Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# mw_math_simple
source: HTML if very simple or else PNG
af: Gebruik HTML indien dit eenvoudig is, andersins PNG.
ar: اعرض على هيئة HTML للصيغ البسيطة جدا، وإلا فاعرض بهئية PNG
az: Sadə formullarda HTML, digərlərində PNG
bg: HTML при опростен TeX, иначе PNG
br: HTML m'eo eeun-kenañ, a-hend-all ober gant PNG
bs: HTML ako je jednostavno, inače PNG
ckb: HTML ئەگەر ساکار بێت, ئەگەرنا PNG
cs: Jednoduché jako HTML, jinak PNG
cy: HTML os yn syml iawn, PNG fel arall
de: Einfaches TeX als HTML darstellen, ansonsten als PNG
el: HTML αν είναι αρκετά απλό, διαφορετικά PNG
eo: HTMLigu se simple, aŭ PNG
es: HTML si es muy simple, si no, PNG
et: Kui väga lihtne, siis HTML, muidu PNG
eu: Oso sinplea bada HTML, eta bestela PNG
fa: اگر خیلی ساده بود HTML وگرنه PNG
fi: Näytä HTML:nä, jos yksinkertainen, muuten PNG:nä
fr: HTML si très simple, autrement PNG
ga: Déan HTML má tá sin an-easca, nó PNG ar mhodh eile
gl: HTML se é moi simple, en caso contrario PNG
he: להציג HTML לנוסחאות פשוטות מאוד, אחרת להציג PNG
hr: Ako je vrlo jednostavno HTML, inače PNG
hu: HTML, ha nagyon egyszerű, egyébként PNG
hy: HTML՝ պարզ դեպքերում, այլապես՝ PNG
id: HTML jika sangat sederhana atau PNG
is: HTML fyrir einfaldar jöfnur annars PNG
it: HTML se molto semplice, altrimenti PNG
ja: 簡単ならHTML、それ以外はPNG
ka: HTML თუ მარტივია, სხვაგვარად PNG
kk_arab: ەگەر وتە قاراپايىم بولسا — HTML, ايتپەسە PNG
kk_cyrl: Егер өте қарапайым болса — HTML, әйтпесе PNG
kk_latn: Eger öte qarapaýım bolsa — HTML, äýtpese PNG
km: ជា HTML បើសាមញ្ញបំផុត ឬ ផ្ទុយទៅវិញ ជា PNG
ko: 아주 간단한 것은 HTML로, 나머지는 PNG로
lb: Einfachen TeX als HTML duerstellen, soss PNG
lt: HTML paprastais atvejais, kitaip - PNG
mg: Raha tena tsotra be dia HTML ampiasaina moa raha tsy izany dia PNG
mk: HTML ако е многу едноставно, а инаку во PNG
ml: വളരെ ലളിതമാണെങ്കിൽ HTML അല്ലെങ്കിൽ PNG
mr: सुलभ असल्यास एचटीएमएल (HTML); अन्यथा पीएनजी (PNG)
mt: HTML jekk sempliċi ħafna, inkella PNG
nds_nl: HTML veur eenvoudige formules, aanders PNG
nl: HTML voor eenvoudige formules, anders PNG
nn: HTML om svært enkel, elles PNG
no: HTML hvis veldig enkel, ellers PNG
oc: HTML se plan simpla, si que non PNG
pl: HTML dla prostych, dla pozostałych grafika PNG
pt: HTML caso seja simples, caso contrário, PNG
pt_br: HTML caso seja simples, caso contrário, PNG
ro: HTML pentru formule simple, altfel PNG
ru: HTML в простых случаях, иначе PNG
si: ඉතා සරල නම් HTML එසේ නොමැති නම් PNG
sk: Na jednoduché použiť HTML, inak PNG
sl: Kadar je dovolj preprosto, uporabi HTML, sicer pa PNG
sq: HTML në qoftë se është e thjeshtë ose ndryshe PNG
sr_ec: Ако је једноставно – HTML, иначе PNG
sr_el: HTML ako je vrlo jednostavno, inače PNG
sv: HTML om mycket enkel, annars PNG
ta: சிக்கலற்றதாயின் எச்.டி.எம்.எல் (HTML), இல்லாவிடில் பி.என்.ஞ்சி (PNG)
te: తేలికగా ఉంటే HTML లేకపోతే PNG
th: ใช้พื้นฐานเป็น HTML ถ้าไม่ได้ใช้ PNG
tr: Çok basitse HTML, değilse PNG
tt_cyrl: Гади очракларда HTML, яисә PNG кулланылсын
tt_latn: Ğädi oçraqlarda HTML, yäisä PNG qullanılsın
uk: HTML в простих випадках, інакше - PNG
vi: HTML nếu rất đơn giản, nếu không thì PNG

# mw_math_html
source: HTML if possible or else PNG
af: Gebruik HTML wanneer moontlik, andersins PNG.
ar: اعرض بصيغة HTML إن أمكن، وإلا فاعرض كهيئة PNG
az: Mümkünsə HTML, digər hallarda PNG
bg: HTML по възможност, иначе PNG
br: HTML mar bez tu, a-hend-all PNG
bs: HTML ako je moguće, inače PNG
ckb: ئەگەر بکرێ بە HTML ، ئەگەرنا بە PNG
cs: HTML pokud je to možné, jinak PNG
cy: HTML os yn bosib, PNG fel arall
de: Sofern möglich als HTML darstellen, ansonsten als PNG
el: HTML αν είναι δυνατόν, διαφορετικά PNG
eo: HTMLigu se eble, aŭ PNG
es: HTML si es posible, si no, PNG
et: Võimaluse korral HTML, muidu PNG
eu: Posible bada HTML, eta bestela PNG
fa: اگر ممکن بود HTML وگرنه PNG
fi: Näytä HTML:nä, jos mahdollista, muuten PNG:nä
fr: HTML si possible, autrement PNG
ga: Déan HTML más féidir, nó PNG ar mhodh eile
gl: Se é posible HTML, se non PNG
he: להציג HTML אם אפשר, אחרת להציג PNG
hr: Ako je moguće HTML, inače PNG
hu: HTML, ha lehetséges, egyébként PNG
hy: HTML, եթե հնարավոր է, այլապես՝ PNG
id: HTML jika mungkin atau PNG
is: HTML ef hægt er, annars PNG
it: HTML se possibile, altrimenti PNG
ja: 可能ならHTML、それ以外はPNG
ka: HTML თუ შესაძლებელია, სხვაგვარად PNG
kk_arab: ەگەر ىقتىيمال بولسا — HTML, ايتپەسە PNG
kk_cyrl: Егер ықтимал болса — HTML, әйтпесе PNG
kk_latn: Eger ıqtïmal bolsa — HTML, äýtpese PNG
km: ជា HTML បើអាចទៅរួច ឬ ផ្ទុយទៅវិញ ជា PNG
ko: 가능한 한 HTML로, 나머지는 PNG로
lb: Wa méiglech als HTML duerstellen, soss PNG
lt: HTML kai įmanoma, kitaip - PNG
mg: HTML raha mety na raha tsy izany dia PNG
mk: HTML ако е можно, ако не PNG
ml: പറ്റുമെങ്കിൽ HTML അല്ലെങ്കിൽ PNG
mr: शक्य असल्यास एचटीएमएल (HTML); अन्यथा पीएनजी (PNG)
mt: HTML jekk possibli inkella PNG
nds_nl: HTML as 't meugelijk is, aanders PNG
nl: HTML indien mogelijk, anders PNG
nn: HTML om mogleg, elles PNG
no: HTML hvis mulig, ellers PNG
oc: HTML se possible, si que non PNG
pl: Spróbuj HTML, a jeśli zawiedzie użyj grafiki PNG
pt: HTML se possível, caso contrário, PNG
pt_br: HTML se possível, caso contrário, PNG
ro: HTML dacă este posibil, altfel PNG
ru: HTML, если возможно, иначе PNG
si: හැකි නම් HTML එසේ නොමැති නම් PNG
sk: Ak sa dá, použiť HTML, inak PNG
sl: Kadar je mogoče, uporabi HTML, sicer pa PNG
sq: HTML në qoftë se është e mundur ose ndryshe PNG
sr_ec: Ако је могуће – HTML, иначе PNG
sr_el: HTML ako je moguće, inače PNG
sv: HTML om möjligt, annars PNG
ta: கூடுமானால் எச்.டி.எம்.எல் (HTML), இல்லாவிடில் பி.என்.ஞ்சி (PNG)
te: వీలైతే ఎచ్‌టీఎంఎల్ లేకపోతే పింగ్
th: ถ้าเป็นไปได้ใช้เป็น HTML ถ้าไม่ได้ใช้ PNG
tr: Mümkünse HTML, değilse PNG
tt_cyrl: Мөмкин булса HTML, яисә PNG кулланылсын
tt_latn: Mömkin bulsa HTML, yäisä PNG qullanılsın
uk: Якщо можливо - HTML, інакше PNG
vi: HTML nếu có thể, nếu không thì PNG

# mw_math_source
source: Leave it as TeX (for text browsers)
af: Los as TeX (vir teksblaaiers).
ar: اعرض على هيئة TeX (للمتصفحات النصية)
az: TeX kimi saxla (mətn brouzerləri üçün)
bg: Оставяне като TeX (за текстови браузъри)
br: Leuskel ar c'hod TeX orin
bs: Ostavi kao TeX (za tekstualne preglednike)
ckb: وەک TeX بمێنێتەوە (بۆ وێبگەڕە دەقی‌یەکان)
cs: Ponechat jako TeX (pro textové prohlížeče)
cy: Gadewch fel côd TeX (ar gyfer porwyr testun)
de: Als TeX belassen (für Textbrowser)
el: Να παραμείνει ως TeX (για text browsers)
eo: Lasu TeX-fonton (por tekstfoliumiloj)
es: Dejar como TeX (para navegadores de texto)
et: Säilitada TeX (tekstibrauserite puhul)
eu: TeX bezala utzi (testu bidezko nabigatzaileentzako)
fa: در قالب TeX باقی بماند (برای مرورگرهای متنی)
fi: Näytä TeX-muodossa (tekstiselaimille)
fr: Laisser le code TeX original
ga: Fág mar cló TeX (do teacsleitheoirí)
gl: Deixalo como TeX (para navegadores de texto)
he: להשאיר כקוד TeX (לדפדפני טקסט)
hr: Ostavi u formatu TeX (za tekstualne preglednike)
hu: Hagyja TeX formában (szöveges böngészőknek)
hy: Թողնել որպես ТеХ (տեքստային բրաուզերների համար)
id: Biarkan sebagai TeX (untuk penjelajah web teks)
is: Sýna TeX jöfnu (fyrir textavafra)
it: Lascia in formato TeX (per browser testuali)
ja: TeXのまま（テキストブラウザー向け）
ka: დატოვე როგორც TeX (ტექსტური ბრაუზერებისთვის)
kk_arab: بۇنى TeX پىشىمىندە قالدىر (ماتىندىك شولعىشتارعا)
kk_cyrl: Бұны TeX пішімінде қалдыр (мәтіндік шолғыштарға)
kk_latn: Bunı TeX pişiminde qaldır (mätindik şolğıştarğa)
km: ទុកឱ្យនៅជា TeX (ចំពោះឧបករណ៍រាវរកអត្ថបទ)
ko: TeX로 남겨둠 (텍스트 브라우저용)
lb: Als TeX loossen (fir Textbrowser)
lt: Palikti TeX formatą (tekstinėms naršyklėms)
mg: Avelao ho TeX (ho an'ny navigateurs textes)
mk: Остави го како TeX (за текстуални прелистувачи)
ml: TeX ആയി തന്നെ പ്രദർശിപ്പിക്കുക (ടെക്സ്റ്റ് ബ്രൗസറുകൾക്ക്)
mr: (टेक्स्ट विचरकांकरिता)त्यास TeX म्हणून सोडून द्या
mt: Ħallija bħala TeX (għal browsers ta' test)
nds_nl: Laot TeX-broncode staon (veur teksblaojeraars)
nl: De TeX-broncode behouden (voor tekstbrowsers)
nn: Behald som TeX (for tekst-nettlesarar)
no: Behold som TeX (for tekst-nettlesere)
oc: Daissar lo còde TeX d'origina
pl: Pozostaw w TeXu (dla przeglądarek tekstowych)
pt: Deixar como TeX (para browsers de texto)
pt_br: Deixar como TeX (para navegadores de texto)
ro: Lasă ca TeX (pentru browser-ele text)
ru: Оставить в разметке ТеХ (для текстовых браузеров)
si: TeX ලෙසින් පැවැතීමට හරින්න(පෙළ බ්‍රවුසරයන් සඳහා)
sk: Ponechať TeX (pre textové prehliadače)
sl: Pusti v TeX-ovi obliki (za besedilne brskalnike)
sq: Lëre si TeX (për shfletuesit tekst)
sr_ec: Остави у формату ТеХ (за текстуалне прегледаче)
sr_el: Ostavi kao TeH (za tekstualne brauzere)
sv: Låt vara TeX (för textbaserade webbläsare)
ta: TeX ஆக விட்டு வை (உரைசார் உலாவிகளுக்கு)
te: టెక్ గానే ఉండనివ్వు (టెక్స్ట్‌ బ్రౌజర్ల కొరకు)
th: ปล่อยข้อมูลเป็น TeX (สำหรับเว็บเบราว์เซอร์แบบข้อความ)
tr: Değiştirmeden TeX olarak bırak (metin tabanlı tarayıcılar için)
tt_cyrl: ТеХ билгеләнешендә калдырылсын (текстлы браузерлар өчен)
tt_latn: TeX bilgeläneşendä qaldırılsın (tekstlı brauzerlar öçen)
uk: Залишити в вигляді ТеХ (для текстових браузерів)
vi: Để nguyên mã TeX (dành cho trình duyệt văn bản)

# mw_math_modern
source: Recommended for modern browsers
af: Moderne blaaiers.
ar: مستحسن للمتصفحات الحديثة
az: Müasir brouzerlər üçün məsləhətdir
bg: Препоръчително за нови браузъри
br: Evit ar merdeerioù arnevez
bs: Preporučeno za moderne preglednike
ckb: بۆ وێبگەڕە مۆدێڕنەکان باشترە
cs: Doporučené nastavení pro moderní prohlížeče
cy: Argymelledig ar gyfer porwyr modern
de: Für moderne Browser empfohlene Darstellungsmethode
el: Προτεινόμενο για σύγχρονους browser
eo: Rekomendita por modernaj foliumiloj
es: Recomendado para navegadores modernos
et: Soovitatav moodsate brauserite puhul
eu: Nabigatzaile berrientzako gomendatuta
fa: توصیه برای مرورگرهای امروزی
fi: Suositus nykyselaimille
fr: Pour les navigateurs modernes
ga: Inmholta do bhrabhsálaithe nua
gl: Recomendado para as versións recentes dos navegadores
he: מומלץ לדפדפנים עדכניים
hr: Preporučeno za današnje preglednike
hu: Modern böngészőknek ajánlott beállítás
hy: Խորհուրդ է տրվում ժամանակակից բրաուզերների համար
id: Disarankan untuk penjelajah web modern
is: Mælt með fyrir nýja vafra
it: Formato consigliato per i browser moderni
ja: 最新のブラウザーでの推奨
ka: მიზანშეწონილია უფრო თანამედროვე ბრაუზერებისთვის
kk_arab: وسى زامانعى شولعىشتارىنا ۇسىنىلادى
kk_cyrl: Осы заманғы шолғыштарына ұсынылады
kk_latn: Osı zamanğı şolğıştarına usınıladı
km: បានផ្តល់អនុសាសន៍ចំពោះកម្មវិធីរាវរកទំនើបៗ
ko: 최신 브라우저 사용자에게 권장
lb: Recommandéiert fir modern Browser
lt: Rekomenduojama modernioms naršyklėms
mg: Amporisihina ho an'ny navigateur moderna
mk: Препорачливо за современи прелистувачи
ml: ആധുനിക ബ്രൗസറുകൾക്കായി നിർദേശിക്കപ്പെട്ടത്
mr: आधूनिक विचरकांकरिता सूचवलेले
mt: Format rakkomandat għall-browsers moderni
nds_nl: Anbeveulen methode veur niejere webkiekers
nl: Aanbevolen methode voor recente browsers
nn: Tilrådd for moderne nettlesarar
no: Anbefalt for moderne nettlesere
oc: Pels navigadors modèrnes
pl: HTML – zalecane dla nowych przeglądarek
pt: Recomendado para browsers modernos
pt_br: Recomendado para navegadores modernos
ro: Recomandat pentru browser-ele moderne
ru: Как рекомендуется для современных браузеров
si: නවීන බ්‍රවුසරයන් සඳහා නිර්දේශ කෙරේ
sk: Odporúčané pre moderné prehliadače
sl: Priporočeno za sodobne brskalnike
sq: E rekomanduar për shfletuesit modern
sr_ec: Препоручено за савремене прегледаче
sr_el: Preporučeno za savremene brauzere
sv: Rekommenderat för modern webbläsare
ta: புதிய உலாவிகளுக்குப் பரிந்துரைக்கப்படுவது
te: ఆధునిక విహారిణులకు ఉద్దేశించినది
th: แนะนำสำหรับเว็บเบราว์เซอร์สมัยใหม่
tr: Modern tarayıcılar için tavsiye edilen
tt_cyrl: Бүгенге браузерлар өчен кулланылсын
tt_latn: Bügenge brauzerlar öçen qullanılsın
uk: Рекомендовано для сучасних браузерів
vi: Khuyên dùng với các trình duyệt hiện đại

# mw_math_mathml
source: MathML if possible (experimental)
af: MathML
ar: اعرض بصيغة MathML إن أمكن (تجريبي)
az: Mümkünsə MathML (sınaq)
bg: MathML по възможност (експериментално)
br: MathML
bs: MathML ako je moguće (eksperimentalno)
cs: MathML, pokud je podporováno (experimentální)
cy: MathML os yn bosib (arbrofol)
de: Sofern möglich als MathML darstellen (experimentell)
el: MathML όποτε είναι δυνατόν (πειραματικό)
eo: MathML seeble (provizora)
es: MathML
et: MathML
eu: MathML posible bada (proba fasean)
fa: استفاده از MathML در صورت امکان (آزمایشی)
fi: Näytä MathML:nä jos mahdollista (kokeellinen)
fr: MathML
ga: MathML más féidir (turgnamhach)
gl: MathML se é posible (experimental)
he: להציג MathML אם אפשר (ניסיוני)
hr: Ako je moguće MathML (u pokusnoj fazi)
hu: MathML
hy: MathML, եթե հնարավոր է (փորձնական)
id: MathML jika mungkin (percobaan)
is: MathML ef mögulegt (tilraun)
it: Usa MathML se possibile (sperimentale)
ja: 可能ならMathML（試験中の機能）
ka: MathML თუ შესაძლებელია (ექსპერიმენტული)
kk_arab: ەگەر ىقتىيمال بولسا — MathML (سىناقتاما)
kk_cyrl: Егер ықтимал болса — MathML (сынақтама)
kk_latn: Eger ıqtïmal bolsa — MathML (sınaqtama)
km: MathML បើអាចទៅរួច (ពិសោធ)
ko: 가능하면 MathML로 (시험 중)
lb: MathML wa méiglech (experimentell)
lt: MathML jei įmanoma (eksperimentinis)
mg: MathML raha mety (andrana ihany)
mk: MathML ако е можно (експериментално)
ml: പറ്റുമെങ്കിൽ MathML (പരീക്ഷണാടിസ്ഥാനം)
mr: शक्य असल्यास मॅथ एमएल (MathML) (प्रयोगावस्था)
mt: MathML jekk possibli (esperimentali)
nds_nl: MathML
nl: MathML als mogelijk (experimenteel)
nn: MathML dersom mogleg (eksperimentell)
no: MathML hvis mulig
oc: MathML
pl: MathML jeśli dostępny (eksperymentalne)
pt: MathML se possível (experimental)
pt_br: MathML se possível (experimental)
ro: MathML dacă este posibil (experimental)
ru: MathML, если возможно (экспериментальная опция)
si: හැකි නම් MathML (පරීක්ෂණාත්මක)
sk: MathML (experimentálne)
sl: Če je le mogoče, uporabi MathML (preizkusno)
sq: MathML
sr_ec: Ако је могуће, MathML (пробна фаза)
sr_el: MathML ako je moguće (eksperimentalno)
sv: MathML om möjligt (experimentellt)
ta: கூடுமாயின் MathML (சோதனை)
te: వీలయితే MathML (ప్రయోగాత్మకం)
th: ถ้าเป็นไปได้ใช้ MathML (ขั้นทดลอง)
tr: Mümkünse MathML (daha deneme aşamasında)
tt_cyrl: Мөмкин булса MathML кулланылсын (эксперименталь)
tt_latn: Mömkin bulsa MathML qullanılsın (eksperimental)
uk: Якщо можливо - MathML (експериментальна опція)
vi: MathML nếu có thể (thử nghiệm)

# math_failure
source: Failed to parse
af: Kon nie verbeeld nie
ar: خطأ رياضيات
bg: Неуспех при разбора
br: Fazi jedoniezh
bs: Neuspjeh pri parsiranju
cs: Nelze pochopit
cy: Wedi methu dosrannu
de: Fehler beim Parsen
el: Δεν μπόρεσε να γίνει ανάλυση του όρου.
eo: malsukcesis analizi formulon
es: No se pudo entender
et: Arusaamatu süntaks
eu: Interpretazio errorea
fa: شکست در تجزیه
fi: Jäsentäminen epäonnistui
fr: Erreur math
ga: Theip ó anailís na foirmle
gl: Fallou a conversión do código
he: עיבוד הנוסחה נכשל
hr: Obrada nije uspjela.
hu: Értelmezés sikertelen
hy: Չհաջողվեց վերլուծել
id: Gagal memparse
is: Þáttun mistókst
it: Errore del parser
ja: 構文解析失敗
ka: შეუძლებელია გამონათქვამის გარჩევაშ
kk_arab: قۇرىلىمىن تالداتۋى ٴساتسىز ٴبىتتى
kk_cyrl: Құрылымын талдатуы сәтсіз бітті
kk_latn: Qurılımın taldatwı sätsiz bitti
km: បរាជ័យ​ក្នុង​ការ​ញែក​ចេញ​
ko: 해석 실패
lb: Parser-Feeler
lt: Nepavyko apdoroti
mg: Tsy nety ny fanodinana ny raikipohy
mk: Не можев да парсирам
ml: പാഴ്സ് ചെയ്യൽ പരാജയപ്പെട്ടു
mr: पृथक्करणात अयशस्वी
mt: Problema fil-''parser''
nds_nl: Wiskundige formule neet begriepelijk
nl: Parsen mislukt
nn: Klarte ikkje å tolke formelen
no: Feil i matematikken
oc: Error matas
pl: Parser nie mógł rozpoznać
pt: Falhou ao verificar gramática
pt_br: Falhou ao verificar gramática
ro: Nu s-a putut interpreta
ru: Невозможно разобрать выражение
si: ව්‍යාකරණ විග්‍රහය අසමත් විය
sk: Syntaktická analýza (parsing) neúspešná
sl: Ni mi uspelo razčleniti
sq: Nuk e kuptoj
sr_ec: Рашчлањивање није успело
sr_el: Neuspeh pri parsiranju
sv: Misslyckades med att tolka formel.
ta: பாகுபடுத்தல் தோல்வி
te: పార్స్ చెయ్యలేకపోయాం
th: ส่งผ่านค่าไม่ได้
tr: Ayrıştırılamadı
tt_cyrl: Укый алмадым
tt_latn: Uqıy almadım
uk: Неможливо розібрати вираз
vi: Không thể phân tích cú pháp

# math_unknown_error
source: unknown error
af: onbekende fout
ar: خطأ غير معروف
az: bilinməyən xəta
bg: непозната грешка
br: fazi dianav
bs: nepoznata greška
ckb: هەڵەیەکی نەزانراو
cs: neznámá chyba
cy: gwall anhysbys
de: Unbekannter Fehler
el: άγνωστο σφάλμα
eo: nekonata eraro
es: error desconocido
et: Tundmatu viga
eu: errore ezezaguna
fa: خطای ناشناخته
fi: Tuntematon virhe
fr: erreur indéterminée
ga: earráid anaithnid
gl: erro descoñecido
he: שגיאה לא ידועה
hr: nepoznata pogreška
hu: ismeretlen hiba
hy: անհայտ սխալ
id: Kesalahan yang tidak diketahui
is: óþekkt villa
it: errore sconosciuto
ja: 不明なエラー
ka: უცნობი შეცდომა
kk_arab: بەلگىسىز قاتە
kk_cyrl: белгісіз қате
kk_latn: belgisiz qate
km: កំហុសមិនស្គាល់
ko: 알 수 없는 오류
lb: Onbekannte Feeler
lt: nežinoma klaida
mg: tsy fahatomombanana tsy hay antony
mk: непозната грешка
ml: അപരിചിതമായ പിഴവ്
mr: अपरिचित त्रूटी
mt: Problema mhux magħrufa
nds_nl: Onbekende fout in formule
nl: onbekende fout
nn: ukjend feil
no: ukjent feil
oc: error indeterminada
pl: nieznany błąd
ps: ناجوته ستونزه
pt: Erro desconhecido
pt_br: Erro desconhecido
ro: eroare necunoscută
ru: неизвестная ошибка
si: හඳුනා නොගත් දෝෂය
sk: neznáma chyba
sl: neznana napaka
sq: gabim i panjohur
sr_ec: непозната грешка
sr_el: nepoznata greška
sv: okänt fel
ta: அறியாத ஏதோவொரு பிழை
te: గుర్తుతెలియని పొరపాటు
th: ข้อผิดพลาดที่ไม่ทราบ
tr: bilinmeyen hata
tt_cyrl: беленмәгән хата
tt_latn: belenmägän xata
uk: невідома помилка
vi: lỗi lạ
yi: אומבאַקאַנטער פֿעלער

# math_unknown_function
source: unknown function
af: onbekende funksie
ar: وظيفة غير معروفة
az: bilinməyən funksiya
bg: непозната функция
br: kevreizhenn jedoniel dianav
bs: nepoznata funkcija
ckb: فەرمانێکی نەناسراو
cs: neznámá funkce
cy: ffwythiant anhysbys
de: Unbekannte Funktion
el: άγνωστη συνάρτηση
eo: nekonata funkcio
es: función desconocida
et: Tundmatu funktsioon
eu: funtzio ezezaguna
fa: تابع ناشناختهٔ
fi: Tuntematon funktio
fr: fonction inconnue
ga: foirmle anaithnid
gl: función descoñecida
he: פונקציה לא מוכרת
hr: nepoznata funkcija
hu: ismeretlen függvény
hy: անհայտ ֆունկցիա
id: fungsi yang tidak diketahui
is: óþekkt virkni
it: funzione sconosciuta
ja: 不明な関数
ka: უცნობი ფუნქცია
kk_arab: بەلگىسىز جەتە
kk_cyrl: белгісіз жете
kk_latn: belgisiz jete
km: អនុគមន៍​មិន​ស្គាល់
ko: 알 수 없는 함수
lb: Onbekannte Funktioun
lt: nežinoma funkcija
mg: fonction tsy fantatra
mk: непозната функција
ml: അജ്ഞാതമായ ഫങ്ങ്ഷൻ
mr: अज्ञात कार्य
mt: funżjoni mhux magħrufa
nds_nl: Onbekende functie in formule
nl: onbekende functie
nn: ukjend funksjon
no: ukjent funksjon
oc: foncion desconeguda
pl: nieznana funkcja
ps: ناجوته کړنه
pt: Função desconhecida
pt_br: Função desconhecida
ro: funcție necunoscută
ru: неизвестная функция
si: හඳුනා නොගත් ශ්‍රිතය
sk: neznáma funkcia
sl: neznana funkcija
sq: funksion i panjohur
sr_ec: непозната функција
sr_el: nepoznata funkcija
sv: okänd funktion
ta: அறியப்படாத செயற்பாடு
te: తెలియని ఫంక్షన్
th: คำสั่งที่ไม่ทราบ
tr: bilinmeyen fonksiyon
tt_cyrl: билгесез функция
tt_latn: bilgesez funksiä
uk: невідома функція
vi: hàm lạ
yi: אומבאַקאַנטע פֿונקציע

# math_lexing_error
source: lexing error
af: leksikale fout
ar: خطأ في الصيغة
bg: лексикална грешка
br: fazi ger
bs: riječnička greška
cs: chyba při lexingu
cy: gwall lecsio
de: „Lexing“-Fehler
el: Σφάλμα στην λεξική ανάλυση
eo: leksika analizo malsukcesis
es: error léxico
et: Väljalugemisviga
eu: errore lexikoa
fa: خطای lexing
fi: Tulkintavirhe
fr: erreur lexicale
ga: Theip ó anailís an fhoclóra
gl: erro de léxico
he: שגיאת לקסינג
hr: rječnička pogreška (lexing error)
hu: lexikai hiba
hy: բառական սխալ
id: kesalahan lexing
is: lestrarvilla
it: errore lessicale
ja: 字句解析エラー
ka: ლექსიკური შეცდომა
kk_arab: ٴسوز كەنىنىڭ قاتەسى
kk_cyrl: сөз кенінің қатесі
kk_latn: söz keniniñ qatesi
km: បញ្ហាក្នុងការអានតួអក្សរ
ko: 어휘 오류
lb: 'Lexing'-Feeler
lt: leksikos klaida
mg: fahadisoana ara-teny
mk: лексичка грешка
ml: ലെക്സിങ് പിഴവ്
mr: लेक्झींग(कोशीय?)त्रूटी
mt: żball lessikali
nds_nl: Lexicografische fout in formule
nl: lexicografische fout
nn: lexerfeil
no: lexerfeil
oc: error lexicala
pl: błędna nazwa
pt: Erro léxico
pt_br: Erro léxico
ro: eroare lexicală
ru: лексическая ошибка
si: රීතිමය දෝෂයකි
sk: lexikálna chyba
sl: slovarska napaka
sq: gabim leximi
sr_ec: речничка грешка
sr_el: rečnička greška
sv: regelfel
ta: தொகுத்தல் (லெக்சிங்) தவறு
te: లెక్సింగ్ లోపం
th: การจำแนกสูตรผิดพลาด
tr: lexing hatası
tt_cyrl: лексик хата
tt_latn: leksik xata
uk: лексична помилка
vi: lỗi chính tả
yi: לעקסינג טעות

# math_syntax_error
source: syntax error
af: sintaksfout
ar: خطأ في الصياغة
az: sintaksis xətası
bg: синтактична грешка
br: fazi ereadur
bs: sintaksna greška
ckb: ڕستەکار هەڵەیە
cs: syntaktická chyba
cy: gwall cystrawen
de: Syntaxfehler
el: Λάθος σύνταξης
eo: sintakseraro
es: error de sintaxis
et: Süntaksiviga
eu: sintaxi errorea
fa: خطای نحوی
fi: Jäsennysvirhe
fr: erreur de syntaxe
ga: earráid comhréire
gl: erro de sintaxe
he: שגיאת תחביר
hr: sintaksna pogreška
hu: formai hiba
hy: շարահյուսության սխալ
id: kesalahan sintaks
is: málfræðivilla
it: errore di sintassi
ja: 構文エラー
ka: სინტაქსი არასწორია
kk_arab: سويلەم جۇيەسىنىڭ قاتەسى
kk_cyrl: сөйлем жүйесінің қатесі
kk_latn: söýlem jüýesiniñ qatesi
km: កំហុសពាក្យសម្ព័ន្ធ
ko: 구문 오류
lb: Syntaxfeeler
lt: sintaksės klaida
mg: Misy diso ny raikipohy
mk: синтаксна грешка
ml: തെറ്റായ പദവിന്യാസം
mr: आज्ञावली-विन्यास त्रूटी
mt: żball fis-sintassi
nds_nl: Syntactische fout in formule
nl: syntactische fout
nn: syntaksfeil
no: syntaksfeil
oc: error de sintaxi
pl: błąd składni
pt: Erro de sintaxe
pt_br: Erro de sintaxe
ro: eroare de sintaxă
ru: синтаксическая ошибка
si: කාරක-රීති දෝෂය
sk: syntaktická chyba
sl: skladenjska napaka
sq: Gabim sintakse
sr_ec: синтаксна грешка
sr_el: sintaksna greška
sv: syntaxfel
ta: தொடரமைப்புத் தவறு
te: సింటాక్సు లోపం
th: ไวยากรณ์ผิดพลาด
tr: sözdizim hatası
tt_cyrl: синтаксик хата
tt_latn: sintaksik xata
uk: синтаксична помилка
vi: lỗi cú pháp
yi: סינטאקס גרייז
