Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# nonefound
source: '''Note''': Only some namespaces are searched by default. Try prefixing your query with ''all:'' to search all content (including talk pages, templates, etc), or use the desired namespace as prefix.
af: <strong>Opmerking</strong>: nie alle naamruimtes word by verstek deursoek nie. As die voorvoegsel "''all:''" in 'n soekopdrag gebruik word, word alle bladsye deursoek (inklusief besprekengsbladsye, sjablone, ensovoorts). U kan ook 'n naamruimte as voorvoegsel gebruik.
ar: '''ملاحظة''': فقط بعض النطاقات يتم البحث فيها افتراضيا. حاول بدء استعلامك ب ''all:'' للبحث في كل المحتوى (شاملا صفحات النقاش، القوالب، إلى آخره)، أو استخدم النطاق المطلوب كبادئة.
az: '''Qeyd''': Əksər uğursuz axtarışlara səbəb indeksləşdirilməyən, geniş işlənən "var", "və" tipli sözlər və ya axtarışa bir sözdən artıq ifadələrin verilməsidir. Çalışıb axtardığınız ifadənin qarşısında ''all:'' (bütün) yazın. Bu halda axtarışınız istifadəçi səhifələrini, şablonları və s. da əhatə edəcək.
bg: '''Забележка''': Търсенето по подразбиране се свежда само до някои именни пространства. Опитайте пак, като отбележите в заявката си префикса ''all:'', за търсене из цялото съдържание на базата данни (включително дискусионни страници, шаблони и т.н.) или използвайте желаното именно пространство като префикс.
br: '''Notenn''' : dre ziouer ne glasker nemet en esaouennoù anv zo. Klaskit spisaat ho koulenn gant '''all :''' evit klask e pep lec'h (e-barzh ar pajennoù-kaozeal, ar patromoù, hag all), pe dibabit an esaouenn anv a zere.
bs: '''Pažnja''': Po pretpostavljenim postavkama pretražuju se samo neki imenski prostori. Pokušajte u Vaš upit uključiti prefiks ''all:'' da bi ste pretražili sav sadržaj (uključujući stranice za razgovor, šablone i sl.) ili koristite željeni imenski prostor kao prefiks.
ckb: '''تێبینی''': لە حاڵەتی بنچینەیی تەنھا لە ھەندێک لە بۆشایی‌ناوەکان گەڕان دەکرێت. وشەی ''all:'' بکە بە پێشگری پرسەکە بۆ گەڕان لە نێو ھەموو کەرستەکان (پەڕەکانی وتووێژ، داڕێژەکان و هتد)، یان بۆشایی‌ناوێکی دڵخواز وەک پێشگر بەکار بێنە.
cs: '''Poznámka''': Standardně se hledá jen v některých jmenných prostorech. Pokud na začátek dotazu přidáte ''all:'', bude se hledat všude (včetně diskusí, šablon atd.), případně místo toho napište název požadovaného jmenného prostoru.
cy: '''Sylwer''': Dim ond rhai parthau sy'n cael eu chwilio'n ddiofyn. Os ydych am chwilio'r holl barthau (gan gynnwys tudalennau sgwrs, nodiadau, ayb) teipiwch ''all:'' o flaen yr enw. Os am chwilio parth arbennig teipiwch ''enw'r parth:'' o flaen yr enw.
de: '''Hinweis:''' Es werden standardmäßig nur einige Namensräume durchsucht. Setze ''all:'' vor deinen Suchbegriff, um alle Seiten (inkl. Diskussionsseiten, Vorlagen usw.) zu durchsuchen oder gezielt den Namen des zu durchsuchenden Namensraumes.
el: '''Σημείωση''': Οι ανεπιτυχείς αναζητήσεις οφείλονται συνήθως στο ότι έχουμε συμπεριλάβει στα κριτήρια μόνο συγκεκριμένες περιοχές ονομάτων. Δοκιμάστε να προσθέσετε το πρόθεμα ''all:'' - ''όλα:'' στην αναζήτηση για να ψάξετε σε όλα τα περιεχόμενα (συμπεριλαμβανόμενων των σελίδων συζητήσεως, προτὐπων κτλ.) ή χρησιμοποιήστε την επιθυμητή περιοχή ονομάτων.
eo: '''Notu''': Nur kelkaj nomspacoj estas serĉitaj defaulte. Provu prefiksi vian mendon kun ''all:'' por serĉi ĉiun enhavon (inkluzivante diskuto-paĝojn, ŝablonojn, ktp), aŭ uzi la deziritan nomspacon kiel prefikson.
es: '''Nota''': De manera predeterminada solo se busca en algunos espacios de nombres. Prueba a usar el prefijo ''all:'' para buscar en todo el contenido (incluyendo páginas de discusión, plantillas, etc.) o usa el espacio de nombres que quieras como prefijo.
et: '''Märkus''': Otsing hõlmab vaikimisi vaid osasid nimeruume. Kui soovid otsida ühekorraga kõigist nimeruumidest (kaasa arvatud arutelulehed, mallid, jne) kasuta päringu ees prefiksit ''all:''. Konkreetsest nimeruumist otsimiseks kasuta prefiksina sele nimeruumi nime.
eu: '''Oharra''': Bakarrik izen-tarte batzuetan egiten da berez bilaketa. Saia zaitez zure eskeraren aurretik ''all:'' jartzen eduki guztien artean bilatzeko (eztabaida orrialdea, txantiloiak, etab. sartuz) edo bestela erabil ezazu nahi duzun izen-tartea aurrizki gisa.
fa: '''نکته''': تنها بعضی از فضاهای نام به طور پیش‌فرض جستجو می‌شوند. برای جستجوی تمام فضاهای نام (شامل صفحه‌های بحث، الگوها و غیره) به عبارت جستجوی خود پیشوند ''all:‎'' را بیفزایید، یا نام فضای نام دلخواه را به عنوان پیشوند استفاده کنید.
fi: '''Huomautus''': Haku kohdistuu oletuksena vain tiettyihin nimiavaruuksiin. Kokeile lisätä haun alkuun ''all:'', niin haku kohdistuu kaikkeen sisältöön (mukaanlukien keskustelut, mallineet jne.) tai kohdista haku haluttuun nimiavaruuteen.
fr: '''Note''' : par défaut, seuls certains espaces de noms sont utilisés pour la recherche. Essayez en utilisant le préfixe ''all:'' pour rechercher dans tout le contenu (y compris les pages de discussion, les modèles, etc.) ou bien utilisez l’espace de noms souhaité comme préfixe.
ga: <strong>Tabhair faoi deara:</strong> Ní chuardaítear ach ainmspásanna áirithe de réir réamhshocraithe. Bain triail as ''all:'' a chur roimh d'iarratas chun an t-inneachar ar fad (leathanaigh phlé, teimpléid, srl. san áireamh) a chuardach, nó cuir isteach réimír an ainmspáis.
gl: '''Nota:''' só algúns espazos de nomes son procurados por omisión. Probe a fixar a súa petición con ''all:'' para procurar en todo o contido (incluíndo páxinas de conversa, modelos, etc.) ou use como prefixo o espazo de nomes desexado.
he: '''הערה''': כברירת מחדל, החיפוש מבוצע במספר מרחבי שם בלבד. באפשרותכם לכתוב '''all:''' לפני מונח החיפוש כדי לחפש בכל הדפים (כולל דפי שיחה, תבניות, ועוד), או לכתוב לפני מונח החיפוש את מרחב השם שאתם מעוניינים בו.
hr: '''Napomena''': Glavne postavke pretražuju samo određene imenske prostore. Ako želite pretraživati sve, dodajte prefiks '''all:''' ispred traženog sadržaja (ovo uključuje stranice za razgovor, predloške i sl.), ili koristite prefiks željenog imenskog prostora.
hu: '''Megjegyzés''': Alapértelmezésben a keresés nem terjed ki minden névtérre. Ha az összes névtérben keresni akarsz, írd az ''all:'' karaktersorozatot a keresett kifejezés elé.
hy: '''Ծանուցում'''։ Լռությամբ որոնումը կատարվում է ոչ բոլոր անվանատարածքներում։ Բոլոր անվանատարածքներում որոնելու համար (ներառյալ քննարկման էջերը, կաղապարները և այլն) օգտագործեք ''all:'' նախածանցը կամ նշեք ցանկացած անվանատարածքի անվանումը որպես նախածանց։
id: '''Catatan''': Hanya beberapa ruang nama yang secara baku dimasukkan dalam pencarian. Coba awali permintaan Anda dengan ''all:'' untuk mencari semua isi (termasuk halaman pembicaraan, templat, dll), atau gunakan ruang nama yang diinginkan sebagai awalan.
is: '''Athugaðu''': Það er aðeins leitað í sumum nafnrýmum sjálfkrafa. Prófaðu að setja forskeytið ''all:'' í fyrirspurnina til að leita í öllu efni (þar á meðal notandaspjallsíðum, sniðum, o.s.frv.), eða notaðu tileigandi nafnrými sem forskeyti.
it: '''Nota''': la ricerca è effettuata per default solo in alcuni namespace. Prova a premettere ''all:'' al testo della ricerca per cercare in tutti i namespace (compresi pagine di discussione, template, ecc) oppure usa il namespace desiderato come prefisso.
ja: '''注意'''：既定では一部の名前空間しか検索されません。 ''all:''つけて全て（トークページやテンプレートなどを含む）を対象にするか、検索したい名前空間を先頭で使用してください。
ka: '''შენიშვნა''': სტანდარტული ძიება ყველა სახელთა სივრცეში არ ხორციელდება. მოსაძიებელ სიტყვას ან სიტყვათა ჯგუფს წინ წაუმძღვარეთ ''all:'' იმისათვის, რათა ძიება ყველგან განხორციელდეს (განხილვის გვერდების, თარგების და ა.შ. ჩათვლით) ან მიუთითეთ თქვენთვის სასურველი სახელთა სივრცე.
kk_arab: '''اڭعارتپا''': ادەپكىدەن تەك كەيبىر ەسىم ايالاردان ىزدەلىنەدى. بارلىق ماعلۇمات ٴتۇرىن (سونىڭ ىشىندە تالقىلاۋ بەتتەردى, ۇلگىلەردى ت.ب.) ىزدەۋ ٴۇشىن سۇرانىمىڭىزدى ''بارلىق:'' دەپ باستاڭىز, نەمەسە قالاعان ەسىم اياسىن باستاۋىش ەسەبىندە قولدانىڭىز.
kk_cyrl: '''Аңғартпа''': Әдепкіден тек кейбір есім аялардан ізделінеді. Барлық мағлұмат түрін (соның ішінде талқылау беттерді, үлгілерді т.б.) іздеу үшін сұранымыңызды ''барлық:'' деп бастаңыз, немесе қалаған есім аясын бастауыш есебінде қолданыңыз.
kk_latn: '''Esletpe''': Defolt boyınsha tek g'ana sheklengen isimler ko'pliginen izlenedi. Barlıq mag'lıwmat tu'rin (sonın' ishinde sa'wbet betlerdi, shablonlardı h.t.b.) izlew ushın izlewin'izdi ''barlıq:'' prefiksi menen baslan', yamasa qa'legen isimler ko'pligin prefiks esabında qollanın'.
km: '''កំណត់​ចំណាំ​'''៖ តាម​លំនាំ​ដើម មាន​តែ​លំហ​ឈ្មោះ​ខ្លះៗ​ប៉ុណ្ណោះ​ដែល​ត្រូវបាន​ស្វែងរក​។​​ សូម​សាកប្រើ​បុព្វបទ ''all:''ក្នុង​សំណើ​របស់អ្នក ដើម្បី​ស្វែងរក​មាតិកាទាំងអស់ (រួមបញ្ចូល​ទាំង​ទំព័រ​ពិភាក្សានិងទំព័រគំរូជាដើម) ឬ​ក៏ប្រើ​លំហឈ្មោះដែលចង់រក​​ ជាបុព្វបទ​ក៏បាន​។​
ko: '''참고''': 몇개의 이름공간만 기본 검색 범위입니다. 토론이나 틀 등의 모든 자료를 검색하기 위해서는 접두어로 '''all:''' 어떤 이름공간을 위해서는 접두어로 그 이름공간을 쓸 수 있습니다.
lb: '''Opgepasst''': Nëmmen e puer Nummraim gi ''par default'' duerchsicht. Versicht an ärer Ufro ''all:'' anzestellen fir de gesamten Inhalt (inklusiv Diskussiounssäiten, Schablonen, ...), oder benotzt déi gwënschten Nummraim als Virastellung.
lt: '''Pastaba''': Pagal nutylėjimą ieškoma tik kai kuriose vardų srityse. Pamėginkite prirašyti priešdėlį ''all:'', jei norite ieškoti viso turinio (įskaitant aptarimo puslapius, šablonus ir t. t.), arba naudokite norimą vardų sritį kaip priešdėlį.
mg: '''Fanamarihana''': ny mahatonga ny fikarohana tsy hahita vokany matetika dia ny fampiasanao teny miasa matetika toy ny "izay" sy ny "tsy", na ny fanomezanao teny mihoatra ny iray (ny pejy ahitana ny teny rehetra hokarohina ihany no miseho amin'ny vokatry ny karoka).
mk: '''Напомена''': Само некои именски простори се пребаруваат по основно. Обидете се со додавање на префиксот ''all:'' за да пребарувате низ сите содржини (вклучувајќи страници за разговор, шаблони, итн) или користете го бараниот именски простор како префикс.
ml: '''ശ്രദ്ധിക്കുക''': ചില നാമമേഖലകൾ മാത്രമേ സ്വതേ തിരയാറുള്ളൂ. എല്ലാ വിവരങ്ങളിലും തിരയാൻ '''തിരയേണ്ട നാമമേഖലകൾ''' ''എല്ലാം'' എന്നതോ ആവശ്യമായ നാമമേഖലമാത്രം തിരയുവാൻ (സംവാദം, ഫലകം, തുടങ്ങിയവ) അതു മാത്രമായോ ടിക്ക് ചെയ്യേണ്ടതാണ്.
mr: '''सूचना''':काही नामविश्वेच नेहमी शोधली जातात. सर्व नामविश्वे शोधण्याकरीता (चर्चा पाने, साचे, इ. सकट) कॄपया शोधशब्दांच्या आधी ''all:'' लावून पहा किंवा पाहिजे असलेले नामविश्व लिहा.
mt: '''Nota''': Awtomatikament, huma ftit spazji tal-isem imfittxija. Ipprova għamel prefiss għall-inkjesta tiegħek ma' ''all:'' sabiex tfittex il-kontenut kollu (inkluż paġni ta' diskussjoni, mudelli, etċ), jew uża l-ispazju tal-isem mixtieq bħala prefiss.
nds_nl: <strong>Let wel:</strong> standard wönnen neet alle naamruumtes deurzoch. A-j in zeukopdrach as veurvoegsel "''all:'' gebruken wönnen alle pagina's deurzoch (oek overlegpagina's, mallen en gao zo mar deur). Je kunnen oek een naamruumte as veurvoegsel gebruken.
nl: '''Opmerking''': standaard worden niet alle naamruimten doorzocht. Als u in uw zoekopdracht als voorvoegsel "''all:''" gebruikt worden alle pagina's doorzocht (inclusief overlegpagina's, sjablonen, enzovoort). U kunt ook een naamruimte als voorvoegsel gebruiken.
nn: '''Merk:''' Som standard blir det berre søkt i enkelte namnerom. For å søkja i alle, bruk prefikset ''all:'' (det inkluderer diskusjonssider, malar etc.), eller bruk det ønskte namnerommet som prefiks.
no: '''Merk''': Som standard søkes det kun i enkelte navnerom. For å søke i alle, bruk prefikset ''all:'' (inkluderer diskusjonssider, maler, osv), eller bruk det ønskede navnerommet som prefiks.
oc: <strong>Nòta</strong>: Sonque qualques espacis de noms son recercats per defaut Ensajatz en utilizant lo prefix ''all:'' per recercar tot lo contengut (tot incluent las paginas de discussion, los modèls, etc), o utilizatz l'espaci de nom coma prefix.
pl: '''Uwaga''': Domyślnie przeszukiwane są wyłącznie niektóre przestrzenie nazw. Spróbuj poprzedzić wyszukiwaną frazę przedrostkiem ''all:'', co spowoduje przeszukanie całej zawartości {{GRAMMAR:D.lp|{{SITENAME}}}} (włącznie ze stronami dyskusji, szablonami itp) lub spróbuj użyć jako przedrostka wybranej, jednej przestrzeni nazw.
ps: '''يادښت''': يوازې يو څو نوم-تشيالونو په تلواليزه توګه پلټل کېږي. د ''ټول:'' مختاړي په کارولو سره به ستاسې د پلټنې لپاره، په ټوله مېنځپانګه کې پلټنه وشي (د خبرواترو، کينډۍ او نورو مخونو په ګډون), او يا هم د خپلې خوښې نوم-تشيال د مختاړي په توګه وکاروۍ.
pt: '''Nota''': Por omissão, só alguns dos espaços nominais são pesquisados. Tente usar o prefixo ''all:'' para pesquisar todo o conteúdo (incluindo páginas de discussão, predefinições, etc.), ou use como prefixo o espaço nominal desejado.
pt_br: '''Nota''': apenas alguns espaços nominais são pesquisados por padrão. Tente utilizar o prefixo ''all:'' em sua busca, para pesquisar por todos os conteúdos desta wiki (inclusive páginas de discussão, predefinições etc), ou mesmo, utilizando o espaço nominal desejado como prefixo.
ro: '''Notă''': Numai unele spații de nume sunt căutate implicit. Încercați să puneți ca și prefix al căutării ''all:'' pentru a căuta în tot conținutul (incluzând și paginile de discuții, formate, etc), sau folosiți spațiul de nume dorit ca și prefix.
ru: '''Замечание.''' По умолчанию поиск производится не во всех пространствах имён. Используйте приставку ''all:'', чтобы искать во всех пространствах имён (включая обсуждения участников, шаблоны и пр.), или укажите требуемое пространство имён.
si: '''සටහන''': පෙරනිමියෙන් ගවේෂණය වන්නේ සමහරක් නාමඅවකාශ පමණි. ඔබ‍ගේ විමසුමට ''all:'' උපසර්ගය යෙදීම මගින් සියළු අන්තර්ගතය ගවේෂණයට ඉඩ සැලසීම අත්හදා බලන්න (සාකච්ඡා පිටු, සැකිලි, ආදියද ඇතුළුව), නැතහොත්, උපසර්ගය ලෙස අපේක්‍ෂිත නාමඅවකාශය භාවිතා කරන්න.
sk: '''Poznámka''': Štandardne sa vyhľadáva iba v niektorých menných priestoroch. Skúste pred vyhľadávaný reťazec napísať ''all:'', aby sa hľadalo v celom obsahu (vrátane diskusných stránok, šablón atď.) alebo použite ako predponu požadovaný menný priestor.
sl: '''Opomba''': neuspešna poizvedovanja so pogosta ob iskanju vsakdanjih besed, na primer ''imeti'' in ''iz'', ki jih ni na seznamu. Ker gre za zelo pogoste besede, boste skoraj zagotovo iskali uspešneje z zožitvijo tematskega področja. Poskusiti dodati predpono ''all:'' in tako iskati po celotni vsebini (vključno z pogovornimi stranmi, predlogami, itd.) ali pa za predpono uporabite določen imenski prostor.
sq: '''Shënim''': Kërkimet pa rezultate ndodhin kur kërkoni për fjalë që rastisen shpesh si "ke" dhe "nga", të cilat nuk janë të futura në regjistër, ose duke dhënë më shumë se një fjalë (vetëm faqet që i kanë të gjitha ato fjalë do të tregohen si rezultate).
sr_ec: '''Напомена''': само се неки именски простори претражују по подразумеваним поставкама. Ако желите све да претражите, додајте префикс '''all:''' испред траженог садржаја (ово укључује странице за разговор, шаблоне итд.) или користите префикс жељеног именског простора.
sr_el: '''Napomena''': Samo nekoliko imenskih prostora se pretražuju po osnovnom podešavanju. Pokušajte sa prefiksom '''sve:''' da pretražite ceo sadržaj (uključujući stranice za razgovor, šablone itd.), ili izaberite željeni imenski prostor kao prefiks.
sv: '''Observera:''' Som standard sker sökning endast i vissa namnrymder. Du kan pröva att skriva ''all:'' i början av din sökning om du vill söka i alla sidor (inklusive diskussionssidor, mallar, m.m.), eller så kan du att börja din sökning med namnet på den namnrymd du vill söka i.
ta: <strong>குறிப்பு</strong>:சில பெயர்வெளிகள் மட்டுமே இயல்பிருப்பாக தேடப்படும். அனைத்து உள்ளடக்கங்களையும் (பேச்சு பக்கங்கள், வார்புருகள் மற்றும் பல) காண ''all:'' என்பதை உங்கள் கேள்விக்கு முன்னொட்டி முயற்சிக்கவும் அல்லது விரும்பப்படும் பெயர்வெளியை முன்னொட்டியாக உபயோகிக்கவும்.
te: '''గమనిక''': డిఫాల్టుగా కొన్ని నేమ్‌స్పేసుల్లో మాత్రమే వెతుకుతాం. చర్చాపేజీలు, మూసలు మొదలైన వాటితో సహా ఆన్ని నేమ్‌స్పేసుల్లోను వెతికేందుకు మీ అన్వేషకానికి ముందు ''all:'' అనే పదం ఉంచండి. లేదా మీరు వెతకదలచిన నేమ్‌స్పేసును ఆదిపదంగా పెట్టండి.
th: '''คำเตือน''': เนมสเปซบางส่วนจะถูกค้นหาเอง ให้ลองเลือกคำขึ้นต้นการค้นหาด้วย ''all:'' สำหรับค้นหาเนื้อหาทั้งหมด (รวมถึง หน้าอภิปราย แม่แบบ ฯลฯ) หรือเลือกเนมสเปซที่ต้องการ
tr: '''Not''': Sadece bazı alan adları varsayılan olarak aranır. Aramanızın başına '''all:''' önekini ekleyerek tüm içeriği aramayı (tartışma sayfalarını, şablonları vb. kapsayacak şekilde) deneyin veya önek olarak istenilen alan adını kullanın.
tt_cyrl: '''Искәрмә'''. Килешү буенча эзләү кайбер исем аланнарында гына эшли. Барлык аланнарда (бәхәс битләре, үрнәкләр, һ.б.) эзләү өчен ''all'' сүзен сайлагыз, яисә кирәкле исем аланын сайлагыз.
tt_latn: '''İskärmä'''. Kileşü buyınça ezläw qayber isem alannarında ğına eşli. Barlıq alannarda (bäxäs bitläre, ürnäklär, h.b.) ezläw öçen ''all'' süzen saylağız, yäisä kiräkle isem alanın saylağız.
uk: '''Зауваження:''' За умовчанням пошук відбувається не в усіх просторах назв. Використовуйте префікс ''all:'', щоб шукати у всіх просторах назв (у т.ч. сторінки обговорень, шаблони тощо), або зазначте потрібний простір назв.
vi: '''Chú ý''': Theo mặc định chỉ tìm kiếm một số không gian tên. Hãy thử bắt đầu từ khóa bằng ''all:'' để tìm mọi nội dung (kể cả trang thảo luận, bản mẫu, v.v.), hoặc bắt đầu bằng không gian tên mong muốn (ví dụ ''Thảo luận:'', ''Bản mẫu:'', ''Thể loại:''…).
yi: ''' אכטונג''': בלויז אין טייל נאמענטיילן ווערט געזוכט גרונטלעך. איר קענט שרייבן'''all:''' בעפאר דער זוך טערמין כדי צו זוכן אין אלע בלעטער (אריינגערעכנט שמועס בלעטער, מוסטערן, א.א.וו.), אדער שרייבן בעפארן זוך-טערמין דעם נאמענטייל וואס איר זענט אינטערסירט דערין.

# search-nonefound
source: There were no results matching the query.
af: Daar is geen resultate vir u soekopdrag nie.
ar: لا توجد نتائج تطابق الاستعلام.
az: Sorğunuza uyğun nəticə tapılmadı.
bg: Няма резултати, които да отговарят на заявката.
br: An enklask-mañ ne zisoc'h war netra.
bs: Nisu pronađeni rezultati koji odgovaraju upitu.
ckb: ھیچ ئەنجامێک کە بە داواکارییەکەت بخوا نەدۆزرایەوە.
cs: Na váš dotaz nebyly nalezeny žádné výsledky.
cy: Ni chafwyd dim canlyniadau i'r ymholiad.
de: Für deine Suchanfrage wurden keine Ergebnisse gefunden.
el: Δεν υπάρχουν αποτελέσματα που να ταιριάζουν με την αναζήτησή σας.
eo: La serĉomendo rezultis kun neniuj trafoj.
es: No hay resultados que cumplan los criterios de búsqueda.
et: Päringule ei leitud vasteid.
eu: Ez dago eskaerarekin bat egiten duten emaitzarik.
fa: نتیجه‌ای منطبق با درخواست پیدا نشد.
fi: Hakusi ei tuottanut tulosta.
fr: Il n’y a aucun résultat correspondant à la requête.
ga: Ní bhfuarthas toradh ar bith ar an iarratas.
gl: Non se atopou ningún resultado que coincidise coa procura.
he: לא נמצאו תוצאות המתאימות לחיפוש.
hr: Ne postoje rezultati koji se podudaraju s upitom.
hu: Nincs egyezés a megadott szöveggel.
hy: Որոնմանը համապատասխանող արդյունքներ չեն գտնվել։
id: Tidak ada hasil yang sesuai dengan kriteria.
is: Engar niðurstöður pössuðu við fyrirspurnina.
it: La ricerca non ha prodotto risultati.
ja: 問い合わせに合致する結果はありませんでした。
ka: მოთხოვნის შესაბამისობა არ არის ნაპოვნი.
km: មិនមានលទ្ធផលណាមួយ​ត្រូវគ្នានឹងសំណើសុំនេះទេ
ko: 검색 결과가 없습니다.
lb: Fir är Ufro gouf näischt fonnt.
lt: Nėra rezultatų, atitinkančių užklausą.
mg: Tsy nahitana valiny ilay fanontaniana.
mk: Нема резултати кои го задоволуваат бараното.
ml: താങ്കൾ തിരഞ്ഞ പദത്തിനു യോജിച്ച ഫലങ്ങളൊന്നും ലഭിച്ചില്ല.
mr: दिलेल्या वर्णनाशी जुळणारे निकाल नाहीत.
mt: It-tfittxija ma tat l-ebda riżultat.
nds_nl: Der bin gien risseltaoten veur de zeukopdrach.
nl: Er zijn geen resultaten voor uw zoekopdracht.
nn: Ingen resultat svarte til førespurnaden.
no: Det var ingen resultater som passet til søket.
oc: I a pas cap de resultat correspondent a la requèsta.
pl: Brak wyników spełniających kryteria podane w zapytaniu.
pt: A pesquisa não produziu quaisquer resultados.
pt_br: Não houve resultados para a pesquisa.
ro: Nu sunt rezultate conforme interogării.
ru: Соответствий запросу не найдено.
si: විමසුම හා ගැලපෙන ප්‍රතිඵල කිසිවක් නොමැත.
sk: Vyhľadávanie nenašlo žiadne výsledky.
sl: Ni bilo zadetkov, ki ustrezajo poizvedbi.
sq: Nuk ka rezultate që përputhen me kërkesën.
sr_ec: Нема поклапања.
sr_el: Nije bilo rezultata koji odgovaraju upitu.
sv: Inga resultat matchade frågan.
ta: உங்கள் வினவலுக்கான முடிவுகள் எதுவும் இல்லை.
te: మీ ప్రశ్నకి సరిపోలిన ఫలితాలేమీ లేవు.
th: ไม่มีผลลัพธ์ตามคำค้นที่กำหนด
tr: Sorguyla eşleşen bir sonuç yok.
tt_cyrl: Сорауга туры килгән җаваплар табылмады.
tt_latn: Sorawğa turı kilgän cawaplar tabılmadı.
uk: Не знайдено результатів, що відповідають запиту.
vi: Không có kết quả nào khớp với câu truy vấn.
yi: נישטא קיין רעזולטאטן פֿאַר דער שאלה.

# powersearch
source: Advanced search
af: Gevorderde soektog
ar: بحث متقدم
az: Axtar
bg: Търсене
br: Klask araokaet
bs: Napredna pretraga
ckb: پێشکەوتوو بگەڕێ
cs: Hledání
cy: Chwilio
de: Erweiterte Suche
el: Αναλυτική αναζήτηση
eo: Progresa trovilo
es: Búsqueda avanzada
et: Otsi
eu: Bilatu
fa: جستجوی پیشرفته
fi: Etsi
fr: Rechercher
ga: Cuardaigh
gl: Procurar
he: חיפוש מתקדם
hr: Traženje
hu: Részletes keresés
hy: Ընդլայնված որոնում
id: Pencarian lanjut
is: Ítarleg leit
it: Ricerca
ja: 高度な検索
ka: ძიება
kk_arab: كەڭەيتىلگەن ىزدەۋ
kk_cyrl: Кеңейтілген іздеу
kk_latn: Keñeýtilgen izdew
km: ស្វែងរកថ្នាក់ខ្ពស់
ko: 찾기
lb: Erweidert Sich
lt: Išplėstinė paieška
mg: Fitadiavana
mk: Напредно пребарување
ml: തിരയൂ
mr: वाढीव शोध
mt: Tfittxija avvanzata
nds_nl: Zeuk
nl: Uitgebreid zoeken
nn: Søk
no: Avansert søk
oc: Recèrca avançada
pl: Szukaj
ps: ژوره پلټنه
pt: Pesquisa avançada
pt_br: Pesquisa avançada
ro: Căutare avansată
ru: Расширенный поиск
sd: نفيس ڳولا
si: වැඩිමනත් ගවේෂණය කරන්න
sk: Vyhľadávanie
sl: Napredno iskanje
sq: Kërko
sr_ec: Претражи
sr_el: Traži
sv: Avancerad sökning
ta: மேம்படுத்தப்பட்ட தேடல்
te: నిశితంగా వెతుకు
th: ค้นหาระดับสูง
tr: Gelişmiş arama
tt_cyrl: Өстәмә эзләү
tt_latn: Östämä ezläw
uk: Розширений пошук
vi: Tìm kiếm nâng cao
yi: זוכן

# powersearch-legend
source: Advanced search
af: Gevorderde soektog
ar: بحث متقدم
az: Təkmil axtarış
bg: Разширено търсене
br: Klask araokaet
bs: Napredna pretraga
ckb: گەڕانی پێشکەوتوو
cs: Rozšířené vyhledávání
cy: Chwiliad uwch
de: Erweiterte Suche
el: Αναλυτική αναζήτηση
eo: Progresa serĉo
es: Búsqueda avanzada
et: Täpsem otsing
eu: Bilaketa aurreratua
fa: جستجوی پیشرفته
fi: Laajennettu haku
fr: Recherche avancée
ga: Cuardach casta
gl: Busca avanzada
he: חיפוש מתקדם
hr: Napredno pretraživanje
hu: Részletes keresés
hy: Ընդլայնված որոնում
id: Pencarian lanjut
is: Ítarlegri leit
it: Ricerca avanzata
ja: 高度な検索
ka: გაფართოებული ძიება
kk_arab: كەڭەيتىلگەن ىزدەۋ
kk_cyrl: Кеңейтілген іздеу
kk_latn: Keñeýtilgen izdew
km: ស្វែងរកថ្នាក់ខ្ពស់
ko: 고급 검색
lb: Erweidert Sich
lt: Išplėstinė paieška
mg: Fikarohana havanana
mk: Напредно пребарување
ml: വിപുലീകൃത തിരച്ചിൽ
mr: वाढीव शोध
mt: Tfittxija avvanzata
nds_nl: Uut-ebreid zeuken
nl: Uitgebreid zoeken
nn: Avansert søk
no: Avansert søk
oc: Recèrca avançada
pl: Wyszukiwanie zaawansowane
ps: ژوره پلټنه
pt: Pesquisa avançada
pt_br: Pesquisa avançada
ro: Căutare avansată
ru: Расширенный поиск
si: වැඩිමනත් ගවේෂණය
sk: Pokročilé hľadanie
sl: Napredno iskanje
sq: Kërkim i përparuar
sr_ec: Напредна претрага
sr_el: Napredna pretraga
sv: Avancerad sökning
ta: மேம்பட்ட தேடல்
te: నిశితమైన అన్వేషణ
th: ค้นหาระดับสูง
tr: Gelişmiş arama
tt_cyrl: Өстәмә эзләү
tt_latn: Östämä ezläw
uk: Розширений пошук
vi: Tìm kiếm nâng cao
yi: ווײַטהאלטן זוכן
