Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# throttled-mailpassword
source: A password reminder has already been sent, within the last {{PLURAL:$1|hour|$1 hours}}. To prevent abuse, only one password reminder will be sent per {{PLURAL:$1|hour|$1 hours}}.
af: Daar is reeds 'n wagwoordwenk in die laaste {{PLURAL:$1|uur|$1 ure}} gestuur. Om misbruik te voorkom, word slegs een wagwoordwenk per {{PLURAL:$1|uur|$1 ure}} gestuur.
ar: تم بالفعل إرسال تذكير بكلمة السر، في ال{{PLURAL:$1||ساعة الماضية|ساعتين الماضيتين|$1 ساعات الماضية|$1 ساعة الماضية}}. لمنع التخريب، سيتم إرسال تذكير واحد كل {{PLURAL:$1||ساعة|ساعتين|$1 ساعات|$1 ساعة}}.
bg: Функцията за напомняне на паролата е използвана през {{PLURAL:$1|последния един час|последните $1 часа}}. За предотвратяване на злоупотреби е разрешено да се изпраща не повече от едно напомняне в рамките на {{PLURAL:$1|един час|$1 часа}}.
br: Kaset ez eus bet deoc'h ur postel degas soñj e-kerzh an {{PLURAL:$1|eurvezh|$1 eurvezh}} ziwezhañ. Evit mirout ouzh nep gaou ne gaser nemet ur postel a-seurt-se dre {{PLURAL:$1|eurvezh|$1 eurvezh}}.
bs: Već Vam je poslan e-mail za promjenu šifre u {{PLURAL:$1|zadnjih sat vremena|zadnja $1 sata|zadnjih $1 sati}}. Da bi se spriječila zloupotreba, može se poslati samo jedan e-mail za promjenu šifre {{PLURAL:$1|svakih sat vremena|svaka $1 sata|svakih $1 sati}}.
ckb: بیرهێنەرەوەیەکی وشەی نهێنی پێش ئەمە لە {{PLURAL:$1|کاتژمێر}}ی ڕابردوودا ناردراوە. بۆ بەرگری لە بەکارهێنانی خراپ، تاکە یەک بیرهێنەرەوەی وشەی نهێنی هەر {{PLURAL:$1|کاتژمێر}} دەنێردرێت.
cs: Heslo již bylo jednou zasláno během uplynulých $1 hodin. Heslo může být zasláno jen jednou za $1 {{PLURAL:$1|hodinu|hodiny|hodin}}.
cy: Anfonwyd e-bost atoch i'ch atgoffa o'ch cyfrinair eisoes, yn ystod y $1 {{PLURAL:$1|awr|awr|awr|awr|awr|awr}} diwethaf. Er mwyn rhwystro camddefnydd, dim ond un e-bost i'ch atgoffa o'ch cyfrinair gaiff ei anfon bob yn $1 {{PLURAL:$1|awr|awr|awr|awr|awr|awr}}.
de: Es wurde innerhalb der letzten {{PLURAL:$1|Stunde|$1 Stunden}} bereits ein neues Passwort angefordert. Um einen Missbrauch der Funktion zu verhindern, kann nur {{PLURAL:$1|einmal pro Stunde|alle $1 Stunden}} ein neues Passwort angefordert werden.
el: Μια υπενθύμιση για τον κωδικό πρόσβασης έχει ήδη σταλεί, μέσα {{PLURAL:$1|στην τελευταία ώρα|στις τελευταίες $1 ώρες}}. Για την αποφυγή κατάχρησης, μόνο μια υπενθύμιση για τον κωδικό πρόσβασης θα στέλνεται ανά {{PLURAL:$1|ώρα|$1 ώρες}}.
eo: Pasvorta rememorigilo estis jam sendita, ene de la {{PLURAL:$1|lasta $1 horo|lastaj $1 horoj}}. Por preventi misuzo, nur unu pasvorto-rememorigilo estos sendita po {{PLURAL:$1|$1 horo|$1 horoj}}.
es: Ya se ha enviado un recordatorio de password en {{PLURAL:$1|la última hora|las últimas $1 horas}}. Para evitar los abusos, solo se enviará un recordatorio de password cada {{PLURAL:$1|hora|$1 horas}}.
et: Parooli meeldetuletus lähetatud viimase {{PLURAL:$1|tunni|$1 tunni}} jooksul. Väärtarvitamise vältimiseks saadetakse {{PLURAL:$1|tunni|$1 tunni}} jooksul ainult üks meeldetuletus.
eu: Pasahitz gogorarazle bat bidali da jada azken {{PLURAL:$1|orduan|$1 orduetan}}. Bandalismoa saihesteko pasahitz eskaera bat baino ezin da egin {{PLURAL:$1|orduan|$1 orduan}} behin.
fa: یک یادآور گذرواژه در $1 {{PLURAL:$1|ساعت|ساعت}} گذشته برای شما فرستاده شده‌است. برای جلوگیری از سوءاستفاده هر $1 ساعت تنها یک یادآوری فرستاده می‌شود.
fi: Salasanamuistutus on lähetetty {{PLURAL:$1|kuluvan|kuluvien $1}} tunnin aikana. Salasanamuistutuksia lähetään enintään {{PLURAL:$1|tunnin|$1 tunnin}} välein.
fr: Un courriel de rappel de votre mot de passe a déjà été envoyé durant {{PLURAL:$1|la dernière heure|les $1 dernières heures}}. Afin d’éviter les abus, un seul courriel de rappel sera envoyé par {{PLURAL:$1|heure|intervalle de $1 heures}}.
ga: Seoladh meabhrúchán fhocal faire cheana, níos lú ná {{PLURAL:$1|uair amháin|$1 uair}} ó shin. Chun droch-úsáid a choscadh, ní sheolfar ach meabhrúchán fhocal faire amháin gach {{PLURAL:$1|uair|$1 uair}}.
gl: Enviouse un aviso co contrasinal {{PLURAL:$1|na última hora|nas últimas $1 horas}}. Para evitar o abuso do sistema só se envía unha mensaxe cada {{PLURAL:$1|hora|$1 horas}}.
he: כבר נעשה שימוש באפשרות שחזור הסיסמה ב{{PLURAL:$1|שעה האחרונה|־$1 השעות האחרונות}}. כדי למנוע ניצול לרעה, רק דואר אחד כזה יכול להישלח כל {{PLURAL:$1|שעה אחת|$1 שעות}}.
hr: Već Vam je poslan e-mail za promjenu lozinke, u {{PLURAL:$1|zadnjih sat vremena|zadnja $1 sata|zadnjih $1 sati}}. Da bi spriječili zloupotrebu, moguće je poslati samo jedan e-mail za promjenu lozinke {{PLURAL:$1|svakih sat vremena|svaka $1 sata|svakih $1 sati}}.
hu: Már elküldtünk egy jelszóemlékeztetőt az utóbbi {{PLURAL:$1|egy|$1}} órában. A visszaélések elkerülése végett {{PLURAL:$1|egy|$1}} óránként csak egy jelszó-emlékeztetőt küldünk.
hy: Գաղտնաբառի հիշեցման ուղերձ արդեն ուղարկվել է վերջին {{PLURAL:$1|ժամվա|$1 ժամվա}} ընթացքում։ Չարաշահման կանխարգելման նպատակով թույլատրվում է միայն մեկ գաղտնաբառի հիշեցում ամեն {{PLURAL:$1|ժամվա|$1 ժամվա}} ընթացքում։
id: Suatu pengingat kata sandi telah dikirimkan dalam {{PLURAL:$1|jam|$1 jam}} terakhir. Untuk menghindari penyalahgunaan, hanya satu kata sandi yang akan dikirimkan setiap {{PLURAL:$1|jam|$1 jam}}.
is: Áminning fyrir lykilorð hefur nú þegar verið send, innan við {{PLURAL:$1|síðasta klukkutímans|$1 síðustu klukkutímanna}}. Til að koma í veg fyrir misnotkun, er aðeins ein áminning send {{PLURAL:$1|hvern klukkutíma|hverja $1 klukkutíma}}.
it: Una nuova password è già stata inviata da meno di {{PLURAL:$1|1 ora|$1 ore}}. Per prevenire abusi, la funzione "Invia nuova password" può essere usata solo una volta ogni {{PLURAL:$1|ora|$1 ore}}.
ja: 新しいパスワードは{{PLURAL:$1|$1時間}}以内に送信済みです。 悪用防止のため、パスワードは{{PLURAL:$1|$1時間}}間隔でのみ再発行可能です。
ka: პაროლის შეხსენება უკვე გაგზავნილია ბოლო $1 საათის განმავლობაში. ბოროტად გამოყენების თავიდან აცილებისთვის, მხოლოდ ერთი შეხსენება იგზავნება ყოველ $1 საათში.
kk_arab: سوڭعى {{PLURAL:$1|ساعاتتا|$1 ساعاتتا}} قۇپىييا ٴسوز ەسكەرتۋ حاتى الداقاشان جونەلتىلدى. قىيياناتتى قاقپايلاۋ ٴۇشىن, {{PLURAL:$1|ساعات|$1 ساعات}} سايىن تەك ٴبىر عانا قۇپىييا ٴسوز ەسكەرتۋ حاتى جونەلتىلەدى.
kk_cyrl: Соңғы {{PLURAL:$1|сағатта|$1 сағатта}} құпия сөз ескерту хаты алдақашан жөнелтілді. Қиянатты қақпайлау үшін, {{PLURAL:$1|сағат|$1 сағат}} сайын тек бір ғана құпия сөз ескерту хаты жөнелтіледі.
kk_latn: Soñğı {{PLURAL:$1|sağatta|$1 sağatta}} qupïya söz eskertw xatı aldaqaşan jöneltildi. Qïyanattı qaqpaýlaw üşin, {{PLURAL:$1|sağat|$1 sağat}} saýın tek bir ğana qupïya söz eskertw xatı jöneltiledi.
km: អ៊ីមែលរំលឹកពាក្យសំងាត់ត្រូវបានផ្ញើទៅឱ្យអ្នកតាំងពី{{PLURAL:$1|មួយម៉ោង|$1ម៉ោង}}មុននេះហើយ។ ដើម្បីបង្ការអំពើបំពាន អ៊ីមែលរំលឹកពាក្យសំងាត់តែមួយគត់នឹងត្រូវបាន​ផ្ញើក្នុងរយៈពេល{{PLURAL:$1|មួយម៉ោង|$1ម៉ោង}}។
ko: 비밀번호 확인 이메일을 이미 최근 $1 시간 안에 보냈습니다. 악용을 방지하기 위해 비밀번호 확인 메일은 $1 시간마다 오직 하나씩만 보낼 수 있습니다.
lb: An {{PLURAL:$1|der leschter Stonn|de leschte(n) $1 Stonnen}} gouf eng Erënenrung un d'Passwuert verschéckt. Fir de Mëssbrauch vun dëser Funktioun ze verhënneren kann nëmmen all {{PLURAL:$1|Stonn|$1 Stonnen}} esou eng Erënnerung verschéckt ginn.
lt: Slaptažodžio priminimas jau buvo išsiųstas, per {{PLURAL:$1|$1 paskutinę valandą|$1 paskutines valandas|$1 paskutinių valandų}}. Norint apsisaugoti nuo piktnaudžiavimo, slaptažodžio priminimas gali būti išsiųstas tik kas {{PLURAL:$1|$1 valandą|$1 valandas|$1 valandų}}.
mg: Nandefa imailaka mety mampatadidy anao ny tenimiafinao izahay nandrintra ny $1 ora farany. Mba tsy hanararaotra, imailaka iray ihany no azo alefa isakin'ny ady ny $1{{PLURAL:}}
mk: Потсетување за лозинката е веќе пратено во {{PLURAL:$1|изминатиов час|изминативе $1 часа}}. За да се спречи злоупотреба, само едно потсетување може да се праќа на {{PLURAL:$1|секој час|секои $1 часа}}.
ml: കഴിഞ്ഞ {{PLURAL:$1|മണിക്കൂറിനുള്ളിൽ |$1 മണിക്കൂറുകൾക്കുള്ളിൽ}} രഹസ്യവാക്ക് ഓർമ്മപ്പെടുത്താനുള്ള ഒരു മെയിൽ അയച്ചിട്ടുണ്ട്. ദുർവിനിയോഗം ഒഴിവാക്കാൻ {{PLURAL:$1|ഒരു മണിക്കൂറിനുള്ളിൽ |$1 മണിക്കൂറുകൾക്കുള്ളിൽ}} രഹസ്യവാക്ക് ഓർമ്മപ്പെടുത്താനുള്ള ഒരു മെയിൽ മാത്രമേ അനുവദിക്കൂ.
mr: मागील {{PLURAL:$1|एका तासामध्ये|$1 तासांमध्ये}} परवलीचा शब्द बदलण्यासाठीची सूचना पाठविलेली आहे. दुरुपयोग टाळण्यासाठी {{PLURAL:$1|एका तासामध्ये|$1 तासांमध्ये}} फक्त एकदाच सूचना दिली जाईल.
mt: Posta elettronika sabiex tfakrek il-password ġiet postjata, fl-aħħar {{PLURAL:$1|siegħa|$1 siegħat}}. Sabiex jitnaqqas l-abbuż, waħda biss tista' tiġi postjata f'kull {{PLURAL:$1|siegħa|$1 siegħat}}.
nds_nl: In {{PLURAL:$1|'t leste ure|de leste $1 uren}} is der al een wachwoordherinnering estuurd. Um misbruuk te veurkoemen wönnen der mar één wachwoordherinnering per {{PLURAL:$1|ure|$1 uren}} verstuurd.
nl: In {{PLURAL:$1|het laatste uur|de laatste $1 uur}} is er al een wachtwoordherinnering verzonden. Om misbruik te voorkomen wordt er slechts één wachtwoordherinnering per {{PLURAL:$1|uur|$1 uur}} verzonden.
nn: Ei passordpåminning er allereie sendt {{PLURAL:$1|den siste timen|dei siste $1 timane}}. For å hindre misbruk vert det berre sendt ut nytt passord ein gong kvar {{PLURAL:$1|time|$1. time}}.
no: En passordpåminnelse ble sendt for mindre enn {{PLURAL:$1|en time|$1 timer}} siden. For å forhindre misbruk kan kun én passordpåminnelse sendes per {{PLURAL:$1|time|$1 timer}}.
oc: Un corrièr electronic de rapèl de vòstre senhal ja es estat mandat durant {{PLURAL:$1|la darrièra ora|las $1 darrièras oras}}. Per evitar los abuses, un sol corrièr de rapèl serà mandat per {{PLURAL:$1|ora|interval de $1 oras}}.
pl: Przypomnienie hasła zostało już wysłane w ciągu {{PLURAL:$1|ostatniej godziny|ostatnich $1 godzin}}. W celu powstrzymania nadużyć możliwość wysyłania przypomnień została ograniczona do jednego na {{PLURAL:$1|godzinę|$1 godziny|$1 godzin}}.
pt: Já foi enviada uma recuperação de palavra-chave {{PLURAL:$1|na última hora|nas últimas $1 horas}}. Para prevenir abusos, só uma recuperação pode ser enviada a cada {{PLURAL:$1|hora|$1 horas}}.
pt_br: Um lembrete de senha já foi enviado {{PLURAL:$1|na última hora|nas últimas $1 horas}}. Para prevenir abusos, apenas um lembrete poderá ser enviado a cada {{PLURAL:$1|hora|$1 horas}}.
ro: O parolă a fost deja trimisă în {{PLURAL:$1|ultima oră|ultimele $1 ore}}. Pentru a preveni abuzul, se poate trimite doar o parolă la {{PLURAL:$1|o oră|$1 ore}}.
ru: Функция напоминания пароля уже использовалась в течение {{PLURAL:$1|последнего $1 часа|последних $1 часов|последних $1 часов}} . Для предотвращения злоупотреблений, разрешено запрашивать не более одного напоминания за $1 {{PLURAL:$1|час|часа|часов}}.
si: අවසන් {{PLURAL:$1| පැය|පැය $1 }} අතරතුරදී, දැනටමත් එක් මුර-පද සිහිගැන්වීමක් යවා ඇත . අපයෙදුම වළක්වනු වස්, {{PLURAL:$1|එක් පැයක| පැය $1 ක}}ට වරක් එක් මුර-පද සිහිගැන්වීමක් පමණක් යවනු ලැබේ.
sk: V priebehu {{PLURAL:$1|poslednej $1 hodiny|posledných $1 hodín}} už došlo k vyžiadaniu hesla. Aby sa zabránilo zneužitiu, vyžiadanie hesla je možné vykonať iba raz za {{PLURAL:$1|$1 hodinu|$1 hodiny|$1 hodín}}.
sl: Geselski opomnik je bil v {{PLURAL:$1|zadnji uri|zadnjih $1 urah}} že poslan. Za preprečevanje zlorab je lahko na {{PLURAL:$1|uro|$1 uri|$1 ure|$1 ur}} poslano samo eno opozorilo.
sq: Një kujtesë e fjalëkalimit është dërguar gjatë {{PLURAL:$1|orës|$1 orëve}} të kaluara. Për t'u mbrojtur nga abuzime vetëm një kujtesë dërgohet çdo {{PLURAL:$1|orë|$1 orë}}.
sr_ec: Подсетник за лозинку је послат {{PLURAL:$1|пре сат времена|у последња $1 сата|у последњих $1 сати}}. Да бисмо спречили злоупотребу, поседник шаљемо само једном у року од {{PLURAL:$1|једног сата|$1 сата|$1 сати}}.
sr_el: Podsetnik lozinke vam je već poslao jednu poruku u poslednjih {{PLURAL:$1|sat|$1 sati}}i. Radi prevencije izvršenja nedozvoljene akcije, podsetnik šalje samo jednu poruku u roku od {{PLURAL:$1|sata|$1 sati}}.
sv: Ett nytt lösenord har redan skickats för mindre än {{PLURAL:$1|en timme|$1 timmar}} sedan. För att förhindra missbruk skickas bara ett nytt lösenord per {{PLURAL:$1|timme|$1-timmarsperiod}}.
ta: கடந்த {{PLURAL:$1|மணிநேரத்துக்குள்|$1 மணிநேரங்களுக்குள்}} ஒரு கடவுச்சொல் நினைவூட்டல் மின்னஞ்சல் ஏற்கனவே அனுப்பப் பட்டுவிட்டது. விசம பயன்பாடுகளைத் தவிர்ப்பதற்காக {{PLURAL:$1|மணிநேரத்திற்கு|$1 மணிநேரங்களுக்கு}} ஒரு கடவுச்சொல் நினைவூட்டல் மின்னஞ்சல் மட்டுமே அனுப்பப்படும்.
te: గడచిన {{PLURAL:$1|ఒక గంటలో|$1 గంటల్లో}} ఇప్పటికే ఒక సంకేతపదపు రిమైండరుని పంపించివున్నాం. దుశ్చర్యలను నివారించేందుకు గాను, {{PLURAL:$1|ఒక గంటకి|$1 గంటలకి}} ఒక్కసారి మాత్రమే సంకేతపదపు రిమైండరుని పంపిస్తాము.
th: ตัวเตือนรหัสผ่านได้ถูกส่งไปใน {{PLURAL:$1|1 ชั่วโมงที่ผ่านมา|$1 ชั่วโมงที่ผ่านมา}} ซึ่งตัวเตือนรหัสผ่านนี้จะถูกส่งได้หนึ่งครั้งต่อ {{PLURAL:$1|1 ชั่วโมง|$1 ชั่วโมง}} เท่านั้น เพื่อป้องกันปัญหาการก่อกวน
tr: Parola hatırlatıcı son {{PLURAL:$1|bir saat|$1 saat}} içinde zaten gönderildi. Hizmeti kötüye kullanmayı önlemek için, her {{PLURAL:$1|bir saatte|$1 saatte}} sadece bir parola hatırlatıcısı gönderilecektir.
tt_cyrl: Серсүзне электрон почтага җибәрү гамәлен сез {{PLURAL:$1|соңгы $1 сәгать}} эчендә кулландыгыз инде. Бу гамәлне явызларча куллануны кисәтү максатыннан аны $1 {{PLURAL:$1|сәгать}} аралыгында бер генә тапкыр башкарып була.
tt_latn: Sersüzne elektron poçtağa cibärü ğämälen sez {{PLURAL:$1|soñğı $1 säğät}} eçendä qullandığız inde. Bu ğämälne yawızlarça qullanunı kisätü maqsatınnan anı $1 {{PLURAL:$1|säğät}} aralığında ber genä tapqır başqarıp bula.
uk: Функція нагадування пароля вже використовувалась протягом {{PLURAL:$1|останньої $1 години|останніх $1 годин|останніх $1 годин}}. Для попередження зловживань дозволено виконувати не більше одного нагадування за $1 {{PLURAL:$1|годину|години|годин}}.
vi: Mật khẩu đã được gửi đến cho bạn trong vòng {{PLURAL:$1|$1 giờ|$1 giờ}} đồng hồ trở lại. Để tránh lạm dụng, chỉ có thể gửi mật khẩu $1 giờ đồng hồ một lần.
yi: א פאסווארט דערמאנונג איז שוין געשיקט געווארן, אין {{PLURAL:$1|דער לעצטער שעה|די לעצטע $1 שעה'ן}}. כדי צו פארמײַדן שלעכט באניצן, נאר איין פאסווארט דערמאנונג וועט געשיקט ווערן אין {{PLURAL:$1|א שעה |$1 שעה'ן}}.

# mailerror
source: Error sending mail: $1
af: Fout tydens e-pos versending: $1
ar: خطأ أثناء إرسال البريد: $1
az: Məktub göndərmə xətası: $1
bg: Грешка при изпращане на писмо: $1
br: Fazi en ur gas ar postel : $1
bs: Greška pri slanju e-pošte: $1
ckb: هەڵە ڕوویدا لە ناردنی ئیمەیل: $1
cs: Chyba při zasílání e-mailu: $1
cy: Gwall wrth ddanfon yr e-bost: $1
de: Fehler beim Senden der E-Mail: $1
el: Σφάλμα στην αποστολή του μηνύματος: $1
eo: Okazis eraro sendante retpoŝtaĵon: $1
es: Error al enviar correo: $1
et: Viga kirja saatmisel: $1
eu: Errorea mezua bidaltzerakoan: $1
fa: خطا در فرستادن نامه: $1
fi: Virhe lähetettäessä sähköpostia: $1
fr: Erreur lors de l’envoi du courriel : $1
ga: Tharlaigh earráid leis an seoladh: $1
gl: Produciuse un erro ao enviar o correo electrónico: $1
he: שגיאה בשליחת דואר: $1
hr: Pogreška pri slanju e-maila: $1
hu: Hiba történt az e-mail küldése közben: $1
hy: Փոստի ուղարկման սխալ. $1
id: Kesalahan dalam mengirimkan surel: $1
is: Upp kom villa við sendingu tölvupósts: $1
it: Errore nell'invio del messaggio: $1
ja: メールの送信中にエラーが発生しました：$1
ka: შეცდომა ფოსტის გაგზავნაში: $1
kk_arab: حات جونەلتۋ قاتەسى: $1
kk_cyrl: Хат жөнелту қатесі: $1
kk_latn: Xat jöneltw qatesi: $1
km: បញ្ហាក្នុងការផ្ញើអ៊ីមែល៖ $1
ko: 메일 보내기 오류: $1
lb: Feeler beim Schécke vun der E-Mail: $1
lt: Klaida siunčiant paštą: $1
mg: Nisy olana tamin'ny fandefasana imailaka: $1
mk: Грешка при испраќање на е-поштата: $1
ml: മെയിൽ അയയ്ക്കുന്നതിൽ പിഴവ്: $1
mr: विपत्र पाठवण्यात त्रूटी: $1
mt: Problema bil-postar tal-messaġġ: $1
nds_nl: Fout bie 't versturen van berich: $1
nl: Fout bij het verzenden van e-mail: $1
nn: Ein feil oppstod ved sending av e-post: $1
no: Feil under sending av e-post: $1
oc: Error en mandant lo corrièr electronic : $1
pl: W trakcie wysyłania wiadomości e‐mail wystąpił błąd: $1
ps: د برېښليک د لېږلو ستونزه: $1
pt: Erro ao enviar correio: $1
pt_br: Erro a enviar o email: $1
ro: Eroare la trimitere e-mail: $1
ru: Ошибка при отправке почты: $1
sd: ٽپال اماڻڻ ۾ چُڪَ: $1
si: තැපෑල යැවීමේදී වූ දෝෂය: $1
sk: Chyba pri posielaní e-mailu: $1
sl: Napaka pri pošiljanju pošte: $1
sq: Gabim duke dërguar postën: $1
sr_ec: Грешка при слању е-поруке: $1
sr_el: Greška pri slanju e-pošte: $1
sv: Fel vid skickande av e-post: $1
ta: மின்னஞ்சல் அனுப்புவதில் தவறு: $1
te: మెయిలు పంపించడంలో లోపం: $1
th: ไม่สามารถส่งอีเมลเนื่องจาก $1
tr: E-posta gönderim hatası: $1
tt_cyrl: Хат җибәрү хатасы: $1
tt_latn: Xat cibärü xatası: $1
uk: Помилка при відправці пошти: $1
vi: Lỗi gửi thư : $1
yi: פֿעלער שיקנדיג פאסט: $1
