Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# sp-contributions-blocked-notice
source: This user is currently blocked. The latest block log entry is provided below for reference:
af: Hierdie gebruiker is tans geblokkeer. Die laaste inskrywing in die blokkeerlogboek word hieronder vertoon:
ar: هذا المستخدم ممنوع حاليا. إن آخر مدخلة في سجل المنع موجودة أدناه كمرجع:
bg: Потребителят понастоящем е блокиран. За справка по-долу е показан последния запис за него от дневника на блокиранията:
br: Stanket eo an implijer-mañ evit poent. Dindan emañ merket moned diwezhañ marilh ar stankadennoù, d'ho kelaouiñ :
bs: Ovaj korisnik je trenutno blokiran. Posljednje stavke zapisnika blokiranja možete pogledati ispod:
cs: Tento uživatel je momentálně zablokován. Zde je pro přehled zobrazen nejnovější záznam z knihy zablokování:
cy: Mae'r defnyddiwr hwn wedi ei atal rhag golygu ar hyn o bryd. Mae'r cofnod diweddaraf yn y lòg blocio i'w weld isod:
de: {{GENDER:$1|Dieser Benutzer|Diese Benutzerin|Dieser Benutzer}} ist derzeit gesperrt. Es folgt der aktuelle Eintrag aus dem Benutzersperr-Logbuch:
el: {{GENDER:$1|Αυτός ο χρήστης|Αυτή η χρήστης}} έχει αποκλειστεί επί του παρόντος. Η πιο πρόσφατη καταχώρηση του αρχείου καταγραφής φραγών παρέχεται παρακάτω για αναφορά:
eo: La uzanto nune estas forbarita. Jen la lasta blokada listero en protokolo:
es: Este usuario está actualmente bloqueado. La última entrada del registro de bloqueos es presentada debajo para mayor referencia:
et: See kasutaja on parajasti blokeeritud. Allpool on toodud kõige hilisem blokeerimislogi sissekanne:
eu: Lankide hau une honetan blokeatuta dago. Blokeo erregistroa azken sarrera ematen da azpian erreferentziarako:
fa: این کاربر در حال حاضر بسته شده‌است. آخرین سیاههٔ بسته شدن در زیر آمده‌است:
fi: Tämä käyttäjä on tällä hetkellä estetty. Alla on viimeisin estolokin tapahtuma:
fr: Cet utilisateur est actuellement bloqué. La dernière entrée du journal des blocages est indiquée ci-dessous à titre d’information :
gl: Este usuario está bloqueado. Velaquí está a última entrada do rexistro de bloqueos, por se quere consultala:
he: משתמש זה חסום כרגע. הפעולה האחרונה ביומן החסימות מוצגת להלן:
hr: Ovaj suradnik je trenutačno blokiran. Posljednja stavka evidencije blokiranja navedena je niže kao napomena:
hu: Ez a szerkesztő blokkolva van. A blokknapló legutóbbi ide vonatkozó bejegyzése a következő:
id: Pengguna ini sedang di blok. log pemblokiran terakhir ditampilkan berikut untuk referensi:
it: Questo utente è attualmente bloccato. L'ultimo elemento del registro dei blocchi è riportato di seguito per informazione:
ja: この利用者は現在ブロックされています。 参考のために最新のブロック記録項目を以下に表示します：
ka: ეს მომხმარებელი ამჟამად დაბლოკილია. ქვემოთ მოყვანილია ამონაწერი წაშლათა ჟურნალიდან:
km: អ្នកប្រើប្រាស់នេះត្រូវបានរាំងខ្ទប់ហើយនាពេលនេះ។ កំណត់ត្រាស្ដីពីការរាំងខ្ទប់ចុងក្រោយមានបង្ហាញដូចខាងក្រោមនេះ៖
ko: 이 사용자는 현재 차단되어 있습니다. 해당 사용자의 차단 기록은 다음과 같습니다.
lb: Dëse Benotzer ass elo gespaart. Déi lescht Entrée am Läsch-Logbuch steet als Referenz hei ënnendrënner:
lt: Šis naudotojas šiuo metu užblokuotas. Pateikiamas paskutinis blokavimo istorijos įrašas.
mg: Ankehitriny ity mpikambana ity dia voasakana. Miseho eo ambany eo ny laogim-panakanam-pikambana mba hampahalala :
mk: Овој корисник е блокиран. Последните ставки во дневникот на блокирања, за ваша информација се дадени подолу:
ml: ഈ ഉപയോക്താവ് ഇപ്പോൾ തടയപ്പെട്ടിരിക്കുകയാണ്. അവലംബമായി തടയൽ രേഖയുടെ പുതിയ ഭാഗം താഴെ കൊടുത്തിരിക്കുന്നു:
mr: हा सदस्य सध्या प्रतिबंधित आहे. सर्वांत नवीन प्रतिबंधन यादी खाली संदर्भासाठी दिली आहे:
nds_nl: Disse gebruker is op 't mement eblokkeerd. De leste regel uut 't blokkeerlogboek steet hieronder as rifferentie:
nl: Deze gebruiker is op het moment geblokkeerd. De laatste regel uit het blokkeerlogboek wordt hieronder ter referentie weergegeven:
nn: Denne brukaren er for tida blokkert. Den siste oppføringa i blokkeringsloggen er synt nedanfor:
no: Denne brukeren er for tiden blokkert. Siste blokkeringsloggelement kan sees nedenfor.
oc: Aqueste utilizaire es actualament blocat. La darrièra entrada del jornal dels blocatges es indicada çaijós a títol d’informacion :
pl: To konto użytkownika jest obecnie zablokowane. Ostatni wpis rejestru blokad jest pokazany poniżej.
pt: Este utilizador encontra-se actualmente bloqueado. Para referência, o último registo de bloqueio é apresentado abaixo:
pt_br: Este usuário atualmente está bloqueado. O registro de bloqueio mais recente é fornecido abaixo para referência:
ro: Acest utilizator este momentan blocat. Ultima blocare este indicată mai jos pentru informare:
ru: Этот участник в данный момент заблокирован. Ниже приведена последняя запись из журнала блокировок:
si: මෙම පරිශීලකයා දැනට අවහිර කරනු ලැබ තිබේ. නවතම අවහිර කිරීම් ලඝු සටහන පහත යොමුවෙන් සපයනු ලැබේ:
sk: Tento používateľ je momentálne zablokovaný. Dolu je uvedená posledná položka zo záznamu blokovaní:
sl: Ta uporabnik je trenutno blokiran. Najnovejši vnos v dnevniku blokad je naveden spodaj:
sq: Ky përdorues është i bllokuar. Bllokimi i fundit është shfaqur më poshtë për referencë:
sr_ec: Овај корисник је тренутно блокиран. Последњи унос у дневник блокирања је понуђен испод као референца:
sr_el: Ovaj korisnik je trenutno blokiran. Poslednji unos u dnevnik blokiranja je ponuđen ispod kao referenca:
sv: Användaren är blockerad. Orsaken till senaste blockeringen kan ses nedan:
te: ఈ వాడుకరిపై ప్రస్తుతం నిరోధం ఉంది. నిరోధపు చిట్టాలోని చివరి పద్దుని మీ సమాచారంకోసం ఇస్తున్నాం:
th: ปัจจุบันเลขที่อยู่ไอพีนี้ถูกบล็อก ปูมการบล็อกล่าสุดแสดงด้านล่างนี้เพื่อการอ้างอิง:
tr: Bu kullanıcı engellenmiştir. Referans için en son engellenme kaydı aşağıda belirtilmiştir:
uk: Цей користувач наразі заблокований. Останній запис у журналі блокувань такий:
vi: Thành viên này hiện đang bị cấm sửa đổi. Nhật trình cấm gần nhất được ghi ở dưới để tiện theo dõi:
yi: דער באַניצער איז אַצינד בלאקירט. פֿאלגנד איז די לעצטע אַקציע אינעם פֿאַרשפאַרונג לאגבוך:

# sp-contributions-blocked-notice-anon
source: This IP address is currently blocked. The latest block log entry is provided below for reference:
af: Hierdie IP-adres is tans geblokkeer. Die laaste inskrywing uit die blokkeerlogboek word hier ter inligting weergegee:
ar: عنوان الأيبي هذا ممنوع حاليا. آخر مدخلة لسجل المنع معروضة هنا كمرجع:
bg: Този IP адрес понастоящем е блокиран. За повече информация можете да прегледате последният запис в Дневника на блокиранията:
br: Stanket eo ar chomlec'h IP-mañ evit ar mare. Dindan emañ merket enmont diwezhañ marilh ar stankadennoù, d'ho kelaouiñ :
bs: Ova IP adresa je trenutno blokirana. Posljednje stavke zapisnika blokiranja možete pogledati ispod:
cs: Tato IP adresa je momentálně zablokována. Zde je pro přehled zobrazen nejnovější záznam z knihy zablokování:
cy: Mae'r gallu i olygu o'r cyfeiriad IP hwn wedi ei atal ar hyn o bryd. Mae'r cofnod diweddaraf yn y lòg blocio i'w weld isod:
de: Diese IP-Adresse ist zurzeit gesperrt. Zur Information folgt der aktuelle Auszug aus dem Sperr-Logbuch:
el: Αυτή η διεύθυνση IP υπόκειται επί του παρόντος σε φραγή
eo: Ĉi tiu IP-adreso estas nune forbarita. Jen la lasta ero de la forbara protokolo:
es: Esta dirección IP se encuentra actualmente bloqueada. A continuación se muestra la última entrada del registro de bloqueos para mayor referencia.
et: See IP-aadress on parajasti blokeeritud. Allpool on toodud viimane blokeerimislogi sissekanne:
fa: این نشانی آی‌پی در حال حاضر بسته است. آخرین سیاههٔ بسته شدن در زیر آمده‌است:
fi: Tämä IP-osoite on tällä hetkellä estetty. Alla on viimeisin estolokin tapahtuma:
fr: Cette adresse IP est actuellement bloquée. La dernière entrée du journal des blocages est indiquée ci-dessous à titre d’information :
gl: Este enderezo IP está bloqueado. Velaquí está a última entrada do rexistro de bloqueos, por se quere consultala:
he: כתובת IP זו חסומה כרגע. הפעולה האחרונה ביומן החסימות מוצגת להלן:
hr: Ova IP adresa je trenutačno blokirana. Posljednja stavka evidencije blokiranja navedena je niže kao napomena:
hu: Ez az IP-cím blokkolva van. A blokknapló legutóbbi ide vonatkozó bejegyzése a következő:
id: Alamat IP ini diblokir pada saat ini. Catatan log pemblokiran terakhir tersedia di bawah ini sebagai rujukan:
it: Questo indirizzo IP è attualmente bloccato. Di seguito è riportato l'ultimo elemento del registro dei blocchi:
ja: このIPアドレスは現在ブロックされています。 参考のために最近のブロック記録項目を以下に表示します：
ka: ეს მომხმარებელი ამჟამად დაბლოკილია. ქვემოთ მოყვანილია ამონაწერი წაშლათა ჟურნალიდან:
km: អាសយដ្ឋានIPនេះត្រូវបានរាំងខ្ទប់ហើយនាពេលនេះ។ កំណត់ត្រាស្ដីពីការរាំងខ្ទប់ចុងក្រោយមានបង្ហាញដូចខាងក្រោមនេះ៖
ko: 이 IP 주소는 현재 차단되어 있습니다. 아래의 최근 차단 기록을 참고하십시오.
lb: Dës IP-Adress ass elo gespaart. Ënnendrënner steet déi lescht Androung an d'Spärlëscht:
lt: Šis IP adresas yra užblokuotas. Paskutinis blokavimo įrašas pateikiamas žemiau:
mg: Voasakana ity adiresy IP ity ankehitriny. Ny iditra farany tao amin'ny laogim-panakanam-pikambana dia naseho teo ambany mba hampahalala :
mk: Оваа IP-адреса е моментално блокирана. Подолу е наведен најновиот дневнички запис на блокирање:
ml: ഈ ഐ.പി. വിലാസം ഇപ്പോൾ തടയപ്പെട്ടിരിക്കുകയാണ്. അവലംബമായി തടയൽ രേഖയുടെ പുതിയഭാഗം താഴെ കൊടുത്തിരിക്കുന്നു:
mr: हा अंकपत्ता सध्या प्रतिबंधित आहे. सर्वांत नवीन प्रतिबंधन यादी खाली संदर्भासाठी दिली आहे:
nds_nl: Dit IP-adres is eblokkeerd. De leste regel uut 't blokkeerlogboek steet as rifferentie
nl: Dit IP-adres is geblokkeerd. De laatste regel uit het blokkeerlogboek wordt hieronder ter referentie weergegeven:
nn: Denne IP-adressa er for tida blokkert. Den siste oppføringa i blokkeringsloggen er synt nedanfor:
no: Denne IP-adressen er for tiden blokkert. Den siste oppføringen i blokkeringsloggen er vist nedenfor som referanse:
oc: Aquesta adreça IP es actualament blocada. La darrièra intrada del jornal dels blocatges es indicada çaijós a títol d’informacion :
pl: Ten adres IP jest obecnie zablokowany. Poniżej znajduje się ostatni wpis w rejestrze blokowania.
pt: Este endereço IP está bloqueado neste momento. Para sua referência, encontra abaixo a entrada mais recente no registo de bloqueios:
pt_br: Este endereço IP encontra-se bloqueado. Segue, para referência, a entrada mais recente no registro de bloqueios:
ro: Această adresă IP este blocată acum. Iată aici ultima înregistrare relevantă din jurnalul blocărilor:
ru: Этот IP-адрес в данный момент заблокирован. Ниже приведена последняя запись из журнала блокировок:
si: මෙම අන්තර්ජාල ලිපිනය දැනට වාරණය කොට ඇත. ඔබගේ උපමානයන් සඳහා නවතම වාරණ ලඝු නිවේශිතය මෙහි පහත දක්වා ඇත:
sk: Táto IP adresa je momentálne zablokovaná. Nižšie si môžete pozrieť najnovšiu položku záznamu blokovaní:
sl: Ta IP-naslov je trenutno blokiran. Najnovejši vnos v dnevniku blokad je naveden spodaj:
sq: Kjo adresë IP është e bllokuar aktualisht. Bllokimi i funditë është më poshtë për referencë:
sr_ec: Овој IP адреси је тренутно забрањен приступ. Извештај о блокираним корисницима се налази испод:
sv: Denna IP-adress är för närvarande blockerad. Den senaste posten i blockeringsloggen visas nedan som referens:
te: ఈ ఐపీ చిరునామాపై ప్రస్తుతం నిరోధం ఉంది. నిరోధపు చిట్టాలోని చివరి పద్దుని మీ సమాచారంకోసం ఇస్తున్నాం:
th: ปัจจุบันเลขที่อยู่ไอพีนี้ถูกบล็อก ปูมการบล็อกล่าสุดแสดงด้านล่างนี้เพื่อการอ้างอิง:
tr: Bu IP adresi şu anda engellenmiş. Son engelleme günlüğü girdisi kaynak amacıyla aşağıda verilmiştir:
uk: Доступ з цієї IP-адреси зараз заблокований. Далі наведено останній запис з журналу блокувань:
vi: Địa chỉ IP này đang bị cấm. Hãy tham khảo mục mới nhất trong nhật trình cấm IP này:
yi: דער IP אַדרעס איז דערווייַל פֿאַרשפאַרט. די לעצטע בלאָקירן לאג אַקציע איז צוגעשטעלט אונטן:

# sp-contributions-search
source: Search for contributions
af: Soek na bydraes
ar: بحث عن مساهمات
az: Fəaliyyətləri axtar
bg: Търсене на приноси
br: Klask degasadennoù
bs: Pretraga doprinosa
ckb: گەڕین بۆ بەشدارییەکان
cs: Zobrazení příspěvků
cy: Chwilio am gyfraniadau
de: Suche nach Benutzerbeiträgen
el: Αναζήτηση για συνεισφορές
eo: Serĉado de kontribuoj
es: Buscar contribuciones
et: Kaastöö otsimine
eu: Ekarpenentzako bilaketa
fa: جستجوی مشارکت‌ها
fi: Etsi muokkauksia
fr: Rechercher les contributions
ga: Cuardaigh dréachtaí
gl: Busca de contribucións
he: חיפוש תרומות
hr: Pretraži doprinose
hu: Közreműködések szűrése
hy: Որոնել ներդրումները
id: Cari kontribusi
is: Leita að framlögum
it: Ricerca contributi
ja: 投稿の検索
ka: წვლილის ძიება
kk_arab: ۇلەس ٴۇشىن ىزدەۋ
kk_cyrl: Үлес үшін іздеу
kk_latn: Üles üşin izdew
km: ស្វែងរកការរួមចំណែក
ko: 기여 검색
lb: No Kontributioune sichen
lt: Ieškoti įnašo
mg: Hikaroka fandraisan'anjara
mk: Пребарување на придонеси
ml: ചെയ്ത സേവനങ്ങൾ
mr: योगदान शोधयंत्र
mt: Fittex għal kontribuzzjonijiet
nds_nl: Zeuken naor biedragen
nl: Zoeken naar bijdragen
nn: Søk etter bidrag
no: Søk etter bidrag
oc: Cercar las contribucions
pl: Szukaj wkładu
ps: د ونډو لټون
pt: Pesquisar contribuições
pt_br: Pesquisar contribuições
ro: Căutare contribuții
ru: Поиск вклада
si: දායකත්ව පිළිබඳ ගවේෂණය කරන්න
sk: Hľadať príspevky
sl: Išči prispevke
sq: Kërko tek kontributet
sr_ec: Претрага прилога
sr_el: Pretraga priloga
sv: Sök efter användarbidrag
ta: பங்களிப்புகளைத் தேடு
te: రచనల కోసం అన్వేషణ
th: ค้นหาการแก้ไข
tr: Katkıları ara
tt_cyrl: Кертемне эзләү
tt_latn: Kertemne ezläw
uk: Пошук внеску
vi: Tìm kiếm đóng góp
yi: זוכן בײַשטײַערונגען

# sp-contributions-username
source: IP address or username:
af: IP-adres of gebruikersnaam:
ar: عنوان أيبي أو اسم مستخدم:
az: IP Ünvanı və ya istifadəçi adı:
bg: IP-адрес или потребителско име:
br: Anv implijer pe chomlec'h IP :
bs: IP adresa ili korisničko ime:
ckb: ناونیشانی ئای‌پی یان ناوی‌ بەکارھێنەری:
cs: IP adresa nebo uživatelské jméno:
cy: Cyfeiriad IP neu enw defnyddiwr:
de: IP-Adresse oder Benutzername:
el: Διεύθυνση IP ή όνομα χρήστη:
eo: IP-adreso aŭ salutnomo:
es: Dirección IP o nombre de usuario:
et: IP-aadress või kasutajanimi:
eu: IP helbidea edo erabiltzaile izena:
fa: نشانی آی‌پی یا نام کاربری:
fi: IP-osoite tai käyttäjätunnus
fr: Adresse IP ou nom d’utilisateur :
ga: Seoladh IP nó ainm úsáideora:
gl: Enderezo IP ou nome de usuario:
he: שם משתמש או כתובת IP:
hr: IP adresa ili suradnik:
hu: IP-cím vagy felhasználónév:
hy: IP-հասե կամ մասնակցի անուն.
id: Alamat IP atau nama pengguna:
is: Vistfang eða notandanafn:
it: Indirizzo IP o nome utente:
ja: IPアドレスまたは利用者名：
ka: IP მისამართი ან მომხმარებლის სახელი:
kk_arab: IP مەكەنجايى نە قاتىسۋشى اتى:
kk_cyrl: IP мекенжайы не қатысушы аты:
kk_latn: IP mekenjaýı ne qatıswşı atı:
km: អាសយដ្ឋានIP ឬអត្តនាម៖
ko: IP 주소 혹은 계정 이름:
lb: IP-Adress oder Benotzernumm:
lt: IP adresas arba naudotojo vardas:
mg: Adiresy IP na anaram-pikambana :
mk: IP-адреса или корисничко име:
ml: ഐ.പി. വിലാസം അഥവാ ഉപയോക്തൃനാമം:
mr: आंतरजाल अंकपत्ता किंवा सदस्यनाम:
mt: Indirizz IP jew isem tal-utent:
nds_nl: IP-adres of gebrukersnaam:
nl: IP-adres of gebruikersnaam:
nn: IP-adresse eller brukarnamn:
no: IP-adresse eller brukernavn:
oc: Adreça IP o nom d’utilizaire :
pl: Adres IP lub nazwa użytkownika
ps: IP پته يا کارن-نوم:
pt: Endereço IP ou utilizador:
pt_br: Endereço de IP ou usuário:
ro: Adresă IP sau nume de utilizator:
ru: IP-адрес или имя участника:
si: පරිශීලක නාමය හෝ IP ලිපිනය:
sk: IP adresa alebo meno používateľa:
sl: IP-naslov ali uporabniško ime:
sq: IP Addresa ose Përdoruesi:
sr_ec: IP адреса или корисничко име:
sr_el: IP adresa ili korisničko ime:
sv: IP-adress eller användarnamn:
ta: ஐ.பி. அல்லது பயனர் பெயர்:
te: ఐపీ చిరునామా లేదా వాడుకరిపేరు:
th: หมายเลขไอพีหรือชื่อผู้ใช้:
tr: IP adresi veya kullanıcı adı:
tt_cyrl: Кулланучының IP адресы яки исеме:
tt_latn: Qullanuçınıñ IP adresı yäki iseme:
uk: IP-адреса або ім'я користувача:
vi: Địa chỉ IP hay tên thành viên:
yi: באניצער נאמען אדער IP אדרעס:

# sp-contributions-toponly
source: Only show edits that are latest revisions
af: Wys slegs die nuutste weergawes
ar: أظهر أعلى المراجعات فقط
az: Yalnız ən son dəyişiklikləri göstər
bg: Показване само на последните редакции
br: Na ziskouez nemet an adweladennoù diwezhañ
bs: Prikaži samo izmjene koje su posljednje revizije
ckb: تەنیا ئەو دەستکارییانە نیشانبدە کە دوایین پیاچوونەوەن
cs: Zobrazit pouze aktuální revize
cy: Dangos y diwygiadau diweddaraf yn unig
de: Nur aktuelle Versionen zeigen
el: Δείξε μόνο τις τελευταίες αναθεωρήσεις
eo: Montru nur ŝanĝojn kiuj estas la plej lastaj revizioj
es: Mostrar solamente revisiones top
et: Ainult uusimad redaktsioonid
eu: Azken aldaketak direnak soilik erakutsi
fa: تنها نسخه‌های بالایی را نمایش بده
fi: Näytä vain muokkaukset, jotka ovat viimeisimpiä versioita
fr: Ne montrer que les articles dont je suis le dernier contributeur
gl: Mostrar só as últimas revisións
he: הצגת עריכות שהן הגרסאות האחרונות בלבד
hr: Prikaži samo najnovije izmjene
hu: Csak a jelenleg utolsónak számító változtatásokat mutassa
id: Tampilkan hanya revisi teratas
it: Mostra solo i contributi che sono le ultime revisioni per la pagina
ja: 最新版の編集のみを表示
ka: აჩვენე მხოლოდ ბოლო ვერსიები
km: បង្ហាញតែការកែប្រែណាដែលជាកំណែថ្មីៗជាងគេប៉ុណ្ណោះ
ko: 최신판만 보기
lb: Nëmmen Ännerunge weisen déi déi lescht Versioun sinn
lt: Rodyti tik paskutinius keitimus
mk: Прикажувај само последни ревизии
ml: ഒടുവിലത്തെ നാൾപ്പതിപ്പുകൾ മാത്രം പ്രദർശിപ്പിക്കുക
mr: नवीन आवर्तने असलेली संपादने दाखवा
nds_nl: Allinnig de niejste versie laoten zien
nl: Alleen nieuwste versies weergeven
nn: Einast vis endringar som er dei siste på sida.
no: Vis kun endringer som er gjeldende revisjoner
pl: Pokaż wyłącznie ostatnie wersje
ps: يوازې هغه سمونونه چې تر ټولو تازه بڼې لري ښکاره کول
pt: Mostrar somente as revisões mais recentes
pt_br: Mostrar somente as revisões mais recentes
ro: Afișează numai versiunile recente
ru: Показывать только правки, являющиеся последними версиями
si: නවතම අනුවාදයන් වන සංස්කරණයන් පමණක් පෙන්වයි
sk: Zobraziť iba posledné revízie
sl: Prikaži samo vrhnje redakcije
sq: Trego vetëm redaktimet që janë versionet më të fundit
sr_ec: Прикажи само најновије измене
sv: Visa endast aktuella sidversioner
te: చిట్టచివరి కూర్పులను మాత్రమే చూపించు
th: แสดงเฉพาะการแก้ไขรุ่นล่าสุด
tr: Sadece son revizyon olan değişiklikleri göster
uk: Показувати тільки редагування, що є останніми версіями
vi: Chỉ hiện các phiên bản gần đây
yi: בלויז ווײַזן רעדאַקטירונגען וואָס זענען די לעצטיקע רעוויזיעס

# sp-contributions-submit
source: Search
af: Vertoon
ar: ابحث
az: Axtar
bg: Търсене
br: Klask
bs: Traži
ckb: بگەڕێ
cs: Zobrazit
cy: Chwilier
de: Suchen
el: Αναζήτηση
eo: Serĉi
es: Buscar
et: Otsi
eu: Bilatu
fa: جستجو
fi: Hae
fr: Rechercher
ga: Cuardaigh
gl: Procurar
he: חיפוש
hr: Traži
hu: Keresés
hy: Որոնել
id: Cari
is: Leita að breytingum
it: Ricerca
ja: 検索
ka: ძიება
kk_arab: ىزدە
kk_cyrl: Ізде
kk_latn: İzde
km: ស្វែងរក
ko: 찾기
lb: Sichen
lt: Ieškoti
mg: Hikaroka
mk: Пребарај
ml: തിരയൂ
mr: शोध
mt: Fittex
nds_nl: Zeuk
nl: Bekijken
nn: Søk
no: Søk
oc: Cercar
pl: Szukaj
ps: پلټل
pt: Pesquisar
pt_br: Pesquisar
ro: Caută
ru: Найти
si: ගවේෂණය කරන්න
sk: Hľadať
sl: Išči
sq: Kërko
sr_ec: Претражи
sr_el: Pretraga
sv: Sök
ta: தேடுக
te: వెతుకు
th: สืบค้น
tr: Ara
tt_cyrl: Эзләргә
tt_latn: Ezlärgä
uk: Знайти
vi: Tìm kiếm
yi: זוכן

source: What links here
af: Skakels hierheen
ar: ماذا يصل هنا
az: Bu səhifəyə bağlantılar
bg: Какво сочи насам
br: Pajennoù liammet
bs: Šta je povezano ovdje
ckb: بەسراوەکان بە ئێرەوە
cs: Odkazuje sem
cy: Beth sy'n cysylltu yma
de: Links auf diese Seite
el: Αναφορές στη σελίδα
eo: Ligiloj ĉi tien
es: Lo que enlaza aquí
et: Lingid siia
eu: Orri honetaranzko lotura dutenak
fa: پیوندها به این صفحه
fi: Tänne viittaavat sivut
fr: Pages liées
ga: Naisc go dtí an lch seo
gl: Páxinas que ligan con esta
he: דפים המקושרים לכאן
hr: Što vodi ovamo
hu: Mi hivatkozik erre
hy: Այստեղ հղվող էջերը
id: Pranala balik
is: Hvað tengist hingað
it: Puntano qui
ja: リンク元
ka: ბმული გვერდზე
kk_arab: سىلتەلگەن بەتتەر
kk_cyrl: Мында сілтейтін беттер
kk_latn: Mında silteýtin better
km: អ្វី​ដែលភ្ជាប់មកទីនេះ
ko: 여기를 가리키는 문서
lb: Linken op dës Säit
lt: Susiję puslapiai
mg: Iza avy no mirohy eto
mk: Што води овде
ml: അനുബന്ധകണ്ണികൾ
mr: येथे काय जोडले आहे
mt: Li jwasslu 'l hawn
nds_nl: Verwiezingen naor disse pagina
nl: Verwijzingen naar deze pagina
nn: Lenkjer hit
no: Lenker hit
oc: Paginas ligadas a aquesta
pl: Linkujące
ps: د دې مخ تړنې
pt: Páginas afluentes
pt_br: Páginas afluentes
ro: Ce trimite aici
ru: Ссылки сюда
sd: هتان ڇا ڳنڍيل آهي
si: සබැඳි පිටු
sk: Odkazy na túto stránku
sl: Kaj se povezuje sem
sq: Lidhjet këtu
sr_ec: Шта је повезано овде
sr_el: Šta je povezano ovde
sv: Vad som länkar hit
ta: இப்பக்கத்தை இணைத்தவை
te: ఇక్కడికి లంకెలున్న పుటలు
th: หน้าที่ลิงก์มา
tr: Sayfaya bağlantılar
tt_cyrl: Бирегә нәрсә сылтый
tt_latn: Biregä närsä sıltıy
uk: Посилання сюди
vi: Các liên kết đến đây
yi: װאָס פֿאַרבינדט אַהער

# whatlinkshere-title
source: Pages that link to "$1"
af: Bladsye wat verwys na "$1"
ar: الصفحات التي تصل إلى "$1"
az: "$1" məqaləsinə keçid verən səhifələr
bg: Страници, които сочат към „$1“
br: Pajennoù liammet ouzh "$1"
bs: Stranice koje vode na "$1"
ckb: ئەو پەڕانەی بەستەریان ھەیە بۆ «$1»
cs: Stránky odkazující na „$1“
cy: Tudalennau sy'n cysylltu â "$1"
de: Seiten, die auf „$1“ verlinken
el: Σελίδες που συνδέουν στη σελίδα "$1"
eo: Paĝoj ligantaj al "$1"
es: Páginas que enlazan con «$1»
et: Leheküljed, mis viitavad lehele "$1"
eu: $1(e)ra lotura duten orriak
fa: صفحه‌هایی که به «$1» پیوند دارند
fi: Sivut, jotka viittaavat sivulle $1
fr: Pages qui pointent vers « $1 »
ga: Naisc chuig $1
gl: Páxinas que ligan con "$1"
he: דפים המקשרים לדף $1
hr: Stranice koje vode na "$1"
hu: A(z) „$1” lapra hivatkozó lapok
hy: Էջեր, որոնք հղում են դեպի «$1»
id: Halaman yang memiliki pranala ke "$1"
is: Síður sem tengjast „$1“
it: Pagine che puntano a "$1"
ja: 「$1」へリンクしているページ
ka: გვერდები, რომლებიც შეიცავენ ბმულებს "$1"-ზე
kk_arab: $1 دەگەنگە سىلتەلگەن بەتتەر
kk_cyrl: $1 дегенге сілтейтін беттер
kk_latn: $1 degenge silteýtin better
km: ទំព័រនានាដែល​តភ្ជាប់​ទៅ "$1"
ko: "$1" 문서를 가리키는 문서 목록
lb: Säiten, déi mat "$1" verlinkt sinn
lt: Puslapiai, kurie nurodo į „$1“
mg: Pejy makany amin'ny « $1 »
mk: Страници со врски што водат до „$1“
ml: "$1" എന്ന താളിലേക്കുള്ള കണ്ണികൾ
mr: "$1" ला जोडलेली पाने
mt: Paġni li jippuntaw lejn $1
nds_nl: Pagina's dee verwiezen naor "$1"
nl: Pagina's die verwijzen naar "$1"
nn: Sider som har lenkje til «$1»
no: Sider som lenker til «$1»
oc: Paginas que puntan cap a « $1 »
pl: Strony linkujące do „$1”
ps: هغه مخونه چې د "$1" سره تړنې لري
pt: Páginas que possuem links para "$1"
pt_br: Páginas que apontam para "$1"
ro: Pagini care conțin legături spre „$1”
ru: Страницы, ссылающиеся на «$1»
sd: $1 سان ڳنڍيل صفحا
si: "$1" වෙත සබැ‍ඳෙන පිටු
sk: Stránky odkazujúce na „$1“
sl: Strani, ki se povezujejo na $1
sq: Faqe që lidhen tek $1
sr_ec: Странице које су повезане са „$1“
sr_el: Stranice koje su povezane na „$1“
sv: Sidor som länkar till "$1"
ta: "$1" பக்கத்துக்கு இணைக்கப்பட்டவை
te: "$1"కి లింకున్న పుటలు
th: หน้าที่โยงมาที่ "$1"
tr: "$1" maddesine bağlantı veren sayfalar
tt_cyrl: $1 битенә сылтый торган битләр
tt_latn: $1 bitenä sıltıy torğan bitlär
uk: Сторінки, що посилаються на «$1»
vi: Các trang liên kết đến “$1”
yi: בלעטער וואס פֿארבינדן צו $1
