Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# resetpass_announce
source: You logged in with a temporary e-mailed code. To finish logging in, you must set a new password here:
af: U het aangeteken met 'n tydelike e-poskode. Om voort te gaan moet u 'n nuwe wagwoord hier kies:
ar: تم تسجيل دخولك بكلمة سر مؤقتة. للدخول بشكل نهائي، يجب عليك ضبط كلمة سر جديدة هنا:
az: Siz sistemə müvəqqəti elektron poçt kodu ilə daxil olmusunuz. Sistemə daxil olmanı yekunlaşdırmaq üçün yeni parolu bura yazmalısınız:
bg: Влязохте с временен код, получен по електронната поща. Сега е нужно да си изберете нова парола:
br: Enskrivet oc’h bet dre ur ger-tremen da c'hortoz kaset deoc'h dre bostel. A-benn bezañ enrollet da vat e rankit spisaat ur ger-tremen nevez amañ :
bs: Prijavili ste se sa privremenim kodom koji ste dobili na e-mail. Da biste završili prijavu, morate unijeti novu šifru ovdje:
ckb: بە کۆدی کاتیی ئیمەیل‌کراو ھاتوویتە ژوورەوە. بۆ دوایی ھاتنی چوونە ژوورەوە، ئەشێ تێپەڕوشەیەکی نوێ ھەڵبژێری لێرە:
cs: Přihlašujete se dočasným heslem zaslaným e-mailem. Přihlášení lze dokončit po nastavení nového trvalého hesla.
cy: Fe wnaethoch fewngofnodi gyda chôd dros dro oddi ar e-bost. Er mwyn cwblhau'r mewngofnodi, rhaid i chi osod cyfrinair newydd fel hyn:
de: Anmeldung mit dem per E-Mail zugesandten Code. Um die Anmeldung abzuschließen, musst du jetzt ein neues Passwort wählen.
el: Συνδεθήκατε με ένα προσωρινό κωδικό, σταλμένο με e-mail. Για να ολοκληρώσετε την σύνδεση, πρέπει να στείλετε ένα νέο κωδικό εδώ:
eo: Vi ensalutis kun provizora retpoŝtita pasvorto. Por kompleti ensalutadon, vi devas fari novan pasvorton ĉi tien:
es: Has iniciado sesión con una contraseña temporal que fue enviada por correo electrónico. Por favor, introduce una nueva contraseña aquí:
et: Logisid sisse e-posti teel saadud ajutise koodiga. Sisselogimise lõpetamiseks pead siia uue parooli sisestama:
eu: E-postaz jasotako kode tenporal baten bidez saioa hasi duzu. Saioa hasierarekin jarraitzeko, pasahitz berri bat definitu beharra daukazu:
fa: شما با کد موقتی ارسال شده وارد شده‌اید. برای انجام فرایند ورود به سامانه باید گذروازهٔ جدیدی وارد کنید:
fi: Kirjauduit sisään sähköpostitse lähetetyllä väliaikaissalasanalla. Päätä sisäänkirjautuminen asettamalla uusi salasana.
fr: Vous vous êtes enregistré{{GENDER:||e|(e)}} avec un mot de passe temporaire envoyé par courriel. Pour terminer l’enregistrement, vous devez entrer un nouveau mot de passe ici :
ga: Tá tú logáilte isteach le cód sealadach a seoladh chugat i r-phost. Chun d'iarratas logáil isteach a chríochnú, caithfidh tú focal faire nua a roghnú anseo:
gl: Debe rexistrarse co código temporal que recibiu por correo electrónico. Para finalizar o rexistro debe indicar un novo contrasinal aquí:
he: נכנסתם באמצעות סיסמה זמנית שנשלחה אליכם בדוא"ל. כדי לסיים את הכניסה, עליכם לקבוע כאן סיסמה חדשה:
hr: Prijavljeni ste s privremenom lozinkom. Da završite proces mijenjanja lozinke, upišite ovdje novu lozinku:
hu: Az e-mailben elküldött ideiglenes kóddal jelentkeztél be. A bejelentkezés befejezéséhez meg kell megadnod egy új jelszót:
hy: Դուք ներկայացել եք էլ-փոստով ստացված ժամանակավոր գաղտնաբառով։ Համակարգ մուտքի համար անհրաժեշտ է նոր գաղտնաբառ ընտրել այստեղ.
id: Anda telah masuk log dengan kode sementara yang dikirim melalui surel. Untuk melanjutkan, Anda harus memasukkan kata sandi baru di sini:
is: Þú skráðir þig inn með tímabundnum netfangskóða. Til að klára að skrá þig inn, verður þú að endurstilla lykilorðið hér:
it: L'accesso è stato effettuato con un codice temporaneo, inviato via e-mail. Per completare l'accesso è necessario impostare una nuova password:
ja: 電子メールで送信された仮パスワードでログインしています。 ログインを完了するには、ここで新しいパスワードを設定しなおす必要があります：
ka: თქვენ შემოხვედით დროებით ელ-ფოსტის კოდით. რეგისტრაციის დასრულებისთვის, უნდა შექმნათ ახალი პაროლი აქ:
kk_arab: حاتپەن جىبەرىلگەن ۋاقىتشا كودىمەن كىرگەنسىز. كىرۋىڭىزدى ٴبىتىرۋ ٴۇشىن, جاڭا قۇپىييا ٴسوزىڭىزدى مىندا ەنگىزۋىڭىز ٴجون:
kk_cyrl: Хатпен жіберілген уақытша кодымен кіргенсіз. Кіруіңізді бітіру үшін, жаңа құпия сөзіңізді мында енгізуіңіз жөн:
kk_latn: Xatpen jiberilgen waqıtşa kodımen kirgensiz. Kirwiñizdi bitirw üşin, jaña qupïya söziñizdi mında engizwiñiz jön:
km: អ្នកបានកត់ឈ្មោះចូលដោយ​អក្សរកូដអ៊ីមែល​បណ្តោះអាសន្ន​មួយ​។ ដើម្បី​បញ្ចប់​ការកត់ឈ្មោះចូល អ្នកត្រូវតែ​កំណត់​ពាក្យសំងាត់ថ្មី​មួយនៅទីនេះ៖
ko: 이메일로 받은 임시 암호로 로그인했습니다. 로그인을 마치려면 새 암호를 입력해 주세요:
lb: Dir sidd mat engem temporären , per E-Mail geschéckte Code ageloggt. Fir är Umeldung ofzeschléissen, musst Dir elo hei een neit Passwuert uginn:
lt: Jūs prisijungėte su atsiųstu laikinuoju kodu. Norėdami užbaigti prisijungimą, čia jums reikia nustatyti naująjį slaptažodį:
mg: Nihiditra tenimiafina mailaka nalefanay tamin'ny imailaka ianao. Ampidiro ity tenimiafina ity mba hanapitra ny fampidirana.
mk: Најавени сте со привремена лозинка пратена по е-пошта. За да го завршите пријавувањето, мора да поставите нова лозинка овде:
ml: താങ്കൾക്ക് ഇമെയിൽ ആയി കിട്ടിയ താൽക്കാലിക കോഡ് ഉപയോഗിച്ചാണ്‌ ഇപ്പോൾ ലോഗിൻ ചെയ്തിരിക്കുന്നതു്‌. ലോഗിൻ പ്രക്രിയ പൂർത്തിയാകുവാൻ പുതിയൊരു രഹസ്യവാക്ക് ഇവിടെ കൊടുക്കുക:
mr: तुम्ही इमेलमधून दिलेल्या तात्पुरत्या शब्दांकाने प्रवेश केलेला आहे. आपली सदस्य नोंदणी पूर्ण करण्यासाठी कृपया इथे नवीन परवलीचा शब्द द्या:
mt: L-aċċess ġe effetwat permezz ta' kodiċi temporanju, li ntbagħat permezz tal-posta elettronika. Biex tkompli l-aċċess tal-kont tiegħek huwa neċessarju li toħloq password ġdida hawnhekk:
nds_nl: Je bin an-emeld mit een veurlopige code dee mit de netpos toe-estuurd wonnen. Um 't anmelden te voltooien, mu-j een niej wachwoord invoeren:
nl: U bent aangemeld met een tijdelijke code die u per e-mail is toegezonden. Voer een nieuw wachtwoord in om het aanmelden te voltooien:
nn: Du logga inn med eit mellombels passord du fekk på e-post. For å fullføre innlogginga må du lage eit nytt passord her:
no: Du logget inn med en midlertidig e-postkode. For å fullføre innloggingen må du oppgi et nytt passord her:
oc: Vos sètz enregistrat amb un senhal temporari mandat per corrièr electronic. Per acabar l’enregistrament, vos cal picar un senhal novèl aicí :
pl: {{GENDER:|Zalogowałeś|Zalogowałaś}} się, wykorzystując tymczasowe hasło otrzymane poprzez e‐mail. Aby zakończyć proces logowania, musisz ustawić nowe hasło:
pt: Autenticou-se usando uma palavra-chave temporária enviada por correio electrónico. Para prosseguir, será necessário definir uma nova palavra-chave.
pt_br: Você foi autenticado através de uma senha temporária. Para prosseguir, será necessário definir uma nova senha.
ro: Sunteți autentificat cu un cod temporar trimis pe e-mail. Pentru a termina acțiunea de autentificare, trebuie să setați o parolă nouă aici:
ru: Вы представились с помощью временного пароля, полученного по электронной почте. Для завершения входа в систему, вы должны установить новый пароль.
si: විද්‍යුත්-තැපෑලෙන් එවනු ලැබූ තාවකාලික කේතයක් උපයෝගීකර ඔබ පිවිසීඇත. පිවිසීම නිසි ලෙස නිමකිරීමට ඔබ නව මුර-පදයක් මෙහි බහාලිය යුතුය:
sk: Prishlásili ste sa pomocou dočasného emailom zaslaného kódu. Pre dokončenie prihlásenia je potrebné tu nastaviť nové heslo:
sl: Trenutno ste prijavljeni z začasno e-poštno kodo. Za zaključitev prijave, morate tukaj nastaviti novo geslo:
sq: Ju keni hyrë me një kod të përkohshëm. Për të hyrë tërësisht duhet të vendosni një fjalëkalim të ri këtu:
sr_ec: Пријављени сте с привременом лозинком. Да бисте завршили пријаву, подесите нову лозинку овде:
sr_el: Prijavili ste se sa temporalnim kodom koji Vam je poslat preko e-pošte. Kako biste dovršili prijavljivanje, morate uneti novu lozinku:
sv: Du loggade in med ett temporärt lösenord. För att slutföra inloggningen måste du välja ett nytt lösenord.
ta: நீங்கள் தற்காலிக மின்னஞ்சல் குறியீட்டுடன் புகுபதிகை செய்துள்ளீர்கள். புகுபதிகையை நிறைவுச் செய்ய புதியக் கடவுச் சொல்லொன்றை இங்கே தட்டசிடுக:
te: మీకు పంపిన తాత్కాలిక సంకేతంతో ప్రవేశించివున్నారు. ప్రవేశాన్ని పూర్తిచేసేందుకు, మీరు తప్పనిసరిగా ఇక్కడ కొత్త సంకేతపదాన్ని అమర్చుకోవాలి:
th: คุณล็อกอินผ่านรหัสอีเมลชั่วคราว คุณต้องใส่ค่ารหัสผ่านใหม่เพื่อเสร็จสิ้นขั้นตอนการล็อกอิน:
tr: Size gönderilen muvakkat bir parola ile oturum açtınız. Girişi bitirmek için, burada yeni bir parola yazın:
tt_cyrl: Сез электрон почта аша вакытлыча бирелгән серсүз ярдәмендә кердегез. Системага керүне төгәлләү өчен яңа серсүз төзегез.
tt_latn: Sez elektron poçta aşa waqıtlıça birelgän sersüz yärdämendä kerdegez. Sistemağa kerüne tögälläw öçen yaña sersüz tözegez.
uk: Ви ввійшли, використовуючи тимчасовий пароль, який отримали електронною поштою. Для завершення входу до системи, ви повинні вказати новий пароль тут:
vi: Bạn đã đăng nhập bằng mật khẩu tạm gởi qua e-mail. Để hoàn tất việc đăng nhập, bạn phải tạo lại mật khẩu mới tại đây:
yi: איר האט אריינלאגירט מיט א פראוויזארישן קאד געשיקט דורכן ע-פאסט. צו פארענדיגן אריינלאגירן, ברויכט איר אנשטעלן א ניי פאסווארט דא:

# resetpass_text
source: <!-- Add text here -->
ar: <!-- أضف نصا هنا -->
az: <!-- Şərhinizi bura daxil edin -->
bg: <!-- Тук добавете текст -->
br: <!-- Ouzhpennañ testenn amañ -->
bs: <!-- Unesi tekst ovdje -->
ckb: <!-- تێپه‌ڕه‌وشه‌ی هه‌ژماره‌كه‌ سفر بكه‌ره‌وه‌ -->
cs: <!-- Sem přidejte text -->
de: <!-- Ergänze den Text hier -->
el: <!-- Προσθέστε κείμενο εδώ -->
eo: <!-- Aldonu tekston ĉi tien -->
es: <!-- Añada texto aquí -->
et: <!-- Lisa tekst siia -->
eu: <!-- Testua hemen idatzi -->
fa: <!-- اینجا متن اضافه کنید -->
fi: <!-- Lisää tekstiä tähän -->
fr: <!-- Ajoutez le texte ici -->
ga: <!-- Cur téacs anseo -->
gl: <!-- Engadir texto aquí -->
he: <!-- הוסיפו טקסט כאן -->
hu: <!-- Ide írd a szöveget -->
hy: <!-- Ավելացնել տեքստը այստեղ -->
id: <!-- Tambahkan teks di sini -->
is: <!-- Setja texta hér -->
it: <!-- Aggiungere il testo qui -->
ja: <!-- ここに文を挿入 -->
ka: <!-- დამატებითი ტექსტი აქ -->
km: <!-- បន្ថែមឃ្លានៅទីនេះ -->
lb: <!-- Schreiwt ären Text heihin-->
lt: <!-- Įterpkite čia tekstą -->
mk: <!-- Тука внесете текст -->
mr: <!-- मजकूर इथे लिहा -->
mt: <!-- Żied il-kliem hawnhekk -->
nds_nl: <!-- Tekse hier invoegen -->
nl: <!-- Voeg hier tekst toe -->
nn: <!-- Legg til tekst her -->
no: <!-- Legg til tekst her -->
oc: <!-- Apondètz lo tèxte aicí -->
pl: <!-- Dodaj tekst -->
pt: <!-- Adicionar texto aqui -->
pt_br: <!-- Adicionar texto aqui -->
ro: <!-- Adăugați text aici -->
ru: <!-- Добавьте сюда текст -->
si: <!-- මෙතැනට පෙළ එක් කරන්න -->
sk: <!-- Sem pridajte text -->
sl: <!-- Namesto te vrstice vstavite besedilo -->
sr_el: <!-- Ovde dodaj tekst -->
sv: <!-- Lägg till text här -->
tr: <!-- Metini buraya ekleyin -->
tt_cyrl: <!-- Монда текст өстәгез -->
tt_latn: <!-- Monda tekst östägez -->
vi: <!-- Nhập văn bản vào đây -->
yi: <!-- לייגט צו טעקסט דא -->

# resetpass_header
source: Change account password
af: Verander wagwoord
ar: غير كلمة سر الحساب
az: İstifadəçi parolunu dəyiş
bg: Промяна на парола
br: Cheñch ger-tremen ar gont
bs: Obnovi šifru za račun
ckb: گۆڕینی تێپەڕوشەی ھەژمار
cs: Změna hesla
cy: Newid cyfrinair y cyfrif
de: Passwort ändern
el: Αλλαγή κωδικού πρόσβασης
eo: Ŝanĝi kontan pasvorton
es: Cambiar la contraseña
et: Konto parooli muutmine
eu: Pasahitza aldatu
fa: تغییر گذرواژهٔ حساب کاربری
fi: Muuta tunnuksen salasana
fr: Changer le mot de passe du compte
ga: Athshocraigh pasfhocail chuntais
gl: Cambiar o contrasinal da conta
he: שינוי סיסמת החשבון
hr: Promijeni lozinku računa
hu: A fiókhoz tartozó jelszó megváltoztatása
hy: Փոխել մասնակցային հաշվի գաղտնաբառը
id: Ganti kata sandi akun
is: Breyta lykilorði
it: Cambia la password dell'account
ja: アカウントのパスワードを変更
ka: შეცვალეთ ანგარიშის პაროლი
kk_arab: قۇپىييا ٴسوزدى وزگەرتۋ
kk_cyrl: Құпия сөзді өзгерту
kk_latn: Qupïya sözdi özgertw
km: ប្ដូរ​ពាក្យសំងាត់​គណនី
ko: 비밀번호 변경
lb: Passwuert vum Benotzerkont änneren
lt: Keisti paskyros slaptažodį
mg: Hanova ny tenimiafin'ny kaonty
mk: Промена на корисничка лозинка
ml: അംഗത്വത്തിന്റെ രഹസ്യവാക്ക് മാറ്റുക
mr: खात्याचा परवलीचा शब्द बदला
mt: Biddel il-password tal-kont
nds_nl: Wachwoord wiezigen
nl: Wachtwoord wijzigen
nn: Endra passord
no: Endre passord
oc: Modificar lo senhal del compte
pl: Zmień hasło dla swojego konta
ps: د ګڼون پټنوم بدلول
pt: Alterar palavra-chave da conta
pt_br: Alterar a senha da conta
ro: Modifică parola
ru: Изменение пароля учётной записи
si: ගිණුම් මුර-පදය වෙනස් කරන්න
sk: Zmeniť heslo k účtu
sl: Spremeni geslo
sq: Ndrysho fjalëkalimin e llogarisë
sr_ec: Промена лозинке налога
sr_el: Izmeni lozinku naloga
sv: Ändra lösenord för konto
ta: கணக்கிற்கான கடவுச்சொல்லை மாற்றியமை
te: ఖాతా సంకేతపదం మార్పు
th: เปลี่ยนรหัสผ่าน
tr: Hesap şifresini değiştir
tt_cyrl: Хисап язмасы серсүзен үзгәртү
tt_latn: Xisap yazması sersüzen üzgärtü
uk: Змінити пароль облікового запису
vi: Đổi mật khẩu cho tài khoản
yi: ענדערן קאנטע פאסווארט

source: Old password:
af: Ou wagwoord
ar: كلمة السر القديمة:
az: Köhnə parol:
bg: Стара парола:
br: Ger-tremen kozh :
bs: Stara šifra:
ckb: تێپەڕوشەی پێشو:
cs: Staré heslo:
cy: Hen gyfrinair:
de: Altes Passwort:
el: Παλιός κωδικός
eo: Malnova pasvorto
es: Contraseña antigua:
et: Vana parool:
eu: Pasahitz zaharra:
fa: گذرواژهٔ پیشین:
fi: Vanha salasana
fr: Ancien mot de passe :
ga: Focal faire reatha:
gl: Contrasinal antigo:
he: סיסמה ישנה:
hr: Stara lozinka
hu: Régi jelszó:
hy: Հին գաղտնաբառը.
id: Kata sandi lama:
is: Gamla lykilorðið
it: Vecchia password:
ja: 古いパスワード：
ka: ძველი პაროლი:
kk_arab: اعىمدىق قۇپىييا ٴسوزىڭىز:
kk_cyrl: Ағымдық құпия сөзіңіз:
kk_latn: Ağımdıq qupïya söziñiz:
km: ពាក្យសំងាត់ចាស់៖
ko: 예전 암호:
lb: Aalt Passwuert:
lt: Senas slaptažodis:
mg: Tenimiafina taloha:
mk: Стара лозинка:
ml: പഴയ രഹസ്യവാക്ക്:
mr: जुना परवलीचा शब्दः
mt: Password antika:
nds_nl: Wachwoord da-j noen hemmen
nl: Huidige wachtwoord:
nn: Gammalt passord
no: Gammelt passord:
oc: Senhal ancian :
pl: Stare hasło
ps: زوړ پټنوم:
pt: Palavra-chave anterior:
pt_br: Senha antiga
ro: Parola veche:
ru: Старый пароль:
si: පැරැණි මුර-පදය:
sk: Staré heslo:
sl: Staro geslo:
sq: I vjetri
sr_ec: Стара лозинка:
sr_el: Stara lozinka:
sv: Gammalt lösenord:
ta: பழைய கடவுச்சொல்:
te: పాత సంకేతపదం:
th: รหัสผ่านเดิม:
tr: Eski parola
tt_cyrl: Иске серсүз:
tt_latn: İske sersüz:
uk: Старий пароль:
vi: Mật khẩu cũ:
yi: אַלטע פאַסווארט:

source: New password:
af: Nuwe wagwoord
ar: كلمة السر الجديدة:
az: Yeni parol:
bg: Нова парола:
br: Ger-tremen nevez :
bs: Nova šifra:
ckb: تێپەڕوشەی نوێ:
cs: Nové heslo:
cy: Cyfrinair newydd:
de: Neues Passwort:
el: Νέος κωδικός πρόσβασης
eo: Nova pasvorto
es: Contraseña nueva:
et: Uus parool:
eu: Pasahitz berria:
fa: گذرواژهٔ جدید:
fi: Uusi salasana
fr: Nouveau mot de passe :
ga: Focal faire nua:
gl: Contrasinal novo:
he: סיסמה חדשה:
hr: Nova lozinka
hu: Új jelszó:
hy: Նոր գաղտնաբառը.
id: Kata sandi baru:
is: Nýja lykilorðið
it: Nuova password:
ja: 新しいパスワード：
ka: ახალი პაროლი:
kk_arab: جاڭا قۇپىييا ٴسوزىڭىز:
kk_cyrl: Жаңа құпия сөзіңіз:
kk_latn: Jaña qupïya söziñiz:
km: ពាក្យសំងាត់ថ្មី៖
ko: 새 암호:
lb: Neit Passwuert:
lt: Naujas slaptažodis:
mg: Tenimiafina vaovao:
mk: Нова лозинка:
ml: പുതിയ രഹസ്യവാക്ക്:
mr: नवीन परवलीचा शब्द:
mt: Password ġdida:
nds_nl: Niej wachwoord
nl: Nieuw wachtwoord:
nn: Nytt passord
no: Nytt passord:
oc: Senhal novèl :
pl: Nowe hasło
ps: نوی پټنوم:
pt: Palavra-chave nova:
pt_br: Nova senha
ro: Parola nouă:
ru: Новый пароль:
si: නව මුර-පදය:
sk: Nové heslo:
sl: Novo geslo:
sq: I riu
sr_ec: Нова лозинка:
sr_el: Nova lozinka:
sv: Nytt lösenord:
ta: புதிய கடவுச்சொல்:
te: కొత్త సంకేతపదం:
th: รหัสผ่านใหม่:
tr: Yeni parola
tt_cyrl: Яңа серсүз:
tt_latn: Yaña sersüz:
uk: Новий пароль:
vi: Mật khẩu mới:
yi: ניי פּאסוואָרט:

# retypenew
source: Retype new password:
af: Tik nuwe wagwoord weer in
ar: أعد كتابة كلمة السر الجديدة:
az: Yeni parolu təkrar yazın:
bg: Нова парола повторно:
br: Adskrivañ ar ger-tremen nevez :
bs: Ukucajte ponovo novu šifru:
ckb: تێپەڕوشەی نوێ دوبارە بنووسەوە:
cs: Napište znovu nové heslo
cy: Ail-deipiwch y cyfrinair newydd:
de: Neues Passwort (nochmal):
el: Πληκτρολογήστε ξανά το νέο κωδικό.
eo: Retajpi novan pasvorton
es: Confirmar la nueva contraseña:
et: Sisesta uus parool uuesti:
eu: Pasahitz berria berriz idatzi:
fa: گذرواژهٔ جدید را دوباره وارد کنید
fi: Uusi salasana uudelleen
fr: Confirmer le nouveau mot de passe :
ga: Athiontráil an focal nua faire:
gl: Insira outra vez o novo contrasinal:
he: חזרה על הסיסמה החדשה:
hr: Ponovno unesite lozinku
hu: Új jelszó ismét:
hy: Հաստատեք նոր գաղտնաբառը.
id: Ketik ulang kata sandi baru:
is: Endurtaktu nýja lykilorðið:
it: Riscrivi la nuova password:
ja: 新しいパスワードを再入力:
ka: ახალი პაროლი განმეორებით:
kk_arab: جاڭا قۇپىييا ٴسوزىڭىزدى قايتالاڭىز:
kk_cyrl: Жаңа құпия сөзіңізді қайталаңыз:
kk_latn: Jaña qupïya söziñizdi qaýtalañız:
km: សូមវាយពាក្យសំងាត់ថ្មី​ម្តងទៀត៖
ko: 새 암호 확인:
lb: Neit Passwuert nach eemol antippen:
lt: Pakartokite naują slaptažodį:
mg: Avereno ampidirina ny tenimiafina vaovao:
mk: Повторете ја новата лозинка:
ml: പുതിയ രഹസ്യവാക്ക് ഉറപ്പിക്കുക:
mr: पुन्हा एकदा परवलीचा शब्द
mt: Erġa' ikteb il-password il-ġdida:
nds_nl: Niej wachwoord (opniej)
nl: Herhaling nieuwe wachtwoord:
nn: Nytt passord om att
no: Gjenta nytt passord:
oc: Confirmar lo senhal novèl :
pl: Powtórz nowe hasło
ps: نوی پټنوم بيا وليکه:
pt: Repita a palavra-chave nova:
pt_br: Reintroduza a nova senha
ro: Reintroduceți noua parolă:
ru: Повторите ввод нового пароля:
sd: نئون ڳجھو لفظ ٻيهر ٽائيپ ڪندا:
si: නව මුර-පදය නැවත ඇතුළු කරන්න:
sk: Nové heslo (ešte raz):
sl: Ponovno vpišite geslo:
sq: I riu përsëri
sr_ec: Потврдите лозинку:
sr_el: Ponovo otkucajte novu lozinku:
sv: Upprepa det nya lösenordet:
ta: புதிய கடவுச்சொல்லை மீண்டும் தட்டச்சிடு
te: సంకేతపదం, మళ్ళీ
th: พิมพ์รหัสผ่านใหม่อีกครั้ง:
tr: Yeni parolayı tekrar girin
tt_cyrl: Яңа серсүзне кабатлагыз:
tt_latn: Yaña sersüzne qabatlağız:
uk: Ще раз введіть новий пароль:
vi: Gõ lại:
yi: ווידער שרײַבן פאַסווארט:

# resetpass_submit
source: Set password and log in
af: Stel wagwoord en teken in
ar: ضبط كلمة السر والدخول
az: Parol yaradın və sistemə daxil olun
bg: Избиране на парола и влизане
br: Cheñch ar ger-tremen ha kevreañ
bs: Odredi šifru i prijavi se
ckb: تێپەڕوشە رێکخە و بچۆ ژوورەوە
cs: Nastavit heslo a přihlásit se
cy: Gosod y cyfrinair a mewngofnodi
de: Passwort übermitteln und anmelden
el: Δώστε κωδικό πρόσβασης και συνδεθείτε
eo: Fari pasvorton kaj ensaluti
es: Cambiar la contraseña e identificarse
et: Sisesta parool ja logi sisse
eu: Pasahitza definitu eta saioa hasi
fa: تنظیم گذرواژه و ورود به سامانه
fi: Aseta salasana ja kirjaudu sisään
fr: Changer le mot de passe et se connecter
ga: Roghnaigh focal faire agus logáil isteach
gl: Poñer o contrasinal e entrar
he: הגדרת הסיסמה וכניסה לחשבון
hr: Postavite lozinku i prijavite se
hu: Add meg a jelszót és jelentkezz be
hy: Հաստատել գաղտնաբառը և մտնել համակարգ
id: Atur kata sandi dan masuk log
is: Skrifaðu aðgangsorðið og skráðu þig inn
it: Imposta la password e accedi al sito
ja: 再設定してログイン
ka: მიუთითეთ პაროლი და დარეგისტრირდით
kk_arab: قۇپىييا ٴسوزدى قويىڭىز دا كىرىڭىز
kk_cyrl: Құпия сөзді қойыңыз да кіріңіз
kk_latn: Qupïya sözdi qoýıñız da kiriñiz
km: ដាក់ប្រើពាក្យសំងាត់និង​កត់ឈ្មោះចូល
ko: 암호를 변경하고 로그인하기
lb: Passwuert aginn an umellen
lt: Nustatyti slaptažodį ir prisijungti
mg: Ovay ny tenimiafina ary midira
mk: Поставете лозинка и најавете се
ml: രഹസ്യവാക്ക് സജ്ജീകരിച്ചശേഷം ലോഗിൻ ചെയ്യുക
mr: परवलीचा शब्द टाका आणि प्रवेश करा
mt: Issettja l-password u idħol fis-sit
nds_nl: Voer 't wachwoord in en meld je an
nl: Wachtwoord instellen en aanmelden
nn: Oppgje passord og logg inn
no: Angi passord og logg inn
oc: Cambiar lo senhal e s’enregistrar
pl: Ustaw hasło i zaloguj się
ps: پټنوم مو وټاکۍ او بيا غونډال ته ورننوځۍ
pt: Definir palavra-chave e entrar
pt_br: Definir senha e entrar
ro: Setează parola și autentifică
ru: Установить пароль и представиться
si: මුර-පදය පූරණය කොට ඉන් පසු ප්‍රවිෂ්ට වන්න
sk: Nastaviť heslo a prihlásiť sa
sl: Nastavi geslo in se prijavi
sq: Ndrysho fjalëkalimin dhe hyni brenda
sr_ec: Постави лозинку и пријави ме
sr_el: Unesi lozinku i prijavi se
sv: Spara lösenord och logga in
ta: கடவுச்சொல்லை பதிவுசெய்து புகுபதிகை செய்
te: సంకేతపదాన్ని మార్చి లోనికి ప్రవేశించండి
th: ตั้งรหัสผ่านและล็อกอิน
tr: Şifreyi ayarlayın ve oturum açın
tt_cyrl: Серсүз куеп керү
tt_latn: Sersüz quyıp kerü
uk: Установити пароль і ввійти
vi: Chọn mật khẩu và đăng nhập
yi: שטעלן פאסווארט און אריינלאגירן
