Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# imagelisttext
source: Below is a list of '''$1''' {{PLURAL:$1|file|files}} sorted $2.
af: Hier onder is a lys van '''$1''' {{PLURAL:$1|lêer|lêers}}, $2 gesorteer.
ar: فيما يلي قائمة تحوي '''$1''' {{PLURAL:$1|ملف|ملفات}} مرتبة $2.
bg: Списък от {{PLURAL:$1|един файл|'''$1''' файла, сортирани $2}}.
br: Setu aze ur roll '''$1''' {{PLURAL:$1|file|files}} rummet $2.
bs: Ispod je spisak od '''$1''' {{PLURAL:$1|datoteke|datoteke|datoteka}} poredanih $2.
ckb: خوارەوە لیستێکیی '''$1''' {{PLURAL:$1|پەڕگە|پەڕگە}}یە کە $2 بەڕیزکراون.
cs: Níže je {{plural:$1|jeden soubor|seznam '''$1'''&nbsp;souborů seřazených $2|seznam '''$1'''&nbsp;souborů seřazených $2}}.
cy: Isod mae rhestr {{PLURAL:$1|gwag o ffeiliau|o '''$1''' ffeil|o '''$1''' ffeil wedi'u trefnu $2|o '''$1''' ffeil wedi'u trefnu $2|o '''$1''' o ffeiliau wedi'u trefnu $2|o '''$1''' o ffeiliau wedi'u trefnu $2|}}.
de: Hier ist eine Liste von '''$1''' {{PLURAL:$1|Datei|Dateien}}, sortiert $2.
el: Ακολουθεί κατάλογος '''$1''' {{PLURAL:$1|αρχείου|αρχείων}} ταξινομημένων κατά σειρά $2.
eo: Jen listo de '''$1''' {{PLURAL:$1|dosiero|dosieroj}}, ordigitaj laŭ $2.
es: Debajo hay una lista de '''$1''' {{PLURAL:$1|imagen|imágenes}} ordenadas $2.
et: Järgnevas loendis, mis on sorteeritud $2, on '''$1''' {{PLURAL:$1|fail|faili}}.
eu: Jarraian duzu $2(e)z ordenatutako {{PLURAL:$1|fitxategi baten|'''$1''' fitxategiren}} zerrenda.
fa: در زیر فهرست $1 {{PLURAL:$1|تصویری|تصویری}} که $2 مرتب شده است آمده است.
fi: Alla on {{PLURAL:$1|1 tiedosto|$1 tiedostoa}} lajiteltuna <strong>$2</strong>.
fr: Voici une liste de '''$1''' fichier{{PLURAL:$1||s}} classée $2.
ga: Tá liosta thíos de {{PLURAL:$1|comhad amháin|$1 comhaid $2}}.
gl: A continuación amósase unha lista de '''$1''' {{PLURAL:$1|ficheiro|ficheiros}} ordenados $2.
he: להלן רשימה של {{PLURAL:$1|קובץ אחד|$1 קבצים}}, ממוינים $2:
hr: Ispod je popis {{PLURAL:$1|$1 slike|$1 slike|$1 slika}} složen $2.
hu: Lentebb '''{{PLURAL:$1|egy|$1}}''' kép látható, $2 rendezve.
hy: Ստորև բերված է '''$1''' {{PLURAL:$1|նիշքի}} ցանկ՝ դասավորված ըստ $2։
id: Di bawah ini adalah daftar '''$1''' {{PLURAL:$1|berkas|berkas}} diurutkan $2.
is: Hér fyrir neðan er {{PLURAL:$1|einni skrá|$1 skrám}} raðað $2.
it: La lista presentata di seguito, costituita da {{PLURAL:$1|un file|'''$1''' file}}, è ordinata $2.
ja: 以下は、$2で並び替えられた'''$1'''ファイルの一覧です。
ka: ქვემოთ მოცემულია '''$1''' ფაილის სია დახარისხებული მომხმარებლის $2 მიერ.
kk_arab: تومەندە $2 سۇرىپتالعان '''$1''' فايل ٴتىزىمى.
kk_cyrl: Төменде $2 сұрыпталған '''$1''' файл тізімі.
kk_latn: Tömende $2 surıptalğan '''$1''' faýl tizimi.
km: ខាងក្រោមនេះជាបញ្ជី'''$1'''{{PLURAL:$1|ឯកសារ|ឯកសារ}}បានរៀបតាមលំដាប់$2។
ko: 파일 '''$1'''개를 $2 순으로 정렬한 목록입니다.
lb: Hei ass eng Lëscht vu(n) '''$1''' {{PLURAL:$1|Fichier|Fichieren}}, zortéiert $2.
lt: Žemiau yra '''$1''' {{PLURAL:$1|failo|failų|failų}} sąrašas, surūšiuotas $2.
mg: {{PLURAL:}}Eto ambany ny lisitran'ny rakitra $1 milahatra araka ny $2.
mk: Следи список на '''$1''' {{PLURAL:$1|податотека|податотеки}} подредени $2.
ml: $2 നൽകിയിട്ടുള്ള {{PLURAL:$1|പ്രമാണത്തിന്റെ|$1 പ്രമാണങ്ങളുടെ}} പട്ടിക താഴെ കാണാം.
mr: खाली '''$1''' संचिका {{PLURAL:$1|दिली आहे.|$2 क्रमाने दिल्या आहेत.}}
mt: Il-Lista t'hawn taħt ta' '''$1''' {{PLURAL:$1|fajl|fajls}} irranġati $2.
nds_nl: Hier volg een lieste mit '''$1''' {{PLURAL:$1|bestaand|bestanen}} esorteerd $2.
nl: Hier volgt een lijst met '''$1''' {{PLURAL:$1|bestand|bestanden}} gesorteerd $2.
nn: Her er ei liste med {{PLURAL:$1|éi fil sortert|$1 filer sorterte}} $2.
no: Dete er en liste med '''$1''' {{PLURAL:$1|fil|filer}} sortert $2.
oc: Vaquí una lista de '''$1''' {{PLURAL:$1|fichièr|fichièrs}} classats $2.
pl: Poniżej na {{PLURAL:$1||posortowanej $2}} liście {{PLURAL:$1|znajduje|znajdują|znajduje}} się '''$1''' {{PLURAL:$1|plik|pliki|plików}}.
ps: دلته لاندې د '''$1''' {{PLURAL:$1|دوتنه|دوتنې}} يو لړليک دی چې اوډل شوي $2.
pt: Abaixo é apresentada uma lista {{PLURAL:$1|de '''um''' ficheiro, organizado|de '''$1''' ficheiros, organizados}} $2.
pt_br: É exibida a seguir uma listagem {{PLURAL:$1|de '''um''' arquivo organizado|de '''$1''' arquivos organizados}} por $2.
ro: Mai jos se află lista a '''$1''' {{PLURAL:$1|fișier ordonat|fișiere ordonate}} $2.
ru: Ниже представлен список из '''$1''' {{PLURAL:$1|файла|файлов|файлов}}, отсортированных $2.
si: පහත දැක්වෙන්නේ $2 අනුව සුබෙදුනු {{PLURAL:$1|ගොනුවක|ගොනු '''$1''' ක}} ලැයිස්තුවකි.
sk: Tu je zoznam {{PLURAL:$1|jedného súboru|'''$1''' súborov|'''$1''' súborov}} zoradený $2.
sl: Prikazujem $1 $2 {{PLURAL:$1|razvrščeno datoteko|razvrščeni datoteki|razvrščene datoteke|razvrščenih datotek|razvrščenih datotek}}.
sq: Më poshtë është një listë e $1 {{PLURAL:$1|skedës të renditur|skedave të renditura}} sipas $2.
sr_ec: Испод је списак од '''$1''' {{PLURAL:$1|датотеке|датотеке|датотека}} поређаних $2.
sr_el: Ispod je spisak od '''$1''' {{PLURAL:$1|fajla|fajla|fajlova}} poređanih $2.
sv: Nedan finns en lista med <strong>$1</strong> {{PLURAL:$1|fil|filer}} sorterad <strong>$2</strong>.
ta: கீழ் வருவது $2 பாகுபடுத்தப்பட்ட $1 {{PLURAL:$1|படிமத்தின்|படிமங்களின்}} பட்டியலாகும்.
te: ఇది $2 వారీగా పేర్చిన '''$1''' {{PLURAL:$1|పైలు|ఫైళ్ళ}} జాబితా.
th: รายชื่อไฟล์ '''$1''' รายการ เรียงตาม$2
tr: Aşağıdaki liste '''$2''' göre dizilmiş {{PLURAL:$1|adet dosyayı|adet dosyayı}} göstermektedir.
uk: Нижче подано список з '''$1''' {{PLURAL:$1|файлу|файлів|файлів}}, відсортованих $2.
vi: Dưới đây là danh sách '''$1''' {{PLURAL:$1|tập tin|tập tin}} xếp theo $2.
yi: פֿאלגנד איז א ליסטע פון {{PLURAL:$1|איין טעקע|$1 טעקעס}}, סארטירט $2:

# newimages-summary
source: This special page shows the last uploaded files.
af: Die spesiale bladsy wys die nuutste lêers wat na die wiki opgelaai is.
ar: هذه الصفحة الخاصة تعرض آخر الملفات المرفوعة.
bg: Тази специална страница показва последно качените файлове.
br: Diskouez a ra ar bajenn dibar-mañ roll ar restroù diwezhañ bet enporzhiet.
bs: Ova specijalna stranica prikazuje posljednje postavljene datoteke.
ckb: ئەم پەڕە تایبەتە دوایین پەڕگە بارکراوەکان نیشان دەدات.
cs: Na této speciální stránce se zobrazují poslední načtené soubory.
cy: Mae'r dudalen arbennig hon yn dangos y ffeiliau a uwchlwythwyd yn ddiweddar.
de: Diese Spezialseite zeigt die zuletzt hochgeladenen Dateien an.
el: Αυτή η ειδική σελίδα δείχνει τα πιο πρόσφατα φορτωμένα αρχεία.
eo: Ĉi tiu speciala paĝo montras la lastajn alŝutitajn dosierojn.
es: Esta página especial muestra una galería de los últimos ficheros subidos.
et: Sellel erilehel on viimati üles laaditud failid.
eu: Orrialde berezi honek igotako azkeneko fitxategiak erakusten ditu.
fa: این صفحهٔ ویژه آخرین پرونده‌های بارگذاری شده را نمایش می‌دهد
fi: Tällä toimintosivulla on viimeisimmät tallennetut tiedostot.
fr: Cette page spéciale affiche les derniers fichiers importés.
gl: Esta páxina especial amosa os ficheiros cargados máis recentemente.
he: דף זה מציג את הקבצים האחרונים שהועלו
hr: Ova posebna stranica pokazuje zadnje nedavno postavljene datoteke.
hu: Ezen a speciális lapon láthatóak a legutóbb feltöltött fájlok.
id: Halaman istimewa berikut menampilkan daftar berkas yang terakhir dimuat
is: Þessi kerfissíða sýnir nýlega innhlaðnar skrár.
it: Questa pagina speciale mostra i file caricati più di recente.
ja: この特別ページでは最近、アップロードされたファイルを表示します。
ka: ეს სპეცგვერდი აჩვენებს ბოლო დროს ატვირთულ ფაილებს.
kk_arab: بۇل ارنايى بەتىندە سوڭعى قوتارىپ بەرىلگەن فايلدار كورسەتىلەدى
kk_cyrl: Бұл арнайы бетінде соңғы қотарып берілген файлдар көрсетіледі
kk_latn: Bul arnaýı betinde soñğı qotarıp berilgen faýldar körsetiledi
km: ទំព័រពិសេសនេះបង្ហាញឯកសារដែលផ្ទុកឡើងចុងក្រោយគេ។
ko: 이 특수 문서는 최근에 올라온 파일을 나열하고 있습니다.
lb: Dës Spezialsäit weist eng Lëscht mat de Biller a Fichieren déi als läscht eropgeluede goufen.
lt: Šis specialus puslapis rodo paskiausiai įkeltus failus.
mk: Оваа специјална страница ги покажува скоро подигнатите податотеки.
ml: ചുരുക്കം
mr: हे विशेष पान शेवटी चढविलेल्या संचिका दर्शविते.
mt: Din il-paġna speċjali turi l-aħħar fajls li ġew mtella' riċentament.
nds_nl: Op disse speciale pagina staon de bestanen dee der as les bie-ekeumen bin.
nl: Op deze speciale pagina worden de meest recent toegevoegde bestanden weergegeven.
nn: Denne spesialsida syner dei sist opplasta filene.
no: Denne spesialsiden viser de sist opplastede filene.
oc: Aquesta pagina especiala aficha los darrièrs fichièrs importats.
pl: Na tej stronie specjalnej prezentowane są ostatnio przesłane pliki.
ps: همدا ځانګړی مخ، وروستنۍ پورته شوې دوتنې ښکاره کوي.
pt: Esta página especial mostra os ficheiros mais recentemente enviados.
pt_br: Esta página especial mostra os arquivos mais recentemente enviados
ro: Această pagină specială arată ultimele fișiere încărcate.
ru: Эта служебная страница показывает недавно загруженные файлы.
si: මෙම විශේෂ පිටුව, අවසානයට උඩුගත කෙරුණු ගොනු පෙන්වයි.
sk: Táto špeciálna stránka zobrazuje posledné nahrané súbory.
sl: Ta posebna stran prikazuje najnovejše naložene datoteke.
sq: Kjo faqe speciale tregon skedat e ngarkuara së fundmi.
sr_ec: Ова посебна страница приказује последње послате фајлове.
sr_el: Ova posebna stranica prikazuje poslednje poslate fajlove.
sv: Den här specialsidan visar de senast uppladdade filerna.
ta: இச்சிறப்புப் பக்கம் கடைசியாக பதிவேற்றப்பட்ட பக்கங்களைப் பட்டியலிடுகிறது.
te: ఇటీవలే ఎగుమతైన ఫైళ్ళను ఈ ప్రత్యేక పేజీ చూపిస్తుంది.
th: หน้าพิเศษนี้แสดงไฟล์ที่ถูกอัปโหลดล่าสุด
tr: Bu özel sayfa, en son yüklenen dosyaları göstermektedir.
uk: Ця спеціальна сторінка показує останні завантажені файли.
vi: Trang đặc biệt này hiển thị các tập tin được tải lên gần đây nhất.
yi: דער באַזונדערער בלאַט ווײַזט די לעצטע ארויפֿגעלאָדענע טעקעס.

# newimages-legend
source: Filter
ar: المرشح
az: Filtrlər
bg: Име на файл
br: Sil
ckb: پاڵاوتن
cs: Filtr
cy: Hidlo
el: Φίλτρο
eo: Dosiernomo
es: Nombre del fichero
eu: Iragazkia
fa: پالودن
fi: Suodin
fr: Nom du fichier
gl: Filtro
he: מסנן
hu: Fájlnév
id: Penyaring
is: Sía
it: Nome file
ja: 絞り込み
ka: ფილტრი
kk_cyrl: Сүзгі
km: តម្រងការពារ
ko: 필터
lt: Filtras
mg: Anaran-drakitra
mk: Филтрирај
ml: അരിപ്പ
mr: गाळक
mt: Filtru
nds_nl: Bestaansnaam
nl: Bestandsnaam
nn: Filnamn
no: Filnavn
oc: Filtre
pl: Filtruj
ps: چاڼګر
pt: Filtrar
pt_br: Filtrar
ro: Filtru
ru: Фильтр
si: පෙරහන
sq: Filtrues
sr_ec: Филтер
ta: வடிகட்டி
te: పడపోత
th: ตัวกรอง
tr: Filtre
tt_cyrl: Фильтр
tt_latn: Filtr
uk: Фільтр
vi: Bộ lọc
yi: פֿילטער

# newimages-label
source: Filename (or a part of it):
af: Lêernaam (of deel daarvan):
ar: اسم الملف (أو جزء منه):
az: Faylın (və ya onun bir hissəsinin) adı:
bg: Име на файл (или част от него):
br: Anv ar restr (pe darn anezhi) :
bs: Ime datoteke (ili dio imena):
ckb: ناوی پەڕگە (یان بەشێکیی):
cs: Název souboru (nebo jeho část):
cy: Enw'r ffeil (neu ran ohono):
de: Dateiname (oder ein Teil davon):
el: Όνομα αρχείου (ή μέρος αυτού):
eo: Dosiernomo (aŭ parto de ĝi):
es: Nombre del fichero (o una parte):
et: Failinimi (või selle osa):
eu: Fitxategia (edo bere zati bat):
fa: نام پرونده (یا قسمتی از آن):
fi: Tiedostonimi (tai osa siitä)
fr: Nom du fichier (ou une partie de celui-ci) :
ga: Comhadainm (nó cuid de):
gl: Nome do ficheiro (ou parte del):
he: שם הקובץ (או חלק ממנו):
hr: Naziv datoteke (ili njen dio):
hu: Fájlnév (vagy annak részlete):
id: Nama berkas (atau sebagian dari nama berkas):
is: Skráarnafn (eða hluti þess):
it: Nome file (o una parte di esso):
ja: ファイル名（もしくはその一部）：
ka: ფაილის (ან მისი სახელის) ნაწილი
km: ឈ្មោះរូបភាព៖
ko: 파일 이름 (또는 그 일부분):
lb: Numm vum Fichier (oder en Deel dovun):
lt: Failo vardas (ar jo dalis):
mg: Anaran-drakitra (na singan'izy io) :
mk: Име на податотека (или дел од името):
ml: പ്രമാണത്തിന്റെ പേര്‌ (അഥവാ പേരിന്റെ ഭാഗം)
mr: संचिकानाम (किंवा त्याचा भाग):
mt: Isem tal-fajl (jew parti minnu):
nds_nl: Bestaansnaam (of deel dervan):
nl: Bestandsnaam (of deel daarvan):
nn: Filnamn (eller ein del av det):
no: Filnavn (helt eller delvis):
oc: Nom del fichièr (o una partida d'aqueste) :
pl: Nazwa pliku (lub jej fragment)
ps: د دوتنې نوم (يا د دې برخه):
pt: Nome de ficheiro (ou parte dele):
pt_br: Nome de arquivo (ou parte dele):
ro: Numele fișierului (sau parte din el):
ru: Имя файла (или его часть):
si: ගොනු නාමය (හෝ එයින් කොටසක්):
sk: Názov súboru (alebo jeho časť):
sl: Ime datoteke (ali njen del):
sq: Emri i skedës (ose një pjesë e tij):
sr_ec: Назив датотеке (или њен део):
sr_el: Ime fajla (ili njegov deo):
sv: Filnamn (eller en del av det):
ta: கோப்பின் பெயர் (அல்லது அதன் பகுதி):
te: ఫైలుపేరు (లేదా దానిలోని భాగం):
th: ชื่อไฟล์ (หรือส่วนหนึ่งของชื่อ):
tr: Dosya adı (ya da bir parçası):
uk: Назва файлу (або її частина):
vi: Tên tập tin (hoặc một phần tên):
yi: טעקע נאָמען (אדער אַ טײל דערפֿון):

# showhidebots
source: ($1 bots)
af: ($1 robotte)
ar: ($1 بوتات)
az: ($1 bot redaktə)
bg: ($1 на ботове)
br: ($1 bot)
bs: ($1 botove)
ckb: (بۆتەکان $1)
cs: ($1 roboty)
cy: ($1 botiau)
de: (Bots $1)
eo: ($1 robotojn)
et: ($1 robotite kaastööd)
eu: ($1 bot-ak)
fa: (ویرایش رُبات‌ها $1)
fi: ($1 botit)
fr: ($1 robots)
ga: ($1 róbónna)
gl: ($1 os bots)
he: ($1 בוטים)
hr: ($1 botova)
hu: (botok szerkesztéseinek $1)
hy: ($1 բոտերին)
id: ($1 bot)
is: ($1 vélmenni)
it: ($1 i bot)
ja: （ボットを$1）
ka: (რობოტების $1)
kk_arab: (بوتتاردى $1)
kk_cyrl: (боттарды $1)
kk_latn: (bottardı $1)
km: ($1រូបយន្ត)
ko: (봇을 $1)
lb: ($1 Botten)
lt: ($1 robotus)
mg: (rôbô $1)
mk: ($1 ботови)
ml: (യന്ത്രങ്ങളെ $1)
mr: (सांगकामे $1)
nds_nl: (Bots $1)
nl: (Bots $1)
nn: ($1 robotar)
no: ($1 roboter)
oc: ($1 bòts)
pl: ($1 boty)
ps: ($1 روباټ)
pt: ($1 robôs)
pt_br: ($1 robôs)
ro: ($1 roboți)
ru: ($1 ботов)
si: (රොබෝ $1 දෙනෙක්)
sk: ($1 botov)
sl: ($1 bote)
sq: ($1 robotët)
sr_ec: ($1 ботове)
sr_el: ($1 botove)
sv: ($1 robotar)
ta: (தானியங்கிகளை $1)
te: ($1 బాట్లు)
th: ($1 บอต)
tr: (botları $1)
tt_cyrl: ($1 бот)
tt_latn: ($1 bot)
uk: ($1 ботів)
vi: ($1 robot)
yi: ($1 ראָבאָטן)

# noimages
source: Nothing to see.
af: Niks te sien nie.
ar: لا شيء للعرض.
az: Heç nəyi görməmək.
bg: Няма нищо.
br: Netra da welet.
bs: Ništa za prikazati.
ckb: هیچ بۆ بینین نییە.
cs: Není co zobrazit.
cy: Does dim byd i'w weld.
de: Keine Dateien gefunden.
el: Δεν υπάρχουν εικόνες.
eo: Nenio videbla.
es: No hay nada que ver.
et: Uusi pilte ei ole.
eu: Ez dago ezer ikusteko.
fa: چیزی برای دیدن نیست.
fi: Ei uusia tiedostoja.
fr: Aucune image à afficher.
ga: Tada le feiceáil.
gl: Non hai imaxes para ver.
he: אין קבצים.
hr: Nema slika.
hu: Nem tekinthető meg semmi.
hy: Տեսնելու բան չկա։
id: Tidak ada yang dilihat.
is: Ekkert að sjá.
it: Non c'è nulla da vedere.
ja: 表示できるものがありません。
ka: გადასახედი არაფერია.
kk_arab: كورەتىن ەشتەڭە جوق.
kk_cyrl: Көретін ештеңе жоқ.
kk_latn: Köretin eşteñe joq.
km: គ្មានអ្វីសំរាប់មើលទេ។
ko: 그림이 없습니다.
lb: Keng Biller fonnt.
lt: Nėra ką parodyti.
mg: Tsy misy sary ato.
mk: Нема ништо.
ml: ഒന്നും കാണാനില്ല.
mr: बघण्यासारखे येथे काही नाही.
mt: M'hawn xejn x'tara.
nds_nl: Niks te zien.
nl: Er is niets te zien.
nn: Her er ingen filer som kan visast.
no: Ingenting å se.
oc: Cap d'imatge d'afichar pas.
pl: Brak plików do pokazania.
ps: د کتلو لپاره څه نشته.
pt: Nada para ver.
pt_br: Nada para ver.
ro: Nimic de văzut.
ru: Изображения отсутствуют.
sd: ڏسڻ لاءِ ڪجھه ناهي.
si: පෙනෙන්නට කිසිවක් නොමැත.
sk: Niet čo zobraziť.
sl: Nič ni videti.
sq: S'ka gjë për të parë.
sr_ec: Нема ништа да се види
sr_el: Nema ništa da se vidi
sv: Ingenting att se.
ta: பார்வைக்கு ஓன்றுமில்லை.
te: చూసేందుకు ఏమీ లేదు.
th: ไม่มีให้ดู
tr: Görecek bir şey yok.
uk: Файли відсутні.
vi: Chưa có hình.
yi: נישטא קיין בילדער.

# ilsubmit
source: Search
af: Soek
ar: ابحث
az: Axtar
bg: Търсене
br: Klask
bs: Traži
ckb: بگەڕێ
cs: Hledat
cy: Chwilio
de: Suchen
el: Αναζήτηση
eo: Serĉi
es: Búsqueda
et: Otsi
eu: Bilatu
fa: جستجو
fi: Hae
fr: Rechercher
ga: Cuardaigh
gl: Procurar
he: חיפוש
hr: Traži
hu: Keresés
hy: Որոնել
id: Cari
is: Leita
it: Ricerca
ja: 検索
ka: ძიება
kk_arab: ىزدە
kk_cyrl: Ізде
kk_latn: İzde
km: ស្វែងរក
ko: 찾기
lb: Sichen
lt: Ieškoti
mg: Karohy
mk: Барај
ml: തിരയൂ
mr: शोधा
mt: Fittex
nds_nl: Zeuk
nl: Zoeken
nn: Søk
no: Søk
oc: Cercar
pl: Szukaj
ps: پلټل
pt: Procurar
pt_br: Procurar
ro: Caută
ru: Найти
si: ගවේෂණය
sk: Hľadať
sl: Išči
sq: Kërko
sr_ec: Претражи
sr_el: Traži
sv: Sök
ta: தேடுக
te: వెతుకు
th: สืบค้น
tr: Ara
tt_cyrl: Эзләү
tt_latn: Ezläw
uk: Шукати
vi: Tìm kiếm
yi: זוכן

source: by date
af: volgens datum
ar: حسب التاريخ
az: tarixə görə
bg: по дата
br: dre an deiziad anezho
bs: po datumu
ckb: بەپێی ڕێکەوت
cs: podle data
cy: yn ôl dyddiad
de: nach Datum
el: ημερομηνίας
eo: laŭ dato
es: por fecha
et: kuupäeva järgi
eu: dataren arabera
fa: از روی تاریخ
fi: päiväyksen mukaan
fr: par date
ga: de réir dáta
gl: por data
he: לפי תאריך
hr: po datumu
hu: dátum szerint
hy: ըստ ամսաթվի
id: berdasarkan tanggal
is: eftir dagsetningu
it: per data
ja: 日付順
ka: თარიღით
kk_arab: كۇن-ايىمەن
kk_cyrl: күн-айымен
kk_latn: kün-aýımen
km: តាមកាលបរិច្ឆេទ
ko: 날짜
lb: no Datum
lt: pagal datą
mg: araka ny daty
mk: по датум
ml: ദിനക്രമത്തിൽ
mr: तारखेनुसार
mt: data
nds_nl: op daotum
nl: op datum
nn: etter dato
no: etter dato
oc: per data
pl: według daty
ps: د نېټې له مخې
pt: por data
pt_br: por data
ro: după dată
ru: по дате
sd: تاريخوار
si: දිනය මගිනි
sk: podľa dátumu
sl: po datumu
sq: datës
sr_ec: по датуму
sr_el: po datumu
sv: efter datum
ta: நாள் வழி
te: తేదీ వారీగ
th: วันที่
tr: kronolojik sırayla
tt_latn: waqıt buyınça
uk: за датою
vi: theo ngày
yi: לויטן דאטום

# sp-newimages-showfrom
source: Show new files starting from $2, $1
af: Wys nuwe lêers vanaf $2, $1
ar: أظهر الملفات الجديدة بدءا من $2، $1
bg: Показване на новите файлове, като се започва от $2, $1
br: Diskouez ar restroù nevez adal $1, $2
bs: Prikaz novih datoteka počev od $2, $1
ckb: پەڕگە نوێکان نیشان بدە بە دەستپێکردن لە $2ی $1
cs: Zobrazit nové soubory počínaje od $2, $1
cy: Dangos ffeiliau sy'n newydd ers: $2, $1
de: Zeige neue Dateien ab $1, $2 Uhr
el: Εμφάνιση νέων αρχείων ξεκινώντας από $2, $1
eo: Montru novajn dosierojn komencante de $2, $1
es: Mostrar nuevas imágenes empezando por $2, $1
et: Näita uusi faile alates $2 $1
eu: Irudi berriak erakutsi $1(e)ko $2tik hasita
fa: نشان‌دادن تصویرهای جدید از $2، $1 به بعد
fi: Näytä uudet tiedostot alkaen $1 kello $2
fr: Afficher les nouveaux fichiers à partir du $1 à $2
ga: Taispeáin íomhánna nua as $2, $1
gl: Mostrar os novos ficheiros comezando polo $1 ás $2
he: הצגת קבצים חדשים החל מ־$2, $1
hr: Prikaži nove slike počevši od $2, $1
hu: Új fájlok mutatása $1 $2 után
hy: Ցույց տալ նոր պատկերները՝ սկսած $1 ժամը $2
id: Tampilkan berkas baru dimulai dari $2, $1
is: Leita af nýjum skráum frá $2, $1
it: Mostra i file più recenti a partire dalle ore $2 del $1
ja: $1の$2以降の新しいファイルを表示
ka: ახალი ფაილების ჩვენება დაწყებული $2, $1-იდან
kk_arab: $2, $1 كەزىنەن بەرى — جاڭا سۋرەتتەردى كورسەت
kk_cyrl: $2, $1 кезінен бері — жаңа суреттерді көрсет
kk_latn: $2, $1 kezinen beri — jaña swretterdi körset
km: បង្ហាញឯកសារថ្មីៗចាប់ពី$2 $1
ko: $1 $2부터 올라온 파일 목록 보기
lb: Nei Biller weisen, ugefaang den $1 ëm $2
lt: Rodyti naujus failus pradedant nuo $1 $2
mg: Aseho ny rakitra vaovao manomboka amin'ny $1 tamin'ny $2
mk: Прикажи нови податотеки од $2, $1
ml: $2, $1 നു ശേഷം അപ്‌ലോഡ് ചെയ്ത പ്രമാണങ്ങൾ പ്രദർശിപ്പിക്കുക
mr: $2, $1 पासूनच्या नवीन संचिका दाखवा
mt: Uri l-fajls l-aktar riċenti mill-ħin $2 ta' $1
nds_nl: Bekiek nieje ofbeeldingen vanof $1, $2
nl: Nieuwe bestanden bekijken vanaf $1 om $2.
nn: Vis nye filer frå og med $2 $1
no: Vis nye filer fra og med $2 $1
oc: Afichar los imatges novèls importats dempuèi lo $2, $1
pl: pokaż nowe pliki począwszy od $2, $1
ps: هغه نوې دوتنې چې په $1 په $2 بجو پيلېږي ښکاره کول
pt: Mostrar novos ficheiros a partir das $2 de $1
pt_br: Mostrar novos arquivos a partir das $2 de $1
ro: Arată imaginile noi începând cu $1, ora $2
ru: Показать новые файлы, начиная с $2, $1
si: $2, $1 සිට බලපැවැත්වෙන නව ගොනු පෙන්වන්න
sk: Zobraziť nové súbory počínajúc $2, $1
sl: Prikaži datoteke, naložene od $2, $1 naprej
sq: Trego skedat e reja duke filluar nga $2, $1
sr_ec: прикажи нове датотеке почевши од $1, $2
sr_el: Prikaži nove fajlove počevši od $2, $1
sv: Visa nya filer från och med kl. $2 den $1
ta: $1, $2க்குப் பின்னரான புதியக் கோப்புக்களைக் காட்டுக
te: $2, $1 నుండి మొదలుపెట్టి కొత్త ఫైళ్ళను చూపించు
th: แสดงภาพใหม่เริ่มต้นจาก $2, $1
tr: $1, $2 tarihi itibarı ile yeni dosyaları göster
uk: Показати нові зображення, починаючи з $2, $1
vi: Trưng bày những tập tin mới, bắt đầu từ lúc $2, ngày $1
yi: באַװײַזן נײַע טעקעס פון $2, $1

# seconds-abbrev
source: s
ar: ث
az: san
cy: e
hy: վ
id: d
kk_arab: س
kk_cyrl: с
km: វិ​.
mk: с
pl: &nbsp;s
ru: с
si: තත්
tr: sn

# minutes-abbrev
source: m
ar: د
az: d
gl: min
hy: ր
kk_arab: مىين
kk_cyrl: мин
kk_latn: mïn
km: និ​.
mk: м
pl: &nbsp;min
ru: м
si: විනා
tr: dk.
uk: хв

# hours-abbrev
source: h
ar: س
az: saat
cy: a
eu: o
hy: ժ
id: j
kk_arab: ساع
kk_cyrl: сағ
kk_latn: sağ
km: ម៉.
mk: ч
mt: S
nl: u
no: t
pl: &nbsp;h
ps: ساعتونه
ru: ч
si: පැය
sv: t
tr: s
