Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# img-auth-badtitle
source: Unable to construct a valid title from "$1".
af: Dit was nie moontlik om 'n geldige bladsynaam van "$1" te maak nie.
ar: تعذر تشكيل عنوان صالح من "$1".
bg: Грешка при конструирането на валидно заглавие от "$1".
br: Dibosupl krouiñ un titl reizh adalek "$1".
bs: Ne mogu napraviti valjani naslov iz "$1".
cs: Z „$1“ nelze vytvořit platný název stránky.
cy: Ddim yn gallu gwneud teitl dilys o "$1".
de: Aus „$1“ kann kein gültiger Titel erstellt werden.
el: Αδύνατη η κατασκευή έγκυρου τίτλου από "$1".
eo: Ne povas konstrui validan titolon de "$1".
es: Incapaz de construir un título válido de «$1».
et: Väljendist "$1" ei saa sobivat pealkirja moodustada.
eu: Ezin izan da baleko izenbururik eraiki "$1" izenetik abiatuta
fa: امکان ایجاد یک عنوان مجاز از «$1» وجود ندارد.
fi: ”$1” ei kelpaa oikean otsikon muodostamiseen.
fr: Impossible de construire un titre valide à partir de « $1 ».
gl: Non é posible construír un título válido a partir de "$1".
he: לא ניתן ליצור כותרת תקינה מתוך "$1".
hr: Ne mogu stvoriti valjani naslov iz "$1".
hu: Nem sikerült érvényes címet készíteni a(z) „$1” szövegből.
id: Tidak dapat membangun judul yang sah dari "$1".
it: Impossibile costruire un titolo valido da "$1".
ja: 「$1」からは有効なページ名を構築できません。
ka: შეუძლებელია სწორი სათაურის შექმნა "$1"-დან.
km: មិនអាចបង្កើតចំណងជើងមានសុពលភាពពី "$1"។
ko: "$1"에서 바른 제목을 만들 수 없습니다.
lb: Aus "$1" ka kee valabelen Titel gemaach ginn.
lt: Nepavyksta padaryti leistino pavadinimo iš „$1“.
mg: Tsy afaka mamorona lohateny azo ampiasaina avy amin'ny « $1 ».
mk: Не може да се конструира важечки наслов од „$1“.
ml: "$1" എന്നതിൽ നിന്ന് സാധുവായ തലക്കെട്ട് സൃഷ്ടിക്കാൻ കഴിയില്ല.
mr: "$1" पासून वैध शीर्षक बनवण्यात अयशस्वी.
nds_nl: Kon gien geldige paginanaam maken van "$1".
nl: Het was niet mogelijk een geldige paginanaam te maken van "$1".
nn: Kan ikkje laga ein gyldig ttitel ut frå "$1".
no: Kunne ikke lage en gyldig tittel ut fra «$1».
oc: Impossible de construire un títol valid a partir de « $1 ».
pl: Nie można wygenerować prawidłowego tytuł z „$1”.
pt: Não é possível construir um título válido a partir de "$1".
pt_br: Não é possível criar um título válido a partir de "$1".
ro: Nu s-a putut construi un titlu valid din "$1".
ru: Невозможно построить правильный заголовок из «$1».
si: "$1" මඟින් වලංගු මාතෘකාවක් ගොඩනැගිය නොහැකිය.
sk: Nepodarilo sa zostaviť platný názov z „$1“.
sl: Ni mogoče sestaviti veljavnega naslova iz »$1«.
sq: Nuk mund të krihohej një titull i vlefshëm nga "$1".
sr_ec: Стварање исправног наслова за „$1“ није успело.
sv: Kan inte skapa en giltig titel från "$1"
te: "$1" నుండి సరైన శీర్షికని నిర్మించలేకపోయాం.
th: ไม่สามารถสร้างชื่อเรื่องที่ถูกต้องจาก "$1" ได้
tr: "$1" ile geçerli bir başlık yapılamıyor.
uk: Не можна побудувати правильний заголовок з «$1».
vi: Không thể tạo tựa đề hợp lệ từ “$1”.

# img-auth-nologinnWL
source: You are not logged in and "$1" is not in the whitelist.
af: U is nie aangeteken en "$1" is nie op die witlys nie.
ar: لست والجا و"$1" ليست في القائمة البيضاء.
bg: Не сте влезли в системата и „$1“ не е в белия списък.
br: N'oc'h ket kevreet ha n'emañ ket "$1" war ar roll gwenn
bs: Niste prijavljeni i "$1" nije na spisku dozvoljenih.
cs: Nejste přihlášen(a) a „$1“ není na bílé listině.
cy: Nid ydych wedi mewngofnodi ac nid yw "$1" ar y rhestr wen.
de: Du bist nicht angemeldet und „$1“ ist nicht in der weißen Liste.
el: Δεν έχετε συνδεθεί και η "$1" δεν είναι στην άσπρη λίστα.
eo: Vi ne estas ensalutita kaj "$1" ne estas en la blankalisto.
es: No has iniciado sesión y «$1» no está en la lista blanca.
et: Sa pole sisselogitud ja "$1" pole valges nimekirjas.
eu: Ez duzu saioa hasi eta "$1" ez dago zerrenda zurian.
fa: شما به سامانه وارد نشده‌اید و «$1» در فهرست سفید قرار ندارد.
fi: Et ole kirjautunut sisään ja tiedosto ”$1” ei ole sallittujen tiedostojen luettelossa.
fr: Vous n’êtes pas connecté et « $1 » n’est pas dans la liste blanche.
gl: Non accedeu ao sistema e "$1" non está na lista de branca.
he: אינכם מחוברים לחשבון והדף "$1" אינו ברשימה המותרת.
hr: Niste prijavljeni i "$1" nije na popisu dozvoljenih.
hu: Nem vagy bejelentkezve, és a(z) „$1” nincs az engedélyezési listán.
id: Anda tidak masuk log dan "$1" tidak dalam daftar putih.
it: Non si è effettuato l'accesso e "$1" non è nella whitelist.
ja: ログインしておらず、さらに「$1」はホワイトリストに入っていません。
ka: თქვენ არ შესულხართ სისტემაში, ხოლო «$1» არ არის თეთრ სიაში.
km: អ្នកមិនទាន់បានកត់ឈ្មោះចូល ហើយ "$1" មិនស្ថិតនៅក្នុងបញ្ជីស។
ko: 당신은 로그인하지 않았으며 "$1" 파일은 화이트리스트에 존재하지 않습니다.
lb: Dir sidd net ageloggt a(n) "$1" ass net op der Wäisser Lëscht.
lt: Jūs nesate prisijungęs ir „$1“ nėra baltajame sąraše.
mg: Tsy mbola niditra ianao ary tsy ao amin'ny lisitra fotsy « $1 ».
mk: Не сте најавени и „$1“ не е на списокот на допуштени.
ml: താങ്കൾ ലോഗിൻ ചെയ്തിട്ടില്ല ഒപ്പം "$1" ശുദ്ധിപട്ടികയിൽ ഇല്ല.
mr: तुम्ही प्रवेश घेतलेला नाही व "$1" श्वेतयादीत नाही.
nds_nl: Je bin neet an-emeld en "$1" steet neet op de witte lieste.
nl: U bent niet aangemeld en "$1" staat niet op de witte lijst.
nn: Du er ikkje logga inn, og "$1" er ikkje på kvitlista.
no: Du er ikke logget inn, og «$1» er ikke på hvitelista.
oc: Sètz pas connectat e « $1 » es pas dins la lista blanca.
pl: Nie jesteś zalogowany, a „$1” nie jest na białej liście.
pt: Não está autenticado e o ficheiro "$1" não está na lista branca.
pt_br: Você não está logado e "$1" não está na lista branca.
ro: Nu sunteți autentificat și "$1" nu este pe lista albă.
ru: Вы не вошли в систему, а «$1» не входит в белый список.
si: ඔබ ඇතුල් වී නොමැති අතර "$1" සුදු ලැයිස්තුවේ නොමැත.
sk: Nie ste prihlásený a „$1“ nie je na bielej listine.
sl: Niste prijavljeni in »$1« ni na seznamu dovoljenih datotek.
sq: Ju nuk jeni i regjistruar dhe "$1" nuk është në listën e bardhë.
sr_ec: Нисте пријављени и „$1“ није на списку дозвољених.
sv: Du är inte inloggad och "$1" finns inte i vitlistan.
te: మీరు ప్రవేశించి లేరు మరియు "$1" అనేది తెల్లజాబితాలో లేదు.
th: คุณไม่ได้ลงชื่อเข้าใช้และ "$1" ไม่ได้อยู่ในรายชื่อผู้ใช้ที่ดี (whitelist)
tr: Giriş yapmadınız ve "$1" beyaz listede değil.
uk: Ви не ввійшли в систему, а «$1» не входить у білий список.
vi: Bạn chưa đăng nhập và “$1” không nằm trong danh sách trắng.
yi: איר זענט נישט ארײַנלאגירט און "$1" איז נישט אין דער ווײַסער ליסטע.

# img-auth-nofile
source: File "$1" does not exist.
af: Lêer "$1" bestaan nie.
ar: الملف "$1" غير موجود.
az: Fayl "$1" mövcud deyil.
bg: Файлът „$1“ не съществува.
br: n'eus ket eus ar restr "$1".
bs: Datoteka "$1" ne postoji.
ckb: فایلی "$1" بوونی نیه‌
cs: Soubor „$1“ neexistuje.
cy: Nid oes ffeil a'r enw "$1" ar gael.
de: Datei „$1“ existiert nicht.
el: Το αρχείο "$1" δεν υπάρχει
eo: Dosiero "$1" ne ekzistas.
es: El archivo «$1» no existe.
et: Faili "$1" pole.
eu: Ez dago "$1" fitxategirik.
fa: پرونده «$1» وجود ندارد.
fi: Tiedostoa ”$1” ei ole.
fr: Le fichier « $1 » n’existe pas.
gl: O ficheiro "$1" non existe.
he: הקובץ "$1" אינו קיים.
hr: Datoteka "$1" ne postoji.
hu: A fájl („$1”) nem létezik.
id: Berkas "$1" tidak ada.
it: File "$1" non esiste.
ja: ファイル「$1」は存在しません。
ka: ფაილი "$1" არ არსებობს.
km: គ្មានឯកសារឈ្មោះ "$1"ទេ។
ko: "$1" 파일이 없습니다.
lb: De Fichier "$1" gëtt et net.
lt: Failas „$1“ neegzistuoja.
mg: Tsy misy ny rakitra « $1 ».
mk: Податотеката „$1“ не постои.
ml: "$1" എന്ന പ്രമാണം നിലവിലില്ല.
mr: "$1" ही संचिका अस्तित्वात नाही.
nds_nl: Bestaand "$1" besteet neet.
nl: Bestand "$1" bestaat niet.
nn: Fila "$1" finst ikkje
no: Filen «$1» finnes ikke.
oc: Lo fichièr « $1 » existís pas.
pl: Brak pliku „$1”.
ps: د $1 په نوم کومه دوتنه نشته.
pt: O ficheiro "$1" não existe.
pt_br: Arquivo "$1" não existe.
ro: Fișierul "$1" nu există.
ru: Файл «$1» не существует.
si: "$1" ගොනුව නොපවතී.
sk: Súbor „$1“ neexistuje.
sl: Datoteka »$1« ne obstaja.
sq: Skeda "$1" nuk ekziston.
sr_ec: Датотека „$1“ не постоји.
sr_el: Fajl "$1" ne postoji.
sv: Filen "$1" finns inte.
te: "$1" అనే ఫైలు ఉనికిలో లేదు.
th: ไม่มีไฟล์ "$1"
tr: "$1" dosyası mevcut değil.
uk: Файл «$1» не існує.
vi: Không tồn tại tập tin “$1”.
yi: טעקע "$1" עקזיסטירט נישט.

# img-auth-isdir
source: You are trying to access a directory "$1". Only file access is allowed.
af: U probeer om toegang na gids "$1" te kry. Slegs toegang tot lêers word toegelaat.
ar: أنت تحاول الوصول إلى الدليل "$1". يسمح بوصول الملفات فقط.
bg: Опитвате се да осъществите достъп до директорията „$1“. Разрешен е само достъп до файловете.
br: Klakset hoc'h eus monet d'ar c'havlec'h "$1". N'haller monet nemet d'ar restroù.
bs: Pokušavate pristupiti direktorijumu "$1". Dozvoljen je samo pristup datotekama.
ckb: هه‌وڵ ده‌ده‌ی بۆ کردنه‌وه‌ی بوخچه‌ی "$1" له‌ کاتێکدا ته‌نیا کردنه‌وه‌ی فایل رێپێدراوه‌
cs: Pokoušíte se zobrazit adresář „$1“. Dovolen je pouze přístup k souborům.
cy: Rydych yn ceisio cyrchu cyfeiriadur o'r enw "$1". Dim ond ffeiliau y cewch eu cyrchu.
de: Du versuchst, auf ein Verzeichnis „$1“ zuzugreifen. Nur Dateizugriff ist erlaubt.
el: Προσπαθείτε να αποκτήσετε πρόσβαση στον αρχειοκατάλογο "$1". Μόνον η πρόσβαση σε αρχεία είναι επιτρεπτή.
eo: Vi provas atingi dosierujon "$1". Nur dosiera atingo estas permesita.
es: Estás tratando de acceder a un directorio «$1». Solo se permite el acceso a los archivos.
et: Sa üritad kausta "$1" juurde pääseda. Lubatud on ainult juurdepääs failidele.
eu: "$1" direktorio batera iristen saiatzen ari zara. Fitxategien sarbidea baino ez da onartzen.
fa: شما تلاش کرده‌اید به شاخهٔ «$1» دسترسی پیدا کنید. تنها دسترسی به پرونده مجاز است.
fi: Yrität päästä hakemistoon ”$1”. Vain tiedostoihin pääsy on sallittu.
fr: Vous essayez d’accéder au répertoire « $1 ». Seul l’accès aux fichiers est permis.
gl: Está intentando acceder ao directorio "$1". Só se permite o acceso ao ficheiro.
he: אתם מנסים לגשת לתיקייה "$1". רק גישה לקבצים מותרת.
hr: Pokušavate pristupiti direktoriju "$1". Dozvoljen je samo pristup datotekama.
hu: Megpróbáltál hozzáférni a(z) „$1” könyvtárhoz, azonban csak a fájlokhoz lehet.
id: Anda mencoba mengakses direktori "$1". Hanya akses berkas di bolehkan.
it: Si sta tentando di accedere a una directory "$1". Solo l'accesso ai file è consentito.
ja: ディレクトリー「$1」にアクセスしようとしています。 ファイルへのアクセスのみが許可されています。
ka: თქვენ ცდილობთ «$1» კატალოგთან მისავლის მიგნებას. ნებადართულია მხოლოდ ფაილებთან კავშირი.
ko: "$1" 디렉토리에 접근을 시도했습니다. 파일에만 접근할 수 있습니다.
lb: Dir versicht op de Repertoire "$1" zouzegräifen. Nèemmen Datenofruff ass erlaabt.
lt: Jūs bandote pasiekti katalogą „$1“. Leidžiama prieiga tik prie failų.
mg: Nanandrana nakao amin'ny petra-drakitra « $1 » ianao. Ny petra-drakitra misy rakitra ihany no azo aleha.
mk: Се обидувате да пристапите до именикот „$1“. Допуштен е само податотечен пристап.
ml: താങ്കൾ "$1" എന്ന ഡയറക്ടറി എടുക്കാനാണു ശ്രമിക്കുന്നത്. പ്രമാണങ്ങൾ എടുക്കാൻ മാത്രമേ അനുവദിക്കുള്ളു.
nds_nl: Je preberen de map "$1" binnen te koemen. Allinnig toegang tot bestanen is toe-estaon.
nl: U probeert de map "$1" te benaderen. Alleen toegang tot bestanden is toegestaan.
nn: Du prøver å få tilgjenge til katalogen "$1". Berre tilgjenge til filer er tillete.
no: Du prøver å få tilgang til mappa «$1». Kun filtilgang tillates.
oc: Ensajatz d'accedir al repertòri « $1 ». Sol l'accès als fichièrs es permesa.
pl: Próbujesz uzyskać dostęp do katalogu „$1”. Dozwolony jest wyłącznie dostęp do plików.
pt: Está tentando aceder ao directório "$1". Só é permitido o acesso a ficheiros.
pt_br: Você está tentando acessar o diretório "$1". Somente acesso ao arquivo é permitido.
ro: Încercați să accesați directorul "$1". Numai accesul la fișiere este permis.
ru: Вы пытаетесь получить доступ к каталогу «$1». Разрешён только доступ к файлам.
si: ඔබ "$1" නාමාවලියට පිවිසීමට උත්සාහ කරයි. අවසර ලබා දෙන්නේ ගොනු ප්‍රවේශය සඳහා පමණි.
sk: Pokúšate sa o prístup k adresáru „$1“. Je povolený iba prístup k súborom.
sl: Poskušate dostopati do mape »$1«. Dovoljeno je samo dostopanje do datotek.
sq: Ju po përpiqeni të hyni në një drejtori "$1". Vetëm qasja e skedës është e lejuar.
sr_ec: Покушавате да приступите фасцикли „$1“. Дозвољен је само приступ датотекама.
sv: Du försöker få åtkomst till en katalog "$1". Endast åtkomst till filer är tillåten.
te: మీరు "$1" అనే సంచయాన్ని చూడడానికి ప్రయత్నిస్తున్నారు. ఫైళ్ళను చూడడానికి మాత్రమే అనుమతివుంది.
th: คุณกำลังพยายามเข้าถึงไดเร็กทอรี "$1" ซึ่งคุณสามารถเข้าถึงได้เฉพาะไฟล์เท่านั้น
tr: "$1" dizinine erişmeye çalışıyorsunuz. Sadece dosya erişimine izin veriliyor.
uk: Ви пробуєте отримати доступ до каталогу «$1». Дозволений тільки доступ до файлів.
vi: Bạn đang cố truy cập vào thư mục “$1”. Chỉ cho phép truy cập tập tin mà thôi.

# img-auth-streaming
source: Streaming "$1".
af: Besig met die stoom van "$1".
ar: عرض "$1".
az: "$1" axını.
bg: Излъчване "$1"
br: O lenn en ur dremen "$1"
bs: Tok "$1".
cs: Přenáší se „$1“.
cy: Wrthi'n llifo "$1".
de: Lade „$1“.
el: Ροή "$1".
eo: Elsendfluante "$1".
et: Faili "$1" voogedastus.
eu: "$1" sekuentziatzen.
fa: در حال جاری ساختن «$1».
fi: Toistetaan tiedostoa ”$1”.
fr: Lecture en continu de « $1 ».
gl: Secuenciando "$1".
he: מבצע הזרמה של "$1".
hr: Tok "$1".
hu: „$1” továbbítása.
it: "$1" in streaming.
ja: 「$1」を転送中。
ka: ნაკადური გადაცემა «$1».
ko: ‘$1’ 파일을 전송하는 중입니다.
lb: "$1" lueden.
lt: Siunčiamas „$1“.
mg: Vaky streaming « $1 ».
mk: Емитување „$1“.
ml: സ്ട്രീമിങ് "$1".
mr: स्ट्रीमिंग "$1".
nds_nl: Bezig mit 't streumen van "$1".
nl: Bezig met het streamen van "$1".
nn: Sendar "$1".
no: Sender «$1».
oc: Lectura en continú de « $1 ».
pl: Strumieniowanie „$1”.
pt: A fazer o ''streaming'' de "$1".
pt_br: Realizando ''streaming'' de "$1".
ro: Derularea continuă a "$1".
ru: Потоковая передача «$1».
si: "$1" ප්‍රවාහය වෙමින් පවතී.
sk: Streamovanie „$1“.
sl: Pretakanje »$1«.
sq: Duke rrejdhur "$1"
sr_ec: Учитавање „$1“.
sv: Strömmar "$1".
te: "$1" ను ప్రసారిస్తున్నాం.
th: กำลังดึงข้อมูล "$1"
tr: "$1" oynatılıyor.
uk: Потокова передача «$1».
vi: Đang truyền “$1”.
yi: שטראָמען $1.

# img-auth-public
source: The function of img_auth.php is to output files from a private wiki. This wiki is configured as a public wiki. For optimal security, img_auth.php is disabled.
af: Die doel van img_auth.php is die afvoer van lêers vanaf 'n privaat wiki. Hierdie wiki is opgestel as 'n publieke wiki. Vir veiligheidsredes is img_auth.php gedeaktiveer.
ar: وظيفة img_auth.php هي لإخراج الملفات من ويكي سري. هذا الويكي مضبوط كويكي علني. لتأمين إضافي، img_auth.php تم تعطيلها.
bg: Функцията img_auth.php е да извлича файлове от частни уикита. Това уики е конфигурирано като публично. С цел оптимална сигурност, функцията img_auth.php е деактивирана.
br: Talvezout a ra an arc'hwel img_auth.php da ezvont restroù adalek ur wiki prevez. Kefluniet eo bet ar wiki-mañ evel ur wiki foran. Diweredekaet eo bet img_auth.php evit ur surentez eus ar gwellañ
bs: Funkcija img_auth.php služi za izlaz datoteka sa privatnih wikija. Ova wiki je postavljena kao javna wiki. Za optimalnu sigurnost, img_auth.php je onemogućena.
cs: Pomocí img_auth.php se poskytují soubory na soukromých wiki. Tato wiki je nastavena jako veřejná. Z bezpečnostních důvodů je img_auth.php vypnuto.
cy: Gwaith img_auth.php yw allbynnu ffeiliau o wici preifat. Mae'r wici hwn wedi ei osod yn wici gyhoeddus. Er mwyn sicrhau'r diogelwch gorau posib, analluogwyd img_auth.php.
de: img_auth.php gibt Dateien von einem privaten Wiki aus. Dieses Wiki wurde als ein öffentliches Wiki konfiguriert. Aus Sicherheitsgründen ist img_auth.php deaktiviert.
el: Η λειτουργία του img_auth.php είναι να εξάγει αρχεία από ένα ιδιωτικό wiki. Αυτό το wiki έχει ρυθμιστεί ως δημόσιο wiki. Για τη μεγαλύτερη δυνατή ασφάλεια, η img_auth.php είναι απενεργοποιημένη.
eo: La funkcio de img_auth.php estas eligi dosierojn de privata vikio. Ĉi tiu vikio estas konfigurita kiel publika vikio. Por optimuma sekureco, img_auth.php estas malŝalta.
es: La función de img_auth.php es mostrar archivos desde una wiki privada. Esta wiki está configurada como pública. Para óptima seguridad, img_auth.php está desactivado.
et: img_auth.php on ette nähtud failide väljastamiseks privaatses vikis. See viki on seadistatud kui avalik viki. Turvakaalutlustel on img_auth.php kasutus keelatud.
fa: عملکرد img_auth.php برونداد پرونده‌ها از یک ویکی خصوصی است. این ویکی به عنوان یک ویکی عمومی تنظیم شده‌است. برای امنیت بهینه، img_auth.php غیر فعال است.
fi: Img_auth.php:n tarkoitus on näyttää tiedostoja yksityisessä wikissä. Tämä wiki on asennettu julkiseksi wikiksi. Parhaan turvallisuuden vuoksi img_auth.php on poissa käytöstä.
fr: La fonction de img_auth.php est d’afficher des fichiers d’un wiki privé. Ce wiki est configuré comme un wiki public. Pour une sécurité optimale, img_auth.php est désactivé.
gl: A función de img_auth.php é para ficheiros de saída desde un wiki privado. Este wiki está configurado como público. Para unha seguridade óptima, img_auth.php está desactivado.
he: img_auth.php משמש להצגת קבצים מתוך אתר ויקי פרטי. אתר ויקי זה מוגדר כציבורי. כדי להשיג אבטחה מרבית, img_auth.php מבוטל.
hr: Funkcija img_auth.php služi za izlaz datoteka s privatnih wikija. Ovaj wiki je postavljena kao javni wiki. Za optimalnu sigurnost, img_auth.php je onemogućena.
hu: Az img_auth.php funkciója az, hogy fájlokat közvetítsen egy privát wikiből. Ez a wiki publikus, így a biztonság miatt az img_auth.php ki van kapcsolva.
id: Fungsi dari img_auth.php adalah mengeluarkan berkas dari wiki pribadi. Wiki ini di atur sebagai wiki umum. Untuk pilihan keamanan, img_auth.php dinonaktifkan.
it: La funzione di img_auth.php è di dare in output file da un sito wiki privato. Questo sito è configurato come un wiki pubblico. Per una sicurezza ottimale, img_auth.php è disattivato.
ja: img_auth.phpの機能は非公開ウィキからファイルを出力することです。 このウィキは公開ウィキとして構成されています。 最適なセキュリティーのため、img_auth.phpは無効化されています。
ka: img_auth.php-ის დანიშვნა გამოიწვევს ფაილების დახურული ვიკიდან გაოტანას. ეს ვიკი გამართულია როგორც საზოგადი. უსაფრთხოების ოპტიმიზააციისთვის img_auth.php გათიშულია.
ko: img_auth.php는 개인 위키 파일을 외부 사이트로 전송하는 기능입니다. 이 기능은 기본적으로 공개적인 위키에서 사용하도록 설계되어 있으며, 보안적인 문제로 기본적으로 img_auth.php 기능은 비활성화되어 있습니다.
lb: D'Fonctioun img_auth.php erlaabt et fir Fichieren vun enger privater Wiki erauszeginn. Dës Wiki ass als ëffentlech Wiki configuréiert. Fir eng oprimal Sécherheet ass img_auth.php ausgeschalt.
lt: img_auth.php paskirtis yra pateikti failus iš privačių projektų. Šis projektas sukonfigūruotas kaip viešasis. Dėl saugumo, img_auth.php yra išjungtas.
mg: Ny asa ataon'i img_auth.php dia maneho ny rakitry ny wiki an'olona. ity wiki ity dia no-regler-na ho sarababem-bahoaka.
mk: Функцијата на img_auth.php служи за излез на податотеки од приватни викија. Ова вики е нагодено како јавно вики. Од причини на оптимална сигурност, img_auth.php е оневозможен.
ml: img_auth.php എന്ന ഗുണനിർവഹണം സ്വകാര്യ‌‌വിക്കികളിൽ പ്രമാണങ്ങൾ ഔട്ട്പുട്ട് ചെയ്യുന്നതിനുള്ളതാണ്. ഈ വിക്കി ഒരു പൊതുജന വിക്കിയായാണ് ക്രമീകരിച്ചിരിക്കുന്നത്. സുരക്ഷയ്ക്ക് ഏറ്റവും അനുകൂലിതമായെന്നതിനാൽ img_auth.php നിർജീവമാക്കിയിരിക്കുന്നു.
nds_nl: 't Doel van img_auth.php is de uutvoer van bestanen van een besleuten wiki. Disse wiki is in-esteld as peblieke wiki. Um beveiligingsredens is img_auth.php uut-eschakeld.
nl: Het doel van img_auth.php is de uitvoer van bestanden van een besloten wiki. Deze wiki is ingesteld als publieke wiki. Om beveiligingsreden is img_auth.php uitgeschakeld.
nn: Funksjonen til img_auth.php er å laga filer frå ein privat wiki. Denne wikien er sett opp som ein ålmennt tilgjengeleg wiki. For best tryggleik, er img_auth.php sett ut av funksjon.
no: Funksjonen til img_auth.php er å lage filer fra en privat wiki. Denne wikien er satt opp som en offentlig wiki. For best mulig sikkerhet er img_auth.php slått av.
oc: La foncion d'img_auth.php es d'afichar de fichièrs d'un wiki privat. Aqueste wiki es configurat coma un wiki public. Per una seguretat optimala, img_auth.php es desactivat.
pl: Funkcja img_auth.php służy do pobierania plików z prywatnej wiki. Ponieważ ta wiki została skonfigurowana jako publiczna dla zapewnienia optymalnego bezpieczeństwa img_auth.php została wyłączona.
pt: A função do img_auth.php é produzir ficheiros a partir de uma wiki privada. Esta wiki está configurada como uma wiki pública. Para optimizar a segurança, o img_auth.php está impossibilitado de executar.
pt_br: A img_auth.php produz arquivos a partir de uma wiki privada. Esta wiki está configurada como uma wiki pública. Para melhor segurança, o img_auth.php está desativado.
ro: Funcția img_auth.php este pentru a exporta fișiere de pe un wiki privat. Acest wiki este configurat ca unul public. Pentru securitate optimă, img_auth.php este dezactivat.
ru: Назначением img_auth.php является вывод файлов из закрытой вики. Эта вики настроена как общедоступная. Для оптимизации безопасности img_auth.php отключена.
si: img_auth.php හි කාර්යය වන්නේ පෞද්ගලික විකියක් මඟින් ගොනු ප්‍රතිදානය කිරිීමයි. මෙම විකිය වින්‍යාසගත කොට ඇත්තේ පොදු විකියක් ලෙසය. ප්‍රශස්ත ආරක්ෂාව සඳහා , img_auth.php අක්‍රීය කර ඇත.
sk: Funkciou img_auth.php je výstup súborov zo súkromnej wiki. Nastavená wiki je verejná. Aby bolo zabezpečenie optimálne, img_auth.php je vypnutý.
sl: Funkcija img_auth.php je izvoz datotek iz zasebnega wikija. Ta wiki je konfiguriran kot javni wiki. Za optimalno varnost je img_auth.php onemogočen.
sq: Funksioni i img_auth.php është për të larguar skedat nga një wiki privat. Ky wiki është i konfiguruar si një wiki publik. Për siguri optimale, img_auth.php është çaktivizuar.
sr_ec: Сврха img_auth.php је да прослеђује датотеке из приватних викија. Овај вики је постављен као јавни. Ради сигурности, img_auth.php је онемогућен.
sv: Funktionaliteten i img_auth.php är att skicka filer från en privat wiki. Denna wiki är konfigurerad som en publik wiki. För optimal säkerhet, har img_auth.php blivit avaktiverad.
te: img_auth.php యొక్క పని, గోప్యవికీలనుండి ఫైళ్ళ వివరాలను బయట పెట్టడం. ఇది బహిరంగ వికీగా తయారుచేయబడింది. సరైన భద్రత కోసం, img_auth.php ను అచేతనం చేసాం.
th: ฟังก็ชันของ img_auth.php คือเพื่อส่งไฟล์ขาออกจากวิกิส่วนตัว วิกินี้ถูกกำหนดเป็นวิกิส่วนตัว เพื่อความปลอดภัยสูงสุด img_auth.php จึงถูกปิด
tr: img_auth.php'nin fonksiyonu özel bir vikiden dosyaları çıkarmaktır. Bu viki genel bir viki olarak ayarlanmış. En uygun güvenlik için, img_auth.php devre dışı bırakıldı.
uk: Призначенням img_auth.php є добування файлів із закритих вікі. Ця вікі налаштована як загальнодоступна. Для оптимальної безпеки img_auth.php відключено.
vi: Chức năng của img_auth.php là xuất tập tin từ wiki cá nhân. Wiki này được cấu hình là wiki công cộng. Vì lý do bảo mật, img_auth.php đã bị tắt.
