Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# edit-externally-help
source: (See the [http://www.mediawiki.org/wiki/Manual:External_editors setup instructions] for more information)
af: (Sien [http://www.mediawiki.org/wiki/Manual:External_editors instruksies] vir meer inligting)
ar: (انظر [http://www.mediawiki.org/wiki/Manual:External_editors تعليمات الإعداد] لمزيد من المعلومات)
az: (Daha ətraflı məlumat üçün [http://www.mediawiki.org/wiki/Manual:External_editors tətbiqetmə qaydalarına] baxa bilərsiniz)
bg: (За повече информация прегледайте [http://www.mediawiki.org/wiki/Manual:External_editors указанията за настройките]).
br: (Gwelet [http://www.mediawiki.org/wiki/Manual:External_editors erbedadennoù staliañ an aozer diavaez] a-benn gouzout hiroc'h).
bs: (Pogledajte [http://www.mediawiki.org/wiki/Manual:External_editors instrukcije za podešavanje] za više informacija)
ckb: (بۆ زانیاریی زیاتر سەیری [http://www.mediawiki.org/wiki/Manual:External_editors ڕێنماییەکانی دامەزراندن] بکە)
cs: (Více informací najdete v [http://www.mediawiki.org/wiki/Manual:External_editors nápovědě pro nastavení].)
cy: (Gwelwch y [http://www.mediawiki.org/wiki/Manual:External_editors cyfarwyddiadau gosod] am fwy o wybodaeth)
de: (Siehe die [http://www.mediawiki.org/wiki/Manual:External_editors Installationsanweisungen] für weitere Informationen)
el: Για περισσότερες πληροφορίες δείτε τις [http://www.mediawiki.org/wiki/Manual:External_editors οδηγίες εγκατάστασης].
eo: (Vidu la [http://www.mediawiki.org/wiki/Manual:External_editors instalinstrukciojn] por pliaj informoj.) ''[angle]''.
es: (Lee las [http://www.mediawiki.org/wiki/Manual:External_editors instrucciones de configuración] -en inglés- para más información)
et: (Vaata väliste redaktorite [http://www.mediawiki.org/wiki/Manual:External_editors kasutusjuhendit])
eu: (Ikus [http://www.mediawiki.org/wiki/Manual:External_editors konfiguraziorako argibideak] informazio gehiagorako)
fa: (برای اطلاعات بیشتر [http://www.mediawiki.org/wiki/Manual:External_editors دستورالعمل تنظیم] را ببینید)
fi: (Katso [http://www.mediawiki.org/wiki/Manual:External_editors ohjeet], jos haluat lisätietoja.)
fr: (Consulter [http://www.mediawiki.org/wiki/Manual:External_editors/fr les instructions d’installation] pour plus d’informations)
ga: (Féach ar na [http://www.mediawiki.org/wiki/Manual:External_editors treoracha cumraíochta] as Béarla le tuilleadh eolais)
gl: (Vexa as seguintes [http://www.mediawiki.org/wiki/Manual:External_editors instrucións] <small>(en inglés)</small> para máis información.)
he: (ראו את [http://www.mediawiki.org/wiki/Manual:External_editors הוראות ההתקנה] למידע נוסף)
hr: (Vidi [http://www.mediawiki.org/wiki/Manual:External_editors setup upute] za više informacija)
hu: (Lásd a [http://www.mediawiki.org/wiki/Manual:External_editors használati utasítást] (angolul) a beállításához.)
hy: (Մանրամասնությունների համար տես [http://www.mediawiki.org/wiki/Manual:External_editors տեղակայման հրահանգները])
id: (Lihat [http://www.mediawiki.org/wiki/Manual:External_editors instruksi pengaturan] untuk informasi lebih lanjut)
is: (Sjá [http://www.mediawiki.org/wiki/Manual:External_editors leiðbeiningar] fyrir meiri upplýsingar)
it: (Per maggiori informazioni consultare le [http://www.mediawiki.org/wiki/Manual:External_editors istruzioni])
ja: （詳しい情報は[http://www.mediawiki.org/wiki/Manual:External_editors 設定手順]をご覧ください）
ka: (დაწვრილებითი ინფორმაციისთვის იხილეთ [http://www.mediawiki.org/wiki/Manual:External_editors ჩადგმის ინსტრუქციები])
kk_arab: كوبىرەك اقپارات ٴۇشىن [http://www.mediawiki.org/wiki/Manual:External_editors ورناتۋ نۇسقامالارىن] قاراڭىز.
kk_cyrl: Көбірек ақпарат үшін [http://www.mediawiki.org/wiki/Manual:External_editors орнату нұсқамаларын] қараңыз.
kk_latn: Köbirek aqparat üşin [http://www.mediawiki.org/wiki/Manual:External_editors ornatw nusqamaların] qarañız.
km: (សូមមើល[http://www.mediawiki.org/wiki/Manual:External_editors ការណែនាំ​អំពី​ការ​ប្រើប្រាស់​]សម្រាប់​​ព័ត៌មាន​បន្ថែម)
ko: (자세한 정보는 [http://www.mediawiki.org/wiki/Manual:External_editors 설치 방법]을 참고하십시오)
lb: (Fir gewuer ze gi wéi dat genee geet liest d'[http://www.mediawiki.org/wiki/Manual:External_editors Installatiounsinstruktiounen].)
lt: (Norėdami gauti daugiau informacijos, žiūrėkite [http://www.mediawiki.org/wiki/Manual:External_editors diegimo instrukcijas])
mg: jereo any amin'[http://www.mediawiki.org/wiki/Manual:External_editors ny torolalana] ny fanazavana fanampiny,.
mk: (Видете [http://www.mediawiki.org/wiki/Manual:External_editors повеќе напатствија] за нагодувањето).
ml: (കൂടുതൽ വിവരത്തിനു http://www.mediawiki.org/wiki/Manual:External_editors കാണുക)
mr: अधिक माहितीसाठी स्थापन करण्याच्या सूचना [http://www.mediawiki.org/wiki/Manual:External_editors] येथे पहा.
mt: (Għal aktar informazzjoni ara l-[http://www.mediawiki.org/wiki/Manual:External_editors istruzzjonijiet])
nds_nl: (zie de [http://www.mediawiki.org/wiki/Manual:External_editors instellasie-instructies] veur meer infermasie)
nl: (zie de [http://www.mediawiki.org/wiki/Manual:External_editors handleiding voor instellingen] voor meer informatie)
nn: (Sjå [http://www.mediawiki.org/wiki/Manual:External_editors oppsettsinstruksjonane] for meir informasjon)
no: (Se [http://www.mediawiki.org/wiki/Manual:External_editors oppsettsinstruksjonene] for mer informasjon)
oc: (Consultatz [http://www.mediawiki.org/wiki/Manual:External_editors/oc las instruccions d'installacion] per mai d’entresenhas)
pl: (Więcej informacji o używaniu [http://www.mediawiki.org/wiki/Manual:External_editors zewnętrznych edytorów]).
ps: د نورو مالوماتو لپاره [http://www.mediawiki.org/wiki/Manual:External_editors د امستنو لارښوونې] وګورۍ.
pt: (Consulte as [http://www.mediawiki.org/wiki/Manual:External_editors instruções de instalação] para mais informações)
pt_br: (Consulte as [http://www.mediawiki.org/wiki/Manual:External_editors instruções de instalação] para maiores informações)
ro: (Vedeți [http://www.mediawiki.org/wiki/Manual:External_editors instrucțiuni de instalare] pentru mai multe informații)
ru: (подробнее см. в [http://www.mediawiki.org/wiki/Manual:External_editors руководстве по установке])
sd: وڌيڪ معلومات لاءِ [http://www.mediawiki.org/wiki/Manual:External_editors هدايتون براءِ تنصيبڪاري] ڏسندا.
si: (වැඩිදුර තොරතුරු සඳහා [http://www.mediawiki.org/wiki/Manual:External_editors පිහිටුවීම් උපදෙස්] බලන්න.)
sk: (Viac informácií poskytnú inštrukcie pre nastavenie [http://www.mediawiki.org/wiki/Manual:External_editors externého editora])
sl: (Za več informacij glejte [http://www.mediawiki.org/wiki/Manual:External_editors navodila za namestitev])
sq: (Shikoni [http://www.mediawiki.org/wiki/Manual:External_editors udhëzimet e instalimit] për më shumë informacion)
sr_ec: (Погледајте [http://www.mediawiki.org/wiki/Manual:External_editors упутство за подешавање] за више информација)
sr_el: (Pogledajte [http://www.mediawiki.org/wiki/Manual:External_editors uputstvo za podešavanje] za više informacija)
sv: (Se [http://www.mediawiki.org/wiki/Manual:External_editors installationsinstruktionerna] för mer information)
ta: மேலும் தகவல்களுக்கு [http://www.mediawiki.org/wiki/Manual:External_editors அமைப்பு அறிவுறுத்தல்கள்] பக்கத்தைப் பார்க்கவும்.
te: (మరింత సమాచారం కొరకు [http://www.mediawiki.org/wiki/Manual:External_editors సెటప్‌ సూచనల]ని చూడండి)
th: (ดูเพิ่ม [http://www.mediawiki.org/wiki/Manual:External_editors วิธีการตั้งค่า] สำหรับข้อมูลเพิ่มเติม)
tr: (Daha fazla bilgi için metadaki [http://www.mediawiki.org/wiki/Manual:External_editors dış uygulama ayarları] (İngilizce) sayfasına bakabilirsiniz)
tt_cyrl: (тулырак мәгълүмат өчен [http://www.mediawiki.org/wiki/Manual:External_editors setup instructions] битен карагыз)
tt_latn: (tulıraq mäğlümat öçen [http://www.mediawiki.org/wiki/Manual:External_editors setup instructions] biten qarağız)
uk: (Подробиці див. на сторінці [http://www.mediawiki.org/wiki/Manual:External_editors Інструкції з установки зовнішніх редакторів])
vi: (Xem [http://www.mediawiki.org/wiki/Manual:External_editors hướng dẫn cài đặt bằng tiếng Anh] để biết thêm thông tin)
yi: זעט די [http://www.mediawiki.org/wiki/Manual:External_editors אויפֿשטעל אנווייזונגען] פאר מער אינפארמאציע.

# recentchangesall
source: all
af: alles
ar: الكل
az: bütün
bg: всички
br: an holl
bs: sve
ckb: ھەموو
cs: všechny
cy: holl
de: alle
el: όλες
eo: ĉiuj
es: todos
et: kõik
eu: guztiak
fa: همه
fi: kaikki
fr: toutes
ga: iad uile
gl: todos
he: הכול
hr: sve
hu: összes
hy: բոլոր
id: semua
is: allt
it: tutte
ja: すべて
ka: ყველა
kk_arab: بارلىعىن
kk_cyrl: барлығын
kk_latn: barlığın
km: ទាំងអស់
ko: 모두
lt: visos
mg: rehetra
mk: сите
ml: എല്ലാം
mr: सर्व
mt: kollha
nds_nl: alles
nl: alles
nn: alle
no: alle
oc: totes
pl: wszystkie
ps: ټول
pt: todas
pt_br: todas
ro: tot
ru: все
sd: سڀ
si: සියල්ල
sk: všetky
sl: vse
sq: të gjitha
sr_ec: све
sr_el: sve
sv: alla
ta: அனைத்தும்
te: అన్నీ
th: ทั้งหมด
tr: hepsi
tt_cyrl: Барлык
tt_latn: Barlıq
uk: всі
vi: tất cả
yi: אַלע

# imagelistall
source: all
af: alle
ar: الكل
az: bütün
bg: всички
br: an holl
bs: sve
ckb: ھەموو
cs: všechny
cy: holl
de: alle
el: όλες
eo: ĉiuj
es: todas
et: kõik pildid
eu: guztiak
fa: همه
fi: kaikki
fr: toutes
ga: iad uile
gl: todas
he: הכול
hr: sve
hu: összes
hy: բոլոր
id: semua
is: allar
it: tutte
ja: すべて
ka: ყველა
kk_arab: بارلىعى
kk_cyrl: барлығы
kk_latn: barlığı
km: ទាំងអស់
ko: 모두
lb: alleguerten
lt: visi
mg: rehetra
mk: сите
ml: എല്ലാം
mr: सर्व
mt: kollha
nds_nl: alles
nl: alle
nn: alle
no: alle
oc: totes
pl: wszystkich
ps: ټول
pt: todas
pt_br: todas
ro: toate
ru: все
sd: سڀ
si: සියල්ල
sk: všetky
sl: vse
sq: të gjitha
sr_ec: све
sr_el: sve
sv: alla
ta: அனைத்து
te: అన్నీ
th: ทั้งหมด
tr: Tümü
tt_cyrl: барлык
tt_latn: barlıq
uk: всі
vi: tất cả
yi: אַלע

# watchlistall2
source: all
af: alles
ar: الكل
az: hamısını
bg: всички
br: pep tra
bs: sve
ckb: ھەموو
cs: všechny
cy: holl
de: alle
el: όλες
eo: ĉiuj
es: todos
et: Näita kõiki
eu: guztiak
fa: همه
fi: , koko historia
fr: tout
ga: an t-iomlán
gl: todo
he: הכול
hr: sve
hu: bármikor
hy: բոլոր
id: semua
is: allt
it: tutte
ja: すべて
ka: ყველა
kk_arab: بارلىق
kk_cyrl: барлық
kk_latn: barlıq
km: ទាំងអស់
ko: 모든 기간
lt: visus
mg: rehetra
mk: сите
ml: എല്ലാം
mr: सर्व
mt: kollha
nds_nl: alles
nl: alles
nn: alle
no: alle
oc: tot
pl: wszystkie
ps: ټول
pt: todas
pt_br: todas
ro: toate
ru: все
sd: سڀ
si: සියල්ල
sk: všetky
sl: vse
sq: të gjitha
sr_ec: све
sr_el: sve
sv: alla
ta: அனைத்து
te: అన్నీ
th: ทั้งหมด
tr: Hepsini göster
tt_cyrl: барлык
tt_latn: barlıq
uk: всі
vi: tất cả
yi: אַלע

# namespacesall
source: all
af: alle
ar: الكل
az: bütün
bg: Всички
br: pep tra
bs: sve
ckb: ھەموو
cs: všechny
cy: pob un
de: alle
el: όλα
eo: ĉiuj
es: todos
et: kõik
eu: guztiak
fa: همه
fi: kaikki
fr: Tous
ga: iad uile
gl: todos
he: הכול
hr: sve
hu: Összes
hy: բոլոր
id: semua
is: öll
it: Tutti
ja: すべて
ka: ყველა
kk_arab: بارلىعى
kk_cyrl: барлығы
kk_latn: barlığı
km: ទាំងអស់
ko: 모두
lt: visos
mg: rehetra
mk: сите
ml: എല്ലാം
mr: सर्व
mt: kollha
nds_nl: alles
nl: alle
nn: alle
no: alle
oc: Totes
pl: wszystkie
ps: ټول
pt: todos
pt_br: todas
ro: toate
ru: все
sd: سڀ
si: සියල්ල
sk: všetky
sl: vse
sq: të gjitha
sr_ec: сви
sr_el: svi
sv: alla
ta: அனைத்து
te: అన్నీ
th: ทั้งหมด
tr: hepsi
tt_cyrl: барлык
tt_latn: barlıq
uk: всі
vi: tất cả
yi: אַלע

# monthsall
source: all
af: alle
ar: الكل
az: hamısı
bg: всички
br: an holl
bs: sve
ckb: ھەموو
cs: všechny
cy: pob mis
de: alle
el: όλα
eo: ĉiuj
es: todos
et: kõik
eu: guztiak
fa: همهٔ ماه‌ها
fi: kaikki
fr: tous
ga: gach mí
gl: todos
he: הכול
hr: sve
hu: mind
hy: բոլոր
id: semua
is: allir
it: tutti
ja: すべて
ka: ყველა
kk_arab: بارلىعى
kk_cyrl: барлығы
kk_latn: barlığı
km: ទាំងអស់
ko: 모든 달
lt: visi
mg: rehetra
mk: сите
ml: എല്ലാം
mr: सर्व
mt: kollha
nds_nl: alles
nl: alle
nn: alle
no: alle
oc: totes
pl: wszystkie
ps: ټول
pt: todos
pt_br: todos
ro: toate
ru: все
sd: سڀ
si: සියළු
sk: všetky
sl: vse
sq: të gjitha
sr_ec: све
sr_el: sve
sv: alla
ta: அனைத்து மாதங்களும்
te: అన్నీ
th: ทั้งหมด
tr: hepsi
tt_cyrl: барлык
tt_latn: barlıq
uk: всі
vi: tất cả
yi: אלע

# limitall
source: all
af: alle
ar: الكل
az: bütün
bg: всички
br: An holl
bs: sve
ckb: ھەموو
cs: vše
cy: oll
de: alle
el: όλες
eo: ĉiuj
es: Todos
et: iga
eu: guztiak
fa: همه
fi: kaikki
fr: tous
gl: todas
he: הכול
hr: sve
hu: mind
hy: բոլոր
id: semua
is: alla
it: tutti
ja: すべて
ka: ყველა
km: ទាំងអស់​
ko: 모두
lt: visi
mg: rehetra
mk: сите
ml: എല്ലാം
mr: सर्व
nds_nl: alles
nl: alle
nn: alle
no: alle
oc: totes
pl: wszystkie
ps: ټول
pt: tudo
pt_br: todas
ro: toate
ru: все
si: සියල්ලම
sk: všetky
sl: vse
sq: Të gjitha
sr_ec: све
sr_el: sve
sv: alla
ta: அனைத்து
te: అన్నీ
th: ทั้งหมด
tr: tümü
tt_cyrl: барлык
tt_latn: barlıq
uk: усі
vi: tất cả
yi: אַלע

# confirmemail
source: Confirm e-mail address
af: Bevestig e-posadres
ar: تأكيد عنوان البريد الإلكتروني
az: E-məktubunu təsdiq et
bg: Потвърждаване на адрес за електронна поща
br: Kadarnaat ar chomlec'h postel
bs: Potvrdite adresu e-pošte
ckb: بڕواپێکردنی ناونیشانی ئیمەیل
cs: Potvrzení e-mailové adresy
cy: Cadarnhau'r cyfeiriad e-bost
de: E-Mail-Adresse bestätigen (Authentifizierung)
el: Επιβεβαίωση διεύθυνσης e-mail
eo: Konfirmi retadreson
es: Confirmar dirección de correo electrónico
et: E-posti aadressi kinnitamine
eu: E-posta helbidea egiaztatu
fa: تأیید نشانی پست الکترونیکی
fi: Varmenna sähköpostiosoite
fr: Confirmer l’adresse de courriel
ga: Deimhnigh do ríomhsheoladh
gl: Confirmar o enderezo de correo electrónico
he: אימות כתובת דוא"ל
hr: Potvrda e-mail adrese
hu: E-mail cím megerősítése
hy: Էլ-հասցեի վավերացում
id: Konfirmasi alamat surel
is: Staðfesta netfang
it: Conferma indirizzo e-mail
ja: メールアドレスの確認
ka: ელ. ფოსტის მისამართის დადასტურება
kk_arab: ە-پوشتا مەكەنجايىن قۇپتاۋ
kk_cyrl: Е-пошта мекенжайын құптау
kk_latn: E-poşta mekenjaýın quptaw
km: បញ្ជាក់ទទួលស្គាល់អាសយដ្ឋានអ៊ីមែល
ko: 이메일 주소 확인
lb: E-Mailadress confirméieren
lt: Patvirtinkite el. pašto adresą
mg: Fanamarinana adiresy imailaka.
mk: Потврда на е-поштенска адреса
ml: ഇമെയിൽ വിലാസം സ്ഥിരീകരിക്കൽ
mr: इमेल पत्ता पडताळून पहा
mt: Ikkonferma l-indirizz tal-posta elettronika
nds_nl: Bevestig netposadres
nl: E-mailadres bevestigen
nn: Stadfest e-postadresse
no: Bekreft e-postadresse
oc: Confirmar l'adreça de corrièr electronic
pl: Potwierdzanie adresu e‐mail
ps: د برېښليک پتې پخلی وکړی
pt: Confirmar endereço de correio electrónico
pt_br: Confirmar endereço de E-mail
ro: Confirmă adresa de e-mail
ru: Подтверждение адреса электронной почты
si: විද්‍යුත්-තැපැල් ලිපිනය තහවුරු කරන්න
sk: Potvrdiť e-mailovú adresu
sl: Potrditev naslova elektronske pošte
sq: Vërtetoni adresën tuaj
sr_ec: Потврда е-адресе
sr_el: Potvrdite adresu e-pošte
sv: Bekräfta e-postadress
ta: மின்னஞ்சல் முகவரியை உறுதிப்படுத்துக
te: ఈ-మెయిలు చిరునామా ధృవీకరించండి
th: ยืนยันอีเมล
tr: E-posta adresini onayla
uk: Підтвердження адреси ел. пошти
vi: Xác nhận thư điện tử
yi: באַשטעטיקט בליצפּאָסט אַדרעס

# confirmemail_noemail
source: You do not have a valid e-mail address set in your [[Special:Preferences|user preferences]].
af: U het nie 'n geldige e-posadres in u [[Special:Preferences|gebruikersvoorkeure]] gestel nie.
ar: ليس لديك عنوان بريد إلكتروني صحيح مسجل في [[Special:Preferences|تفضيلاتك]].
bg: Не сте посочили валиден адрес за електронна поща в [[Special:Preferences|настройки си]].
br: N'hoc'h eus ket spisaet chomlec'h postel mat ebet en ho [[Special:Preferences|penndibaboù implijer]].
bs: Niste unijeli tačnu e-mail adresu u Vaše [[Special:Preferences|korisničke postavke]].
ckb: لە [[Special:Preferences|هەڵبژاردەکانی بەکارهێنەر]] ناونیشانی ئی‌مەیلی گونجاوت دیاری نەکردووە.
cs: Ve svém [[Special:Preferences|uživatelském nastavení]] jste nezadali platnou e-mailovou adresu.
cy: Does dim cyfeiriad e-bost dilys wedi ei osod yn eich [[Special:Preferences|dewisiadau defnyddiwr]].
de: Du hast keine gültige E-Mail-Adresse in deinen [[Special:Preferences|persönlichen Einstellungen]] eingetragen.
el: Δεν έχετε ορίσει μια έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου στις [[Special:Preferences|προτιμήσεις χρήστη]] σας.
eo: Vi ne havas validan retpoŝtan adreson notitan en viaj [[Special:Preferences|Preferoj]].
es: No tienes una dirección de correo electrónico válida en tus [[Special:Preferences|preferencias de usuario]].
et: Sul ei ole e-aadress määratud [[Special:Preferences|eelistustes]].
eu: Ez daukazu e-posta helbiderik zehaztuta zure [[Special:Preferences|hobespenetan]].
fa: شما در صفحهٔ [[Special:Preferences|ترجیحات کاربری]] خود نشانی پست الکترونیکی معتبری وارد نکرده‌اید.
fi: Sinulla ei ole kelvollista sähköpostiosoitetta [[Special:Preferences|asetuksissasi]].
fr: Vous n’avez pas défini une adresse de courriel valide dans vos [[Special:Preferences|préférences]].
gl: Non ten rexistrado ningún enderezo de correo electrónico válido nas súas [[Special:Preferences|preferencias de usuario]].
he: אין לכם כתובת דוא"ל תקפה המוגדרת ב[[Special:Preferences|העדפות המשתמש]] שלכם.
hr: Niste unijeli važeću e-mail adresu u Vaše [[Special:Preferences|suradničke postavke]].
hu: Nincs érvényes e-mail cím megadva a [[Special:Preferences|beállításaidnál]].
hy: Դուք չեք նշել գործող էլ-հասցե ձեր [[Special:Preferences|նախընտրություններում]]։
id: Anda tidak memberikan alamat surel yang sah di [[Special:Preferences|preferensi pengguna]] Anda.
is: Þú hefur ekki gefið upp gilt netfang í [[Special:Preferences|notandastillingum]] þínum.
it: Non è stato indicato un indirizzo e-mail valido nelle proprie [[Special:Preferences|preferenze]].
ja: [[Special:Preferences|個人設定]]で有効なメールアドレスが指定されていません。
ka: თქვენ არ გაქვს მითითებული მართებული ელმისამართი [[Special:Preferences|მომხმარებლის პარამეტრებში]].
kk_arab: [[{{#special:Preferences}}|پايدالانۋشىلىق باپتالىمدارىڭىزدا]] جارامدى ە-پوشتا مەكەنجايىن قويماپسىز.
kk_cyrl: [[{{#special:Preferences}}|Пайдаланушылық бапталымдарыңызда]] жарамды е-пошта мекенжайын қоймапсыз.
kk_latn: [[{{#special:Preferences}}|Paýdalanwşılıq baptalımdarıñızda]] jaramdı e-poşta mekenjaýın qoýmapsız.
km: អ្នកមិនមានអាសយដ្ឋានអ៊ីមែលត្រឹមត្រូវមួយ ដាក់នៅក្នុង[[Special:Preferences|ចំណង់ចំណូលចិត្ត]]របស់អ្នកទេ។
ko: [[Special:Preferences|환경 설정]]에 이메일을 설정하지 않았습니다.
lb: Dir hutt keng gëlteg E-Mail-Adress an Äre [[Special:Preferences|Benotzerastellungen]] agedro.
lt: Jūs neturite nurodę teisingo el. pašto adreso [[Special:Preferences|savo nustatymuose]].
mg: Tsy nilaza adiresy imailaka azo ampiasaina ianao tao amin'ny [[Special:Preferences|safidinao]].
mk: Немате наведено важечка е-поштенска адреса во вашите [[Special:Preferences|нагодувања]].
ml: [[Special:Preferences|താങ്കളുടെ ക്രമീകരണങ്ങളുടെ കൂടെ]] സാധുവായൊരു ഇമെയിൽ വിലാസം സജ്ജീകരിച്ചിട്ടില്ല.
mr: [[Special:Preferences|सदस्य पसंतीत]] तुम्ही शाबीत विपत्र पत्ता दिलेला नाही.
mt: M'għandekx indirizz tal-posta elettronika validu fil-[[Special:Preferences|preferenzi tal-utent]].
nds_nl: Je hemmen gien geldig netposadres in-evoerd in joew [[Special:Preferences|veurkeuren]].
nl: U hebt geen geldig e-mailadres ingegeven in uw [[Special:Preferences|gebruikersvoorkeuren]].
nn: Du har ikkje gjeve ei gyldig e-postadresse i [[Special:Preferences|innstillingane dine]].
no: Du har ikke oppgitt en gyldig e-postadresse i [[Special:Preferences|innstillingene dine]].
oc: L’adreça de corrièr electronic configurada dins vòstras [[Special:Preferences|preferéncias]] es pas valida.
pl: Nie {{GENDER:|podałeś|podałaś}} prawidłowego adresu e‐mail w [[Special:Preferences|preferencjach]].
ps: تاسو يوه سمه برېښناليک پته نه ده ثبته کړې مهرباني وکړی [[Special:Preferences|د کارونکي غوره توبونه]] کې مو بدلون راولی.
pt: Não tem um endereço de correio electrónico válido nas suas [[Special:Preferences|preferências de utilizador]].
pt_br: Não possui um endereço de e-mail válido indicado nas suas [[Special:Preferences|preferências de usuário]].
ro: Nu aveți o adresă de e-mail validă setată la [[Special:Preferences|preferințe]].
ru: Вы не задали адрес электронной почты в своих [[Special:Preferences|настройках]], либо он некорректен.
si: ඔබගේ [[Special:Preferences|පරිශීලක අභිරුචියන්]] හි නීතික විද්‍යුත්-තැපැල් ලිපිනයක් ඔබ විසින් පිහිටුවා නොමැත.
sk: Nenastavili ste platnú emailovú adresu vo svojich [[Special:Preferences|Nastaveniach]].
sl: Nimate določenega veljavnega e-poštnega naslova v vaših [[Special:Preferences|uporabniških nastavitvah]].
sq: Ju nuk keni dhënë email të sakt te [[Special:Preferences|parapëlqimet e juaja]].
sr_ec: Немате потврђену адресу ваше е-поште у вашим [[Special:Preferences|корисничким подешавањима интерфејса]].
sr_el: Nemate potvrđenu adresu vaše e-pošte u vašim [[Special:Preferences|korisničkim podešavanjima interfejsa]].
sv: Du har inte angivit någon giltig e-postadress i dina [[Special:Preferences|inställningar]].
ta: உங்கள் [[Special:Preferences|பயனர் விருப்பத்தேர்வுகளில்]] செல்லுபடியான மின்னஞ்சல் முகவரியைக் குறிப்பிடவில்லை.
te: [[Special:Preferences|మీ అభిరుచులలో]] ఈమెయిలు అడ్రసు పెట్టి లేదు.
th: ไม่ได้ใส่อีเมลในส่วน [[Special:Preferences|การตั้งค่าส่วนตัว]]
tr: [[Special:Preferences|Kullanıcı tercihlerinizde]] tanımlanmış uygun bir e-posta adresiniz yok.
uk: Ви не зазначили коректну адресу електронної пошти у ваших [[Special:Preferences|налаштуваннях користувача]].
vi: Bạn chưa đưa vào địa chỉ thư điện tử hợp lệ ở [[Special:Preferences|tùy chọn cá nhân]].
yi: איר האט נישט קיין גוטן בליצבריוו אַדרעס אין אײַער [[Special:Preferences|באניצער פרעפֿערענצן]].
