Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# rcnote
source: Below {{PLURAL:$1|is '''1''' change|are the last '''$1''' changes}} in the last {{PLURAL:$2|day|'''$2''' days}}, as of $5, $4.
af: Hier volg die laaste {{PLURAL:$1|'''$1''' wysiging|'''$1''' wysigings}} vir die afgelope {{PLURAL:$2|dag|'''$2''' dae}}, soos vanaf $4, $5.
ar: بالأسفل {{PLURAL:$1|لا توجد تغييرات|التغيير الأخير|آخر تغييرين|آخر '''$1''' تغييرات|آخر '''$1''' تغييرا|آخر '''$1''' تغيير}} في {{PLURAL:$2||'''اليوم''' الماضي|'''اليومين''' الماضيين|ال'''$2''' أيام الماضية|ال'''$2''' يوما الماضيا|ال'''$2''' يوم الماضي}}، كما في $5، $4.
az: Aşağıdakı {{PLURAL:$1|'''1''' dəyişiklik|'''$1''' dəyişiklik}} saat $5, $4 tarixinə qədər son {{PLURAL:$2|gün|'''$2''' gün}} ərzində edilmişdir.
bg: {{PLURAL:$1|Показана е '''1''' промяна|Показани са последните '''$1''' промени}} през {{PLURAL:$2|последния ден|последните '''$2''' дни}}, към $5, $4.
br: Setu aze an {{PLURAL:$1|'''1''' change|'''$1''' kemm diwezhañ}} bet c'hoarvezet e-pad an {{PLURAL:$2|deiz|'''$2''' deiz}} diwezhañ, savet d'an $4 da $5.
bs: Ispod {{PLURAL:$1|je '''$1''' promjena|su '''$1''' zadnje promjene|su '''$1''' zadnjih promjena}} u {{PLURAL:$2|posljednjem '''$2''' danu|posljednja '''$2''' dana|posljednjih '''$2''' dana}}, od $4, $5.
ckb: لە خوارەوەدا {{PLURAL:$1|'''۱''' گۆڕانکاری |دوایین '''$1''' گۆڕانکارییەکان}} لە دوایین {{PLURAL:$2|ڕۆژ|'''$2''' ڕۆژەوە}} ، تا $5، $4 دەبینن.
cs: Níže {{plural:$1|je poslední|jsou poslední|je posledních}} <strong>$1</strong> {{plural:$1|změna|změny|změn}} za {{PLURAL:$2|poslední|poslední|posledních}} <strong>$2</strong> {{plural:$2|den|dny|dnů}} před $4, $5.
cy: Isod mae'r '''$1''' newid diweddaraf yn ystod y {{PLURAL:$2|diwrnod|diwrnod|deuddydd|tridiau|'''$2''' diwrnod|'''$2''' diwrnod}} diwethaf, hyd at $5, $4.
de: {{PLURAL:$1|'''1''' Änderung|'''$1''' Änderungen}} in den {{PLURAL:$2|letzten 24 Stunden|letzten '''$2''' Tagen}}. Stand: $4, $5 Uhr.
el: Παρακάτω {{PLURAL:$1|υπάρχει '''1''' αλλαγή|υπάρχουν οι τελευταίες '''$1''' αλλαγές}} στο διάστημα {{PLURAL:$2|της τελευταίας ημέρας|των τελευταίων '''$2''' ημερών}}, από τις $5, $4 και εξής.
eo: Jen la {{PLURAL:$1|lasta '''1''' ŝanĝo|lastaj '''$1''' ŝanĝoj}} dum la {{PLURAL:$2|lasta tago|lastaj '''$2''' tagoj}}, ekde $5, $4.
es: Debajo {{PLURAL:$1|hay '''1''' cambio efectuado|están los últimos '''$1''' cambios efectuados}} en {{PLURAL:$2|el último día|los últimos '''$2''' días}}, hasta el $4, $5.
et: Allpool on esitatud {{PLURAL:$1|'''1''' muudatus|viimased '''$1''' muudatust}} viimase {{PLURAL:$2|päeva|'''$2''' päeva}} jooksul, seisuga $4, kell $5.
eu: Beheko azken {{PLURAL:$2|eguneko|'''$2''' egunetako}} azken {{PLURAL:$1|aldaketa|'''$1''' aldaketak}} hurrengo datan egin ziren: $5, $4.
fa: در زیر {{PLURAL:$1|'''۱''' تغییر|آخرین '''$1''' تغییر}} در آخرین {{PLURAL:$2|روز|'''$2''' روز}} را، تا $4 ساعت $5 می‌بینید.
fi: Alla on {{PLURAL:$1|yksi muutos|$1 tuoreinta muutosta}} {{PLURAL:$2|yhden päivän|$2 viime päivän}} ajalta $4 kello $5 asti.
fr: Voici {{PLURAL:$1|la dernière modification effectuée|les $1 dernières modifications effectuées}} durant {{PLURAL:$2|la dernière journée|les <b>$2</b> derniers jours}} jusqu’à $5 le $4.
ga: Is {{PLURAL:$1|é seo a leanas <strong>an t-athrú amháin</strong>|iad seo a leanas na <strong>$1</strong> athruithe is déanaí}} {{PLURAL:$2|ar feadh an lae dheireanaigh|ar feadh na '''$2''' lá deireanacha}}, as $5, $4.
gl: Embaixo {{PLURAL:$1|amósase '''1''' cambio|amósanse os últimos '''$1''' cambios}} {{PLURAL:$2|no último día|nos últimos '''$2''' días}} ata as $5 do $4.
he: להלן {{PLURAL:$1|השינוי האחרון|'''$1''' השינויים האחרונים}} {{PLURAL:$2|ביום האחרון|ב־$2 הימים האחרונים}}, עד $5, $4:
hr: {{PLURAL:$1|Slijedi zadnja '''$1''' promjena|Slijede zadnje '''$1''' promjene|Slijedi zadnjih '''$1''' promjena}} u {{PLURAL:$2|zadnjem '''$2''' danu|zadnja '''$2''' dana|zadnjih '''$2''' dana}}, od $5, $4.
hu: Alább az utolsó '''{{PLURAL:$2|egy|$2}}''' nap utolsó '''{{PLURAL:$1|egy|$1}}''' változtatása látható. A lap generálásának időpontja $4, $5.
hy: Ստորև բերված են վերջին <strong>$1</strong> փոփոխությունները վերջին <strong>$2</strong> {{PLURAL:$2|օրվա|օրվա}} ընթացքում՝ $5, $4-ի դրությամբ։
id: Berikut adalah {{PLURAL:$1|'''1'''|'''$1'''}} perubahan terbaru dalam {{PLURAL:$2|'''1''' hari|'''$2''' hari}} terakhir, sampai $4 pukul $5.
is: Að neðan {{PLURAL:$1|er '''1''' breyting|eru síðustu '''$1''' breytingar}} síðast {{PLURAL:$2|liðinn dag|liðna '''$2''' daga}}, frá $5, $4.
it: Di seguito {{PLURAL:$1|è elencata la modifica più recente apportata|sono elencate le '''$1''' modifiche più recenti apportate}} al sito {{PLURAL:$2|nelle ultime 24 ore|negli scorsi '''$2''' giorni}}; i dati sono aggiornati alle $5 del $4.
ja: 以下は、$4$5までの{{PLURAL:$2|1日|直前'''$2'''日間}}になされた'''$1'''件の変更です。
ka: ქვემოთ იხილეთ ბოლო '''$1''' ცვლილება უკანასკნელი '''$2''' დღის მანძილზე, $5, $4 მდგომარეობით.
kk_arab: $3 كەزىنە دەيىن — تومەندە سوڭعى {{PLURAL:$2|كۇندەگى|'''$2''' كۇندەگى}}, سوڭعى '''$1''' وزگەرىس كورسەتىلەدى.
kk_cyrl: $3 кезіне дейін — төменде соңғы {{PLURAL:$2|күндегі|'''$2''' күндегі}}, соңғы '''$1''' өзгеріс көрсетіледі.
kk_latn: $3 kezine deýin — tömende soñğı {{PLURAL:$2|kündegi|'''$2''' kündegi}}, soñğı '''$1''' özgeris körsetiledi.
km: ខាងក្រោម​នេះ​ជា​{{PLURAL:$1|១បំលាស់ប្ដូរ|'''$1'''បំលាស់ប្ដូរ}}​ចុងក្រោយក្នុងរយៈពេល​{{PLURAL:$2|ថ្ងៃ|'''$2'''ថ្ងៃ}}​ចុងក្រោយគិតត្រឹម$5 $4 ។
ko: 다음은 $4 $5 까지의 '''$2'''일동안 바뀐 '''$1'''개의 문서입니다.
lb: Hei {{PLURAL:$1|ass déi lescht Ännerung|sinn déi lescht '''$1''' Ännerungen}} {{PLURAL:$2|vum leschten Dag|vun de leschten '''$2''' Deeg}}, Stand: $4 ëm $5 Auer.
lt: Žemiau yra {{PLURAL:$1|'''1''' pakeitimas|paskutiniai '''$1''' pakeitimai|paskutinių '''$1''' pakeitimų}} per {{PLURAL:$2|dieną|paskutiniąsias '''$2''' dienas|paskutiniųjų '''$2''' dienų}} skaičiuojant nuo $5, $4.
mg: !Ity ny {{PLURAL:$1|fanovàna farany|fanovàna farany}} $1 natao nandritra ny <b>$2</b> andro, hatramin'ny $4 tamin'ny ora faha $5.
mk: Долу {{PLURAL:$1|е прикажана '''1''' промена|се прикажани скорешните '''$1''' промени}} {{PLURAL:$2|денес|во последниве '''$2''' дена}}, почнувајќи од $5, $4.
ml: കഴിഞ്ഞ {{PLURAL:$2|ദിവസം|'''$2''' ദിവസങ്ങൾക്കുള്ളിൽ}} സംഭവിച്ച, {{PLURAL:$1|'''1''' തിരുത്തൽ|'''$1''' തിരുത്തലുകൾ}} താഴെക്കാണാം. ശേഖരിച്ച സമയം: $4, $5.
mr: खाली $4, $5 पर्यंतचे गेल्या {{PLURAL:$2|'''१''' दिवसातील|'''$2''' दिवसांतील}} {{PLURAL:$1|शेवटचा '''1''' बदल|शेवटचे '''$1''' बदल}} दिलेले आहेत.
mt: Hawn taħt {{PLURAL:$1|tinsab l-aktar modifika riċenti|jinsabu l-'''$1''' modifiki riċenti}} għas-sit fl-aħħar {{PLURAL:$2|24 siegħa|'''$2''' ġranet}}, id-dati ġew aġġornati fil-$5 ta' $4.
nds_nl: Hieronder {{PLURAL:$1|steet de leste bewarking|staon de leste '''$1''' bewarkingen}} van de of-eleupen {{PLURAL:$2|dag|'''$2''' dagen}} (stand: $5, $4).
nl: Hieronder {{PLURAL:$1|staat de laatste bewerking|staan de laatste '''$1''' bewerkingen}} in de laatste {{PLURAL:$2|dag|'''$2''' dagen}}, op $4 om $5.
nn: Nedanfor er {{PLURAL:$1|den siste endringa|dei siste '''$1''' endringane}} gjort {{PLURAL:$2|den siste dagen|dei siste '''$2''' dagane}}, sidan $4, kl. $5.
no: Nedenfor vises {{PLURAL:$1|'''1''' endring|de siste '''$1''' endringene}} fra {{PLURAL:$2|det siste døgnet|de siste '''$2''' døgnene}}, per $5 $4.
oc: Vaquí {{PLURAL:$1|lo darrièr cambiament|los $1 darrièrs cambiaments}} dempuèi {{PLURAL:$2|lo darrièr jorn|los <b>$2</b> darrièrs jorns}}, determinat{{PLURAL:$1||s}} lo $4, a $5.
pl: Poniżej {{PLURAL:$1|znajduje się '''1''' ostatnia zmiana wykonana|znajdują się ostatnie '''$1''' zmiany wykonane|znajduje się ostatnich '''$1''' zmian wykonanych}} w ciągu {{PLURAL:$2|ostatniego dnia|ostatnich '''$2''' dni}}, licząc od $5 dnia $4.
ps: دلته لاندې {{PLURAL:$1|وروستی '''1''' بدلون دی|وروستي '''$1''' بدلونونه دي}} چې په {{PLURAL:$2| يوې ورځ|'''$2''' ورځو}} کې تر $4 نېټې او $5 بجو پېښ شوي.
pt: A seguir {{PLURAL:$1|está listada '''uma''' alteração ocorrida|estão listadas '''$1''' alterações ocorridas}} {{PLURAL:$2|no último dia|nos últimos '''$2''' dias}}, a partir das $5 de $4.
pt_br: A seguir {{PLURAL:$1|está listada '''uma''' alteração ocorrida|estão listadas '''$1''' alterações ocorridas}} {{PLURAL:$2|no último dia|nos últimos '''$2''' dias}}, a partir das $5 de $4.
ro: Mai jos se află {{PLURAL:$|ultima modificare|ultimele '''$1''' modificări}} din {{PLURAL:$2|ultima zi|ultimele '''$2''' zile}}, începând cu $5, $4.
ru: {{PLURAL:$1|Последнее '''$1''' изменение|Последние '''$1''' изменения|Последние '''$1''' изменений}} за '''$2''' {{PLURAL:$2|день|дня|дней}}, на момент времени $5 $4.
sd: پوين {{PLURAL:$2|ڏينهن|'''$2''' ڏينهن}} ۾، يعني $3 تائين آيل {{PLURAL:$1| '''1''' تبديلي|'''$1''' تبديليون}} هيٺ پيش ڪجن ٿيون.
si: $4 දින, $5 වන තෙක්, අවසන් {{PLURAL:$2|දිනදී|දින '''$2''' තුලදී}} සිදුවී ඇති, {{PLURAL:$1| '''1''' ක් වෙනස|අවසන් වෙනස්වීම් '''$1''' }} පහත දැක්වේ.
sk: Tu {{PLURAL:$1|je posledná úprava|sú posledné '''$1''' úpravy|je posledných '''$1''' úprav}} počas {{PLURAL:$2|posledného dňa|posledných '''$2''' dní}} z $4, $5.
sl: Prikazujem {{PLURAL:$1|zadnjo spremembo|zadnji '''$1''' spremembi|zadnje '''$1''' spremembe|zadnjih '''$1''' sprememb|zadnjih '''$1''' sprememb}} v {{PLURAL:$2|zadnjem|zadnjih|zadnjih|zadnjih|zadnjih}} '''$2''' {{PLURAL:$2|dnevu|dneh|dneh|dneh|dneh}}, od $5, $4.
sq: Më poshtë {{PLURAL:$1|është '''1''' ndryshim| janë '''$1''' ndryshime}} së fundmi gjatë <strong>$2</strong> ditëve sipas të dhënave nga $4, $5.
sr_ec: Испод {{PLURAL:$1|је '''1''' измена|су последње '''$1''' измене|су последњих '''$1''' измена}} {{PLURAL:$2|претходни дан|у последњa '''$2''' дана|у последњих '''$2''' дана}}, од $4; $5.
sr_el: Ispod {{PLURAL:$1|je '''1''' promena|su poslednje '''$1''' promene|su poslednjih '''$1''' promena}} u {{PLURAL:$2|poslednjem danu|poslednja '''$2''' dana|poslednjih '''$2''' dana}}, od $5, $4.
sv: Nedan visas {{PLURAL:$1|'''1''' ändring|de senaste '''$1''' ändringarna}} från {{PLURAL:$2|det senaste dygnet|de senaste '''$2''' dygnen}}, per $4, kl. $5.
ta: கீழே காணப்படுவது $4 ஆம் தேதி $5 மணிக்கு் உள்ளபடி கடைசி {{PLURAL:$2|24 மணிகளில்|'''$2''' நாட்களில்}} செய்யப்பட்ட {{PLURAL:$1|'''ஒரு''' மாற்றம்|'''$1''' கடைசி மாற்றங்கள்}} ஆகும்.
te: $4 నాడు $5 సమయానికి, గత {{PLURAL:$2|ఒక్క రోజులో|'''$2''' రోజులలో}} చేసిన చివరి {{PLURAL:$1|ఒక్క మార్పు కింద ఉంది|'''$1''' మార్పులు కింద ఉన్నాయి}}.
th: รายการด้านล่างคือการแก้ไข {{PLURAL:$1|'''1''' รายการ|ล่าสุด '''$1''' รายการ}} ในช่วง {{PLURAL:$2|1 วัน|'''$2''' วัน}}ที่ผ่านมา ตั้งแต่วันที่ $5; $4
tr: $4 tarihi ve saat $5 itibarı ile, son {{PLURAL:$2|1 günde|'''$2''' günde}} yapılan, {{PLURAL:$1|'''1''' değişiklik|'''$1''' değişiklik}}, aşağıdadır.
tt_cyrl: Аста $4 $5 вакытынна соңгы {{PLURAL:$2|1|$2}} көн эчендә булган соңгы {{PLURAL:$1|1|$1}} үзгәртмә күрсәтелә:
tt_latn: Asta $4 $5 waqıtınna soñğı {{PLURAL:$2|1|$2}} kön eçendä bulğan soñğı {{PLURAL:$1|1|$1}} üzgärtmä kürsätelä:
uk: {{PLURAL:$1|Остання '''$1''' зміна|Останні '''$1''' зміни|Останні '''$1''' змін}} за '''$2''' {{PLURAL:$2|день|дні|днів}}, на час $5, $4.
vi: Dưới đây là {{PLURAL:$1|'''1''' thay đổi|'''$1''' thay đổi gần nhất}} trong {{PLURAL:$2|ngày qua|'''$2''' ngày qua}}, tính tới $5, $4.
yi: אונטן {{PLURAL:$1|איז '''1''' ענדערונג|זײַנען די לעצטע '''$1''' ענדערונגען}} אין {{PLURAL:$2|דעם לעצטן טאג|די לעצטע $2 טעג}}, ביז $5, $4.

# rcnotefrom
source: Below are the changes since '''$2''' (up to '''$1''' shown).
af: Hier onder is die wysigings sedert <b>$2</b> (tot by <b>$1</b> word gewys).
ar: بالأسفل التغييرات منذ '''$2''' (إلى '''$1''' معروضة).
az: Aşağıda '''$2'''-dən ('''$1'''-ə qədər) dəyişikliklər sadalanmışdır.
bg: Дадени са промените от <strong>$2</strong> (до <strong>$1</strong> показани).
br: Setu aze roll ar c'hemmoù c'hoarvezet abaoe an '''$2''' ('''$1''' d'ar muiañ).
bs: Ispod su izmjene od <b>$2</b> (do <b>$1</b> prikazano).
ckb: ئەوی‌ خوارەوە گۆڕانکارییەکانە لە '''$2'''ەوە (ھەتا '''$1''' نیشاندراو).
cs: Níže {{PLURAL:$1|je|jsou|je}} nejvýše <b>$1</b> {{PLURAL:$1|změna|změny|změn}} od <b>$2</b>.
cy: Isod rhestrir pob newid ers '''$2''' (hyd at '''$1''' ohonynt).
de: Angezeigt werden die Änderungen seit '''$2''' (max. '''$1''' Einträge).
el: Ακολουθούν οι αλλαγές από <b>$2</b> (εμφάνιση <b>$1</b> αλλαγών max).
eo: Jen la ŝanĝoj ekde '''$2''' (lastaj ĝis '''$1''').
es: A continuación se muestran los cambios desde <b>$2</b> (hasta <b>$1</b>).
et: Allpool on toodud muudatused alates: '''$2''' (näidatakse kuni '''$1''' muudatust)
eu: Jarraian azaltzen diren aldaketak data honetatik aurrerakoak dira: <b>$2</b> (gehienez <b>$1</b> erakusten dira).
fa: در زیر تغییرات از تاریخ <b>$2</b> آمده‌اند (تا <b>$1</b> مورد نشان داده می‌شود).
fi: Alla on muutokset <b>$2</b> lähtien. Enintään <b>$1</b> merkintää näytetään.
fr: Voici les modifications effectuées depuis le '''$2''' ('''$1''' au maximum).
ga: Is iad seo a leanas na hathruithe ó <b>$2</b> (go dti <b>$1</b> taispeánaithe).
gl: A continuación amósanse os cambios desde as '''$4''' do '''$3''' (móstranse ata '''$1''').
he: להלן <b>$1</b> השינויים האחרונים שבוצעו החל מתאריך <b>$2</b>:
hr: Slijede promjene od <b>$2</b> (prikazano ih je do <b>$1</b>).
hu: Alább a <b>$2</b> óta történt változások láthatóak (<b>$1</b> db).
hy: Ստորև բերված են փոփոխությունները սկսած՝ '''$2''' (մինչև՝ '''$1''')։
id: Di bawah ini adalah perubahan sejak <strong>$2</strong> (ditampilkan sampai <strong>$1</strong> perubahan).
is: Að neðan eru breytingar síðan '''$2''' (allt að '''$1''' sýndar).
it: Di seguito sono elencate le modifiche apportate a partire da '''$2''' (fino a '''$1''').
ja: 以下は、'''$2'''以降の更新です（最大'''$1'''件）。
ka: ქვემოთ მოყვანილია ცვლილებები '''$2'''-დან (ნაჩვენებია '''$1''').
kk_arab: '''$2''' كەزىنەن بەرى — تومەندە '''$1''' جەتكەنشە دەيىن وزگەرىستەر كورسەتىلەدى.
kk_cyrl: '''$2''' кезінен бері — төменде '''$1''' жеткенше дейін өзгерістер көрсетіледі.
kk_latn: '''$2''' kezinen beri — tömende '''$1''' jetkenşe deýin özgerister körsetiledi.
km: ខាងក្រោមនេះជាបំលាស់ប្ដូរនានាគិតចាប់តាំងពី '''$2''' (បង្ហាញអតិបរមា '''$1''' បំលាស់ប្ដូរ)។
ko: 다음은 '''$2'''에서부터 바뀐 '''$1'''개의 문서입니다.
lb: Ugewise ginn d'Ännerunge vum '''$2''' un (maximal '''$1''' Ännerunge gi gewisen).
lt: Žemiau yra pakeitimai pradedant '''$2''' (rodoma iki '''$1''' pakeitimų).
mg: Ity eto ambany ity ny lisitry ny vao niova manomboka ny <b>$2</b> (hatramin'ny <b>$1</b> no miseho).
mk: Подолу се промените од <b>$2</b> (се прикажуваат до <b>$1</b>).
ml: <b>$2</b> മുതലുള്ള മാറ്റങ്ങൾ (<b>$1</b> എണ്ണം വരെ കാണാം).
mr: खाली <b>$2</b> पासूनचे (<b>$1</b> किंवा कमी) बदल दाखवले आहेत.
mt: Ħawn taħt jinsabu l-modifiki minn '''$2''' (sa '''$1''').
nds_nl: Dit bin de wiezigingen sins <b>$2</b> (maximum van <b>$1</b> wiezigingen).
nl: Wijzigingen sinds '''$2''' (met een maximum van '''$1''' wijzigingen).
nn: Nedanfor vert opp til '''$1''' endringar sidan ''' $2''' viste.
no: Nedenfor er endringene fra '''$2''' (opp til '''$1''' vises).
oc: Vaquí los cambiaments efectuats dempuèi lo '''$2''' ('''$1''' al maximum).
pl: Poniżej pokazano zmiany wykonane po '''$2''' (nie więcej niż '''$1''' pozycji).
ps: په همدې ځای کې لاندې هغه بدلونونه دي چې د '''$2''' نه راپدېخوا پېښ شوي (تر '''$1''' پورې ښکاره شوي).
pt: Abaixo estão as mudanças desde <b>$2</b> (mostradas até <b>$1</b>).
pt_br: Abaixo estão as mudanças desde <b>$2</b> (mostradas até <b>$1</b>).
ro: Dedesubt sunt modificările de la <b>$2</b> (maxim <b>$1</b> de modificări sunt afișate - schimbă numărul maxim de linii alegând altă valoare mai jos).
ru: Ниже перечислены изменения с <strong>$2</strong> (по <strong>$1</strong>).
sd: هيٺ '''$2''' کان ٿيندڙ تبديليون پيش ڪجن ٿيون ('''$1''' تائين ڏيکارجن ٿيون).
si: '''$2''' න් පසු සිදුවී ඇති වෙනස්කම් මෙහි පහත දැක්වේ ('''$1''' ක ප්‍රමාණයක උපරිමයක් පෙන්වා ඇත).
sk: Nižšie sú zobrazené úpravy od '''$2''' (do '''$1''').
sl: Navedene so spremembe od '''$2''' dalje (prikazujem jih do '''$1''').
sq: Më poshtë janë ndryshime së fundmi nga <b>$2</b> (treguar deri në <b>$1</b>).
sr_ec: Испод су измене од <b>$3; $4</b> (до <b>$1</b> измена).
sr_el: Ispod su promene od <b>$2</b> (do <b>$1</b> prikazano).
sv: Nedan visas ändringar sedan '''$2''' (upp till '''$1''' visas).
ta: கீழே காணப்படுவது '''$2''' இலிருந்து செய்யப்பட்ட மாற்றங்களாகும் ('''$1''' வரைக் காட்டப்பட்டுள்ளது).
te: <b>$2</b> నుండి జరిగిన మార్పులు (<b>$1</b> వరకు చూపబడ్డాయి).
th: แสดงการเปลี่ยนแปลงตั้งแต่ '''$2''' (แสดง '''$1''' รายการ)
tr: '''$2''' tarihinden itibaren yapılan değişiklikler aşağıdadır (en fazla <b>$1</b> tanesi gösterilmektedir).
tt_cyrl: Астарак '''$2''' башлап ('''$1''' кадәр) үзгәртүләр күрсәтелгән.
tt_latn: Astaraq '''$2''' başlap ('''$1''' qädär) üzgärtülär kürsätelgän.
uk: Нижче відображені редагування з <strong>$2</strong> (до <strong>$1</strong>).
vi: Thay đổi từ '''$2''' (hiển thị tối đa '''$1''' thay đổi).
yi: פֿאלגנד זענען די ענדערונגען זײַט '''$2''' (ביז '''$1''')

# rclistfrom
source: Show new changes starting from $1
af: Vertoon wysigings vanaf $1
ar: أظهر التغييرات بدءا من $1
az: $1 vaxtından başlayaraq yeni dəyişiklikləri göstər
bg: Показване на промени, като се започва от $1.
br: Diskouez ar c'hemmoù diwezhañ abaoe an $1.
bs: Prikaži nove izmjene počev od $1
ckb: گۆڕانکارییە نوێکان نیشان بدە بە دەستپێکردن لە $1
cs: Ukázat nové změny, počínaje od $1
cy: Dangos newidiadau newydd gan ddechrau o $1
de: Nur Änderungen seit $1 zeigen.
el: Εμφάνιση νέων αλλαγών αρχίζοντας από $1
eo: Montri novajn ŝanĝojn ekde "$1"
es: Mostrar nuevos cambios desde $1
et: Näita muudatusi alates: $1
eu: Erakutsi $1 ondorengo aldaketa berriak
fa: نمایش تغییرات جدید با شروع از $1
fi: Näytä uudet muutokset $1 alkaen
fr: Afficher les nouvelles modifications depuis le $1.
ga: Taispeáin athruithe nua ó $1 anuas.
gl: Mostrar os cambios novos desde as $1
he: הצגת שינויים חדשים החל מ־$1
hr: Prikaži nove promjene počevši od $1
hu: $1 után történt változások megtekintése
hy: Ցույց տալ նոր փոփոխությունները սկսած $1
id: Perlihatkan perubahan terbaru sejak $1
is: Sýna breytingar frá og með $1
it: Mostra le modifiche apportate a partire da $1
ja: $1以降の更新を表示する
ka: ახალი ცვლილებების ჩვენება დაწყებული $1-დან
kk_arab: $1 كەزىنەن بەرى — جاڭا وزگەرىستەردى كورسەت.
kk_cyrl: $1 кезінен бері — жаңа өзгерістерді көрсет.
kk_latn: $1 kezinen beri — jaña özgeristerdi körset.
km: បង្ហាញបំលាស់ប្ដូរថ្មីៗចាប់តាំងពី $1
ko: $1 이래로 바뀐 문서
lb: Weis Ännerunge vu(n) $1 un
lt: Rodyti naujus pakeitimus pradedant $1
mg: Asehoy izay vao niova manomboka ny $1
mk: Прикажи нови промени почнувајќи од $1
ml: $1 മുതലുള്ള മാറ്റങ്ങൾ പ്രദർശിപ്പിക്കുക
mr: $1 नंतर केले गेलेले बदल दाखवा.
mt: Uri l-modifiki ġodda jibdew minn $1
nds_nl: Bekiek wiezigingen vanof $1
nl: Wijzigingen bekijken vanaf $1
nn: Vis nye endringar sidan $1
no: Vis nye endringer med start fra $1
oc: Afichar las modificacions novèlas dempuèi lo $1.
pl: Pokaż nowe zmiany od $1
ps: هغه بدلونونه ښکاره کړی چې له $1 نه پيلېږي
pt: Mostrar as novas mudanças a partir das $1
pt_br: Mostrar as novas alterações a partir das $1
ro: Arată modificările începând cu $1
ru: Показать изменения с $1.
sd: $1 کان شروع ٿيندڙ نيون تبديليون
si: $1 සිට බලපැවැත්වෙන මෑත වෙනස්වීම් පෙන්වන්න
sk: Zobraziť nové úpravy počnúc od $1
sl: Prikaži spremembe od $1 naprej
sq: Tregon ndryshime së fundmi duke filluar nga $1
sr_ec: Прикажи нове измене почев од $1
sr_el: Pokaži nove promene počev od $1
sv: Visa ändringar efter $1
ta: $1 தொடக்கம் செய்யப்பட்ட புதிய மாற்றங்களைக் காட்டவும்
te: $1 నుండి జరిగిన మార్పులను చూపించు
th: แสดงการเปลี่ยนแปลงตั้งแต่ $1
tr: $1 tarihinden itibaren yeni değişiklikleri göster
tt_cyrl: $1 башлап яңа үзгәртүләрне күрсәт
tt_latn: $1 başlap yaña üzgärtülärne kürsät
uk: Показати редагування починаючи з $1.
vi: Hiển thị các thay đổi từ $1.
yi: װײַזן נײַע ענדערונגען פֿון $1

# rcshowhideminor
source: $1 minor edits
af: $1 klein wysigings
ar: $1 التعديلات الطفيفة
az: Kiçik redaktələri $1
bg: $1 на малки промени
br: $1 ar c'hemmoù dister
bs: $1 male izmjene
ckb: دەستکارییە بچووکەکان $1
cs: $1 malé editace
cy: $1 golygiadau bychain
de: Kleine Änderungen $1
el: $1 μικρής σημασίας επεξεργασιών
eo: $1 redaktetojn
es: $1 ediciones menores
et: $1 pisiparandused
eu: $1 aldaketa txikiak
fa: $1 ویرایش‌های جزئی
fi: $1 pienet muutokset
fr: $1 les modifications mineures
ga: $1 mionathruithe
gl: $1 as edicións pequenas
he: $1 שינויים משניים
hr: $1 manje promjene
hu: apró szerkesztések $1
hy: $1 չնչին խմբագրումները
id: $1 suntingan kecil
is: $1 minniháttar breytingar
it: $1 le modifiche minori
ja: 細部の編集を$1
ka: მცირე რედაქტირების $1
kk_arab: شاعىن وڭدەمەلەردى $1
kk_cyrl: Шағын өңдемелерді $1
kk_latn: Şağın öñdemelerdi $1
km: $1កំណែប្រែ​តិចតួច
ko: 사소한 편집을 $1
lb: Kleng Ännerunge $1
lt: $1 smulkius keitimus
mg: $1 ny fanovàna kely
mk: $1 ситни промени
ml: ചെറുതിരുത്തലുകൾ $1
mr: छोटे बदल $1
mt: $1 modifiki żgħar
nds_nl: $1 kleine wiezigingen
nl: Kleine wijzigingen $1
nn: $1 småplukk
no: $1 mindre endringer
oc: $1 los cambiaments menors
pl: $1 drobne zmiany
ps: وړې سمونې $1
pt: $1 edições menores
pt_br: $1 edições menores
ro: $1 modificările minore
ru: $1 малые правки
sd: $1 معمولي ترميمون
si: සුළු සංස්කරණ $1
sk: $1 drobné úpravy
sl: $1 manjša urejanja
sq: $1 redaktimet e vogla
sr_ec: $1 мање измене
sr_el: $1 male izmene
sv: $1 mindre ändringar
ta: சிறிய தொகுப்புகளை $1
te: చిన్న మార్పులను $1
th: $1การแก้ไขเล็กน้อย
tr: Küçük değişiklikleri $1
tt_cyrl: кече үзгәртүләрне $1
tt_latn: keçe üzgärtülärne $1
uk: $1 незначні редагування
vi: $1 sửa đổi nhỏ
yi: $1 מינערדיגע ענדערונגען

# rcshowhidebots
source: $1 bots
af: $1 robotte
ar: $1 البوتات
az: Botları $1
bg: $1 на ботове
br: $1 ar robotoù
bs: $1 botove
ckb: بۆتەکان $1
cs: $1 roboty
cy: $1 botiau
de: Bots $1
eo: $1 robotojn
et: $1 robotid
eu: $1 bot-ak
fa: $1 ربات‌ها
fi: $1 botit
fr: $1 les robots
ga: $1 róbónna
gl: $1 os bots
he: $1 בוטים
hr: $1 botove
hu: botok szerkesztéseinek $1
hy: $1 բոտերին
id: $1 bot
is: $1 vélmenni
it: $1 i bot
ja: ボットの編集を$1
ka: რობოტების $1
kk_arab: بوتتاردى $1
kk_cyrl: Боттарды $1
kk_latn: Bottardı $1
km: $1រូបយន្ត
ko: 봇을 $1
lb: Botte $1
lt: $1 robotus
mg: $1 ny mpikambana rôbô
mk: $1 ботови
ml: യന്ത്രങ്ങളെ $1
mr: सांगकामे(बॉट्स) $1
mt: $1 bot
nds_nl: $1 botgebrukers
nl: bots $1
nn: $1 robotar
no: $1 roboter
oc: $1 los robòts
pl: $1 boty
ps: روباټ $1
pt: $1 robôs
pt_br: $1 robôs
ro: $1 roboții
ru: $1 ботов
sd: $1 بوٽس
si: රොබෝ $1
sk: $1 botov
sl: $1 bote
sq: $1 robotët
sr_ec: $1 ботове
sr_el: $1 botove
sv: $1 robotar
ta: தானியங்கிகளை $1
te: బాట్లను $1
th: $1บอต
tr: botları $1
tt_cyrl: ботларны $1
tt_latn: botlarnı $1
uk: $1 ботів
vi: $1 sửa đổi bot
yi: $1 ראבאטן
