Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# unblocklogentry
source: unblocked $1
af: blokkade van $1 is opgehef:
ar: رفع منع $1
az: $1 üzərindəki blok götürüldü
bg: отблокира $1
br: distanket "$1"
bs: deblokiran $1
ckb: بەربەستنی "$1" بەتاڵ کرا
cs: odblokovává „$1“
cy: wedi dadflocio $1
de: hob die Sperre von „$1“ auf
el: Άρση φραγής του "$1"
eo: $1 estis restarigita
es: desbloqueó a $1
et: eemaldas kasutaja $1 blokeeringu
eu: $1 desblokeatu da
fa: «$1» را باز کرد
fi: poisti käyttäjältä $1 muokkauseston
fr: a débloqué $1
ga: díchoisceadh $1
gl: desbloqueou a "$1"
he: שחרר את $1
hr: Deblokiran "$1"
hu: „$1” blokkolása feloldva
hy: անարգելված է $1
id: menghilangkan blokir "$1"
is: afbannaði $1
it: ha sbloccato $1
ja: $1のブロックを解除しました
ka: ბლოკი მოხსნილია $1
kk_arab: «$1» — بۇعاتتاۋىن ٴوشىردى
kk_cyrl: «$1» — бұғаттауын өшірді
kk_latn: «$1» — buğattawın öşirdi
km: បានឈប់ហាមឃាត់ $1
ko: $1을 차단 해제했습니다.
lb: huet d'Spär vum $1 opgehuewen
lt: atblokavo $1
mg: voaaisotra ny sakana an'i $1
mk: го одблокира „$1“
ml: $1 എന്ന ഉപയോക്താവിന്റെ തടയൽ ഒഴിവാക്കിയിരിക്കുന്നു
mr: प्रतिबंधन $1 हटवले
mt: żblokkjajt $1
nds_nl: blokkering van $1 is op-eheven
nl: heeft de blokkade van $1 opgeheven
nn: oppheva blokkering av «$1»
no: opphevet blokkeringen av $1
oc: a desblocat « $1 »
pl: odblokował $1
ps: بنديز ليرې شو $1
pt: desbloqueou $1
pt_br: desbloqueou $1
ro: a deblocat utilizatorul $1
ru: разблокировал $1
si: $1 හි වාරණය අත්හිටුවන ලදි
sk: odblokoval/a $1
sl: je deblokiral(-a) »$1«
sq: çbllokoi "$1"
sr_ec: {{GENDER:|је деблокирао|је деблокирала|је деблокирао}} „$1“
sr_el: {{GENDER:|je deblokirao|je deblokirala|je deblokirao}} „$1“
sv: tog bort blockering av "$1"
ta: "$1" தொடர்பான தடுப்பு நீக்கப்பட்டது
te: $1పై నిరోధం తొలగించబడింది
th: เลิกบล็อก $1
tr: $1 kullanıcının engellemesi kaldırıldı
tt_cyrl: $1 кулланучысының тыелу вакыты бетте
tt_latn: $1 qullanuçısınıñ tıyılu waqıtı bette
uk: розблокував $1
vi: đã bỏ cấm “$1”
yi: אומבלאקירט $1

# block-log-flags-anononly
source: anonymous users only
af: anonieme gebruikers alleenlik
ar: المستخدمون المجهولون فقط
az: yalnız qeydiyyatsız istifadəçilər
bg: само анонимни потребители
br: implijerien dizanv hepken
bs: samo anonimni korisnici
ckb: تەنها بەکارهێنەرە نەناسراوەکان
cs: pouze anonymní uživatelé
cy: defnyddwyr anhysbys yn unig
de: nur Anonyme
el: μόνο ανώνυμοι χρήστες
eo: nur anonimaj uzantoj
es: sólo anónimos
et: ainult anonüümsed kasutajad
eu: erabiltzaile anonimoak bakarrik
fa: فقط کاربران گمنام
fi: vain kirjautumattomat käyttäjät
fr: utilisateurs anonymes seulement
gl: só usuarios anónimos
he: משתמשים אנונימיים בלבד
hr: samo za neprijavljene suradnike
hu: csak anonok
hy: միայն անանուն մասնակիցներ
id: hanya pengguna anonim
is: bara ónefndir notendur
it: solo utenti anonimi
ja: 匿名利用者のみ
ka: მხოლოდ ანონიმური მომხმარებლები
kk_arab: تەك تىركەلگىسىزدەر
kk_cyrl: тек тіркелгісіздер
kk_latn: tek tirkelgisizder
km: សម្រាប់​តែ​អ្នកប្រើប្រាស់​អនាមិក​ប៉ុណ្ណោះ
ko: IP만 막음
lb: Nëmmen anonym Benotzer
lt: tik anoniminiai naudotojai
mg: mpikambana tsy nisoratra anarana ihany
mk: само анонимни корисници
ml: അജ്ഞാത ഉപയോക്താക്കളെ മാത്രം
mr: केवळ अनामिक सदस्य
mt: utenti anonimi biss
nds_nl: allinnig anneniemen
nl: alleen anoniemen
nn: berre anonyme brukarar
no: kun uregistrerte brukere
oc: utilizaires anonims solament
pl: tylko anonimowi
ps: يواځې ورکنومي کارنان
pt: apenas utilizadores anónimos
pt_br: apenas usuários anônimos
ro: doar utilizatorii anonimi
ru: только анонимные пользователи
sd: فقط نامعلوم يوزرس
si: නිර්නාමික පරිශීලකයන් පමණි
sk: iba anonymní používatelia
sl: samo za brezimne uporabnike
sq: vetëm anonimët
sr_ec: само анонимни корисници
sr_el: samo anonimni korisnici
sv: bara oinloggade
ta: அடையாளம் காட்டாத பயனர் மட்டும்
te: అజ్ఞాత వాడుకర్లు మాత్రమే
th: ผู้ใช้นิรนามเท่านั้น
tr: sadece anonim kullanıcılar
uk: тільки анонімні користувачі
vi: chỉ cấm thành viên vô danh
yi: בלויז אנינאמע באנוצער

# block-log-flags-nocreate
source: account creation disabled
af: registrasie van gebruikers geblokkeer
ar: إنشاء الحسابات ممنوع
az: Yeni hesab yaratma bloklanıb
bg: създаването на сметки е изключено
br: berzet eo krouiñ kontoù
bs: pravljenje računa onemogućeno
ckb: دروستکردنی ھەژمار ناچالاککراوە
cs: vytváření účtů zablokováno
cy: analluogwyd creu cyfrif
de: Erstellung von Benutzerkonten gesperrt
el: δημιουργία λογαριασμού απενεργοποιημένη
eo: kreado de kontoj malebligita
es: desactivada la creación de cuentas
et: kontode loomine on blokeeritud
eu: kontuak sortzea ezgaituta
fa: قابلیت ایجاد حساب غیرفعال شد
fi: tunnusten luonti estetty
fr: création de compte interdite
ga: cuntas chruthú díchumasaithe
gl: desactivada a creación de contas de usuario
he: יצירת חשבונות נחסמה
hr: otvaranje novih suradničkih imena nije moguće
hu: nem hozhat létre új fiókot
hy: մասնակցային հաշվի ստեղծումը արգելված է
id: pembuatan akun dimatikan
is: gerð aðganga bönnuð
it: creazione account bloccata
ja: アカウント作成のブロック
ka: ანგარიშის შექმნა გამორთულია
kk_arab: تىركەلۋ وشىرىلگەن
kk_cyrl: тіркелу өшірілген
kk_latn: tirkelw öşirilgen
km: ការបង្កើតគណនីត្រូវបានហាមឃាត់
ko: 계정 생성 막음
lb: Schafe vu Benotzerkonte gespaart
lt: paskyrų kūrimas išjungtas
mg: tsy mahazo manokatra kaonty
mk: оневозможено создавање кориснички сметки
ml: അംഗത്വം സൃഷ്ടിക്കുന്നതും തടഞ്ഞിരിക്കുന്നു
mr: खाते तयारकरणे अवरूद्ध केले
mt: ħolqien tal-kont imblukkat
nds_nl: anmaken van gebrukersprefielen uut-eschakeld
nl: registreren gebruikers geblokkeerd
nn: kontooppretting slått av
no: kontooppretting deaktivert
oc: creacion de compte interdicha
pl: blokada tworzenia konta
ps: د ګڼون جوړول ناچارن شوی
pt: criação de contas impossibilitada
pt_br: criação de contas desabilitada
ro: crearea de conturi dezactivată
ru: запрещена регистрация учётных записей
si: ගිණුම් තැනීම අක්‍රීය කර ඇත
sk: možnosť vytvoriť si účet bola vypnutá
sl: ustvarjanje uporabniških računov onemogočeno
sq: krijimi i kontove është pamundësuar
sr_ec: онемогућено отварање налога
sr_el: onemogućeno otvaranje naloga
sv: hindrar kontoregistrering
ta: கணக்கு தொடக்கம் முடக்கப்பட்டுள்ளது
te: ఖాతా సృష్టించడాన్ని అశక్తం చేసాం
th: ห้ามสร้างบัญชีผู้ใช้
tr: hesap yaratımı engellendi
tt_cyrl: яңа хисап язмасы теркәү тыелган
tt_latn: yaña xisap yazması terkäw tıyılğan
uk: заборонена реєстрація облікових записів
vi: cấm mở tài khoản
yi: קאָנטע שאַפֿן איז פֿאַרשפּאַרט

# block-log-flags-noautoblock
source: autoblock disabled
af: outoblokkering is afgeskakel
ar: المنع التلقائي معطل
az: avtobloklama qeyri-mümkündür
bg: автоблокировката е изключена
br: Emstankañ diweredekaet
bs: automatsko blokiranje onemogućeno
ckb: بەربست‌کردنی خۆکار لە کار خسترا
cs: automatické blokování vypnuto
cy: analluogwyd blocio awtomatig
de: Autoblock deaktiviert
el: αυτόματη φραγή απενεργοποιημένη
eo: aŭtomata forbaro malŝaltita
es: bloqueo automático desactivado
et: ei blokeerita automaatselt
eu: auto-blokeaketa ezgaitu da
fa: قطع دسترسی خودکار غیرفعال شد
fi: ei automaattista IP-osoitteiden estoa
fr: autoblocage des IP désactivé
gl: bloqueo automático deshabilitado
he: חסימה אוטומטית מבוטלת
hr: autoblok je onemogućen
hu: autoblokk kikapcsolva
hy: ավտոմատ արգելափակումը անջատված է
id: pemblokiran otomatis dimatikan
is: sjálfkrafa bann óvirkt
it: blocco automatico disattivato
ja: 自動ブロック無効
ka: ავტობლოკირება გათიშულია
kk_arab: وزبۇعاتتاۋ وشىرىلگەن
kk_cyrl: өзбұғаттау өшірілген
kk_latn: özbuğattaw öşirilgen
km: ការហាមឃាត់ដោយស្វ័យប្រវត្តិមិនត្រូវបានអនុញ្ញាតទេ
ko: 자동 차단 비활성화됨
lb: Autoblock deaktivéiert
lt: automatinis blokavimas išjungtas
mg: fanakanana ny IP nesorina
mk: автоблокирање исклучено
ml: യാന്ത്രികതടയൽ സജ്ജമല്ലാതാക്കിയിരിക്കുന്നു
mr: स्वयंचलित प्रतिबंधन अवरूद्ध केले
mt: blokkar awtomatiku disattivat
nds_nl: autoblokkeren uut-eschakeld
nl: autoblokkeren is uitgeschakeld
nn: automatisk blokkering slått av
no: autoblokkering slått av
oc: autoblocatge de las IP desactivat
pl: automatyczne blokowanie wyłączone
pt: bloqueio automático desactivado
pt_br: bloqueio automático desabilitado
ro: autoblocarea dezactivată
ru: автоблокировка отключена
si: ස්වයංක්‍රීය වාරණය අක්‍රීය කොට ඇත
sk: autoblokovanie vypnuté
sl: samodejno blokiranje onemogočeno
sq: vetëbllokimi është pamundësuar
sr_ec: искључено аутоматско блокирање
sr_el: isključeno automatsko blokiranje
sv: utan automatblockering
ta: தானியக்கமான தடை முடக்கப்பட்டுள்ளது
te: ఆటోమాటిక్ నిరోధాన్ని అశక్తం చేసాం
th: ยกเลิกการบล็อกอัตโนมัติ
tr: Otomatik engelleme iptal edildi
uk: автоблокування вимкнене
vi: tắt tự động cấm
yi: אויטא-בלאקיר איז בטל

# block-log-flags-noemail
source: e-mail blocked
af: e-pos versper
ar: البريد الإلكتروني ممنوع
az: E-mail bloklanıb
bg: е-пощенската услуга е блокирана
br: postel stanket
bs: e-mail je blokiran
ckb: ئی‌مەیل بەربەست‌کراوە
cs: e-maily zablokovány
cy: analluogwyd e-bostio
de: E-Mail-Versand gesperrt
el: Το ηλεκτρονικό ταχυδρομείο έχει φραγεί
eo: retpoŝto blokita
es: correo electrónico deshabilitado
et: e-kirjade saatmine keelatud
eu: e-posta blokeatuta
fa: پست الکترونیکی مسدود شد
fi: sähköpostin lähettäminen estetty
fr: envoi de courriel interdit
ga: cosc ar ríomhphost
gl: correo electrónico bloqueado
he: שליחת דוא"ל נחסמה
hr: e-mail je blokiran
hu: e-mail blokkolva
hy: էլ-փոստը արգելափակված է
id: surel diblokir
is: netfang bannað
it: e-mail bloccate
ja: メール送信のブロック
ka: დაიბლოკა ელ. ფოსტა
kk_arab: ە-پوشتا بۇعاتتالعان
kk_cyrl: е-пошта бұғатталған
kk_latn: e-poşta buğattalğan
km: អ៊ីមែលត្រូវបានហាមឃាត់
ko: 이메일 막음
lb: E-Mail gespaart
lt: el. paštas užblokuotas
mg: voarara ny fandefasana imailaka
mk: блокирана е-поштенска адреса
ml: ഇമെയിൽ അയയ്ക്കുന്നത് തടഞ്ഞിരിക്കുന്നു
mr: विपत्र अवरूद्ध केले
mt: posta elettronika imblukkata
nds_nl: 't versturen van berichen is eblokkeerd
nl: e-mail geblokkeerd
nn: sending av e-post blokkert
no: e-post blokkert
oc: Mandadís de corrièr electronic blocat
pl: e‐mail zablokowany
ps: ددې برېښليک مخه نيول شوی
pt: correio electrónico bloqueado
pt_br: impedido de enviar e-mail
ro: e-mail blocat
ru: отправка писем запрещена
si: විද්‍යුත්-තැපෑල වාරණය කොට ඇත
sk: email blokovaný
sl: e-naslov blokiran
sq: posta elektronike është e bllokuar
sr_ec: забрањена е-пошта
sr_el: zabranjena e-pošta
sv: e-post blockerad
ta: மின்னஞ்சல் தடுக்கப்பட்டது
te: ఈ-మెయిలుని నిరోధించాం
th: บล็อกการส่งอีเมล
tr: e-posta engellendi
tt_cyrl: хат җибәрү тыелган
tt_latn: xat cibärü tıyılğan
uk: електронні листи заборонені
vi: cấm thư điện tử
yi: שיקן ע-פאסט בלאקירט

# block-log-flags-nousertalk
source: cannot edit own talk page
af: kan nie eie besprekingsblad wysig nie
ar: لا يمكن تعديل صفحة النقاش الخاصة
az: Müzakirə səhifəsini redaktə edə bilməz.
bg: забрана за редактиране на личната беседа
br: n'hall ket degas kemmoù war e bajenn gaozeal dezhañ e-unan
bs: ne može uređivati vlastitu stranicu za razgovor
ckb: دەستکاری لاپەڕەی وتووێژی خۆ ناکرێت
cs: nemůže editovat svou diskusní stránku
cy: ni all olygu ei dudalen sgwrs ei hun
de: darf eigene Diskussionsseite nicht bearbeiten
el: δεν μπορεί να επεξεργαστεί τη σελίδα συζήτησής του
eo: ne povas redakti propran diskuto-paĝon
es: no puede editar su propia página de discusión
et: ei saa muuta enda arutelulehte
eu: ezin da aldatu norbere eztabaida-orria
fa: صفحهٔ بحث خود را نمی‌تواند ویرایش کند
fi: oman keskustelusivun muokkaaminen estetty
fr: ne peut modifier sa propre page de discussion
gl: desactivada a edición da súa conversa
he: עריכת דף השיחה האישי נחסמה
hr: bez uređivanja vlastite stranice za razgovor
hu: saját vitalapját sem szerkesztheti
id: tidak dapat menyunting halaman pembicaraan sendiri
it: non può modificare la propria pagina di discussione
ja: 自身のトークページの編集禁止
ka: ვერ შეასწორებს განხილვის გვერდს
km: មិនអាចកែប្រែទំព័រពិភាក្សាផ្ទាល់ខ្លួនទេ
ko: 자신의 토론 문서 편집 불가
lb: däerf seng Diskussiounssäiten net änneren
lt: negali redaguoti savo naudotojo aptarimo puslapio
mg: tsy azo ovainy ny pejin-dresany
mk: без можност за уредување на својата страница за разговор
ml: സ്വന്തം സംവാദം താളിൽ തിരുത്താനനുവാദമില്ല
mr: ला स्वतःचे चर्चापान संपादता येत नाही
mt: ma jistax jimmodifika l-paġna ta' diskussjoni personali
nds_nl: kan zien eigen overlegpagina neet bewarken
nl: kan eigen overlegpagina niet bewerken
nn: kan ikkje endre eiga diskusjonsside
no: kan ikke redigere egen diskusjonsside
oc: pòt pas modificar sa pròpria pagina de discussion
pl: nie może edytować własnej strony dyskusji
pt: impossibilitado de editar a própria página de discussão
pt_br: impossibilitado de editar a própria página de discussão
ro: nu poate edita propria pagină de discuție
ru: не может править свою страницу обсуждения
si: ස්වීය සාකච්ඡා පිටුව සංස්කරණය කල නොහැක
sk: nemôže upravovať vlastnú diskusnú stránku
sl: prepreči urejanje lastne pogovorne strani
sq: nuk mund të redaktojë faqen e tij të diskutimit
sr_ec: забрањено уређивање сопствене странице за разговор
sr_el: zabranjeno uređivanje sopstvene stranice za razgovor
sv: kan inte redigera sin diskussionssida
te: తమ చర్చాపేజీని మార్చలేరు
th: ไม่สามารถแก้ไขหน้าอภิปรายของตนเอง
tr: kendi tartışma sayfasını değiştiremez
uk: не може редагувати власну сторінку обговорення
vi: không được sửa trang thảo luận của mình
yi: ענדערן אייגן שמועס בלאט בלאקירט

# block-log-flags-angry-autoblock
source: enhanced autoblock enabled
af: uitgebreide outomatiese blokkade aangeskakel
ar: المنع التلقائي المتقدم مفعل
az: Avtoblok qüvvədədir
bg: разширената автоблокировка е включена
br: Emstankañ gwellaet gweredekaet
bs: omogućeno napredno autoblokiranje
ckb: بەربەستی خۆکاری پێشکەوتوو خستراوەتە کار
cs: rozšířené automatické blokování zapnuto
cy: galluogwyd blocio awtomatig uwch
de: erweiterter Autoblock aktiviert
el: ενισχυμένος αυτόματος αποκλεισμός ενεργοποιημένος
eo: progresa aŭtoforbaro ebliĝis
es: autobloqueo avanzado habilitado
et: Täiustatud automaatblokeerija sisse lülitatud
eu: hobetutako autoblokeoa gaituta
fa: قطع دسترسی خودکار پیشرفته فعال شد
fi: kehittynyt automaattiesto käytössä
fr: autoblocage amélioré activé
gl: realzou o autobloqueo permitido
he: חסימה אוטומטית משוכללת מופעלת
hr: Poboljšan autoblok uključen
hu: bővített automatikus blokk bekapcsolva
id: peningkatan sistem pemblokiran otomatis telah diaktifkan
it: blocco automatico avanzato attivo
ja: 拡張自動ブロック有効
ka: ჩართულია გაფართოებული ავტობლოკი
ko: 향상된 자동 차단 활성화됨
lb: erweidert automatesch Spär aktivéiert
lt: išplėstasis automatinis blokavimas įjungtas
mg: fanakanan-tena notsaraina efa mandeha
mk: овозможено проширено автоблокирање
ml: മെച്ചപ്പെടുത്തിയ സ്വയംതടയൽ തയ്യാറായിരിക്കുന്നു
mt: blokkar awtomatiku avvanzat attivat
nds_nl: uut-ebreide autematische blokkering in-eschakeld
nl: uitgebreide automatische blokkade ingeschakeld
nn: utvida autoblokkering aktivert
no: utvidet autoblokkering aktivert
oc: autoblocatge melhorat en servici
pl: rozszerzone automatyczne blokowanie włączone
pt: activado o bloqueio automático melhorado
pt_br: autobloqueio melhorado ativado
ro: autoblocarea avansată activată
ru: включён расширенный автоблок
si: ආවර්ධිත ස්වයංක්‍රීය වාරණය සක්‍රීය කරන ලදි
sk: rozšírené automatické blokovanie zapnuté
sl: okrepljeno avtoblokada omogočena
sq: Autobllokimi i zgjeruar u aktivizua
sr_ec: омогућен је побољшани аутоблок
sr_el: omogućen je poboljšani autoblok
sv: utökad automatblockering aktiverad
te: మరింత ధృడమైన స్వయంనిరోధకం సచేతనం చేయబడింది
th: การบล็อกอัตโนมัติขั้นสูงเปิดใช้งาน
tr: gelişmiş oto-engelleme devrede
uk: увімкнене покращене автоблокування
vi: bật tự động cấm nâng cao
yi: פארבעסערטע אויטא-בלאקירונג דערמעגליכט

# block-log-flags-hiddenname
source: username hidden
af: gebruikernaam versteek
ar: اسم المستخدم مخفي
az: İstifadəçi adı gizli
bg: скрито потребителско име
br: anv implijer kuzhet
bs: korisničko ime sakriveno
ckb: شاردنەوەی ناوی‌بەکارهێنەری
cs: uživatelské jméno skryto
cy: cuddiwyd yr enw defnyddiwr
de: Benutzername versteckt
el: όνομα χρήστη κρυμμένο
eo: salutnomo kaŝita
es: nombre de usuario oculto
et: kasutajanimi peidetud
eu: lankide-izen ezkutua
fa: نام کاربری پنهان
fi: käyttäjänimi piilotettu
fr: nom d’utilisateur caché
gl: nome de usuario agochado
he: שם המשתמש הוסתר
hr: suradničko ime skriveno
hu: rejtett felhasználónév
id: nama pengguna tersembunyi
is: notandanafn falið
it: nome utente nascosto
ja: 利用者名の秘匿
ka: მომხმარებლის სახელი დაფარულია
km: លាក់អត្តនាម
ko: 계정 이름 숨겨짐
lb: Benotzernumm verstoppt
lt: naudotojo vardas paslėptas
mg: anaram-pikambana nasitrika
mk: сокриено корисничко име
ml: ഉപയോക്തൃനാമം മറയ്ക്കപ്പെട്ടിരിക്കുന്നു
mr: सदस्यनाम लपवलेले आहे
mt: l-isem tal-utent huwa moħbi
nds_nl: gebrukersnaam verbörgen
nl: gebruiker verborgen
nn: brukarnamn gøymt
no: brukernavn skjult
oc: nom d'utilizaire amagat
pl: nazwa użytkownika jest ukryta
ps: پټ کارن-نوم
pt: nome de utilizador ocultado
pt_br: Nome de usuário oculto
ro: nume de utilizator ascuns
ru: имя участника скрыто
si: පරිශීලක-නාමය සඟවා ඇත
sk: používateľské meno skryté
sl: uporabniško ime skrito
sq: emri i përdoruesit i fshehur
sr_ec: корисничко име сакривено
sr_el: korisničko ime sakriveno
sv: användarnamn gömt
ta: பயனர் பெயர் மறைக்கப்பட்டுள்ளது
te: వాడుకరిపేరుని దాచారు
th: ชื่อผู้ใช้ถูกซ่อน
tr: kullanıcı adı gizli
tt_cyrl: кулланучының исеме яшерелгән
tt_latn: qullanuçınıñ iseme yäşerelgän
uk: ім'я користувача приховане
vi: đã ẩn tên người dùng
yi: באַניצער נאָמען באַהאַלטן

# range_block_disabled
source: The administrator ability to create range blocks is disabled.
af: Die administrateur se vermoë om 'n groep IP-adresse te blokkeer is gedeaktiveer.
ar: إمكانية مدير النظام لمنع نطاق معطلة.
az: İdarəçilərə diapazonu bloklamaq qadağandır.
bg: Възможността на администраторите да задават интервали при IP-адресите е изключена.
br: Diweredekaet eo bet ar stankañ stuc'hadoù IP.
bs: Administratorska mogućnost da blokira grupe je isključena.
ckb: تایبەتمەندی بەڕێوەبەر بۆ بەربەست‌کردنی زنجیرە لە کارخستراوە.
cs: Blokování rozsahů IP adres je zakázáno.
cy: Ar hyn o bryd nid yw gweinyddwyr yn gallu blocio ystod o gyfeiriadau IP.
de: Die Möglichkeit, ganze Adressräume zu sperren, ist nicht aktiviert.
el: Η δυνατότητα του διαχειριστή να δημιουργεί περιοχές φραγής είναι απενεργοποιημένη.
eo: La ebleco de administranto krei forbaritajn intervalojn da IP-adresoj estas malebligita.
es: La facultad de administrador de crear bloqueos por rangos está deshabilitada.
et: Administraatori õigus blokeerida IP-aadresside vahemik on ära võetud.
eu: Administratzaileak IP eremuak blokeatzeko gaitasuna ezgaituta dago.
fa: قابلیت بستن گستره‌ای مدیران سلب شده‌است.
fi: Ylläpitäjän oikeus luoda alue-estoja ei ole käytössä.
fr: Le droit administrateur de créer des blocages de plages IP est désactivé.
ga: Faoi láthair, míchumasaítear an cumas riarthóra chun réimsechoisc a dhéanamh.
gl: A funcionalidade de administrador de crear rangos de bloqueos está deshabilitada.
he: האפשרות לחסום טווח כתובות אינה פעילה.
hr: Isključena je administratorska naredba za blokiranje raspona IP adresa.
hu: A rendszerfelelős tartományblokkolás létrehozási képessége letiltott.
hy: Ադմինիստրատորների կողմից լայնույթի արգելափակման հնարավորությունը անջատված է։
id: Kemampuan pengurus dalam membuat blokir blok IP dimatikan.
it: La possibilità di bloccare intervalli di indirizzi IP non è attiva al momento.
ja: 範囲ブロックを作成する管理者機能は無効化されています。
ka: ადმინთათვის დაბლოკვათა აკრძალული დიაპაზონი
kk_arab: اۋقىم بۇعاتتاۋلارىن جاساۋ اكىمشىلىك مۇمكىندىگى وشىرىلگەن.
kk_cyrl: Ауқым бұғаттауларын жасау әкімшілік мүмкіндігі өшірілген.
kk_latn: Awqım buğattawların jasaw äkimşilik mümkindigi öşirilgen.
ko: IP 범위 차단 기능이 비활성화되어 있습니다.
lb: Dem Administrateur seng Fähegkeet fir ganz Adressberäicher ze spären ass ausser Kraaft.
lt: Administratoriaus galimybė kurti intevalinius blokus yra išjungta.
mg: Tsy mandeha ny zo-mpandrindra mamorona fanakanana vondrona IP.
mk: Администраторската можност да блокираат IP групи е исклучена.
ml: സിസോപ്പിനു റേഞ്ച് ബ്ലോക്കു ചെയ്യാനുള്ള സൗകര്യം ദുർബലപ്പെടുത്തുക.
mr: प्रचालकांची पल्ला बंधने घालण्याची क्षमता अनुपलब्ध केली आहे.
mt: Il-possibilità li timblokka firxa ta' indirizzi IP mhux attiva bħalissa.
nds_nl: De meugelijkheid veur beheerders um een groep adressen te blokkeren is uut-eschakeld.
nl: De mogelijkheid voor beheerders om een groep IP-addressen te blokkeren is uitgeschakeld.
nn: Funksjonen for blokkering av IP-adresse-seriar er inaktivert på tenaren.
no: Muligheten til å blokkere flere IP-adresser om gangen er slått av.
oc: Lo blocatge de plajas d'IP es estat desactivat.
pl: Możliwość blokowania zakresu adresów IP została wyłączona.
pt: A funcionalidade de administrador para o bloqueio de gamas de IPs está desactivada.
pt_br: A funcionalidade de bloquear gamas de IPs encontra-se desativada.
ro: Abilitatea dezvoltatorilor de a bloca serii de adrese este dezactivată.
ru: Администраторам запрещено блокировать диапазоны.
si: පරාස වාරණයන් සිදුකිරීමට පරිපාලක වරුන්ට ඇති හැකියාව අක්‍රීය කරන ලදි.
sk: Možnosť správcov vytvárať rozsah zablokovaní je vypnutá.
sl: Možnost administratorjev za blokiranje urejanja IP-razponom je onemogočena.
sq: Mundësia e administruesve për të bllokuar me shtrirje është çaktivizuar.
sr_ec: Администраторска могућност за блокирање распона ИП адреса је онемогућена.
sr_el: Administratorska mogućnost da blokira blokove IP adresa je isključena.
sv: Möjligheten för administratörer att blockera intervall av IP-adresser har stängts av.
ta: வீச்சு தடுப்புக்களை ஏற்படுத்தக் கூடியா நிர்வாகிகளின் இயலுமை முடக்கப்பட்டது.
te: శ్రేణి(రేంజి) నిరోధం చెయ్యగల నిర్వాహక అనుమతిని అశక్తం చేసాం.
th: ยกเลิกการบล็อกช่วงไอพีของผู้ดูแลระบบ
tr: Hizmetliler için aralık engellemesi oluşturma yeteneği devre dışı.
uk: Адміністраторам заборонено блокувати діапазони.
vi: Đã tắt khả năng cấm hàng loạt của quản lý.
yi: די סיסאפ מעגליכקייט צו בלאקירן רענזש בלאקס איז אומ-ערמעגליכט.

# ipb_expiry_invalid
source: Expiry time invalid.
af: Ongeldige duur.
ar: تاريخ الانتهاء غير صحيح.
az: Bitmə vaxtı səhvdir
bg: Невалиден срок на изтичане.
br: amzer termen direizh.
bs: Pogrešno vrijeme trajanja.
ckb: کاتی بەسەرچوونی نەگونجاو.
cs: Neplatný čas vypršení.
cy: Amser terfynu yn annilys.
de: Die eingegebene Dauer ist ungültig.
el: Άκυρος χρόνος λήξης
eo: Nevalida blokdaŭro.
es: El tiempo de caducidad no es válido.
et: Vigane aegumise tähtaeg.
eu: Baliogabeko iraungipen denbora
fa: زمان خاتمه نامعتبر.
fi: Virheellinen umpeutumisaika.
fr: Durée d’expiration incorrecte.
ga: Am éaga neamhbhailí.
gl: Tempo de duración non válido.
he: זמן פקיעת חסימה בלתי חוקי
hr: Vremenski rok nije valjan.
hu: Hibás lejárati dátum.
hy: Մարման ժամկետը անթույլատրելի է
id: Waktu kedaluwarsa tidak sah.
is: Tími ógildur.
it: Durata o scadenza del blocco non valida.
ja: 有効期限が不正です。
ka: მოქმედების მიუღებელი პერიოდი
kk_arab: بىتەتىن ۋاقىتى جارامسىز.
kk_cyrl: Бітетін уақыты жарамсыз.
kk_latn: Bitetin waqıtı jaramsız.
km: កាលបរិច្ឆេទផុតកំណត់មិនត្រឹមត្រូវទេ។
ko: 차단 기간이 잘못되었습니다.
lb: D'Dauer déi Dir uginn hutt ass ongülteg.
lt: Galiojimo laikas neleistinas.
mg: Tsy mety ilay fotoana hahataperan'ny sakana.
mk: Погрешен рок на истекување.
ml: കാലാവധി സമയം അസാധുവാണ്‌.
mr: अयोग्य समाप्ती काळ.
mt: Il-ħin ta' skadenza huwa invalidu.
nds_nl: De op-egeven verlooptied is ongeldig.
nl: Ongeldige duur.
nn: Ugyldig opphørstid.
no: Ugyldig utløpstid.
oc: Temps d’expiracion invalid.
pl: Błędny czas wygaśnięcia blokady.
pt: Tempo de expiração inválido.
pt_br: Tempo de expiração inválido.
ro: Dată de expirare invalidă.
ru: Недопустимый период действия.
si: ඉකුත්වීමේ කාලය අනීතිකය.
sk: Neplatný čas ukončenia.
sl: Neveljaven čas preteka
sq: Afati i kohës është gabim.
sr_ec: Погрешно време трајања.
sr_el: Pogrešno vreme trajanja.
sv: Ogiltig varaktighetstid.
ta: காலாவதியாகும் நாள் செல்லுபடியற்றது.
te: అంతమయ్యే గడువు సరైనది కాదు.
th: ค่าวันหมดอายุไม่ถูกต้อง
tr: Geçersiz bitiş zamanı.
tt_latn: İskärü waqıtı xatalı.
uk: Невірно вказано термін.
vi: Thời điểm hết hạn không hợp lệ.
yi: אויסגיין צײַט אומגילטיג.
