Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# searchmenu-legend
source: Search options
af: Soekopsies
ar: خيارات البحث
az: Axtarış kriteriyaları
bg: Настройки на търсенето
br: Dibarzhioù klask
bs: Opcije pretrage
ckb: ھەڵبژاردەکانی گەڕان
cs: Možnosti hledání
cy: Dewisiadau chwilio
de: Suchoptionen
el: Επιλογές αναζήτησης
eo: Serĉaj opcioj
es: Opciones de búsqueda
et: Otsingu sätted
eu: Bilaketa aukerak
fa: گزینه‌های جستجو
fi: Hakuasetukset
fr: Options de recherche
ga: Sainroghanna cuardaithe
gl: Opcións de busca
he: אפשרויות חיפוש
hr: Mogućnosti pretraživanja
hu: Keresési beállítások
hy: Որոնման ընտրանքներ
id: Opsi pencarian
is: Leitarvalmöguleikar
it: Opzioni di ricerca
ja: 検索オプション
ka: ძიების დაწყობა:
km: ជម្រើសនានាក្នុងការស្វែងរក
ko: 검색 설정
lb: Optioune vun der Sich
lt: Paieškos nustatymai
mg: Safidy mikasika ny fitadiavana
mk: Нагодувања на пребарувањето
ml: തിരച്ചിൽ ഉപാധികൾ
mr: विकल्प शोधा
nds_nl: Zeukopties
nl: Zoekopties
nn: Søkjeval
no: Søkeinnstillinger
oc: Opcions de recèrca
pl: Opcje wyszukiwania
ps: د پلټلو خوښنې
pt: Opções de pesquisa
pt_br: Opções de pesquisa
ro: Opțiuni căutare
ru: Настройки поиска
si: ගවේෂණ තෝරාගැනීම්
sk: Možnosti hľadania
sl: Možnosti za iskanje
sq: Parazgjedhjet e kërkimit
sr_ec: Поставке претраге
sr_el: Opcije pretrage
sv: Sökalternativ
ta: தேடல் விருப்பு
te: అన్వేషణ ఎంపికలు
th: ตัวเลือกการค้นหา
tr: Arama seçenekleri
tt_cyrl: Эзләү көйләнмәләре
tt_latn: Ezläw köylänmäläre
uk: Параметри пошуку
vi: Tùy chọn tìm kiếm
yi: זוכן ברירות

# searchmenu-exists
source: '''There is a page named "[[:$1]]" on this wiki.'''
af: '''Daar is reeds 'n bladsy genaamd "[[:$1]]" op die wiki'''
ar: *الصفحة '''[[$1]]'''
az: '''Bu vikidə "[[:$1]]" adında səhifə mövcutdur'''
bg: '''Съществува страница с името „[[:$1]]“ в това уики.'''
br: '''Ur bajenn anvet"[[:$1]]" zo war ar wiki-mañ'''
bs: '''Postoji stranica pod nazivom "[[:$1]]" na ovoj wiki'''
ckb: '''لەم ویکیە‌دا لاپەڕەیەک هەیە کە بە "[[:$1]]" ناونراوە.'''
cs: *Stránka '''[[$1]]'''
cy: '''Mae tudalen o'r enw "[[$1]]" ar y wici hwn'''
de: '''Es gibt eine Seite, die den Namen „[[:$1]]“ hat.'''
el: '''Υπάρχει μια σελίδα που ονομάζεται "[[:$1]]" σε αυτό το βίκι'''
eo: '''Estas paĝo nomita "[[:$1]]" en ĉi tiu vikio'''
es: '''Hay una página llamada "[[:$1]]" en esta wiki.'''
et: '''Lehekülg pealkirjaga "[[:$1]]" on olemas.'''
eu: '''"[[:$1]]" izena duen orrialde bat badago wiki honetan'''
fa: '''صفحه‌ای با عنوان "[[:$1]]" در این ویکی وجود دارد.'''
fi: '''Sivu [[:$1]] löytyy tästä wikistä.'''
fr: '''Il existe une page nommée « [[:$1]] » sur ce wiki'''
gl: * Páxina "'''[[$1]]'''"
he: '''קיים דף בשם "[[:$1]]" באתר זה.'''
hr: * Stranica '''[[$1]]'''
hu: '''A wikin már van „[[:$1]]” nevű lap'''
hy: '''Այս վիքիում, գոյություն ունի "[[:$1]]" անվանումով էջը։'''
id: * Halaman '''[[$1]]'''
is: '''Það er síða að nafni „[[$1]]“ á þessum wiki'''
it: '''Sul sito esiste una pagina il cui nome è "[[:$1]]"'''
ja: '''このウィキには「[[:$1]]」という名前のページがあります'''
ka: '''ამ ვიკიპროექტში არის გვერდი «[[:$1]]»'''
km: * ទំព័រ '''[[$1]]'''
ko: '''이 위키에 "[[:$1]]"의 이름을 가진 문서가 있습니다.'''
lb: * Säit '''[[$1]]'''
lt: '''Puslapis pavadinimu „[[$1]]“ šioje wiki'''
mg: '''Misy pejy mitondra anarana « [[:$1]] » eto amin'ity wiki ity'''
mk: '''На ова вики има страница со наслов „[[:$1]]“'''
ml: '''"[[:$1]]" എന്ന തലക്കെട്ടിൽ ഒരു താൾ ഈ വിക്കിയിൽ നിലവിലുണ്ട്'''
mr: '''या विकीवर "[[:$1]]" या नावाचे पान आहे.'''
mt: '''Hemm paġna bl-isem ta' "[[:$1]]" fuq din il-wiki'''
nds_nl: * Pagina '''[[$1]]'''
nl: * Pagina '''[[$1]]'''
nn: * Sida '''[[$1]]'''
no: * Siden '''[[$1]]'''
oc: * Pagina '''[[$1]]'''
pl: * Strona '''[[$1]]'''
ps: '''په دې ويکي يو مخ د "[[:$1]]" په نامه دی'''
pt: '''Há uma página com o nome "[[:$1]]" nesta wiki'''
pt_br: *'''Há uma página chamada "[[:$1]]" nesta wiki'''
ro: '''Există o pagină cu titlul „[[:$1]]'” pe acest site.'''
ru: '''В этом вики-проекте есть страница «[[:$1]]»'''
si: ''' මෙම විකියෙහි "[[:$1]]" ලෙස නම් කර ඇති පිටුවක් ඇත'''
sk: *Stránka '''[[$1]]'''
sl: '''Na tem wikiju obstaja stran »[[:$1]]«'''
sq: '''Në këtë wiki kjo faqe është emëruar "[[:$1]]"'''
sr_ec: '''Постоји и чланак под називом „[[:$1]]“.'''
sr_el: '''Već postoji članak pod imenom "[[:$1]]" na ovom Vikiju'''
sv: '''Det finns en sida med namnet "[[:$1]]" på denna wiki.'''
ta: '''"[[:$1]]" என்னும் பெயருடைய பக்கம் இந்த விக்கியில் உள்ளது'''
te: '''ఈ వికీలో "[[:$1]]" అనే పేజీ ఉంది'''
th: '''มีหน้าที่ชื่อว่า "[[:$1]]" บนวิกินี้'''
tr: '''Bu vikide "[[:$1]]" adında bir sayfa mevcut'''
uk: '''У цій вікі є сторінка з назвою «[[$1]]»'''
vi: * Trang '''[[$1]]'''
yi: '''ס'איז פֿאַראַן א בלאַט מיטן נאמען "[[:$1]]" אין דער וויקי'''

# searchmenu-new
source: '''Create the page "[[:$1]]" on this wiki!'''
af: '''Skep die bladsy "[[:$1]]" op hierdie wiki'''
ar: '''أنشئ الصفحة "[[:$1]]" في هذا الويكي!'''
az: '''Bu vikidə "[[:$1]]" səhifəsini yarat!'''
bg: '''Създаване на страницата „[[:$1]]“ в това уики!'''
br: '''Krouiñ ar bajenn "[[:$1]]" war ar wiki-mañ !'''
bs: '''Napravi stranicu "[[:$1|$1]]" na ovoj wiki!'''
ckb: '''لەم ویکییەدا پەڕەی « [[:$1]] » دروست بکە!'''
cs: '''Vytvořte na této wiki stránku „[[:$1]]“!'''
cy: '''Creu'r dudalen "[[:$1]]" ar y wici hwn!'''
de: '''Erstelle die Seite „[[:$1|$1]]“ in diesem Wiki.'''
el: '''Δημιουργήστε τη σελίδα "[[:$1]]" σε αυτό το βίκι!'''
eo: '''Krei la paĝon "[[:$1]]" en ĉi tiu vikio!'''
es: '''¡Crear la página «[[:$1]]» en esta wiki!'''
et: '''Loo lehekülg pealkirjaga "[[:$1]]".'''
eu: '''"[[:$1]]" orrialde sortu wiki honetan!'''
fa: '''صفحهٔ «[[:$1]]» را در این ویکی بسازید!'''
fi: '''Luo sivu ''[[:$1]]'' tähän wikiin.'''
fr: '''Créer la page « [[:$1|$1]] » sur ce wiki !'''
ga: '''Cruthaigh an leathanach "[[:$1]]" ar an vicí seo!'''
gl: '''Crear a páxina "[[:$1]]" neste wiki!'''
he: '''יצירת הדף "[[:$1]]" באתר זה.'''
hr: '''Stvori stranicu "[[:$1]]" na ovoj wiki!'''
hu: '''Hozd létre a(z) „[[:$1]]” nevű lapot ezen a wikin!'''
hy: '''Ստեղծե՛լ "[[:$1]]" էջը այս վիքիում'''
id: '''Buat halaman "[[:$1]]" di wiki ini!'''
is: '''Skapaðu síðuna "[[:$1]]" á þessum wiki!'''
it: Crea la pagina "[[:$1]]" su questo sito
ja: '''このウィキでページ「[[:$1|$1]]」を新規作成する'''
ka: '''შექმენით გვერდი «[[:$1]]» ამ ვიკიში!'''
km: '''បង្កើតទំព័រ "[[:$1]]" នៅ​លើ​វិគី​នេះ!'''
ko: '''이 위키에 "[[:$1]]" 문서를 만드십시오!'''
lb: '''Opmaache vun der Säit ''[[:$1|$1]]'' op dëser Wiki!'''
lt: '''Sukurti puslapį „[[:$1]]“ šioje wiki!'''
mg: '''Hanamboatra ny pejy « [[:$1|$1]] » eto amin'ity wiki ity !'''
mk: Создајте ја страницата „[[:$1]]“ на ова вики!'''
ml: '''ഈ വിക്കിയിൽ "[[:$1]]" താൾ നിർമ്മിക്കുക!'''
mr: '''या विकीवर "[[:$1]]" हे पान तयार करा!'''
mt: '''Oħloq il-paġna "[[:$1]]" fuq din il-wiki!'''
nds_nl: '''De pagina "[[:$1]]" op disse wiki anmaken!'''
nl: '''De pagina "[[:$1]]" aanmaken op deze wiki.'''
nn: '''Opprett sida «[[:$1|$1]]» på denne wikien.'''
no: '''Opprett siden ''[[:$1]]'' på denne wikien.'''
oc: '''Crear la pagina ''[[:$1|$1]]'' sus aqueste wiki !'''
pl: '''Utwórz stronę „[[:$1|$1]]” na tej wiki.'''
ps: '''په دې ويکي د "[[:$1]]" مخ جوړول!'''
pt: '''Crie a página "[[:$1]]" nesta wiki!'''
pt_br: '''Criar a página "[[:$1|$1]]" nesta wiki!'''
ro: '''Creați pagina „[[:$1]]” pe acest wiki!'''
ru: '''Создать страницу «[[:$1]]» в этом вики-проекте!'''
si: '''මෙම විකියෙහි "[[:$1]]" පිටුව තනන්න!'''
sk: '''Vytvoriť stránku „[[:$1|$1]]“ na tejto wiki'''
sl: '''Ustvari stran »[[:$1]]« na tem wikiju!'''
sq: '''Hapë faqen "[[:$1]]" në këtë wiki!'''
sr_ec: '''Направите страницу „[[:$1]]“.'''
sr_el: '''Napravi članak "[[:$1]]" na ovom Vikiju!'''
sv: '''Skapa sidan "[[:$1]]" på denna wiki!'''
ta: '''"[[:$1]]" பக்கத்தை இந்த விக்கியில் உருவாக்கவும்!'''
te: '''ఈ వికీలో "[[:$1]]" అనే పేరుతో పేజీని సృష్టించు!'''
th: '''สร้างหน้า "[[:$1]]" บนวิกินี้'''
tr: '''Bu vikide "[[:$1]]" sayfasını oluştur!'''
tt_cyrl: '''«[[:$1]]» исемле яңа бит ясау'''
tt_latn: '''«[[:$1]]» isemle yaña bit yasaw'''
uk: '''Створити сторінку «[[:$1]]» у цій вікі!'''
vi: '''Tạo trang “[[:$1]]” trên wiki này!'''
yi: '''באַשאַפֿן דעם בלאַט "[[:$1]]" אויף דער וויקי'''

# searchhelp-url
source: Help:Contents
af: Help:Inhoud
ar: Help:محتويات
az: Help:Mündəricət
bg: Help:Съдържание
br: Help:Skoazell
bs: Help:Sadržaj
ckb: Help:پێرست
cs: Help:Obsah
cy: Help:Cymorth
de: Help:Hilfe
el: Help:Περιεχόμενα
eo: Help:Enhavo
es: Help:Ayuda
et: Help:Sisukord
eu: Help:Laguntza
fa: Help:راهنما
fi: Help:Sisällys
fr: Help:Accueil
ga: Help:Clár_ábhair
gl: Help:Contidos
he: Help:תפריט ראשי
hr: Help:Pomoć
hu: Help:Tartalom
hy: Help:Գլխացանկ
id: Help:Isi
is: Help:Efnisyfirlit
it: Help:Indice
ja: Help:目次
ka: Help:დახმარება
kk_arab: Help:مازمۇنى
kk_cyrl: Help:Мазмұны
kk_latn: Help:Mazmunı
km: Help:មាតិកា
ko: Help:목차
lb: Help:Hëllef
lt: Help:Turinys
mg: Help:Fanoroana
mk: Help:Содржина
ml: Help:ഉള്ളടക്കം
mr: Help:साहाय्य पृष्ठ
mt: Help:Kontenut
nds_nl: Help:Inhold
nl: Help:Inhoud
nn: Help:Innhald
no: Help:Hjelp
oc: Help:Acuèlh
pl: Help:Spis treści
ps: Help:لړليک
pt: Help:Conteúdos
pt_br: Help:Conteúdos
ro: Help:Ajutor
ru: Help:Содержание
sd: Help:فهرست
si: Help:පටුන
sk: Help:Obsah
sl: Help:Vsebina
sq: Help:Ndihmë
sr_ec: Help:Садржај
sr_el: Help:Sadržaj
sv: Help:Innehåll
ta: Help:உதவி
te: Help:సూచిక
th: Help:วิธีการใช้งาน
tr: Help:İçindekiler
tt_cyrl: Help:Эчтәлек
tt_latn: Help:Eçtälek
uk: Help:Довідка
vi: Help:Nội dung
yi: Help:אינהאַלט

# searchmenu-prefix
source: [[Special:PrefixIndex/$1|Browse pages with this prefix]]
af: [[Special:PrefixIndex/$1|Wys bladsye wat met die voorvoegsel begin]]
ar: [[Special:PrefixIndex/$1|تصفح الصفحات بهذه البادئة]]
az: [[Special:PrefixIndex/$1|Bu cür prefiksli səhifələri göstər]]
bg: [[Special:PrefixIndex/$1|Преглеждане на страниците с тази представка]]
br: [[Special:PrefixIndex/$1|Furchal er pajennoù a grog gant ar rakger-mañ]]
bs: [[Special:PrefixIndex/$1|Pregledaj stranice sa ovim prefiksom]]
ckb: [[Special:PrefixIndex/$1|گەڕیان لە پەڕەکانی بەم پێشگرەوە]]
cs: [[Special:PrefixIndex/$1|Zobrazit stránky, jejichž název začíná „$1“]]
cy: [[Special:PrefixIndex/$1|Chwilio drwy tudalennau gyda'r rhagddodiad hwn]]
de: [[Special:PrefixIndex/$1|Zeige alle Seiten, die mit dem Suchbegriff anfangen]]
el: [[Special:PrefixIndex/$1|Πλοηγηθείτε σε σελίδες με αυτό το πρόθεμα]]
eo: [[Special:PrefixIndex/$1|Traserĉi paĝojn kun ĉi tiu prefikso]]
es: [[Special:PrefixIndex/$1|Otras páginas con este prefijo]]
et: [[Special:PrefixIndex/$1|Sirvi selle eesliitega lehekülgi]]
eu: [[Special:PrefixIndex/$1|Aurrizki hau duten orrialdeetatik nabigatu]]
fa: [[Special:PrefixIndex/$1|مرور صفحه‌های با این پیشوند]]
fi: [[Special:PrefixIndex/$1|Selaa sivuja tällä etuliitteellä]]
fr: [[Special:PrefixIndex/$1|Rechercher les pages commençant par ce préfixe]]
gl: [[Special:PrefixIndex/$1|Navegue polas páxinas que comezan coas mesmas iniciais]]
he: [[Special:PrefixIndex/$1|מציאת דפים עם קידומת זו]]
hr: [[Special:PrefixIndex/$1|Pretraži stranice s ovim prefiksom]]
hu: [[Special:PrefixIndex/$1|Ilyen előtagú lapok listázása]]
hy: [[Special:PrefixIndex/$1|Ցուցադրել այս նախածանցով սկսվող էջերը]]
id: [[Special:PrefixIndex/$1|Lihat daftar halaman dengan awalan ini]]
is: [[Special:PrefixIndex/$1|Leita að síðum með þessu forskeyti]]
it: [[Special:PrefixIndex/$1|Visualizza le pagine con questo prefisso]]
ja: [[Special:PrefixIndex/$1|この文字列から始まる名前のページを見る]]
ka: [[Special:PrefixIndex/$1|აჩვენეთ გვერდები ამ პრეფიქსით]]
km: [[Special:PrefixIndex/$1|រុក​រក​ក្នុង​ទំព័រ​នានា​ជាមួយ​បុព្វបទ​នេះ​]]
ko: [[Special:PrefixIndex/$1|이 접두어로 시작하는 문서 찾기]]
lb: [[Special:PrefixIndex/$1|All Säite weisen, déi mat dem Begrëff ufänken nodeem Dir sicht]]
lt: [[Special:PrefixIndex/$1|Ieškoti puslapių su šiuo priešdėliu]]
mg: [[Special:PrefixIndex/$1|Hitady pejy manomboka amin'io tovona io]]
mk: [[Special:PrefixIndex/$1|Прелистување на страници со овој префикс]]
ml: [[Special:PrefixIndex/$1|ഈ പൂർവ്വപദങ്ങളുള്ള താളുകൾ ബ്രൗസ് ചെയ്യുക]]
mr: [[Special:PrefixIndex/$1|या उपसर्गानिशी असलेली पाने न्याहाळा]]
mt: [[Special:PrefixIndex/$1|Uri l-paġni b'dan il-prefiss]]
nds_nl: [[Special:PrefixIndex/$1|Paginanamen mit dit veurvoegsel laoten zien]]
nl: [[Special:PrefixIndex/$1|Paginanamen met dit voorvoegsel weergeven]]
nn: [[Special:PrefixIndex/$1|Sjå gjennom alle sider med denne forstavinga]]
no: [[Special:PrefixIndex/$1|Vis alle sider som begynner med dette]]
oc: [[Special:PrefixIndex/$1|Recercar las paginas amb aqueste prefix]]
pl: [[Special:PrefixIndex/$1|Przeglądaj strony zaczynające się od tego przedrostka]]
pt: [[Special:PrefixIndex/$1|Navegar as páginas com este prefixo]]
pt_br: [[Special:PrefixIndex/$1|Navegue pelas páginas com este prefixo]]
ro: [[Special:PrefixIndex/$1|Răsfoiește paginile cu acest prefix]]
ru: [[Special:PrefixIndex/$1|Показать страницы с этим префиксом]]
si: [[Special:PrefixIndex/$1|මෙම උපසර්ගය භාවිත කරමින් පිටු පිරික්සන්න]]
sk: [[Special:PrefixIndex/$1|Prehliadať stránky s touto predponou]]
sl: [[Special:PrefixIndex/$1|Iskanje strani s to predpono]]
sq: [[Special:PrefixIndex/$1|Shfletoi faqet me këtë parashtesë]]
sr_ec: [[Special:PrefixIndex/$1|Потражи странице с овим префиксом]]
sr_el: [[Special:PrefixIndex/$1|Potraži stranice sa ovim prefiksom]]
sv: [[Special:PrefixIndex/$1|Bläddra igenom sidor med detta prefix]]
te: [[Special:PrefixIndex/$1|ఈ ఉపసర్గ ఉన్న పేజీలను చూడండి]]
th: [[Special:PrefixIndex/$1|สืบค้นหน้าที่มีคำขึ้นต้นเหล่านี้]]
tr: [[Special:PrefixIndex/$1|Bu ön ekle sayfalara göz at]]
tt_cyrl: [[Special:PrefixIndex/$1|Бу префикслы битләрне күрсәтү]]
tt_latn: [[Special:PrefixIndex/$1|Bu prefikslı bitlärne kürsätü]]
uk: [[Special:PrefixIndex/$1|Показати сторінки з цим префіксом]]
vi: [[Special:PrefixIndex/$1|Duyệt các trang với tiền tố này]]
yi: [[Special:PrefixIndex/$1|בלעטערן בלעטער מיט דעם פרעפֿיקס]]

# searchprofile-articles
source: Content pages
af: Inhoudelike bladsye
ar: صفحات المحتوى
az: Məqalələr
bg: Съдържателни страници
br: Pajennoù gant boued
bs: Stranice sadržaja
ckb: پەڕە بە ناوەڕۆکەکان
cs: Články
cy: Tudalennau pwnc (erthyglau/ffeiliau)
de: Inhaltsseiten
el: Σελίδες περιεχομένων
eo: Enhavaj paĝoj
es: Páginas de contenido
et: Sisuleheküljed
eu: Eduki-orriak
fa: صفحه‌های محتوایی
fi: Sisältösivut
fr: Pages de contenu
gl: Páxinas de contido
he: דפי תוכן
hr: Stranice sa sadržajem
hu: Tartalmi oldalak
hy: Հիմնական էջեր
id: Halaman isi
is: Efnissíður
it: Pagine di contenuti
ja: 記事
ka: ძირითადი გვერდები
km: ទំព័រ​មាតិកា
ko: 일반 문서
lb: Säite mat Inhalt
lt: Turinio puslapiai
mg: Pejy misy votoatiny
mk: Статии
ml: ലേഖനങ്ങളിൽ
mr: संबंधित पाने
mt: Paġni ta' kontenut
nds_nl: Artikels
nl: Inhoudelijke pagina's
nn: Innhaldssider
no: Innholdssider
oc: Paginas de contengut
pl: Strony
ps: مېنځپانګيز مخونه
pt: Páginas de conteúdo
pt_br: Páginas de conteúdo
ro: Pagini cu conținut
ru: Основные страницы
si: අන්තර්ගත පිටු
sk: Stránky s obsahom
sl: Članki
sq: Përmbajtja e faqeve
sr_ec: Чланци
sr_el: Stranice sa sadržajem
sv: Innehållssidor
ta: உள்ளடக்கப் பக்கங்களின் பட்டியல்
te: విషయపు పేజీలు
th: หน้าบทความ
tr: İçerik sayfaları
tt_cyrl: Төп битләр
tt_latn: Töp bitlär
uk: Статті
vi: Trang nội dung
yi: אינהאלט בלעטער

# searchprofile-project
source: Help and Project pages
af: Hulp- en projekbladsye
ar: صفحات المساعدة والمشروع
az: Kömək və Layihə səhifələri
bg: Помощни и проектни страници
br: Pajennoù skoazell ha pajennoù ar raktres
bs: Stranice pomoći i projekta
ckb: پەڕەکانی یارمەتی و پڕۆژە
cs: Nápověda a projektové stránky
cy: Tudalennau Cymorth a Phrosiect
de: Hilfe und Projektseiten
el: Βοήθεια και σελίδες εγχειρημάτων
eo: Paĝoj pri Helpo kaj Projektoj
es: Páginas de ayuda y de proyecto
et: Abi- ja projektilehed
eu: Laguntza eta Proiektu-orriak
fa: صفحه‌های راهنما و پروژه
fi: Ohje- ja projektisivut
fr: Pages d’aide et du projet
ga: Leathanaigh thionscadail
gl: Páxinas do proxecto e de axuda
he: עזרה ודפי המיזם
hr: Pomoć i stranice projekta
hu: Segítség- és projektlapok
hy: Օգնության և նախագծերի էջեր
id: Halaman Bantuan dan Proyek
is: Hjálpar- og verkefnasíður
it: Pagine di aiuto e relative al progetto
ja: ヘルプとプロジェクトページ
ka: დახმარების და პროექტის გვერდები
km: ជំនួយ និង​ទំព័រ​គម្រោង
ko: 도움말 및 프로젝트 문서
lb: Hëllef a Projetssäiten
lt: Pagalbos ir projekto puslapiai
mg: Pejy fanampiana sy pejy tetikasa
mk: Помош и проектни страници
ml: സഹായം, പദ്ധതി താളുകളിൽ
mr: सहाय्य व प्रकल्प पाने
mt: Paġni ta' għajnuna u ta' proġett
nds_nl: Hulp- en prejekpagina's
nl: Hulp- en projectpagina's
nn: Hjelp- og prosjektsider
no: Hjelp- og prosjektsider
oc: Paginas d'ajuda e del projècte
pl: Strony pomocy i projektu
ps: د لارښود او پروژې مخونه
pt: Páginas de Ajuda e de Projecto
pt_br: Ajuda e páginas do Projeto
ro: Pagini Proiect și de Ajutor
ru: Страницы справки и проектов
si: උදවු හා ව්‍යාපෘති පිටු
sk: Stránky pomocníka a projektu
sl: Pomoč in projektne strani
sq: Ndihmë dhe faqet e Projektit
sr_ec: Странице помоћи и пројеката
sr_el: Strane pomoći i projekta
sv: Hjälp- och projektsidor
ta: உதவி மற்றும் திட்டப் பக்கங்கள்
te: సహాయం మరియు ప్రాజెక్టు పేజీలు
th: วิธีใช้และหน้าโครงการ
tr: Yardım ve proje sayfaları
tt_cyrl: Ярдәм һәм проектлар бите
tt_latn: Yärdäm häm proyektlar bite
uk: Сторінки довідки і проекту
vi: Trang trợ giúp và trang dự án
yi: הילף און פראיעקט בלעטער

# searchprofile-images
source: Multimedia
ar: الوسائط المتعددة
bg: Мултимедия
br: Liesmedia
bs: Multimedija
ckb: ڕەنگاڵە
cs: Multimédia
cy: Ffeiliau amlgyfrwng
el: Πολυμέσα
eo: Plurmedio
et: Multimeedia
fa: چندرسانه‌ای
fi: Kuvat ja tiedostot
fr: Multimédia
ga: Ilmheáin
he: מולטימדיה
hr: Multimedija
hu: Médiafájlok
hy: Մուլտիմեդիա
id: Berkas Multimedia
is: Margmiðlanir
ja: マルチメディア
ka: მულტიმედია
km: ពហុ​ព័ត៌មាន
ko: 멀티미디어
lt: Daugialypės terpės failai
mk: Податотеки
ml: പ്രമാണങ്ങളിൽ
mr: मल्टिमीडिया
mt: Multimedja
oc: Multimèdia
pt: Multimédia
pt_br: Multimídia
ru: Мультимедиа
si: බහුමාධ්‍ය
sk: Multimédiá
sl: Večpredstavnost
sr_ec: Мултимедија
sr_el: Multimedija
ta: பல்லூடகம்
te: బహుళమాధ్యమాలు
th: มัลติมีเดีย
tr: Çokluortam
tt_cyrl: Мультимедиа
uk: Мультимедіа
vi: Đa phương tiện
yi: מולטימעדיע

# searchprofile-everything
source: Everything
af: Alles
ar: كل شيء
az: Hər şey
bg: Всичко
br: Pep tra
bs: Sve
ckb: ھەموو شتێک
cs: Všechno
cy: Popeth
de: Alles
el: Οτιδήποτε
eo: Ĉio
es: Todo
et: Kõik
eu: Guztia
fa: همه‌چیز
fi: Kaikki
fr: Tout
ga: Gach rud
gl: Todo
he: הכול
hr: Sve
hu: Minden lap
hy: Ամենուրեք
id: Semua
is: Allt
it: Tutto
ja: すべて
ka: ყველაფერი
km: ទាំងអស់
ko: 모든 문서 검색
lb: Alles
lt: Viskas
mg: Izy Rehetra
mk: Сè
ml: എല്ലാം
mr: सगळे
mt: Kollox
nds_nl: Alles
nl: Alles
nn: Alt
no: Alt
oc: Tot
pl: Wszystko
ps: هرڅه
pt: Todas
pt_br: Tudo
ro: Totul
ru: Везде
si: සියල්ල
sk: Všetky
sl: Vse
sq: Gjithçka
sr_ec: Све
sr_el: Sve
sv: Allt
ta: எல்லாம் அத்தனையும்
te: ప్రతీ ఒక్కటీ
th: ทุกสิ่งทั้งหมด
tr: Her şey
tt_cyrl: Һәркайда
tt_latn: Härqayda
uk: Усюди
vi: Tất cả
yi: אלץ

# searchprofile-advanced
source: Advanced
af: Uitgebreid
ar: متقدم
az: Qabaqcıl
bg: Разширено търсене
br: Araokaet
bs: Napredno
ckb: پێشکەوتوو
cs: Rozšířené
cy: Uwch
de: Erweitert
el: Προχωρημένο
eo: Progresa
es: Avanzado
et: Täpsem otsing
eu: Aurreratua
fa: پیشرفته
fi: Laajennettu
fr: Recherche avancée
gl: Avanzado
he: מתקדם
hr: Napredno
hu: Részletes
hy: Ընդլայնված
id: Lanjutan
is: Nánar
it: Avanzata
ja: 詳細
ka: გაფართოებული
km: ថ្នាក់ខ្ពស់
ko: 고급 검색
lb: Erweidert
lt: Išplėstinė
mg: Fikarohana antsipirihany
mk: Напредно
ml: വിപുലമായ വിധം
mr: प्रगत
mt: Avvanzata
nds_nl: Uut-ebreid
nl: Uitgebreid
nn: Avansert
no: Avansert
oc: Avançat
pl: Zaawansowane
ps: پرمختللی
pt: Personalizar
pt_br: Avançado
ro: Avansat
ru: Расширенный
si: ප්‍රගත
sk: Pokročilé
sl: Napredni pogled
sq: Avancuar
sr_ec: Напредно
sr_el: Napredna
sv: Avancerad
ta: மேம்பட்ட
te: ఉన్నత
th: ชั้นสูง
tr: Gelişmiş
tt_cyrl: Киңәйтелгән
tt_latn: Kiñäytelgän
uk: Вибірково
vi: Nâng cao
yi: פֿארגעשריטן

# searchprofile-articles-tooltip
source: Search in $1
af: Soek in $1
ar: ابحث في $1
az: Axtarış $1
bg: Търсене в $1
br: Klask e $1
bs: Pretraga u $1
ckb: بگەڕێ لە $1
cs: Prohledávat: $1
cy: Chwilio drwy $1
de: Suchen in $1
el: Αναζήτηση στο $1
eo: Serĉo en $1
es: Buscar en $1
et: Otsi nimeruumist $1
eu: $1(e)n bilatu
fa: جستجو در $1
fi: Hae nimiavaruuksista $1
fr: Rechercher dans $1
ga: Cuardaigh i $1
gl: Procurar en "$1"
he: חיפוש $1
hr: Traži u $1
hu: A következőkben keres: $1
hy: Որոնել $1ում
id: Pencarian di $1
is: Leita í $1
it: Cerca in $1
ja: $1で検索
ka: ძიება $1ში
km: ស្វែងរកក្នុង $1
ko: $1에서 찾기
lb: Sichen a(n) $1
lt: Ieškoti čia: $1
mg: Hikaroka ao amin'ny $1
mk: Пребарување во $1
ml: $1 മേഖലയിൽ തിരയുക
mr: $1मध्ये शोधा
mt: Fittex f'$1
nds_nl: Zeuken in $1
nl: Zoeken in $1
nn: Søk i $1
no: Søk i $1
oc: Recercar dins $1
pl: Szukanie w przestrzeni nazw $1
ps: په $1 کې پلټل
pt: Pesquisar em $1
pt_br: Pesquisar em $1
ro: Caută în $1
ru: Поиск в $1
si: $1 හි ගවේෂණය කරන්න
sk: Hľadať v $1
sl: Išči v $1
sq: Kërko në $1
sr_ec: Тражи у $1
sr_el: Traži u $1
sv: Sök i $1
ta: $1-ல் தேடவும்
te: $1 లలో వెతకండి
th: ค้นหาใน $1
tr: $1 içinde ara
tt_cyrl: $1 дә эзләү
tt_latn: $1 dä ezläw
uk: Пошук у $1
vi: Tìm trong $1
yi: זוכן אין $1

# searchprofile-project-tooltip
source: Search in $1
af: Soek in $1
ar: ابحث في $1
az: Axtarış $1
bg: Търсене в $1
br: Klask e $1
bs: Pretraga u $1
ckb: بگەڕێ لە $1
cs: Prohledávat: $1
cy: Chwilio drwy $1
de: Suchen in $1
el: Αναζήτηση στο $1
eo: Serĉo en $1
es: Buscar en $1
et: Otsi nimeruumidest $1
eu: $1(e)n bilatu
fa: جستجو در $1
fi: Hae nimiavaruuksista $1
fr: Rechercher dans $1
ga: Cuardaigh i $1
gl: Procurar en "$1"
he: חיפוש $1
hr: Traži u $1
hu: A következőkben keres: $1
hy: Որոնել $1ում
id: Pencarian di $1
is: Leita í $1
it: Cerca in $1
ja: $1で検索
ka: ძიება $1ში
km: ស្វែងរកក្នុង $1
ko: $1에서 찾기
lb: Sichen a(n) $1
lt: Ieškoti čia: $1
mg: Hikaroka ao amin'ny $1
mk: Пребарување во $1
ml: $1 മേഖലകളിൽ തിരയുക
mr: $1मध्ये शोधा
mt: Fittex f'$1
nds_nl: Zeuken in $1
nl: Zoeken in $1
nn: Søk i $1
no: Søk i $1
oc: Recercar dins $1
pl: Szukanie w przestrzeniach nazw $1
ps: په $1 کې پلټل
pt: Pesquisar em $1
pt_br: Pesquisar em $1
ro: Caută în $1
ru: Поиск в $1
si: $1 හි ගවේෂණය කරන්න
sk: Hľadať v $1
sl: Išči v $1
sq: Kërko në $1
sr_ec: Тражи у $1
sr_el: Traži u $1
sv: Sök i $1
ta: $1-ல் தேடவும்
te: $1 లలో వెతకండి
th: ค้นหาใน $1
tr: $1 içinde ara
tt_cyrl: $1 дә эзләү
tt_latn: $1 dä ezläw
uk: Пошук у $1
vi: Tìm trong $1
yi: זוכן אין $1

# searchprofile-images-tooltip
source: Search for files
af: Soek na lêers
ar: ابحث عن الصور
az: Fayllar üçün axtarış
bg: Търсене на файлове
br: Klask ar restroù
bs: Traži datoteke
ckb: بگەڕێ بۆ پەڕگەکان
cs: Hledat obrázky a další soubory
cy: Chwilio am ffeiliau
de: Nach Bildern suchen
el: Αναζήτηση αρχείων
eo: Serĉi dosierojn
es: Buscar archivos
et: Failiotsing
eu: Fitxategiak bilatu
fa: جستجو برای پرونده‌ها
fi: Etsi tiedostoja
fr: Rechercher des fichiers multimédias
ga: Cuardaigh le comhaid
gl: Procurar ficheiros
he: חיפוש קבצים
hr: Traži datoteke
hu: Fájlok keresése
hy: Նիշքերի որոնում
id: Pencarian berkas
is: Leita að skrám
it: Cerca file
ja: ファイルを検索
ka: ფაილების ძიება
km: ស្វែងរកឯកសាររូបភាព
ko: 파일 찾기
lb: No Fichiere sichen
lt: Ieškoti failų
mg: Hikaroka rakitra multimedia
mk: Пребарување на податотеки
ml: പ്രമാണങ്ങൾക്ക് വേണ്ടി തിരയുക
mr: संचिकांसाठी शोधा
mt: Fittex għal fajls
nds_nl: Zeuken naor bestanen
nl: Zoeken naar bestanden
nn: Søk etter filer
no: Søk etter filer
oc: Recercar de fichièrs
pl: Szukanie plików
ps: د دوتنو پلټنه
pt: Pesquisar ficheiros
pt_br: Pesquisar arquivos
ro: Caută fișiere
ru: Поиск файлов
si: ගොනු සඳහා ගවේෂණය කරන්න
sk: Hľadať súbory
sl: Išči datoteke
sq: Kërko skedarë
sr_ec: Тражи датотеке
sr_el: Pretražuj fajlove
sv: Sök efter filer
ta: கோப்புகளைத் தேடுக
te: పైళ్ళ కోసం వెతకండి
th: ค้นหาไฟล์
tr: Dosya ara
tt_cyrl: Файллар эзләү
tt_latn: Fayllar ezläw
uk: Пошук файлів
vi: Tìm tập tin
yi: זוכן טעקעס
