Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# action-undelete
source: undelete this page
af: ontskrap die bladsy
ar: استرجاع هذه الصفحة
az: bu səhifəni silmə
bg: възстановяване на тази страница
br: Diziverkañ ar bajenn-mañ
bs: vratite ovu stranicu
ckb: گەڕانەوەی ئەم لاپەڕە
cs: obnovit tuto stránku
cy: dad-ddileu'r dudalen
de: die Seite wiederherzustellen
el: να ακυρώσετε τη διαγραφή αυτής της σελίδας
eo: malforigi ĉi tiun paĝon
es: recuperar esta página
et: lehekülgi taastada
eu: ezabatutako orrialde hau bergaitu
fa: احیای این صفحه
fi: palauttaa tätä sivua
fr: restaurer cette page
gl: restaurar esta páxina
he: לשחזר דף זה
hr: vraćanje ove stranice
hu: lap helyreállítása
id: membatalkan penghapusan halaman ini
is: endurvekja þessa síðu
it: recuperare custa pàgina
ja: このページの復帰
ka: ამ გვერდის აღდგენა
km: ឈប់លុបទំព័រនេះ
ko: 이 문서를 복구하기
lb: dës Säit ze restauréieren
lt: atkurti šį puslapį
mg: hamerina io pejy io
mk: обнови ја оваа страница
ml: ഈ താൾ പുനഃസ്ഥാപിക്കുക
mr: वगळ्लेले पृष्ठ पुन्हा आणा
mt: irkupra din il-paġna
nds_nl: disse pagina weerummeplaosen
nl: deze pagina terug te plaatsen
nn: attopprette denne sida
no: gjenopprette denne siden
oc: restablir aquesta pagina
pl: odtworzenia tej strony
ps: همدا مخ ناړنګول
pt: restaurar esta página
pt_br: restaurar esta página
ro: recuperați această pagină
ru: восстановление этой страницы
si: මෙම පිටුව මකාදැමීම ප්‍රතිලෝම කරන්න
sk: obnoviť túto stránku
sl: obnavljanje te strani
sq: Restauro këtë faqe
sr_ec: враћање ове странице
sr_el: vrati ovu stranu
sv: avradera denna sida
ta: அழித்த பக்கத்தை மறுபடியும் கொண்டு வா
te: ఈ పేజీని పునఃస్థాపించే
th: เรียกคืนหน้านี้
tr: bu sayfanın silme işlemini geri almaya
uk: відновлення цієї сторінки
vi: phục hồi trang này
yi: צוריקשטעלן דעם בלאט

# action-suppressrevision
source: review and restore this hidden revision
af: hersiening en terugplaas van hierdie verborge weergawe
ar: مراجعة واسترجاع هذه المراجعة المخفية
az: bu gizli redaktəyə bax və bərpa et
bg: преглеждане и възстановяване на тази скрита версия
br: gwelet hag assevel ar stumm diverket-mañ
bs: pregledate i vratite ovu skrivenu reviziju
ckb: چاوپێداخشان و هاردنوەی ئەم لاپەڕە شاراوە
cs: zkontrolovat a obnovit tuto skrytou revizi
cy: gweld ac adfer y golygiad cudd hwn
de: die versteckte Version einzusehen und wiederherzustellen
el: να επιθεωρήσετε και αποκαταστήσετε αυτή την κρυμμένη αναθεώρηση
eo: kontroli kaj restarigi ĉi tiun kaŝitan version
es: revisar y restaurar esta revisión escondida
et: seda peidetud redaktsiooni vaadata ja taastada
eu: izkutuko berrikuspen hau berrikusi eta gaitu
fa: مشاهده و احیای ویرایش‌های حذف شده
fi: tarkastella ja palauttaa tätä piilotettua versiota
fr: visionner et rétablir cette version supprimée
gl: revisar e restaurar esta revisión agochada
he: לבדוק ולשחזר גרסה מוסתרת זו
hr: pregledavanje i vraćanje ove sakrivene izmjene
hu: rejtett változat megtekintése és helyreállítása
id: meninjau dan mengembalikan revisi yang disembunyikan ini
it: rivedere e ripristinare le modifiche nascoste
ja: 隠された版の確認と復元
ka: გვერდის ამ დაფარული ვერსიის ნახვა და აღდგენა
km: ត្រួតពិនិត្យ​និង​ស្ដារ​​កំណែ​ប្រែដែល​លាក់​បាំង
ko: 이 숨겨진 판을 검토하고 복구할
lb: déi verstoppte Versioun kucken a restauréieren
lt: peržiūrėti ir atstatyti šią paslėptą reviziją
mg: hijery sy hamerina io version nofafàna io
mk: прегледај ја и обнови ја оваа скриена ревизија
ml: മറച്ചിരിക്കുന്ന ഈ നാൾരൂപം പുനഃപരിശോധിക്കുക അല്ലെങ്കിൽ പുനഃസ്ഥാപിക്കുക
mr: लपलेले पुनरावर्तन पहा व सद्यस्थितीत आणा
nds_nl: disse verbörgen versie bekieken en weerummeplaosen
nl: deze verborgen versie te bekijken en terug te plaatsen
nn: sjå og attopprette denne skjulte endringa
no: se og gjenopprette denne skjulte revisjonen
oc: tornar veire e restablir aquesta version suprimida
pl: podglądu i odtworzenia tej wersji ukrytej
pt: rever e restaurar esta edição oculta
pt_br: rever e restaurar esta edição oculta
ro: revizuiți și să restaurați această revizie ascunsă
ru: просмотр и восстановление этой скрытой версии страницы
si: මෙම සැඟවුනු සංශෝධනය විමර්ශනය කොට ප්‍රතිෂ්ඨාපනය කරන්න
sk: skontrolovať a obnoviť túto skrytú revíziu
sl: vpogled in obnavljanje te skrite redakcije
sq: rishiko dhe rikthe këtë revizion të fshehur
sr_ec: прегледање и враћање ове сакривене измене
sr_el: pregledaj i vrati ovu skrivenu reviziju
sv: granska och återställa denna dolda version
te: ఈ దాచిన కూర్పుని సమీక్షించి పునఃస్థాపించే
th: ตรวจดูและเรียกคืนรุ่นที่ซ่อนอยู่นี้
tr: bu gizli revizyonu gözden geçirip geri yüklemeye
uk: перегляд і відновлення цієї прихованої версії
vi: duyệt và phục hồi phiên bản bị giấu này
yi: איבערגיין און צוריקשטעלן די פֿאַרבארגטע רעוויזיע

# action-suppressionlog
source: view this private log
af: na die privaat logboek te kyk nie
ar: رؤية هذا السجل الخاص
az: xüsusi gündəliyə baxış
bg: преглеждане на този поверителен дневник
br: gwelet ar marilh prevez-mañ
bs: vidite ovaj privatni zapis
ckb: دیتنی ئەم لۆگە ئەهلیە
cs: prohlížet si tento skrytý protokolovací záznam
cy: gweld y lòg preifat hwn
de: das private Logbuch einzusehen
el: να δείτε αυτόν τον ιδιωτικό κατάλογο
eo: vidi ĉi tiun privantan protokolon
es: ver este registro privado
et: seda eralogi vaadata
eu: log pribatu hau ikusi
fa: مشاهدهٔ این سیاههٔ خصوصی
fi: tarkastella tätä yksityislokia
fr: voir ce journal privé
gl: ver este rexistro privado
he: לצפות ביומן פרטי זה
hr: gledanje ove privatne evidencije
hu: privát napló megtekintése
id: melihat log privat ini
it: visionare questo log privato
ja: この非公開記録の表示
ka: ამ კერძო ჟურნალის ხილვა
km: មើលកំណត់ហេតុឯកជននេះ
ko: 비공개 로그를 볼
lb: dës privat Lëscht ze kucken
lt: peržiūrėti šį privatų registrą
mg: hijery io tao tsy sarababem-bahoaka
mk: преглед на овој приватен дневник
ml: ഈ സ്വകാര്യ രേഖ കാണുക
mr: ही खासगी यादी पहा
mt: ara dan il-log privat
nds_nl: dit bescharmde logboek bekieken
nl: dit beschermde logboek te bekijken
nn: sjå denne private loggen
no: se denne private loggen
oc: veire aqueste jornal privat
pl: podglądu rejestru ukrywania
pt: ver este registo privado
pt_br: ver este registro privado
ro: vizualizați acest jurnal privat
ru: просмотр этого частного журнала
si: මෙම පෞද්ගලික සටහන නරඹන්න
sk: zobraziť tento súkromný záznam
sl: vpogled tega zasebnega dnevnika
sq: shiko këtë regjistër privat
sr_ec: прегледање ове приватне историје
sr_el: pregledaj ovu privatnu istoriju
sv: se denna privata logg
ta: இத்தனிப் பதிகையைக் காணவும்
te: ఈ అంతరంగిక చిట్టాను చూసే
th: ดูบันทึกส่วนตัว
tr: bu özel günlüğü görmeye
uk: перегляд цього приватного журналу
vi: xem nhật trình ẩn giấu này
yi: באקוקן דעם פריוואטן לאג

# action-block
source: block this user from editing
af: blokkeer die gebruiker om wysigings te maak
ar: منع هذا المستخدم من التعديل
az: istifadəçinin redaktə etməsini əngəlləmək
bg: блокиране на редакциите на този потребител
br: mirout ouzh an impplijer-mañ da zegas kemmoù
bs: blokirate uređivanje ovog korisnika
ckb: بەربەست کردنی ئەم بەکارهێنەرە بۆ دەستکاری‌کردن
cs: znemožnit tomuto uživateli editování
cy: atal y defnyddiwr hwn rhag golygu
de: den Benutzer zu sperren
el: να φράξετε τις επεξεργασίες αυτού του χρήστη
eo: forari ĉi tiun uzanton de redaktado
es: bloquear a este usuario para que no edite
et: selle kasutaja redigeerimisõigust blokeerida
eu: lankide honi aldaketak egitea ekidin
fa: قطع دسترسی ویرایش این کاربر
fi: estää tätä käyttäjää muokkaamasta
fr: bloquer en écriture cet utilisateur
gl: bloquear o usuario fronte á edición
he: לחסום משתמש זה מעריכה
hr: blokiranje ovog suradnika
hu: szerkesztő blokkolása
id: memblokir pengguna ini dari menyunting
it: bloccare questo utente in scrittura
ja: この利用者の編集をブロック
ka: ამ მომხმარებლისთვის რედაქტირების დაბლოკვა
km: រាំងខ្ទប់អ្នកប្រើប្រាស់នេះមិនឱ្យធ្វើការកែប្រែ
ko: 이 사용자를 편집하지 못하도록 차단
lb: dëse Benotzer fir Ännerungen ze spären
lt: neleisti šiam naudotojui redaguoti
mg: manakana am-panoratana ny mpikambana iray
mk: оневозможи го овој корисник да уредува
ml: ഈ ഉപയോക്താവിനെ തിരുത്തുന്നതിൽ നിന്നും തടയുക
mr: या सदस्यास संपादन करण्यापासून प्रतिबंधित करा
mt: imblokka lil dan l-utent milli jimmodifika
nds_nl: disse gebruker blokkeren
nl: deze gebruiker een bewerkingsblokkade op te leggen
nn: blokkere denne brukaren frå å gjere endringar
no: blokkere denne brukeren fra å redigere
oc: blocar aqueste utilizaire a l’edicion
pl: zablokowania temu użytkownikowi możliwości edycji
ps: پر دې کارن د سمون د آسانتياوؤ بنديز لګول
pt: impedir este utilizador de editar
pt_br: impedir que este usuário edite
ro: blocați permisiunea de modificare a acestui utilizator
ru: блокировка участника, запрещение ему делать правки
si: මෙම පරිශීලකයා සංස්කරණය කිරීමෙන් වාරණය කරන්න
sk: zablokovať úpravy tohto používateľa
sl: blokiranje urejanja s tega uporabniškega računa
sq: blloko përdoruesin
sr_ec: блокирање даљих измена овог корисника
sr_el: blokiraj dalje izmene ovog korisnika
sv: blockera denna användare från redigering
ta: இப்பயனரை மேலும் தொகுக்க அனுமதிக்க வேண்டாம்
te: ఈ వాడుకరిని మార్పులు చేయడం నుండి నిరోధించే
th: บล็อกผู้ใช้รายนี้จากการแก้ไข
tr: bu kullanıcının değişiklik yapmasını engellemeye
uk: блокування цього користувача
vi: cấm không cho người dùng này sửa đổi
yi: בלאקירן דעם באַניצער פֿון רעדאַקטירן

# action-protect
source: change protection levels for this page
af: verander veiligheidsvlak van die bladsy
ar: تغيير مستويات الحماية لهذه الصفحة
az: bu səhifənin mühafizə səviyyəsini dəyişmək
bg: променяне на нивото на защита на тази страница
br: kemmañ liveoù gwareziñ ar bajenn-mañ
bs: promijeniti nivo zaštite za ovu stranicu
ckb: گۆڕانی ئاستی پارێزراوی بۆ ئەم لاپەڕە
cs: změnit úrovně ochrany této stránky
cy: newid lefelau gwarchod y dudalen hon
de: den Schutzstatus von Seiten zu ändern
el: να αλλάξετε τα επίπεδα προστασίας για αυτή τη σελίδα
eo: ŝanĝi la protektan nivelon por ĉi tiu paĝo
es: cambiar los niveles de protección para esta página
et: selle lehekülje kaitsetasemeid muuta
eu: orrialde honetako babes mailak aldatu
fa: تغییر سطح محافظت این صفحه
fi: muuttaa tämän sivun suojaustasoa
fr: modifier les niveaux de protection pour cette page
gl: cambiar o nivel de protección desta páxina
he: לשנות את רמת ההגנה על דף זה
hr: promjenu stupnja zaštite ove stranice
hu: lap védelmi szintjének megváltoztatása
id: mengganti tingkat pelindungan halaman ini
is: breyta verndunarstigum fyrir þessa síðu
it: modificare i livelli di protezione per questa pagina
ja: このページの保護レベルの変更
ka: ამ გვერდის დაცვის დონის შეცვლა
km: ប្ដូរកម្រិតការពារសម្រាប់ទំព័រនេះ
ko: 이 문서의 보호 설정을 변경하기
lb: de Protectiounsstatus vun dëser Säit änneren
lt: pakeisti apsaugos lygius šiam puslapiui
mg: manova ny fanovàn'ity pejy ity
mk: измени го степенот на заштита на оваа страница
ml: ഈ താളിന്റെ സം‌രക്ഷണ മാനത്തിൽ വ്യത്യാസം വരുത്തുക
mr: या पानाशाठी सुरक्षापातळी बदला
mt: biddel il-livelli ta' protezzjoni għal din il-paġna
nds_nl: 't beveiligingsnivo van disse pagina anpassen
nl: het beveiligingsniveau van deze pagina aan te passen
nn: endre vernenivået til denne sida
no: endre denne sidens beskyttelsesnivåer
oc: modificar los nivèls de proteccion per aquesta pagina
pl: zmiany poziomu zabezpieczenia tej strony
ps: د دې مخ د ژغورنې کچه بدلول
pt: alterar os níveis de protecção desta página
pt_br: alterar os níveis de proteção desta página
ro: modificați nivelurile de protecție pentru această pagină
ru: изменение уровня защиты этой страницы
si: මෙම පිටුවේ රැකවරණ මට්ටම් වෙනස් කරන්න
sk: zmeniť úrovne ochrany tejto stránky
sl: spremembo stopnje zaščite te strani
sq: ndrysho nivelin e mbrojtjes për këtë faqe
sr_ec: мењање степена заштите ове странице
sr_el: menjanje nivoa zaštite za ovu stranu
sv: ändra skyddsnivå för denna sida
ta: இந்த பக்கத்திற்கான பாதுகாப்பு நிலைகளை மாற்றவும்
te: ఈ పేజీకి సంరక్షణా స్థాయిని మార్చే
th: เปลี่ยนระดับการล็อกสำหรับหน้านี้
tr: bu sayfa için koruma düzeylerini değiştirmeye
uk: зміну рівня захисту цієї сторінки
vi: thay đổi mức khóa của trang này
yi: ענדערן שיצונג ניוואען פֿאַר דעם בלאַט

# action-import
source: import this page from another wiki
af: hierdie bladsy van 'n ander wiki te importeer nie
ar: استيراد هذه الصفحة من ويكي آخر
az: bu səhifəni başqa vikidən götürmək
bg: внасяне на тази страница от друго уики
br: Enporzhiañ ar bajenn-mañ adal ur wiki all
bs: uvozite ovu stranicu iz druge wiki
ckb: هێنانەناوەی ئەم لاپەڕە لە ویکی‌یەکی دیکە
cs: importovat tuto stránku z jiné wiki
cy: mewnforio'r dudalen hon o wici arall
de: Seiten aus einem anderen Wiki zu importieren
el: να εισάγετε αυτή τη σελίδα από άλλο wiki
eo: importi ĉi tiun paĝon de alia vikio
es: importar esta página desde otro wiki
et: seda lehekülge teisest vikist importida
eu: orrialde hau beste wiki batetik inportatu
fa: وارد کردن این صفحه از یک ویکی دیگر
fi: tuoda tätä sivua toisesta wikistä
fr: importer cette page à partir d’un autre wiki
gl: importar esta páxina doutro wiki
he: לייבא דף זה מאתר ויקי אחר
hr: uvoženje ove stranice s drugog wikija
hu: lap importálása más wikiből
id: mengimpor halaman ini dari wiki lain
it: importare questa pagina da un'altra wiki
ja: 他のウィキからのこのページの取り込み
ka: ამ გვერდის იმპორტი სხვა ვიკიდან
km: នាំចូលទំព័រនេះពីវិគីផ្សេងមួយទៀត
ko: 다른 위키에서 이 문서를 가져오기
lb: dës Säit aus enger anerer Wiki z'importéieren
lt: importuoti šį puslapį iš kitos wiki
mg: mampiditra ity pejy ity avy amina wiki hafa
mk: увези ја оваа страница од друго вики
ml: ഈ താൾ മറ്റൊരു വിക്കിയീൽ നിന്നും ഇറക്കുമതി ചെയ്യുക
mr: दुसर्‍या विकीवरुन हे पान आयात करा
nds_nl: disse pagina van een aandere wiki invoeren
nl: deze pagina van een andere wiki te importeren
nn: importere denne sida frå ein annan wiki
no: importere denne siden fra en annen wiki
oc: importar aquesta pagina a partir d’un autre wiki
pl: importu tej strony z innej wiki
pt: importar esta página a partir de outra wiki
pt_br: importar esta página a partir de outra wiki
ro: importați această pagină din alt wiki
ru: импорт этой страницы из другой вики
si: වෙනත් විකියක් වෙතින් මෙම පිටුව ආයාත කරන්න
sk: importovať túto stránku z inej wiki
sl: uvoz te strani iz drugega wikija
sq: importo këtë faqe nga një wiki tjetër
sr_ec: увоз ове странице с другог викија
sr_el: uvezi ovu stranu sa druge Viki
sv: importera denna sida från en annan wiki
ta: மற்றொரு விக்கியில் இருந்து இப்பக்கத்தை இறக்குமதி செய்யவும்
te: మరో వికీ నుండి ఈ పేజీని దిగుమతి చేసే
th: นำเข้าหน้านี้มาจากวิกิอื่น
tr: bu sayfayı bir başka vikiden içeri aktarmaya
uk: імпорт цієї сторінки з іншої вікі
vi: nhập trang này từ wiki khác
yi: אימפארטירן דעם בלאַט פֿון אַן אַנדער וויקי

# action-importupload
source: import this page from a file upload
af: die bladsy van 'n opgelaaide lêer te importeer nie
ar: استيراد هذه الصفحة من ملف مرفوع
az: fayl yükləmə vasitəsilə səhifələrin idxalı
bg: внасяне на тази страница от качен файл
br: Enporzhiañ ar bajenn-mañ adal ur restr pellgarget
bs: uvezete ovu stranicu putem postavljanja datoteke
ckb: هێنانەناوەی ئەم لاپەڕە لە پەڕگەیەکی بارکراو
cs: importovat tuto stránku z nahraného souboru
cy: mewnforio'r dudalen hon drwy uwchlwytho ffeil XML
de: Seiten über das Hochladen einer Datei zu importieren
el: να εισάγετε αυτή τη σελίδα από φόρτωση αρχείου
eo: importi ĉi tiun paĝon de dosiera alŝuto
es: importar esta página mediante la carga de un archivo
et: seda lehekülge faili üleslaadimise abil importida
eu: igotako fitxategi batetik orrialde hau inportatu
fa: وارد کردن این صفحه از طریق بارگذاری پرونده
fi: tuoda tätä sivua tiedostosta
fr: importer cette page à partir d’un fichier téléversé
gl: importar esta páxina da carga dun ficheiro
he: לייבא דף זה באמצעות העלאת קובץ
hr: uvoženje ove stranice postavljanjem datoteke
hu: lap importálása fájl feltöltésével
id: mengimpor halaman ini dari pemuatan berkas
it: importare questa pagina tramite upload da file
ja: ファイルアップロードからこのページの取り込み
ka: ამ გვერდის იმპორტი ატვირთული ფაილიდან
km: នាំចូលទំព័រនេះពីឯកសារដែលបានផ្ទុកឡើង
ko: 파일 올리기를 통해 문서를 가져올
lb: dës Säit duerch d'Eropluede vun engem Fichier importéieren
lt: importuoti šį puslapį iš įkelto failo
mg: hampiditra ity pejy ity avy amina rakitra nampidirina
mk: увези ја оваа страница од подигната податотека
ml: അപ്‌ലോഡ് ചെയ്ത പ്രമാണത്തിൽ ഇന്നും ഈ താൾ ഇറക്കുമതി ചെയ്യുക
mr: चढविलेल्या संचिकेतून पान आयात करा
nds_nl: disse pagina invoeren vanof een toe-evoeg bestaand
nl: deze pagina van een bestandsupload te importeren
nn: importere denne sida frå ei opplasta fil
no: importere denne siden fra en opplastet fil
oc: importar aquesta pagina e partir de l’impòrt d’un fichièr
pl: importu tej strony poprzez przesłanie pliku
pt: importar esta página a partir de um ficheiro xml
pt_br: importar esta página através do carregamento de um arquivo
ro: importați această pagină prin încărcarea unui fișier
ru: импорт этой страницы из загруженного файла
si: ගොනු උඩුගත කිරීමක් වෙතින් මෙම පිටුව ආයාත කරන්න
sk: importovať túto stránku z nahraného súboru
sl: uvoz strani iz naložene datoteke
sq: importo këtë faqe nga një ngarkim i një skedari
sr_ec: увоз ове странице слањем датотеке
sr_el: uvezi ovu stranu preko poslatog fajla
sv: importera denna sida från en uppladdad fil
ta: கோப்பு பதிவேற்றத்திலிருந்து இப்பக்கத்தை இறக்கவும்
te: ఎగుమతి చేసిన ఫైలు నుండి ఈ పేజీలోనికి దిగుమతి చేసే
th: นำเข้าหน้านี้จากไฟล์ที่อัปโหลดแล้ว
tr: bu sayfayı bir dosya yüklemesinden içeri aktarmaya
uk: імпорт цієї сторінки з файлу
vi: nhập trang này bằng cách tải lên tập tin
yi: אימפארטירן דעם בלאַט דורך ארויפֿלאָדן אַ טעקע

# action-patrol
source: mark others' edit as patrolled
af: wysigings van andere as gekontroleer te merk nie
ar: التعليم على تعديلات الآخرين كمراجعة
az: Digərlərinin dəyişikliklərini patrullanmış olaraq işarələ
bg: отбелязване на чуждите редакции като проверени
br: merkañ kemmoù ar re all evel gwiriet
bs: označite izmjene drugih kao patrolirane
ckb: لەژێرچاودێری نیشان‌کردنی دەستکاریەکانی کەسانی‌تر
cs: označit úpravy ostatních jako zhlédnuté
cy: marcio bod golygiad defnyddiwr arall wedi derbyn ymweliad patrôl
de: die Bearbeitungen andere Benutzer zu kontrollieren
el: να επισημάνετε τις επεξεργασίες άλλων ως ελεγμένες
eo: marki redakton de alia persono kiel patrolitan
es: marcar ediciones de otros como patrulladas
et: teiste muudatusi kontrollituks märkida
eu: besteen aldaketak patruilatu moduan markatu
fa: گشت زدن ویرایش دیگران
fi: merkitä muiden muokkauksia tarkastetuiksi
fr: marquer la modification des autres comme relue
gl: marcar a edición doutro como patrullada
he: לסמן עריכות של אחרים כבדוקות
hr: označavanje tuđih izmjena pregledanim
hu: mások szerkesztéseinek ellenőrzöttként való megjelölése
id: menandai suntingan pengguna lain sebagai terpatroli
it: segnare le modifiche degli altri utenti come verificate
ja: 他の利用者の編集を巡回済みにする
ka: სხვა მომხმარებლის შესწორების მონიშვნა შემოწმებულად
km: ចំណាំកំណែប្រែរបស់អ្នកដទៃថាបានល្បាត
ko: 다른 사용자의 편집을 검토된 것으로 표시하기
lb: d'Ännerunge vun Aneren als nogekuckt markéieren
lt: pažymėti kitų keitimus kaip patikrintus
mg: marihana ho hita ity version ity
mk: означи ги уредувањата на другите како проверени
ml: മറ്റുള്ളവരുടെ തിരുത്തൽ റോന്തുചുറ്റിയതായി അടയാളപ്പെടുത്തുക
mr: इतरांची संपादने तपासलेली म्हणून जतन करा
nds_nl: bewarkingen van aander volk as econtreleerd markeren
nl: bewerkingen van anderen als gecontroleerd te markeren
nn: merke andre endringar av andre brukar som patruljert
no: merke andre brukeres redigeringer som patruljert
oc: marcar la modificacion dels autres coma patrolhada
pl: oznaczenia edycji jako „sprawdzonej”
pt: marcar as edições de outros utilizadores como patrulhadas
pt_br: marcar as edições de outros usuários como patrulhadas
ro: marcați modificările celorlalți ca patrulate
ru: отметка чужих правок как отпатрулированных
si: අනෙකුන්ගේ සංස්කරණ, පරික්‍ෂාකර බැලූ ලෙස සලකුණු කරගන්න
sk: označiť úpravy iných ako strážené
sl: označevanje sprememb drugih kot nadzorovane
sq: shëno redaktimin e tjerëve si të patrulluar
sr_ec: означавање туђих измена прегледаним
sr_el: označavanje tuđih izmena kao patroliranih
sv: märka annans redigering som patrullerad
te: ఇతరుల మార్పులను పర్యవేక్షించినవిగా గుర్తించే
th: ทำเครื่องหมายการแก้ไขของผู้ใช้อื่นว่าตรวจแล้ว
tr: diğerlerinin değişikliğini gözlenmiş olarak işaretlemeye
uk: позначення чужих редагувань патрульованими
vi: đánh dấu đã tuần tra vào sửa đổi của người khác
yi: אנצייכענען אנדערס' רעדאקטירונגן אלס נאכגעקוקט

# action-autopatrol
source: have your edit marked as patrolled
af: eie wysiging as gekontroleerd te laat merk
ar: جعل تعديلك معلم عليه كمراجع
az: öz redaktələrinizi patrullanmış olarq işarələmək
bg: отбелязване на собствените редакции като автоматично патрулирани
br: bezañ merket ho tegasadennoù evel gwiriet
bs: da Vaše izmjene budu označene kao patrolirane
ckb: دەستکاریەکانت وەک لەژێرچاودێری نیشان کراون
cs: označit vlastní úpravy jako zhlédnuté
cy: cael derbyn marc ymweliad patrôl ar eich golygiad
de: eigene Bearbeitungen als kontrolliert zu markieren
el: να επισημάνετε την επεξεργασία σας ως ελεγμένη
eo: fari vian redakton markitan kiel patrolitan
es: marcar como patrulladas tus propias ediciones
et: oma muudatusi kontrollituks märkida
eu: zure aldaketak patruilatu bezala markatu
fa: گشت زدن ویرایش خودتان
fi: saada muokkaukset automaattisesti tarkastetuiksi
fr: avoir votre modification marquée comme relue
gl: marcar a súa edición como patrullada
he: לסמן את עריכותיך כבדוקות
hr: automatsko označavanje pregledanim za svoje izmjene
hu: saját szerkesztések ellenőrzöttként való megjelölése
id: menandai suntingan Anda sendiri sebagai terpatroli
it: segnare le proprie modifiche come verificate
ja: 自身の編集を巡回済みにする
ka: თქვენი ცვლილების მონიშვნა პატრულირებადით
km: ផ្ដល់សិទ្ធិឱ្យគេចំណាំកំណែរបស់អ្នកថាបានល្បាត
ko: 자신의 편집을 검토된 것으로 표시할
lb: eegen Ännerungen als nogekuckt ze markéieren
lt: savo keitimų pažymėjimas patikrintais
mg: manana ny fanovanao voamarina
mk: вашите уредувања да се обележуват како испатролирани
ml: താങ്കളുടെ തിരുത്തലിൽ റോന്തുചുറ്റിയതായി അടയാളപ്പെടുത്തി
nds_nl: eigen bewarkingen as econtreleerd markeren
nl: eigen bewerkingen als gecontroleerd te laten markeren
nn: merke endringane dine som partuljert
no: merke redigeringene dine som patruljert
oc: aver vòstra modificacion marcada coma patrolhada
pl: oznaczenia własnej edycji jako „sprawdzonej”
pt: marcar como patrulhadas as suas próprias edições
pt_br: ter suas edições marcadas como patrulhadas
ro: marcați modificarea drept patrulată
ru: отметка своих правок как отпатрулированных
si: ඔබගේ සංස්කරණය, පරික්‍ෂාකර බැලූ ලෙස සලකුණු කරවාගන්න
sk: označiť vlastné úpravy ako strážené
sl: označevanje svojih urejanj kot nadzorovane
sq: shëno redaktimet tua si të patrulluara
sr_ec: самоозначавање измена прегледаним
sr_el: automatsko patroliranje sopstvenih izmena
sv: få din redigering märkt som patrullerad
te: మీ మార్పులను పర్యవేక్షించినవిగా గుర్తించే
th: ทำเครื่องหมายการแก้ไขของคุณว่าตรวจแล้ว
tr: değişikliğinizi gözlenmiş olarak işaretlemeye
uk: позначення власних редагувань патрульованими
vi: tự động đánh dấu đã tuần tra vào sửa đổi của bạn
yi: אנצוצייכענען אייערע רעדאקטירונגן אלס איבערגעקוקטע
