Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# tog-externaldiff
source: Use external diff by default (for experts only, needs special settings on your computer. [http://www.mediawiki.org/wiki/Manual:External_editors More information.])
af: Gebruik outomaties 'n eksterne vergelykingsprogram (net vir kundiges - benodig spesiale verstellings op u rekenaar)
ar: استخدم فرقا خارجيا بشكل افتراضي (للخبراء فقط، يحتاج إعدادات خاصة على حاسوبك) ([http://www.mediawiki.org/wiki/Manual:External_editors للمزيد من المعلومات.])
az: Susmaya görə xarici müqayisə proqramlarından istifadə et
bg: Използване на външна програма за разлики по подразбиране (само за експерти, необходими са специални настройки на компютъра. [http://www.mediawiki.org/wiki/Manual:External_editors Повече информация.])
br: Ober gant ur c'heñverier diavaez dre ziouer (evit arbennigourien hepken rak ezhomm zo arventenniñ hoc'h urzhiataer evit se. [http://www.mediawiki.org/wiki/Manual:External_editors Titouroù all.])
bs: Koristi vanjski (diff) program po pretpostavljenom za prikaz razlika (samo za naprednije korisnike, potrebne su posebne postavke na vašem računaru)
ckb: لە پرۆگرامێکی دەرەکی بۆ بینینی جیاوازیەکان کەڵک وەرگرە لە دیفاڵتدا (تەنها بۆ شارەزایان، ڕێکخستنی تایبەتی پێویستە لە سەر کۆمپیوتەرەکەت. [http://www.mediawiki.org/wiki/Manual:External_editors زانیاریی زۆرتر.])
cs: Implicitně používat externí porovnávací program (pouze pro pokročilé, vyžaduje speciální nastavení počítače; [http://www.mediawiki.org/wiki/Manual:External_editors další informace])
cy: Defnyddio "external diff" trwy ragosodiad (ar gyfer arbenigwyr yn unig; mae arno angen gosodiadau arbennig ar eich cyfrifiadur. [http://www.mediawiki.org/wiki/Manual:External_editors Rhagor o wybodaeth.])
de: Externes Programm für Versionsunterschiede standardmäßig nutzen (nur für Experten, erfordert spezielle Einstellungen auf dem eigenen Computer. [http://www.mediawiki.org/wiki/Manual:External_editors Weitere Informationen hierzu.])
el: Χρήση εξωτερικού diff από προεπιλογή (για προχωρημένους μόνο, χρειάζεται ειδικές ρυθμίσεις του υπολογιστή σας. [http://www.mediawiki.org/wiki/Manual:External_editors Περισσότερες πληροφορίες.])
eo: Defaŭlte uzi eksteran ŝanĝmontrilon (nur por ekspertoj, ĉar tio necesigas specialajn agordojn en via komputilo. [http://www.mediawiki.org/wiki/Manual:External_editors Pliaj informoj.])
es: Utilizar diff externo por defecto (sólo para expertos pues necesitas ajustes especiales en tu ordenador. [http://www.mediawiki.org/wiki/Manual:External_editors Más información.])
et: Kasuta vaikimisi välist võrdlusvahendit (ainult asjatundjatele, tarvis arvuti eriseadistust – [http://www.mediawiki.org/wiki/Manual:External_editors lisateave])
eu: Lehenetsi bezala kanpoko diff erreminta erabili (adituentzako bakarrik, zure ordenagailuak konfigurazio berezia izan behar du. [http://www.mediawiki.org/wiki/Manual:External_editors Informazio gehiago.])
fa: استفاده از تفاوت‌گیر (diff) خارجی به‌طور پیش‌فرض (فقط برای کاربران پیشرفته، نیازمند تنظیمات ویژه در رایانه شما است. [http://www.mediawiki.org/wiki/Manual:External_editors اطلاعات بیشتر.])
fi: Käytä oletuksena ulkoista työkalua sivun eri versioiden välisten erojen tarkasteluun. Vain kokeneille käyttäjille, vaatii selaimen asetusten muuttamista. (<span class="plainlinks">[http://www.mediawiki.org/wiki/Manual:External_editors Ohje]</span>)
fr: Utiliser un comparateur externe par défaut (pour les utilisateurs avancés, nécessite des réglages sur votre ordinateur. [http://www.mediawiki.org/wiki/Manual:External_editors/fr Plus d’informations].)
ga: Bain úsáid as difríocht sheachtrach mar réamhshocrú (saineolaithe amháin, tá socrú speisialta de dhíth ort. [http://www.mediawiki.org/wiki/Manual:External_editors Tuilleadh eolais.])
gl: Usar as diferenzas externas por omisión (só para expertos, precisa duns parámetros especiais no seu computador [http://www.mediawiki.org/wiki/Manual:External_editors Máis información.])
he: שימוש בתוכנת השוואת הגרסאות החיצונית כברירת מחדל (למשתמשים מומחים בלבד, דורש הגדרות מיוחדות במחשב. [http://www.mediawiki.org/wiki/Manual:External_editors למידע נוסף.])
hr: Uvijek koristi vanjski program za usporedbu (samo za napredne, potrebne su posebne postavke na računalu. [http://www.mediawiki.org/wiki/Manual:External_editors Dodatne informacije.])
hu: Külső diff program használata (Csak haladók számára, speciális beállításokra van szükség a számítógépen. [http://www.mediawiki.org/wiki/Manual:External_editors További információ angolul.])
hy: Օգտագործել տարբերակների համեմատման արտաքին ծրագիր ըստ լռության (պահանջում է հատուկ նախընտրություններ ձեր համակարգչում)
id: Gunakan diff eksternal secara bawaan (hanya untuk ahli, perlu pengaturan khusus pada komputer Anda. [http://www.mediawiki.org/wiki/Manual:External_editors Informasi selengkapnya].)
is: Nota utanaðkomandi mismun sjálfgefið (eingöngu fyrir reynda, þarfnast sérstakra stillinga á tölvunni þinni)
it: Usa per default un programma di diff esterno (solo per utenti esperti, richiede l'uso di impostazioni particolari sul proprio computer. [http://www.mediawiki.org/wiki/Manual:External_editors Ulteriori informazioni.])
ja: 差分表示に外部アプリケーションを使う（上級者向け、コンピューターに特殊な設定が必要。[http://www.mediawiki.org/wiki/Manual:External_editors 詳細]）
ka: გამოიყენეთ გარე განსხვავება სტანდარტული ფორმით (მხოლოდ ექსპერტთათვის, მოითხოვს სპეციალურ კონფიგურაციას თქვენს კომპიუტერში. [http://www.mediawiki.org/wiki/Manual:External_editors ვრცლად.])
kk_arab: شەتتىك ايىرماعىشتى ادەپكىدەن قولدان (تەك ساراپشىلار ٴۇشىن, كومپيۋتەرىڭىزدە ارناۋلى باپتالىمدار كەرەك)
kk_cyrl: Шеттік айырмағышты әдепкіден қолдан (тек сарапшылар үшін, компьютеріңізде арнаулы бапталымдар керек)
kk_latn: Şettik aýırmağıştı ädepkiden qoldan (tek sarapşılar üşin, komp′ywteriñizde arnawlı baptalımdar kerek)
km: ប្រើប្រាស់​ឧបករណ៍​ប្រៀបធៀបខាងក្រៅ​តាមលំនាំដើម (សម្រាប់តែអ្នកមានជំនាញប៉ុណ្ណោះនិងត្រូវការការកំណត់ពិសេសៗនៅលើកុំព្យូទ័ររបស់អ្នក។ [http://www.mediawiki.org/wiki/Manual:External_editors ព័ត៌មានបន្ថែម]។)
ko: 외부 비교 도구를 기본 도구로 사용 (숙련자용. 컴퓨터에 특별한 설정이 필요, [http://www.mediawiki.org/wiki/Manual:External_editors 자세한 설명 보기])
lb: En Externen Diff-Programm als Standard benotzen (nëmme fir Experten, et musse speziell Astellungen op ärem Computer gemaach ginn. [http://www.mediawiki.org/wiki/Manual:External_editors Méi Informatiounen])
lt: Pagal nutylėjimą naudoti išorinę skirtumų rodymo programą (tik ekspertams, nes reikia atitinkamai paruošti jūsų kompiuterį. [http://www.mediawiki.org/wiki/Manual:External_editors More information.])
mg: Hampiasa mpampitaha ivelany (ho an'ny mpikambana havanana ihany, mila fampifanarahana manokana eo amin'ny mpikajinao [http://www.mediawiki.org/wiki/Manual:External_editors Fampahalalana fanampiny.])
mk: По основно користи надворешен програм за споредување верзии (само за стручњаци, потребно е специјално нагодување на сметачот. [http://www.mediawiki.org/wiki/Manual:External_editors Повеќе информации.])
ml: വ്യത്യാസം അറിയാൻ സ്വതേ ബാഹ്യ ഉപകരണങ്ങൾ ഉപയോഗിക്കുക (വിദഗ്ദ്ധ ഉപയോക്താക്കൾക്കു മാത്രം, താങ്കളുടെ കമ്പ്യൂട്ടറിൽ പ്രത്യേക സജ്ജീകരണങ്ങൾ ആവശ്യമാണ്. [http://www.mediawiki.org/wiki/Manual:External_editors കൂടുതൽ വിവരങ്ങൾ.])
mr: इतिहास पानावर निवडलेल्या आवृत्त्यांमधील बदल दाखविण्यासाठी बाह्य प्रणाली वापरा (फक्त प्रशिक्षित सदस्यांसाठीच, संगणकावर विशेष प्रणाली लागते) ([http://www.mediawiki.org/wiki/Manual:External_editors अधिक माहिती])
mt: Uża awtomatikament diff estern (għal utenti esperti biss, hemm bżonn preferenzi speċjali fuq il-komputer tiegħek. [http://www.mediawiki.org/wiki/Manual:External_editors Iktar informazzjoni.])
nds_nl: Standard een extern vergeliekingspregramma gebruken (allinnig veur gevorderden - veur disse functie bin speciale instellingen neudig. [http://www.mediawiki.org/wiki/Manual:External_editors Meer infermasie]).
nl: Standaard een extern vergelijkingsprogramma gebruiken (alleen voor experts - voor deze functie zijn speciale instellingen nodig. [http://www.mediawiki.org/wiki/Manual:External_editors Meer informatie]).
nn: Eksternt skilnadprogram som standard
no: Bruk ekstern differanse som standard (kun for viderekomne, krever spesielle innstillinger på din datamaskin. [http://www.mediawiki.org/wiki/Manual:External_editors Mer informasjon.])
oc: Utilizar un comparator extèrne per defaut (pels utilizaires avançats, necessita una configuracion especiala sus vòstre ordenador)
pl: Domyślnie używaj zewnętrznego programu pokazującego zmiany (tylko dla zaawansowanych użytkowników; wymaga odpowiedniego skonfigurowania komputera)
pt: Por omissão, utilizar diferenças externas (só para utilizadores avançados, exige configurações adicionais no seu computador. [http://www.mediawiki.org/wiki/Manual:External_editors Mais informações.])
pt_br: Utilizar comparador de versões externo por padrão (apenas para usuários avançados; requer configurações adicionais em seu computador. [http://www.mediawiki.org/wiki/Manual:External_editors Mais informações.])
ro: Utilizează, în mod implicit, un program extern pentru diferențele între versiuni (Doar pentru experți; necesită setări speciale pe calculatorul dumneavoastră. [http://www.mediawiki.org/wiki/Manual:External_editors Mai multe informații.])
ru: Использовать по умолчанию внешнюю программу сравнения (только для специалистов, необходима особая настройка компьютера; [http://www.mediawiki.org/wiki/Manual:External_editors подробнее])
si: බාහිර ප්‍රභේදයක් භාවිත කරන්න (ප්‍රවීණයන් සඳහා පමණි, ඔබගේ පරිගණකයේ විශේෂිත වූ සැකසුම් අවශ්‍ය වේ. [http://www.mediawiki.org/wiki/Manual:External_editors තවත් තොරතුරු.])
sk: Používať štandardne externý diff (iba pre expertov, vyžaduje špeciálne nastavenie vášho počítača. [http://www.mediawiki.org/wiki/Manual:External_editors Ďalšie informácie.])
sl: Po privzetem uporabljaj zunanje primerjanje (samo za strokovnjake; potrebuje posebne nastavitve na vašem računalniku; [http://www.mediawiki.org/wiki/Manual:External_editors več informacij])
sq: Përdor program të jashtëm për të treguar ndryshimet
sr_ec: Увек користи спољни програм за упоређивање (само за напредније кориснике, потребне су посебне поставке на рачунару).
sr_el: Koristi spoljašnji program za prikaz razlika po podrazumevanim podešavanjima
sv: Använd externt diff-verktyg som förval(avancerat, kräver speciella inställningar i din dator. [http://www.mediawiki.org/wiki/Manual:External_editors Mer information.])
ta: வெளி வேறுபாட்டை இயல்பிருப்பாக பயன்படுத்து (இது நிபுணர்களுக்கு மட்டும், உங்கள் கணினியில் சிறப்பு அமைப்புகள் தேவைப்படும்)
te: మార్పులను చూడటానికి బయటి సాఫ్టువేరును వాడు (నిపుణులకు మాత్రమే, మీ కంప్యూటర్లో ప్రత్యేక అమరికలు అవసరమవుతాయి. [http://www.mediawiki.org/wiki/Manual:External_editors మరింత సమాచారం.])
th: ใช้โปรแกรมเปรียบเทียบภายนอกโดยปริยาย (สำหรับผู้เชี่ยวชาญเท่านั้น ต้องการการตั้งค่าพิเศษบนคอมพิวเตอร์ของคุณ [http://www.mediawiki.org/wiki/Manual:External_editors ข้อมูลเพิ่มเติม])
tr: Harici karşılaştırıcı kullan (deneyimli kullanıcılar içindir; bilgisayarınızda özel ayarlar gerektirir. [detaylı bilgi için : http://www.mediawiki.org/wiki/Manual:External_editors])
tt_cyrl: Тышкы версия чагыштыру программасын куллану (бары тик белгечләр өчен һшм санак махсус көйләнгән булу зарур; [http://www.mediawiki.org/wiki/Manual:External_editors тулырак...])
tt_latn: Tışqı versiä çağıştıru programmasın qullanu (kompyuter maxsus köylängän bulu zarur)
uk: Використовувати зовнішню програму порівняння версій за умовчанням (тільки для експертів, вимагає спеціальних налаштувань вашого комп'ютера. [http://www.mediawiki.org/wiki/Manual:External_editors Детальніше.])
vi: Mặc định dùng trình so sánh bên ngoài (chỉ dành cho người thành thạo, cần thiết lập đặc biệt trên máy tính của bạn; [http://www.mediawiki.org/wiki/Manual:External_editors?uselang=vi chi tiết])
yi: ניצן א דרויסנדיגן פֿאַרגלײַכער גרונטלעך (נאר פֿאר מומחים, דאס פֿאדערט באזונדערע קאמפיוטער שטעלונגען) [http://www.mediawiki.org/wiki/Manual:External_editors ווײַטערע אינפֿארמאַציע.]

# tog-showjumplinks
source: Enable "jump to" accessibility links
af: Wys "spring na"-skakels vir toeganklikheid
ar: مكن وصلات "اذهب إلى" المساعدة
az: "Gətir" ("jump to") linklərini aktivləşdir
bg: Показване на препратки за достъпност от типа „Към…“
br: Gweredekaat al liammoù moned "lammat da"
bs: Omogući "skoči na" linkove
ckb: ڕێگە بدە بۆ بەستەرەکانی «{{int:jumpto}}»
cs: Používat odkazy „skočit na“ pro vyšší přístupnost
cy: Galluogi dolenni hygyrchedd "neidio i"
de: „Wechseln zu“-Links aktivieren
el: Ενεργοποίησε τους συνδέσμους προσβασιμότητας του τύπου "μετάβαση σε"
eo: Ebligi alirligojn "salti al" <!-- Bonvolu kontroli ĉu ĝustas la traduko de : Enable "jump to" accessibility links -->
es: Habilitar enlaces de accesibilidad «saltar a»
et: Kuva lehekülje ülaservas "mine"-lingid
eu: "Hona jo" irisgarritasun loturak gaitu
fa: پیوندهای دسترسی‌پذیری «پرش به» فعال باشد
fi: Lisää loikkaa-käytettävyyslinkit sivun alkuun
fr: Activer les liens « navigation » et « recherche » en haut de page
ga: Cumasaigh naisc insroichteachta “léim go dtí”
gl: Permitir as ligazóns de accesibilidade "ir a"
he: הצגת קישורי נגישות מסוג "קפוץ אל"
hr: Uključi pomoćne poveznice "Skoči na"
hu: Helyezzen el hivatkozást („Ugrás”) a beépített eszköztárra
hy: Միացնել «անցնել դեպի» օգնական հղումները
id: Aktifkan pranala pembantu "langsung ke"
is: Virkja „stökkva á“ aðgengitengla
it: Attiva i collegamenti accessibili "vai a"
ja: 利用しやすさ向上のための「{{int:jumpto}}」リンクを有効にする
ka: დამხმარე ბმულების "გადასვლა -კენ" ჩართვა
kk_arab: «ٴوتىپ كەتۋ» قاتىناۋ سىلتەمەلەرىن قوس
kk_cyrl: «Өтіп кету» қатынау сілтемелерін қос
kk_latn: «Ötip ketw» qatınaw siltemelerin qos
km: ប្រើតំណភ្ជាប់ "លោតទៅ"
ko: 접근성을 위한 "이동" 링크 쓰기 (일부 스킨에서만 작동)
lb: Aktivéiere vun de "Sprang op"-Linken
lt: Įjungti „peršokti į“ pasiekiamumo nuorodas
mg: Ampiasao ny rohy "handeha eto"
mk: Овозможи врски на пристапност „скокни на“
ml: "പോവുക" ഗമ്യത കണ്ണികൾ പ്രാപ്തമാക്കുക
mr: "कडे जा" सुगम दुवे, उपलब्ध करा.
mt: Attiva l-ħoloq aċċessibbli "aqbeż għal"
nds_nl: "Gao naor"-verwiezingen toelaoten
nl: “ga naar”-toegankelijkheidsverwijzingen inschakelen
nn: Slå på «gå til»-lenkjer
no: Slå på «gå til»-lenker
oc: Activar los ligams « navigacion » e « recèrca » en naut de pagina (aparéncias Myskin e autres)
pl: Włącz odnośniki „skocz do”
ps: د "ورټوپ کړه" د آسانتياوو تړنې چارنول
pt: Possibilitar links de acessibilidade "{{int:jumpto}}"
pt_br: Ativar hiperligações de acessibilidade "ir para"
ro: Activează legăturile de accesibilitate „sari la”
ru: Включить вспомогательные ссылки «перейти к»
si: "වෙත පනින්න" යන ප්‍රවේශතා සබැඳියන් සක්‍රීය කරන්න
sk: Používať odkazy „skočiť na“ pre lepšiu dostupnosť
sl: Prikaži pomožni povezavi »Skoči na«
sq: Lejo lidhjet e afrueshmërisë "kapërce tek"
sr_ec: Омогући везе „Иди на“
sr_el: Omogući "skoči na" veze
sv: Aktivera "hoppa till"-tillgänglighetslänkar
ta: "தாவிச் செல்லவும்" இணைப்புகளை முடுக்கு
te: "ఇక్కడికి గెంతు" లింకులను చూపించు
th: เปิดใช้งาน "กระโดด" อัตโนมัติไปตามลิงก์
tr: "Git" bağlantısı etkinleştir
tt_cyrl: «Күчү» ярдәмче сылтамалары ялгансын
tt_latn: «Küçü» yärdämçe sıltamaları yalğansın
uk: Активізувати допоміжні посилання «перейти до»
vi: Bật liên kết “bước tới” trên đầu trang cho bộ trình duyệt thuần văn bản hay âm thanh
yi: באמעגלעך צוטריט לינקס פון "שפרינג צו"

# tog-uselivepreview
source: Use live preview (requires JavaScript) (experimental)
af: Gebruik lewendige voorskou (JavaScript) (eksperimenteel)
ar: استخدم الاستعراض السريع (جافاسكريبت) (تجريبي)
az: Canlı sınaq xüsusiyyətini naviqasiya (JavaScript tələb edir) (daha sınaq mərhələsində)
bg: Използване на бърз предварителен преглед (изисква Джаваскрипт; експериментално)
br: Implijout Rakwelet prim (JavaScript) (taol-arnod)
bs: Koristite pregled uživo (JavaScript) (Eksperimentalno)
ckb: لە پێشبینینی زیندوو کەڵک وەرگرە (جاڤاسکریپت پێویستە) (تاقیکاری‌)
cs: Používat rychlý náhled (JavaScript) (Experimentální)
cy: Defnyddio rhagolwg byw (JavaScript) (Arbrofol)
de: Live-Vorschau nutzen (benötigt JavaScript) (experimentell)
el: Χρησιμοποίησε άμεση προεπισκόπηση (JavaScript) (Πειραματικό)
eo: Uzi tujan antaŭrigardon (ĜavaSkripto) (Eksperimenta)
es: Usar live preview (JavaScript) (Experimental)
et: Kasuta elavat eelvaadet (nõutav JavaScript) (testimisel)
eu: Zuzeneko aurrebista erakutsi (JavaScript) (Proba fasean)
fa: استفاده از پیش‌نمایش زنده (نیازمند جاوااسکریپت) (آزمایشی)
fi: Käytä pikaesikatselua (JavaScript) (kokeellinen)
fr: Utiliser l’aperçu rapide (nécessite JavaScript) (expérimental)
ga: Bain úsáid as réamhamharc beo (JavaScript) (Turgnamhach)
gl: Usar a vista previa en tempo real (necesita JavaScript) (experimental)
he: שימוש בתצוגה מקדימה מהירה (דרוש JavaScript) (ניסיוני)
hr: Uključi trenutačni pretpregled (JavaScript) (eksperimentalno)
hu: Élő előnézet használata (JavaScript-alapú, kísérleti)
hy: Օգտագործել ուղիղ նախադիտում (JavaScript) (Փորձնական)
id: Gunakan pratayang langsung (JavaScript) (eksperimental)
is: Nota beina forskoðun (JavaScript) (Á tilraunastigi)
it: Attiva la funzione ''Live preview'' (richiede JavaScript; sperimentale)
ja: ライブプレビューを使用する（JavaScriptが必要）（試験中の機能）
ka: გამოიყენეთ ახალი წინასწარი გადახედვა (ჯავასკრიპტი) (ექსპერიმენტული)
kk_arab: تۋرا قاراپ شىعۋدى قولدانۋ (JavaScript) (سىناقتاما)
kk_cyrl: Тура қарап шығуды қолдану (JavaScript) (Сынақтама)
kk_latn: Twra qarap şığwdı qoldanw (JavaScript) (Sınaqtama)
km: ប្រើប្រាស់​ការមើលមុនរហ័ស​ (តម្រូវអោយមាន JavaScript) (ស្ថិតក្រោមការពិសោធន៍នៅឡើយ)
ko: 실시간 미리 보기 사용하기 (자바스크립트 사용, 시험 중)
lb: Live-Preview benotzen (JavaScript) (experimentell)
lt: Naudoti tiesioginę peržiūrą (JavaScript) (Eksperimentinis)
mg: Ampesao ny topi-maso maikamaika (mila Javascript) (mbola am-panandramana)
mk: Користи преглед во живо (JavaScript) (Експериментално)
ml: തത്സമയ പ്രിവ്യൂ ഉപയോഗപ്പെടുത്തുക (ജാവാസ്ക്രിപ്റ്റ്) (പരീക്ഷണാടിസ്ഥാനത്തിലുള്ളത്)
mr: संपादन करता करताच झलक दाखवा (जावास्क्रीप्ट)(प्रयोगक्षम)
mt: Attiva l-funzjoni ''Live preview'' (bżonn tal-JavaScript; sperimentali)
nds_nl: Gebruuk "rechstreeks naokieken" (mu-j JavaScript veur hemmen - experimenteel)
nl: “live voorvertoning” gebruiken (vereist JavaScript – experimenteel)
nn: Bruk levande førehandsvising (eksperimentelt JavaScript)
no: Bruk levende forhåndsvisning (eksperimentell JavaScript)
oc: Utilizar l’apercebut rapid (JavaScript) (experimental)
pl: Używaj dynamicznego podglądu (JavaScript; eksperymentalny)
ps: ژوندۍ مخليدنه کارول (جاوا سکرېپټ ته اړتيا) (آزمېښتي)
pt: Usar a antevisão ao vivo (requer JavaScript; é experimental)
pt_br: Utilizar pré-visualização em tempo real (JavaScript) (Experimental)
ro: Folosește previzualizarea în timp real (JavaScript) (experimental)
ru: Использовать быстрый предварительный просмотр (JavaScript, экспериментально)
si: තත්කාල පෙර-දසුන භාවිතා කරන්න (ජාවාස්ක්‍රිප්ට්) (පරීක්ෂණාත්මක)
sk: Používať živý náhľad (JavaScript) (experimentálna funkcia)
sl: Uporabi hitri predogled (zahteva JavaScript) (preizkusno)
sq: Trego parapamjen e menjëhershme (JavaScript) (Eksperimentale)
sr_ec: Тренутни преглед (јаваскрипт, пробна фаза)
sr_el: Koristi živi pretpregled (zahteva JavaScript) (eksperimentalno)
sv: Använd direktuppdaterad förhandsgranskning (Javascript, på försöksstadiet)
ta: நேரடி முன்தோற்றத்தைப் பயன்படுத்து (ஜாவா நிரல்) (சோதனையிலுள்ளது)
te: రాస్తున్నదానిని ఎప్పటికప్పుడు సరిచూడండి (జావాస్క్రిప్టు) (పరీక్షాదశలో ఉంది)
th: แสดงตัวอย่างการแก้ไขแบบทันที (จาวาสคริปต์) (ทดลอง)
tr: Canlı önizleme özelliğini kullan (JavaScript) (daha deneme aşamasında)
tt_cyrl: Тиз карап алу кулланылсын (JavaScript, эксперименталь)
tt_latn: Tiz qarap alu qullanılsın (JavaScript, eksperimental)
uk: Використовувати швидкий попередній перегляд (JavaScript, експериментально)
vi: Xem thử trực tiếp (JavaScript; chưa ổn định)
yi: באנוצט זיך מיט לייוו פאראויסדיגע ווייזונג (JavaScript) (עקספירענמעטל)

# tog-forceeditsummary
source: Prompt me when entering a blank edit summary
af: Let my daarop as ek nie 'n opsomming van my wysiging gee nie
ar: نبهني عند إدخال ملخص تعديل فارغ
az: Qısa məzmunu boş saxladıqda mənə bildir
bg: Предупреждаване при празно поле за резюме на редакцията
br: Kemenn din pa ne skrivan netra er stern diverrañ
bs: Opomeni me pri unosu praznog sažetka
ckb: ئەگەر پوختەی دەستکاریم نەنووسی پێم بڵێ
cs: Upozornit, když nevyplním shrnutí editace
cy: Tynnu fy sylw pan adawaf flwch crynodeb golygu yn wag
de: Warnen, sofern beim Speichern die Zusammenfassung fehlt
el: Ειδοποίησέ με όταν εισάγω μια κενή σύνοψη επεξεργασίας
eo: Averti min kiam mi konservas malplenan redaktoresumon
es: Alertar al grabar sin resumen de edición.
et: Nõua redigeerimisel resümee välja täitmist
eu: Aldaketaren laburpena zuri uzterakoan ohartarazi
fa: هنگامی که خلاصهٔ ویرایش ننوشته‌ام به من اطلاع داده شود
fi: Huomauta, jos yhteenvetoa ei ole annettu
fr: M’avertir lorsque je n’ai pas spécifié de résumé de modification
ga: Cuir in iúl dom nuair a chuirim isteach achoimre eagair folamh
gl: Avisádeme cando o campo resumo estea baleiro
he: הצגת אזהרה כשאני מכניס תקציר עריכה ריק
hr: Podsjeti me ako sažetak uređivanja ostavljam praznim
hu: Figyelmeztessen, ha nem adok meg szerkesztési összefoglalót
hy: Նախազգուշացնել փոփոխությունների ամփոփումը դատարկ թողնելու մասին
id: Ingatkan saya bila kotak ringkasan suntingan masih kosong
is: Birta áminningu þegar breytingarágripið er tómt
it: Chiedi conferma se l'oggetto della modifica è vuoto
ja: 要約欄が空欄の場合に警告する
ka: გამაფრთხილე ცარიელი რედაქტირების რეზიუმეს შემთხვევაში
kk_arab: وڭدەمەنىڭ قىسقاشا مازمۇنداماسى بوس قالعاندا ماعان ەسكەرت
kk_cyrl: Өңдеменің қысқаша мазмұндамасы бос қалғанда маған ескерт
kk_latn: Öñdemeniñ qısqaşa mazmundaması bos qalğanda mağan eskert
km: សូមរំលឹកខ្ញុំ​កាលបើខ្ញុំទុកប្រអប់ចំណារពន្យល់ឱ្យនៅទំនេរ
ko: 편집 요약을 쓰지 않았을 때 알려주기
lb: Warnen, wa beim Späicheren de Resumé feelt
lt: Klausti, kai palieku tuščią keitimo komentarą
mg: Teneno ahy ra tsy nametraka ny ambangovangony
mk: Извести ме кога нема опис на промените
ml: തിരുത്തലുകളുടെ ചുരുക്കം നൽകിയില്ലെങ്കിൽ എന്നെ ഓർമ്മിപ്പിക്കുക
mr: जर ’बदलांचा आढावा’ दिला नसेल तर मला सूचित करा
mt: Nebbaħni meta ndaħħal taqsira tal-modifika vojta
nds_nl: Geef een melding bie een lege samenvatting
nl: Een melding geven bij een lege samenvatting
nn: Spør meg når eg ikkje har skrive noko i endringssamandraget
no: Advar meg når jeg ikke gir noen redigeringsforklaring
oc: M'avertir quand ai pas completat lo contengut de la bóstia de comentaris
pl: Informuj o niewypełnieniu opisu zmian
ps: د يوه تش سمون لنډيز په ورکولو سره دې خبر راکړل شي
pt: Avisar-me se deixar o resumo da edição vazio
pt_br: Avisar-me ao introduzir um sumário vazio
ro: Avertizează-mă când uit să descriu modificările
ru: Предупреждать, когда не заполнено поле описания правки
si: හිස් සංස්කරණ සාරාංශයකට මා ඇතුළු වන විට මාහට ඉඟි කරන්න
sk: Upozoriť ma, keď nevyplním zhrnutie úprav
sl: Ob vpisu praznega povzetka urejanja me opozori
sq: Më pyet kur e le përmbledhjen e redaktimit bosh
sr_ec: Опомени ме при уносу празног сажетка
sr_el: Upozori me kad ne unesem opis izmene
sv: Påminn mig om jag inte fyller i en redigeringskommentar
ta: தொகுப்புச் சுருக்கம் வெற்றாக இருக்கும் போது எனக்கு நினைவூட்டு
te: దిద్దుబాటు సారాంశం ఖాళీగా ఉంటే ఆ విషయాన్ని నాకు సూచించు
th: เตือนเมื่อช่องสรุปการแก้ไขว่าง
tr: Özeti boş bıraktığımda beni uyar
tt_cyrl: Үзгәртүләрне тасвирлау юлы тутырылмаган булса, кисәтү
tt_latn: Üzgärtülärne taswirlaw yulı tutırılmağan bulsa, kisätü
uk: Попереджати, коли не зазначений короткий опис редагування
vi: Nhắc tôi khi tôi quên tóm lược sửa đổi
yi: ווארן מיך ווען איך לייג א ליידיג קורץ ווארט ענדערונג
