Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# importunknownsource
source: Unknown import source type
af: Onbekende brontipe.
ar: نوع مصدر استيراد مجهول
bg: Непознат тип файл
br: Dianav eo seurt ar vammenn enporzhiañ
bs: Nepoznat izvorni tip uvoza
ckb: جۆرەی سەرچاوەی هێنانەناوەی نەناسراو
cs: Neznámý typ zdroje importu
cy: Y gwreiddiol i'w fewnforio o fath anhysbys
de: Unbekannte Importquelle
el: Άγνωστος τύπος πηγής για την εισαγωγή
eo: Nekonata fonta speco de alŝuto
es: Tipo de fuente de importación desconocida
et: Unknown import source type Tundmatu tüüpi algallikas
eu: Inportazio iturri mota ezezaguna
fa: نوع مأخذ درون‌ریزی معلوم نیست
fi: Tuntematon lähdetyyppi
fr: Type inconnu de la source à importer
gl: Fonte de importación descoñecida
he: סוג ייבוא בלתי ידוע
hr: Nepoznat tip stranica za uvoz
hu: Ismeretlen import forrástípus
hy: Ներմուծման անհայտ ելակետային տեսակ
id: Sumber impor tidak dikenali
it: Tipo di origine sconosciuto per l'importazione
ja: 取り込み元のタイプが不明です
ka: იმპორტის წყაროს ტიპი უცნობია
kk_arab: Cىرتتان الىناتىن قاينار ٴتۇرى بەلگىسىز
kk_cyrl: Cырттан алынатын қайнар түрі белгісіз
kk_latn: Cırttan alınatın qaýnar türi belgisiz
km: មិនស្គាល់ ប្រភេទ នៃប្រភពនាំចូល
ko: 알 수 없는 가져오기 자료 유형
lb: Onbekannt Importquell
lt: Nežinomas importo šaltinio tipas
mg: Karazana tsy fantatra an'ilay fango ho ampidirina
mk: Непознат тип за внесување
ml: അപരിചിതമായ ഇറക്കുമതി സ്രോതസ്സ് തരം
mr: आयात स्रोत प्रकार अज्ञात
mt: Tip ta' oriġini mhux magħruf għall-importazzjoni
nds_nl: Onbekend invoerbrontype
nl: Onbekend importbrontype
nn: Ukjend importkjeldetype
no: Ukjent importkildetype
oc: Tipe de la font d’impòrt desconegut
pl: Nieznany format importowanych danych
pt: Tipo da fonte de importação desconhecido
pt_br: Tipo de fonte de importação desconhecida
ro: Tipul sursei de import este necunoscut
ru: Неизвестный тип импортируемой страницы
si: අඥාත ආයාත මූලාශ්‍ර වර්ගය
sk: Neznámy typ zdroja pre import
sl: Neznana vrsta vira uvoza
sq: Lloj burimi importi i panjohur
sr_ec: Непознати тип извора уноса
sr_el: Nepoznati tip izvora unosa
sv: Okänd typ av importkälla
ta: அறியப்படாத இறக்குமதிக் கோப்பு வகை
te: దిగుమతి చేసుకుంటున్న దాని మాతృక రకం తెలియదు
th: ไม่ทราบชนิดของไฟล์นำเข้า
tr: Bilinmeyen içeri aktarım kaynak türü
uk: Невідомий тип імпортованої сторінки
vi: Không hiểu nguồn trang để nhập vào
yi: אומבאקאנטער אימפארט טיפ

# importcantopen
source: Could not open import file
af: Kon nie lêer oopmaak nie
ar: لم يمكن فتح ملف الاستيراد
az: Çıxarılacaq fayl açılmadı
bg: Не е възможно да се отвори файла за внасяне
br: N'eus ket bet gallet digeriñ ar restr enporzhiet
bs: Ne može se otvoriti uvozna datoteka
ckb: پەڕگەی هێنانەناوە ناکرێتەوە
cs: Nepodařilo se otevřít importní soubor
cy: Ni ellid agor y ffeil i'w fewnforio
de: Importdatei konnte nicht geöffnet werden
el: Το αρχείο εισαγωγής δεν ήταν δυνατόν να ανοιχθεί
eo: Ne povas malfermi import-dosieron
es: No se pudo importar el archivo
et: Ei saa imporditavat faili avada
eu: Ezin izan da inportazio fitxategia ireki
fa: پروندهٔ درون‌ریزی صفحه‌ها باز نشد
fi: Tuontitiedoston avaus epäonnistui
fr: Impossible d’ouvrir le fichier à importer
gl: Non se pode abrir o ficheiro importado
he: פתיחת קובץ הייבוא נכשלה
hr: Ne mogu otvoriti datoteku za uvoz
hu: Nem nyitható meg az importfájl
hy: Չհաջողվեց բացել ներմուծման նիշքը
id: Berkas impor tidak dapat dibuka
is: Get ekki opnað innflutt skjal
it: Impossibile aprire il file di importazione
ja: 取り込みファイルが開けませんでした
ka: იმპორტირებული ფაილი არ გაიხსნა
kk_arab: سىرتتان الىناتىن فايل اشىلمايدى
kk_cyrl: Сырттан алынатын файл ашылмайды
kk_latn: Sırttan alınatın faýl aşılmaýdı
km: មិនអាចបើក ឯកសារនាំចូល
ko: 파일을 열 수 없습니다.
lb: De Fichier dee sollt importéiert gi konnt net opgemaach ginn
lt: Nepavyksta atverti importo failo
mg: Tsy mety sokafana ilay rakitra ho ampidirina
mk: Не може да се отвори увезената податотека
ml: ഇറക്കുമതി പ്രമാണം തുറക്കാൻ പറ്റിയില്ല
mr: आयातीत संचिका उघडणे जमले नाही
mt: Impossibli tiftaħ il-fajl tal-importazzjoni
nds_nl: Kon 't invoerbestaand neet los doon
nl: Kon het importbestand niet openen
nn: Kunne ikkje opne importfil
no: Kunne ikke åpne importfil
oc: Impossible de dobrir lo fichièr d'importar
pl: Nie można otworzyć importowanego pliku
pt: Não foi possível abrir o ficheiro a importar
pt_br: Não foi possível abrir o arquivo de importação
ro: Fișierul importat nu a putut fi deschis
ru: Невозможно открыть импортируемый файл
si: ආයාත ගොනුව විවෘත කිරීමට නොහැකි විය
sk: Nedal sa otvoriť súbor importu
sl: Neuspešno odpiranje uvožene datoteke
sq: Nuk mund të hapë skedën e importuar
sr_ec: Неуспешно отварање фајла за увоз
sr_el: Neuspešno otvaranje fajla za uvoz
sv: Misslyckades med att öppna importfilen.
ta: இறக்குமதிக் கோப்பை திறக்க முடியவில்லை
te: దిగుమతి చేయబోతున్న ఫైలును తెరవలేకపోతున్నాను
th: ไม่สามารถเปิดไฟล์นำเข้าได้
tr: İçeri aktarma dosyası açılamadı
uk: Неможливо відкрити файл імпорту
vi: Không có thể mở tập tin để nhập vào
yi: נישט געקענט עפֿענען אימפארט טעקע

# importbadinterwiki
source: Bad interwiki link
af: Verkeerde interwiki skakel
ar: وصلة إنترويكي سيئة
az: Yanlış interviki keçidi
bg: Невалидна уики препратка
br: Liamm etrewiki fall
bs: Loš interwiki link
ckb: بەستەری خراپی نێوان‌ویکی
cs: Neplatný interwiki odkaz
cy: Cyswllt rhyngwici gwallus
de: Falscher Interwiki-Link
el: Εσφαλμένος διαγλωσσικός σύνδεσμος
eo: Malbona intervikia ligilo
es: Enlace interwiki anómalo
et: Vigane vikidevaheline link
eu: Interwiki lotura ezegokia
fa: پیوند میان‌ویکی نادرست
fi: Kelpaamaton wikienvälinen linkki
fr: Mauvais lien inter-wiki
gl: Ligazón interwiki incorrecta
he: קישור בינוויקי שגוי
hr: Neispravna međuwiki poveznica
hu: Rossz wikiközi hivatkozás
hy: Սխալ միջվիքի հղում
id: Pranala interwiki rusak
is: Villa í tungumálatengli
it: Collegamento inter-wiki errato
ja: ウィキ間リンクが正しくありません
ka: არასწორი ინტერვიკი ბმული
kk_arab: جارامسىز ۋىيكىي-ارالىق سىلتەمە
kk_cyrl: Жарамсыз уики-аралық сілтеме
kk_latn: Jaramsız wïkï-aralıq silteme
km: តំណភ្ជាប់អន្តរវិគីមិនត្រឹមត្រូវ
ko: 인터위키 링크가 잘못되었습니다.
lb: Falschen Interwiki-Link
lt: Bloga tarpprojektinė nuoroda
mg: Rohy interwiki tsy izy
mk: Лоша интервики врска
ml: മോശമായ അന്തർവിക്കി കണ്ണി
mr: अयोग्य आंतरविकि दुवा
mt: Link interwiki mhux tajjeb
nds_nl: Foute interwikiverwiezing
nl: Verkeerde interwikiverwijzing
nn: Ugyldig interwikilenkje
no: Ugyldig interwikilenke
oc: Ligam interwiki marrit
pl: Błędny link interwiki
pt: Link interwikis incorrecto
pt_br: Ligação de interwiki incorreta
ro: Legătură interwiki greșită
ru: Неправильная интервики-ссылка
si: අයෝග්‍ය අන්තර්විකි සබැඳියක්
sk: Zlý interwiki odkaz
sl: Slaba jezikovna povezava
sq: Lidhje e prishur interwiki
sr_ec: Лоша интервики веза
sr_el: Loša interviki veza
sv: Felaktig interwiki-länk
ta: பழுதுள்ள விக்கியிடை இணைப்பு
te: చెడు అంతర్వికీ లింకు
th: ลิงก์เชื่อมโยงข้ามภาษาเสีย
tr: Yanlış interwiki bağlantısı
uk: Невірне інтервікі-посилання
vi: Liên kết liên wiki sai
yi: שלעכטע אינטערוויקי לינק

# importnotext
source: Empty or no text
af: Leeg of geen teks
ar: فارغ أو لا نص
az: Boş və ya mətn yoxdur
bg: Празно
br: Goullo pe hep tamm testenn ebet
bs: Stranica je prazna, ili bez teksta
ckb: واڵا یان بێ‌دەق
cs: Prázdný nebo žádný text
cy: Gwag, neu heb destun
de: Leer oder kein Text
el: Κενό (-ή) ή χωρίς κείμενο
eo: Malplena aŭ senteksta
es: Vacío o sin texto
et: Tühi või ilma tekstita
eu: Hutsik dago edo testurik gabe
fa: صفحه خالی یا بدون متن
fi: Tyhjä tai ei tekstiä
fr: Vide ou sans texte
ga: Folamh nó gan téacs
gl: Texto baleiro ou inexistente
he: ריק או חסר טקסט
hr: Prazno ili bez teksta
hu: Üres, vagy nincs szöveg
hy: Տեքստ չկա
id: Kosong atau tidak ada teks
is: Tómt eða enginn texti
it: Testo vuoto o mancante
ja: 空かもしくは本文がありません
ka: ცარიელია
kk_arab: بۇل بوس, نەمەسە ٴماتىنى جوق
kk_cyrl: Бұл бос, немесе мәтіні жоқ
kk_latn: Bul bos, nemese mätini joq
km: ទទេ ឬ គ្មានអត្ថបទ
ko: 내용이 없습니다.
lb: Eidel oder keen Text
lt: Tuščia arba jokio teksto
mg: Tsy misy votoatiny
mk: Празно или без текст
ml: ശൂന്യം അല്ലെങ്കിൽ ഉള്ളടക്കം ഒന്നുമില്ല
mr: रिकामे अथवा मजकुर नाही
mt: Test vojt jew nieqes
nds_nl: Leeg of gien tekse
nl: Leeg of geen tekst
nn: Tom eller ingen tekst
no: Tom eller ingen tekst
oc: Void o sens tèxte
pl: Brak tekstu lub zawartości
pt: Vazio ou sem texto
pt_br: Vazio ou sem texto
ro: Gol sau fără text
ru: Текст отсутствует
si: හිස් හෝ පෙළක් නොමැති
sk: Prázdny alebo žiadny text
sl: Prazno ali brez besedila
sq: Bosh ose pa tekst
sr_ec: Страница је празна или без текста.
sr_el: Stranica je prazna ili bez teksta.
sv: Tom eller ingen text
ta: வெற்று அல்லது உரையெதுவுமில்லை
te: ఖాళీ లేదా పాఠ్యం లేదు
th: ไฟล์ว่างหรือไฟล์ไม่มีข้อความ
tr: Boş ya da metin yok
tt_cyrl: Буш яки текст юк
tt_latn: Buş yäki tekst yuq
uk: Текст відсутній
vi: Trang trống hoặc không có nội dung
yi: ליידיג אדער נישט קיין טעקסט

# importsuccess
source: Import finished!
af: Klaar met importering!
ar: الاستيراد انتهى!
az: Çıxarma başa çatdı!
bg: Внасянето беше успешно!
br: Deuet eo an enporzhiadenn da benn vat!
bs: Uspješno ste uvezli stranicu!
ckb: هێنانەناوە تەواو بوو!
cs: Import skončil!
cy: Y mewnforio wedi llwyddo!
de: Import abgeschlossen.
el: Η εισαγωγή πέτυχε!
eo: La importo sukcesis!
es: ¡La importación se ha realizado con éxito!
et: Importimine edukalt lõpetatud!
eu: Inportazioa burutu da!
fa: درون‌ریزی با موفقیت انجام شد!
fi: Tuonti onnistui!
fr: L’importation a réussi !
ga: D'eirigh leis an iompórtáil!
gl: A importación rematou!
he: הייבוא הושלם בהצלחה!
hr: Uvoz je uspio!
hu: Az importálás befejeződött!
hy: Ներմուծումն ավարտվե՜ց։
id: Impor sukses!
is: Innflutningi lokið!
it: Importazione riuscita.
ja: 取り込みが完了しました！
ka: იმპორტი განხორციელდა!
kk_arab: سىرتتان الۋ اياقتالدى!
kk_cyrl: Сырттан алу аяқталды!
kk_latn: Sırttan alw ayaqtaldı!
km: នាំចូល ត្រូវបានបញ្ចប់!
ko: 가져오기 완료!
lb: Den Import ass fäerdeg!
lt: Importas užbaigtas!
mg: Tafiditra soa aman-tsara !
mk: Увезувањето е завршено!
ml: ഇറക്കുമതി ചെയ്തുകഴിഞ്ഞു!
mr: आयात पूर्ण झाली!
mt: L-Importazzjoni rnexxiet!
nds_nl: Invoeren succesvol!
nl: Import afgerond!
nn: Importeringa er ferdig!
no: Importering ferdig.
oc: L'impòrt a capitat !
pl: Import zakończony powodzeniem!
pt: Importação completa!
pt_br: Importação completa!
ro: Import reușit!
ru: Импортирование выполнено!
si: ආයාත කිරීම අවසානයි!
sk: Import dokončený!
sl: Uspešno uvoženo!
sq: Importim i sukseshëm!
sr_ec: Успешан увоз!
sr_el: Uspešan uvoz!
sv: Importen är genomförd!
ta: இறக்குமதி முற்றியது!
te: దిగుమతి పూర్తయ్యింది!
th: นำเข้าไฟล์สำเร็จ!
tr: Aktarma sonuçlandı!
tt_latn: İmportlaw uñışlı buldı!
uk: Імпорт виконано!
vi: Nhập thành công!
yi: !אימפארט אדורכגעפירט מיט דערפאלג!

# importhistoryconflict
source: Conflicting history revision exists (may have imported this page before)
af: Daar is konflikte in die geskiedenis van die bladsy (is moontlik vroeër geïmporteer)
ar: هناك مراجعة تاريخ متعارضة موجودة (ربما تكون قد استوردت هذه الصفحة من قبل)
bg: Съществува версия от историята, която си противоречи с тази (възможно е страницата да е била вече внесена)
br: Divankadennoù zo er pennad istor ha tabut zo gant se (marteze eo bet enporzhiet ar bajenn araozoc'h)
bs: Postoji konfliktna historija revizija (možda je ova stranica ranije uvezena)
ckb: کێشە لەو مێژووی پێداچوونەوانە وا هەیە (لەوانەیە ئەم لاپەڕە لەپێش‌دا هێنرابێتەناوە)
cs: Existuje konflikt mezi historiemi verzí. Možná, že tato stránka byla již importována dříve.
cy: Mae adolygiadau yn yr hanes yn croesgyffwrdd (efallai eich bod chi wedi mewnforio'r dudalen o'r blaen)
de: Es existieren bereits ältere Versionen, welche mit diesen kollidieren. Möglicherweise wurde die Seite bereits vorher importiert.
el: Υπάρχει αντιφατικό ιστορικό αναθεωρήσεων (μπορεί να έχετε κάνει παλιότερα εισαγωγή αυτής της σελίδας).
eo: Malkongrua historia versio ekzistas (eble la paĝo importiĝis antaŭe)
es: Existen revisiones en conflicto en el historial (puede que se haya importado esta página antes)
et: Konfliktne muudatuste ajalugu (võimalik, et seda lehekülge juba varem imporditud)
eu: Gatazka sortzen ari den berrikuspen historia dago (baliteke orrialdea lehenago inportatu izana)
fa: نسخه‌های ناسازگار از تاریخچهٔ این صفحه وجود دارد. (احتمالاً این صفحه پیش از این درون‌ریزی شده است)
fi: Sivusta on olemassa tuonnin kanssa ristiriitainen muokkausversio. Tämä sivu on saatettu tuoda jo aikaisemmin.
fr: Un conflit a été détecté dans l’historique des versions (cette page a pu être importée auparavant).
ga: Tá stair athraithe contrártha ann cheana féin (is dócha go uaslódáladh an leathanach seo roimh ré)
gl: Existe un conflito no historial de revisións (por ter importado esta páxina antes)
he: ישנה התנגשות עם ההיסטוריה הקיימת של הדף (ייתכן שהדף יובא בעבר)
hr: Došlo je do konflikta među prijašnjim inačicama (ova je stranica možda već uvezena)
hu: Ütköző előzményváltozat létezik (lehet, hogy már importálták ezt a lapot)
hy: Գոյություն ունեցող տարբերակների ընդհարում (հավանաբար այս էջն արդեն ներմուծվել է նախկինում)
id: Terjadi konflik revisi sejarah (mungkin pernah mengimpor halaman ini sebelumnya)
it: La cronologia contiene delle versioni in conflitto (questa pagina potrebbe essere già stata importata)
ja: 取り込み時にいくつかの版が競合しました（以前に同じページが取り込まれているかもしれません）
ka: არსებულ ვერსიათა კონფლიქტი. შესაძლოა იგი უკვე იქნა იმპორტირებული.
kk_arab: تارىيحىندا قاقتىعىستى تۇزەتۋ بار (بۇل بەت الدىندا سىرتتان الىنعان سىيياقتى)
kk_cyrl: Тарихында қақтығысты түзету бар (бұл бет алдында сырттан алынған сияқты)
kk_latn: Tarïxında qaqtığıstı tüzetw bar (bul bet aldında sırttan alınğan sïyaqtı)
ko: 문서 역사가 충돌하는 판이 있습니다. (이전에 이 문서를 가져온 적이 있을 수도 있습니다)
lb: Et gëtt Konflikter am Historique vun de Versiounen, (méiglecherweis gouf dës Säit virdrun importéiert).
lt: Yra konfliktuojanti istorijos versija (galbūt šis puslapis buvo importuotas anksčiau)
mg: Misy ady hita ao amin'y tantaran-tsantiôna (nety nalefa io pejy io taloha).
mk: Постои конфликтна историја на верзиите (можно е страницата веќе да била внесена)
ml: പതിപ്പുകളുടെ ചരിത്രത്തിൽ പൊരുത്തക്കേട് (ഈ താൾ ഇതിനു മുൻപ് ഇറക്കുമതി ചെയ്തിട്ടുണ്ടാവാം)
mr: उपलब्ध इतिहास आवर्तने परस्पर विरोधी आहेत(हे पान पूर्वी आयात केले असण्याची शक्यता आहे)
mt: Il-Kronoloġija fija verżjonijiet f'kunflitt (dan il-paġna setgħet tiġi ġiet importata qabel)
nds_nl: Der bin konflikken in de geschiedenisse van de pagina (is meschien eerder al in-evoerd)
nl: Er zijn conflicten in de geschiedenis van de pagina (is misschien eerder geïmporteerd)
nn: Det kan vera at det er konflikt i historikken (kanskje sida vart importert før)
no: Motstridende revisjoner finnes (siden kan ha blitt importert tidligere)
oc: I a un conflicte dins l'istoric de las versions (aquesta pagina a pogut èsser importada de per abans).
pl: Wystąpił konflikt wersji (ta strona mogła zostać zaimportowana już wcześniej)
pt: Existem conflitos de edições no histórico (talvez esta página já tenha sido importada anteriormente)
pt_br: Existem conflitos de edições no histórico (talvez esta página já foi importada antes)
ro: Există istorii contradictorii (se poate să fi importat această pagină înainte)
ru: Конфликт существующих версий (возможно, эта страница уже была импортирована)
si: පරස්පර ඉතිහාස සංශෝධන පවතියි (මෙම පිටුව මින් පෙර ආයාත කෙරෙන්නට ඇත)
sk: Existujú konfliktné histórie revízií (možno už bola táto stránka importovaná)
sl: Zgodovina strani vključuje navzkrižno redakcijo (morda je bila stran naložena že prej)
sq: Ekzistojnë versione historiku në konflikt (kjo faqe mund të jetë importuar më parë)
sr_ec: Постоји конфликтна историја ревизија (можда је ова страница већ увезена раније)
sr_el: Postoji konfliktna istorija revizija (možda je ova stranica već uvezena ranije)
sv: Det föreligger en konflikt i versionshistoriken (kanske har denna sida importerats tidigare)
ta: முரண்பாடான திருத்த வரலாறுகள் காணப்படுகின்றன (நீர் ஏற்கனவே இப்பக்கத்தை இறக்கியிருக்கலாம்)
te: కూర్పుల చరిత్రలో ఘర్షణ తలెత్తింది (ఈ పేజీని ఇంతకు ముందే దిగుమతి చేసుంటారు)
th: ประวัติหน้าขัดแย้งกัน (ซึ่งอาจเคยนำเข้าหน้านี้มาก่อน)
tr: Çakışan geçmiş revizyonu mevcut (bu sayfa daha önceden içe aktarılmış olabilir)
uk: Конфлікт існуючих версій (можливо, цю сторінку вже імпортували)
vi: Có mâu thuẫn trong lịch sử của các phiên bản (trang này có thể đã được nhập vào trước đó)
yi: קאנפליקטינג היסטאריע רעוויזיע עקזעסטירט (מעגליך אז דער בלאט איז געווארן אימפארטירט שוין פון פריער)

# importnosources
source: No transwiki import sources have been defined and direct history uploads are disabled.
af: Daar is geen transwiki-invoerbronne gedefinieer nie en direkte geskiedenis-oplaaie is afgeskakel.
ar: لم يتم تعريف مصادر للاستيراد عبر الويكي وعمليات رفع التاريخ المباشرة معطلة.
bg: Не са посочени източници за внасяне чрез Трансуики. Прякото качване на версионни истории не е позволено.
br: N'eus bet spisaet tamm mammenn etrewiki ebet ha diweredekaet eo enporzhiañ an Istor war-eeun.
bs: Nije definisan međuwiki izvor za uvoz i direktna postavljanja historije su onemogućena.
ckb: هیچ سەرچاوەیەکی هێنانەناوەی نێوان‌ویکی دیاری‌نەکراوە و بارکردنی ڕاستەوخۆی مێژوو لەکارخستراوە.
cs: Nebyly definovány žádné zdroje pro import mezi wiki a přímé načítání historie je vypnuto.
cy: Ni ddiffiniwyd unrhyw ffynonellau mewnforio traws-wici, ac mae uwchlwytho hanesion yn uniongyrchol wedi'i analluogi.
de: Für den Transwiki-Import sind keine Quellen definiert. Das direkte Hochladen von Versionen ist gesperrt.
el: Δεν έχουν καθοριστεί πηγές για την εισαγωγή από άλλο Wiki και η απευθείας φόρτωση στο ιστορικό έχει απενεργοποιηθεί.
eo: Neniu transvikia importfonto estis difinita kaj rekta historio de alŝutoj estas malaktivigita.
es: No hay fuentes de importación transwiki y no está permitido subir directamente el historial.
et: Ühtegi transwiki impordiallikat ei ole defineeritud ning ajaloo otseimpordi funktsioon on välja lülitatud.
eu: Ez dago wikien arteko inportazio iturririk eta historialak zuzenean igotzea ezgaituta dago.
fa: هیچ منبعی برای درون‌ریزی اطلاعات از ویکی دیگر تعریف نشده‌است
fi: Wikienvälisiä tuontilähteitä ei ole määritelty ja suorat historiatallennukset on poistettu käytöstä.
fr: Aucune source d’importation inter-wiki n’a été définie et les téléversements directs d’historiques sont désactivés.
ga: Níl aon fhoinse curtha i leith d'iompórtáil trasna vicíonna, agus ní féidir uaslódála staire díreacha a dhéanamh faoi láthair.
gl: Non se defininiu ningunha fonte de importación transwiki e os envíos directos dos historiais están desactivados.
he: אין מקורות לייבוא בין־אתרי, וייבוא ישיר של דף עם היסטוריה אינו מאופשר כעת.
hr: Nije unesen nijedan izvor za transwiki uvoz i neposredno postavljanje povijesti je onemogućeno.
hu: Nincsenek transzwikiimport-források definiálva, a közvetlen laptörténet-felküldés pedig nem megengedett.
hy: Միջվիքի ներմուծման աղբյուր ընտրված չէ, իսկ փոփոխումների պատմության ուղիղ ներմուծումը անջատված է։
id: Tidak ada sumber impor transwiki yang telah dibuat dan pemuatan riwayat secara langsung telah di non-aktifkan.
it: Non è stata definita una fonte per l'importazione transwiki; l'importazione diretta della cronologia non è attiva.
ja: ウィキ間移動の取り込み元が定義されていないため、履歴の直接アップロードは無効になっています。
ka: ტრანსვიკი იმპორტის წყარო არ არის არჩეული. ცვლილებათა ისტორიის პირდაპირი ატვირთვა გათიშულია.
kk_arab: ۋىيكىي-اپارۋ ٴۇشىن سىرتتان الىناتىن ەش قاينار كوزى انىقتالماعان, جانە تارىيحىن تىكەلەي قوتارىپ بەرۋى وشىرىلگەن.
kk_cyrl: Уики-апару үшін сырттан алынатын еш қайнар көзі анықталмаған, және тарихын тікелей қотарып беруі өшірілген.
kk_latn: Wïkï-aparw üşin sırttan alınatın eş qaýnar közi anıqtalmağan, jäne tarïxın tikeleý qotarıp berwi öşirilgen.
ko: 문서를 가져올 출처가 정의되지 않았고, 문서 역사 올리기가 비활성화되었습니다.
lb: Fir den Transwiki-Import si keng Quellen definéiert an et ass net méiglech fir Säite mat alle Versiounen aus dem Transwiki-Tëschespäicher eropzelueden.
lt: Nenustatyti transwiki importo šaltiniai, o tiesioginis praeities įkėlimas uždraustas.
mg: Mbola tsy voatono ny loharano interwiki fampidiram-pejy ary mbola tsy mandeha ny fandefasana tantaram-pejy.
mk: Нема определено меѓувики-извори за увоз и директните подигања на историја се оневозможени.
ml: ട്രാൻസ്‌‌വിക്കി ഇറക്കുമതി സ്രോതസ്സുകളൊന്നും നിർവചിച്ചിട്ടില്ല, നേരിട്ടുള്ള നാൾവഴി അപ്‌‌ലോഡുകൾ പ്രവർത്തനരഹിതവുമാക്കിയിരിക്കുന്നു.
mr: कोणतेही आंतरविकि आयात स्रोत व्यक्त केलेले नाहीत आणि प्रत्यक्ष इतिहास चढवा अनुपलब्ध केले आहे.
mt: Ma ġie definit ebda sors ta' importazzjoni transwiki; l-importazzjoni diretta tal-kronoloġija mhix attivata.
nds_nl: Gien transwiki-invoerbronnen edefinieerd en drekte geschiedenistoevoegingen bin eblokkeerd.
nl: Er zijn geen transwiki-importbronnen gedefinieerd en directe geschiedenis-uploads zijn uitgeschakeld.
nn: Ingen kjelder for transwikiimport er oppgjevne og funksjonen for opplasting av historikk er deaktivert.
no: Ingen transwikiimportkilder er angitt, og direkte historikkimporteringer er slått av.
oc: Cap de font interwiki es pas estada definida e la còpia dirècta d’istoric es desactivada.
pl: Możliwość bezpośredniego importu historii została wyłączona, ponieważ nie zdefiniowano źródła.
pt: Não foram definidas fontes de importação transwikis e o carregamento directo de históricos encontra-se desactivado.
pt_br: Não foram definidas fontes de importação transwiki e o carregamento direto de históricos encontra-se desativado.
ro: Nici o sursă de import transwiki a fost definită și încărcările directe ale istoricului sunt oprite.
ru: Не был выбран источник межвики-импорта, прямая загрузка истории изменений отключена.
si: අන්තර්විකි ආයාත මූලයන් කිසිවක් අර්ථදක්වා නොමැති අතර සෘජු ඉතිහාස උඩුගතකිරීම් අක්‍රීය කොට ඇත.
sk: Neboli definované žiadne zdroje pre transwiki import a priame nahranie histórie je vypnuté.
sl: Na tem wikiju je ta možnost onemogočena.
sq: Nuk ka asnjë burim importi të përcaktuar dhe ngarkimet historike të drejtpërdrejta janë ndaluar.
sr_ec: Није дефинисан ниједан извор трансвики увожења и директна слања историја су онемогућена.
sr_el: Nije definisan nijedan izvor transviki uvoženja i direktna slanja istorija su onemogućena.
sv: Inga källor för transwiki-import har angivits, och direkt uppladdning av historik har stängts av.
ta: விக்கியிடை இறகுமதி மூலம் வரையறுக்கப்படவில்லை மேலும் நேரடி வரலாறு பதிவேற்றங்கள் முடக்கப்பட்டுள்ளன.
te: No transwiki import sources have been defined and direct history uploads are disabled. ఎటువంటి అంతర్వికీ దిగుమతి మూలాలను పేర్కొనకపోవటం వలన, ప్రత్యక్ష చరిత్ర అప్లోడులను నిలిపివేశాం.
th: ไม่มีการกำหนดแหล่งนำเข้าข้ามวิกิ และการอัปโหลดประวัติหน้าโดยตรงถูกปิดการใช้งาน
tr: Hiç vikilerarası içe aktarım kaynağı tanımlanmamış ve doğrudan geçmiş yüklemeleri devre dışı.
uk: Не було вибране джерело міжвікі-імпорту, пряме завантаження історії змін вимкнуте.
vi: Không có nguồn nhập giữa wiki và việc nhập lịch sử bị tắt.
yi: קיין מקורות פֿאַר צווישן־וויקי אימפארט, און דירעקט היסטאריע אַרויפֿלאָדן איז נישט דערמעגלעכט אַצינד.
