Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# confirmemail_body_set
source: Someone, probably you, from IP address $1, has set the e-mail address of the account "$2" to this address on {{SITENAME}}. To confirm that this account really does belong to you and reactivate e-mail features on {{SITENAME}}, open this link in your browser: $3 If the account does *not* belong to you, follow this link to cancel the e-mail address confirmation: $5 This confirmation code will expire at $4.
af: Iemand, waarskynlik u vanaf IP-adres $1 het die e-posadres van rekening "$2" na hierdie adres op {{SITENAME}} verander. Om te bevestig dat hierdie adres werklik aan u behoort, en die e-pos-funksies op {{SITENAME}} te heraktiveer, maak hierdie skakel in u blaaier oop: $3 Indien die rekening *nie* aan u behoort nie, volg hierdie skakel om die bevestiging te kanselleer: $5 Die bevestigingskode sal om $4 verval.
ar: شخص ما -من المحتمل أن يكون أنت- من عنوان الأيبي $1 غيّر عنوان البريد الإلكتروني للحساب "$2" إلى عنوان البريد الإلكتروني هذا في {{SITENAME}}. لتأكيد أن هذا الحساب لك فعلا ولتفعيل خواص البريد الإلكتروني في {{SITENAME}}، افتح هذه الوصلة في متصفحك: $3 إذا كان هذا الحساب *ليس* لك، اتبع هذه الوصلة لإلغاء تأكيد عنوان البريد الإلكتروني: $5 سينتهي رمز التفعيل هذا في $4.
bg: Някой, вероятно вие, от IP адрес $1, е посочил този адрес за електронната поща, свързан с потребителска сметка "$2" в {{SITENAME}}. За потвърждаване, че тази потребителска сметка наистина ви принадлежи и за да активирате отново функциите, свързани с електронна поща в {{SITENAME}}, необходимо е да отворите във вашия браузър следната препратка: $3 Ако потребителската сметка *не* ви принадлежи, можете да откажете потвърждението, като последвате следната препратка: $5 Валидността на този код за потвърждение изтича на $4.
br: Unan bennak, c'hwi moarvat, gant ar chomlec'h IP $1, en deus enrollet ur gont "$2" gant ar chomlec'h postel-mañ war lec'hienn {{SITENAME}}. Evit kadarnaat eo deoc'h ar gont-se ha gweredekaat en-dro an arc'hwelioù postelerezh war {{SITENAME}}, digorit al liamm-mañ en ho merdeer : $3 Ma n'eo *ket* deoc'h ar gont heuilhit al liamm-mañ evit nullañ kadarnaat ar chomlec'h postel : $5 Mont a raio ar c'hod-mañ d'e dermen d'ar $4.
bs: Neko, vjerovatno Vi, je sa IP adrese $1 je postavio adresu e-pošte računa "$2" na ovu adresu za {{SITENAME}}. Da potvrdite da ovaj nalog stvarno pripada Vama i da reaktivirate mogućnosti e-pošte na {{SITENAME}}, otvorite ovaj link u Vašem pregledniku: $3 Ako ovaj račun *ne* pripada Vama, pratite ovaj link da prekinete odobravanje adrese e-pošte: $5 Ovaj kod za potvrdu će isteći u $4.
ckb: کەسێک، لەوانەیە خۆت، لە ئای‌پی ئەدرەسی $1، ئەدرەسی ئەیمەیلی ھەژماری «$2» لە {{SITENAME}}دا کردووە بەم ئەدرەسە. بۆ ئەوەی بڕوا بکرێت کە ئەم ھەژمارە لە ڕاستیدا بۆتۆیە و بۆ چالاککردنەوەی تایبەتمەندیەکانی ئیمەیل لە {{SITENAME}}دا، ئەم بەستەرەی خوارەوە لە وێبگەڕەکەتدا بکەوە: $3 ئەگەر ھەژمارە ھی تۆ *نییە*، بۆ هەڵوەشاندنەوەی بڕوا‌پێکردنی ئەدرەسی ئیمەیل بەدوای ئەم بەستەرە بکەوە: $5 ئەم کۆدی بڕواپێکردنە لە $4 ماوەی بەسەردێت.
cs: Někdo (patrně vy, z IP adresy $1) nastavil e-mailovou adresu účtu „$2“ na {{grammar:6sg|{{SITENAME}}}} na tuto adresu. Pokud si přejete znovu aktivovat e-mailové funkce na {{grammar:6sg|{{SITENAME}}}}, tak pro potvrzení, že tato adresa opravdu patří vám, přejděte svým internetovým prohlížečem na následující adresu: $3 Pokud vám tento účet *nepatří*, klikněte na následující odkaz, čímž potvrzení zrušíte: $5 Platnost tohoto potvrzovacího kódu vyprší $4.
cy: Mae rhywun (chi, yn fwy na thebyg, o'r cyfeiriad IP $1) wedi gosod cyfeiriad e-bost y cyfrif "$2" ar {{SITENAME}} i'r cyfeiriad e-bost hwn. I gadarnhau mai chi yn wir yw perchennog y cyfrif hwn, ac i ail-alluogi nodweddion e-bost ar {{SITENAME}}, agorwch y cyswllt hwn yn eich porwr: $3 Os *nad* chi sydd berchen y cyfrif hwn, dilynwch y cyswllt hwn er mwyn diddymu cadarnhad y cyfeiriad e-bost: $5 Bydd y côd cadarnhau yn dod i ben am $4.
de: Jemand mit der IP-Adresse $1, wahrscheinlich du selbst, hat die E-Mail-Adresse des Benutzerkontos „$2“ auf {{SITENAME}} zu dieser E-Mail-Adresse abgeändert. Um zu bestätigen, dass dieses Benutzerkonto wirklich zu dir gehört und um die E-Mail-Funktionen auf {{SITENAME}} wieder zu aktivieren, öffne bitte den folgenden Link in deinem Browser: $3 Falls das Konto *nicht* zu dir gehört, bitte den nachfolgenden Link öffnen, um die Bestätigung der E-Mail-Adresse abzubrechen: $5 Dieser Bestätigungscode ist gültig bis $4.
eo: Iu, supozeble vi mem, je IP-adreso $1, agordis la retpoŝadreson de konto "$2" al ĉi tiu adreso je {{SITENAME}}. Por konfirmi ke ĉi tiu konto vere apertenas al vi kaj refunkciigi la retpoŝtfunkciojn je {{SITENAME}}, bonvolu malfermi la jenon ligon per via foliumilo: $3 Se ĉi tiu konto *ne* apertenas al vi, bonvolu sekvi jenan ligon por nuligi la konfirmon pir la retpoŝadreso: $5 Ĉi tiu konfirma kodo eksvalidiĝos je $4
es: Alguien, probablemente tu desde la dirección IP $1, ha cambiado la dirección de correo electrónico de la cuenta $2 a esta dirección en {{SITENAME}}. Para confirmar que esta cuenta realmente te pertenece y reactivar las capacidades del correo electrónico en {{SITENAME}}, abre este enlace en tu navegador: $3 Si la cuenta *no* te pertenece sigue entonces este otro enlace para cancelar la confirmación del correo electrónico: $5 Este código de confirmación caducará el $4.
et: Keegi, arvatavasti sina ise, IP-aadressilt $1 on {{GRAMMAR:genitive|{{SITENAME}}}} konto "$2" e-posti aadressiks määranud selle aadressi. Kinnitamaks, et see konto kuulub tõesti sulle ja {{GRAMMAR:genitive|{{SITENAME}}}} e-posti funktsioonide taasaktiveerimiseks ava oma võrgulehitsejas järgmine link: $3 Kui konto *ei* kuulu sulle, kasuta e-posti aadressi kinnituse tühistamiseks järgmist linki: $5 Selle kinnituskoodi aegumistähtaeg on $4.
fa: یک نفر، احتمالأ خود شما، از نشانی آی‌پی $1 نشانی پست الکترونیکی حساب «$2» در {{SITENAME}} را به این نشانی تغییر داده‌است. برای تأیید این که این حساب واقعاً به شما تعلق دارد و فعال کردن دوبارهٔ ویژگی پست الکترونیک در {{SITENAME}}، پیوند زیر را در مرورگرتان باز کنید: $3 اگر این حساب متعلق به شما نیست، پیوند زیر را دنبال کنید تا تغییر پست الکترونیکی را لغو کنید: $5 این تأییدیه در $4 منقضی می‌گردد.
fi: Joku, todennäköisesti sinä, IP-osoitteesta $1 on vaihtanut {{GRAMMAR:inessive|{{SITENAME}}}} tunnuksen $2 sähköpostiosoitteeksi tämän osoitteen. Varmenna, että tämä tunnus kuuluu sinulle ja aktivoi sähköpostitoiminnot uudelleen avaamalla seuraava linkki selaimellasi: $3 Jos tunnus ei kuulu sinulle, peruuta sähköpostiosoitteen varmennus avaamalla seuraava linkki: $5 Varmennuskoodi vanhenee $4.
fr: Quelqu'un, probablement vous, de l'adresse IP address $1, a modifié l'adresse de courriel du compte « $2 » à cette adresse sur {{SITENAME}}. Pour confirmer que ce compte vous appartient et réactiver les fonctions de courriel sur {{SITENAME}}, ouvrez ce lien dans votre navigateur web : $3 Si le compte ne vous appartient PAS, suivez plutôt ce lien pour annuler la confirmation de l'adresse de courriel : $5 Ce code de confirmation expirera le $4.
gl: Alguén, probablemente vostede, desde o enderezo IP $1, estableceu este enderezo de correo electrónico como o da conta "$2" en {{SITENAME}}. Para confirmar que realmente esta conta lle pertence a vostede e reactivar as características do correo electrónico en {{SITENAME}}, abra esta ligazón no seu navegador: $3 Se a conta *non* é súa, siga estoutra ligazón para cancelar a confirmación do enderezo de correo electrónico: $5 O código de confirmación caduca o $6 ás $7.
he: מישהו, כנראה אתם (מכתובת ה־IP הזו: $1), הגדיר את כתובת הדוא"ל של החשבון "$2" לכתובת הזו ב{{grammar:תחילית|{{SITENAME}}}}. כדי לאמת שחשבון זה באמת שייך לכם ולהפעיל מחדש את שירותי הדוא"ל באתר, אנא פתחו את הכתובת הבאה בדפדפן שלכם: $3 אם החשבון *אינו* שייך לכם, השתמשו בקישור הבא כדי לבטל את אימות כתובת הדוא"ל: $5 קוד האימות יפקע ב־$4.
hr: Netko, najvjerojatnije vi, s IP adrese $1, otvorio je suradnički račun pod imenom "$2" s ovom e-mail adresom na {{SITENAME}}. Kako biste potvrdili da je ovaj suradnički račun uistinu vaš i uključili e-mail naredbe na {{SITENAME}}, otvorite u vašem pregledniku sljedeću poveznicu: $3 Ako ovaj suradnički račun *ne* pripada vama, slijedite ovaj link kako biste poništili potvrdu e-mail adrese: $5 Valjanost ovog potvrdnog koda istječe u $4
hu: Valaki, valószínűleg te, ezt az email címet adta meg „$2” nevű {{SITENAME}}-fiókjához a következő IP-címről: $1. Ha meg szeretnéd erősíteni, hogy a fiók valóban hozzád tartozik, így aktiválva a(z) {{SITENAME}} e-mailes funkcióit, nyisd meg az alábbi linket a böngésződben: $3 Ha a fiók *nem* hozzád tartozik, kövesd az alábbi linket a megerősítés visszavonásához: $5 Ez a megerősítő e-mail $4-ig érvényes.
id: Seseorang, mungkin Anda, dari alamat IP $1, telah mengubah surel dari akun "$2" pada alamat ini di {{SITENAME}}. Untuk mengonfirmasi bahwa akun ini adalah milik Anda sekaligus mengaktifkan kembali fitur surel pada {{SITENAME}}, ikuti pranala berikut pada browser Anda: $3 Jika akun ini *bukan* milik Anda, ikuti pranala berikut untuk membatalkan konfirmasi alamat surel: $5 Kode konfirmasi ini akan kedaluwarsa pada $4.
it: Qualcuno, probabilmente tu stesso dall'indirizzo IP $1, ha impostato l'indirizzo e-mail dell'account "$2" su {{SITENAME}} indicando questo indirizzo e-mail. Per confermare che l'account ti appartiene veramente e riattivare le funzioni relative all'invio di e-mail su {{SITENAME}}, apri il collegamento seguente con il tuo browser: $3 Se l'account *non* ti appartiene, segui questo collegamento per annullare la conferma dell'indirizzo e-mail: $5 Questo codice di conferma scadrà automaticamente alle $4.
ja: だれかが、IPアドレス$1から {{SITENAME}}でアカウント「$2」の電子メールアドレスをこのアドレスに設定しました。 このアカウントが本当に自分のものであるならば、 {{SITENAME}}のメール機能を再び有効化にするために、以下のURLをブラウザーで開いてください： $3 もし自分のアカウントでない場合は、 次のURLをブラウザーで開いて、電子メール確認を中止してください： $5 この確認用コードは$4に期限切れになります。
ka: ვიღაცამ, შესაძლოა თქვენ, IP მისამართით $1, შეცვალა ანარიშის იმეილი "$2" ამ ელ-ფოსტის მისამართით {{SITENAME}}-ზე. იმის დასადასტურებლად, რომ ეს ანგარიში ნამდვილად თქვენ გეკუთვნით და ელ-ფოსტის შესაძლებლობების გადააქტიურებლად {{SITENAME}} გვერდზე, გახსენით ეს ბმული თქვენს ბრაუზერში: $3 თუ ეს თქვენ *არ* იყავით, მაშინ ნუ შეხვალთ მიყევით ამ ბმულს იმეილის შემოწმების გასათიშად. $5 წერილი მოძველდება $4.
ko: IP 주소 $1을 사용하는 누군가가 {{SITENAME}}의 "$2" 계정의 이메일 주소를 지정하였습니다. 이 계정이 당신의 것이며 {{SITENAME}}에서 이메일 기능을 다시 활성화하려면 이 링크를 열어 주십시오: $3 만약 이 계정이 당신의 것이 아니라면 다음 링크를 클릭해 이메일 주소 인증을 취소하십시오: $5 이 인증 코드는 $4에 만료됩니다.
lb: Iergendeen, wahrscheinlech Dir selwer, vun der IP-Adress $1, huet d'E-Mailadress vum Benotzerkont "$2" op dës Adress op {{SITENAME}} geännert. Fir ze confirméieren datt dëse Benotzerkont Iech wierklech gehéiert a fir d'E-Mailfonctiounen op {{SITENAME}} ze reaktivéieren, maacht dës Link an Ärem Browser op: $3 Wann de Benotzerkont Iech *net* gehéiert, da klickt op dëse Link fir d'Confirmatioun vun der E-Mailadress auszeschalten: $5 Dëse Confirmatiouns-Code leeft den $4 of.
mk: Некој, веројатно Вие, од IP-адресата $1, на {{SITENAME}} ја внел оваа е-поштенска адреса на сметката „$2“. За да потврдите дека оваа адреса навистина Ви припаѓа Вам и за да ги вклучите можностите за е-пошта на {{SITENAME}}, отворете ја следнава врска во прелистувачот: $3 Ако сметката *не* е Ваша, проследете ја следнава врска за да ја откажете потврдата: $5 Овој потврден код истекува во $4.
ml: $1 എന്ന ഐ.പി. വിലാസത്തിൽ നിന്നും ആരോ ഒരാൾ, മിക്കവാറും താങ്കളായിരിക്കും, {{SITENAME}} സംരംഭത്തിലെ "$2" എന്ന അംഗത്വത്തിന്റെ ഇമെയിൽ വിലാസമായി ഈ വിലാസം നൽകിയിരിക്കുന്നു. {{SITENAME}} സംരംഭത്തിലെ ഈ അംഗത്വം താങ്കളുടെ തന്നെയാണെന്ന് ഉറപ്പാക്കാനും, ഇമെയിൽ സൗകര്യങ്ങൾ വീണ്ടും സജ്ജമാക്കാനും ഈ കണ്ണി ബ്രൗസറിൽ തുറക്കുക: $3 ഈ അംഗത്വം താങ്കളുടേത് *അല്ല* എങ്കിൽ ഇമെയിൽ വിലാസ സ്ഥിരീകരണം റദ്ദാക്കാൻ താഴെക്കൊടുത്തിരിക്കുന്ന കണ്ണി ഉപയോഗിക്കുക: $5 ഈ സ്ഥിരീകരണ കോഡ് $4-നു കാലഹരണപ്പെടുന്നതാണ്.
nl: Iemand, waarschijnlijk u, met het IP-adres $1, heeft het het e-mailadres voor gebruiker "$2" op {{SITENAME}} ingesteld op dit e-mailadres. Open de volgende verwijzing in uw webbrowser om te bevestigen dat u deze gebruiker bent en om de e-mailmogelijkheden op {{SITENAME}} opnieuw te activeren: $3 Als u zelf deze wijziging *niet* hebt gemaakt, volg dan de volgende verwijzing om de bevestiging van uw e-mailadres te annuleren: $5 De bevestigingscode vervalt op $4.
no: Noen, trolig deg, har satt e-postadressen for kontoen «$2» til denne adressen på {{SITENAME}}, fra IP-adressen $1. For å bekrefte at denne kontoen tilhører deg og for å slå på e-posttjenestene på {{SITENAME}}, åpne denne lenka i nettleseren din: $3 Om kontoen *ikke* tilhører deg, følg denne lenka for å avbryte bekreftelsen: $5 Denne bekreftelseskoden går ut på dato $4.
pl: Ktoś łącząc się z komputera o adresie IP $1 ustawił w {{GRAMMAR:MS.lp|{{SITENAME}}}} dla konta „$2” adres e‐mail na ten właśnie. Aby potwierdzić, że to Ty {{GENDER:|ustawiłeś|ustawiłaś}} adres otwórz w swojej przeglądarce ten link: $3 Jeśli *nie* jest to Twoje konto, otwórz w swojej przeglądarce poniższy link, aby anulować potwierdzenie adresu e‐mail: $5 Kod zawarty w linku straci ważność $4.
pt: Alguém, provavelmente você a partir do endereço IP $1, definiu o seu endereço de correio electrónico como correio da conta "$2" na {{SITENAME}}. Para confirmar que esta conta é realmente sua e reactivar as funcionalidades de correio electrónico na {{SITENAME}}, abra o seguinte link no seu browser: $3 Caso a conta *não* lhe pertença, abra o seguinte link para cancelar a confirmação do endereço de correio electrónico: $5 Este código de confirmação expira a $4.
pt_br: Alguém, provavelmente você com o endereço IP $1, definiu o endereço de correio eletrónico da conta "$2" para este na {{SITENAME}}. Para confirmar que esta conta é realmente sua e reativar as funcionalidades de correio electrónico na {{SITENAME}}, abra o seguinte link no seu browser: $3 Caso a conta *não* lhe pertença, siga o seguinte link para cancelar a confirmação do endereço de correio electrónico: $5 Este código de confirmação irá expirar em $4.
ro: Cineva, probabil dumneavoastră de la adresa IP $1, a asociat prezenta adresă de e-mail contului „$2” de la la {{SITENAME}}. Pentru a confirma că acest cont vă aparține într-adevăr și pentru a vă reactiva funcțiile de e-mail de la {{SITENAME}}, accesați pagina: $3 Dacă însă NU este contul dumneavoastră, accesați pagina de mai jos pentru a anula confirmarea adresei de e-mail: $5 Acest cod de confirmare va expira la $4.
ru: Кто-то (возможно вы) с IP-адресом $1 указал данный адрес электронной почты для учётной записи «$2» в проекте {{SITENAME}}. Чтобы подтвердить, что эта учётная запись действительно принадлежит вам, и включить возможность отправки писем с сайта {{SITENAME}}, откройте приведённую ниже ссылку в браузере. $3 Если данная учётная запись *не* относится к вам, то перейдите по следующей ссылке, чтобы отменить подтверждение адреса $5 Код подтверждения действителен до $4.
si: යමෙක්, සමහරවිට ඔබ, $1 යන අයිපී ලිපිනය මගින්, has set the e-mail address of the account "$2" to this address on {{SITENAME}}. To confirm that this account really does belong to you and reactivate e-mail features on {{SITENAME}}, open this link in your browser: $3 If the account does *not* belong to you, follow this link to cancel the e-mail address confirmation: $5 This confirmation code will expire at $4.
sk: Niekto, pravdepodobne vy, z IP adresy $1, nastavil e-mailovú adresu účtu „$2“ na túto adresu na {{GRAMMAR:genitív|{{SITENAME}}}}. Ak chcete potvrdiť, že tento účet skutočne patrí vám a aktivovať e-mailové funkcie na {{GRAMMAR:genitív|{{SITENAME}}}}, otvorte tento odkaz vo vašom prehliadači: $3 Ak účet nie je *nepatrí* patrí k vám, nasledujte tento odkaz, ktorú zruší potvrdenie e-mailovej adresy: $5 Platnosť tohto potvrdzovacieho kódu vyprší $4.
sl: Nekdo, najverjetneje vi, je z IP-naslova $1 na strani {{SITENAME}} nastavil e-poštni naslov računa »$2« na ta naslov. Da potrdite lastništvo tega računa in ponovno aktivirate e-poštne funkcije na {{GRAMMAR:dajalnik|{{SITENAME}}}}, odprite to povezavo v vašem brskalniku: $3 Če omenjeni račun *ni* vaš, sledite spodnji povezavi za preklic potrditve e-poštnega naslova: $5 Potrditvena koda poteče $4.
sq: Dikush, me gjasë ju, nga IP adresa $1, ka ndryshuar e-mail adresën e llogarisë "$2" me këtë adresë në {{SITENAME}}. Për të konfirmuar se kjo llogari ju përket me të vërtetë dhe për të riaktivizuar funksionet e ''e-mail''-it në {{SITENAME}}, hapni këtë lidhje në shfletuesin tuaj: $3 Nëse llogaria *nuk* ju përket, ndiqni këtë lidhje për të anuluar konfirmimin e e-mail adresës: $5 Ky kod i konfirmimit skadon me $4.
sr_ec: Неко, вероватно ви, са ИП адресе $1 је променио е-адресу налога „$2“ у ову адресу на викију {{SITENAME}}. Да бисте потврдили да овај налог стварно припада вама и поново активирали коришћења е-поште на викију {{SITENAME}}, отворите следећу везу у прегледачу: $3 Ако налог *не* припада вама, пратите следећу везу да бисте отказали потврду е-адресе: $5 Овај потврдни кôд истиче $6 у $7.
sv: Någon, förmodligen du, från IP-adressen $1, har satt e-postadressen till kontot "$2" till den här adressen {{SITENAME}}. För att bekräfta att kontot verkligen tillhör dig, bör du återaktivera e-post funktionerna på {{SITENAME}}, öppna denna länk i din webbläsare: $3 Om kontot *inte* tillhör dig, följ den här länken för att avbryta bekräftelsen av e-postadressen: $5 Denna bekräftelsekod kommer att sluta fungera efter $4.
th: ใครสักคนจากที่อยู่ไอพี $1 ซึ่งอาจเป็นคุณ ได้กำหนดที่อยู่อีเมลของบัญชี "$2" บน {{SITENAME}} มายังที่อยู่อีเมลนี้ เพื่อยืนยันว่าบัญชีนี้เป็นของคุณจริง ๆ และเปิดใช้งานคุณสมบัติอีเมลบน {{SITENAME}} อีกครั้ง ให้เปิดลิงก์ต่อไปนี้ในเบราว์เซอร์ของคุณ: $3 หากบัญชีดังกล่าว *ไม่ใช่* ของคุณ ให้เปิดลิงก์ต่อไปนี้เพื่อยกเลิกการยืนยันที่อยู่อีเมล: $5 รหัสยืนยันนี้จะหมดอายุเมื่อ $4
tr: Birisi $1 IP adresiyle {{SITENAME}} sitesinde "$2" kullanıcı hesabının e-posta adresi olarak bu e-posta adresini belirtti. Eğer bu işlemi yapan sizseniz ve {{SITENAME}} sitesindeki e-posta işlevlerini tekrar aktif etmek istiyorsanız alttaki bağlantıyı tarayıcınızda açmanız gerekiyor: $3 Eğer bu işlemi yapan siz değilseniz ve böyle bir üyeliğiniz yoksa e-posta onay işlemini iptal etmek için alttaki bağlantıyı tarayıcınızda açmanız gerekiyor: $5 Bu onay kodu $4 tarihine kadar geçerlidir.
uk: Хтось (можливо ви) з IP-адреси $1 назначив цю електронну скриньку для облікового запису «$2» в проекті {{SITENAME}}. Аби підтвердити, що цей обліковий запис справді належить вам, і дозволити надсилання листів з сайту {{SITENAME}}, відкрийте наступне посилання у веб-оглядачі: $3 Якщо даний обліковий запис *не* належить вам, перейдіть за наступним посиланням і відмініть цим підтвердження електронної адреси: $5 Код підтвердження дійсний до $4.
vi: Ai đó, có thể là bạn, từ địa chỉ IP $1, đã đặt địa chỉ này là địa chỉ thư điện tử của tài khoản "$2" tại {{SITENAME}}. Để xác nhận rằng tài khoản này thực sự là của bạn và để tái kích hoạt tính năng thư điện tử tại {{SITENAME}}, xin mở liên kết này trong trình duyệt: $3 Nếu tài khoản *không* phải là của bạn, hãy nhấn vào liên kết này để hủy thủ tục xác nhận địa chỉ thư điện tử: $5 Mã xác nhận này sẽ hết hạn vào $4.

# confirmemail_invalidated
source: E-mail address confirmation canceled
af: Die e-pos bevestiging is gekanselleer.
ar: تأكيد عنوان البريد الإلكتروني تم إلغاؤه
az: E-mail təsdiqlənməsi dayandırıldı
bg: Отменено потвърждение за електронна поща
br: Nullet eo bet kadarnaat ar chomlec'h postel
bs: Potvrda e-mail adrese otkazana
ckb: بڕواپی‌کردنی ناونیشانی ئی‌مەیل هەڵوەشێندراوە
cs: Potvrzení e-mailové adresy bylo zrušeno
cy: Diddymwyd y weithred o gadarnhau'r cyfeiriad e-bost
de: E-Mail-Adressbestätigung abbrechen
el: Η επιβεβαίωσης της διεύθυνσης e-mail ακυρώθηκε
eo: Konfirmado de retadreso estas nuligita
es: La confirmación de la dirección de correo electrónico ha sido cancelada
et: E-posti aadressi kinnitamine tühistati
eu: E-mail bidezko ziurtatzea kantzelatu da
fa: تأیید نشانی پست الکترونیکی لغو شد
fi: Sähköpostiosoitteen varmennus peruutettiin
fr: Confirmation de l’adresse courriel annulée
gl: A confirmación do enderezo de correo electrónico foi cancelada
he: אימות כתובת הדוא"ל בוטל
hr: Potvrda E-mail adrese je otkazana
hu: E-mail-cím megerősíthetősége visszavonva
id: Konfirmasi alamat surel dibatalkan
is: Hætt við staðfestingu netfangs
it: Richiesta di conferma indirizzo e-mail annullata
ja: メールアドレスの確認が中止されました
ka: ელ–ფოსტის დადასტურება გაუქმდა
kk_arab: ە-پوشتا مەكەنجايىن قۇپتاۋى بولدىرىلمادى
kk_cyrl: Е-пошта мекенжайын құптауы болдырылмады
kk_latn: E-poşta mekenjaýın quptawı boldırılmadı
km: ការអះអាងបញ្ជាក់ទទួលស្គាល់អាសយដ្ឋានអ៊ីមែលបានបោះបង់ចោលហើយ
ko: 이메일 확인이 취소됨
lb: Confirmatioun vun der E-Mailadress annulléiert
lt: El. pašto adreso patvirtinimas atšauktas
mg: Fanamarinana ny adiresy imailaka najanona
mk: Потврдата на е-поштенската адреса е откажана
ml: ഇമെയിൽ വിലാസത്തിന്റെ സ്ഥിരീകരണം റദ്ദാക്കിയിരിക്കുന്നു
mr: इ-मेल पत्ता तपासणी रद्द करण्यात आलेली आहे
mt: Rikjesta ta' konfermazzjoni tal-indirizz tal-posta elettronika mħassra
nds_nl: De netposbevestiging is of-ebreuken
nl: De e-mailbevestiging is geannuleerd
nn: Stadfestinga av e-postadresse er avbrote
no: Bekreftelse av e-postadresse avbrutt
oc: Confirmacion de l’adreça de corrièr electronic anullada
pl: Potwierdzenie adresu e‐mail zostało anulowane
pt: Confirmação de endereço de correio electrónico cancelada
pt_br: Confirmação de endereço de e-mail cancelada
ro: Confirmarea adresei de e-mail a fost anulată
ru: Подтверждение адреса электронной почты отменено
si: විද්‍යුත්-ගැපැල් ලිපිනය තහවුරුකිරීම අවලංගු කෙරිණි
sk: Potvrdenie emailovej adresy bolo zrušené
sl: Potrditev e-poštnega naslova preklicana
sq: Vërtetimi i adresës së email-it është tërhequr
sr_ec: Потврда е-поште је отказана
sr_el: Overa elektronske adrese je poništena.
sv: Bekräftelsen av e-postadressen har ogiltigförklarats
ta: மின்னஞ்சல் உறுதிப்படுத்தல் இரத்துச் செய்யப்பட்டது
te: ఈ-మెయిలు చిరునామా నిర్ధారణని రద్దుచేసాం
th: การยืนยันทางอีเมลได้ถูกยกเลิกแล้ว
tr: E-posta adresi doğrulaması iptal edildi
uk: Підтвердження адреси електронної пошти скасоване
vi: Đã hủy xác nhận địa chỉ thư điện tử
yi: בליצפאסט אדרעס באשטעטיקונג אַנולירט
