Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# watchlist-details
source: {{PLURAL:$1|$1 page|$1 pages}} on your watchlist, not counting talk pages.
af: {{PLURAL:$1|$1 bladsy|$1 bladsye}} in u dophoulys, besprekingsbladsye uitgesluit.
ar: {{PLURAL:$1||صفحة واحدة|صفحتان|$1 صفحات|$1 صفحة}} في قائمة مراقبتك، بدون عد صفحات النقاش.
az: Müzakirə səhifələrini çıxmaq şərtilə {{PLURAL:$1|$1 səhifəni|$1 səhifəni}} izləyirsiniz.
bg: {{PLURAL:$1|Една наблюдавана страница|$1 наблюдавани страници}} от списъка ви за наблюдение (без беседи).
br: Lakaet hoc'h eus {{PLURAL:$1|$1 bajenn|$1 pajenn}} dindan evezh, anez kontañ ar pajennoù kaozeal.
bs: {{PLURAL:$1|$1 stranica praćena|$1 stranice praćene|$1 stranica praćeno}} ne računajući stranice za razgovor.
ckb: {{PLURAL:$1|$1 پەڕە|$1 پەڕە}} لە لیستی چاودێریەکەتدایە، بێجگە پەڕەکانی لێدوان.
cs: Na svém seznamu sledovaných stránek máte $1 {{PLURAL:$1|stránku|stránky|stránek}}, nepočítají se diskusní stránky.
cy: {{PLURAL:$1|Nid oes dim tudalennau|Mae $1 dudalen|Mae $1 dudalen|Mae $1 tudalen|Mae $1 thudalen|Mae $1 o dudalennau}} ar eich rhestr wylio, heb gynnwys tudalennau sgwrs.
de: Du beobachtest {{PLURAL:$1|1 Seite|$1 Seiten}}.
el: {{PLURAL:$1|$1 σελίδα|$1 σελίδες}} είναι στη λίστα παρακολούθησης σας, χωρίς τις σελίδες συζήτησης.
eo: {{PLURAL:$1|$1 paĝon|$1 paĝojn}} en via atentaro, krom diskutpaĝoj.
es: {{PLURAL:$1|$1 página|$1 páginas}} en su lista de seguimiento, sin contar las de discusión.
et: Jälgimisloendis on {{PLURAL:$1|$1 lehekülg|$1 lehekülge}} (ei arvestata arutelulehekülgi).
eu: {{PLURAL:$1|Orrialde $1|$1 orrialde}} jarraitzen, eztabaida orrialdeak kontuan hartu gabe.
fa: بدون احتساب صفحه‌های بحث، {{PLURAL:$1|$1 صفحه|$1 صفحه}} در فهرست پی‌گیری‌های شما قرار {{PLURAL:$1|دارد|دارتد}}.
fi: Tarkkailulistalla on {{PLURAL:$1|$1 sivu|$1 sivua}} keskustelusivuja mukaan laskematta.
fr: Votre liste de suivi référence $1 page{{PLURAL:$1||s}}, sans compter les pages de discussion.
ga: Tá tú ag faire ar {{PLURAL:$1|leathanach amháin|$1 leathanaigh}}, gan leathanaigh phlé a chur san áireamh.
gl: Hai {{PLURAL:$1|unha páxina|$1 páxinas}} na súa lista de vixilancia, sen contar as de conversa.
he: ברשימת המעקב יש {{PLURAL:$1|דף אחד|$1 דפים}} (לא כולל דפי שיחה).
hr: {{PLURAL:$1|$1 stranica|$1 stranice|$1 stranica}} se nalazi na popisu praćenja, ne brojeći stranice za razgovor.
hu: A vitalapokon kívül {{PLURAL:$1|egy|$1}} lap van a figyelőlistádon.
hy: Ձեր հսկացանկում կա {{PLURAL:$1|$1 էջ|$1 էջ}}` քննարկման էջերը չհաշված։
id: Terdapat {{PLURAL:$1|$1 halaman|$1 halaman}} di daftar pantauan Anda, tidak termasuk halaman pembicaraan.
is: {{PLURAL:$1|$1 síða|$1 síður}} á vaktlistanum þínum, fyrir utan spjallsíður.
it: La lista degli osservati speciali contiene {{PLURAL:$1|una pagina (e la rispettiva pagina di discussione)|$1 pagine (e le rispettive pagine di discussione)}}.
ja: ウォッチリストには$1ページが登録されています（トークページは数えません）。
ka: $1 გვერდია თქვენი კონტროლის სიაში განხილვის გვერდების ჩაუთვლელად.
kk_arab: تالقىلاۋ بەتتەرىن ساناماعاندا $1 بەت باقلانىلادى.
kk_cyrl: Талқылау беттерін санамағанда $1 бет бақланылады.
kk_latn: Talqılaw betterin sanamağanda $1 bet baqlanıladı.
km: {{PLURAL:$1|$1 page|ទំព័រ $1}}នៅក្នុងបញ្ជីតាមដានរបស់អ្នក ដោយមិនរាប់បញ្ចូលទំព័រពិភាក្សា។
ko: 토론을 제외하고 문서 $1개를 주시하고 있습니다.
lb: {{PLURAL:$1|1 Säit|$1 Säiten}} sinn op ärer Iwwerwaachungsklëscht (d'Diskussiounssäite net matgezielt).
lt: Stebima {{PLURAL:$1|$1 puslapis|$1 puslapiai|$1 puslapių}} neskaičiuojant aptarimų puslapių.
mg: Lisitra ny pejy{{PLURAL:$1||}} $1 arahanao-maso, tsy miisa eto ny pejin-dresaka.
mk: {{PLURAL:$1|$1 страница|$1 страници}} во вашиот список на набљудувања, не броејќи ги страниците за разговор.
ml: സം‌വാദം താളുകൾ അല്ലാത്ത {{PLURAL:$1|ഒരു താൾ|$1 താളുകൾ}} താങ്കൾ ശ്രദ്ധിക്കുന്നവയുടെ പട്ടികയിലുണ്ട്.
mr: {{PLURAL:$1|$1 पान|$1 पाने}} पहार्‍याच्या सूचीत,चर्चा पाने मोजलेली नाहीत.
mt: Il-lista ta' osservazzjoni fiha {{PLURAL:$1|paġna waħda (u l-paġna ta' diskussjoni tagħha)|$1 paġni (u l-paġni ta' diskussjoni tagħhom)}}.
nds_nl: Der {{PLURAL:$1|steet één pagina|staon $1 pagina's}} op joew volglieste, zonder de overlegpagina's mee-erekend.
nl: Er {{PLURAL:$1|staat één pagina|staan $1 pagina's}} op uw volglijst, exclusief overlegpagina's.
nn: {{PLURAL:$1|Éi side|$1 sider}} er overvaka, utanom diskusjonssider.
no: {{PLURAL:$1|Én side|$1 sider}} på din overvåkningsliste, teller ikke diskusjonssider.
oc: I a {{PLURAL:$1|pagina|paginas}} dins vòstra lista de seguiment, sens comptar las paginas de discussion.
pl: Na liście obserwowanych {{PLURAL:$1|jest 1 strona|są $1 strony|jest $1 stron}}, nie licząc stron dyskusji.
ps: ستاسې کتنلړ کې {{PLURAL:$1|$1 مخ دی|$1 مخونه دي}}، د خبرو اترو مخونه مو پکې نه دي شمېرلي.
pt: {{PLURAL:$1|Existe $1 página|Existem $1 páginas}} na sua lista de páginas vigiadas, excluindo páginas de discussão.
pt_br: {{PLURAL:$1|$1 página|$1 páginas}} na sua lista de páginas vigiadas, excluindo páginas de discussão.
ro: {{PLURAL:$1|O pagină|$1 pagini urmărite}}, excluzând paginile de discuție.
ru: В вашем списке наблюдения $1 {{PLURAL:$1|страница|страницы|страниц}}, не считая страниц обсуждения.
sd: مباحثي صفحن کان سواءِ {{PLURAL:$1|$1 صفحو|$1 صفحا}} ٽيٽيل.
si: සාකච්ඡා පිටු නොගිණුනු කල, ඔබගේ මුර-ලැයිස්තුවෙහි {{PLURAL:$1|එක් පිටුවක්|පිටු $1 ක්}} ඇත.
sk: {{PLURAL:$1|Jedna sledovaná stránka|$1 sledované stránky|$1 sledovaných stránok}}, nepočítajúc diskusné stránky.
sl: Spremljate $1 {{PLURAL:$1|stran|strani|strani|strani|strani}} (pogovorne strani niso vštete).
sq: {{PLURAL:$1|$1 faqe|$1 faqe}} nën mbikqyrje duke mos numëruar faqet e diskutimit.
sr_ec: {{PLURAL:$1|$1 страница|$1 странице|$1 страница}} на вашем списку надгледања, не рачунајући странице за разговор.
sr_el: {{PLURAL:$1|$1 stranica|$1 stranice|$1 stranica}} na vašem spisku nadgledanja, ne računajući stranice za razgovor.
sv: Du har $1 {{PLURAL:$1|sida|sidor}} på din bevakningslista (diskussionssidor är inte medräknade).
ta: பேச்சுப் பக்கங்களைக் தவிர்த்து, {{PLURAL:$1|$1 பக்கம் கவனிக்கப்பட்டது.|$1 பக்கங்கள் கவனிக்கப்பட்டன.}}
te: మీ వీక్షణ జాబితాలో {{PLURAL:$1|ఒక పేజీ ఉంది|$1 పేజీలు ఉన్నాయి}}, చర్చా పేజీలని వదిలేసి.
th: มีหน้าทั้งหมด {{PLURAL:$1|$1 หน้า|$1 หน้า}} ที่อยู่ในรายชื่อเฝ้าดูของคุณ โดยไม่รวมหน้าอภิปราย
tr: Tartışma sayfaları hariç {{PLURAL:$1|$1 sayfa|$1 sayfa}} izleme listenizdedir.
tt_cyrl: Күзәтү исемлегегездә, бәхәс битләрен санамыйча, {{PLURAL:$1|$1 бит|$1 бит}} бар.
tt_latn: Küzätü isemlegegezdä, bäxäs bitlären sanamıyça, {{PLURAL:$1|$1 bit|$1 bit}} bar.
uk: У вашому списку спостереження $1 {{PLURAL:$1|сторінка|сторінки|сторінок}} (не враховуючи сторінок обговорення).
vi: Bạn đang theo dõi {{PLURAL:$1|$1 trang|$1 trang}}, không kể các trang thảo luận.
yi: {{PLURAL:$1|איין בלאט|$1 בלעטער}} אין אייער אויפֿפאסן ליסטע (נישט רעכענען רעדן בלעטער).

# wlheader-enotif
source: * E-mail notification is enabled.
af: * E-pos notifikasie is aangeskakel.
ar: * الإخطار بالبريد الإلكتروني مفعل.
az: * E-məktubla bildiriş aktivdir.
bg: * Известяването по електронна поща е включено.
br: * War enaou emañ ar c'has posteloù.
bs: * Obavještavanje e-poštom je omogućeno.
ckb: * ئەکرێ بە E-mail ئاگاداری بدەی
cs: * Upozorňování e-mailem je zapnuto.
cy: * Galluogwyd hysbysiadau trwy e-bost.
de: * Der E-Mail-Benachrichtigungsdienst ist aktiviert.
el: * Η ειδοποίηση με ηλεκτρονικό ταχυδρομείο έχει ενεργοποιηθεί.
eo: * Retpoŝta sciigo estas ebligita
es: * La notificación por correo electrónico está activada.
et: * E-posti teel teavitamine on aktiveeritud.
eu: * Posta bidezko ohartarazpena gaituta dago.
fa: *اطلاع‌رسانی از طریق پست الکترونیکی امکان‌پذیر است.
fi: * Sähköposti-ilmoitukset ovat käytössä.
fr: * La notification par courriel est activée.
ga: * Cumasaíodh fógraí riomhphoist.
gl: * Está dispoñible a notificación por correo electrónico.
he: * הודעות דוא"ל מאופשרות.
hr: * Uključeno je izvješćivanje e-mailom.
hu: * Az e-mailen keresztül történő értesítés engedélyezve.
hy: * Էլ-փոստով տեղեկացումը միացված է։
id: * Notifikasi surel diaktifkan.
is: * Tilkynning með tölvupósti er virk.
it: * La notifica via e-mail è attiva.
ja: * メール通知が有効になっています
ka: * ელ. ფოსტით შეტყობინება ჩართულია.
kk_arab: * ەسكەرتۋ حات جىبەرۋى قوسىلعان.
kk_cyrl: * Ескерту хат жіберуі қосылған.
kk_latn: * Eskertw xat jiberwi qosılğan.
km: * អនុញ្ញាតឱ្យមានការផ្ដល់ដំណឹងតាមរយៈអ៊ីមែល
ko: * 이메일 알림 기능이 활성화되었습니다.
lb: * E-Mail-Bescheed ass aktivéiert.
lt: * El. pašto priminimai yra įjungti.
mg: * Mandeha ny fampilazana amin'ny imailaka.
mk: * Известување по е-пошта е овозможено.
ml: * ഇമെയിൽ വിജ്ഞാപനം സാധ്യമാക്കിയിരിക്കുന്നു.
mr: * विपत्र सूचना सुविधा ऊपलब्ध केली.
mt: * In-notifikazzjoni bl-użu tal-posta elettronika hija attivata.
nds_nl: Je kriegen berich per netpos
nl: * U wordt per e-mail gewaarschuwd
nn: * Funksjonen for endringsmeldingar per e-post er på.
no: * E-postnotifikasjon er slått på.
oc: * La notificacion per corrièr electronic es activada.
pl: * Wysyłanie powiadomień na adres e‐mail jest włączone.
ps: د برېښليک له لارې خبرول چارن شوی.*
pt: * A notificação por correio electrónico está activada.
pt_br: * A notificação por email encontra-se ativada.
ro: *Notificarea email este activată
ru: * Уведомление по эл. почте включено.
si: * විද්‍යුත්-තැපැල් දැනුම්දීම සක්‍රීය කෙරිණි.
sk: * Upozorňovanie e-mailom je zapnuté.
sl: * Obveščanje po elektronski pošti je omogočeno.
sq: * Njoftimi me email është lejuar.
sr_ec: * Е-обавештење је омогућено.
sr_el: * Obaveštavanje e-poštom je omogućeno.
sv: * Bekräftelse per e-post är aktiverad.
ta: * மின்னஞ்சல் அறிவித்தல்கள் செயல்படுத்தப்பட்டுள்ளன.
te: * ఈ-మెయిలు ప్రకటనలు పంపబడతాయి.
th: * แจ้งเตือนผ่านอีเมลถูกเปิดใช้งาน
tr: * E-posta ile haber verme açılmıştır.
uk: * Звістка електронною поштою ввімкнена.
vi: * Đã bật thông báo qua thư điện tử.
yi: * ע-פאסט מעלדונג ערמעגליכט.

# wlheader-showupdated
source: * Pages which have been changed since you last visited them are shown in '''bold'''
af: * Bladsye wat verander is sedert u hulle laas besoek het word in '''vetdruk''' uitgewys
ar: * الصفحات التي تم تحريرها بعد زيارتك لها لآخر مرة معروضة بالخط '''العريض'''
az: * Son ziyarətinizdən sonra edilən dəyişikliklər '''qalın şriftlərlə''' göstərilmişdir.
bg: * Страниците, които са били променени след последния път, когато сте ги посетили, са показани с '''получер''' шрифт.
br: * E '''tev''' emañ merket ar pajennoù bet degaset kemmoù enno abaoe ar wech ziwezhañ hoc'h eus sellet outo
bs: * Stranice koje su izmijenjene od kad ste ih posljednji put posjetili su prikazane '''podebljanim slovima'''
ckb: * ‏ئەو پەڕانە کە لە پاش دواین سەردانت دەستکاری کراون بە '''ئەستوور''' نیشان دراون
cs: * Stránky, které se změnily od vaší poslední návštěvy, jsou zobrazeny '''tučně'''
cy: * Mae tudalennau sydd wedi newid ers i chi ymweld ddiwethaf wedi'u '''hamlygu'''.
de: * Seiten mit noch nicht gesehenen Änderungen werden '''fett''' dargestellt.
el: * Σελίδες που έχουν υποστεί αλλαγές από την τελευταία φορά που τις επισκεφθήκατε εμφανίζονται με '''έντονους χαρακτήρες'''.
eo: * Montriĝas per '''dikaj literoj''' tiuj paĝoj, kiujn oni ŝanĝis ekde kiam vi laste vizitis ilin
es: * Las páginas modificadas desde su última visita aparecen en '''negrita'''
et: * Leheküljed, mida on muudetud peale sinu viimast külastust, on '''rasvases kirjas'''
eu: * Bisitatu zenituen azken alditik aldaketak izan dituzten orrialdeak '''beltzez''' nabarmenduta daude
fa: *صفحه‌هایی که پس از آخرین سرزدنتان به آنها تغییر کرده‌اند '''پررنگ''' نشان داده شده‌اند.
fi: * Sivut, joita on muokattu viimeisen käyntisi jälkeen on '''lihavoitu'''.
fr: * Les pages qui ont été modifiées depuis votre dernière visite sont affichées en '''gras'''.
ga: * Tá '''cló trom''' ar leathanaigh a athraíodh ón uair is deireanaí a d'fhéach tú orthu.
gl: * As páxinas que cambiaron desde a súa última visita amósanse en '''negra'''
he: * דפים שהשתנו מאז ביקורכם האחרון בהם מוצגים ב'''הדגשה'''.
hr: * Stranice koje su promijenjene od Vašeg zadnjeg posjeta prikazane su '''podebljano'''
hu: * Azok a lapok, amelyek megváltoztak, mióta utoljára megnézted őket, '''vastagon''' láthatóak.
hy: * Էջերը, որոնք փոփոխվել են ձեր դրանց վերջին այցից հետո բերված են '''թավատառ'''։
id: * Halaman-halaman yang telah berubah sejak kunjungan terakhir Anda ditampilkan dengan '''huruf tebal'''
is: * Síðum sem hefur verið breytt síðan þú skoðaðir þær síðast eru '''feitletraðar'''
it: * Le pagine che sono state modificate dopo l'ultima visita sono evidenziate in '''grassetto'''
ja: * 最後に訪問したあとに変更されたページは、'''太字'''で表示されます
ka: * გვერდები, რომლებშიც შეტანილ იქნა ცვლილებები თქვენი ბოლო ვიზიტის შემდეგ, აღნიშნულია მუქად.
kk_arab: * سوڭعى كەلىپ-كەتۋىڭىزدەن بەرى وزگەرتىلگەن بەتتەردى '''جۋان''' قارىپىمەن كورسەت
kk_cyrl: * Соңғы келіп-кетуіңізден бері өзгертілген беттерді '''жуан''' қаріпімен көрсет
kk_latn: * Soñğı kelip-ketwiñizden beri özgertilgen betterdi '''jwan''' qaripimen körset
km: * ទំព័រដែលត្រូវបានផ្លាស់ប្តូរតាំងពីពេលចូលមើលចុងក្រោយរបស់អ្នក ត្រូវបានបង្ហាញជា '''អក្សរដិត'''
ko: * 마지막으로 방문한 이후에 바뀐 문서들은 '''굵은 글씨'''로 표시됩니다.
lb: * Säiten déi zënter ärer leschter Visite geännert goufen, si '''fett''' geschriwwen
lt: * Puslapiai pakeisti nuo tada, kai paskutinį kartą apsilankėte juose, yra pažymėti '''pastorintai'''
mg: * Ny pejy niova hatramin'ny namakiana azy farany dia aseho amin'ny '''tarehin-tsoratra matavy'''
mk: * Страници кои се променети од вашата последна посета се прикажани со '''задебелени''' букви
ml: * താങ്കളുടെ അവസാന സന്ദർശനത്തിനു ശേഷം തിരുത്തപ്പെട്ട താളുകൾ '''കടുപ്പിച്ച്''' കാണിച്ചിരിക്കുന്നു
mr: * तुम्ही पानांस दिलेल्या शेवटच्या भेटी पासून बदललेली पाने '''ठळक''' दाखवली आहेत.
mt: * Il-paġni li ġew editjati wara l-aħħar żjara tiegħek qed jiġu murija b'tipa '''ħoxna'''
nds_nl: * Pagina's dee sins joew leste bezeuk bie-ewörken bin, staon '''vet-edrok'''.
nl: * Pagina's die zijn bewerkt sinds uw laatste bezoek worden '''vet''' weergegeven
nn: * Sider som er vortne endra sidan du sist såg på dei er '''utheva'''
no: * Sider som har blitt forandret siden du sist besøkte dem vises i '''fet tekst'''
oc: * Las paginas que son estadas modificadas dempuèi vòstra darrièra visita son mostradas en <b>gras</b>
pl: * '''Wytłuszczone''' zostały strony, które zostały zmodyfikowane od Twojej ostatniej na nich wizyty.
ps: * هغه مخونه چې وروستی ځل ستاسو د کتلو نه وروسته بدلون موندلی په '''روڼ''' ليک نښه شوي.
pt: * As páginas modificadas desde a última vez que as visitou aparecem destacadas a '''negrito'''
pt_br: * As páginas modificadas desde a sua última visita são mostradas em '''negrito'''
ro: * Paginile care au fost modificate după ultima dumneavoastră vizită sunt afișate '''îngroșat'''
ru: * Страницы, изменившиеся с вашего последнего их посещения, выделены '''жирным''' шрифтом.
si: * ඔබ විසින් ඒවාට අවසන් වරට පිවිසුනු පසුව වෙනස්කෙරුනු පිටු '''තදකුරු''' වලින් පෙන්වා ඇත
sk: * Stránky, ktoré boli zmené od vašej poslednej návštevy sú zobrazené '''tučne'''.
sl: * Od vašega zadnjega ogleda spremenjene strani so prikazanje '''krepko'''.
sq: * Faqet që kanë ndryshuar nga vizita juaj e fundit do të tregohen të '''trasha'''
sr_ec: * Странице које су измењене откад сте их последњи пут посетили су '''подебљане'''
sr_el: * Stranice koje su izmenjene od kada ste ih poslednji put posetili su prikazane '''podebljano'''
sv: * Sidor som har ändrats sedan ditt senaste besök visas i '''fetstil.'''
ta: * உமது கடைசி வருகைக்குப் பின்னர் மாற்றங்கள் செய்யப்பட்ட பக்கங்கள் '''தடித்த எழுத்துக்களால்''' காட்டப்பட்டுள்ளன
te: * మీ గత సందర్శన తరువాత మారిన పేజీలు '''బొద్దు'''గా చూపించబడ్డాయి.
th: * หน้าที่ถูกเปลี่ยนแปลงตั้งแต่การใช้งานครั้งล่าสุดแสดงใน'''ตัวหนา'''
tr: * Son ziyaretinizden sonraki sayfa değişiklikleri '''kalın yazıyla''' gösterilmiştir.
uk: * Сторінки, що змінилися після вашого останнього їх відвідування, виділені '''жирним''' шрифтом.
vi: * Các trang đã thay đổi từ lần cuối bạn xem chúng được in '''đậm'''
yi: * בלעטער געענדערט זײַט אײַער לעצטן וויזיט זען געוויזן '''דיק'''

# watchmethod-recent
source: checking recent edits for watched pages
af: Kontroleer onlangse wysigings aan bladsye op dophoulys
ar: فحص التعديلات الأخيرة للصفحات المراقبة
az: yeni dəyişikliklər izlənilən səhifələr üçün yoxlanılır
bg: проверка на последните редакции за наблюдавани страници
br: Gwiriañ ar c'hemmoù diwezhañ er pajennoù dindan evezh
bs: provjerava se da li ima praćenih stranica u nedavnim izmjenama
ckb: سەرنج‌دانی دوایین دەستکاریەکان بۆ لاپەڕە چاودێری‌کراوەکان
cs: hledají se sledované stránky mezi posledními změnami
cy: yn chwilio'r diwygiadau diweddar am dudalennau ar y rhestr wylio
de: Überprüfen der letzten Bearbeitungen für die Beobachtungsliste
el: Έλεγχος πρόσφατων αλλαγών σε σελίδες υπό παρακολούθηση
eo: traserĉas lastajn redaktojn
es: revisando cambios recientes en páginas vigiladas
et: jälgitud lehekülgedel tehtud viimaste muudatuste läbivaatamine
eu: Aldaketa berriak aztertzen jarraipen zerrendako orrialdeen bila
fa: بررسی ویرایش‌های اخیر برای صفحه‌های مورد پی‌گیری
fi: tarkistetaan tuoreimpia muutoksia tarkkailluille sivuille
fr: vérification des modifications récentes pour y trouver des pages suivies
ga: ag seiceáil na athruithe deireanacha ar do chuid leathanaigh faire
gl: comprobando as edicións recentes na procura de páxinas vixiadas
he: בודק את הדפים שברשימת המעקב לשינויים אחרונים.
hr: provjera nedavnih promjena praćenih stranica
hu: a figyelt lapokon belüli legfrissebb szerkesztések
hy: վերջին փոփոխությունները հսկվող էջերի համար
id: periksa daftar perubahan terbaru terhadap halaman yang dipantau
is: kanna hvort nýlegar breytingar innihalda vaktaðar síður
it: controllo delle modifiche recenti per gli osservati speciali
ja: ウォッチしているページの最近の編集を確認中
ka: მიმდინარეობს უახლესი შესწორებების შემოწმება კონტროლის ქვეშ მყოფი გვერდების მიხედვით.
kk_arab: باقىلاۋلى بەتتەر ٴۇشىن جۋىقتاعى وزگەرىستەردى تەكسەرۋ
kk_cyrl: бақылаулы беттер үшін жуықтағы өзгерістерді тексеру
kk_latn: baqılawlı better üşin jwıqtağı özgeristerdi tekserw
km: ឆែកមើលកំណែប្រែថ្មីៗចំពោះទំព័រត្រូវបានតាមដាន
ko: 주시된 문서를 확인하고자 최근 편집을 확인
lb: Rezent Ännerunge ginn op iwwerwaacht Säiten iwwerpréift
lt: tikrinami paskutiniai keitimai stebimiems puslapiams
mg: fitanisana ny pejy arahi-maso amin'ny isan'izay vao niova
mk: Проверка на скорешните уредувања на набљудуваните страници
ml: ശ്രദ്ധിക്കുന്ന താളുകൾക്കുവേണ്ടി പുതിയ മാറ്റങ്ങൾ പരിശോധിക്കുന്നു
mr: पहार्‍यातील पानांकरिता अलिकडील बदलांचा तपास
mt: Kontroll ta' modifiki riċenti għall-osservati speċjali.
nds_nl: leste wiezigingen an 't naokieken op pagina's dee-j volgen
nl: controleer recente wijzigingen op pagina's op volglijst
nn: sjekkar siste endringar for dei overvaka sidene
no: sjekker siste endringer for sider i overvåkningslisten
oc: verificacion dels darrièrs cambiaments de las paginas seguidas
pl: poszukiwanie ostatnich zmian wśród obserwowanych stron
pt: a procurar páginas vigiadas nas mudanças recentes
pt_br: verificando edições recentes para as páginas vigiadas
ro: căutarea schimbărilor recente pentru paginile urmărite
ru: просмотр последних изменений для наблюдаемых страниц
si: මුර-කෙරෙන පිටු සඳහා මෑත සංස්කරණයන් පරික්‍ෂා කරමින්
sk: kontrolujú sa sledované stránky v posledných úpravách
sl: med nedavnimi urejanji iščem spremljane strani
sq: duke parë ndryshimet e fundit për faqet nën mbikqyrje
sr_ec: проверава се да ли има надгледаних страница у скорашњим изменама
sr_el: proveravam ima li nadgledanih stranica u skorašnjim izmenama
sv: letar efter bevakade sidor bland senaste ändringar
ta: கவனிக்கப்படுகின்ற பக்கங்களுக்காக, அண்மைய தொகுப்புகள் தேடிப் பார்க்கப்படுகிறன
te: వీక్షణ జాబితాలోని పేజీల కొరకు ఇటీవలి మార్పులు పరిశీలించబడుతున్నాయి
th: ตรวจสอบการปรับปรุงล่าสุดกับหน้าเฝ้าดู
tr: izlediğiniz sayfalarda yapılan son değişiklikler kontrol ediliyor
uk: перегляд останніх редагувань статей за якими ведеться спостереження
vi: Dưới đây hiện thay đổi mới với các trang theo dõi.
yi: קאנטראלירן לעצטע ענדערונגען פֿאַר אויפֿגעפאַסטע בלעטער

# watchmethod-list
source: checking watched pages for recent edits
af: kontroleer bladsye op dophoulys vir wysigings
ar: فحص الصفحات المراقبة للتعديلات الحديثة
az: izlənilən səhifələr yeni dəyişikliklər üçün yoxlanılır
bg: проверка на наблюдаваните страници за скорошни редакции
br: Gwiriañ ar c'hemmoù diwezhañ evit ar pajennoù evezhiet
bs: provjerava se da li ima nedavnih izmjena u praćenim stranicama
ckb: سەرنج‌دانی لاپەڕە چاودێری‌کراوەکان بۆ دوایین دەستکاریەکان
cs: hledají se nejnovější editace sledovaných stránek
cy: yn chwilio'r tudalennau ar y rhestr wylio am ddiwygiadau diweddar
de: Überprüfen der Beobachtungsliste nach letzten Bearbeitungen
el: Έλεγχος σελίδων υπό παρακολούθηση για πρόσφατες αλλαγές
eo: traserĉas priatentitajn
es: revisando las páginas vigiladas en busca de cambios recientes
et: jälgitavate lehekülgede viimased muudatused
eu: jarraipen zerrendako orrialdeak aldaketa berrien bila aztertzen
fa: بررسی صفحه‌های مورد پی‌گیری برای ویرایش‌های اخیر
fi: tarkistetaan tarkkailtujen sivujen tuoreimmat muutokset
fr: vérification des pages suivies pour y trouver des modifications récentes
ga: ag seiceáil na leathanaigh faire ar do chuid athruithe deireanacha
gl: comprobando as páxinas vixiadas na procura de edicións recentes
he: בודק את העריכות האחרונות בדפים שברשימת המעקב
hr: provjera praćanih stranica za nedavne promjene
hu: a legfrissebb szerkesztésekben található figyelt lapok
hy: հսկվող էջերի վերջին փոփոխությունները
id: periksa halaman yang dipantau terhadap perubahan terbaru
is: leita að breytingum í vöktuðum síðum
it: controllo degli osservati speciali per modifiche recenti
ja: 最近の編集内のウォッチしているページを確認中
ka: მიმდინარეობს თქვენი კონტროლის ქვეშ მყოფი გვერდების შემოწმება უახლესი შესწორებების მიხედვით.
kk_arab: جۋىقتاعى وزگەرىستەر ٴۇشىن باقىلاۋلى بەتتەردى تەكسەرۋ
kk_cyrl: жуықтағы өзгерістер үшін бақылаулы беттерді тексеру
kk_latn: jwıqtağı özgerister üşin baqılawlı betterdi tekserw
km: ឆែកមើលទំព័រត្រូវបានតាមដានចំពោះកំណែប្រែថ្មីៗ
ko: 최근 편집을 확인하고자 주시된 문서 확인
lb: Iwwerwaachte Säite ginn op rezent Ännerungen iwwerpréift
lt: ieškoma naujausių keitimų stebimuose puslapiuose
mg: fitanisana ny vao novaina tamin'ny pejy arahi-maso
mk: Проверерка на набљудуваните страници во скорешните уредувања
ml: ശ്രദ്ധിക്കുന്ന താളുകളിലെ പുതിയ മാറ്റങ്ങൾ പരിശോധിക്കുന്നു
mr: अलिकडील बदलांकरिता पहार्‍यातील पानांचा तपास
mt: Kontroll tal-osservati speċjali għal modifiki riċenti
nds_nl: Kik joew nao volglieste veur de leste wiezigingen
nl: controleer pagina's op volglijst op wijzigingen
nn: sjekkar om dei overvaka sidene er vortne endra i det siste
no: sjekker siste endringer for sider i overvåkningslisten
oc: verificacion de las paginas seguidas per de modificacions recentas
pl: poszukiwanie obserwowanych stron wśród ostatnich zmian
pt: a procurar mudanças recentes nas páginas vigiadas
pt_br: verificando páginas vigiadas para edições recentes
ro: căutarea paginilor urmărite pentru schimbări recente
ru: просмотр наблюдаемых страниц для последних изменений
si: මෑත සංස්කරණයන් සඳහා මුර-කෙරෙන පිටු පරික්‍ෂා කරමින්
sk: kontrolujú posledné úpravy v sledovaných stránkach
sl: med spremljanimi stranmi iščem nedavna urejanja
sq: duke parë faqet nën mbikqyrje për ndryshimet e fundit
sr_ec: проверава се да ли има скорашњих измена у надгледаним страницама
sr_el: proveravam ima li skorašnjih izmena u nadgledanim stranicama
sv: letar efter nyligen gjorda ändringar bland bevakade sidor
ta: அண்மைய தொகுப்புகளுக்காக, கவனிக்கப்படுகின்ற பக்கங்கள் தேடிப் பார்க்கப்படுகிறன
te: ఇటీవలి మార్పుల కొరకు వీక్షణ జాబితాలోని పేజీలు పరిశీలించబడుతున్నాయి
th: ตรวจสอบหน้าเฝ้าดูกับการแก้ไขล่าสุด
tr: izlediğiniz sayfalarda yapılan son değişiklikler kontrol ediliyor
uk: перегляд статей за якими ведеться спостереження
vi: Dưới đây hiện danh sách các trang theo dõi.
yi: קאנטראלירן בלעטער אין אַכטגעבן־ליסטע פֿאַר נײַע רעדאַקטירונגען
