Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# undelete_short
source: Undelete {{PLURAL:$1|one edit|$1 edits}}
af: Herstel {{PLURAL:$1|een wysiging|$1 wysigings}}
ar: استرجاع {{PLURAL:$1|تعديل واحد|تعديلين|$1 تعديلات|$1 تعديل|$1 تعديلا}}
az: $1 {{PLURAL:$1|dəyişikliyi|dəyişiklikləri}} bərpa et
bg: Възстановяване на {{PLURAL:$1|една редакция|$1 редакции}}
br: Diziverkañ {{PLURAL:$1|ur c'hemm|$1 kemm}}
bs: Vrati obrisanih {{PLURAL:$1|$1 izmjenu|$1 izmjene|$1 izmjena}}
ckb: {{PLURAL:$1|یەک گۆڕانکاریی|$1 گۆڕانکاریی}} سڕاوە بەجێبھێنەرەوە
cs: Obnovit $1 {{PLURAL:$1|verzi|verze|verzí}}
cy: Adfer $1 {{PLURAL:$1|golygiad|golygiad|olygiad|golygiad|golygiad|golygiad}}
de: {{PLURAL:$1|1 Version|$1 Versionen}} wiederherstellen
el: Να αναστραφεί η διαγραφή {{PLURAL:$1|μιας επεξεργασίας|$1 επεξεργασιών}}.
eo: Malforigi {{PLURAL:$1|redakton|$1 redaktojn}}
es: Restaurar {{PLURAL:$1|una edición|$1 ediciones}}
et: Taasta {{PLURAL:$1|üks muudatus|$1 muudatust}}
eu: Berreskuratu {{PLURAL:$1|aldaketa bat|$1 aldaketa}}
fa: احیای {{PLURAL:$1|یک ویرایش|$1 ویرایش}}
fi: Palauta {{PLURAL:$1|yksi muokkaus|$1 muokkausta}}
fr: Restaurer $1 modification{{PLURAL:$1||s}}
ga: Díscrios {{PLURAL:$1|athrú amháin|$1 athrú}}
gl: Restaurar {{PLURAL:$1|unha edición|$1 edicións}}
he: שחזור {{PLURAL:$1|עריכה אחת|$1 עריכות}}
hr: Vrati {{PLURAL:$1|$1 uređivanje|$1 uređivanja}}
hu: {{PLURAL:$1|Egy|$1}} szerkesztés helyreállítása
hy: Վերականգնել {{PLURAL:$1|մեկ խմբագրում|$1 խմբագրում}}
id: Batal hapus $1 {{PLURAL:$1|suntingan|suntingan}}
is: Endurvekja {{PLURAL:$1|eina breytingu|$1 breytingar}}
it: Recupera {{PLURAL:$1|una revisione|$1 revisioni}}
ja: {{PLURAL:$1|$1版}}を復帰
ka: გააუქმე წაშლა {{PLURAL:$1|ერთი რედაქტირება|$1 რედაქტირება}}
kk_arab: $1 وڭدەمە جويۋىن بولدىرماۋ
kk_cyrl: $1 өңдеме жоюын болдырмау
kk_latn: $1 öñdeme joywın boldırmaw
km: ឈប់លុប{{PLURAL:$1|កំណែប្រែមួយ|កំណែប្រែចំនួន$1}}វិញ
ko: 편집 $1개 되살리기
lb: $1 {{PLURAL:$1|Versioun|Versioune}} restauréieren
lt: Atstatyti $1 {{PLURAL:$1:redagavimą|redagavimus|redagavimų}}
mg: Famerenana fanovana {{PLURAL:$1|$1|$1}}
mk: Врати {{PLURAL:$1|едно уредување|$1 уредувања}}
ml: {{PLURAL:$1|ഒരു തിരുത്തൽ|$1 തിരുത്തലുകൾ}} പുനഃസ്ഥാപിക്കുക
mr: पुनर्स्थापन {{PLURAL:$1|एक संपादन|$1 संपादने}}
mt: Irkupra {{PLURAL:$1|modifika waħda|$1 modifiki}}
nds_nl: $1 {{PLURAL:$1|versie|versies}} weerummeplaosen
nl: $1 {{PLURAL:$1|bewerking|bewerkingen}} terugplaatsen
nn: Attopprett {{PLURAL:$1|éin versjon|$1 versjonar}}
no: Gjenopprett {{PLURAL:$1|én revisjon|$1 revisjoner}}
oc: Restablir {{PLURAL:$1|1 modificacion| $1 modificacions}}
pl: odtwórz {{PLURAL:$1|1 wersję|$1 wersje|$1 wersji}}
ps: {{PLURAL:$1|يو سمون|$1 سمونې}} ناړنګول
pt: Restaurar {{PLURAL:$1|uma edição|$1 edições}}
pt_br: Restaurar {{PLURAL:$1|uma edição|$1 edições}}
ro: Recuperarea {{PLURAL:$1|unei modificări|a $1 modificări}}
ru: Восстановить $1 {{PLURAL:$1|правку|правки|правок}}
sd: اڻڊاهيو {{PLURAL:$1|هڪ ترميم|$1 ترميمون}}
si: {{PLURAL:$1|එක් සංස්කරණයක|සංස්කරණ $1 ක}} මකා දැමීම ප්‍රතිලෝම කරන්න
sk: Obnoviť {{PLURAL:$1|jednu úpravu|$1 úpravy|$1 úprav}}
sl: Vrni $1 {{PLURAL:$1|izbrisano urejanje|izbrisani urejanji|izbrisana urejanja|izbrisanih urejanj|izbrisanih urejanj}}
sq: Restauro {{PLURAL:$1|një redaktim|$1 redaktime}}
sr_ec: Врати {{PLURAL:$1|једну обрисану измену|$1 обрисане измене|$1 обрисаних измена}}
sr_el: vrati {{PLURAL:$1|jednu obrisanu izmenu|$1 obrisane izmene|$1 obrisanih izmena}}
sv: Återställ {{PLURAL:$1|en version|$1 versioner}}
ta: {{PLURAL:$1|ஒரு தொகுப்பை|$1 தொகுப்புக்களை}} மீட்டெடு
te: {{PLURAL:$1|ఒక్క రచనను|$1 రచనలను}} పునఃస్థాపించు
th: เรียกคืน {{PLURAL:$1|1 การแก้ไข|$1 การแก้ไข}}
tr: $1 değişikliği geri getir
tt_cyrl: $1 {{PLURAL:$1|үзгәртмәне}} торгызу
tt_latn: $1 {{PLURAL:$1|üzgärtmäne}} torğızu
uk: Відновити $1 {{PLURAL:$1|редагування|редагування|редагувань}}
vi: Phục hồi {{PLURAL:$1|một sửa đổi|$1 sửa đổi}}
yi: צוריקשטעלן {{PLURAL:$1|איין רעדאַקטירונג|$1 רעדאַקטירונגען}}

source: Protect
af: Beskerm
ar: احم
az: Mühafizə et
bg: Защита
br: Gwareziñ
bs: Zaštitite
ckb: پاراستن
cs: Zamknout
cy: Diogelu
de: Schützen
el: Προστασία
eo: Protekti
es: Proteger
et: Kaitse
eu: Babestu
fa: محافظت
fi: Suojaa
fr: Protéger
ga: Glasáil
gl: Protexer
he: הגנה
hr: Zaštiti
hu: Lapvédelem
hy: Պաշտպանել
id: Lindungi
is: Vernda
it: Proteggi
ja: 保護
ka: დაბლოკე
kk_arab: قورعاۋ
kk_cyrl: Қорғау
kk_latn: Qorğaw
km: ការពារ
ko: 보호
lb: Spären
lt: Užrakinti
mg: Hiaro
mk: Заштити
ml: സം‌രക്ഷിക്കുക
mr: सुरक्षित करा
mt: Ipproteġi
nds_nl: Beveiligen
nl: Beveiligen
nn: Vern
no: Beskytt
oc: Protegir
pl: Zabezpiecz
ps: ژغورل
pt: Proteger
pt_br: Proteger
ro: Protejare
ru: Защитить
sd: تحفظيو
si: ආරක්‍ෂණය කරන්න
sk: Zamknúť
sl: Zaščiti
sq: Mbroje
sr_ec: Заштити
sr_el: zaštiti
sv: Skrivskydda
ta: காப்புச்செய்க
te: సంరక్షించు
th: ล็อก
tr: Korumaya al
tt_cyrl: Яклау
tt_latn: Yaqlaw
uk: Захистити
vi: Khóa
yi: באשיצן

# protect_change
source: change
af: wysig
ar: غير
az: dəyiş
bg: промяна
br: kemmañ
bs: promijeni
ckb: گۆڕین
cs: změnit
cy: newid
de: ändern
el: αλλαγή προστασίας
eo: ŝanĝi
es: cambiar
et: muuda
eu: aldatu
fa: تغییر
fi: muuta
fr: modifier
ga: athraigh
gl: cambiar
he: שינוי
hr: promijeni
hu: módosítás
hy: փոխել
id: ubah
is: breyta
it: cambia
ja: 設定変更
ka: შეცვლა
kk_arab: قورعاۋدى وزگەرتۋ
kk_cyrl: өзгерту
kk_latn: qorğawdı özgertw
km: ផ្លាស់ប្តូរការការពារ
ko: 보호 수준 변경
lb: änneren
lt: keisti
mg: ovaina
mk: промена
ml: സംരക്ഷണമാനത്തിൽ വ്യതിയാനം വരുത്തുക
mr: बदला
mt: biddel
nds_nl: wiezigen
nl: wijzigen
nn: endre
no: endre
oc: modificar
pl: zmień
ps: بدلون
pt: alterar
pt_br: alterar
ro: schimbă protecția
ru: изменить
si: වෙනස් කරන්න
sk: Zmeniť
sl: spremeni zaščito
sq: ndrysho
sr_ec: измени
sr_el: izmeni
sv: ändra
ta: மாற்று
te: మార్చు
th: เปลี่ยน
tr: değiştir
tt_cyrl: үзгәртү
tt_latn: üzgärtü
uk: змінити
vi: thay đổi
yi: טוישן

source: Protect this page
af: Beskerm hierdie bladsy
ar: احم هذه الصفحة
az: Bu səhifəni mühafizə et
bg: Защита
br: Gwareziñ ar bajenn-mañ
bs: Zaštitite ovu stranicu
ckb: ئه‌م په‌ڕه‌یه‌ بپارێزه‌
cs: Zamknout stránku
cy: Diogelu'r dudalen hon
de: Seite schützen
el: Κλείδωμα της σελίδας
eo: Protekti la paĝon
es: Proteger esta página
et: Kaitse seda lehekülge
eu: Orrialde hau babestu
fa: محافظت از این صفحه
fi: Suojaa tämä sivu
fr: Protéger cette page
ga: Glasáil an lch seo
gl: Protexer esta páxina
he: הפעלת הגנה על דף זה
hr: Zaštiti ovu stranicu
hu: Lapvédelem
hy: Պաշտպանել այս էջը
id: Lindungi halaman ini
is: Vernda þessa síðu
it: Proteggi questa pagina
ja: このページを保護
ka: დაბლოკე ეს გვერდი
kk_arab: بەتتى قورعاۋ
kk_cyrl: Бетті қорғау
kk_latn: Betti qorğaw
km: ការពារទំព័រនេះ
ko: 이 문서 보호하기
lb: Dës Säit schützen
lt: Rakinti šį puslapį
mg: Hiaro ity pejy ity
mk: Заштити ја оваа страница
ml: ഈ താൾ സം‌രക്ഷിക്കുക
mr: हे पृष्ठ सुरक्षित करा
mt: Ipproteġi din il-paġna
nds_nl: Beveiligen
nl: Deze pagina beveiligen
nn: Vern denne sida
no: Lås siden
oc: Protegir aquesta pagina
pl: Zabezpiecz tę stronę
ps: همدا مخ ژغورل
pt: Proteger esta página
pt_br: Proteger esta página
ro: Protejați această pagină
ru: Защитить эту страницу
sd: هيءُ صفحو تحفظيو
si: මෙම පිටුව ආරක්‍ෂණය කරන්න
sk: Zamknúť túto stránku
sl: Zaščiti stran
sq: Mbroje faqen
sr_ec: Заштити ову страницу
sr_el: Zaštiti ovu stranicu
sv: Skrivskydda denna sida
ta: இப் பக்கத்தை காப்புச் செய்
te: ఈ పేజీని సంరక్షించు
th: ล็อกหน้านี้
tr: Sayfayı koruma altına al
tt_cyrl: Бу битне яклау
tt_latn: Bu bitne yaqlaw
uk: Захистити цю сторінку
vi: Khóa trang này
yi: באשיץ דעם בלאט

source: Unprotect
af: Verwyder beskerming
ar: أزل الحماية
az: Mühafizəni kənarlaşdır
bg: Сваляне на защитата
br: Diwareziñ
bs: odštiti
ckb: مه‌پارێزه‌
cs: Odemknout
cy: Dad-ddiogelu
de: Freigeben
el: Άρση προστασίας
eo: Malprotekti
es: Desproteger
et: Ära kaitse
eu: Babesa kendu
fa: به‌درآوردن از محافظت
fi: Muuta suojausta
fr: Déprotéger
ga: Díghlasáil
gl: desprotexer
he: הסרת הגנה
hr: Ukloni zaštitu
hu: Védelem ki
hy: Հանել պաշտպանումից
id: Pelindungan
is: Afvernda
it: Sblocca
ja: 保護解除
ka: ბლოკის მოხსნა
kk_arab: قورعاماۋ
kk_cyrl: Қорғамау
kk_latn: Qorğamaw
km: ឈប់ការពារ
ko: 보호 해제
lb: Spär ophiewen
lt: Atrakinti
mg: Esory ny fiarovana
mk: Отстрани заштита
ml: സം‌രക്ഷണരഹിതമാക്കുക
mr: असुरक्षित करा
mt: Tibqax tipproteġi
nds_nl: Vriegeven
nl: Beveiliging opheffen
nn: Fjern vern
no: Åpne
oc: Desprotegir
pl: Odbezpiecz
ps: نه ژغورل
pt: Desproteger
pt_br: Desproteger
ro: Deprotejare
ru: Снять защиту
sd: اڻتحفظيو
si: ආරක්‍ෂණය කිරීමෙන් ඉවත් වන්න
sk: Odomknúť
sl: Odstrani zaščito
sq: Liroje
sr_ec: Скини заштиту
sr_el: Skloni zaštitu
sv: Ta bort skrivskydd
ta: காப்பைநீக்கு
te: సంరక్షించ వద్దు
th: ปลดล็อก
tr: Korumayı kaldır
tt_cyrl: Яклауны бетерү
tt_latn: Yaqlawnı beterü
uk: Зняти захист
vi: Mở khóa
yi: באַפֿרײַען

source: Unprotect this page
af: Verwyder beskerming vir die bladsy
ar: أزل حماية هذه الصفحة
az: Bu səhifənin mühafizəsini kənarlaşdır
bg: Сваляне на защитата
br: Diwareziñ ar bajenn-mañ
bs: Odštiti ovu stranicu
ckb: ئه‌م په‌ڕه‌یه‌ مه‌پارێزه‌
cs: Odemknout stránku
cy: Dad-ddiogelu'r dudalen hon
de: Schutz aufheben
el: Άρση προστασίας αυτής της σελίδας
eo: Malprotekti la paĝon
es: Desproteger esta página
et: Ära kaitse seda lehekülge
eu: Orrialde honi babesa kendu
fa: از محافظت در آوردن این صفحه
fi: Muuta tämän sivun suojauksia
fr: Déprotéger cette page
ga: Díghlasáil an lch seo
gl: Desprotexer esta páxina
he: הסרת הגנה מדף זה
hr: Ukloni zaštitu s ove stranice
hu: Lapvédelem megszüntetése
hy: Հանել այս էջը պաշտպանումից
id: Buka pelindungan halaman ini
is: Afvernda þessa síðu
it: Togli la protezione a questa pagina
ja: このページの保護を解除
ka: მოხსენი ბლოკი ამ გვერდზე
kk_arab: بەتتى قورعاماۋ
kk_cyrl: Бетті қорғамау
kk_latn: Betti qorğamaw
km: ឈប់ការពារទំព័រនេះ
ko: 이 문서 보호 해제하기
lb: D'Spär vun dëser Säit ophiewen
lt: Atrakinti šį puslapį
mg: Esory ny fiarovan'ity pejy ity
mk: Отстрани заштита на страница
ml: ഈ താൾ സം‌രക്ഷണരഹിതമാക്കുക
mr: हे पृष्ठ असुरक्षित करा
mt: Tibqax tipproteġi din il-paġna
nds_nl: Beveiliging opheffen
nl: Beveiliging van deze pagina opheffen
nn: Fjern vern av denne sida
no: Åpne siden
oc: Desprotegir aquesta pagina
pl: Odbezpiecz tę stronę
ps: همدا مخ نه ژغورل
pt: Desproteger esta página
pt_br: Desproteger esta página
ro: Deprotejați această pagină
ru: Снять защиту
sd: هيءُ صفحو اڻتحفظيو
si: මෙම පිටුව ආරක්‍ෂණය කිරීමෙන් ඉවත් වන්න
sk: Odomknúť túto stránku
sl: Odstrani zaščito strani
sq: Liroje faqen
sr_ec: Скини заштиту с ове странице
sr_el: Skloni zaštitu sa ove stranice
sv: Ta bort skrivskyddet från den här sidan
ta: இப்பக்கத்தின் காப்பை நீக்கு
te: ఈ పేజీని సంరక్షించవద్దు
th: ปลดล็อกหน้านี้
tr: Sayfa korumasını kaldır
tt_cyrl: Бу битнең яклауын бетерү
tt_latn: Bu bitneñ yaqlawın beterü
uk: Зняти захист із цієї сторінки
vi: Mở khóa trang này
yi: באפריי דעם בלאט

source: New page
af: Nuwe bladsy
ar: صفحة جديدة
az: Yeni səhifə
bg: Нова страница
br: Pajenn nevez
bs: Nova stranica
ckb: پەڕەی نوێ
cs: Nová stránka
cy: Tudalen newydd
de: Neue Seite
el: Νέα σελίδα
eo: Nova paĝo
es: Página nueva
et: Uus lehekülg
eu: Orrialde berria
fa: صفحهٔ جدید
fi: Uusi sivu
fr: Nouvelle page
ga: Leathanach nua
gl: Páxina nova
he: דף חדש
hr: Nova stranica
hu: Új lap
hy: Նոր էջ
id: Halaman baru
is: Ný síða
it: Nuova pagina
ja: 新規ページ
ka: ახალი გვერდი
kk_arab: جاڭا بەت
kk_cyrl: Жаңа бет
kk_latn: Jaña bet
km: ទំព័រថ្មី
ko: 새 문서
lb: Nei Säit
lt: Naujas puslapis
mg: Pejy vaovao
mk: Нова страница
ml: പുതിയ താൾ
mr: नवीन पृष्ठ
mt: Paġna ġdida
nds_nl: Nieje pagina
nl: Nieuwe pagina
nn: Ny side
no: Ny side
oc: Pagina novèla
pl: Nowa strona
ps: نوی مخ
pt: Nova página
pt_br: Nova página
ro: Pagină nouă
ru: Новая страница
sd: نئون صفحو
si: නව පිටුව
sk: Nová stránka
sl: Nova stran
sq: Faqe e re
sr_ec: Нова страница
sr_el: Nova stranica
sv: Ny sida
ta: புதிய பக்கம்
te: కొత్త పేజీ
th: หน้าใหม่
tr: Yeni sayfa
tt_cyrl: Яңа бит
tt_latn: Yaña bit
uk: Нова сторінка
vi: Trang mới
yi: נייער בלאַט

# talkpage
source: Discuss this page
af: Bespreek hierdie bladsy
ar: ناقش هذه الصفحة
az: Bu səhifəni müzakirə et
bg: Дискусионна страница
br: Pajenn gaozeal
bs: Razgovor o stranici
ckb: باس لەسەر ئەم پەڕە بکە‌
cs: Diskusní stránka
cy: Sgwrsiwch am y dudalen hon
de: Diese Seite diskutieren
el: Συζήτηση για αυτή τη σελίδα
eo: Diskuti la paĝon
es: Discutir esta página
et: Selle artikli arutelu
eu: Orrialde honi buruz eztabaidatu
fa: بحث دربارهٔ این صفحه
fi: Keskustele tästä sivusta
fr: Discussion sur cette page
ga: Pléigh an lch seo
gl: Conversar sobre esta páxina
he: שיחה על דף זה
hr: Razgovor o ovoj stranici
hu: Megbeszélés a lappal kapcsolatban
hy: Քննարկել այս էջը
id: Bicarakan halaman ini
is: Ræða um þessa síðu
it: Pagina di discussione
ja: このページについて話し合う
ka: მოცემული გვერდის განხილვა
kk_arab: بەتتى تالقىلاۋ
kk_cyrl: Бетті талқылау
kk_latn: Betti talqılaw
km: ពិភាក្សាទំព័រនេះ
ko: 토론 문서
lb: Diskussioun
lt: Aptarti šį puslapį
mg: Dinidinika momba ity pejy ity
mk: Разговор
ml: ഈ താളിനെക്കുറിച്ച്‌ ചർച്ച ചെയ്യുക
mr: चर्चा पृष्ठ
mt: Paġna ta' diskussjoni
nds_nl: Overlegpagina
nl: Overlegpagina
nn: Diskuter sida
no: Diskuter denne siden
oc: Pagina de discussion
pl: Dyskusja
ps: د دې مخ په اړه خبرې اترې کول
pt: Discutir esta página
pt_br: Dialogar sobre esta página
ro: Discutați această pagină
ru: Обсудить эту страницу
sd: هن صفحي تي بحث ڪريو
si: මෙම පිටුව පිළිබඳ සංවාදයකට එළඹෙන්න
sk: Diskusia k stránke
sl: Pogovorite se o strani
sq: Diskutoni faqen
sr_ec: Разговор о овој страници
sr_el: Razgovor o ovoj stranici
sv: Diskutera denna sida
ta: இப் பக்கம்பற்றிக் கலந்துரையாடு
te: ఈ పేజీని చర్చించండి
th: พูดคุยหน้านี้
tr: Tartışma sayfası
tt_cyrl: Бит турында фикер алышу
tt_latn: Bit turında fiker alışu
uk: Обговорити цю сторінку
vi: Thảo luận về trang này
yi: שמועסט איבער דעם בלאט

# talkpagelinktext
source: Talk
af: Besprekings
ar: نقاش
az: Müzakirə
bg: Беседа
br: Kaozeal
bs: Razgovor
ckb: لێدوان
cs: diskuse
cy: Sgwrs
de: Diskussion
el: Συζήτηση
eo: Diskuto
es: Discusión
et: arutelu
eu: Eztabaida
fa: بحث
fi: keskustelu
fr: discuter
ga: Plé
gl: Conversa
he: שיחה
hr: Razgovor
hu: vitalap
hy: Քննարկում
id: Bicara
is: Spjall
it: Discussione
ja: トーク
ka: განხილვა
kk_arab: تالقىلاۋى
kk_cyrl: Талқылауы
kk_latn: Talqılawı
km: ការពិភាក្សា
ko: 토론
lb: Diskussioun
lt: Aptarimas
mg: Dinika
mk: Разговор
ml: സംവാദം
mr: चर्चा
mt: Diskussjoni
nds_nl: Overleg
nl: Overleg
nn: Diskusjon
no: Diskusjon
oc: Discussion
pl: dyskusja
ps: خبرې اترې
pt: discussão
pt_br: disc
ro: Discuție
ru: обсуждение
sd: بحث
si: සාකච්ඡාව
sk: Diskusia
sl: Pogovor
sq: Diskuto
sr_ec: разговор
sr_el: razgovor
sv: Diskussion
ta: பேச்சு
te: చర్చ
th: พูดคุย
tr: Mesaj
tt_cyrl: Бәхәс
tt_latn: Bäxäs
uk: Обговорення
vi: Thảo luận
yi: שמועס

source: Special page
af: Spesiale bladsy
ar: صفحة خاصة
az: Xüsusi səhifə
bg: Специална страница
br: Pajenn dibar
bs: Posebna Stranica
ckb: په‌ڕه‌ی تایبه‌ت
cs: Speciální stránka
cy: Tudalen Arbennig
de: Spezialseite
el: Σελίδα λειτουργιών
eo: Speciala Paĝo
es: Página especial
et: Erilehekülg
eu: Aparteko orrialdea
fa: صفحهٔ ویژه
fi: Toimintosivu
fr: Page spéciale
ga: Leathanach Speisialta
gl: Páxina especial
he: דף מיוחד
hr: Posebna stranica
hu: Speciális lap
hy: Սպասարկող էջ
id: Halaman istimewa
is: Kerfissíða
it: Pagina speciale
ja: 特別ページ
ka: სპეციალური გვერდი
kk_arab: ارنايى بەت
kk_cyrl: Арнайы бет
kk_latn: Arnaýı bet
km: ទំព័រពិសេស
ko: 특수 문서
lb: Spezialsäit
lt: Specialusis puslapis
mg: Pejy manokana
mk: Специјална страница
ml: പ്രത്യേക താൾ
mr: विशेष पृष्ठ
mt: Paġna speċjali
nds_nl: Speciale pagina
nl: Speciale pagina
nn: Spesialside
no: Spesialside
oc: Pagina especiala
pl: Strona specjalna
ps: ځانګړې پاڼه
pt: Página especial
pt_br: Página especial
ro: Pagină specială
ru: Служебная страница
sd: خاص صفحو
si: විශේෂ පිටුව
sk: Špeciálna stránka
sl: Posebna stran
sq: Faqe speciale
sr_ec: Посебна страница
sr_el: Posebna stranica
sv: Specialsida
ta: சிறப்புப் பக்கம்
te: ప్రత్యేక పేజీ
th: หน้าพิเศษ
tr: Özel sayfa
tt_cyrl: Махсус бит
tt_latn: Maxsus bit
uk: Спеціальна сторінка
vi: Trang đặc biệt
yi: ספעציעלער בלאט

source: Personal tools
af: Persoonlike gereedskap
ar: أدوات شخصية
az: Şəxsi alətlər
bg: Лични инструменти
br: Ostilhoù personel
bs: Lični alati
ckb: ئامڕازە تاکەکەسییەکان
cs: Osobní nástroje
cy: Offer personol
de: Meine Werkzeuge
el: Προσωπικά εργαλεία
eo: Personaj iloj
es: Herramientas personales
et: Personaalsed tööriistad
eu: Tresna pertsonalak
fa: ابزارهای شخصی
fi: Henkilökohtaiset työkalut
fr: Outils personnels
ga: Do chuid uirlisí
gl: Ferramentas persoais
he: כלים אישיים
hr: Osobni alati
hu: Személyes eszközök
hy: Անձնական գործիքներ
id: Akun
is: Tenglar
it: Strumenti personali
ja: 個人用ツール
ka: პირადი ხელსაწყოები
kk_arab: جەكە قۇرالدار
kk_cyrl: Жеке құралдар
kk_latn: Jeke quraldar
km: ឧបករណ៍ផ្ទាល់ខ្លួន
ko: 개인 도구
lb: Perséinlech Tools
lt: Asmeniniai įrankiai
mg: Fitaovana manokana
mk: Лични алатки
ml: സ്വകാര്യതാളുകൾ
mr: वैयक्‍तिक साधने
mt: Għodda personali
nds_nl: Persoonlijke instellingen
nl: Persoonlijke instellingen
nn: Personlege verktøy
no: Personlige verktøy
oc: Aisinas personalas
pl: Osobiste
ps: شخصي اوزار
pt: Ferramentas pessoais
pt_br: Ferramentas pessoais
ro: Unelte personale
ru: Личные инструменты
sd: ذاتي اوزار
si: පුද්ගලික මෙවලම්
sk: Osobné nástroje
sl: Osebna orodja
sq: Mjete vetjake
sr_ec: Личне алатке
sr_el: Lični alati
sv: Personliga verktyg
ta: தனிப்பட்ட பயன்பாட்டுக் கருவிகள்
te: వ్యక్తిగత పనిముట్లు
th: เครื่องมือส่วนตัว
tr: Kişisel araçlar
tt_cyrl: Шәхси кораллар
tt_latn: Şäxsi qorallar
uk: Особисті інструменти
vi: Công cụ cá nhân
yi: פערזענלעכע געצייג

# postcomment
source: New section
af: Nuwe opskrif
ar: قسم جديد
az: Yeni bölmə
bg: Нов раздел
br: Rann nevez
bs: Nova sekcija
ckb: بەشی نوێ
cs: Nová sekce
cy: Adran newydd
de: Neuer Abschnitt
el: Νέο τμήμα
eo: Nova sekcio
es: Nueva sección
et: Uus alaosa
eu: Atal berria
fa: بخش جدید
fi: Uusi osio
fr: Nouvelle section
ga: Mír nua
gl: Nova sección
he: פסקה חדשה
hr: Novi odlomak
hu: Új szakasz
hy: Նոր բաժին
id: Bagian baru
is: Nýr hluti
it: Nuova sezione
ja: 新しい節
ka: ახალი სექცია
kk_arab: ماندەمە جونەلتۋ
kk_cyrl: Жаңа бөлім
kk_latn: Mändeme jöneltw
km: ផ្នែកថ្មី
ko: 새 주제
lb: Neien Abschnitt
lt: Rašyti komentarą
mg: Hametraka fanamarihana
mk: Ново заглавие
ml: അഭിപ്രായം ചേർക്കുക
mr: नवीन चर्चा
mt: Sezzjoni ġdida
nds_nl: Niej onderwarp
nl: Nieuw kopje
nn: Ny bolk
no: Ny seksjon
oc: Seccion novèla
pl: Nowa sekcja
ps: نوې برخه
pt: Nova secção
pt_br: Nova seção
ro: Secțiune nouă
ru: Новый раздел
sd: تاثرات درج ڪريو
si: නව ඡේදයක්
sk: Nová sekcia
sl: Nov razdelek
sq: Shtoni koment
sr_ec: Нови одељак
sr_el: Novi odeljak
sv: Nytt avsnitt
ta: புதிய கருத்து
te: కొత్త విభాగం
th: หัวข้อใหม่
tr: Yeni bölüm
tt_cyrl: Яңа бүлек
tt_latn: Yaña bülek
uk: Новий розділ
vi: Đề mục mới
yi: נייע אפטיילונג

# articlepage
source: View content page
af: Lees artikel
ar: عرض صفحة المحتوى
az: Məqaləni nəzərdən keçir
bg: Преглед на страница
br: Sellet ouzh ar pennad
bs: Pogledaj članak
ckb: پەڕەی ناوەڕۆک ببینە
cs: Prohlédnout si stránku
cy: Dangos tudalen bwnc
de: Inhaltsseite anzeigen
el: Εμφάνιση σελίδας κειμένου
eo: Rigardi artikolon
es: Ver artículo
et: Artiklilehekülg
eu: Artikulua ikusi
fa: نمایش مقاله
fi: Näytä varsinainen sivu
fr: Voir la page de contenu
ga: Féach ar an alt
gl: Ver a páxina de contido
he: צפייה בדף התוכן
hr: Vidi članak
hu: Szócikk megtekintése
hy: Դիտել հոդվածը
id: Lihat halaman isi
is: Sýna núverandi síðu
it: Vedi la voce
ja: 本文を表示
ka: სტატიის ნახვა
kk_arab: ماعلۇمات بەتىن قاراۋ
kk_cyrl: Мағлұмат бетін қарау
kk_latn: Mağlumat betin qaraw
km: មើលខ្លឹមសារទំព័រ​
ko: 문서 보기
lb: Säit
lt: Rodyti turinio puslapį
mg: Hijery ny votoatin'ny pejy
mk: Преглед на содржината
ml: ലേഖനം കാണുക
mr: लेख पृष्ठ
mt: Ara l-artiklu
nds_nl: Artikel
nl: Pagina bekijken
nn: Vis innhaldsside
no: Vis innholdsside
oc: Vejatz l'article
pl: Artykuł
ps: د مخ مېنځپانګه ښکاره کول
pt: Ver página de conteúdo
pt_br: Ver página de conteúdo
ro: Vedeți articolul
ru: Просмотреть статью
sd: مسودو ڏسو
si: අන්තර්ගත පිටුව නරඹන්න
sk: Zobraziť stránku
sl: Prikaže članek
sq: Shikoni artikullin
sr_ec: Прикажи чланак
sr_el: Pogledaj članak
sv: Visa innehållssida
ta: உள்ளடக்கப் பக்கத்தைப் பார்
te: వ్యాసము చూడండి
th: แสดงเนื้อหาของหน้า
tr: İçerik sayfasını gör
tt_cyrl: Мәкаләне карау
tt_latn: Mäqäläne qaraw
uk: Переглянути статтю
vi: Xem trang nội dung
yi: זען אינהאַלט בלאַט

# talk
source: Discussion
af: Bespreking
ar: نقاش
az: Müzakirə
bg: Беседа
br: Kaozeal
bs: Razgovor
ckb: وتووێژ
cs: Diskuse
cy: Sgwrs
de: Diskussion
el: Συζήτηση
eo: Diskuto
es: Discusión
et: Arutelu
eu: Eztabaida
fa: بحث
fi: Keskustelu
ga: Plé
gl: Conversa
he: שיחה
hr: Razgovor
hu: Vitalap
hy: Քննարկում
id: Pembicaraan
is: Spjall
it: Discussione
ja: 議論
ka: განხილვა
kk_arab: تالقىلاۋ
kk_cyrl: Талқылау
kk_latn: Talqılaw
km: ការពិភាក្សា
ko: 토론
lb: Diskussioun
lt: Aptarimas
mg: dinika
mk: Разговор
ml: സംവാദം
mr: चर्चा
mt: Diskussjoni
nds_nl: Overleg
nl: Overleg
nn: Diskusjon
no: Diskusjon
pl: Dyskusja
ps: خبرې اترې
pt: Discussão
pt_br: Discussão
ro: Discuție
ru: Обсуждение
sd: بحث
si: සාකච්ඡාව
sk: Diskusia
sl: Pogovor
sq: Diskutimet
sr_ec: Разговор
sr_el: Razgovor
sv: Diskussion
ta: உரையாடல்
te: చర్చ
th: อภิปราย
tr: Tartışma
tt_cyrl: Бәхәс
tt_latn: Bäxäs
uk: Обговорення
vi: Thảo luận
yi: שמועס

source: Views
af: Weergawes
ar: معاينة
az: Görünüş
bg: Прегледи
br: Gweladennoù
bs: Pregledi
ckb: بینینەکان
cs: Zobrazení
cy: Golygon
de: Ansichten
el: Εμφανίσεις
eo: Vidoj
es: Vistas
et: vaatamisi
eu: Bistaratzeak
fa: بازدیدها
fi: Näkymät
fr: Affichages
ga: Radhairc
gl: Vistas
he: צפיות
hr: Pogledi
hu: Nézetek
hy: Դիտումները
id: Halaman
is: Sýn
it: Visite
ja: 表示
ka: გადახედვა
kk_arab: كورىنىس
kk_cyrl: Көрініс
kk_latn: Körinis
km: គំហើញ
ko: 보기
lb: Affichagen
lt: Žiūrėti
mg: Fijerena
mk: Погледи
ml: ദർശനീയത
mr: दृष्टीपथात
mt: Veduti
nds_nl: Aspekken/acties
nl: Weergaven
nn: Visningar
no: Visninger
oc: Afichatges
pl: Widok
ps: کتنې
pt: Vistas
pt_br: Visualizações
ro: Vizualizări
ru: Просмотры
sd: ڏيٺون
si: දසුන්
sk: Zobrazení
sl: Pogled
sq: Shikime
sr_ec: Прегледи
sr_el: Pregledi
sv: Visningar
ta: பார்வைகள்
te: పేజీ లింకులు
th: ดู
tr: Görünümler
tt_cyrl: Караулар
tt_latn: Qarawlar
uk: Перегляди
vi: Xem
yi: קוקן

source: Toolbox
af: Gereedskap
ar: صندوق الأدوات
az: Alətlər qutusu
bg: Инструменти
br: Boest ostilhoù
bs: Traka sa alatima
ckb: ئامرازدان
cs: Nástroje
cy: Blwch offer
de: Werkzeuge
el: Εργαλεία
eo: Iloj
es: Herramientas
et: Tööriistad
eu: Tresnak
fa: جعبه‌ابزار
fi: Työkalut
fr: Boîte à outils
ga: Bosca uirlisí
gl: Caixa de ferramentas
he: תיבת כלים
hr: Traka s alatima
hu: Eszközök
hy: Գործիքներ
id: Peralatan
is: Verkfæri
it: Strumenti
ja: ツールボックス
ka: ინსტრუმენტები
kk_arab: قۇرالدار
kk_cyrl: Құралдар
kk_latn: Quraldar
km: ប្រអប់​ឧបករណ៍
ko: 도구모음
lb: Geschirkëscht
lt: Įrankiai
mg: Fitaovana
mk: Алатник
ml: പണിസഞ്ചി
mr: साधनपेटी
mt: Għodda
nds_nl: Hulpmiddels
nl: Hulpmiddelen
nn: Verktøy
no: Verktøy
oc: Bóstia d'espleches
pl: Narzędzia
ps: اوزاربکس
pt: Ferramentas
pt_br: Ferramentas
ro: Trusa de unelte
ru: Инструменты
sd: اوزاردٻي
si: මෙවලම් ගොන්න
sk: Nástroje
sl: Pripomočki
sq: Mjete
sr_ec: Алатке
sr_el: alati
sv: Verktygslåda
ta: கருவிப் பெட்டி
te: పరికరాలపెట్టె
th: เครื่องมือเพิ่ม
tr: Araçlar
tt_cyrl: Кораллар
tt_latn: Qorallar
uk: Інструменти
vi: Công cụ
yi: געצייג קאסטן
