Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# upload-permitted
source: Permitted file types: $1.
af: Toegelate lêertipes: $1.
ar: أنواع الملفات المسموحة: $1.
az: İcazə verilən fayl tipləri: $1.
bg: Разрешени файлови формати: $1.
br: Seurtoù restroù aotreet : $1.
bs: Podržane vrste datoteka: $1.
ckb: جۆرە پەڕگە ڕێگەپێدراوەکان: $1.
cs: Povolené formáty souborů: $1.
cy: Mathau o ffeiliau a ganiateir: $1
de: Erlaubte Dateitypen: $1.
el: Επιτρεπτοί τύποι αρχείων: $1.
eo: Permesitaj dosiertipoj: $1.
es: Tipos de archivo permitidos: $1.
et: Lubatud failitüübid: $1.
eu: Baimendutako fitxategi motak: $1.
fa: انواع مجاز پرونده‌ها: $1.
fi: Sallitut tiedostomuodot: $1.
fr: Formats de fichiers autorisés : $1.
ga: Cineálacha comhaid ceadaithe: $1.
gl: Tipos de ficheiro permitidos: $1.
he: סוגי קבצים מותרים: $1.
hr: Dopušteni tipovi datoteka: $1.
hu: Engedélyezett fájltípusok: $1.
id: Jenis berkas yang diperbolehkan: $1.
is: Heimilaðar skráargerðir: $1.
it: Tipi di file consentiti: $1.
ja: 許可されているファイル形式：$1。
ka: მიღებული ფაილის ტიპები: $1.
kk_arab: رۇقسات ەتىلگەن فايل تۇرلەرى: $1.
kk_cyrl: Рұқсат етілген файл түрлері: $1.
kk_latn: Ruqsat etilgen faýl türleri: $1.
km: ប្រភេទឯកសារដែលត្រូវបានអនុញ្ញាត៖ $1 ។
ko: 허용하는 파일 확장자: $1
lb: Erlaabte Formater vun de Fichieren: $1.
lt: Leidžiami failų tipai: $1.
mg: Endriky ny rakitra manan-alalana : $1.
mk: Дозволени типови на податотеки: $1.
ml: അനുവദനീയമായ പ്രമാണ തരങ്ങൾ: $1.
mr: अनुमतीत संचिका वर्ग: $1.
mt: Tipi ta' fajls permessi: $1.
nds_nl: Toe-estaone bestaanstypes: $1.
nl: Toegelaten bestandstypes: $1.
nn: Godtekne filtypar: $1.
no: Tillatte filtyper: $1.
oc: Formats de fichièrs autorizats : $1.
pl: Dopuszczalne formaty plików: $1.
pt: Tipos de ficheiros permitidos: $1.
pt_br: Tipos de arquivos permitidos: $1.
ro: Tipuri de fișiere permise: $1.
ru: Разрешённые типы файлов: $1.
si: අවසරලත් ගොනු වර්ගයන්: $1.
sk: Povolené typy súborov: $1.
sl: Dovoljene vrste datotek: $1.
sq: Llojet e lejuara të skedave: $1.
sr_ec: Дозвољене врсте датотека: $1.
sr_el: Dozvoljeni tipovi fajlova su: $1.
sv: Tillåtna filtyper: $1.
ta: அனுமதிக்கப்பட்ட கோப்பு வகைகள்: $1.
te: అనుమతించే ఫైలు రకాలు: $1.
th: ชนิดของไฟล์ที่อนุญาตให้ใช้ได้: $1
tr: İzin verilen dosya türleri: $1.
tt_cyrl: Рөхсәт ителгән файл төрләре:$1
tt_latn: Röxsät itelgän fayl törläre:$1
uk: Дозволені типи файлів: $1.
vi: Các định dạng tập tin được phép tải lên: $1.
yi: ערלויבטע טעקע טיפן: $1.

# upload-preferred
source: Preferred file types: $1.
af: Aanbevole lêertipes: $1.
ar: أنواع الملفات المفضلة: $1.
az: İcazə verilən fayl tipləri: $1.
bg: Предпочитани файлови формати: $1.
br: Seurtoù restroù gwellañ : $1.
bs: Preferirane vrste datoteka: $1.
ckb: جۆرە پەڕگانەی بە باشتر دەزانرێن: $1.
cs: Upřednostňované formáty souborů: $1.
cy: Mathau ffeil dewisol: $1.
de: Bevorzugte Dateitypen: $1.
el: Τύποι αρχείων που προτιμούνται: $1.
eo: Preferitaj dosiertipoj: $1.
es: Tipos de archivo preferidos: $1.
et: Eelistatud failitüübid: $1.
eu: Fitxategi mota hobetsiak: $1.
fa: انواع ترجیح‌داده شده پرونده‌ها: $1.
fi: Suositellut tiedostomuodot: $1.
fr: Formats de fichiers préférés : $1.
gl: Tipos de arquivos preferidos: $1.
he: סוגי קבצים מומלצים: $1.
hr: Poželjni tipovi datoteka: $1.
hu: Támogatott fájltípusok: $1.
id: Jenis berkas yang disarankan: $1.
is: Ákjósanlegustu skrárgerðirnar: $1.
it: Tipi di file consigliati: $1.
ja: 推奨されているファイル形式：$1。
ka: სასურველი ფაილის ტიპები: $1.
kk_arab: ۇنامدى فايل تۇرلەرى $1.
kk_cyrl: Ұнамды файл түрлері $1.
kk_latn: Unamdı faýl türleri $1.
km: ប្រភេទឯកសារដែលគួរប្រើប្រាស់៖ $1 ។
ko: 권장하는 파일 확장자: $1
lb: Fichierszorten déi am beschte funktionéieren: $1.
lt: Pageidautini failų tipai: $1.
mg: Endriky ny rakitra nampidirina : $1
mk: Преферирани типови на податотеки: $1.
ml: പ്രോത്സാഹിപ്പിക്കുന്ന പ്രമാണ തരങ്ങൾ: $1.
mr: श्रेयस्कर संचिका प्रकार:$1.
mt: Tipi ta' fajls preferuti: $1.
nds_nl: An-ewezen bestaanstypes: $1.
nl: Aangewezen bestandstypes: $1.
nn: Føretrekte filtypar: $1.
no: Foretrukne filtyper: $1
oc: Formats de fichièrs preferits : $1.
pl: Zalecane formaty plików: $1.
pt: Tipos de ficheiros preferidos: $1.
pt_br: Tipos de arquivos preferidos: $1.
ro: Tipuri de fișiere preferate: $1.
ru: Предпочтительные типы файлов: $1.
si: අභිරුචි ගොනු වර්ගයන්: $1.
sk: Uprednostňované typy súborov: $1.
sl: Priporočene vrste datotek: $1.
sq: Llojet e parapëlqyera të skedave: $1.
sr_ec: Пожељне врсте датотека: $1.
sr_el: Poželjni tipovi fajlova su: $1.
sv: Föredragna filtyper: $1.
ta: விரும்பத்தக்க கோப்பு வகைகள்: $1.
te: అనుమతించే ఫైలు రకాలు: $1.
th: ชนิดของไฟล์ที่ควรใช้: $1
tr: Tercih edilen dosya türleri: $1.
tt_cyrl: Мөмкин булган файл төрләре:$1
tt_latn: Mömkin bulğan fayl törläre:$1
uk: Бажані типи файлів: $1.
vi: Các định dạng tập tin nên dùng: $1.
yi: פרעפֿרירטע טעקע טיפן: $1.

# upload-prohibited
source: Prohibited file types: $1.
af: Verbode lêertipes: $1.
ar: أنواع الملفات الممنوعة: $1.
az: İcazə verilməyən fayl tipləri: $1.
bg: Непозволени файлови формати: $1.
br: Seurtoù restroù berzet : $1.
bs: Zabranjene vrste datoteka: $1.
ckb: جۆرە پەڕگانەی قەدەغە کراون: $1.
cs: Zakázané formáty souborů: $1.
cy: Mathau o ffeiliau a waherddir: $1.
de: Nicht erlaubte Dateitypen: $1.
el: Απαγορευμένοι τύποι αρχείου: $1.
eo: Malpermesitaj dosiero-tipoj: $1.
es: Tipos de archivo prohibidos: $1.
et: Keelatud failitüübid: $1.
eu: Debekatutako fitxategi motak: $1.
fa: انواع غیرمجاز پرونده‌ها: $1.
fi: Kielletyt tiedostomuodot: $1.
fr: Formats de fichiers interdits : $1.
gl: Tipos de arquivos prohibidos: $1.
he: סוגי קבצים אסורים: $1.
hr: Zabranjeni tipovi datoteka: $1.
hu: Tiltott fájltípusok: $1.
id: Jenis berkas yang dilarang: $1.
is: Óheimiluð skrárgerð: $1.
it: Tipi di file non consentiti: $1.
ja: 禁止されているファイル形式：$1。
ka: აკრძალული ფაილის ტიპები: $1.
kk_arab: رۇقسات ەتىلمەگەن فايل تۇرلەرى: $1.
kk_cyrl: Рұқсат етілмеген файл түрлері: $1.
kk_latn: Ruqsat etilmegen faýl türleri: $1.
km: ប្រភេទឯកសារដែលត្រូវបានហាម៖ $1 ។
ko: 금지하는 파일 확장자: $1
lb: Verbuede Fichiers Formater: $1.
lt: Uždrausti failų tipai: $1.
mg: Endriky ny rakitra tsy manan-alalana : $1
mk: Забранети типови на податотеки: $1.
ml: നിരോധിക്കപ്പെട്ട തരം പ്രമാണങ്ങൾ: $1.
mr: प्रतिबंधीत संचिका प्रकार: $1.
mt: Tipi ta' fajls projibiti: $1.
nds_nl: Verbeujen bestaanstypes: $1.
nl: Verboden bestandstypes: $1.
nn: Ikkje godtekne filtypar: $1.
no: Forbudte filtyper: $1.
oc: Formats de fichièrs interdiches : $1.
pl: Zabronione formaty plików: $1.
pt: Tipos de ficheiro proibidos: $1.
pt_br: Tipos de arquivo proibidos: $1.
ro: Tipuri de fișiere interzise: $1.
ru: Запрещённые типы файлов: $1.
si: තහනම් ගොනු වර්ගයන්: $1.
sk: Zakázané typy súborov: $1.
sl: Prepovedane vrste datotek: $1.
sq: Llojet e ndaluara të skedave: $1.
sr_ec: Забрањене врсте датотека: $1.
sr_el: Zabranjeni tipovi fajlova su: $1.
sv: Förbjudna filtyper: $1.
ta: தடைச் செய்யப்பட்ட கோப்பு வகைகள்: $1.
te: నిషేధించిన ఫైలు రకాలు: $1.
th: ชนิดของไฟล์ที่ไม่อนุญาตให้ใช้: $1
tr: Yasaklanan dosya türleri: $1.
tt_cyrl: Тыелган файл төрләре:$1
tt_latn: Tıyılğan fayl törläre:$1
uk: Заборонені типи файлів: $1.
vi: Các định dạng tập tin bị cấm: $1.
yi: פֿאַרווערענע טעקע טיפן: $1.

source: upload log
af: laailog
ar: سجل الرفع
az: yükləmə qeydi
bg: дневник на качванията
br: marilh ar pajennoù enporzhiet
bs: log slanja
ckb: لۆگی بارکردن
cs: kniha nahrávek
cy: lòg uwchlwytho
de: Datei-Logbuch
el: Μητρώο επιφορτώσεων
eo: protokolo de alŝutoj
es: registro de subidas
et: üleslaadimislogi
eu: igoera erregistroa
fa: سیاههٔ بارگذاری‌ها
fi: Tiedostoloki
fr: Journal des téléversements
ga: Stair uaslódála
gl: rexistro de cargas
he: יומן העלאות קבצים
hr: evidencija postavljanja
hu: feltöltési napló
hy: բեռնման տեղեկամատյան
id: log pengunggahan
is: innhlaðningarskrá
it: File caricati
ja: アップロード記録
ka: გადმოტვირთვის რეგისტრაცია
kk_arab: قوتارىپ بەرۋ جۋرنالى
kk_cyrl: қотарып беру журналы
kk_latn: qotarıp berw jwrnalı
km: កំណត់ហេតុនៃការផ្ទុកឡើង
ko: 올리기 기록
lb: Lëscht vun den eropgeluedene Fichieren
lt: įkėlimų istorija
mg: Laogin'ny fandefasan-drakitra
mk: дневник на подигања
ml: അപ്‌ലോഡ് പ്രവർത്തനരേഖ
mr: चढवल्याची नोंद
mt: Reġistru tal-uploads
nds_nl: logboek mit nieje bestanen
nl: uploadlogboek
nn: opplastingslogg
no: opplastingslogg
oc: Istoric de las importacions
pl: rejestr przesyłania plików
ps: د پورته شويو دوتنو يادښت
pt: registo de carregamento
pt_br: registro de uploads
ro: jurnal fișiere trimise
ru: журнал загрузок
si: උඩුගත කිරීම් ලඝු-සටහන
sk: Záznam nahrávaní
sl: dnevnik nalaganja
sq: regjistër dhënjesh
sr_ec: историја слања
sr_el: istorija slanja
sv: Uppladdningar
ta: பதிவேற்றப் பதிகை
te: ఎక్కింపుల చిట్టా
th: บันทึกการอัปโหลด
tr: yükleme kaydı
tt_cyrl: Йөкләү көндәлеге
tt_latn: Yökläw köndälege
uk: журнал завантажень
vi: nhật trình tải lên
yi: ארויפלאָדן לאָגבוך

# uploadlogpage
source: Upload log
af: laai_log
ar: سجل الرفع
az: Yükləmə qeydi
bg: Дневник на качванията
br: Marilh ar pajennoù enporzhiet
bs: Protokol postavljanja
ckb: لۆگی بارکردن
cs: Kniha nahrávek
cy: Lòg uwchlwytho
de: Datei-Logbuch
el: Καταγραφές φόρτωσης
eo: Protokolo de alŝutoj
es: Subidas de archivos
et: Üleslaadimislogi
eu: Igoera erregistroa
fa: سیاههٔ بارگذاری‌ها
fi: Tiedostoloki
fr: Journal des téléversements de fichiers
ga: Stair_uaslódála
gl: Rexistro de cargas
he: יומן העלאות
hr: Evidencija_postavljanja
hu: Feltöltési_napló
hy: Բեռնման տեղեկամատյան
id: Log pengunggahan
is: Innhlaðningarskrá
it: File caricati
ja: アップロード記録
ka: გადმოტვირთვის რეგისტრაცია
kk_arab: قوتارىپ بەرۋ جۋرنالى
kk_cyrl: Қотарып беру журналы
kk_latn: Qotarıp berw jwrnalı
km: កំណត់ហេតុនៃការផ្ទុកឡើង
ko: 올리기 기록
lb: Logbuch vum Eroplueden
lt: Įkėlimų istorija
mg: Fampidiran-drakitra
mk: Дневник на подигања
ml: അപ്‌ലോഡ് രേഖ
mr: चढवल्याची नोंद
mt: Reġistru tal-fajls li ġew imtella'
nds_nl: Logboek mit nieje bestanen
nl: Uploadlogboek
nn: Opplastingslogg
no: Opplastingslogg
oc: Istoric de las importacions de fichièrs multimèdia
pl: Przesłane
ps: د پورته شويو دوتنو يادښت
pt: Registo de carregamento
pt_br: Registro de carregamento
ro: Jurnal fișiere trimise
ru: Журнал загрузок
sd: چاڙهه لاگ
si: උඩුගත කිරීම් සටහන
sk: Záznam nahrávaní
sl: Dnevnik nalaganja datotek
sq: Regjistri i ngarkimeve
sr_ec: Историја слања
sr_el: Istorija slanja
sv: Uppladdningslogg
ta: பதிவேற்றப் பதிகை
te: ఎక్కింపుల చిట్టా
th: บันทึกการอัปโหลด
tr: Dosya yükleme kaydı
tt_cyrl: Йөкләү көндәлеге
tt_latn: Yökläw köndälege
uk: Журнал завантажень
vi: Nhật trình tải lên
yi: ארויפֿלאדן לאג

# uploadlogpagetext
source: Below is a list of the most recent file uploads. See the [[Special:NewFiles|gallery of new files]] for a more visual overview.
af: Hier volg 'n lys van die mees onlangse lêers wat gelaai is.
ar: في الأسفل قائمة بأحدث عمليات رفع الملفات. انظر [[Special:NewFiles|معرض الملفات الجديدة]] لعرض بصري أكثر
az: Aşağıda ən yeni yükləmə jurnal qeydləri verilmişdir.
bg: Списък на последните качвания.
br: Setu a-is marilh ar restroù diwezhañ bet karget war ar servijer. S.o [[Special:NewFiles|rann ar skeudennoù nevez]] evit kaout ur sell gwiroc'h
bs: Ispod je spisak najskorijih slanja.
ckb: لەخوارەوە لیستی دوایین بارکراوەکان دەبینی. بۆ ئەوەی چاوێکیان لێ بکەی، [[Special:NewFiles|گالەری پەڕگە نوێکان]] ببینە.
cs: Níže najdete seznam nejnovějších souborů.
cy: Isod mae rhestr o'r uwchlwythiadau ffeiliau <nowiki>diweddaraf</nowiki>. Gweler [[Special:NewFiles|oriel y ffeiliau newydd]] i fwrw golwg drostynt.
de: Dies ist das Logbuch der hochgeladenen Dateien, siehe auch die [[Special:NewFiles|Galerie neuer Dateien]] für einen visuellen Überblick.
el: Παρακάτω είναι ο κατάλογος με τις πιο πρόσφατες αποθηκεύσεις αρχείων. Επισκεφθείτε τον [[Special:NewFiles|πίνακα νέων αρχείων]] για μία πιο οπτική επισκόπηση.
eo: Jen la plej laste alŝutitaj dosieroj. Ĉiuj tempoj montriĝas laŭ la horzono UTC.
es: Abajo hay una lista de los últimos archivos subidos. Mira la [[Special:NewFiles|galería de archivos nuevos]] para una descripción visual
et: Allpool on loend viimastest failide üleslaadimistest. Visuaalsema esituse nägemiseks vaata [[Special:NewFiles|uute failide galeriid]].
eu: Jarraian azken igoeren zerrenda ikus daiteke.
fa: فهرست زیر فهرستی از آخرین بارگذاری پرونده‌ها است. برای مرور دیداری [[Special:NewFiles|نگارخانهٔ پرونده‌های جدید]] را ببینید.
fi: Alla on luettelo uusimmista tiedostonlisäyksistä. Kaikki ajat näytetään palvelimen aikavyöhykkeessä.
fr: Voici la liste des derniers fichiers téléversés sur le serveur. Voyez la [[Special:NewFiles|galerie des nouvelles images]] pour une présentation plus visuelle.
ga: Is liosta é seo a leanas de na uaslódáil comhad is deanaí. Is am an freastalaí iad na hamanna atá anseo thíos.
gl: Embaixo hai unha lista cos ficheiros subidos máis recentemente. Vexa a [[Special:NewFiles|galería de imaxes novas]] para unha visión máis xeral.
he: להלן רשימה של העלאות הקבצים האחרונות שבוצעו. ראו את [[Special:NewFiles|גלריית הקבצים החדשים]] להצגה ויזואלית שלהם.
hr: Dolje je popis nedavno postavljenih slika.
hu: Lentebb látható a legutóbbi felküldések listája. Lásd még az [[Special:NewFiles|új fáljlok galériáját]]
hy: Ստորև բերված է ամենավերջին բեռնված նիշքերի ցանկը։ Տե՛ս [[Սպասարկող:Նորպատկերներ|նոր նիշքերի սրահը]]՝ ավելի պատկերավոր դիտման համար։
id: Berikut adalah daftar unggahan berkas terbaru. Lihat [[Special:NewFiles|galeri berkas baru]] untuk tampilan visual.
is: Fyrir neðan er listi yfir nýlegustu innhlöðnu skrárnar. Sjá [[Special:NewFiles|myndasafn nýrra mynda]] fyrir myndrænna yfirlit.
it: Di seguito sono elencati gli ultimi file caricati. Consultare la [[Special:NewFiles|galleria dei nuovi file]] per una visione d'insieme.
ja: 以下はファイルアップロードの最近の記録です。 画像付きで見るには[[Special:NewFiles|新規ファイルの一覧]]をご覧ください。
ka: ქვემოთ არის ყველაზე ბოლოს ატვირთული ფაილების სია.
kk_arab: تومەندە ەڭ سوڭعى قوتارىپ بەرىلگەن فايل ٴتىزىمى.
kk_cyrl: Төменде ең соңғы қотарып берілген файл тізімі.
kk_latn: Tömende eñ soñğı qotarıp berilgen faýl tizimi.
km: ខាងក្រោមនេះ​ជាបញ្ជីនៃការផ្ទុកឡើង​ថ្មីបំផុត។ សូមមើល [[Special:NewFiles|វិចិត្រសាលរូបភាពថ្មីៗ]] ដើម្បីមើលដោយផ្ទាល់ភ្នែក។
ko: 최근 올라온 파일 목록입니다. 갤러리 형식으로 확인하고 싶으시다면 [[Special:NewFiles|새 파일 목록]]을 보세요.
lb: Dëst ass d'Lëscht vun de rezente Fichieren déi eropgeluede goufen. Kuckt [[Special:NewFiles|d'Gallerie vun de neie Fichieren]] wann Dir méi e visuellen Iwwerbléck wëllt
lt: Žemiau pateikiamas paskutinių failų įkėlimų istorija.
mg: Ity ny lisitr'ireo rakitra nalefa farany indrindra.
mk: Наведен е список на најновите подигања на податотеки. Погледнете ја [[Special:NewFiles|галеријата на нови податотеки]] за визуелен преглед.
ml: സമീപകാലത്ത് അപ്‌ലോഡ് ചെയ്ത പ്രമാണങ്ങളുടെ പട്ടിക താഴെ കാണാം.
mr: नवीनतम चढवलेल्या संचिकांची यादी.
mt: Ħawn taħt tinsab il-lista ta' l-aktar fajls imtellgħin riċenti.<br /> Ara l-[[Special:NewFiles|gallerija ta' fajls ġodda]] għal ħarsa viżiva.
nds_nl: Hieronder steet een lieste mit bestanen dee net niej bin. Zie de [[Special:NewFiles|uutstalling mit media]] veur een overzichte.
nl: Hieronder staan de nieuwste bestanden. Zie de [[Special:NewFiles|galerij met nieuwe bestanden]] voor een visueler overzicht.
nn: Dette er ei liste over filer som nyleg er lasta opp.
no: Her er en liste over de siste opplastede filene. Se [[Special:NewFiles|galleriet over nye filer]] for en mer visuell visning
oc: Vaquí la tièra dels darrièrs fichièrs copiats sul servidor. Vejatz la [[Special:NewFiles|galariá dels imatges novèls]] per una presentacion mai visuala.
pl: Lista ostatnio przesłanych plików. Przejdź na stronę [[Special:NewFiles|galerii nowych plików]], by zobaczyć pliki jako miniaturki.
ps: دا لاندې د نوو پورته شوو دوتنو لړليک دی.
pt: Segue-se uma lista dos carregamentos mais recentes. Consulte a [[Special:NewFiles|galeria de novos ficheiros]] para visioná-los.
pt_br: Segue a listagem dos envios de arquivos mais recentes. A [[Special:NewFiles|galeria de arquivos novos]] oferece uma listagem mais visual.
ro: Mai jos este afișată lista ultimelor fișiere trimise. Vezi [[Special:NewFiles|galeria fișierelor noi]] pentru o mai bună vizualizare.
ru: Ниже представлен список последних загрузок файлов. См. также [[Special:NewFiles|галерею новых файлов]], где сведения о новых загрузках представлены в более наглядном виде.
si: ඉතා මෑතදී සිදුකල ගොනු උඩුගතකිරීම් ලැයිස්තුවක් පහත දැක්වේ. වැඩිමනත් දෘශ්‍ය සමාලෝචනය සඳහා [[Special:NewFiles|නව ගොනු ගැලරිය]] බලන්න.
sk: Nižšie je zoznam nedávno nahraných súborov. Vizuálny prehľad nájdete v [[Special:NewFiles|galérii novo nahraných súborov]].
sl: Prikazan je seznam nedavno naloženih datotek. Za grafični pogled obiščite [[Special:NewFiles|galerijo novih datotek]].
sq: Më poshtë është një listë e skedave më të reja që janë ngarkuar. Të gjithë orët janë me orën e shërbyesit.
sr_ec: Испод је списак скорашњих слања. Погледајте [[Special:NewFiles|галерију нових датотека]] за лепши преглед.
sr_el: Ispod je spisak najskorijih slanja.
sv: Det här är en logg över de senast uppladdade filerna. Se [[Special:NewFiles|galleriet över nya filer]] för en mer visuell översikt.
ta: கீழேயுள்ளது மிக அண்மையில் பதிவேற்றம் செய்யப்பட்ட கோப்புகளின் பட்டியலாகும். மேலும் விவரங்கள் அறிய, [[Special:NewFiles|புதிய கோப்புகள் பக்கத்தைப்]] பார்க்கவும்.
te: ఇటీవల జరిగిన ఫైలు అప్‌లోడుల జాబితా ఇది.
th: รายการแสดงไฟล์ที่อัปโหลดล่าสุด
tr: Aşağıda en son eklenen [[Special:NewFiles|dosyaların bir listesi]] bulunmaktadır.
tt_cyrl: Аста яңа йөкләнелгән файллар исемлеге бирелә. Шулай ук [[Special:NewFiles|яңа файллар галлереясын]] карагыз
tt_latn: Asta yaña yöklänelgän fayllar isemlege birelä. Şulay uq [[Special:NewFiles|yaña fayllar ğällereyäsın]] qarağız
uk: Нижче наведено список останніх завантажених файлів. Гляньте [[Special:NewFiles|галерею нових зображень]] для більш візуального огляду.
vi: Dưới đây là danh sách các tập tin đã tải lên gần nhất. Xem [[Special:NewFiles|trang trưng bày các tập tin mới]] để xem trực quan hơn.
yi: פֿאָלגנד איז אַ ליסטע פֿון די לעצטע אַרױפֿגעלאָדענע טעקעס. זעט די [[Special:NewFiles|גאלאריע פֿון נײַע טעקעס]] פֿאַר א מער וויזועלע איבערבליק.

source: Filename
af: Lêernaam
ar: اسم الملف
az: Fayl adı
bg: Име на файл
br: Anv&nbsp;
bs: Ime datoteke
ckb: ناوی پەڕگە
cs: Soubor
cy: Enw'r ffeil
de: Dateiname
el: Όνομα αρχείου
eo: Dosiernomo
es: Nombre del archivo
et: Faili nimi
eu: Fitxategi izena
fa: نام پرونده
fi: Tiedoston nimi:
fr: Nom du fichier
ga: Comhadainm
gl: Nome do ficheiro
he: שם הקובץ
hr: Ime datoteke
hu: Fájlnév
hy: Նիշքի անվանում
id: Nama berkas
is: Skráarnafn
it: Nome del file
ja: ファイル名
ka: ფაილის სახელი
kk_arab: فايل اتاۋى
kk_cyrl: Файл атауы
kk_latn: Faýl atawı
km: ឈ្មោះឯកសារ
ko: 파일 이름
lb: Numm vum Fichier
lt: Failo vardas
mg: Anarana
mk: Име на податотеката
ml: പ്രമാണത്തിന്റെ പേര്
mr: संचिकेचे नाव
mt: Isem tal-fajl
nds_nl: Bestaansnaam
nl: Bestandsnaam
nn: Filnamn
no: Filnavn
oc: Nom del fichièr
pl: Nazwa pliku
ps: د دوتنې نوم
pt: Nome do ficheiro
pt_br: Nome do arquivo
ro: Nume fișier
ru: Имя файла
si: ගොනු නාමය
sk: Názov súboru
sl: Ime datoteke
sq: Emri i skedës
sr_ec: Назив датотеке
sr_el: Naziv datoteke
sv: Filnamn
ta: கோப்புப் பெயர்
te: ఫైలు పేరు
th: ชื่อไฟล์
tr: Dosya adı
tt_cyrl: Файл исеме
tt_latn: Fayl iseme
uk: Назва файлу
vi: Tên tập tin
yi: טעקע נאמען

# filedesc
source: Summary
af: Opsomming
ar: ملخص
az: Xülasə
bg: Описание
br: Deskrivadur
bs: Sažetak
ckb: پوختە
cs: Popis
cy: Crynodeb
de: Beschreibung
el: Σύνοψη
eo: Resumo
es: Sumario
et: Lühikirjeldus
eu: Laburpena
fa: خلاصه
fi: Yhteenveto
fr: Description
ga: Achoimriú
gl: Resumo
he: תקציר
hr: Sažetak
hu: Összefoglaló
hy: Ամփոփում
id: Ringkasan
is: Lýsing
it: Dettagli
ja: 概要
ka: რეზიუმე
kk_arab: قىسقاشا مازمۇنداماسى
kk_cyrl: Түйіндемесі
kk_latn: Tüýindemesi
km: ចំណារពន្យល់
ko: 파일의 설명
lb: Resumé
lt: Aprašymas
mg: Ambangovangony
mk: Опис
ml: ചുരുക്കം
mr: वर्णन
mt: Taqsira
nds_nl: Beschrieving
nl: Beschrijving
nn: Skildring
no: Beskrivelse
oc: Descripcion
pl: Opis
ps: لنډيز
pt: Descrição do ficheiro
pt_br: Descrição do arquivo
ro: Descriere fișier
ru: Краткое описание
si: සාරාංශය
sk: Opis súboru
sl: Povzetek
sq: Përmbledhje
sr_ec: Сажетак
sr_el: Opis
sv: Beskrivning
ta: சுருக்கம்
te: సారాంశం
th: รายละเอียดไฟล์
tr: Açıklama
tt_cyrl: Кыска тасвирлама
tt_latn: Qısqa taswirlama
uk: Опис файлу
vi: Miêu tả
yi: רעזומע

# fileuploadsummary
source: Summary:
af: Opsomming:
ar: ملخص:
az: İzahat:
bg: Описание:
br: Diverrañ :
bs: Sažetak:
ckb: پوختە:
cs: Popis:
cy: Crynodeb:
de: Beschreibung/Quelle:
el: Περιγραφή:
eo: Resumo:
es: Descripción:
et: Info faili kohta:
eu: Laburpena:
fa: خلاصه:
fi: Yhteenveto
fr: Description :
ga: Achoimre:
gl: Descrición:
he: תיאור:
hr: Sažetak:
hu: Összefoglaló:
hy: Նկարագրություն՝
id: Ringkasan:
is: Ágrip:
it: Dettagli del file:
ja: 概要：
ka: რეზიუმე:
kk_arab: قىسقاشا مازمۇنداماسى:
kk_cyrl: Түйіндемесі:
kk_latn: Tüýindemesi:
km: ចំណារពន្យល់៖
ko: 설명:
lb: Resumé/Quell:
lt: Komentaras:
mg: Ambangovangony:
mk: Опис:
ml: ചുരുക്കം:
mr: आढावा:
mt: Taqsira:
nds_nl: Beschrieving:
nl: Samenvatting:
nn: Skildring:
no: Beskrivelse:
oc: Resumit :
pl: Opis
ps: لنډيز:
pt: Resumo:
pt_br: Sumário:
ro: Rezumat:
ru: Краткое описание:
si: සාරාංශය:
sk: Zhrnutie:
sl: Povzetek:
sq: Përshkrimi:
sr_ec: Сажетак:
sr_el: Opis:
sv: Beskrivning:
ta: சுருக்கம்:
te: సారాంశం:
th: รายละเอียดไฟล์:
tr: Özet:
tt_cyrl: Үзгәртүләр тасвирламасы:
tt_latn: Üzgärtülär taswirlaması:
uk: Короткий опис:
vi: Tóm lược:
yi: רעזומע:

# filereuploadsummary
source: File changes:
af: Lêerwysigings:
ar: تغييرات الملف:
az: Fayl dəyişiklikləri:
bg: Промени по файла:
br: Kemmoù er restr :
bs: Izmjene datoteke:
ckb: گۆرانکارییەکانی پەڕگە:
cs: Změny v souboru:
cy: Newidiadau i'r ffeil:
de: Dateiänderungen:
el: Αλλαγές αρχείου:
eo: Dosieraj ŝanĝoj:
es: Cambios de archivo:
et: Faili muudatused:
eu: Fitxategi aldaketak:
fa: تغییرات پرونده:
fi: Muutokset
fr: Modifications du fichier :
gl: Cambios no ficheiro:
he: השינויים בקובץ:
hr: Izmjene datoteke:
hu: Változtatások:
id: Perubahan berkas:
is: Skráarbreytingar:
it: Cambiamenti al file:
ja: ファイルの変更：
ka: ფაილის ცვლილებები:
km: បំលាស់ប្ដូរ​ឯកសារ​៖
ko: 파일 변경에 대한 요약:
lb: Ännerunge vum Fichier:
lt: Failo pakeitimai:
mg: Fanovan'ilay rakitra :
mk: Измени во податотеката:
ml: പ്രമാണത്തിലെ മാറ്റങ്ങൾ:
mr: संचिका बदल:
mt: Tibdil fil-fajl:
nds_nl: Bestaanswiezigingen:
nl: Bestandswijzigingen:
nn: Filendringar:
no: Filendringer:
oc: Modificacions del fichièr :
pl: Zmiany w pliku:
ps: د دوتنې بدلونونه:
pt: Alterações ao ficheiro:
pt_br: Alterações no arquivo:
ro: Modificări ale fișierului:
ru: Изменения в файле:
si: ගොනු වෙනස්වීම්:
sk: Zmeny súboru:
sl: Spremembe datoteke:
sq: Ndryshimet e skedës:
sr_ec: Измене датотеке:
sr_el: Izmene fajla:
sv: Filändringar:
ta: கோப்பில் செய்யப்பட்ட மாற்றங்கள்:
te: ఫైలు మార్పులు:
th: ไฟล์เปลี่ยนแปลง:
tr: Dosya değişiklikleri:
tt_cyrl: Файлдагы үзгәртүләр:
tt_latn: Fayldağı üzgärtülär:
uk: Зміни у файлі:
vi: Các thay đổi của tập tin:
yi: טעקע ענדערונגען:
