Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# talkexists
source: '''The page itself was moved successfully, but the talk page could not be moved because one already exists at the new title. Please merge them manually.'''
af: '''Die bladsy self is suksesvol geskuif, maar die besprekingsbladsy is nie geskuif nie omdat een reeds bestaan met die nuwe titel. Smelt hulle asseblief met die hand saam.'''
ar: '''الصفحة نفسها تم نقلها بنجاح، ولكن صفحة النقاش لم يمكن نقلها لوجود صفحة مسبقا تحت العنوان الجديد. من فضلك ادمجهما يدويا.'''
az: '''Səhifənin adı dəyişdi, lakin müzakirə səhifəsi yeni adla olduğu üçün dəyişə bilmir. Zəhmət olmasa, onun adını özünüz dəyişin.'''
bg: '''Страницата беше успешно преместена, но без съответната дискусионна страница, защото под новото име има една съществуваща. Обединете ги ръчно.'''
br: Dilec'hiet mat eo bet ar bajenn hec'h-unan met chomet eo ar bajenn gaozeal rak unan all a oa dija gant an anv nevez-se. Kendeuzit anezho c'hwi hoc'h-unan mar plij.
bs: Sama stranica je uspješno premještena, ali stranica za razgovor nije mogla biti premještena jer takva već postoji na novom naslovu. Molimo Vas da ih spojite ručno.
ckb: '''خودی پەڕەکە بە سەرکەوتوویی گوازرایەوە، بەڵام پەڕەی وتووێژەکەی ناگوازرێتەوە چونکو پێشتر بە سەردێرە نوێکەوە، یەکێک ھەیە. تکایە بە دەستی تێکەڵیان بکە.'''
cs: Stránka byla přesunuta úspěšně, ale diskusní stránka přesunuta být nemohla, neboť pod novým názvem již nějaká stránka existuje. Proveďte prosím ruční sloučení.
cy: '''Mae'r dudalen wedi'i symud yn llwyddiannus, ond nid oedd hi'n bosibl symud y dudalen sgwrs oherwydd bod yna dudalen sgwrs gyda'r enw newydd yn bodoli'n barod. Cyfunwch y ddwy dudalen, os gwelwch yn dda.'''
de: Die Seite selbst wurde erfolgreich verschoben, aber die zugehörige Diskussionsseite nicht, da bereits eine mit dem neuen Titel existiert. Bitte gleiche die Inhalte von Hand ab.
el: Η ίδια η σελίδα μετακινήθηκε επιτυχώς αλλά όχι και η σελίδα συζήτησης, λόγω του ότι υπάρχει ήδη άλλη σελίδα συζήτησης κάτω από το νέο τίτλο. Παρακαλούμε ενοποιήστε τις δύο σελίδες με 'αντιγραφή-και-επικόλληση'.
eo: Oni ja sukcesis movi la paĝon mem, sed ne movis la diskuto-paĝon ĉar jam ekzistas tia ĉe la nova titolo. Bonvolu permane kunigi ilin.
es: La página fue renombrada con éxito, pero la discusión no se pudo mover porque ya existe una en el título nuevo. Por favor incorpora sus contenidos manualmente.
et: Lehekülg on teisaldatud, kuid arutelulehekülge ei saanud teisaldada, sest uue nime all on arutelulehekülg juba olemas. Palun ühendage aruteluleheküljed ise.
eu: '''Orrialde hau arazorik gabe mugitu da, baina eztabaida orrialde ezin izan da mugitu izenburu berriarekin jada bat existitzen delako. Mesedez, eskuz batu itzazu biak.'''
fa: صفحه با موفقیت منتقل شد، ولی صفحهٔ بحث را، به این دلیل که صفحهٔ بحثی در عنوان جدید وجود دارد، نمی‌توان منتقل کرد. لطفاً آنها را دستی ترکیب کنید.
fi: Sivun siirto onnistui, mutta keskustelusivua ei voitu siirtää, koska uuden otsikon alla on jo keskustelusivu. Keskustelusivujen sisältö täytyy yhdistää käsin.
fr: '''La page elle-même a été déplacée avec succès, mais la page de discussion n’a pas pu être déplacée car il en existait déjà une sous le nouveau nom. Veuillez les fusionner manuellement.'''
ga: '''D’athainmníodh an leathanach é féin go rathúil, ach ní raibh sé ar a chumas an leathanach phlé a hathainmniú dá bharr go bhfuil ceann ann cheana féin ag an teideal nua.'''<br /> '''Báigh tusa féin iad.'''
gl: '''Só foi movida con éxito a páxina, pero a páxina de conserva non puido ser movida porque xa existe unha co novo título. Por favor, mestúreas de xeito manual.'''
he: הדף עצמו הועבר בהצלחה, אבל דף השיחה לא הועבר כיוון שקיים כבר דף שיחה במיקום החדש. אנא מזגו אותם ידנית.
hr: '''Sama stranica je uspješno prenesena, ali stranicu za razgovor nije bilo moguće prenijeti jer na odredištu već postoji stranica za razgovor. Molimo da ih ručno spojite.'''
hu: A lap átnevezése sikerült, de a hozzá tartozó vitalapot nem tudtam átnevezni, mert már létezik egy egyező nevű lap az új helyen. Kérjük, gondoskodj a két lap összefűzéséről.
hy: '''Էջը հաջողությամբ տեղափոխվեց, սակայն կցված քննարկման էջը հնարավոր չէր տեղափոխել, քանի որ նոր անվանմամբ էջ արդեն գոյություն ուներ։ Խնդրում ենք միաձուլել դրանք ձեռքով։'''
id: Halaman tersebut berhasil dipindahkan, tetapi halaman pembicaraan dari halaman tersebut tidak dapat dipindahkan karena telah ada halaman pembicaraan pada judul yang baru. Silakan gabungkan halaman-halaman pembicaraan tersebut secara manual.
is: '''Færsla á síðunni sjálfri heppnaðist, en ekki var hægt að færa spjallsíðuna því hún er nú þegar til á nýja titlinum. Gjörðu svo vel og færðu hana handvirkt.'''
it: '''La pagina è stata spostata correttamente, ma non è stato possibile spostare la pagina di discussione perché ne esiste già un'altra con il nuovo titolo. Integrare manualmente i contenuti delle due pagine.'''
ja: '''ページ自身は無事に移動されましたが、トークページは移動先のページが存在したため移動できませんでした。 手動で統合してください。'''
ka: '''თვით გვერდი წარმატებით გადავიდა, ხოლო განხილვის გვერდი ვერ გადავიდა, ვინაიდან ის უკვე არსებობს ახალი სათაურით. გთხოვთ მანუალურად განაცალკევოთ ისინი.'''
kk_arab: '''بەتتىڭ ٴوزى ٴساتتى جىلجىتىلدى, بىراق تالقىلاۋ بەتى بىرگە جىلجىتىلمادى, ونىڭ سەبەبى جاڭا تاقىرىپ اتىندا بىرەۋى الداقاشان بار. بۇنى قولمەن قوسىڭىز.'''
kk_cyrl: '''Беттің өзі сәтті жылжытылды, бірақ талқылау беті бірге жылжытылмады, оның себебі жаңа тақырып атында біреуі алдақашан бар. Бұны қолмен қосыңыз.'''
kk_latn: '''Bettiñ özi sätti jıljıtıldı, biraq talqılaw beti birge jıljıtılmadı, onıñ sebebi jaña taqırıp atında birewi aldaqaşan bar. Bunı qolmen qosıñız.'''
km: '''ទំព័រ ខ្លួនវា បានត្រូវប្ដូរទីតាំង ដោយជោគជ័យ, ប៉ុន្តែ ទំព័រពិភាក្សា មិនអាចត្រូវបាន ប្ដូរទីតាំង ព្រោះ នៅមាន មួយទំព័រពិភាក្សា នៅ ចំណងជើងថ្មី ។ សូម បញ្ចូលរួមគ្នា ពួកវា ដោយដៃ ។'''
ko: '''문서는 이동되었습니다. 하지만 딸린 토론 문서의 새 이름으로 된 문서가 이미 있기 때문에 토론 문서는 옮기지 못했습니다. 직접 문서를 합쳐 주세요.'''
lb: D'Säit selwer gouf erfollegräich geréckelt, mee d'Diskussiounssäit konnt net mat eriwwergeholl gi well et schonns eng ënnert deem neien Titel gëtt. W.e.g. setzt dës manuell zesummen.
lt: '''Pats puslapis buvo sėkmingai pervadintas, bet aptarimų puslapis nebuvo perkeltas, kadangi naujo pavadinimo puslapis jau turėjo aptarimų puslapį. Prašome sujungti šiuos puslapius.'''
mg: '''Tafafindra soa aman-tsara ny pejy, fa ny pejin-dresaka miaraka aminy no tsy afaka nakisaka satria efa misy pejin-dresaka mifanaraka amin'ilay anarana vaovao. Azafady mba atambaro izay pejin-dresaka izay.'''
mk: '''Самата страница е успешно преместена, но страницата за разговор не може да се премести бидејќи веќе постои страница со таков наслов. Спојте ги рачно.'''
ml: '''താളിന്റെ തലക്കെട്ട് വിജയകരമായി മാറ്റിയിരിക്കുന്നു. പക്ഷെ താളിന്റെ സംവാദത്തിനു അതേ പേരിൽ മറ്റൊരു സംവാദംതാൾ നിലവിലുള്ളതിനാൽ മാറ്റം സാധിച്ചില്ല. അതിനാൽ സംവാദംതാൾ താങ്കൾ തന്നെ സംയോജിപ്പിക്കുക.'''
mr: पृष्ठ यशस्वीरीत्या स्थानांतरीत झाले पण चर्चा पृष्ठ स्थानांतरीत होवू शकले नाही कारण त्या नावाचे पृष्ठ आधीच अस्तित्वात होते. कृपया तुम्ही स्वतः ती पृष्ठे एकत्र करा.
mt: '''Il-paġna tmexxiet sewwa, iżda mhux il-paġna tad-diskussjoni, peress diġà teżisti waħda b'dan it-titlu. Jekk jogħġbok, waħħad iż-żewġ paġni manwalment.'''
nds_nl: De pagina zelf is herneumd, mar de overlegpagina kon neet verherneumd wönnen, umdat de doelnaam al een neet-lege overlegpagina had. Combineer de overlegpagina's mit de haand.
nl: '''De pagina is hernoemd, maar de overlegpagina kon niet hernoemd worden omdat er al een pagina met de nieuwe naam bestaat. Combineer de overlegpagina's handmatig.'''
nn: '''Innhaldssida vart flytt, men diskusjonssida som høyrer til kunne ikkje flyttast fordi det allereie finst ei side med den nye tittelen. Du lyt difor flette dei saman manuelt.'''
no: '''Siden ble flyttet korrekt, men den tilhørende diskusjonssiden kunne ikke flyttes fordi det allerede finnes en under den nye tittelen. Du er nødt til å flette dem manuelt.'''
oc: La pagina ela-meteissa es estada desplaçada amb succès, mas la pagina de discussion a pas pogut èsser desplaçada perque ja n'existissiá una jol nom novèl. Se vos plai, fusionatz-las manualament.
pl: '''Strona treści została przeniesiona, natomiast strona dyskusji nie – strona dyskusji o nowym tytule już istnieje. Połącz teksty obu dyskusji ręcznie.'''
ps: '''همدا مخ په برياليتوب سره نوي سرليک ته ولېږدېده، خو د خبرواترو مخ يې و نه لېږدول شو دا ځکه چې نوی سرليک له پخوا نه ځانته د خبرواترو يو مخ لري. لطفاُ د خبرواترو دا دواړه مخونه په لاسي توګه سره يو ځای کړی.'''
pt: '''A página em si foi movida com sucesso, mas a página de discussão não foi movida porque já existia uma com o mesmo título. Faça a fusão manual das páginas de discussão, por favor.'''
pt_br: '''A página em si foi movida com sucesso. No entanto, a página de discussão não foi movida, uma vez que já existia uma com este título. Por favor, mescle-as manualmente.'''
ro: '''Pagina în sine a fost mutată cu succes, dar pagina de discuții nu a putut fi mutată deoarece o alta deja există la noul titlu. Te rugăm să le unifici manual.'''
ru: '''Страница была переименована, но страница обсуждения не может быть переименована, потому что страница с таким названием уже существует. Пожалуйста, объедините их вручную.'''
sd: '''موادي صفحو پاڻ ته ڪاميابيءَ سان چُري ويو، پر لاڳاپيل مباحثي صفحو چُري نه سگھيو ڇاڪاڻ ته نئين عنوان تي اڳي ئي هڪ مباحثي صفحو موجود آهي. براءِ مهرباني انهن ٻنهي هٿ سان ضمائيندا.
si: '''මෙම පිටුව සාර්ථක ලෙස ගෙන ගිය නමුදු, සාකච්ඡා පිටුව එසේ ගෙන යාම කල නොහැකි වූයේ නව පිටු නාමයට අදාලව සාකච්ඡා පිටුවක් දැනටමත් පවතින බැවිනි. කරුණාකර ඒවා ඔබ විසින් ඒකාබද්ධ කරන්න.'''
sk: '''Samotná stránka bola úspešne premiestnená, ale diskusná stránka sa nedala premiestniť, pretože už jedna existuje pod zadaným novým názvom. Prosím, zlúčte ich ručne.'''
sl: '''Sama stran je bila uspešno prestavljena, pripadajoča pogovorna stran pa ne, ker že obstaja na novem naslovu. Prosimo, združite ju ročno.'''
sq: Faqja për vete u zhvendos, ndërsa faqja e diskutimit nuk u zhvendos sepse një e tillë ekziston tek titulli i ri. Ju lutem, përpuqini vetë.
sr_ec: '''Сама страница је успешно премештена, али страница за разговор није могла бити премештена јер таква већ постоји на новом наслову. Молимо вас да их спојите ручно.'''
sr_el: '''Sama stranica je uspešno premeštena, ali stranica za razgovor nije mogla biti premeštena jer takva već postoji na novom naslovu. Molimo vas da ih spojite ručno.'''
sv: '''Sidan flyttades, men diskussionssidan kunde inte flyttas eftersom det redan fanns en diskussionssida med det nya namnet. Försök att sammanfoga dem manuellt.'''
ta: பக்கம் வெற்றிகரமாக நகர்த்தப்பட்டது, ஆனால் பேச்சுப் பக்கத்தை நகர்த்த முடியவில்லை ஏனெனில் புதிய தலைப்பில் இன்னொன்று உள்ளது. தயவுசெய்து கையால் ஒன்றுகலக்கவும்.
te: '''పేజీని జయప్రదంగా తరలించాము, కానీ చర్చా పేజీని తరలించలేక పోయాము. కొత్త పేరుతో చర్చ పేజీ ఇప్పటికే ఉంది, ఆ రెంటినీ మీరే ఏకీకృతం చెయ్యండి.'''
th: '''หน้าได้ถูกเปลี่ยนชื่อเรียบร้อย แต่หน้าพูดคุยไม่ได้ถูกเปลี่ยนตามไปด้วยเนื่องจากมีหน้าพูดคุยซ้ำแล้ว ให้ตรวจสอบและย้ายเองอีกครั้ง'''
tr: '''Sayfanın kendisi başarıyla taşındı, ancak tartışma sayfası taşınamadı çünkü taşınacağı isimde zaten bir sayfa vardı. Lütfen sayfanın içeriğini diğer sayfaya kendiniz taşıyın.'''
tt_cyrl: '''Битнең үзе күчерелде, әмма бәхәс бите күчерелми калды, чөнки шундый исемле бит бар инде. Зинһар, аларны үзегез кушыгыз.'''
tt_latn: '''Bitneñ üze küçerelde, ämma bäxäs bite küçerelmi qaldı, çönki şundıy isemle bit bar inde. Zinhar, alarnı üzegez quşığız.'''
uk: '''Сторінку перейменовано, але її сторінка обговорення не може бути перейменована, бо сторінка з такою назвою вже існує. Будь ласка, об'єднайте їх вручну.'''
vi: '''Trang được di chuyển thành công, nhưng trang thảo luận không thể di chuyển được vì đã tồn tại một trang thảo luận ở tên mới. Xin hãy hợp nhất chúng lại một cách thủ công.'''
yi: דער בלאט אליין איז באוועגט מיט דערפֿאלג, אבער דער רעדן בלאט האט מען נישט באוועגט ווײַל ס'איז שוין דא א בלאט מיט דעם זעלבן נאמען. זײַט אזוי גוט פֿאראייניגט זיי האנטלעך.

source: moved to
af: geskuif na
ar: تم نقلها إلى
az: dəyişdi
bg: преместена като
br: adanvet e
bs: premještena na
ckb: گواسترایەوە بۆ
cs: přesunuto na
cy: symud i
de: verschoben nach
el: Μετακινήθηκε στο
eo: alinomita al
es: renombrado a
et: Teisaldatud pealkirja alla:
eu: hona mugitu da:
fa: منتقل شد به
fi: Siirretty uudelle otsikolle
fr: renommé en
ga: athainmnithe bheith
gl: movido a
he: הועבר ל
hr: premješteno na
hu: átnevezve
hy: տեղափոխված է
id: dipindahkan ke
is: fært á
it: spostata a
ja: 移動先：
ka: გადატანილია
kk_arab: مىناعان جىلجىتىلدى:
kk_cyrl: мынаған жылжытылды:
kk_latn: mınağan jıljıtıldı:
km: បានប្ដូរទីតាំងទៅ
ko: 새 이름
lb: geréckelt op
lt: pervardintas į
mg: voafindra any amin'ny
mk: преместена како
ml: ഇവിടേക്ക് മാറ്റിയിരിക്കുന്നു
mr: कडे स्थानांतरण केले
mt: Imċaqlaq għal
nds_nl: wiezigen naor
nl: hernoemd naar
nn: er flytt til
no: flyttet til
oc: renomenat en
pl: przeniesiono do
ps: ته ولېږدول شو
pt: movido para
pt_br: movido para
ro: mutată la
ru: переименована в
sd: چوريو ويو برسر
si: වෙත ගෙන යන ලදි
sk: presunutá na
sl: prestavljeno na
sq: zhvendosur tek
sr_ec: премештена на
sr_el: premeštena na
sv: flyttad till
ta: நகர்த்தப்பட்ட இடம்
te: తరలింపు
th: เปลี่ยนชื่อเป็น
tr: taşındı:
tt_cyrl: күчерелгән:
tt_latn: küçerelgän:
uk: тепер називається
vi: đổi thành
yi: באַוועגט צו

# movetalk
source: Move associated talk page
af: Skuif besprekingsblad ook, indien van toepassing.
ar: انقل صفحة النقاش المرفقة
az: Bu səhifənin müzakirə səhifəsinin də adını dəyişdir.
bg: Преместване и на дискусионната страница, ако е приложимо.
br: Adenvel ivez ar bajenn "gaozeal", mar bez ret.
bs: Premjestite "stranicu za razgovor" takođe, ako je moguće.
ckb: پەڕەی وتووێژی پەیوەندیدار بگوازەوە
cs: Přesunout příslušnou diskusní stránku
cy: Symud y dudalen sgwrs hefyd
de: Sofern möglich die Diskussionsseite mitverschieben
el: Μετακίνηση της σελίδας "συζήτηση" (εάν υπάρχει)
eo: Transigi ankaŭ la "diskuto"-paĝon, se ĝi ekzistas.
es: Renombrar la página de discusión asociada
et: Teisalda ka "arutelu", kui saab.
eu: Eztabaida orrialdea ere mugitu, ahal bada.
fa: صفحهٔ بحث هم منتقل شود
fi: Siirrä myös keskustelusivu
fr: Renommer aussi la page de discussion associée
ga: Athainmnigh an leathanach plé freisin.
gl: Mover a páxina de conversa, se cómpre
he: העברה גם של דף השיחה
hr: Premjesti i njezinu stranicu za razgovor ako je moguće.
hu: Nevezd át a vitalapot is, ha lehetséges
hy: Տեղափոխել զուգակցված քննարկման էջը
id: Pindahkan halaman pembicaraan yang terkait
is: Færa meðfylgjandi spjallsíðu
it: Sposta anche la pagina di discussione.
ja: 付随するトークページも移動
ka: დაკავშირებული განხილვის გადატანა
kk_arab: قاۋىمداستى تالقىلاۋ بەتىن جىلجىتۋ
kk_cyrl: Қауымдасты талқылау бетін жылжыту
kk_latn: Qawımdastı talqılaw betin jıljıtw
km: ប្ដូរទីតាំងទំព័រសហពិភាក្សា
ko: 딸린 토론도 함께 이동합니다.
lb: D'Diskussiounssäit matréckelen, wa méiglech.
lt: Perkelti susijusį aptarimo puslapį.
mg: Afindrao any koa ny "pejin-dresaka", raha mety.
mk: Премести ја и страницата за разговор, ако е возможно.
ml: ബന്ധപ്പെട്ട സം‌വാദം താളും കൂടെ നീക്കുക
mr: शक्य असल्यास "चर्चा पृष्ठ" स्थानांतरीत करा
mt: Mexxi wkoll il-paġna ta' diskussjoni
nds_nl: De overlegpagina oek wiezigen, as 't meuglijk is.
nl: Bijbehorende overlegpagina hernoemen
nn: Flytt diskusjonssida òg om ho finst.
no: Flytt tilhørende diskusjonsside.
oc: Tornar nomenar tanben la pagina de discussion associada
pl: Przenieś także stronę dyskusji, jeśli to możliwe.
ps: د خبرو اترو اړونده مخ ورسره لېږدول
pt: Mover também a página de discussão associada.
pt_br: Mover também a página de discussão associada.
ro: Redenumește pagina de discuții asociată
ru: Переименовать соответствующую страницу обсуждения
sd: لاڳاپيل مباحثي صفحو چوريو
si: ආශ්‍රිත සාකච්ඡා පිටුව ගෙන යන්න
sk: Presunúť aj príslušnú diskusnú stránku, ak sa dá.
sl: Prestavi tudi pogovorno stran
sq: Zhvendos edhe faqen e diskutimeve, në qoftë se është e mundur.
sr_ec: Премести "страницу за разговор" такође, ако је могуће.
sr_el: Premesti "stranicu za razgovor" takođe, ako je moguće.
sv: Flytta tillhörande diskussionssida
ta: தக்கதாயின் "பேச்சுப்" பக்கத்தையும் நகர்த்தவும்.
te: కూడా వున్న చర్చ పేజీని తరలించు
th: เปลี่ยนชื่อหน้าพูดคุยพร้อมกัน
tr: Varsa "tartışma" sayfasını da aktar.
tt_cyrl: Бәйләнешле бәхәс битен күчерү
tt_latn: Bäyläneşle bäxäs biten küçerü
uk: Перейменувати відповідну сторінку обговорення
vi: Di chuyển trang thảo luận đi kèm
yi: באוועגט אסאסיצירטע רעדן בלאט

# move-subpages
source: Move subpages (up to $1)
af: Skuif al die subbladsye (maksimaal $1)
ar: انقل الصفحات الفرعية (حتى $1)
az: Yarımsəhifələri köçür ($1-ə qədər)
bg: Преместване на всички подстраници (до $1)
br: Adenvel an ispajennoù (betek $1 pajenn)
bs: Premjesti sve podstranice (do $1)
ckb: ژێرپەڕەکانی بگۆزەرەوە (بە ئەندازەی $1)
cs: Přesunout i podstránky (maximálně $1)
cy: Symud unrhyw is-dudalennau (hyd at $1)
de: Unterseiten verschieben (bis zu $1)
el: Μετακινήστε όλες τις υποσελίδες (μέχρι την $1)
eo: Alinomigi ĉiujn subpaĝojn (maksimume $1)
es: Intentar trasladar las subpáginas (hasta $1)
et: Teisalda alamleheküljed (kuni $1)
eu: Azpiorrialde guztiak ($1-tik gora) mugitu
fa: انتقال زیرصفحه‌ها (تا $1 عدد)
fi: Siirrä kaikki alasivut (enintään $1)
fr: Renommer les sous-pages (jusqu’à $1 pages)
gl: Mover as subpáxinas (ata $1)
he: העברת כל דפי המשנה (עד $1)
hr: Premjesti podstranice (na $1)
hu: Allapok átnevezése (maximum $1)
id: Pindahkan subhalaman (sampai $1)
is: Færa undirstíður (upp að $1)
it: Sposta le sottopagine (sino a $1)
ja: 下位ページも移動する（$1ページまで）
ka: ქვეგვერდების გადატანა ($1-მდე)
kk_arab: بارلىق بەتشەلەرىن جىلجىتۋ, ەگەر قولدانبالى بولسا
kk_cyrl: Барлық бетшелерін жылжыту
kk_latn: Barlıq betşelerin jıljıtw
km: ប្តូរទីតាំង​គ្រប់​ទំព័ររង (ទៅ $1)
ko: 하위 문서도 함께 ($1개 이하) 이동합니다.
lb: Ënnersäite (bis zu $1) réckelen
lt: Perkelti visus subpuslapius (baigiant $1)
mg: Hanova ny anaranan'ny zana-pejy (hatramin'ny pejy miisa $1)
mk: Премести потстраници (највеќе до $1)
ml: ഉപതാളുകൾ മാറ്റുക ( $1 വരെ)
mr: उपपाने स्थानांतरीत करा (जास्तीतजास्त $1)
mt: Mexxi s-sottopaġni (sa $1)
nds_nl: Herneum subpagina's (tot en mit $1)
nl: Subpagina's hernoemen (maximaal $1)
nn: Flytt undersider (opp til $1)
no: Flytt alle undersider (opp til $1)
oc: Tornar nomenar las sospaginas (fins a $1 paginas)
pl: Przenieś podstrony (nie więcej niż $1)
pt: Mover subpáginas (até $1)
pt_br: Mover subpáginas (até $1)
ro: Mută subpaginile (până la $1)
ru: Переименовать подстраницы (до $1)
si: උපපිටු ($1 දක්වා) ගෙනයන්න
sk: Presunúť podstránky (maximálne $1)
sl: Premakni podstrani (do $1)
sq: Zhvendosni nën-faqet (deri në $1)
sr_ec: Премести подстране (до $1)
sr_el: Premesti podstrane (do $1)
sv: Flytta undersidor (upp till $1)
te: ఉపపేజీలను ($1 వరకు) తరలించు
th: ย้ายหน้าย่อยทั้งหมด (มากถึง $1 หน้า)
tr: Altsayfaları taşı ($1 sayfaya kadar)
uk: Перейменувати підсторінки (до $1)
vi: Di chuyển các trang con (tối đa là $1 trang)
yi: באוועגן אונטערבלעטער (ביז $1)

# move-talk-subpages
source: Move subpages of talk page (up to $1)
af: Skuif al die subbladsye van die besprekingsblad (maksimaal $1)
ar: انقل الصفحات الفرعية لصفحة النقاش (حتى $1)
az: Müzakirə səhifələrinin alt səhifələrini köçür ($1-ə qədər)
bg: Преместване на всички подстраници на беседата (до $1)
br: Adenvel ispajennoù ar bajenn gaozeal (betek $1 pajenn).
bs: Premjesti podstranice stranica za razgovor (do $1)
ckb: ژێرپەڕەکانی پەڕەی وتووێژی بگۆزەرەوە (ھەتاکوو $1)
cs: Přesunout i podstránky diskusní stránky (maximálně $1)
cy: Symud is-dudalennau'r dudalen sgwrs (hyd at $1)
de: Unterseiten der Diskussionsseite verschieben (bis zu $1)
el: Μετακινήστε όλες τις υποσελίδες της σελίδας συζήτησης (μέχρι $1)
eo: Alinomigi subpaĝojn de diskuto-paĝo (ĝis $1)
es: Intentar trasladar las subpáginas de discusión (hasta $1)
et: Teisalda arutelulehekülje alamleheküljed (kuni $1)
eu: Azpiorrialdeen eztabaida orrialde guztiak ($1-tik gora) mugitu
fa: انتقال زیرصفحه‌های صفحهٔ بحث (تا $1 صفحه)
fi: Siirrä kaikki keskustelusivun alasivut (enintään $1)
fr: Renommer les sous-pages de la page de discussion (jusqu’à $1 pages)
gl: Mover as subpáxinas da páxina de conversa (ata $1)
he: העברת כל דפי המשנה של דף השיחה (עד $1)
hr: Premjesti podstranice od stranice za razgovor (na $1)
hu: A vitalap allapjainak átnevezése (maximum $1)
id: Pindahkan semua subhalaman pembicaraan (sampai $1)
is: Færa undirstíður spjallsíðunnar (upp að $1)
it: Sposta le sottopagine di discussione (fino a $1)
ja: トークページの下位ページも移動する（$1個まで）
ka: განხილვის ქვეგვერდის გადატანა ($1-მდე)
kk_arab: تالقىلاۋ بەتىنىڭ بارلىق بەتشەلەرىن جىلجىتۋ, ەگەر قولدانبالى بولسا
kk_cyrl: Талқылау бетінің барлық бетшелерін жылжыту
kk_latn: Talqılaw betiniñ barlıq betşelerin jıljıtw
km: ប្តូរទីតាំង​គ្រប់​ទំព័ររង​នៃ​ទំព័រ​ពិភាក្សា (ទៅ $1)
ko: 토론 문서의 하위 문서도 ($1개까지) 함께 이동합니다.
lb: Ënnersäite vun der Diskussiounssäit (bis zu $1), matréckelen
lt: Perkelti visus aptarimo subpuslapius (iki $1)
mg: Hanova ny anaranan'ny zana-pejin'ny pejin-dresaka (hatramin'ny pejy miisa $1).
mk: Премести потстраници на страници за разговор (највеќе до $1)
ml: സംവാദം താളിന്റെ ഉപതാളുകൾ മാറ്റുക ($1 എണ്ണം)
mr: चर्चा पानाची सर्व उपपाने स्थानांतरीत करा (जास्तीतजास्त $1)
mt: Mexxi is-sottopaġni kollha tal-paġna ta' diskussjoni (sa $1)
nds_nl: Herneum subpagina's van overlegpagina's (tot en mit $1)
nl: Subpagina's van overlegpagina's hernoemen (maximaal $1)
nn: Flytt undersider av diskusjonssida (opp til $1)
no: Flytt alle undersider av diskusjonssiden (opp til $1)
oc: Tornar nomenar las sospaginas de la pagina de discussion (fins a $1 paginas)
pl: Przenieś strony dyskusji podstron (nie więcej niż $1)
pt: Mover subpáginas da página de discussão (até $1)
pt_br: Mover subpáginas da página de discussão (até $1)
ro: Mută subpaginile paginii de discuții (până la $1)
ru: Переименовать подстраницы страницы обсуждения (до $1)
si: සාකච්ඡා පිටුවෙහි උපපිටු ($1 දක්වා) ගෙනයන්න
sk: Presunúť podstránky diskusnej stránky (maximálne $1)
sl: Premakni podstrani pogovorne strani (do $1)
sq: Zhvendosni nën-faqet e faqes së diskutimit (deri në $1)
sr_ec: Премести подстранице странице за разговор (до $1)
sr_el: Premesti podstranice stranice za razgovor (do $1)
sv: Flytta undersidor av diskussionssidan (upp till $1)
te: చర్చా పేజీ యొక్క ఉపపేజీలను ($1 వరకు) తరలించు
th: ย้ายหน้าย่อยทั้งหมดของหน้าอภิปราย (มากถึง $1 หน้า)
tr: Tartışma sayfasının altsayfalarını taşı ($1 sayfaya kadar)
uk: Перейменувати підсторінки сторінки обговорення (до $1)
vi: Di chuyển các trang con của trang thảo luận (tối đa $1 trang)
yi: באַוועגן אונטערבלעטער פֿון רעדן בלאַט (ביז $1)
