Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# filehist-user
source: User
af: Gebruiker
ar: مستخدم
az: İstifadəçi
bg: Потребител
br: Implijer
bs: Korisnik
ckb: بەکارھێنەر
cs: Uživatel
cy: Defnyddiwr
de: Benutzer
el: Χρήστης
eo: Uzanto
es: Usuario
et: Kasutaja
eu: Erabiltzailea
fa: کاربر
fi: Käyttäjä
fr: Utilisateur
ga: Úsáideoir
gl: Usuario
he: משתמש
hr: Suradnik
hu: Feltöltő
hy: Մասնակից
id: Pengguna
is: Notandi
it: Utente
ja: 利用者
ka: მომხმარებელი
kk_arab: قاتىسۋشى
kk_cyrl: Қатысушы
kk_latn: Qatıswşı
km: អ្នកប្រើប្រាស់
ko: 사용자
lb: Benotzer
lt: Naudotojas
mg: Mpikambana
mk: Корисник
ml: ഉപയോക്താവ്
mr: सदस्य
mt: Utent
nds_nl: Gebruker
nl: Gebruiker
nn: Brukar
no: Bruker
oc: Utilizaire
pl: Użytkownik
ps: کارن
pt: Utilizador
pt_br: Usuário
ro: Utilizator
ru: Участник
sd: يُوزر
si: පරිශීලක
sk: používateľ
sl: Uporabnik
sq: Përdoruesi
sr_ec: Корисник
sr_el: Korisnik
sv: Användare
ta: பயனர்
te: వాడుకరి
th: ผู้ใช้
tr: Kullanıcı
tt_cyrl: Кулланучы
tt_latn: Qullanuçı
uk: Користувач
vi: Thành viên
yi: באניצער

# filehist-dimensions
source: Dimensions
af: Dimensies
ar: الأبعاد
az: Ölçülər
bg: Размер
br: Mentoù
bs: Dimenzije
ckb: ئەندازە
cs: Rozměry
cy: Hyd a lled
de: Maße
el: Διαστάσεις
eo: Dimensioj
es: Dimensiones
et: Mõõtmed
eu: Neurriak
fa: ابعاد
fi: Koko
ga: Toisí
gl: Dimensións
he: ממדים
hr: Dimenzije
hu: Felbontás
hy: Օբյեկտի չափը
id: Dimensi
is: Víddir
it: Dimensioni
ja: 解像度
ka: განზომილებები
kk_arab: ولشەمدەرى
kk_cyrl: Өлшемдері
kk_latn: Ölşemderi
km: វិមាត្រ
ko: 크기
lb: Dimensiounen
lt: Matmenys
mg: Habe
mk: Димензии
ml: അളവുകൾ
mr: आकार
mt: Qisien
nds_nl: Grootte
nl: Afmetingen
nn: Oppløysing
no: Dimensjoner
pl: Wymiary
ps: ډډې
pt: Dimensões
pt_br: Dimensões
ro: Dimensiuni
ru: Размер объекта
sd: ماپَ
si: මාන
sk: rozmery
sl: Dimenzije
sq: Dimensionet
sr_ec: Димензије
sr_el: Dimenzije
sv: Dimensioner
ta: அளவுகள்
te: కొలతలు
th: ขนาด
tr: Boyutlar
tt_cyrl: Зурлык
tt_latn: Zurlıq
uk: Розмір об'єкта
vi: Kích cỡ
yi: געמעסטן

# filehist-filesize
source: File size
af: Lêergrootte
ar: حجم الملف
az: Faylın həcmi
bg: Размер на файла
br: Ment ar restr
bs: Veličina datoteke
ckb: قەبارەی پەڕگە
cs: Velikost souboru
cy: Maint y ffeil
de: Dateigröße
el: Μέγεθος
eo: Pezo de dosiero
es: Tamaño
et: Faili suurus
eu: Tamaina
fa: اندازهٔ پرونده
fi: Tiedostokoko
fr: Taille du fichier
ga: Méid an comhad
gl: Tamaño do ficheiro
he: גודל הקובץ
hr: Veličina datoteke
hu: Fájlméret
hy: Նիշքի չափ
id: Besar berkas
is: Stærð skráar
it: Dimensione del file
ja: ファイルサイズ
ka: ფაილის ზომა
kk_arab: فايل مولشەرى
kk_cyrl: Файл мөлшері
kk_latn: Faýl mölşeri
km: ទំហំឯកសារ
ko: 파일 크기
lb: Gréisst vum Fichier
lt: Failo dydis
mg: Hangezan'ilay rakitra
mk: Големина
ml: പ്രമാണത്തിന്റെ വലിപ്പം
mr: संचिकेचा आकार (बाईट्स)
mt: Daqs tal-fajl
nds_nl: Bestaansgrootte
nl: Bestandsgrootte
nn: Filstorleik
no: Filstørrelse
oc: Talha del fichièr
pl: Rozmiar pliku
ps: د دوتنې کچه
pt: Tamanho do ficheiro
pt_br: Tamanho do arquivo
ro: Mărimea fișierului
ru: Размер файла
sd: فائيل سائيز
si: ගොනුවේ විශාලත්වය
sk: veľkosť súboru
sl: Velikost datoteke
sq: Madhësia e skedës
sr_ec: Величина датотеке
sr_el: Veličina fajla
sv: Filstorlek
ta: கோப்பின் அளவு
te: ఫైలు సైజు
th: ขนาดไฟล์
tr: Dosya boyutu
tt_cyrl: Файлның зурлыгы
tt_latn: Faylnıñ zurlığı
uk: Розмір файлу
vi: Kích thước tập tin
yi: טעקע גרייס

# filehist-comment
source: Comment
af: Opmerking
ar: تعليق
az: Şərh
bg: Коментар
br: Notenn
bs: Komentar
ckb: تێبینی
cs: Komentář
cy: Sylw
de: Kommentar
el: Σχόλια
eo: Komento
es: Comentario
et: Kommentaar
eu: Iruzkina
fa: توضیح
fi: Kommentti
fr: Commentaire
ga: Nóta tráchta
gl: Comentario
he: הערה
hr: Komentar
hu: Megjegyzés
hy: Մեկնաբանություն
id: Komentar
is: Athugasemd
it: Oggetto
ja: コメント
ka: კომენტარი
kk_arab: ماندەمەسى
kk_cyrl: Мәндемесі
kk_latn: Mändemesi
km: យោបល់
ko: 내용
lb: Bemierkung
lt: Komentaras
mg: resaka
mk: Коментар
ml: അഭിപ്രായം
mr: प्रतिक्रीया
mt: Kumment
nds_nl: Opmarkingen
nl: Opmerking
nn: Kommentar
no: Kommentar
oc: Comentari
pl: Opis
ps: تبصره
pt: Comentário
pt_br: Comentário
ro: Comentariu
ru: Примечание
sd: تاثرات
si: පරිකථනය
sk: komentár
sl: Komentar
sq: Koment
sr_ec: Коментар
sr_el: Komentar
sv: Kommentar
ta: கருத்து
te: వ్యాఖ్య
th: ความเห็น
tr: Açıklama
tt_cyrl: Искәрмә
tt_latn: İskärmä
uk: Коментар
vi: Miêu tả
yi: באמערקונג

# filehist-missing
source: File missing
af: Die lêer kon nie gevind word nie
ar: ملف مفقود
az: Şəkil gözlənilir
bg: Липсващ файл
br: Restr diank
bs: Datoteka nedostaje
ckb: ون‌بوونی پەڕه
cs: Soubor chybí
cy: Y ffeil yn eisiau
de: Datei fehlt
el: Το αρχείο λείπει
eo: Dosiero mankas
es: No se encuentra el archivo
et: Fail puudub
eu: Fitxategia falta da
fa: پروندهٔ ناموجود
fi: Tiedosto puuttuu
fr: Fichier manquant
gl: Falta o ficheiro
he: הקובץ חסר
hr: Nedostaje datoteka
hu: A fájl hiányzik
id: Berkas tidak ditemukan
it: File mancante
ja: ファイルがみつかりません
ka: ფაილი ვერ მოიძებნა
km: ឯកសារបាត់បង់
ko: 파일을 찾을 수 없음
lb: Fichier feelt
lt: Failo nėra
mg: Tsy ampy rakitra
mk: Непостоечка податотека
ml: പ്രമാണം ലഭ്യമല്ല
mr: संचिका सापडत नाही
nds_nl: Bestaand ontbreek
nl: Het bestand is niet aangetroffen
nn: Fila manglar
no: Fil mangler
oc: Fichièr mancant
pl: Brak pliku
ps: دوتنه ورکه ده
pt: Ficheiro em falta
pt_br: Arquivo faltando
ro: Fișier lipsă
ru: Файл отсутствует
si: ගොනුව සොයාගත නොහැක
sk: Súbor chýba
sl: Datoteka manjka
sq: Mungon skeda
sr_ec: Датотека недостаје
sr_el: Nema fajla
sv: Fil saknas
ta: கோப்பைக் காணவில்லை
te: ఫైలు కనిపించుటలేదు
th: ไฟล์หายไป
tr: Dosya kayıp
tt_cyrl: Файл табылмады
tt_latn: Fayl tabılmadı
uk: Файл відсутній
vi: Không thấy tập tin
yi: טעקע פעלט

# imagelinks
source: File links
af: Lêerskakels
ar: وصلات الملف
az: Fayl keçidləri
bg: Препратки към файла
br: Liammoù d'ar restr
bs: Linkovi datoteke
ckb: بەستەرەکانی پەڕگە
cs: Odkazy na soubor
cy: Cysylltiadau'r ffeil
de: Dateiverwendungen
el: Συνδέσεις αρχείου
eo: Dosieraj ligiloj
es: Enlaces al archivo
et: Viited failile
eu: Fitxategi loturak
fa: پیوندهای پرونده
fi: Tiedostolinkit
fr: Utilisations du fichier
ga: Naisc comhaid
gl: Ligazóns do ficheiro
he: קישורים לקובץ
hr: Poveznice datoteke
hu: Fájlhivatkozások
hy: Հղումներ նիշքին
id: Pranala berkas
is: Skráatenglar
it: Collegamenti al file
ja: ファイルリンク
ka: ფაილების ბმულები
kk_arab: سىلتەمەلەر
kk_cyrl: Сілтемелер
kk_latn: Siltemeler
km: តំណភ្ជាប់​​ឯកសារ
ko: 파일 링크
lb: Linken op Fichieren
lt: Failų nuorodos
mg: Fampiasan'io rakitra io
mk: Врски до податотекава
ml: പ്രമാണത്തിലേക്കുള്ള കണ്ണികൾ
mr: संचिका दुवे
mt: Ħoloq għall-fajl
nds_nl: Verwiezingen naor dit bestaand
nl: Bestandsverwijzingen
nn: Fillenkjer
no: Fillenker
oc: Paginas que contenon lo fichièr
pl: Odnośniki do pliku
ps: د دوتنې تړنې
pt: Links para este ficheiro
pt_br: Links para este arquivo
ro: Legături
ru: Ссылки на файл
sd: ڳنڍڻا
si: ගොනු සබැඳියන්
sk: Odkazy na súbor
sl: Strani z datoteko
sq: Lidhje skedash
sr_ec: Везе
sr_el: Veze ka fajlu
sv: Fillänkar
ta: கோப்பு இணைப்புகள்
te: ఫైలు లింకులు
th: หน้าที่มีไฟล์นี้
tr: Dosya bağlantıları
tt_cyrl: Файлга сылтамалар
tt_latn: Faylğa sıltamalar
uk: Посилання на файл
vi: Liên kết đến tập tin
yi: פֿאַרבינדונגען צום בילד

# linkstoimage
source: The following {{PLURAL:$1|page links|$1 pages link}} to this file:
af: Die volgende {{PLURAL:$1|bladsy|$1 bladsye}} gebruik hierdie prent:
ar: {{PLURAL:$1||الصفحة التالية تصل|الصفحتان التاليتان تصلان|ال$1 صفحات التالية تصل|ال$1 صفحة التالية تصل}} إلى هذا الملف:
az: {{PLURAL:$1|səhifə|$1 səhifə}} bu fayla istinad edir:
bg: {{PLURAL:$1|Следната страница сочи|Следните $1 страници сочат}} към файла:
br: Liammet eo {{PLURAL:$1|ar bajenn-mañ|an $1 pajenn-mañ}} d'ar restr-mañ :
bs: {{PLURAL:$1|Slijedeća stranica koristi|Slijedećih $1 stranica koriste}} ovu sliku:
ckb: لەم {{PLURAL:$1|پەڕەی خوارەوە بەستەر دراوە|$1 پەڕەی خوارەوە بەستەر دراوە}} بۆ ئەم پەڕگە:
cs: Na soubor {{PLURAL:$1|odkazuje tato stránka|odkazují tyto $1 stránky|odkazuje těchto $1 stránek}}:
cy: Mae'r {{PLURAL:$1|tudalen|dudalen|tudalennau|tudalennau|tudalennau|tudalennau}} isod yn cysylltu i'r ddelwedd hon:
de: Die {{PLURAL:$1|folgende Seite verwendet|folgenden $1 Seiten verwenden}} diese Datei:
el: {{PLURAL:$1|Η ακόλουθη σελίδα συνδέεται|$1 Οι ακόλουθες σελίδες συνδέονται}} με αυτό το αρχείο:
eo: La {{PLURAL:$1|jena paĝo|jenaj paĝoj}} ligas al ĉi tiu dosiero:
es: {{PLURAL:$1|La siguiente página enlaza|Las siguientes páginas enlazan}} a este archivo:
et: Sellele pildile {{PLURAL:$1|viitab järgmine lehekülg|viitavad järgmised leheküljed}}:
eu: Hurrengo {{PLURAL:$1|orrialdeak du|$1 orrialdeek dute}} fitxategi honetarako lotura:
fa: {{PLURAL:$1|صفحهٔ|صفحه‌های}} زیر به این تصویر پیوند {{PLURAL:$1|دارد|دارند}}:
fi: {{PLURAL:$1|Seuraavalta sivulta|$1 sivulla}} on linkki tähän tiedostoon:
fr: {{PLURAL:$1|La page suivante utilise|Les $1 pages suivantes utilisent}} ce fichier :
ga: Tá nasc chuig an gcomhad seo ar {{PLURAL:$1|na leathanaigh|$1 an leathanach}} seo a leanas:
gl: {{PLURAL:$1|A seguinte páxina liga|As seguintes $1 páxinas ligan}} con esta imaxe:
he: {{PLURAL:$1|הדף הבא משתמש|הדפים הבאים משתמשים}} בקובץ זה:
hr: {{PLURAL:$1|Sljedeća stranica povezuje|$1 sljedećih stranice povezuju}} na ovu datoteku:
hu: Az alábbi {{PLURAL:$1|lap hivatkozik|lapok hivatkoznak}} erre a fájlra:
hy: Հետևյալ {{PLURAL:$1|էջը հղվում է|$1 էջերը հղվում են}} այս նիշքին՝
id: {{PLURAL:$1||}}$1 halaman berikut memiliki pranala ke berkas ini:
is: Eftirfarandi {{PLURAL:$1|síða tengist|$1 síður tengjast}} í þessa skrá:
it: {{PLURAL:$1|La seguente pagina contiene|Le seguenti $1 pagine contengono}} collegamenti al file:
ja: 以下の{{PLURAL:$1|ページ|$1ページ}}が、このファイルへリンクしています：
ka: მომდევნო {{PLURAL:$1|გვერდი|გვერდები}} ებმის ამ ფაილს:
kk_arab: بۇل فايلعا كەلەسى {{PLURAL:$1|بەت|$1 بەت}} سىلتەيدى:
kk_cyrl: Бұл файлға келесі {{PLURAL:$1|бет|$1 бет}} сілтейді:
kk_latn: Bul faýlğa kelesi {{PLURAL:$1|bet|$1 bet}} silteýdi:
km: {{PLURAL:$1|ទំព័រ​|$1 ទំព័រ}} ខាងក្រោម​មានតំណភ្ជាប់មក​ឯកសារនេះ ៖
ko: 다음 $1개의 문서가 이 파일을 사용하고 있습니다:
lb: Dës {{PLURAL:$1|Säit benotzt|Säite benotzen}} dëse Fichier:
lt: {{PLURAL:$1|Šis puslapis|Šie puslapiai}} nurodo į šį failą:
mg: Ireto avy no {{PLURAL:$1|pejy mirohy|pejy mirohy}} ($1) amin'io rakitra io:
mk: До оваа податотека има {{PLURAL:$1|врска од следнава страница|врски од следниве $1 страници}}:
ml: താഴെ കാണുന്ന {{PLURAL:$1|താളിൽ|$1 താളുകളിൽ}} ഈ ചിത്രം ഉപയോഗിക്കുന്നു:
mr: खालील {{PLURAL:$1|पान चित्राशी जोडले आहे|$1 पाने चित्राशी जोडली आहेत}}:
mt: {{PLURAL:$1|Il-Paġna segwenti għandha|Il-$1 paġni segwenti għandhom}} links għal-fajl:
nds_nl: Disse ofbeelding wönnen gebruuk op de volgende {{PLURAL:$1|pagina|$1 pagina's}}:
nl: Dit bestand wordt op de volgende {{PLURAL:$1|pagina|$1 pagina's}} gebruikt:
nn: {{PLURAL:$1|Den følgjande sida|Dei følgjande $1 sidene}} har lenkjer til denne fila:
no: Følgende {{PLURAL:$1|side|$1 sider}} har lenker til denne filen:
oc: {{PLURAL:$1|La pagina çaijós compòrta|Las paginas çaijós compòrtan}} aqueste imatge :
pl: {{PLURAL:$1|Poniższa strona odwołuje|Następujące strony odwołują}} się do tego pliku:
ps: دا {{PLURAL:$1|لاندينی مخ|$1 لانديني مخونه}} د همدې دوتنې سره تړنې لري:
pt: {{PLURAL:$1|A seguinte página contém|As seguintes $1 páginas contêm}} links para este ficheiro:
pt_br: {{PLURAL:$1|A página|As $1 páginas}} a seguir tem link para este arquivo:
ro: {{PLURAL:$1|Următoarea pagină trimite spre|Următoarele $1 pagini trimit spre}} această imagine:
ru: {{PLURAL:$1|Следующая $1 страница ссылается|Следующие $1 страницы ссылаются|Следующие $1 страниц ссылаются}} на данный файл:
sd: هن فائيل سان {{PLURAL:$1|هيٺيون صفحو ڳنڍيل آهي |$1 هيٺيان صفحا ڳنڍيل آهن}}:
si: මෙම ගොනුවට {{PLURAL:$1|ලිපිය බැ‍ඳෙයි|ලිපි $1 ක් බැඳෙති}}:
sk: Na tento obrázok {{PLURAL:$1|odkazuje nasledujúca stránka|odkazujú nasledujúce $1 stránky|odkazuje nasledujúcich $1 stránok}}:
sl: Datoteka je del {{PLURAL:$1|naslednje $1 strani|naslednjih $1 strani}} {{GRAMMAR:rodilnik|{{SITENAME}}}}:
sq: {{PLURAL:$1|faqe lidhet|$1 faqe lidhen}} tek kjo skedë:
sr_ec: {{PLURAL:$1|Следећа страница користи|$1 следеће странице користе|$1 следећих страница користи}} ову датотеку:
sr_el: {{PLURAL:$1|Sledeća stranica koristi|$1 Sledeće stranice koriste}} ovaj fajl:
sv: Följande {{PLURAL:$1|sida|$1 sidor}} länkar till den här filen:
ta: பின்வரும் {{PLURAL:$1|பக்க இணைப்புகள்|$1 பக்கங்கள் இணைப்பு}} இப் படிமத்துக்கு இணைக்கபட்டுள்ளது(ளன):
te: కింది {{PLURAL:$1|పేజీ|$1 పేజీల}} నుండి ఈ ఫైలుకి లింకులు ఉన్నాయి:
th: {{PLURAL:$1|หน้า|หน้า}}ที่ลิงก์มายังไฟล์นี้:
tr: Bu görüntü dosyasına bağlantısı olan {{PLURAL:$1|sayfa|$1 sayfa}}:
tt_cyrl: Бу файлга әлеге {{PLURAL:$1|бит|$1 бит}} сылтый:
tt_latn: Bu faylğa älege {{PLURAL:$1|bit|$1 bit}} sıltıy:
uk: {{PLURAL:$1|Наступна сторінка посилається|Наступні сторінки посилаються}} на цей файл:
vi: {{PLURAL:$1|Trang|$1 trang}} sau có liên kết đến tập tin này:
yi: {{PLURAL:$1|דער פאלגנדער בלאט ניצט|די פאלגנדע בלעטער ניצן}} דאס דאזיגע בילד:
