Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# lockbtn
source: Lock database
af: Sluit die databasis
ar: قفل قاعدة البيانات
az: Verilənlər bazasını blokla
bg: Заключване на базата от данни
br: Prennañ ar bank
bs: Zaključajte bazu
ckb: داخستنی بنکەدراو
cs: Zamknout databázi
cy: Cloi'r databas
de: Datenbank sperren
el: Κλείδωμα βάσης δεδομένων
eo: Ŝlosi datumbazon
es: Bloquear la base de datos
et: Võta andmebaas kirjutuskaitse alla
eu: Datu-basea blokeatu
fa: قفل کردن پایگاه داده
fi: Lukitse tietokanta
fr: Verrouiller la base de données
ga: Glasáil an bunachar sonraí
gl: Fechar base de datos
he: נעילת בסיס הנתונים
hr: Zaključaj bazu podataka
hu: Adatbázis zárolása
hy: Կողպել տվյալների բազան
id: Kunci basis data
is: Læsa gagnagrunni
it: Blocca il database
ja: データベースをロック
ka: მონაცემთა ბაზის ჩაკეტვა
kk_arab: دەرەكقوردى قۇلىپتا
kk_cyrl: Дерекқорды құлыпта
kk_latn: Derekqordı qulıpta
km: ចាក់សោមូលដ្ឋានទិន្នន័យ
ko: 데이터베이스 잠그기
lb: Datebank spären
lt: Užrakinti duomenų bazę
mg: Hidio ny banky angona
mk: Заклучи база на податоци
ml: ഡാറ്റാബേസ് ബന്ധിക്കുക
mr: विदागारास ताळे ठोका
mt: Agħlaq id-database
nds_nl: Databanke blokkeren
nl: Database blokkeren
nn: Skrivevern databasen
no: Lås databasen
oc: Varrolhar la banca
pl: Zablokuj bazę danych
ps: توکبنسټ تړل
pt: Bloquear a base de dados
pt_br: Bloquear base de dados
ro: Blochează baza de date
ru: Сделать базу данных доступной только для чтения
si: දත්ත-ගබඩාව අවුරන්න
sk: Zamknúť databázu
sl: Zakleni zbirko podatkov
sq: Blloko regjistrin
sr_ec: Закључај базу
sr_el: Zaključaj bazu
sv: Lås databasen
ta: தரவுத்தளத்தைப் பூட்டுக
te: డాటాబేసును లాక్‌ చెయ్యి
th: ล็อกฐานข้อมูล
tr: Veritabanı kilitli
tt_latn: Mäğlümatlar bazasın yozaqlaw
uk: Заблокувати базу даних (режим ''тільки для читання'')
vi: Khóa cơ sở dữ liệu
yi: פֿאַרשליסן דאַטנבאַזע

# unlockbtn
source: Unlock database
af: Ontsluit die databasis
ar: رفع غلق قاعدة البيانات
az: Verilənlər bazasından bloku götür
bg: Отключване на базата от данни
br: Dibrennañ ar bank
bs: Otključaj bazu
ckb: کردنەوەی بنکەدراو
cs: Odemknout databázi
cy: Datgloi'r databas
de: Datenbank freigeben
el: Ξεκλείδωμα βάσης δεδομένων
eo: Malŝlosi datumaron
es: Desbloquear la base de datos
et: Taasta andmebaasi kirjutuspääs
eu: Datu-basea desblokeatu
fa: از قفل درآوردن پایگاه داده
fi: Vapauta tietokanta
fr: Déverrouiller la base de données
ga: Díghlasáil an bunachar sonraí
gl: Desbloquear a base de datos
he: שחרור בסיס הנתונים מנעילה
hr: Otključaj bazu podataka
hu: Adatbázis kinyitása
hy: Բանալ տվյալների բազան
id: Buka kunci basis data
is: Aflæsa gagnagrunninum
it: Sblocca il database
ja: データベースのロックを解除
ka: მონაცემთა ბაზაზე საკეტის მოხსნა
kk_arab: دەرەكقوردى قۇلىپتاما
kk_cyrl: Дерекқорды құлыптама
kk_latn: Derekqordı qulıptama
km: ដោះសោមូលដ្ឋានទិន្នន័យ
ko: 데이터베이스 잠금 해제
lb: Spär vun der Datebank ophiewen
lt: Atrakinti duomenų bazę
mg: Vohay ny banky angona
mk: Отклучи база на податоци
ml: ഡാറ്റാബേസ് സ്വതന്ത്രമാക്കുക
mr: विदागारचे ताळे काढा
mt: Iftaħ id-database
nds_nl: Databanke vriegeven
nl: Database vrijgeven
nn: Opphev skrivevern på databasen
no: Åpne databasen
oc: Desvarrolhar la banca
pl: Odblokuj bazę danych
ps: توکبنسټ پرانيستل
pt: Desbloquear a base de dados
pt_br: Desbloquear base de dados
ro: Deblochează baza de date
ru: Восстановить возможность записи в базу данных
si: දත්ත-ගබඩාව ඇවුරුම ඉවත් කරන්න
sk: Odomknúť databázu
sl: Odkleni zbirko podatkov
sq: Çblloko regjistrin
sr_ec: Откључај базу
sr_el: Otključaj bazu
sv: Lås upp databasen
ta: தரவுத்தளத்தைத் திறக்கவும்
te: డాటాబేసు తాళంతియ్యి
th: ปลดล็อกฐานข้อมูล
tr: Veritabanın kilidi kaldır
tt_cyrl: Мәгълүматлар базасына язу мөмкинлеген кайтару
tt_latn: Mäğlümatlar bazasına yazu mömkinlegen qaytaru
uk: Розблокувати базу даних
vi: Mở khóa cơ sở dữ liệu
yi: אויפֿשליסן די דאַטנבאַזע

# locknoconfirm
source: You did not check the confirmation box.
af: U het nie die 'bevestig'-blokkie gemerk nie.
ar: لم تقم بتعليم صندوق التأكيد.
bg: Не сте отметнали кутийката за потвърждение.
br: N'eo ket bet asket al log kadarnaat ganeoc'h.
bs: Niste potvrdili svoju namjeru.
ckb: چوارچێوەی ئەرخەیانیت نیشان‌ نەکرد.
cs: Nebylo zaškrtnuto políčko potvrzení.
cy: Nid ydych wedi ticio'r blwch cadarnhad.
de: Du hast das Bestätigungsfeld nicht markiert.
el: Δεν έχετε σημειώσει το κουτάκι της επιβεβαίωσης.
eo: Vi ne konfirmis.
es: No ha confirmado lo que desea hacer.
et: Sa ei märkinud kinnituskastikesse linnukest.
eu: Ez duzu baieztapen kutxa hautatu.
fa: شما در جعبهٔ تأیید تیک نزدید
fi: Et merkinnyt vahvistuslaatikkoa.
fr: Vous n’avez pas coché la case de confirmation.
ga: Níor mharcáil tú an bosca daingnithe.
gl: Vostede non marcou o sinal de confirmación.
he: לא סימנתם את תיבת האישור.
hr: Niste potvrdili svoje namjere.
hu: Nem jelölted ki a megerősítő jelölőnégyzetet.
hy: Դուք չեք նշել հաստատման արկղը։
id: Anda tidak memberikan tanda cek pada kotak konfirmasi.
is: Þú hakaðir ekki í staðfestingarrammann.
it: Non è stata spuntata la casella di conferma.
ja: 確認ボックスがチェックされていません。
ka: თქვენ არ მოგინიშნავთ დასტურის ყუთი.
kk_arab: قۇپتاۋ كوزىنە قۇسبەلگى سالماعانسىز.
kk_cyrl: Құптау көзіне құсбелгі салмағансыз.
kk_latn: Quptaw közine qusbelgi salmağansız.
km: អ្នកមិនបានពិនិត្យមើលប្រអប់បញ្ជាក់ទទួលស្គាល់ទេ។
ko: 확인 체크박스를 선택하지 않았습니다.
lb: Dir hutt d'Confirmatiounskëscht net ugeklickt.
lt: Jūs neuždėjote patvirtinimo varnelės.
mg: Tsy nomarihinao ilay faritra natokana hananterana ny safidinao.
mk: Не ја потврдивте вашата намера.
ml: താങ്കൾ സ്ഥിരീകരണ പെട്ടി തിരഞ്ഞെടുത്തില്ല.
mr: आपण होकार पेटीत होकार भरला नाही.
mt: Inti ma għażiltx il-kaxxa tal-konferma.
nds_nl: Je hemmen 't vakjen neet ekeuzen um joew keuze te bevestigen.
nl: U hebt uw keuze niet bevestigd via het vinkvakje.
nn: Du har ikkje stadfest handlinga.
no: Du har ikke bekreftet handlingen.
oc: Avètz pas marcat la casa de confirmacion.
pl: Nie zaznacz{{GENDER:|yłeś|yłaś|ono}} potwierdzenia.
pt: Não marcou a caixa de confirmação.
pt_br: Você não selecionou a caixa de confirmação.
ro: Nu ați bifat căsuța de confirmare.
ru: Вы не поставили галочку в поле подтверждения.
si: තහවුරුකිරීමේ කොටුව ඔබ විසින් තෝරාගෙන නොමැත.
sk: Neoznačili ste potvrdzovacie pole.
sl: Niste označili potrditvenega polja.
sq: Nuk vendose kryqin tek kutia konfirmuese.
sr_ec: Нисте потврдили своју намеру.
sr_el: Niste potvrdili svoju nameru.
sv: Du har inte bekräftat låsningen.
ta: நீங்கள் உறுதிப்படுத்தல் கட்டத்துள் குறியிடவில்லை.
te: మీరు ధృవీకరణ పెట్టెలో టిక్కు పెట్టలేదు.
th: ค่าาตัวเลือกไม่ได้ถูกเลือก
tr: Onay kutusunu seçmediniz.
uk: Ви не поставили галочку в поле підтвердження.
vi: Bạn đã không đánh vào ô xác nhận.
yi: איר האט נישט אָנגעצייכנט דאָס באַשטעטיקונג קעסטל.

# lockdbsuccesssub
source: Database lock succeeded
af: Databasissluit het geslaag
ar: نجح إقفال قاعدة البيانات
az: Verilənlər bazası bloklanıb
bg: Заключването на базата от данни беше успешно
br: Bank prennet.
bs: Baza je zaključana
ckb: داخستنی بنکەدراو بەسەرکەوتوویی جێبەجێ کرا
cs: Databáze uzamčena
cy: Wedi llwyddo cloi'r databas
de: Datenbank wurde erfolgreich gesperrt
el: Η βάση δεδομένων κλειδώθηκε επιτυχώς.
eo: Datumaro ŝlosita
es: El bloqueo se ha realizado con éxito
et: Andmebaas kirjutuskaitse all
eu: Datu-basea blokeatu egin da
fa: قفل کردن پایگاه داده با موفقیت انجام شد
fi: Tietokannan lukitseminen onnistui
fr: Verrouillage de la base de données réussi
ga: D'éirigh le glasáil an bhunachair sonraí
gl: A base de datos foi fechada con éxito
he: נעילת בסיס הנתונים הושלמה בהצלחה
hr: Zaključavanje baze podataka uspjelo
hu: Az adatbázis zárolása sikerült
hy: Տվյալների բազան կողպված է
id: Penguncian basis data berhasil
is: Læsing á gagnagrunninum tókst
it: Blocco del database eseguito
ja: データベースのロックに成功しました
ka: მონაცემთა ბაზა წარმატებით ჩაიკეტა
kk_arab: دەرەكقور قۇلىپتاۋى ٴساتتى ٴوتتى
kk_cyrl: Дерекқор құлыптауы сәтті өтті
kk_latn: Derekqor qulıptawı sätti ötti
km: មូលដ្ឋានទិន្នន័យត្រូវបានចាក់សោរដោយជោគជ័យ
ko: 데이터베이스 잠김
lb: D'Datebank ass elo gespaart
lt: Duomenų bazės užrakinimas pavyko
mg: Voahidy ny banky angona
mk: Успешно заклучување на базата на податоци
ml: ഡാറ്റാബേസ് ബന്ധിക്കുവാൻ സാധിച്ചില്ല
mr: विदागरास ताळे यशस्वी
mt: Id-Database ngħalaq b'suċċess
nds_nl: Databanke succesvol eblokkeerd
nl: De database is afgesloten
nn: Databasen er no skriveverna
no: Databasen er nå låst
oc: Varrolhatge de la banca capitat.
pl: Baza danych została pomyślnie zablokowana
pt: Base de dados foi bloqueada
pt_br: Bloqueio bem sucedido
ro: Baza de date a fost blocată
ru: База данных заблокирована
si: දත්ත-ගබඩාව ඇවුරුම සාර්ථක විය
sk: Zamknutie databázy úspešné
sl: Zbirko podatkov ste uspešno zaklenili
sq: Regjistri u bllokua me sukses
sr_ec: База је закључана
sr_el: Baza je zaključana
sv: Databasen har låsts
ta: தரவுத்தளப் பூட்டல் வெற்றி
te: డాటాబేసు లాకు విజయవంతం అయ్యింది.
th: ล็อกฐานข้อมูลเรียบร้อย
tr: Veritabanı kilitlendi
tt_latn: Mäğlümatlar bazası yozaqlandı
uk: Базу даних заблоковано
vi: Đã khóa cơ sở dữ liệu thành công.
yi: דאַטנבאַזע פֿאַרשפאַרט מיט הצלחה

# unlockdbsuccesssub
source: Database lock removed
af: Databasisslot is verwyder
ar: تم إزالة قفل قاعدة البيانات
az: Bloklanma verilənlər bazası silinib
bg: Отключването на базата от данни беше успешно
br: Bank dibrennet.
bs: Baza je otključana
ckb: بنکەدراو کرایەوە
cs: Databáze odemčena
cy: Databas wedi'i ddatgloi
de: Datenbank wurde erfolgreich freigegeben
el: Άρση κλειδώματος τη βάσης δεδομένων
eo: Datumaro malŝlosita
es: El desbloqueo se ha realizado con éxito
et: Kirjutuspääs taastatud
eu: Datu-basearen blokeoa kendu da
fa: قفل پایگاه داده برداشته شد
fi: Tietokannan vapauttaminen onnistui
fr: Verrouillage de la base de données supprimé
ga: D'éirigh le díghlasáil an bhunachair sonraí
gl: Quitouse a protección da base de datos
he: שוחררה הנעילה מבסיס הנתונים
hr: Otključavanje baze podataka uspjelo
hu: Az adatbázis zárolásának eltávolítása kész
hy: Տվյալների բազան բանված է։
id: Pembukaan kunci basis data berhasil
is: Læsing á gagnagrunninum hefur verið fjarlægð
it: Sblocco del database eseguito
ja: データベースのロックを除去しました
ka: მონაცემთა ბაზის ბლოკი მოიხსნა
kk_arab: دەرەكقور قۇلىپتاۋى الاستالدى
kk_cyrl: Дерекқор құлыптауы аласталды
kk_latn: Derekqor qulıptawı alastaldı
km: សោ មូលដ្ឋានទិន្នន័យ ត្រូវបានដកចេញ
ko: 데이터베이스 잠금 해제됨
lb: D'Spär vun der Datebank gouf opgehuewen
lt: Duomenų bazės užrakinimas pašalintas
mg: Voaala ny hidin'ny banky angona
mk: Базата е отклучена
ml: ഡാറ്റാബേസ് സ്വതന്ത്രമാക്കിയിരിക്കുന്നു
mr: विदागाराचे ताळे काढले
mt: Id-database infetħet
nds_nl: Blokkering van de databanke is op-eheven.
nl: De database is vrijgegeven
nn: Skrivevernet på databasen er no oppheva
no: Databasen er nå lås opp
oc: Banca desvarrolhada.
pl: Blokada bazy danych została zdjęta
pt: Base de dados foi desbloqueada
pt_br: Desbloqueio bem sucedido
ro: Baza de date a fost deblocată
ru: База данных разблокирована
si: දත්ත-ගබඩාව ඇවුරුම ඉවත් කරන ලදි
sk: Databáza bola úspešne odomknutá
sl: Zbirka podatkov je odklenjena
sq: Regjistri u çbllokua me sukses
sr_ec: База је откључана
sr_el: Baza je otključana
sv: Databasen har låsts upp
ta: தரவுத்தளப் பூட்டு நீக்கப்பட்டது
te: డాటాబేసుకు తాళం తీసేసాం
th: ปลดล็อกฐานข้อมูลเรียบร้อย
tr: Veritabanı kiliti açıldı.
tt_latn: Mäğlümatlar bazası yozağı salındı
uk: Базу даних розблоковано
vi: Đã mở khóa cơ sở dữ liệu thành công

# lockdbsuccesstext
source: The database has been locked.<br /> Remember to [[Special:UnlockDB|remove the lock]] after your maintenance is complete.
af: Die {{SITENAME}} databasis is gesluit. <br />Onthou om dit te ontsluit wanneer u onderhoud afgehandel is.
ar: لقد أغلقت قاعدة البيانات.<br /> تذكر أن [[Special:UnlockDB|تزيل الغلق]] بعد اكتمال أعمال الصيانة.
bg: Базата данни на {{SITENAME}} беше заключена. <br />Не забравяйте да я [[Special:UnlockDB|отключите]] когато привършите с работата по поддръжката.
br: Prennet eo bank roadennnoù {{SITENAME}}. <br />Na zisoñjit ket e zibrennañ pa vo bet kaset da benn vat hoc'h oberiadenn drezalc'h.
bs: {{SITENAME}} baza podataka je zaključana. <br /> Sjetite se da je otključate kad završite sa održavanjem.
ckb: بنکەدراو داخرا.<br /> لەیادت بێ دوای تەواوبوونی چاکسازی [[Special:UnlockDB|بنکەدراو بکەیتەوە]].
cs: Databáze {{grammar:2sg|{{SITENAME}}}} byla úspěšně uzamčena. <br />Nezapomeňte ji po dokončení údržby [[Special:UnlockDB|odemknout]].
cy: Mae'r databas wedi'i gloi.<br /> Cofiwch [[Special:UnlockDB|ddatgloi'r]] databas pan fydd y gwaith cynnal ar ben.
de: Die {{SITENAME}}-Datenbank wurde gesperrt.<br />Bitte gib die Datenbank [[Special:UnlockDB|wieder frei]], sobald die Wartung abgeschlossen ist.
el: Η βάση δεδομένων έχει κλειδωθεί.<br /> Θυμηθείτε να [[Special:UnlockDB|αφαιρέσετε το κλείδωμα]] αφότου η συντήρησή σας ολοκληρωθεί.
eo: La datumaro de {{SITENAME}} estas ŝlosita. <br />Ne forgesu malŝlosi ĝin post kiam vi finos la riparadon.
es: La base de datos de {{SITENAME}} ha sido bloqueada. <br />Recuerde retirar el bloqueo después de completar las tareas de mantenimiento.
et: Andmebaas on nüüd lukustatud.<br /> Kui sinu hooldustöö on läbi, ära unusta [[Special:UnlockDB|kirjutuspääsu taastada]]!
eu: Datu-basea blokeatu egin da. <br />Ez ahaztu mantenu lanak burutu ondoren [[Special:UnlockDB|blokeoa kentzeaz]].
fa: پایگاه داده قفل شد. <br />فراموش نکنید که پس از اتمام نگهداری قفل را بردارید.
fi: Tietokanta on lukittu.<br />Muista vapauttaa tietokanta ylläpitotoimenpiteiden jälkeen.
fr: La base de données a été verrouillée.<br /> N’oubliez pas de la [[Special:UnlockDB|déverrouiller]] lorsque vous aurez terminé votre opération de maintenance.
ga: Glasáladh an bunachar sonraí {{GRAMMAR:genitive|{{SITENAME}}}}. <br />Cuimhnigh nach mór duit é a dhíghlasáil tar éis do chuid cothabháil.
gl: Fechouse a base de datos.<br /> Lembre [[Special:UnlockDB|eliminar o bloqueo]] unha vez completado o seu mantemento.
he: בסיס הנתונים ננעל. זכרו [[Special:UnlockDB|לשחרר את הנעילה]] לאחר שפעולת התחזוקה הסתיימה.
hr: Baza podataka je zaključana. <br />Ne zaboravite otključati po završetku održavanja.
hu: Az adatbázist zárolták. <br />A karbantartás befejezése után ne feledd el [[Special:UnlockDB|kinyitni]].
hy: Տվյալների բազան կողպված է։<br /> Չմոռանաք [[Special:UnlockDB|բանալ այն]] սպասարկման ավարտից հետո։
id: Basis data telah dikunci.<br /> Pastikan Anda [[Special:UnlockDB|membuka kuncinya]] setelah pemeliharaan selesai.
is: Gagnagrunninum hefur verið læst.<br /> Mundu að [[Special:UnlockDB|opna hann aftur]] þegar þú hefur lokið viðgerðum.
it: Il database è stato bloccato.<br /> Ricordare di [[Special:UnlockDB|rimuovere il blocco]] dopo aver terminato le operazioni di manutenzione.
ja: データベースはロックされましたら。<br /> メンテナンスが完了したら、忘れずに[[Special:UnlockDB|ロックを除去]]してください。
ka: პროექტის მონაცემთა ბაზა დაიბლოკა.<br /> არ დაგავიწყდეთ [[Special:UnlockDB|ბლოკის მოხსნა]] მონაცემთა ბაზასთან სამუშაოების გატარების შემდეგ.
kk_arab: دەرەكقور قۇلىپتالدى.<br /> باپتاۋ تولىق وتكىزىلگەننەن كەيىن [[{{#special:Unlockdb}}|قۇلىپتاۋىن الاستاۋعا]] ۇمىتپاڭىز.
kk_cyrl: Дерекқор құлыпталды.<br /> Баптау толық өткізілгеннен кейін [[{{#special:Unlockdb}}|құлыптауын аластауға]] ұмытпаңыз.
kk_latn: Derekqor qulıptaldı.<br /> Baptaw tolıq ötkizilgennen keýin [[{{#special:Unlockdb}}|qulıptawın alastawğa]] umıtpañız.
km: មូលដ្ឋានទិន្នន័យត្រូវបានចាក់សោ។<br /> កុំភ្លេច [[Special:UnlockDB|ដោះសោ]] បន្ទាប់ពីបញ្ជប់ការថែទាំរបស់អ្នក។
ko: 데이터베이스가 잠겼습니다.<br /> 관리가 끝나면 잊지 말고 [[Special:UnlockDB|잠금을 풀어]] 주세요.
lb: D'{{SITENAME}}-Datebank gouf gespaart. <br /> Denkt drun [[Special:UnlockDB|d'Spär erëm ewechzehuele]] soubaal d'Maintenance-Aarbechte fäerdeg sinn.
lt: Duomenų bazė buvo užrakinta. <br />Nepamirškite [[Special:UnlockDB|pašalinti užraktą]], kai techninė profilaktika bus baigta.
mg: Voahidy ny banky angona <br />Aza adino ny manala hidy rehefa vita izay ataonao.
mk: Базата е заклучена. <br /> Сетете се да ја [[Special:UnlockDB|отклучите]] кога ќе завршите со нејзиното одржување.
ml: ഡാറ്റാബേസ് ബന്ധിച്ചിരിക്കുന്നു.<br /> ശുദ്ധീകരണപ്രവർത്തനം കഴിഞ്ഞതിനു ശേഷം [[Special:UnlockDB|ഈ കണ്ണിയുപയോഗിച്ച്]] ഡാറ്റാബേസ് സ്വതന്ത്രമാക്കുക.
mr: विदागारास ताळे ठोकण्यात आले आहे.<br /> तुमच्याकडून भरण-पोषण पूर्ण झाल्या नंतर [[Special:UnlockDB|ताळे उघडण्याचे]] लक्षात ठेवा.
mt: Id-Database ngħalaq.<br /> Ftakar li [[Special:UnlockDB|tiftaħ]] wara l-manteniment ikun lest.
nds_nl: De databanke is eblokkeerd.<br /> Vergeet neet de [[Special:UnlockDB|databanke vrie te geven]] a-j klaor bin mit 't onderhoud.
nl: De database is afgesloten.<br /> Vergeet niet de [[Special:UnlockDB|database vrij te geven]] zodra u klaar bent met uw onderhoud.
nn: Databasen er no skriveverna. <br />Hugs å [[Special:UnlockDB|oppheve skrivevernet]] når du er ferdig med vedlikehaldet.
no: Databasen er låst.<br />Husk å [[Special:UnlockDB|låse den opp]] når du er ferdig med vedlikeholdet.
oc: La banca de donadas de {{SITENAME}} es varrolhada. Doblidetz pas de la desvarrolhar quand auretz acabat vòstra operacion de mantenença.
pl: Baza danych została zablokowana.<br /> Pamiętaj by [[Special:UnlockDB|zdjąć blokadę]] po zakończeniu działań administracyjnych.
pt: A base de dados da {{SITENAME}} foi bloqueada.<br /> Lembre-se de [[Special:UnlockDB|remover o bloqueio]] após a manutenção.
pt_br: A base de dados da {{SITENAME}} foi bloqueada. <br />Lembre-se de remover o bloqueio após a manutenção.
ro: Baza de date a fost blocată.<br /> Nu uitați să o [[Special:UnlockDB|deblocați]] la terminarea operațiilor administrative.
ru: База данных проекта была заблокирована.<br /> Не забудьте [[Special:UnlockDB|убрать блокировку]] после завершения процедуры обслуживания.
si: දත්ත-ගබඩාව අවුරා ඇත.<br /> ඔබගේ නඩත්තු කටයුතු අවසන් වූ විට [[Special:UnlockDB|ඇවුරුම ඉවත් කෙරුමට]] සිහි තබා ගන්න.
sk: Databáza bola zamknutá.<br /> Nezabudnite po dokončení údržby [[Special:UnlockDB|odstrániť zámok]].
sl: Podatkovna baza je bila zaklenjena.<br /> Ne pozabite je [[Special:UnlockDB|odkleniti]], ko boste končali z vzdrževanjem.
sq: Regjistri është bllokuar.<br /> Kujtohuni ta [[Special:UnlockDB|çbllokoni]] pasi të keni mbaruar mirëmbajtjen.
sr_ec: База података је закључана.<br /> Сетите се да је [[Special:UnlockDB|откључате]] када завршите са одржавањем.
sr_el: Baza podataka je zaključana. <br />Ne zaboravite da je [[{{ns:special}}:Unlockdb|otključate]] kada završite sa održavanjem.
sv: Databasen är nu låst. <br />Kom ihåg att [[Special:UnlockDB|ta bort låsningen]] när du är färdig med ditt underhåll.
ta: தரவுத்தளம் பூட்டப் பட்டது.<br />பராமரிப்பு முடிவடைந்ததும் [[Special:UnlockDB|பூட்டை நீக்க]] மறவாதீர்.
te: డాటాబేసు లాకయింది.<br />పని పూర్తి కాగానే లాకు తియ్యడం మర్చిపోకండి.
th: ล็อกฐานข้อมูลเรียบร้อย <br />อย่าลืมที่จะ [[Special:UnlockDB|ปลดล็อก]] เพื่อให้ใช้งานได้ตามปกติ
tr: Veritabanı kilitlendi.<br /> Bakımın işleriniz bittiğinde veritabanının [[Special:UnlockDB|kilidini açmayı]] unutmayın.
uk: Базу даних проекту заблоковано.<br /> Не забудьте її [[Special:UnlockDB|розблокувати]] після завершення обслуговування.
vi: Cơ sở dữ liệu đã bị khóa. <br />Nhớ [[Special:UnlockDB|mở khóa]] sau khi bảo trì xong.

# unlockdbsuccesstext
source: The database has been unlocked.
af: Die {{SITENAME}}-databasis is ontsluit.
ar: تم إعادة فتح قاعدة البيانات
bg: Базата от данни на {{SITENAME}} беше отключена.
br: Dibrennet eo bank roadennoù {{SITENAME}}.
bs: {{SITENAME}} baza podataka je otključana.
ckb: بنکەدراو کرایەوە.
cs: Databáze {{grammar:2sg|{{SITENAME}}}} je odemčena.
cy: Mae'r databas wedi'i ddatgloi.
de: Die {{SITENAME}}-Datenbank wurde freigegeben.
el: Η βάση δεδομένων έχει ξεκλειδωθεί.
eo: La datumaro de {{SITENAME}} estas malŝlosita.
es: La base de datos de {{SITENAME}} ha sido desbloqueada.
et: Andmebaasi kirjutuspääs on taastatud.
eu: Datu-basea desblokeatu egin da.
fa: پایگاه داده از قفل در آمد.
fi: Tietokanta on vapautettu.
fr: La base de données a été déverrouillée.
ga: Díghlasáladh an bunachar sonraí {{GRAMMAR:genitive|{{SITENAME}}}}.
gl: A base de datos foi desbloqueada.
he: שוחררה הנעילה של בסיס הנתונים
hr: Baza podataka je otključana.
hu: Az adatbázis kinyitása kész.
hy: Տվյալների բազան բանված է։
id: Kunci basis data telah dibuka.
is: Gagnagrunnurinn hefur verið opnaður.
it: Il database è stato sbloccato.
ja: データベースのロックは解除されました。
ka: მომაცემთა ბაზაზე ბლოკი მოიხსნა.
kk_arab: قۇلىپتالعان دەرەكقور ٴساتتى اشىلدى.
kk_cyrl: Құлыпталған дерекқор сәтті ашылды.
kk_latn: Qulıptalğan derekqor sätti aşıldı.
km: មូលដ្ឋានទិន្នន័យត្រូវបានដោះសោរួចហើយ។
ko: 데이터베이스 잠금 상태가 해제되었습니다.
lb: D'Spär vun der Datebank ass opgehuewen.
lt: Duomenų bazė buvo atrakinta.
mg: Voaala soa aman-tsara ny hidin'ny banky angona.
mk: Базата е отклучена.
ml: ഡാറ്റാബേസ് സ്വതന്ത്രമാക്കിയിരിക്കുന്നു.
mr: विदागाराचे ताळे उघडण्यात आले आहे.
mt: Id-database infetaħ.
nds_nl: De databanke is weer vrie-egeven.
nl: De database is vrijgegeven.
nn: Skrivevernet er oppheva.
no: Databasen er låst opp.
oc: La banca de donadas de {{SITENAME}} es desvarrolhada.
pl: Baza danych została odblokowana.
pt: A base de dados foi desbloqueada.
pt_br: O banco de dados foi desbloqueado.
ro: Baza de date a fost deblocată.
ru: База данных проекта была разблокирована.
si: දත්ත-ගබඩාව ඇවුරුම ඉවත් කර ඇත.
sk: Databáza {{GRAMMAR:genitív|{{SITENAME}}}} bola odomknutá.
sl: Zbirka podatkov {{GRAMMAR:rodilnik|{{SITENAME}}}} je spet odklenjena.
sq: Regjistri i {{SITENAME}} është çbllokuar.
sr_ec: База података је откључана.
sr_el: Baza podataka je otključana.
sv: Databasen är upplåst.
ta: தரவுத்தளம் திறக்கப்பட்டது.
te: డాటాబేసుకి తాళం తీసాం.
th: ปลดล็อกฐานข้อมูลเรียบร้อย
tr: Veritanı kilidi açıldı.
tt_latn: Bu mäğlümatlar bazası yozağı salındı.
uk: Базу даних проекту розблоковано.
vi: Cơ sở dữ liệu đã được mở khóa.
yi: די דאַטנבאַזע איז געווארן אויפֿגעשלאסן
