Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# tog-editsection
source: Enable section editing via [edit] links
af: Wys [wysig]-skakels vir elke afdeling
ar: مكن تعديل الأقسام عن طريق وصلات [عدل]
az: Hər bir bölmə üçün [redaktə]ni mümkün et
bg: Възможност за редактиране на раздел чрез препратка [редактиране]
br: Kemmañ ur rann dre al liammoù [kemmañ]
bs: Omogući da mijenjam pojedinačne odjeljke putem [uredi] linka
ckb: ڕێگە بدە بۆ دەستکاری کردنی بەشەکان لە ڕێگەی بەستەرەکانی [دەستکاری]
cs: Zapnout možnost editace části stránky pomocí odkazu [editovat]
cy: Galluogi golygu adran trwy ddolennau [golygu] uwchben yr adran
de: Links zum Bearbeiten einzelner Abschnitte anzeigen
el: Ενεργοποίηση επεξεργασίας τμημάτων μέσω των συνδέσμων [επεξεργασία]
eo: Montri [redakti]-ligilojn por sekcioj
es: Habilitar la edición de secciones usando el enlace [editar]
et: [redigeeri] lingid peatükkide muutmiseks
eu: Atalak [aldatu] loturen bitartez aldatzeko aukera gaitu
fa: ویرایش بخش‌ها از طریق پیوندهای [ویرایش] فعال باشد
fi: Näytä muokkauslinkit jokaisen osion yläpuolella
fr: Activer les modifications de sections grâce aux liens « [modifier] »
ga: Cumasaigh mír-eagarthóireacht le naisc mar seo: [athrú]
gl: Permitir a edición de seccións vía as ligazóns [editar]
he: עריכת פסקאות באמצעות קישורים מהצורה [עריכה]
hr: Prikaži poveznice za uređivanje pojedinih odlomaka
hu: [szerkesztés] linkek az egyes szakaszok szerkesztéséhez
hy: Ցույց տալ [խմբագրել] հղումը ամեն բաժնի համար
id: Fungsikan penyuntingan subbagian melalui pranala [sunting]
is: Virkja hlutabreytingu með [breyta] tenglum
it: Modifica delle sezioni tramite il collegamento [modifica]
ja: [編集]リンクから節を編集できるようにする
ka: სექციის რედაქტირების ნებართვა [რედაქტირებული] ბმულების გავლით
kk_arab: بولىمدەردى [وڭدەۋ] سىلتەمەسىمەن وڭدەۋىن قوس
kk_cyrl: Бөлімдерді [өңдеу] сілтемесімен өңдеуін қос
kk_latn: Bölimderdi [öñdew] siltemesimen öñdewin qos
km: អនុញ្ញាតកែប្រែ​ផ្នែកណាមួយ​តាម​តំណភ្ជាប់[កែប្រែ]
ko: [편집] 링크로 부분 편집하기
lb: Linke fir d'Ännere vun eenzelnen Abschnitter weisen
lt: Įjungti skyrelių redagavimą naudojant nuorodas [taisyti]
mg: Ataovy mety ny fanovana fizaràna amin'ny alalan'ny rohy [hanova]
mk: Овозможи уредување на заглавија преку врските [уреди]
ml: ഉപവിഭാഗങ്ങളുടെ തിരുത്തൽ [തിരുത്തുക] എന്ന കണ്ണിയുപയോഗിച്ച് ചെയ്യുവാൻ അനുവദിക്കുക
mr: [संपादन] दुव्याने संपादन करणे शक्य करा
mt: L-immodifikar tas-sezzjonijiet permezz tal-ħolqa [editja]
nds_nl: Mit bewarkgedeeltes
nl: Bewerken van deelpagina’s mogelijk maken via [bewerken]-koppelingen
nn: Endre avsnitt ved hjelp av [endre]-lenkje
no: Rediger avsnitt ved hjelp av [rediger]-lenke
oc: Modificar una seccion via los ligams [modificar]
pl: Możliwość edycji poszczególnych sekcji strony (link [edytuj])
ps: د [سمول] تړنې له لوري د يوې ليکنې يوه برخه د سمون وړ ګرځول
pt: Possibilitar a edição de secções com links [editar]
pt_br: Habilitar edição de seção via links [editar]
ro: Activează modificarea secțiunilor prin legăturile [modifică]
ru: Показывать ссылку «править» для каждой секции
si: [සංස්කරණය] සබැඳියාවන් මගින් ඡේද සංස්කරණය සක්‍රීය කරන්න
sk: Umožniť úpravu sekcie pomocu odkazov [upraviť]
sl: Omogoči urejanje delov prek povezav [{{int:editsection}}]
sq: Lejo redaktimin e seksioneve me [redakto] lidhje
sr_ec: Везе за уређивање појединачних одељака
sr_el: Omogući izmenu delova [uredi] vezama
sv: Aktivera redigering av avsnitt genom [redigera]-länkar
ta: (தொகு) இணைப்பின் வழியாக பிரிவுத் தொகுப்பை முடுக்கு
te: [మార్చు] లింకు ద్వారా విభాగం మార్పు కావాలి
th: เปิดการแก้ไขเฉพาะส่วนโดยใช้ลิงก์ [แก้ไข]
tr: Bölümleri [değiştir] bağlantıları ile değiştirebilme olanağı ver
tt_cyrl: Һәр бүлектә «үзгәртү» сылтамасы күрсәтелсен
tt_latn: Här bülektä «üzgärtü» sıltaması kürsätelsen
uk: Показувати посилання [ред.] для кожного розділу
vi: Cho phép sửa đổi đề mục qua liên kết [sửa]
yi: ערמעגליכט אפטייל ענדערן דורך [ענדערן] לינקס

# tog-editsectiononrightclick
source: Enable section editing by right clicking on section titles (requires JavaScript)
af: Wysig afdeling met regskliek op afdeling se titel (JavaScript)
ar: فعل تعديل الأقسام بواسطة كبسة الفأرة اليمين على عناوين الأقسام (جافاسكريبت)
az: Bölmələrin redaktəsini başlıqların üzərində sağ klik etməklə mümkün et (JavaScript)
bg: Възможност за редактиране на раздел при щракване с десния бутон върху заглавие на раздел (изисква Джаваскрипт)
br: Kemmañ ur rann dre glikañ a-zehou<br /> war titl ar rann
bs: Uključite uređivanje odjeljka sa pritiskom na desno dugme miša u naslovu odjeljka (JavaScript)
ckb: ڕێگە بدە بۆ دەستکاری کردنی بەشەکان لە ڕێگەی کلیکی ڕاست کردن لەسەر سەردێڕی بەشەکان (JavaScript پێویستە)
cs: Zapnout možnost editace části stránky pomocí kliknutí pravým tlačítkem na nadpisy stránky (JavaScript)
cy: Galluogi golygu adran drwy dde-glicio ar bennawd yr adran (JavaScript)
de: Einzelne Abschnitte per Rechtsklick bearbeiten (benötigt JavaScript)
el: Ενεργοποίηση επεξεργασίας τμήματος με δεξί κλικ στους τίτλους των τμημάτων (JavaScript)
eo: Ŝalti sekcian redaktadon per dekstra musklako de sekciaj titoloj (kun JavaScript)
es: Habilitar la edición de secciones presionando el botón de la derecha en los títulos de secciones (requiere JavaScript)
et: Peatükkide redigeerimine paremklõpsuga alampealkirjadel (JavaScript)
eu: Atalen izenburuetan klik eginez atala<br />aldatzea gaitu (JavaScript)
fa: ویرایش بخش‌ها با کلیک راست روی عناوین قسمت‌ها فعال باشد (نیازمند جاوااسکریپت)
fi: Muokkaa osioita napsauttamalla otsikkoa hiiren oikealla painikkeella (JavaScript)
fr: Un clic droit sur un titre de section permet de modifier celle-ci (nécessite JavaScript)
ga: Cumasaigh mír-eagarthóireacht le deaschliceáil<br /> ar cheannteidil (JavaScript)
gl: Permitir a edición de seccións premendo co botón dereito <br /> nos títulos das seccións (JavaScript)
he: עריכת פסקאות על ידי לחיצה ימנית על כותרות הפסקאות (דרוש JavaScript)
hr: Pritiskom na desnu tipku miša otvori uređivanje pojedinih odlomaka (JavaScript)
hu: Szakaszok szerkesztése a szakaszcímre való jobb kattintással (JavaScript-alapú)
hy: Խմբագրել բաժինները վերնագրի աջ մատնահարմամբ (JavaScript)
id: Fungsikan penyuntingan subbagian dengan mengeklik kanan pada judul bagian (JavaScript)
is: Virkja hlutabreytingu með því að hægrismella á hlutafyrirsagnir (JavaScript)
it: Modifica delle sezioni tramite clic destro sul titolo (richiede JavaScript)
ja: 節見出しの右クリックで節編集を行えるようにする（JavaScriptが必要）
ka: სექციის რედაქტირების ნებართვა მარჯვენა ღილაკზე დაჭერით<br />სექციის სათაურებზე (ჯავასკრიპტი)
kk_arab: ٴبولىم تاقىرىبىن وڭ نۇقۋمەن وڭدەۋىن قوس (JavaScript)
kk_cyrl: Бөлім тақырыбын оң нұқумен өңдеуін қос (JavaScript)
kk_latn: Bölim taqırıbın oñ nuqwmen öñdewin qos (JavaScript)
km: អនុញ្ញាត​កែប្រែ​​ផ្នែកណាមួយ ដោយ​ចុចស្តាំកណ្តុរ​លើ​ចំណងជើង​របស់វា (តម្រូវអោយមាន JavaScript)
ko: 제목을 오른쪽 클릭해서 부분 편집하기 (자바스크립트)
lb: Eenzel Abschnitter mat Rietsklick änneren (JavaScript)
lt: Įjungti skyrelių redagavimą paspaudus skyrelio pavadinimą dešiniuoju pelės klavišu (JavaScript)
mg: Ovay ny fizaràna rehefa manindry ny bokotra havanana amin'ny totozy eo amin'ny lohateny hoe fizaràna (mila JavaScript)
mk: Овозможи уредување на заглавија со десен клик на нивниот наслов (JavaScript)
ml: ഉപവിഭാഗങ്ങളുടെ തലക്കെട്ടിൽ റൈറ്റ് ക്ലിക്ക് ചെയ്യുന്നതു വഴി തിരുത്താനനുവദിക്കുക (ജാവാസ്ക്രിപ്റ്റ്)
mr: विभाग शीर्षकावर उजव्या क्लीकने संपादन करा(जावास्क्रीप्ट)
mt: L-immodifikar ta' sezzjonijiet bi klikk lemini fuq it-titli tas-sezzjonijiet (bżonn tal-JavaScript)
nds_nl: Bewarkgedeelte mit rechtermuusknoppe bewarken (JavaScript)
nl: Bewerken van deelpagina’s mogelijk maken met een rechtermuisklik op een tussenkop (vereist JavaScript)
nn: Endre avsnitt ved å høgreklikke på avsnittsoverskrift (JavaScript)
no: Rediger avsnitt ved å høyreklikke på avsnittsoverskrift (JavaScript)
oc: Modificar una seccion en fasent un clic drech sus son títol (JavaScript)
pl: Kliknięcie prawym klawiszem myszy na tytule sekcji rozpoczyna jej edycję (JavaScript)
ps: د ښي کلېک سره د سرليکونو د برخې سمون چارنول (جاواسکرېپټ ته اړتيا)
pt: Possibilitar a edição de secções por clique com o botão direito no título da secção (JavaScript)
pt_br: Habilitar edição de seção por clique com o botão direito no título da seção (JavaScript)
ro: Activează modificarea secţiunilor prin clic dreapta pe titlul secțiunii (JavaScript)
ru: Править секции при правом щелчке мышью на заголовке (JavaScript)
si: ඡේද ශීර්ෂ මත දකුණු-ක්ලික් කිරීමෙන් ඡේද සංස්කරණය සක්‍රීය කරන්න (ජාවාස්ක්‍රිප්ට්)
sk: Umožniť upravovať sekcie po kliknutí pravým tlačidlom na nadpisy sekcií (JavaScript)
sl: Omogoči urejanje razdelkov z desnim klikanjem njihovih naslovov (zahteva JavaScript)
sq: Lejo redaktimin e seksioneve me djathtas-shtypje<br /> mbi emrin e seksionit (JavaScript)
sr_ec: Уређивање одељака десним кликом на њихове наслове (јаваскрипт)
sr_el: Omogući izmenu delova desnim klikom<br />na njihove naslove (zahteva JavaScript)
sv: Aktivera redigering av avsnitt genom högerklick på underrubriker (Javascript)
ta: பிரிவுத் தலைப்பின் மீது வலச் சொடுக்குவதன் மூலம் பகுதி தொகுப்பை முடுக்கு (ஜாவா நிரல்)
te: విభాగం పేరు మీద కుడి క్లిక్కుతో విభాగం మార్పు కావాలి (జావాస్క్రిప్టు)
th: เปิดการแก้ไขเฉพาะส่วนโดยคลิกขวาที่หัวข้อ (จาวาสคริปต์)
tr: Bölümleri bölüm başlığına sağ tıklayarak değiştirebilme olanağı ver (JavaScript)
tt_cyrl: Бүлек исеменә тычканның уң чирттермәсе белән төрткәч үзгәртү бите ачылсын (JavaScript кирәк)
tt_latn: Bülek isemenä tıçqannıñ uñ çirttermäse belän törtkäç üzgärtü bite açılsın (JavaScript kiräk)
uk: Редагувати розділи при клацанні правою кнопкою мишки на заголовку (JavaScript)
vi: Cho phép sửa đổi đề mục bằng cách bấm chuột phải trên tên đề mục (JavaScript)
yi: באמעגליך פאראגראף ענדערונגען דורכן קוועטשן אויפן רעכטן<br />אויף אפטייל קעפל (JavaScript)

# tog-showtoc
source: Show table of contents (for pages with more than 3 headings)
af: Wys inhoudsopgawe (by bladsye met meer as drie opskrifte)
ar: اعرض فهرس المحتويات (للصفحات التي تحتوي على أكثر من 3 عناوين)
az: Mündəricat siyahısını göstər (3 başlıqdan artıq olan səhifələrdə)
bg: Показване на съдържание (за страници с повече от три раздела)
br: Diskouez an daolenn<br /> (evit ar pennadoù zo ouzhpenn 3 rann enno)
bs: Prikaži sadržaj (u svim stranicama sa više od tri podnaslova)
ckb: پێرستی ناوەڕۆک نیشان بدە (بۆ ئەو پەڕانە کە زیاتر لە ٣ سەردێڕیان تێدایە)
cs: Zobrazovat obsah (na stránkách s více než třemi nadpisy)
cy: Dangos y daflen gynnwys (ar gyfer tudalennau sydd â mwy na 3 pennawd)
de: Anzeigen eines Inhaltsverzeichnisses bei Seiten mit mehr als drei Überschriften
el: Εμφάνιση πίνακα περιεχομένων (για σελίδες με περισσότερες από τρεις κεφαλίδες)
eo: Montri enhavliston (por paĝoj kun pli ol 3 sekcioj)
es: Mostrar el índice (para páginas con más de 3 encabezados)
et: Näita sisukorda (lehtedel, millel on rohkem kui 3 pealkirja)
eu: Edukien taula erakutsi (3 goiburukotik gorako orrialdeentzako)
fa: فهرست مندرجات نمایش یابد (برای صفحه‌های دارای بیش از ۳ عنوان)
fi: Näytä sisällysluettelo sivuille, joilla yli 3 otsikkoa
fr: Afficher la table des matières (pour les pages ayant plus de 3 sections)
ga: Taispeáin an clár ábhair (d'ailt le níos mó ná 3 ceannteidil)
gl: Mostrar o índice (para páxinas con máis de tres cabeceiras)
he: הצגת תוכן עניינים (עבור דפים עם יותר מ־3 כותרות)
hr: U člancima s više od tri odlomka prikaži tablicu sadržaja.
hu: Tartalomjegyzék megjelenítése a három fejezetnél többel rendelkező cikkeknél
hy: Ցույց տալ բովանդակությունը (3 կամ ավել վերնագրեր ունեցող էջերի համար)
id: Perlihatkan daftar isi (untuk halaman yang mempunyai lebih dari 3 subbagian)
is: Sýna efnisyfirlit (fyrir síður með meira en 3 fyrirsagnir)
it: Mostra l'indice per le pagine con più di 3 sezioni
ja: 目次を表示する（4つ以上の見出しがあるページ）
ka: აჩვენე სარჩევი (სამ ქვესათაურზე მეტის მქონე გვერდებისთვის)
kk_arab: مازمۇنىن كورسەت (3-تەن ارتا ٴبولىمى بارىلارعا)
kk_cyrl: Мазмұнын көрсет (3-тен арта бөлімі барыларға)
kk_latn: Mazmunın körset (3-ten arta bölimi barılarğa)
km: បង្ហាញ​តារាងមាតិកា (ចំពោះទំព័រ​ដែលមាន​ចំណងជើងរង​លើសពី៣)
ko: 문서의 차례 보여주기 (머릿글이 4개 이상인 경우)
lb: Inhaltsverzeechnes weise bei Säite mat méi wéi dräi Iwwerschrëften
lt: Rodyti turinį, jei puslapyje daugiau nei 3 skyreliai
mg: Asehoy ny fanoroan-takila (ho an'ny pejy misy lohateny mihoatra ny 3)
mk: Покажи содржина (за страници со повеќе од 3 заглавија)
ml: ഉള്ളടക്കപ്പട്ടിക പ്രദർശിപ്പിക്കുക (മൂന്നിൽ കൂടുതൽ ഉപശീർഷകങ്ങളുള്ള താളുകൾക്കു മാത്രം)
mr: ३ पेक्षा जास्त शीर्षके असताना अनुक्रमणिका दाखवा
mt: Uri l-werrej (għal paġni b'iktar minn 3 sezzjonijiet)
nds_nl: Samenvatting van de onderwarpen laoten zien (mit meer as dree onderwarpen)
nl: Inhoudsopgave weergeven (voor pagina’s met minstens 3 tussenkoppen)
nn: Vis innhaldsliste (for sider med meir enn tre bolkar)
no: Vis innholdsfortegnelse (for sider med mer enn tre seksjoner)
oc: Afichar l'ensenhador (per las paginas de mai de 3 seccions)
pl: Pokazuj spis treści (na stronach z więcej niż 3 nagłówkami)
ps: نيوليک ښکاره کول (د هغو مخونو لپاره چې له ۳ نه ډېر سرليکونه لري)
pt: Mostrar índice (para páginas com mais de três secções)
pt_br: Mostrar Tabela de Conteúdos (para páginas com mais de três cabeçalhos)
ro: Arată cuprinsul (pentru paginile cu mai mult de 3 paragrafe cu titlu)
ru: Показывать оглавление (для страниц более чем с 3 заголовками)
si: පටුන පෙන්වන්න ( තුනකට වඩා වැඩියෙන් ශීර්ෂ-නාම අඩංගු පිටු සඳහා)
sk: Zobrazovať obsah (pre stránky s viac ako 3 nadpismi)
sl: Prikaži vsebino (strani z več kot tremi naslovi)
sq: Trego tabelën e përmbajtjeve<br />(për faqet me më shume se 3 tituj)
sr_ec: Прикажи садржај за странице које имају више од три поднаслова
sr_el: Prikaži sadržaj (u člancima sa više od 3 podnaslova)
sv: Visa innehållsförteckning (för sidor som har minst fyra rubriker)
ta: உள்ளடக்க அட்டவணையைக் காண்பி<br />(மூன்றுக்கு மேற்பட்ட தலைப்புகளையுடைய கட்டுரைகளுக்கு)
te: విషయసూచిక చూపించు (3 కంటే ఎక్కువ శీర్షికలున్న పేజీలకు)
th: แสดงสารบัญ<br />(สำหรับหน้าที่มีมากกว่า 3 หัวข้อ)
tr: İçindekiler tablosunu göster (3 taneden fazla başlığı olan sayfalar için)
tt_cyrl: Эчтәлек күрсәтелсен (3 тән күбрәк башламлы битләрдә)
tt_latn: Eçtälek kürsätelsen (3 tän kübräk başlamlı bitlärdä)
uk: Показувати зміст (для сторінок з більш ніж трьома заголовками)
vi: Hiển thị mục lục (cho trang có trên 3 đề mục)
yi: ווייז דאס אינהאלט קעסטל<br />(פאר בלעטער מיט מער ווי 3 קעפלעך)

# tog-rememberpassword
source: Remember my login on this browser (for a maximum of $1 {{PLURAL:$1|day|days}})
af: Onthou dat ek op hierdie rekenaar ingeteken het (vir 'n maksimum van $1 {{PLURAL:$|dag|dae}})
ar: تذكر دخولي على هذا المتصفح (إلى {{PLURAL:$1||يوم واحد|يومين|$1 أيام|$1 يومًا|$1 يوم}} كحد أقصى)
az: Məni bu kompüterdə xatırla (maksimum $1 {{PLURAL:$1|gün|gün}})
bg: Запомяне на паролата ми в този браузър (за не повече от $1 {{PLURAL:$1|ден|дни}})
br: Derc'hel soñj eus ma ger-tremen war an urzhiataer-mañ (evit $1 devezh{{PLURAL:$1||}} d'ar muiañ)
bs: Zapamti moju šifru u ovom pregledniku (najviše $1 {{PLURAL:$1|dan|dana}})
ckb: چوونە ژوورەوەم لەسەر ئەم وێبگەڕە پاشەکەوت بکە (ئەو پەڕی $1 {{PLURAL:$1|ڕۆژ|ڕۆژ}}ە)
cs: Zapamatovat si mé přihlášení v tomto prohlížeči (maximálně $1 {{PLURAL:$1|den|dny|dní}})
cy: Y porwr hwn i gofio'r manylion mewngofnodi (hyd at $1 {{PLURAL:$1||diwrnod|ddiwrnod|diwrnod|diwrnod|diwrnod}})
de: Mit diesem Browser dauerhaft angemeldet bleiben (maximal $1 {{PLURAL:$1|Tag|Tage}})
el: Διατήρηση της σύνδεσης μου σε αυτόν τον browser (για ένα μέγιστο $1 {{PLURAL:$1|ημέρας|ημερών}})
eo: Memori mian ensalutadon ĉe ĉi tiu retumilo (daŭrante maksimume $1 {{PLURAL:$1|tagon|tagojn}})
es: Recordar mi nombre de usuario y contraseña entre sesiones en este navegador (por un máximo de $1 {{PLURAL:$1|día|días}})
et: Parooli meeldejätmine tulevasteks seanssideks (kuni $1 {{PLURAL:$1|päevaks|päevaks}})
eu: Nire saioa ordenagailu honetan gorde ({{PLURAL:$1|egun baterako| $1 egunerako}} gehienez)
fa: گذرواژه من را (تا حداکثر $1 {{PLURAL:$1|روز|روز}}) در این مرورگر به خاطر بسپار
fi: Muista kirjautumisen tässä selaimessa (enintään $1 {{PLURAL:$1|päivä|päivää}})
fr: Se souvenir de mon identification avec ce navigateur (au maximum $1 {{PLURAL:$1|jour|jours}})
ga: Cuimhnigh orm ar an ríomhaire seo (ar feadh uastréimhse de $1 {{PLURAL:$1|lá|lá}})
gl: Lembrar o meu contrasinal neste navegador (ata $1 {{PLURAL:$1|día|días}})
he: זכירת הכניסה שלי בדפדפן זה (למשך עד {{PLURAL:$1|יום אחד|$1 ימים|יומיים}})
hr: Zapamti moju lozinku u ovom pregledniku (najduže $1 {{PLURAL:$1|dan|dana|dana}})
hu: Emlékezzen rám ezzel a böngészővel (legfeljebb $1 napig)
hy: Հիշել իմ մասնակցի հաշիվը այս համակարգչում (for a maximum of $1 {{PLURAL:$1|day|days}})
id: Ingat kata sandi saya di peramban ini (selama $1 {{PLURAL:$1|hari|hari}})
is: Muna innskráninguna mína í þessum vafra (í allt að $1 {{PLURAL:$1|dag|daga}})
it: Ricorda la password su questo browser (per un massimo di $1 {{PLURAL:$1|giorno|giorni}})
ja: このブラウザにログイン情報を保持する（最大$1{{PLURAL:$1|日}}）
ka: დამიმახსოვრე ამ კომპიუტერზე (მაქსიმუმ $1 {{PLURAL:$1|დღე|დღე}})
kk_arab: كىرگەنىمدى وسى كومپيۋتەردە ۇمىتپا (for a maximum of $1 {{PLURAL:$1|day|days}})
kk_cyrl: Кіргенімді осы компьютерде ұмытпа (for a maximum of $1 {{PLURAL:$1|day|days}})
kk_latn: Kirgenimdi osı komp′ywterde umıtpa (for a maximum of $1 {{PLURAL:$1|day|days}})
km: ចងចាំ​ការកត់ឈ្មោះចូលរបស់ខ្ញុំ​លើកុំព្យូទ័រនេះ (សំរាប់រយៈពេលយ៉ាងយូរ$1 {{PLURAL:$1|ថ្ងៃ|ថ្ងៃ}})
ko: 이 브라우저에서 로그인 상태를 저장하기 (최대 $1일)
lb: Meng Umeldung mat dësem Browser(fir maximal $1 {{PLURAL:$1|Dag|Deeg}}) verhalen
lt: Prisiminti prisijungimo informaciją šioje naršyklėje (daugiausiai $1 {{PLURAL:$1|dieną|dienas|dienų}})
mg: Tadidio ny tenimiafiko eto amin'ity solosaina ity (mandritry ny andro $1 fara-fahabetsany){{PLURAL:}}
mk: Запомни ме на овој прелистувач (највеќе до $1 {{PLURAL:$1|ден|дена}})
ml: എന്റെ പ്രവേശിക്കൽ ഈ ബ്രൗസറിൽ ({{PLURAL:$1|ഒരു ദിവസം|$1 ദിവസം}}) ഓർത്തുവെക്കുക
mr: माझा प्रवेश या संगणकावर लक्षात ठेवा (जास्तीत जास्त $1 {{PLURAL:$1|दिवसांकरिता}})
mt: Ftakar il-login tiegħi fuq dan il-browżer (għal massimu ta' {{PLURAL:$1|ġurnata|$1 ġurnata}})
nds_nl: Vanzelf anmelden (hooguut $1 {{PLURAL:$1|dag|dagen}})
nl: Aanmeldgegevens onthouden (maximaal $1 {{PLURAL:$1|dag|dagen}})
nn: Hugs innlogginga mi med denne nettlesaren (for høgst {{PLURAL:$1|éin dag|$1 dagar}})
no: Husk meg i denne nettleseren (i høyst $1 {{PLURAL:$1|dag|dager}})
oc: Se remembrar de mon senhal sus aqueste ordenador (al maximum $1 {{PLURAL:$1|jorn|jorns}})
pl: Zapamiętaj moje hasło w przeglądarce (maksymalnie przez $1 {{PLURAL:$1|dzień|dni}})
ps: زما کارن-نوم په دې کتنمل (تر $1 {{PLURAL:$1|ورځې|ورځو}}) په ياد وساته!
pt: Recordar os meus dados neste browser (no máximo, durante $1 {{PLURAL:$1|dia|dias}})
pt_br: Recordar os meus dados neste navegador (por no máximo $1 {{PLURAL:$1|dia|dias}})
ro: Autentificare automată de la acest navigator (expiră după $1 {{PLURAL:$1|zi|zile}})
ru: Запомнить мой логин в этом браузере (не более $1 {{PLURAL:$1|дня|дней|дней}})
si: මගේ ප්‍රවිෂ්ටය මෙම ගවේශකයෙහි උපරිම ලෙස {{PLURAL:$1|දිනයක්|දින $1ක්}} මතක තබා ගන්න
sk: Zapamätať si prihlásenie na tomto počítači (najviac $1 {{PLURAL:$1|deň|dni|dní}})
sl: Zapomni si me v tem brskalniku (za največ $1 {{PLURAL:$1|dan|dneva|dni}})
sq: Mbaj mënd fjalëkalimin për vizitën e ardhshme (më së shumti për $1 {{PLURAL:$1|ditë|ditë}})
sr_ec: Запамти ме на овом прегледачу (најдуже $1 {{PLURAL:$1|дан|дана|дана}})
sr_el: Zapamti moju lozinku na ovom računaru (najviše $1 {{PLURAL:$1|dan|dana}})
sv: Kom ihåg min inloggning på den här webbläsaren (i maximalt $1 {{PLURAL:$1|dag|dagar}})
ta: எனது புகுபதிவு பற்றிய விவரங்களை இவ்வுலாவியில் (மிக அதிகமாக $1 {{PLURAL:$1|நாள்|நாட்கள்}}) நினைவில் வைத்திருக்கவும்.
te: ఈ విహారిణిలో నా ప్రవేశాన్ని గుర్తుంచుకో (గరిష్ఠంగా $1 {{PLURAL:$1|రోజు|రోజుల}}కి)
th: จำข้อมูลการเข้าสู่ระบบของฉันในเบราว์เซอร์นี้ (สูงสุด $1 {{PLURAL: $1 | วัน | วัน}})
tr: Girişimi bu tarayıcıda hatırla (en fazla $1 {{PLURAL:$1|gün|gün}} için)
tt_cyrl: Хисап язмамны бу браузерда саклансын (иң күп $1 {{PLURAL:$1|көн|көн|көн}}гә кадәр)
tt_latn: Xisap yazmamnı bu brauzerda saqlansın (iñ küp $1 {{PLURAL:$1|kön|kön|kön}}gä qädär)
uk: Запам'ятати мій обліковий запис для цього браузера (на строк не більше $1 {{PLURAL:$1|дня|днів}})
vi: Nhớ thông tin đăng nhập của tôi trong trình duyệt này (cho đến $1 ngày)
yi: געדענק מיין אריינלאגירן אין דעם בלעטערער (ביז $1 {{PLURAL:$1|טאָג|טעג}})
