Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# filewasdeleted
source: A file of this name has been previously uploaded and subsequently deleted. You should check the $1 before proceeding to upload it again.
af: 'n Lêer met hierdie naam is al voorheen opgelaai en daarna geskrap. Kyk asseblief na die $1 voor u aangaan om dit weer op te laai.
ar: تم رفع ثم حذف ملف بهذا الاسم من قبل. من الأفضل مراجعة $1 قبل رفعه مرة أخرى.
bg: Файл в този име е съществувал преди време, но е бил изтрит. Проверете $1 преди да го качите отново.
br: Ur restr gant an anv-mañ zo bet enporzhiet dija ha diverket goude-se. Mat e vefe deoc'h gwiriañ an $1 a-raok hec'h enporzhiañ en-dro.
bs: Datoteka s ovim nazivom je ranije postavljana i nakon toga obrisana. Prije nego što nastavite da je ponovno postavite trebate provjeriti $1.
ckb: پەڕگەیەک بەم ناوە لەم دواییانەدا بارکرا و بە خێرایی سڕایەوە. باشتر وایە پێش هەوڵی دووبارە بۆ بارکردن سەرنجی $1 بدەی.
cs: Soubor stejného jména byl již dříve načten a posléze smazán. Podrobnosti obsahuje $1.
cy: Cafodd ffeil o'r enw hwn eisoes ei uwchlwytho ac yna ei dileu. Dylech ddarllen y $1 cyn bwrw ati i'w uwchlwytho unwaith eto.
de: Eine Datei mit diesem Namen wurde schon einmal hochgeladen und zwischenzeitlich wieder gelöscht. Bitte prüfe zuerst den Eintrag im $1, bevor du die Datei wirklich speicherst.
el: Ένα αρχείο με αυτό το όνομα είχε επιφορτωθεί προηγουμένως και επακολούθως διαγράφηκε. Θα έπρεπε να ελέγξετε το $1 πριν προσπαθήσετε να το επιφορτώσετε ξανά.
eo: Dosiero de ĉi nomo estis antaŭe alŝutita kaj poste redaktita. Vi kontrolu la $1 antaux alŝutante ĝin denove.
es: Un archivo con este nombre se subió con anterioridad y posteriormente ha sido borrado. Deberías revisar el $1 antes de subirlo de nuevo.
et: Selle nimega fail on lisatud ja kustutatud hiljuti. Kontrolli $1 enne jätkamist.
eu: Izen hau duen fitxategi bat igo eta ezabatu da jada. $1 aztertu beharko zenuke berriz igo aurretik.
fa: پرونده‌ای با همین نام پیشتر بارگذاری و پس از آن پاک شده‌است. شما باید $1 را قبل از بارگذاری مجدد آن ببینید.
fi: Tämän niminen tiedosto on lisätty ja poistettu aikaisemmin. Tarkista $1 ennen jatkamista.
fr: Un fichier avec ce nom a déjà été téléversé, puis supprimé. Vous devriez vérifier le $1 avant de procéder à un nouveau téléversement.
gl: Un ficheiro con ese nome foi cargado con anterioridade e a continuación borrado. Debe comprobar o $1 antes de proceder a cargalo outra vez.
he: קובץ בשם זה כבר הועלה בעבר, ולאחר מכן נמחק. אנא בדקו את הדף $1 לפני שתמשיכו להעלותו שנית.
hr: Datoteka istog imena već je bila postavljena, a kasnije i obrisana. Trebali bi provjeriti $1 prije nego što ponovno postavite datoteku.
hu: Korábban valaki már feltöltött ilyen néven egy fájlt, amelyet később töröltünk. Ellenőrizd a $1 bejegyzését, nehogy újra feltöltsd ugyanezt a fájlt.
hy: Այս անվանմամբ նիշք նախկինում բեռնվել է և հետագայում ջնջվել։ Այն կրկին բեռնելուց առաջ խնդրում ենք ստուգել $1։
id: Suatu berkas dengan nama ini pernah dimuat dan selanjutnya dihapus. Harap cek $1 sebelum memuat lagi berkas tersebut.
is: Skrá af sama nafni hefur áður verið hlaðið inn og síðan eytt. Þú ættir að athuga $1 áður en þú hleður skránni inn.
it: Un file con questo nome è stato già caricato e cancellato in passato. Verificare il log delle $1 prima di caricarlo di nuovo.
ja: この名前のファイルは一度アップロードされ、その後削除されています。 再度アップロードする前に$1を確認してください。
ka: ამ სახელწოდების ფაილი უკვე არსებობდა, მაგრამ წაშლილ იქნა. ხელმეორედ ჩატვირთვამდე იხილეთ $1.
kk_arab: بۇل اتاۋى بار فايل بۇرىن قوتارىپ بەرىلگەن دە بەرى كەلە جويىلعان. بۇنى قايتا قوتارىپ بەرۋ الدىنان $1 دەگەندى تەكسەرىپ شىعىڭىز.
kk_cyrl: Бұл атауы бар файл бұрын қотарып берілген де бері келе жойылған. Бұны қайта қотарып беру алдынан $1 дегенді тексеріп шығыңыз.
kk_latn: Bul atawı bar faýl burın qotarıp berilgen de beri kele joýılğan. Bunı qaýta qotarıp berw aldınan $1 degendi tekserip şığıñız.
km: ឯកសារដែលមានឈ្មោះនេះត្រូវបានដាក់បញ្ចេញមុននេះ ហើយក៏ត្រូវបានគេលុបចេញទៅវិញផងដែរ។​​​​ អ្នកគួរតែពិនិត្យ$1​មុននឹង​បន្តបញ្ចេញ​វាម្តង​ទៀត​។​
ko: 같은 이름을 가진 파일이 올라온 적이 있었고, 그 후에 삭제되었습니다. 올리기 전에 $1을 확인해 주시기 바랍니다.
lb: E Fichier mat dësem Numm gouf schonn eemol eropgelueden an duerno nees geläscht. Kuckt w.e.g op $1 no, ier Dir dee Fichier nach eng Kéier eropluet.
lt: Failas šiuo vardu anksčiau buvo įkeltas, o paskui ištrintas. Jums reikėtų patikrinti $1 prieš bandant įkelti jį vėl.
mg: Efa nampidirina tato ary efa voafafa ny rakitra manana io anarana io. Tokony marina ny $1 aloha ny manao fampidirana vaovao.
mk: Податотека со ова име претходно била подигната и потоа избришана. Проверете во $1 пред да продолжите со повтроно подигање.
ml: ഈ പേരിലുള്ള ഒരു പ്രമാണം ഇതിനു മുൻപ് അപ്‌ലോഡ് ചെയ്യുകയും പിന്നീട് മായ്ക്കുകയും ചെയ്തിട്ടുള്ളതാണ്‌. ഈ പ്രമാണം തുടർന്നും അപ്‌ലോഡ് ചെയ്യുന്നതിനു മുൻപ് $1 പരിശോധിക്കേണ്ടതാണ്‌.
mr: या नावाची संचिका या पूर्वी एकदा चढवून नंतर वगळली होती.तुम्ही ती पुन्हा चढवण्या अगोदर $1 तपासा.
mt: Fajl b'dan l-isem kien itella' diġa u wara ġie mħassar. Inti għandek tiverifika ir-$1 qabel ma tkompli bl-''upload'' mill-ġdid.
nds_nl: Een bestaand mit disse naam is al eerder vort-edaon. Kiek 't $1 nao veurda-j 't opniej toevoegen.
nl: Er is eerder een bestand met deze naam verwijderd. Raadpleeg het $1 voordat u het opnieuw toevoegt.
nn: Ei fil med same namnet er tidlegare vorte lasta opp og sletta. Du bør sjekke $1 før du prøver å laste henne opp att.
no: Ei fil ved dette navnet har blitt lastet opp tidligere, og så slettet. Sjekk $1 før du forsøker å laste det opp igjen.
oc: Un fichièr amb aqueste nom ja es estat copiat, puèi suprimit. Vos caldriá verificar lo $1 abans de procedir a una còpia novèla.
pl: Plik o tej nazwie istniał, ale został usunięty. Zanim załadujesz go ponownie, sprawdź $1.
pt: Um ficheiro com este nome foi carregado anteriormente e subsequentemente eliminado. Deverá verificar o $1 antes de voltar a enviá-lo.
pt_br: Um arquivo com este nome foi carregado anteriormente e subsequentemente eliminado. Você precisa verificar o $1 antes de proceder ao carregamento novamente.
ro: Un fișier cu acest nume a fost anterior încărcat și apoi șters. Ar trebui să verificați $1 înainte să îl încărcați din nou.
ru: Файл с таким именем уже существовал ранее, но был удалён. Пожалуйста, проверьте $1 перед повторной загрузкой.
si: මෙම නම ඇති ගොනුව මින් පෙර උඩුගත කොට අනතුරුව මකාදමා ඇත. එය නැවත උඩුගතකිරීමට උත්සාහ කිරීමට පෙර ඔබ විසින් $1 පරික්‍ෂා කර බැලිය යුතුය.
sk: Súbor s týmto názvom bol už nahraný a následne zmazaný. Mali by ste skontrolovať $1 predtým, ako budete pokračovať na opätovné nahranie.
sl: Datoteka s tem imenom je bila nekoč že naložena in potem izbrisana. Preden jo znova naložite, preverite $1.
sq: Një skedë më këtë emër është ngarkuar një here dhe pastaj është grisur. Duhet të shikoni $1 përpara se ta ngarkoni përsëri.
sr_ec: Датотека с овим називом је раније послата, али је обрисана. Проверите $1 пре него што наставите с поновним слањем.
sr_el: Fajl sa ovim imenom je ranije poslat, a kasnije obrisan. Trebalo bi da proverite $1 pre nego što nastavite sa ponovnim slanjem.
sv: En fil med detta namn har tidigare laddats upp och därefter tagits bort. Du bör kontrollera $1 innan du fortsätter att ladda upp den.
ta: இப்பெயரைக் கொண்ட கோப்பு முன்பு பதிவேற்றப்பட்டு பின்னர் நீக்கப்பட்டது. பதிவேற்றத்துக்குப் முன்னர் $1 ஐச் சரிபார்க்கவும்.
te: ఇదే పేరుతో ఉన్న ఒక ఫైలును గతంలో అప్లోడు చేసారు, తరువాతి కాలంలో దాన్ని తొలగించారు. దాన్నీ మళ్ళీ అప్లోడు చేసే ముందు, మీరు $1 ను చూడాలి
th: ไฟล์ในชื่อนี้ได้ถูกอัปโหลดก่อนหน้าและถูกลบไปแล้ว กรุณาตรวจสอบ $1 ก่อนที่จะอัปโหลดใหม่อีกครั้ง
tr: Bu isimde bir dosya yakın zamanda yüklendi ve ardından hizmetliler tarafından silindi. Dosyayı yüklemeden önce, $1 sayfasına bir göz atınız.
tt_cyrl: Мондый исемле файл бетерелгән булган инде. Зинһар,яңадан йөкләү алдыннан $1 карагыз
tt_latn: Mondıy isemle fayl beterelgän bulğan inde. Zinhar,yañadan yökläw aldınnan $1 qarağız
uk: Файл з такою назвою вже існував, але був вилучений. Вам слід перевірити $1 перед повторним завантаженням.
vi: Một tên với tên này đã được tải lên trước đã rồi sau đó bị xóa. Bạn nên kiểm tra lại $1 trước khi tải nó lên lại lần nữa.

# upload-wasdeleted
source: '''Warning: You are uploading a file that was previously deleted.''' You should consider whether it is appropriate to continue uploading this file. The deletion log for this file is provided here for convenience:
af: '''Waarskuwing: U is besig om 'n lêer op te laai wat voorheen verwyder is.''' Dink twee keer na of dit wel gepas is om die lêer hier op te laai. Die verwyderingsinligting van die lêer word vir u gemak hier herhaal:
ar: '''تحذير: أنت تقوم برفع ملف تم حذفه في السابق.''' يجب عليك التيقن من أن الاستمرار برفع هذا الملف ملائم. سجل الحذف لهذا الملف معروض هنا للتيسير:
az: '''Diqqət! Siz əvvəl bu ad altında mövcud olmuş və silinmiş faylı yenidən yükləməkdəsiniz''' Əvvəlcədən bu faylı yenidən yükləməyin nə dərəcədə lazımlı olduğunu müəyyənləşdirməyiniz məsləhətdir. Bu səhifənin silmə qeydləri aşağıda göstərilmişdir:
bg: '''Внимание: Качвате файл, който вече е бил изтрит.''' Преценете дали е удачно да продължите с качването на файла. За ваше удобство, ето записа за него в дневника на изтриванията:
br: '''Diwallit : Oc'h enporzhiañ ur bajenn bet diverket c'hoazh emaoc'h.''' En em soñjit ervat ha mat eo kenderc'hel da enporzhiañ ar restr-mañ. Kavit amañ ar marilh diverkañ evit ar restr-mañ :
bs: '''Upozorenje: Postavljate datoteku koja je ranije obrisana.''' Potrebno je da razmotrite da li je uredu nastaviti sa postavljanjem ove datoteke. Zapis brisanja za ovu datoteku je prikazan ovdje kao referenca:
ckb: '''ئاگاداری: خەریکی پەڕگەیەک باردەکەی کە لەم دواییانەدا سڕاوەتەوە.''' پێش بارکردن ئەرخەیان ببە کە بارکردنی ئەو پەڕگە بەسوودە. لۆگی سڕینەوەی ئەم پەڕگە بۆ ئاسوودەیی لێرە دانراوە:
cs: '''Upozornění: Načítáte soubor, který byl již dříve smazán.''' Zvažte zda je vhodné pokračovat v načítání tohoto souboru. Zde je příslušný výpis z knihy smazaných stránek:
cy: '''Rhybudd: Rydych yn uwchlwytho ffeil sydd eisoes wedi ei dileu.''' Ail-feddyliwch a ddylech barhau i uwchlwytho'r ffel hon. Dyma'r lòg dileu ar gyfer y ffeil i chi gael gweld:
de: '''Achtung: Du lädst eine Datei hoch, die bereits früher gelöscht wurde.''' Bitte prüfe sorgfältig, ob das erneute Hochladen den Richtlinien entspricht. Zu deiner Information folgt das Lösch-Logbuch mit der Begründung für die vorhergehende Löschung:
el: '''Προειδοποίηση: Ανεβάζετε ένα αρχείο που είχε προηγουμένως διαγραφεί.''' Θα πρέπει να σκεφτείτε αν είναι σωστό να συνεχίσετε την επιφόρτωση του αρχείου. Η καταγραφή διαγραφής αυτού του αρχείου δίνεται εδώ για διευκόλυνση:
eo: '''Averto: Vi alŝutas dosieron kiu estis antaŭe forigita.''' Vi konsideru ĉu taŭgas alŝuti ĉi tiu dosiero. jen la protokolo pri forigado por ĉi tiu dosiero por via oportuneco:
es: '''Atención: Estás subiendo un archivo que ha sido borrado previamente.''' Deberías considerar si resulta apropiado continuar cargándolo. A continuación se muestra el registro de borrado de este archivo:
et: '''Hoiatus: Sa laadid üles faili, mis on eelnevalt kustutatud.''' Peaksid kaaluma, kas selle faili üleslaadimise jätkamine on sobilik. Selle faili kustutamislogi on toodud siinsamas:
eu: '''Oharra: Lehenago ezabatutako fitxategia igotzen ari zara.''' Kontuan izan fitxategia igotzea egokia ote den. Fitxategi honen ezabaketa erregistroa jarraian ikus dezakezu:
fa: '''هشدار: شما در حال بارگذاری پرونده‌ای هستید که پیش از این حذف شده است.''' در نظر داشته باشید که آیا بارگذاری مجدد آن کار درستی است یا نه. برای راحتی، سیاههٔ حذف مربوط به این پرونده در زیر آمده است:
fi: '''Varoitus: Olet tallentamassa tiedostoa, joka on jo aikaisemmin poistettu.''' Harkitse, haluatko jatkaa tämän tiedoston tallentamista. Tiedoston poistoloki näkyy tässä:
fr: '''Attention : vous êtes en train de recréer un fichier qui a déjà été supprimé auparavant.''' Vous devriez considérer s’il est opportun de continuer le téléversement de ce fichier. Le journal des suppressions vous donnera les éléments d’information :
gl: '''Aviso: está cargando un ficheiro que foi previamente borrado.''' Debería considerar se é apropiado continuar a carga deste ficheiro. A continuación móstrase o rexistro de borrados deste ficheiro, por se quere consultalo:
he: '''אזהרה: הנכם מעלים קובץ שנמחק בעבר.''' אנא שקלו האם יהיה זה נכון להמשיך בהעלאת הקובץ. יומן המחיקות של הקובץ מוצג להלן:
hr: '''Upozorenje: Pokušavate postaviti datoteku koja je prethodno obrisana.''' Razmislite je li prigodno nastaviti s postavljanjem ove datoteke. Slijedi evidencija brisanja ove datoteke s obrazloženjem prethodnog brisanja:
hu: '''Vigyázat: egy olyan fájlt akarsz feltölteni, ami korábban már törölve lett.''' Mielőtt ismét feltöltenéd, nézd meg, miért lett korábban törölve, és ellenőrizd, hogy a törlés indoka nem érvényes-e még. A törlési naplóban a lapról az alábbi bejegyzések szerepelnek:
hy: '''Զգուշացում. Դուք փորձում եք բեռնել նախկինում ջնջված նիշք։''' Խնդրում ենք վերանայել նիշքի բեռնման նպատակահարմարությունը։ Այս նիշքի ջնջման տեղեկամատյանը բերված է ստորև.
id: '''Peringatan: Anda memuat suatu berkas yang telah pernah dihapus.''' Anda harus mempertimbangkan apakah perlu untuk melanjutkan pemuatan berkas ini. Log penghapusan berkas adalah sebagai berikut:
it: '''Attenzione: si sta per caricare un file già cancellato in passato.''' Accertarsi che sia davvero opportuno continuare a caricare questo file. L'elenco delle relative cancellazioni viene riportato di seguito per comodità:
ja: '''警告：過去に削除されたファイルをアップロードしようとしています。''' このままアップロードを行うことが適切かどうか確認してください。 参考として以下にこのファイルの削除記録を表示しています：
ka: '''გაფრთხილეა: თქვენ ტვირთავთ ფაილს, რომელიც წინათ წაიშალა.''' გთხოვთ დაფიქრდეთ რამდენად მიზანშეწონილია ამ ფაილის აქ ატვირთვა. ინფორმაციისთვის ქვემოთ ამ ფაილის წაშლის ისტორია:
kk_arab: '''قۇلاقتاندىرۋ: الدىندا جويىلعان فايلدى قوتارىپ بەرمەكسىز.''' بۇل فايلدى قوتارىپ بەرۋىن جالعاستىرۋ ٴۇشىن بۇنىڭ ىڭعايلىعىن تەكسەرىپ شىعۋىڭىز ٴجون. قولايلى بولۋى ٴۇشىن بۇل فايلدىڭ جويۋ جۋرنالى كەلتىرىلگەن:
kk_cyrl: '''Құлақтандыру: Алдында жойылған файлды қотарып бермексіз.''' Бұл файлды қотарып беруін жалғастыру үшін бұның ыңғайлығын тексеріп шығуыңыз жөн. Қолайлы болуы үшін бұл файлдың жою журналы келтірілген:
kk_latn: '''Qulaqtandırw: Aldında joýılğan faýldı qotarıp bermeksiz.''' Bul faýldı qotarıp berwin jalğastırw üşin bunıñ ıñğaýlığın tekserip şığwıñız jön. Qolaýlı bolwı üşin bul faýldıñ joyw jwrnalı keltirilgen:
km: '''ប្រយ័ត្ន៖ អ្នក​កំពុង​ផ្ទុក​ឡើង​នូវ​ឯកសារ​មួយ​ដែល​ត្រូវ​បានលុបចោល​មុននេះ។''' អ្នកគួរ​ពិចារណាថាតើការផ្ទុក​ឯកសារ​នេះ​ឡើងសមរម្យឬទេ​។ ប្រវត្តិ​នៃការលុបឯកសារ​នេះ​​ត្រូវបានដាក់​នៅទីនេះ​តាមការគួរ៖
ko: '''경고: 삭제된 적이 있는 파일을 다시 올리려 하고 있습니다.''' 이 파일을 올리는 것이 적절한지 다시 한번 생각해주십시오. 편의를 위해 삭제 기록을 제공합니다.
lb: '''Opgepasst: Dir luet e Fichier erop, dee schonn eng Kéier geläscht gouf.''' Kuckt w.e.g. genee no, ob dat neit Eroplueden de Richtlinnen entsprécht. Zu Ärer Informatioun steet an der Läsch-Lëscht de Grond vum virege Läschen:
lt: '''Įspėjimas: Jūs įkeliate failą, kuris anksčiau buvo ištrintas.''' Jūs turėtumėte nuspręsti, ar verta toliau įkeldinėti šį failą. Šio failo šalinimų istorija yra pateikta dėl patogumo:
mg: '''Tandremo''' : Mamerina pejy efa voafafa ianao.'''' Marino raha tsara tohizana ny fanovana eto amin'ity pejy ity. Ny tantaran'asan'ny famafana pejy sy ny fanovan-toerana dia eo ambany :
mk: '''Внимание: Подигате податотека што претходно била бришена.''' Размислете дали е правилно да продолжите со подигање на оваа податотека. Дневникот на бришење за оваа податотека може да го прегледате овде за ваша информација:
ml: '''മുന്നറിയിപ്പ്: മുമ്പ് അപ്‌ലോഡ് ചെയ്യുകയും പിന്നീട് മായ്ക്കുകയും ചെയ്തിട്ടുള്ള ഒരു പ്രമാണമാണ്‌ താങ്കൾ അപ്‌ലോഡ് ചെയ്യാൻ ശ്രമിക്കുന്നത്.''' ഈ പ്രമാണം അപ്‌ലോഡ് ചെയ്യുന്നതു തുടരണമോ എന്നതു പരിശോധിക്കുന്നത് നന്നായിരിക്കും. താങ്കളുടെ പരിശോധനയ്ക്കായി പ്രമാണത്തിന്റെ മായ്ക്കൽ രേഖ ഇവിടെ കൊടുത്തിരിക്കുന്നു:
mr: '''सूचना: पूर्वी वगळण्यात आलेली संचिका तुम्ही पुन्हा चढवित आहात.''' कृपया तुम्ही करत असलेली कृती योग्य असल्याची खात्री करून घ्या. तुमच्या सोयीसाठी वगळल्याची नोंद पुढीलप्रमाणे:
mt: '''Twissija: Il-Fajl li qiegħed itella' kien imħassar.''' Verifika jekk jogħġbok jekk m'għandhekx tkompli itella' dan il-fajl. Ir-Reġistru ta' tħassir għal dan il-fajl huwa provdut għal konvenjenza:
nds_nl: '''Waorschuwing: je bin een bestaand an 't toevoegen dee eerder al vort-edaon is.''' Bedenk eers of 't inderdaod de bedoeling is dat dit bestaand toe-evoeg wönnen. 't Logboek mit alle vort-edaone infermasie ku-j hier vienen:
nl: '''Waarschuwing: u bent een bestand dat eerder verwijderd was aan het uploaden.''' Controleer of het inderdaad uw bedoeling is dit bestand te uploaden. Het verwijderingslogboek van dit bestand kunt u hier zien:
nn: '''Åtvaring: Du nyopplastar ei fil som tidlegare har vorte sletta.''' Du bør tenkje over om det er lurt å halde fram med å laste opp denne fila. Sletteloggen for fila finn du her:
no: '''Advarsel: Du laster opp en fil som tidligere har blitt slettet.''' Vurder om det er riktig å fortsette å laste opp denne filen. Slettingsloggen for filen gis nedenunder:
oc: '''Atencion : Sètz a importar un fichièr que ja es estat suprimit deperabans.''' Deuriatz considerar se es oportun de contunhar l'impòrt d'aqueste fichièr. Lo jornal de las supressions vos donarà los elements d'informacion.
pl: '''Uwaga! Przesyłasz plik, który został usunięty.''' Zastanów się, czy powinno się przesyłać ten plik ponownie. Poniżej znajduje się historia usunięć tego pliku.
pt: '''Aviso: Está a enviar um ficheiro anteriormente eliminado.''' Verifique se é apropriado prosseguir este envio. Para sua conveniência, é apresentado de seguida o registo de eliminação do ficheiro:
pt_br: '''Atenção: Você está enviando um arquivo eliminado anteriormente.''' Verfique se é apropriado prosseguir enviando este arquivo. O registro de eliminação é exibido a seguir, para sua comodidade:
ro: '''Atenție: Sunteți pe cale să încarcați un fișier șters anterior.''' Vă rugăm să aveți în vedere dacă este utilă reîncărcarea acestuia. Jurnalul pentru această ștergere este disponibil aici:
ru: '''Внимание: вы пытаетесь загрузить файл, который ранее удалялся.''' Проверьте, действительно ли вам нужно загружать этот файл. Ниже приведён журнал удалений:
si: '''අවවාදයයි: මින්පෙර මකාදැමුණු ගොනුවක් ඔබ විසින් උඩුගත කෙරෙමින් පවතියි.''' මෙම ගොනුව උඩුගත කිරීම සිදුකරගෙනයාම යෝග්‍යද යන බව ඔබ විසින් සලකා බැලිය යුතුය. ඔබගේ පහසුව සඳහා මකාදැමුම් ලඝු-සටහන මෙහි දක්වා ඇත:
sk: '''Upozornenie: Nahrávate súbor, ktorý bol predtým zmazaný.''' Mali by ste zvážiť, či je vhodné pokračovať v nahrávaní tohto súboru. Tu je na záznam zmazaní tohto súboru:
sl: '''Opozorilo: Nalagate datoteko, ki je bila predhodno že izbrisana.''' Premislite ali je nadaljevanje nalaganja primerno. Za lažjo presojo je spodaj izpisek iz dnevnika brisanj:
sq: '''Vini re: Po ngarkoni një skedë që është grisur më parë.''' Duhet të mendoheni nëse është e pranueshme ngarkimi i kësaj skede. Regjistri i grisjes së skedës jepet më poshtë:
sr_ec: '''Упозорење: шаљете датотеку која је претходно обрисана.''' Размотрите да ли желите да наставите са слањем. Разлог брисања ове датотеке:
sr_el: '''Pažnja: Šaljete fajl koji je prethodno obrisan.''' Razmislite da li ste sigurni da želite poslati ovaj fajl. Razlog brisanja ovog fajla ranije je:
sv: '''Varning: Du håller på att ladda upp en fil som tidigare raderats.''' Tänk över om det är lämpligt att fortsätta ladda upp denna fil. Här finns raderingsloggen för denna fil:
ta: '''எச்சரிக்கை: ஏற்கனவே நீக்கப்பட்ட கோப்பொன்றை பதிவேற்ற எத்தனிக்கிறீர்கள்.''' இக்கோப்பை பதிவேற்றுவது சரியா என்பதைக் கருதவும். உங்கள் வசதிக்காக இக்கோப்பிற்காக நீக்கல் பதிவு தரப்பட்டுள்ளது:
te: '''హెచ్చరిక: గతంలో తొలగించబడ్డ ఫైలుని మీరు ఎక్కిస్తున్నారు.''' కొనసాగే ముందు ఈ ఫైలుని ఎక్కించడం సరియో కాదో చూసుకోండి. సౌలభ్యంకోసం ఈ ఫైలు యొక్క తొలగింపు చిట్టాని ఇక్కడ ఇస్తున్నాం:
th: '''คำเตือน: คุณกำลังจะอัปโหลดไฟล์ที่เคยถูกลบไปแล้ว''' โปรดพิจารณาความเหมาะสมว่าจะยังอัปโหลดไฟล์นี้ต่อหรือไม่ นี่คือปูมการลบของไฟล์เพื่อประกอบการตัดสินใจ:
tr: '''Uyarı: Daha önce silinmiş olan bir dosyayı yüklüyorsunuz.''' Dosyanın yüklenmesinin uygun olup olmadığını dikkate almalısınız. Bu dosyanın silme kayıtları kolaylık olması için burada sunulmuştur:
tt_cyrl: '''Игътибар: Сез бетерелгән файл урынына яңасын йөкләмәкче буласыз.''' Сезгә чыннан да бу файлны йөкләү кирәкме? Түбәндә файлның бетерү көндәлеге китерелә:
tt_latn: '''İğtibar: Sez beterelgän fayl urınına yañasın yöklämäkçe bulasız.''' Sezgä çınnan da bu faylnı yökläw kiräkme? Tübändä faylnıñ beterü köndälege kiterelä:
uk: '''Попередження: Ви хочете завантажити файл, який раніше вилучався.''' Перевірте, чи справді варто завантажувати файл. Нижче показано журнал вилучень для цього файлу:
vi: '''Cảnh báo: Bạn đang tải lên một tập tin từng bị xóa trước đây.''' Bạn nên cân nhắc trong việc tiếp tục tải lên tập tin này. Nhật trình xóa của tập tin được đưa ra dưới đây để tiện theo dõi:
