Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

source: Summary preview:
af: Opsomming nakijken:
ar: معاينة الملخص:
az: Xülasə baxış
bg: Предварителен преглед на резюмето:
br: Rakwelet an diverrañ :
bs: Pregled sažetka:
ckb: پێشبینینی کورتە:
cs: Náhled shrnutí:
cy: Rhagolwg o'r crynodeb:
de: Vorschau der Zusammenfassungszeile:
el: Προεπισκόπηση σύνοψης:
eo: Resuma antaŭrigardo:
es: Previsualización del resumen:
et: Resümee eelvaade:
eu: Laburpenaren aurreikuspena:
fa: پیش‌نمایش خلاصه:
fi: Yhteenvedon esikatselu:
fr: Aperçu du résumé :
ga: Réamhamharc an achoimriú:
gl: Vista previa do resumo:
he: תצוגה מקדימה של התקציר:
hr: Pregled sažetka:
hu: A szerkesztési összefoglaló előnézete:
hy: Ամփոփման նախադիտում:
id: Pratayang ringkasan:
is: Forskoða breytingarágrip:
it: Anteprima dell'oggetto:
ja: 要約のプレビュー：
ka: რეზიუმეს წინასწარი გადახედვა:
kk_arab: قىسقاشا مازمۇنداماسىن قاراپ شىعۋ:
kk_cyrl: Қысқаша мазмұндамасын қарап шығу:
kk_latn: Qısqaşa mazmundamasın qarap şığw:
km: ការមើលជាមុនរបស់ចំណារពន្យល់:
ko: 편집 요약 미리 보기:
lb: Resumé kucken ouni ofzespäicheren:
lt: Komentaro peržiūra:
mg: Topi-maso n'ilay ambangovangony :
mk: Изглед на описот:
ml: ചുരുക്കരൂപം എങ്ങനെയുണ്ടെന്നു കാണുക:
mr: आढाव्याची झलक:
mt: Dehra proviżorja tat-taqsira:
nds_nl: Samenvatting naokieken:
nl: Samenvatting nakijken:
nn: Førehandsvising av endringssamandraget:
no: Forhåndsvisning av redigeringsforklaring:
oc: Previsualizacion del resumit :
pl: Podgląd opisu:
ps: د لنډيز مخليدنه:
pt: Antevisão do resumo:
pt_br: Previsão de sumário:
ro: Previzualizare descriere:
ru: Описание будет:
sd: تت تي پيش نگاهه:
si: සාරාංශ පෙර-දසුන:
sk: Náhľad zhrnutia:
sl: Predogled povzetka
sq: Parapamja e përmbledhjes:
sr_ec: Преглед сажетка:
sr_el: Pretpregled opisa izmene:
sv: Förhandsgranskning av sammanfattning:
ta: சுருக்க முன்தோற்றம்:
te: మీరు రాసిన సారాంశం:
th: ตัวอย่างคำอธิบายการแก้ไข:
tr: Ön izleme özeti:
tt_cyrl: Тасвирламаны алдан карау:
tt_latn: Taswirlamanı aldan qaraw:
uk: Опис буде:
vi: Xem trước dòng tóm lược:
yi: סך-הכל פאראויסדיגע ווייזונג:

# subject-preview
source: Subject/headline preview:
af: Onderwerp/ opskrif voorskou:
ar: معاينة للموضوع/العنوان:
az: Sərlövhə belə olacaq:
bg: Предварителен преглед на заглавието:
br: Rakwelet danvez/titl :
bs: Pregled tema/naslova:
ckb: پێشبینینی بابەت\سەردێڕ :
cs: Náhled předmětu/nadpisu:
cy: Rhagolwg pwnc/pennawd:
de: Vorschau des Betreffs:
el: Προεπισκόπηση θέματος/επικεφαλίδας:
eo: Antaŭrigardo de Temo/Subitolo:
es: Previsualización del tema/título:
et: Alaosa pealkirja eelvaade:
eu: Gaia/Izenburuaren aurreikuspena:
fa: پیش‌نمایش موضوع/عنوان:
fi: Otsikon esikatselu:
fr: Prévisualisation du sujet/titre :
gl: Vista previa do asunto/título:
he: תצוגה מקדימה של הנושא/הכותרת:
hr: Pregled predmeta:
hu: A téma/főcím előnézete:
hy: Վերնագրի նախադիտում:
id: Pratayang subyek/tajuk:
is: Forskoðun umræðuefnis/fyrirsagnar:
it: Anteprima oggetto/intestazione:
ja: 題名・見出しのプレビュー：
ka: თემის/სათაურის წინასწარი გადახედვა:
kk_arab: تاقىرىبىن/باس جولىن قاراپ شىعۋ:
kk_cyrl: Тақырыбын/бас жолын қарап шығу:
kk_latn: Taqırıbın/bas jolın qarap şığw:
km: ការមើលជាមុនរបស់ប្រធានបទ/ចំណងជើង:
ko: 주제/제목 미리 보기:
lb: Sujet/Iwwerschrëft kucken:
lt: Skyrelio/antraštės peržiūra:
mg: Topi maso ny lazaina :
mk: Преглед на предметот/насловот:
ml: വിഷയം/തലക്കെട്ട് എങ്ങനെയുണ്ടെന്ന് കാണുക:
mr: विषय/मथळा झलक:
mt: Dehra proviżorja tat-taqsira/suġġett:
nds_nl: Onderwarp/kop naokieken:
nl: Nakijken onderwerp/kop:
nn: Førehandsvising av emne/overskrift:
no: Forhåndsvisning av emne/overskrift:
oc: Previsualizacion del subjècte/títol :
pl: Podgląd nagłówka:
ps: موضوع/سرليک مخکتنه:
pt: Antevisão do assunto/cabeçalho:
pt_br: Previsão do assunto/título:
ro: Previzualizare subiect/titlu:
ru: Заголовок будет:
si: විෂයය/සිරස්තලය හි පෙර-දසුන:
sk: Náhľad predmetu/hlavičky:
sl: Predogled zadeve/naslova:
sq: Parapamja e titullit:
sr_ec: Преглед теме/наслова:
sr_el: Pretpregled predmeta/odeljka:
sv: Rubrikförhandsgranskning:
ta: உட்பொருள்/தலைப்பு முன்தோற்றம்:
te: విషయం/శీర్షిక మునుజూపు:
th: ตัวอย่างหัวข้อ:
tr: Konu/Başlık ön izlemesi:
tt_cyrl: Башисемне алдан карау:
tt_latn: Başisemne aldan qaraw:
uk: Заголовок буде:
vi: Xem trước đề mục:
yi: טעמע/קעפל פאראויסדיגע ווייזונג:

# blockedtitle
source: User is blocked
af: Gebruiker is geblokkeer
ar: المستخدم ممنوع
az: İstifadəçi bloklanıb
bg: Потребителят е блокиран
br: Implijer stanket
bs: Korisnik je blokiran
ckb: به‌کار هینه‌ر له‌کار خراوه
cs: Uživatel zablokován
cy: Mae'r defnyddiwr hwn wedi cael ei flocio
de: Benutzer ist gesperrt
el: Ο χρήστης έχει υποστεί φραγή.
eo: La uzanto estas forbarita.
es: El usuario está bloqueado
et: Kasutaja on blokeeritud
eu: Erabiltzailea blokeatuta dago
fa: کاربر بسته شد
fi: Pääsy estetty
fr: L’utilisateur est bloqué.
ga: Tá an úsáideoir seo faoi chosc
gl: O usuario está bloqueado
he: המשתמש חסום
hr: Suradnik je blokiran
hu: A szerkesztő blokkolva van
hy: Մասնակիցը արգելափակված է
id: Pengguna diblokir
is: Notandi er bannaður
it: Utente bloccato.
ja: 利用者はブロックされています
ka: მომხმარებელი ბლოკირებულია
kk_arab: قاتىسۋشى بۇعاتتالعان
kk_cyrl: Қатысушы бұғатталған
kk_latn: Qatıswşı buğattalğan
km: អ្នកប្រើនេះត្រូវបានរាំងខ្ទប់ហើយ
ko: 차단됨
lb: Benotzer ass gespaart
lt: Naudotojas yra užblokuotas
mg: Mpikambana voasakana
mk: Корисникот е блокиран
ml: ഉപയോക്താവിനെ തടഞ്ഞിരിക്കുന്നു
mr: या सदस्यासाठी प्रवेश नाकारण्यात आलेला आहे.
mt: L-utent ġie bblokkjat
nds_nl: Gebruker is eblokkeerd
nl: Gebruiker is geblokkeerd
nn: Brukaren er blokkert
no: Brukeren er blokkert
oc: L'utilizaire es blocat
pl: Użytkownik jest zablokowany
ps: پر کارن بنديز لګېدلی
pt: O utilizador está bloqueado
pt_br: O usuário está bloqueado
ro: Utilizatorul este blocat
ru: Участник заблокирован
sd: يُوزر بندشيل آهي.
si: පරිශීලකයා වාරණය කර ඇත
sk: Používateľ je zablokovaný
sl: Uporabnik je blokiran
sq: Përdoruesi është bllokuar
sr_ec: Корисник је блокиран.
sr_el: Korisnik je blokiran
sv: Användaren är blockerad
ta: பயனர் தடுக்கப்பட்டுள்ளார்
te: సభ్యునిపై నిరోధం అమలయింది
th: ผู้ใช้ถูกห้ามใช้งาน
tr: Kullanıcı erişimi engellendi.
tt_cyrl: Кулланучы тыелды
tt_latn: Qullanuçı tıyıldı
uk: Користувача заблоковано
vi: Thành viên bị cấm
yi: באנוצער איז בלאקירט
