Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# exif-sensingmethod-5
source: Color sequential area sensor
af: Kleurvolgende gebiedssensor
ar: مستشعر لون مساحة متتابع
az: Rəngin ardıcıl ölçülməsilə birlikdə matrisli sensor
bg: Цветови последователен пространствен сензор
br: Detekter takad liv kemalennek
bs: Sekvencijalni senzor boje površine
ckb: هەستەوەری بەشی ڕەنگی زنجیری
cs: Sekvenční plošný senzor
cy: Synhwyrydd lliw ardal dilyniannol
de: Farbraum sequentiell Sensor
el: Περιοχή συνεχούς χρώματος
eo: Sensilo de laŭvicaj zonaj koloroj
es: Sensor de área secuencial de color
eu: Kolore sekuentzialeko eremu sentsorea
fa: حسگر ناحیه‌ای ترتیبی رنگ‌ها
fi: Sarjavärikenno
fr: Capteur de couleur séquentiel
ga: Braiteoir dathsheicheamhach ceantair
gl: Sensor secuencial da área de cor
he: חיישן אזור עם צבע רציף
hr: Sekvencijalni matrični senzor
hu: Színsorrendi területérzékelő
id: Sensor area warna berurut
it: Sensore area colore sequenziale
ja: 色順次カラーセンサー
ka: მატრიციანი სენსორი ფერების შეცვლით
kk_arab: كەزەكتى اۋماقتى تۇسسەزگىش
kk_cyrl: Кезекті аумақты түссезгіш
kk_latn: Kezekti awmaqtı tüssezgiş
ko: 순차적 색 공간 센서
lb: Sequentielle raimleche Farwsensor
lt: Nuoseklusis spalvų zonos jutiklis
mk: Секвенцијален матричен боен сензор
ml: വർണ്ണാനുവർത്തിത ക്ഷേത്ര സംവേദിനി
mr: कलर सिक्वेण्शीयल एरीया सेंसॉर
mt: Sensur ta' l-area tal-kulur sequenzjali
nds_nl: Kleurvolgende gebiedssensor
nl: Kleurvolgende gebiedssensor
nn: Fargesekvensiell områdesensor
no: Fargesekvensiell områdesensor
oc: Captador de color sequencial
pl: przetwornik obrazu z sekwencyjnym przetwarzaniem kolorów
pt: Sensor de área sequencial de cores
pt_br: Sensor de área sequencial de cores
ro: Senzorul suprafeței color secvențiale
ru: Матричный сенсор с последовательным измерением цвета
si: වර්ණ අනුක්‍රමික සරි සංවේදකය
sk: Sekvenčný farebný snímač oblasti
sl: Zaporedno barvno ploskovno tipalo
sq: Sensori i zones kolor sequential
sr_ec: Секвенцијални матрични сензор
sr_el: Sekvencijalni matrični senzor
sv: Färgsekventiell områdessensor
te: వర్ణ అనుక్రమ సీమ సెన్సర్
th: เซนเซอร์ลำดับสี
tr: Ardışık, renkli algılama sensörü
uk: Матричний сенсор з послідовною зміною кольору
vi: Cảm biến vùng màu liên tục

# exif-sensingmethod-7
source: Trilinear sensor
af: Drielynige sensor
ar: مستشعر خطي ثلاثي
az: Üçrəngli xətti sensor
bg: Трилинеен сензор
br: Detekter teirlinennek
bs: Trilinearni senzor
ckb: هەستەوەری سێ‌هێڵی
cs: Trilineární senzor
cy: Synhwyrydd trillinol
de: Trilinearer Sensor
el: Τριγραμμικός αισθητήρας
eo: Trilinia sensilo
es: Sensor trilineal
et: Kolmerealine sensor
eu: Hiru lerroko sentsorea
fa: حسگر سه‌خطی
fi: Trilineaarikenno
fr: Capteur trilinéaire
ga: Braiteoir trílíneach
gl: Sensor trilineal
he: חיישן טריליניארי
hr: Trobojni linearni senzor
hu: Háromvonalas érzékelő
id: Sensor trilinear
it: Sensore trilineare
ja: 3線リニアセンサー
ka: სამფერიანი ხაზოვანი სენსორი
kk_arab: 3-سىزىقتى تۇسسەزگىش
kk_cyrl: 3-сызықты түссезгіш
kk_latn: 3-sızıqtı tüssezgiş
ko: 3선 센서
lb: Dräilineare Sensor
lt: Trilinijinis jutiklis
mk: Тробоен линеарен сензор
ml: ട്രൈലീനിയർ സംവേദിനി
mr: ट्राय्‍एलिनीयर सेंसर
mt: Sensur trilinjari
nds_nl: Dreeliendige sensor
nl: Drielijnige sensor
nn: Trilinær sensor
no: Trilineær sensor
oc: Captador trilinear
pl: trójliniowy przetwornik obrazu
pt: Sensor trilinear
pt_br: Sensor trilinear
ro: Senzor triliniar
ru: Трёхцветный линейный сенсор
si: ත්‍රිරේඛීය සංවේදකය
sk: Trilineárny snímač
sl: Trikratno tipalo
sq: Sensor trilinear
sr_ec: Тробојни линеарни сензор
sr_el: Trobojni linearni senzor
sv: Trilinjär sensor
te: త్రిసరళరేఖా సెన్సర్
th: เซนเซอร์สามแนว
tr: Üç çizgili algılayıcı
uk: Трьохколірний лінійний сенсор
vi: Cảm biến ba đường

# exif-sensingmethod-8
source: Color sequential linear sensor
af: Kleurvolgende lynsensor
ar: مستشعر لون خطي متتابع
az: Rəngin ardıcıl ölçülməsilə birlikdə xətti sensor
bg: Цветови последователен линеен сензор
br: Detekter liv linennek kemalennek
bs: Sekvencijalni senzor boje linija
ckb: هەستەوەری هێڵی ڕەنگی زنجیری
cs: Sekvenční lineární senzor
cy: Synhwyrydd lliw llinellol dilyniannol
de: Farbraum linear sequentieller Sensor
el: Γραμμικό συνεχές χρώμα
eo: Sensilo de laŭvicaj liniaj koloroj
es: Sensor lineal secuencial de color
eu: Kolore sekuentzialeko sentsore linearra
fa: حسگر خطی ترتیبی رنگ‌ها
fi: Sarjalineaarivärikenno
fr: Capteur de couleur linéaire séquentiel
ga: Braiteoir dathsheicheamhach línte
gl: Sensor secuencial da liña de cor
he: חיישן עם צבע רציף ליניארי
hr: Sekvencijalni linearni senzor
hu: Színsorrendi vonalas érzékelő
id: Sensor linear warna berurut
it: Sensore lineare colore sequenziale
ja: 色順次リニアセンサー
ka: ხაზოვანი სენსორი ფერთა შეცვლით
kk_arab: كەزەكتى سىزىقتى تۇسسەزگىش
kk_cyrl: Кезекті сызықты түссезгіш
kk_latn: Kezekti sızıqtı tüssezgiş
ko: 순차적 색 공간 선형 센서
lb: Sequentielle lineare Farwsensor
lt: Spalvų nuoseklusis linijinis jutiklis
mk: Бојно-последователен линеарен сензор
ml: വർണ്ണാനുവർത്തിത രേഖീയ സംവേദിനി
mr: कलर सिक्वेंशीयल लिनीयर सेन्‍सर
mt: Sensur linjari tal-kulur sequenzjali
nds_nl: Kleurvolgende liendesensor
nl: Kleurvolgende lijnsensor
nn: Fargesekvensiell lineærsensor
no: Fargesekvensiell linær sensor
oc: Captador de color linear sequencial
pl: liniowy przetwornik obrazu z sekwencyjnym przetwarzaniem kolorów
pt: Sensor linear sequencial de cores
pt_br: Sensor linear sequencial de cores
ro: Senzorul linear al culorii secvențiale
ru: Линейный сенсор с последовательным измерением цвета
si: වර්ණ අනුක්‍රමික රේඛීය සංවේදකය
sk: Sekvenčný farebný lineárny snímač
sl: Zaporedno barvno črtno tipalo
sq: Sensori linear kolor sequential
sr_ec: Секвенцијални линеарни сензор
sr_el: Sekvencijalni linearni senzor
sv: Färgsekventiell linjär sensor
te: వర్ణ అనుక్రమ రేఖా సెన్సర్
th: เซนเซอร์สามแนวสี
tr: Aritmetik, renkli algılama sensörü
uk: Лінійний сенсор з послідовною зміною кольору
vi: Cảm biến đường màu liên tục

# exif-filesource-3
source: Digital still camera
af: Digitale fotokamera
ar: كاميرا رقمية واقفة
az: Rəqəmsal fotoapparat
bg: Цифров фотоапарат
br: Luc'hskeudennerez niverel
bs: Digitalna kamera
cs: Digitální fotoaparát
cy: Camera digidol lluniau llonydd
de: Digitale Standbildkamera
eo: Cifereca senmova fotilo
es: Cámara digital
eu: Argazki kamera digitala
fa: دوربین عکاسی دیجیتال
fr: Appareil photo numérique
gl: Cámara fotográfica dixital
he: מצלמת תמונות ספרתית
hr: Digitalni fotoaparat
hu: Digitális fényképezőgép
id: Kamera diam digital
it: Fotocamera digitale
ja: デジタルスチルカメラ
lb: Digital Kamera
mk: Дигитален фотоапарат
ml: ഡിജിറ്റൽ നിശ്ചല ഛായാഗ്രാഹി
nds_nl: Digitale fotocamera
nl: Digitale fotocamera
no: Digitalt stillbildekamera
oc: Aparelh fotografic numeric
pl: Cyfrowy aparat fotograficzny
pt: Câmara fotográfica digital
pt_br: Câmara fotográfica digital
ro: Aparat de fotografiat digital
ru: Цифровой фотоаппарат
si: සංඛ්‍යාංක නිශ්චල කැමරාව
sk: Digitálny fotoaparát
sl: Digitalni fotoaparat
sr_ec: Дигитални фотоапарат
sr_el: Digitalni fotoaparat
sv: Digital stillbildskamera
te: సాంఖ్యీక సాధారణ కెమెరా
tr: DSC
uk: Цифровий фотоапарат
vi: Máy chụp hình tĩnh kỹ thuật số

# exif-scenetype-1
source: A directly photographed image
af: 'n Direk gefotografeerde beeld
ar: صورة ملتقطة بشكل مباشر
az: Foto-təsvir birbaşa çəkilmişdir
bg: Пряко заснето изображение
br: Lun luc'hskeudennet war-eeun
bs: Direktno fotografisana slika
ckb: وێنەیەکی ڕاستەوخۆ وێنەگیراو
cs: Přímo fotografováno
cy: Delwedd wedi ei dynnu'n uniongyrchol
de: Normal
el: Εικόνα που φωτογραφήθηκε απ` ευθείας
eo: Rekte fotita bildo
es: Una imagen directamente fotografiada
eu: Zuzenean argazkia atera zaion irudi bat
fa: تصویر مستقیماً عکاسی شده
fi: Suoraan valokuvattu kuva
fr: Image photographiée directement
ga: Grianghraf a rinneadh go díreach
gl: Unha imaxe fotografada directamente
he: תמונה שצולמה ישירות
hr: Izravno fotografirana slika
hu: Egy közvetlenül lefotózott kép
id: Gambar foto langsung
it: Fotografia diretta
ja: 直接撮影された画像
ka: გამოსახულება გადაღებულია პირდაპირ
kk_arab: تىكەلەي تۇسىرىلگەن فوتوسۋرەت
kk_cyrl: Тікелей түсірілген фотосурет
kk_latn: Tikeleý tüsirilgen fotoswret
ko: 직접 촬영된 이미지
lb: D'Bild gouf photograféiert
lt: Tiesiogiai fotografuotas vaizdas
mk: Директно фотографирана слика
ml: നേരിട്ടു ഛായാഗ്രഹണം ചെയ്ത ചിത്രം
mr: डायरेक्टली छायाचित्रीत चित्र
mt: Fotografija diretta
nds_nl: Een drek efotograferen ofbeelding
nl: Een direct gefotografeerde afbeelding
nn: Direkte fotografert bilete
no: Direktefotografert bilde
oc: Imatge dirèctament fotografiat
pl: obiekt fotografowany bezpośrednio
pt: Imagem fotografada directamente
pt_br: Imagem fotografada diretamente
ro: O imagine fotografiată direct
ru: Изображение сфотографировано напрямую
si: සෘජු ලෙස ඡායරූපගතකල රූපයන්
sk: Priamo odfotený obrázok
sl: Neposredno fotografirana slika
sq: Nje fotografi e fotografuar direkt
sr_ec: Директно фотографисана слика
sr_el: Direktno fotografisana slika
sv: Direkt fotograferad bild
ta: நேரடிப் புகைப்படப் படிமம்
te: ఎటువంటి హంగులూ లేకుండా ఫొటోతీయబడిన బొమ్మ
th: ภาพถ่ายโดยตรง
tr: Hemen fotoğraflama
uk: Зображення сфотографовано напряму
vi: Hình chụp thẳng

# exif-customrendered-0
source: Normal process
af: Normale verwerking
ar: عملية عادية
az: Normal proses
bg: нормален процес
br: Plediñ boutin
bs: Normalni proces
ckb: پرۆسەی ئاسایی
cs: Běžné zpracování
cy: Proses normal
de: Standard
el: Κανονική επεξεργασία
eo: Norma proceso
es: Proceso normal
et: Normaalne protsess
eu: Prozesu arrunta
fa: ظهور عادی
fi: Normaali käsittely
fr: Procédé normal
ga: Gnáthphróiseas
gl: Procesamento normal
he: תהליך רגיל
hr: Normalni proces
hu: Normál feldolgozás
id: Proses normal
it: Processo normale
ja: 通常
ka: სტანდარტული დამუშავება
kk_arab: قالىپتى وڭدەتۋ
kk_cyrl: Қалыпты өңдету
kk_latn: Qalıptı öñdetw
km: ដំឡើរ​ការ​ធម្មតា​
ko: 일반
lb: Standard
lt: Standartinis procesas
mk: Нормален процес
ml: സാധാരണ പ്രക്രിയ
mr: नियमीत प्रक्रीया
mt: Proċess normali
nds_nl: Normaal
nl: Normale verwerking
nn: Normal prosess
no: Normal prosess
oc: Procediment normal
pl: nie
ps: نورماله بهير
pt: Processo normal
pt_br: Processo normal
ro: Prelucrare normală
ru: Не производилась
si: සාමාන්‍ය ක්‍රියාවලිය
sk: Normálne spracovanie
sl: Navaden postopek
sq: Proces normal
sr_ec: Нормални процес
sr_el: Normalni proces
sv: Normal
ta: சாதரணச் செயற்பாடு
te: సాధారణ ప్రక్రియ
th: โพลเซสส์ปกติ
tr: Normal işlem
uk: Не виконувалась
vi: Thường
yi: נארמאלער פראצעס

# exif-customrendered-1
source: Custom process
af: Aangepaste verwerking
ar: عملية حسب الطلب
az: Xüsusi proses
bg: нестандартна обработка
br: Plediñ personelaet
bs: Podešeni proces
ckb: پرۆسەی دڵخواز
cs: Uživatelské zpracování
cy: Proses wedi'i addasu
de: Benutzerdefiniert
el: Ειδική επεξεργασία
eo: Propra procezo
es: Proceso personalizado
et: Kohandatud protsess
eu: Prozesu pertsonalizatua
fa: ظهور سفارشی
fi: Muokattu käsittely
fr: Procédé personnalisé
ga: Próiseas saincheaptha
gl: Procesamento personalizado
he: תהליך מותאם
hr: Nestadardni proces
hu: Egyéni feldolgozás
id: Proses kustom
it: Processo personalizzato
ja: カスタム
ka: არასტანდარტული დამუშავება
kk_arab: قوسىمشا وڭدەتۋ
kk_cyrl: Қосымша өңдету
kk_latn: Qosımşa öñdetw
km: ដំឡើរ​ការ​ Custom
ko: 사용자 정의
lb: Benotzerdefinéiert
lt: Pasirinktinis procesas
mk: Нестандарден процес
ml: സാമ്പ്രദായിക പ്രക്രിയ
mr: आवडीनुसार प्रक्रीया
mt: Proċess personalizzat
nds_nl: An-epas
nl: Aangepaste verwerking
nn: Tilpassa prosess
no: Tilpasset prosess
oc: Procediment personalizat
pl: tak
pt: Processo personalizado
pt_br: Processo personalizado
ro: Prelucrare nestandard
ru: Нестандартная обработка
si: උපයෝජ්‍ය ක්‍රියාවලිය
sk: Ručné spracovanie
sl: Prilagojen postopek
sq: Proces i zakonshëm
sr_ec: Нестадардни процес
sr_el: Nestadardni proces
sv: Anpassad
ta: வடிவமைக்கப்பட்ட செயற்பாடு
te: ప్రత్యేక ప్రక్రియ
th: โพลเซสส์ตั้งค่า
tr: Özel işlem
uk: Нестандартна обробка
vi: Thủ công
yi: קאסטעם פראצעס

# exif-exposuremode-0
source: Auto exposure
af: Outomatiese beligting
ar: تعرض تلقائي
az: Avtomatik ekspozisiya
bg: автоматична експонация
br: Emlouc'hañ
bs: Automatska ekpozicija
ckb: بەرچاو خستنی خۆکار
cs: Automatická expozice
cy: Dinoethi awtomatig
de: Automatische Belichtung
el: Αυτόματη έκθεση
eo: Automata ekspono
es: Exposición automática
et: Automaatne säritus
eu: Esposizio automatikoa
fa: نوردهی خودکار
fi: Automaattinen valotus
fr: Automatique
ga: Nochtadh uathoibríoch
gl: Exposición automática
he: חשיפה אוטומטית
hr: Automatski
hu: Automatikus felvétel
id: Pajanan otomatis
it: Esposizione automatica
ja: 自動
ka: ავტომატური ექსპოზიცია
kk_arab: وزدىكتىك ۇستالىمداۋ
kk_cyrl: Өздіктік ұсталымдау
kk_latn: Özdiktik ustalımdaw
ko: 자동 노출
lb: Automatesch Beliichtung
lt: Automatinis išlaikymas
mk: Автоматска експозиција
ml: യാന്തിക എക്സ്പോഷർ
mr: स्वयंचलित छायांकन
mt: Wirja awtomatika
nds_nl: Autematisch
nl: Automatische belichting
nn: Autoeksponert
no: Automatisk eksponering
oc: Exposicion automatica
pl: automatyczne ustalenie parametrów naświetlania
pt: Exposição automática
pt_br: Exposição automática
ro: Expunere automată
ru: Автоматическая экспозиция
si: ස්වයාක්‍රීය නිරාවරණය
sk: Automatická expozícia
sl: Samodejno
sq: Ekspozim automatik
sr_ec: Аутоматски
sr_el: Automatski
sv: Automatisk exponering
ta: தானியக்க திறப்பு
te: ఆటోమాటిక్ ఎక్స్పోజరు
th: เอกซ์โพเชอร์อัตโนมัติ
tr: Otomatik pozlama
uk: Автоматична експозиція
vi: Phơi sáng tự động
yi: אויטאמאטיש באַלײַכטן

# exif-exposuremode-1
source: Manual exposure
af: Handmatige beligting
ar: تعرض يدوي
az: Əl ekspozisiyası
bg: ръчна експонация
br: Louc'hañ dre zorn
bs: Ručna ekspozicija
ckb: بەرچاو خستنی دەستی
cs: Ruční expozice
cy: Hunan-ddewis hyd y dinoethiad
de: Manuelle Belichtung
el: Χειροκίνητη έκθεση
eo: Permana ekspono
es: Exposición manual
et: Manuaalne säritus
eu: Eskuzko esposizioa
fa: نوردهی دستی
fi: Käsinsäädetty valotus
fr: Manuelle
ga: Nochtadh láimhe
gl: Exposición manual
he: חשיפה ידנית
hr: Ručno
hu: Kézi felvétel
id: Pajanan manual
it: Esposizione manuale
ja: マニュアル
ka: მანუალური ექსპოზიცია
kk_arab: قولمەن ۇستالىمداۋ
kk_cyrl: Қолмен ұсталымдау
kk_latn: Qolmen ustalımdaw
ko: 수동 노출
lb: Manuell Beliichtung
lt: Rankinis išlaikymas
mk: Рачна експозиција
ml: മാനുവൽ എക്സ്പോഷർ
mr: अस्वयंचलित छायांकन
mt: Wirja manwali
nds_nl: Haandmaotig
nl: Handmatige belichting
nn: Manuelt eksponert
no: Manuell eksponering
oc: Exposicion manuala
pl: ręczne ustalenie parametrów naświetlania
pt: Exposição manual
pt_br: Exposição manual
ro: Expunere manuală
ru: Ручная установка экспозиции
si: හස්තීය නිරාවරණය
sk: Ručná expozícia
sl: Ročno
sq: Ekspozim manual
sr_ec: Ручно
sr_el: Ručno
sv: Manuell exponering
te: అమర్చిన ఎక్స్పోజరు
th: เอกซ์โพเชอร์ตั้งค่าเอง
tr: Manuel pozlama
uk: Ручне налаштування експозиції
vi: Phơi sáng thủ công
yi: האַנט־באַלײַכטן

# exif-exposuremode-2
source: Auto bracket
ar: أقواس تلقائية
az: Avtomatik breketinq
bg: Автоматичен клин
br: Emvraketiñ
bs: Automatski određen raspon
ckb: زنجیرە گرتنی خۆکار
cs: Bracketing
cy: Cyfres dinoethi awtomatig
de: Belichtungsreihe
el: Αυτόματο bracket
eo: Aŭtomata krampo
eu: Bracket automatikoa
fa: قاب‌بندی خودکار (Auto bracket)
fi: Automaattinen haarukointi
fr: Fourchette automatique
ga: Brac uathoibríoch
gl: Compensación de exposición automática
he: מסגרת אוטומטית
hr: Automatski sa zadanim rasponom
hu: automatikus zárás
id: Braket otomatis
it: Bracketing automatico
ja: オートブラケット
ka: ფოტოფირის ექსპონირების მწკრივი (ბრეკეტინგი)
kk_arab: وزدىكتىك جارقىلداۋ
kk_cyrl: Өздіктік жарқылдау
kk_latn: Özdiktik jarqıldaw
ko: 자동 노출 브래킷
lb: Beliichtungsserie
lt: Automatinis skliaustas
mk: Автоматски со зададен распон
ml: ഓട്ടോ ബ്രായ്ക്കറ്റ്
mr: स्वयंसिद्ध कंस
mt: Brakit awtomatiku
nds_nl: Belochtingsrie
nn: Automatisk alternativeksponering
no: Automatisk alternativeksponering
oc: Forqueta (Bracketting) automatica
pl: wielokrotna ze zmianą parametrów naświetlania
pt: Bracket automático
pt_br: Bracket automático
ro: Serie automată de expuneri
ru: Брэкетинг
si: ස්වයං සමුච්චය
sk: Automatická kompenzácia expozície
sl: Samodejna konzola
sq: Grupim atutomatik
sr_ec: Аутоматски са задатим распоном
sr_el: Automatski sa zadatim rasponom
sv: Automatisk alternativexponering
ta: தானியக்க அடைப்புக் குறி
te: వెలుతురుబట్టి అంచలవారీగా మారింది
th: แบรกเกตอัตโนมัติ
tr: Otomatik kenetleme
uk: Брекетинг
vi: Tự động chụp nhiều hình
yi: אטאמאטישער לייסטל

# exif-whitebalance-0
source: Auto white balance
af: Outomatiese witbalans
ar: توازن الأبيض تلقائي
az: Bəyaz balansın avtomatik tənzimlənməsi
bg: Автоматичен баланс на бялото
br: Mentel ar gwennoù emgefre
bs: Automatski bijeli balans
ckb: خۆکار یەکسان‌کردنی سپیایی
cs: Automatické vyvážení bílé
cy: Cydwysedd gwyn awtomatig
de: Automatisch
el: Αυτόματη ισορροπία των λευκών
eo: Aŭtomata blank-egaleco
es: Balance de blanco automático
et: Automaatne valge tasakaal
eu: Zurien balantze automatikoa
fa: تنظیم خودکار تعادل رنگ سفید (white balance)
fi: Automaattinen valkotasapaino
fr: Automatique
ga: Bánchothromaíocht uathoibríoch
gl: Balance de brancos automático
he: איזון צבע לבן אוטומטי
hr: Automatski
hu: Automatikus fehéregyensúly
id: Keseimbangan putih otomatis
it: Bilanciamento del bianco automatico
ja: 自動
ka: თეთრის ავტობალანსი
kk_arab: اق ٴتۇسى وزدىكتىك تەندەستىرىلگەن
kk_cyrl: Ақ түсі өздіктік тендестірілген
kk_latn: Aq tüsi özdiktik tendestirilgen
km: តុល្យភាព​ពណ៌ស​ដោយ​ស្វ័យ​ប្រវត្តិ (Auto white balance)
ko: 자동 화이트 밸런스
lb: Automatesche Wäissofgläich
lt: Automatinis baltumo balansas
mk: Автоматска рамнотежа на бело
ml: യാന്ത്രിക വൈറ്റ് ബാലൻസ്
mr: ऍटो व्हाईट बॅलेन्स
mt: Bilanċ tal-abjad awtomatiku
nds_nl: Autematisch
nl: Automatische witbalans
nn: Automatisk kvitbalanse
no: Automatisk hvitbalanse
oc: Balança dels blancs automatica
pl: automatyczny
pt: Balanço de brancos automático
pt_br: Balanço de brancos automático
ro: Balanță alb automată
ru: Автоматический баланс белого
si: ස්වයංක්‍රීය ශ්වේත තුලනය
sk: Automatické vyváženie bielej
sl: Samodejno
sq: Balance e bardhe automatike
sr_ec: Аутоматски
sr_el: Automatski
sv: Automatisk vitbalans
ta: தானியக்க வெள்ளைச் சமநிலை
te: ఆటోమాటిక్ తెలుపు సంతులనం
th: ไวต์บาลานซ์อัตโนมัติ
tr: Otomatik beyaz denge
uk: Автоматичний баланс білого
vi: Cân bằng trắng tự động

# exif-whitebalance-1
source: Manual white balance
af: Handmatige witbalans
ar: توازن الأبيض يدوي
az: Bəyaz balansın əllə tənzimlənməsi
bg: Ръчно определяне на баланса на бялото
br: Mentel ar gwennoù dre zorn
bs: Ručno podešeni bijeli balans
ckb: دەستی یەکسان‌کردنی سپیایی
cs: Ruční vyvážení bílé
cy: Cydbwysedd gwyn hunan-ddewisedig
de: Manuell
el: Χειροκίνητη ισορροπία των λευκών
eo: Permana blank-egaleco
es: Balance de blanco manual
et: Manuaalne valgusbalanss
eu: Zurien eskuzko balantzea
fa: تنظیم دستی تعادل رنگ سفید (white balance)
fi: Käsinsäädetty valkotasapaino
fr: Manuelle
ga: Bánchothromaíocht láimhe
gl: Balance de brancos manual
he: איזון צבע לבן ידני
hr: Ručno
hu: Kézi fehéregyensúly
id: Keseimbangan putih manual
it: Bilanciamento del bianco manuale
ja: マニュアル
ka: თეთრის ბალანსის ხელოვნური დაყენება
kk_arab: اق ٴتۇسى قولمەن تەندەستىرىلگەن
kk_cyrl: Ақ түсі қолмен тендестірілген
kk_latn: Aq tüsi qolmen tendestirilgen
km: តុល្យភាព​ពណ៌ស​ដោយ​ខ្លួន​ឯង​ (Manual white balance)
ko: 수동 화이트 밸런스
lb: Manuelle Wäissofgläich
lt: Rankinis baltumo balansas
mk: Рачна рамнотежа на бело
ml: മാനുവൽ വൈറ്റ് ബാലൻസ്
mr: मॅन्यूअल व्हाईट बॅलेन्स
mt: Bilanċ tal-abjad manwali
nds_nl: Haandmaotig
nl: Handmatige witbalans
nn: Manuell kvitbalanse
no: Manuell hvitbalanse
oc: Balança dels blancs manuala
pl: ręczny
pt: Balanço de brancos manual
pt_br: Balanço de brancos manual
ro: Balanță alb manuală
ru: Ручная установка баланса белого
si: හස්තීය ශ්වේත තුලනය
sk: Ručné vyváženie bielej
sl: Ročno
sq: Balance e bardhe manuale
sr_ec: Ручно
sr_el: Ručno
sv: Manuell vitbalans
te: అమర్చిన తెలుపు సంతులనం
th: ไวต์บาลานซ์ตั้งค่าเอง
tr: Manuel beyaz denge
uk: Ручне налаштування балансу білого
vi: Cân bằng trắng thủ công

# exif-scenecapturetype-0
source: Standard
af: Standaard
ar: قياسي
az: Standart
bg: Стандартен
bs: Standardna
ckb: ستاندارد
cs: Standardní
cy: Safonol
el: Συνήθης
eo: Norma
es: Estándar
et: Standardne
eu: Arrunta
fa: استاندارد
fi: Perus
ga: Gnáth
gl: Estándar
he: רגיל
hr: Standardno
hu: Hagyományos
id: Standar
is: Staðlað
ja: 標準
ka: სტანდარტული
kk_arab: قالىپتالعان
kk_cyrl: Қалыпталған
kk_latn: Qalıptalğan
km: ស្តង់ដារ
ko: 표준
lt: Paprastas
mk: Стандардно
ml: സാധാരണം
mr: दर्जा
nl: Standaard
oc: Estandard
pl: standardowy
ps: معيار
pt: Padrão
pt_br: Padrão
ru: Стандартный
sd: معياري
si: සම්මත
sk: Štandardný
sl: Navadni
sq: Standarte
sr_ec: Стандардно
sr_el: Standardno
ta: சீர்தர
te: ప్రామాణిక
th: ปกติ
tr: Standart
tt_cyrl: Стандарт
uk: Стандартний
vi: Chuẩn
yi: סטאנדארט

# exif-scenecapturetype-1
source: Landscape
af: Landskap
ar: أرضية
az: Mənzərə
bg: Ландшафт
br: Gweledva
bs: Pejsaž
ckb: دیمەن
cs: Na šířku
cy: Tirlun
de: Landschaft
el: Τοπίο
eo: Pejzaĝo
es: Paisaje
et: Maastik
eu: Paisaia
fa: چشم‌انداز
fi: Maisema
fr: Paysage
ga: Tírdhreach
gl: Paisaxe
he: נוף
hr: Pejzaž
hu: Tájkép
id: Melebar
is: Landslag
it: Panorama
ja: 風景
ka: პეიზაჟი
kk_arab: دەرەلەي
kk_cyrl: Дерелей
kk_latn: Dereleý
km: រូបផ្តេក
ko: 풍경
lb: Landschaft
lt: Peizažas
mk: Пејзаж
ml: ലാൻഡ്‌സ്കേപ്പ്
mr: आडवे
mt: Panorama
nds_nl: laandschap
nl: Landschap
nn: Landskap
no: Landskap
oc: Païsatge
pl: krajobraz
pt: Paisagem
pt_br: Paisagem
ro: Portret
ru: Ландшафт
si: භූතල තලීය
sk: Krajinka
sl: Pokrajina
sq: Peizazh
sr_ec: Пејзаж
sr_el: Pejzaž
sv: Landskap
ta: அகலவாட்டு
te: ప్రకృతిదృశ్యం
th: แลนด์สเคป
tr: Manzara
tt_cyrl: Ландшафт
uk: Ландшафт
vi: Nằm
yi: לאַנדשאַפֿט

# exif-scenecapturetype-2
source: Portrait
af: Portret
ar: بورتريه
az: Portret
bg: Портрет
br: Poltred
bs: Portret
ckb: پۆرترە
cs: Na výšku
cy: Portread
el: Πορτραίτο
eo: Portreta
es: Retrato
et: Portree
eu: Erretratua
fa: پرتره
fi: Henkilökuva
ga: Portráid
gl: Retrato
he: דיוקן
hr: Portret
hu: Arckép
id: Potret
is: Skammsnið
it: Ritratto
ja: 人物
ka: პორტრეტი
kk_arab: تىرەلەي
kk_cyrl: Тірелей
kk_latn: Tireleý
km: រូបបញ្ឈរ
ko: 인물 사진
lt: Portretas
mk: Портрет
ml: പോർട്ട്‌റൈറ്റ്
mr: उभे
mt: Ritratt
nds_nl: pertret
nl: Portret
nn: Portrett
no: Portrett
oc: Retrach
pl: portret
pt: Retrato
pt_br: Retrato
ro: Portret
ru: Портрет
si: ආල්ඛ්‍ය තලීය
sk: Portrét
sl: Portret
sq: Portret
sr_ec: Портрет
sr_el: Portret
sv: Porträtt
ta: நெடுக்கு வாட்டு (உருவப்படம்)
te: వ్యక్తి చిత్రణ
th: พอร์เทรต
tr: Portre
tt_cyrl: Портрет
uk: Портрет
vi: Đứng
yi: פארטרעט

# exif-scenecapturetype-3
source: Night scene
af: Nagtoneel
ar: مشهد ليلي
az: Gecə görünüşü
bg: Нощна сцена
br: Arvest noz
bs: Noćna scena
ckb: وێنەی شەو
cs: Noční scéna
cy: Golygfa nos
de: Nachtszene
el: Νυκτερινή σκηνή
eo: Nokta sceno
es: Escena nocturna
et: Ööpilt
eu: Gau eskena
fa: شبانه
fi: Yökuva
fr: Scène de nuit
ga: Radharc oíche
gl: Escena nocturna
he: סצנה לילית
hr: Noćno
hu: Éjszakai színhely
id: Pemandangan malam
is: Næturvettvangur
it: Notturna
ja: 夜景
ka: ღამის კადრი
kk_arab: تۇنگى ساحنا
kk_cyrl: Түнгі сахна
kk_latn: Tüngi saxna
km: ទិដ្ឋភាព​ពេលរាត្រី​
ko: 야경 사진
lb: Nuetszeen
lt: Nakties vaizdas
mk: Ноќна сцена
ml: രാത്രി ദൃശ്യം
mr: रात्रीचे दृश्य
mt: Notturna
nds_nl: nachscène
nl: Nachtscène
nn: Nattscene
no: Nattscene
oc: Scèna nuechenca
pl: scena nocna
pt: Cena nocturna
pt_br: Cena noturna
ro: Scenă nocturnă
ru: Ночная съёмка
si: රාත්‍රී දර්ශනය
sk: Nočná scéna
sl: Nočni prizor
sq: Pamje nate
sr_ec: Ноћно
sr_el: Noćno
sv: Nattfotografering
ta: இராக் காட்சி
te: రాత్రి దృశ్యం
th: ไนต์ซีน
tr: Gece çekimi
tt_cyrl: Төнге төшерү
uk: Нічна зйомка
vi: Cảnh ban đêm
yi: נאַכט סצענע
