Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# confirmemail_pending
source: A confirmation code has already been e-mailed to you; if you recently created your account, you may wish to wait a few minutes for it to arrive before trying to request a new code.
af: 'n Bevestigings-kode is reeds per e-pos aan u gestuur. As u onlangs u gebruiker geskep het, wag asseblief 'n paar minute vir aflewering alvorens u 'n nuwe kode versoek.
ar: تم إرسال كود التأكيد بالفعل من قبل إلى بريدك الإلكتروني؛ إذا كان حسابك قد تم عمله حالا، ربما يجب أن تنتظر بضع دقائق قبل طلبك لكود آخر.
bg: Кодът за потвърждение вече е изпратен. Ако току-що сте се регистрирали, изчакайте няколко минути да пристигне писмото, преди да поискате нов код.
br: Ur c'hod kadarnaat zo bet kaset deoc'h dre bostel c'hoazh; a-raok klask goulenn unan nevez, m'emaoc'h o paouez krouiñ ho kont, e vo fur eus ho perzh gortoz un nebeud munutoù ha leuskel amzer dezhañ d'en em gavout betek ennoc'h.
bs: Konfirmacioni kod Vam je već poslan putem e-maila; ako ste nedavno otvorili Vaš račun, trebali bi pričekati par minuta da poslana pošta stigne, prije nego što ponovno zahtijevate novi kod.
ckb: کۆدی بڕواپێ‌کردن لە پێش‌دا ئی‌مەیل کراوە بۆت. ئەگەر بە تازەیی هەژمارەت درووست‌کردووە، لەوانەیە باشتربێت چەن خۆلکێک بوەستی بۆ گەیشتنی ئەو ئەمەیلی، پێش دیسان داواکردنەوەی کۆدی نوێ.
cs: Potvrzovací kód vám byl již zaslán na váš e-mail. Pokud jste si účet založili před chvílí, zkuste na doručení kódu několik minut počkat, než požádáte o nový.
cy: Mae côd cadarnhau eisoes wedi ei anfon atoch; os ydych newydd greu'ch cyfrif, hwyrach y gallech ddisgwyl rhai munudau amdano cyn gofyn yr eilwaith am gôd newydd.
de: Es wurde dir bereits ein Bestätigungscode per E-Mail zugeschickt. Wenn du dein Benutzerkonto erst vor kurzem erstellt hast, warte bitte noch ein paar Minuten auf die E-Mail, bevor du einen neuen Code anforderst.
el: Ένας κωδικός επιβεβαίωσης σας έχει ήδη σταλεί μέσω μηνύματος e-mail. Αν δημιουργήσατε πρόσφατα το λογαριασμό σας, μπορεί να θέλετε να περιμένετε μερικά λεπτά για να φτάσει αυτό πριν προσπαθήσετε να ζητήσετε ένα νέο κωδικό.
eo: Konfirma kodo estis jam repoŝtis al vi; se vi lastatempe kreis vian konton, vi eble volus atenti kelkajn minutojn por ĝi aliĝi antaŭ vi petus novan kodon.
es: Ya se te ha enviado un código de confirmación; si creaste una cuenta recientemente, puede que tengas que esperar unos minutos para que te llegue antes de intentar pedir un nuevo código.
et: Kinnituskood on juba saadetud. Kui tegid konto hiljuti, oota palun mõni minut selle saabumist, enne kui üritad uuesti.
eu: Egiaztapen kode bat bidali zaizu jada; erabiltzaile kontua duela gutxi sortu baduzu, mezua iritsi bitartean minutu batzuk itxaron beharko zenituzke kode berri bat eskatu aurretik.
fa: یک کد تأییدی پیشتر برای شما به صورت الکترونیکی فرستاده شده‌است. اگر همین اواخر حساب خود را باز کرده‌اید شاید بد نباشد که پیش از درخواست یک کد جدید چند دقیقه درنگ کنید تا شاید نامهٔ قبلی برسد.
fi: Varmennusviesti on jo lähetetty. Jos loit tunnuksen äskettäin, odota muutama minuutti viestin saapumista, ennen kuin yrität uudelleen.
fr: Un code de confirmation vous a déjà été envoyé par courriel ; si vous venez de créer votre compte, veuillez attendre quelques minutes que le courriel arrive avant de demander un nouveau code.
gl: Envióuselle un código de confirmación ao enderezo de correo electrónico; se creou a conta hai pouco debe esperar uns minutos antes de solicitar un novo código.
he: קוד אימות דוא"ל כבר נשלח אליכם; אם יצרתם את החשבון לאחרונה, ייתכן שתרצו לחכות מספר דקות עד שיגיע לפני שתנסו לבקש קוד חדש.
hr: Već Vam je e-mailom poslan potvrdni kôd; ako ste upravo otvorili suradnički račun, molimo pričekajte još nekoliko minuta da e-mail stigne prije nego što zatražite novi kôd.
hu: A megerősítő kódot már elküldtük neked e-mailben, kérjük, várj türelemmel, amíg a szükséges adatok megérkeznek az e-mailcímedre, és csak akkor kérj új kódot, ha valami technikai malőr folytán értelmes időn belül nem kapod meg a levelet.
hy: Վավերացման կոդով նամակն արդեն ուղարկվել է։ Եթե դուք նորերս եք ստեղծել մասնակցային հաշիվը, ապա, հավանաբար, արժե սպասել մի քանի րոպե մինչև նամակի ժամանելը՝ նոր կոդ հայցելուց առաջ։
id: Suatu kode konfirmasi telah dikirimkan kepada Anda; jika Anda baru saja membuat akun Anda, silakan tunggu beberapa menit untuk surat tersebut tiba sebelum mencoba untuk meminta satu kode baru.
is: Þér hefur þegar verið sendur staðfestingarkóði á netfang þitt; ef þú varst að enda við að búa til nýtt notendanafn skaltu bíða í nokkrar mínútur og sjá hvort staðfestingarkóðinn berist þér ekki í pósti á næstunni áður en þú reynir aftur að fá nýjan staðfestingarkóða.
it: Il codice di conferma è già stato spedito via posta elettronica; se l'account è stato creato di recente, si prega di attendere l'arrivo del codice per qualche minuto prima di tentare di richiederne uno nuovo.
ja: 確認メールは既に送信されています。 このアカウントを作成したばかりであれば、メールが届くまで数分ほど待たなければならないかもしれません。
ka: წერილი დადასტურების კოდით უკვე გაგზავნილია. თუ თქვენ ამწამს შექმენით ანგარიში გთხოვთ დალოდოთ ცოტა ხანი კოდის ახლად მოთხოვნამდე.
kk_arab: قۇپتاۋ كودى الداقاشان حاتپەن جىبەرىلىگەن; ەگەر جۋىقتا تىركەلسەڭىز, جاڭا كودىن سۇراتۋ الدىنان حات كەلۋىن ٴبىرشاما ٴمىينوت كۇتە تۇرىڭىز.
kk_cyrl: Құптау коды алдақашан хатпен жіберіліген; егер жуықта тіркелсеңіз, жаңа кодын сұрату алдынан хат келуін біршама минөт күте тұрыңыз.
kk_latn: Quptaw kodı aldaqaşan xatpen jiberiligen; eger jwıqta tirkelseñiz, jaña kodın suratw aldınan xat kelwin birşama mïnöt küte turıñız.
km: កូដបញ្ជាក់ការទទួលស្គាល់មួយ​ត្រូវ​បាន​ផ្ញើ​ជា​អ៊ីមែល​ទៅ​អ្នក​រួច​រាល់​ហើយ​។ ប្រសិន​បើ​អ្នក​ទើប​តែ​បាន​បង្កើត​គណនី​របស់​អ្នក​ថ្មី​ៗនេះ​ទេ​ អ្នក​អាច​រង់​ចាំមួយ​ផ្លែត​សិន​ដើម្បី​ឲ្យ​វា​មក​ដល់​មុន​នឹង​​ព្យាយាម​ស្នើ​សុំ​លេខ​កូដ​ថ្មី​។
ko: 이미 확인 이메일을 보냈습니다. 계정을 최근에 만들었다면 이메일을 보내는 데에 몇 분이 걸릴 수 있으므로 잠시 후에 다시 확인해 주세요.
lb: Dir krut schonn e Confirmatiouns-Code per E-Mail geschéckt. Wenn Dir Äre Benotzerkont eréischt elo kuerz opgemaach hutt, da gedëllegt Iech nach e puer Minutten bis Är E-Mail ukomm ass, ier Dir een neie Code ufrot.
lt: Patvirtinimo kodas jums jau nusiųstas; jei neseniai sukūrėte savo paskyrą, jūs turėtumėte palaukti jo dar kelias minutes prieš prašydami naujo kodo.
mg: Efa nandefasana imailaka misy ny tenimiafina fanamarinana ianao ; raha vao nanokatra kaonty ianao, dia miandrasa minitra vitsivitsy mba ho tonga ilay imailaka aloha ny manontany tenimiafina vaovao.
mk: Писмото со потврден код е веќе испратено. Ако сметката ја создадовте сега, тогаш веројатно ќе треба да почекате некоја минута за да пристигне, пред да побарате нов код.
ml: താങ്കളുടെ അംഗത്വം ഈ അടുത്ത് ഉണ്ടാക്കിയതാണെങ്കിൽ, ഒരു സ്ഥിരീകരണ കോഡ് താങ്കൾക്ക് ഇമെയിൽ ചെയ്തിട്ടുണ്ട്. പുതിയ സ്ഥിരീകരണ കോഡ് ആവശ്യപ്പെടാൻ ശ്രമിക്കുന്നതിനു മുൻപ് ആദ്യത്തെ സ്ഥിരീകരണ കോഡിനായി കുറച്ച് സമയം കാത്തിരിക്കൂ.
mr: एक निश्चितीकरण कुटसंकेत आधीच तुम्हाला विपत्र केला आहे; जर तुम्ही खाते अशातच उघडले असेल तर,एक नवा कुट संकेत मागण्यापूर्वी,पाठवलेला मिळण्याकरिता थोडी मिनिटे वाट पहाणे तुम्हाला आवडू शकेल.
mt: Kodiċi ta' konfermazzjoni ġie postjat diġa; jekk int riċentament ħloqt kont, l-aħjar li tistenna ftit minuti biex tasalek qabel ma tagħmel rikjesta għal kodiċi ġdida.
nds_nl: Der is al een bevestigingscode op-estuurd; a-j net een gebrukersnaam an-emaak hemmen, wach dan eers een paor menuten tot da-j dit berich ontvungen hemmen veurda-j een nieje code anvragen.
nl: Er is al een bevestigingsbericht aan u verzonden. Als u recentelijk uw gebruiker hebt aangemaakt, wacht dan een paar minuten totdat die aankomt voordat u opnieuw een e-mail laat sturen.
nn: Ein stadfestingskode har alt vorte send til deg på e-post; gjer vel å vente nokre minutt før du ber om ny kode om du nett har oppretta kontoen din.
no: En bekreftelseskode har allerede blitt sendt til deg på e-post; om du nylig opprettet kontoen din, kan du ønske å vente noen minutter før du spør om ny kode.
oc: Un còde de confirmacion ja vos es estat mandat per corrièr electronic ; se venètz de crear vòstre compte, esperatz qualques minutas que l’e-mail arribe abans de demandar un còde novèl.
pl: Kod potwierdzenia został właśnie do Ciebie wysłany. Jeśli zarejestrował{{GENDER:|eś|aś|eś(‐aś)}} się niedawno, poczekaj kilka minut na dostarczenie wiadomości przed kolejną prośbą o wysłanie kodu.
pt: Um código de confirmação já lhe foi enviado; caso tenha criado a conta recentemente, é recomendado que aguarde alguns minutos até o receber antes de tentar pedir um novo código.
pt_br: Um código de confirmação já foi enviado para você; caso tenha criado sua conta recentemente, é recomendável aguardar alguns minutos para o receber antes de tentar pedir um novo código.
ro: Un cod de confirmare a fost trimis deja la adresa de e-mail indicată; dacă ați creat recent contul, ar fi bine să așteptați câteva minute e-mailul de confirmare înainte de a cere un nou cod.
ru: Письмо с кодом подтверждения уже было отправлено. Если вы недавно создали учётную запись, то, вероятно, вам следует подождать несколько минут, пока письмо придёт, перед тем, как запросить код ещё раз.
si: තහවුරු කිරීමේ කේතයක් දැනටමත් ඔබට විද්‍යුත්-තැපැල් කොට ඇත; ඔබ විසින් ගිණුම තැනුවේ මෑතකදී නම්, නව තේකයක් ඉල්ලා සිටීමට පෙර එය ඔබ වෙත ලඟා වීම සඳහා විනාඩි කිහිපයක් රැඳී සිටින්න.
sk: Potvrdzovací kód vám už bol zaslaný; ak ste si účet vytvorili len nedávno mali by ste počkať niekoľko minút, kým vám bude email doručený, predtým než si vyžiadate nový kód.
sl: Potrditveno geslo vam je že bilo poslano; če ste pred kratkim ustvarili svoj račun, boste na njega morali počakati nekaj minut da prispe, preden boste poskušali zahtevali novo geslo.
sq: Një kod vërtetimi ju është dërguar më parë. Nëse sapo hapët llogarinë tuaj prisni disa minuta deri sa t'iu arrijë mesazhi përpara se të kërkoni një kod të ri.
sr_ec: Код потврде је већ послат на Вашу е-пошру; Ако сте скоро направили Ваш налог, вероватно би требало да одчекате неколико минута, како би код стигао, пре него што затражите нови.
sr_el: Kod potvrde je već poslat na Vašu e-pošru; Ako ste skoro napravili Vaš nalog, verovatno bi trebalo da odčekate nekoliko minuta, kako bi kod stigao, pre nego što zatražite novi.
sv: En bekräftelsekod har redan skickats till din epostadress. Om du skapade ditt konto nyligen, så kanske du vill vänta några minuter innan du begär en ny kod.
ta: உறுதிப்படுத்தல் குறியொன்று உங்கள் மின்னஞ்சல் முகவரிக்கு அனுப்பட்டுள்ளது; நீங்கள் கணக்கை தற்போது தொடங்கியிருந்தால் புதிய உறுதிப்படுத்தல் குறியை கோறுமுன்னர் சில நிமிடங்கள் பொறுத்துப் பார்க்கவும்
te: ఒక నిర్ధారణ కోడుని మీకు ఇప్పటికే ఈ-మెయిల్లో పంపించాం; కొద్దిసేపటి క్రితమే మీ ఖాతా సృష్టించి ఉంటే, కొత్త కొడు కోసం అభ్యర్థన పంపేముందు కొద్ది నిమిషాలు వేచిచూడండి.
th: รหัสยืนยันได้ถูกส่งไปที่อีเมลของคุณ ถ้าได้สร้างบัญชีเร็วนี้ ให้รอซักครู่ก่อนที่จะขอรหัสอีกครั้งหนึ่ง
tr: Bir doğrulama kodu size zaten e-postalandı; Eğer hesabınızı yeni oluşturduysanız, yeni bir kod istemeye çalışmadan önce gelmesini biraz beklemeyi isteyebilirsiniz.
uk: Код підтвердження вже відправлено на адресу вашої електронної пошти. Якщо ви щойно створили обліковий запис, будь-ласка, перш ніж робити запит нового коду, почекайте декілька хвилин до отримання вже відісланого.
vi: Mã xác đã được gửi đến địa chỉ thư điện tử của bạn; nếu bạn mới vừa tạo tài khoản, xin chờ vài phút để thư tới nơi rồi hãy cố gắng yêu cầu mã mới.
yi: א באשטעטיגונג קאד איז שוין געשיקט געווארן צו אייך; אויב איר האט לעצטנס באַשאַפֿן אײַער קאנטע, איז אפשר כדאי ווארטן א פאר מינוט ביז דאס דערגרייכט אייך ווי איידער צו בעטן א נייעם קאד.

# confirmemail_send
source: Mail a confirmation code
af: Pos 'n bevestigingkode
ar: أرسل كود تأكيد
az: Təsdiq kodu göndər
bg: Изпращане на код за потвърждение
br: Kas ur c'hod kadarnaat
bs: Pošaljite kod za potvrdu
ckb: ئی‌مەیل‌کردنی کۆدی بڕواپێ‌کردن
cs: Odeslat potvrzovací kód
cy: Postiwch gôd cadarnhau
de: Bestätigungscode zuschicken
el: Αποστολή κωδικού επαλήθευσης με e-mail .
eo: Retmesaĝi konfirmkodon
es: Envíar el código de confimación.
et: Saada kinnituskood
eu: Egiaztapen kodea e-postaz bidali
fa: پُست‌کردن یک کد تأیید
fi: Lähetä varmennusviesti
fr: Envoyer un code de confirmation
ga: Seol cód deimhnithe
gl: Enviar por correo elecrónico un código de confirmación
he: לשלוח קוד אימות
hr: Pošalji kôd za potvrdu e-mail adrese
hu: Küldd el a kódot
hy: Ուղարկել վավերացման ուղերձ
id: Kirim kode konfirmasi
is: Senda staðfestingarkóða með tölvupósti
it: Invia un codice di conferma via e-mail.
ja: 確認用コードを送信する
ka: დადასტურების კოდის გაგზავნა
kk_arab: قۇپتاۋ كودىن جونەلتۋ
kk_cyrl: Құптау кодын жөнелту
kk_latn: Quptaw kodın jöneltw
km: ផ្ញើកូដបញ្ជាក់ការទទួលស្គាល់
ko: 인증 코드를 메일로 보내기
lb: Confirmatiouns-E-Mail schécken
lt: Išsiųsti patvirtinimo kodą
mg: Alefaso ny fanamarinana ny imailaka
mk: Испрати потврден код
ml: സ്ഥിരീകരണ കോഡ് (confirmation code) മെയിൽ ചെയ്യുക
mr: विपत्र निश्चितीकरण नियमावली
mt: Postja kodiċi ta' konfermazzjoni.
nds_nl: Stuur een bevestigingscode
nl: Een bevestigingscode verzenden
nn: Send stadfestingsmelding
no: Send en bekreftelseskode.
oc: Mandar un còde de confirmacion
pl: Wyślij kod potwierdzenia
ps: يو تاييدي کوډ لېږل
pt: Enviar código de confirmação
pt_br: Enviar código de confirmação
ro: Trimite un cod de confirmare
ru: Отправить письмо с запросом на подтверждение
si: තහවුරුකිරීමේ කේතයක් තැපැල් කරන්න
sk: Odoslať potvrdzovací kód
sl: Pošlji mi potrditveno sporočilo
sq: Dërgo vërtetimin
sr_ec: Пошаљи кôд за потврду
sr_el: Pošalji kod za potvrdu
sv: Skicka bekräftelsekod
ta: உறுதிப்படுத்தல் சொல்லை மின்னஞ்சல் செய்
te: ఒక ధృవీకరణ సంకేతాన్ని పంపించు
th: ส่งรหัสยืนยันผ่านทางอีเมล
tr: Onay kodu gönder
uk: Надіслати лист із запитом на підтвердження
vi: Gửi thư xác nhận
yi: שיקט באַשטעטיקונג קאד

# confirmemail_sent
source: Confirmation e-mail sent.
af: Bevestigingpos gestuur.
ar: تم إرسال رسالة التأكيد، شكرا لك.
az: Təsdiq e-məktubu göndərildi.
bg: Кодът за потвърждение беше изпратен.
br: Postel kadarnaat kaset.
bs: E-pošta za potvrđivanje poslata.
ckb: ئی‌مەیلی بڕواپێ‌کردن ناردرا.
cs: Potvrzovací e-mail byl odeslán
cy: Wedi anfon e-bost er mwyn cadarnhau'r cyfeiriad.
de: Bestätigungs-E-Mail wurde verschickt.
el: Στάλθηκε το μήνυμα ηλεκτρονικού ταχυδρομείου για επιβεβαίωση.
eo: Konfirma retmesaĝo estas sendita.
es: Confirmación de correo enviada.
et: Kinnitus-e-kiri saadetud.
eu: Egiaztapen mezua bidali da.
fa: نامهٔ الکترونیکی تأییدی فرستاده شد.
fi: Varmennusviesti lähetetty.
fr: Courriel de confirmation envoyé
ga: Teachtaireacht deimhnithe seolta chugat.
gl: Correo electrónico de confirmación enviado.
he: הדוא"ל עם קוד האימות נשלח.
hr: Poruka s potvrdom je poslana.
hu: Kaptál egy e-mailt, melyben megtalálod a megerősítéshez szükséges kódot.
hy: Վավերացման ուղերձը ուղարկված է։
id: Surel berisi kode konfirmasi telah dikirim.
is: Staðfestingartölvupóstur sendur.
it: Messaggio e-mail di conferma inviato.
ja: 確認メールを送信しました。
ka: დამადასტურებელი შეტყობინება გაგზავნილია.
kk_arab: قۇپتاۋ حاتى جونەلتىلدى.
kk_cyrl: Құптау хаты жөнелтілді.
kk_latn: Quptaw xatı jöneltildi.
km: ការបញ្ជាក់ទទួលស្គាល់អាសយដ្ឋានអ៊ីមែលត្រូវបានផ្ញើទៅរួចហើយ។
ko: 인증 이메일을 보냈습니다.
lb: Confirmatiouns-E-Mail gouf geschéckt.
lt: Patvirtinimo laiškas išsiųstas.
mg: Lasa ny fanamarinana ny imailaka.
mk: Потврдната порака е испратена.
ml: സ്ഥിരീകരണ ഇമെയിൽ അയച്ചിരിക്കുന്നു.
mr: शाबितीकरण विपत्र पाठवले.
mt: Posta elettronika dwar konfermazzjoni ġiet postjata.
nds_nl: Bevestigingsberich verstuurd.
nl: Bevestigingscode verzonden.
nn: Stadfestingsmelding er sendt.
no: Bekreftelsesmelding sendt.
oc: Corrièr electronic de confirmacion mandat.
pl: Wiadomość e‐mail z kodem uwierzytelniającym została wysłana.
ps: تاييدي برېښليک ولېږل شو.
pt: Correio de confirmação enviado.
pt_br: E-mail de confirmação enviado.
ro: E-mailul de confirmare a fost trimis.
ru: Письмо с запросом на подтверждение отправлено.
si: තහවුරුකිරීමේ විද්‍යුත්-තැපෑලක් යැවිණි.
sk: Potvrdzovací e-mail odoslaný.
sl: Potrditveno e-sporočilo je bilo poslano.
sq: Email-i për vërtetim është dërguar.
sr_ec: Е-пошта за потврђивање послата.
sr_el: E-pošta za potvrđivanje poslata.
sv: E-post med bekräftelse skickat.
ta: உறுதிப்படுத்தல் மின்னஞ்சல் அனுப்பப் பட்டது.
te: ధృవీకరణ ఈ-మెయిలును పంపబడినది
th: อีเมลยืนยันได้ส่งเรียบร้อย
tr: Onay e-postası gönderildi.
uk: Лист із запитом на підтвердження відправлений.
vi: Thư xác nhận đã được gửi
yi: באשטעטיקונג בליצברװ געשיקט.
