Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# createaccounterror
source: Could not create account: $1
af: Kon nie 'n rekening skep nie: $1
ar: تعذر إنشاء حساب المستخدم: $1
az: $1 Hesab açılmadı
bg: Не може да бъде създадена сметка: $1
br: Dibosupl krouiñ ar gont : $1
bs: Ne može se napraviti račun: $1
cs: Nepodařilo se vytvořit uživatelský účet: $1
cy: Ni lwyddwyd i greu'r cyfrif: $1
de: Benutzerkonto konnte nicht erstellt werden: $1
el: Δεν ήταν δυνατή η δημιουργία λογαριασμού: $1
eo: Ne eblis krei konton: $1
es: No se pudo crear cuenta: $1
et: Kasutajakonto loomine ebaõnnestus: $1
eu: Ezin izan da kontua sortu: $1
fa: امکان ساختن این حساب وجود ندارد: $1
fi: Tunnuksen luonti ei onnistunut: $1
fr: Impossible de créer le compte : $1
ga: Theip ar an cuntas a chruthú: $1
gl: Non se puido crear a conta: $1
he: לא ניתן היה ליצור את החשבון: $1
hr: Ne može se stvoriti račun: $1
hu: Nem sikerült létrehozni a felhasználói fiókot: $1
hy: Չհաջողվեց ստեղծել մասնակցային հաշիվ. $1
id: Tidak dapat membuat akun: $1
is: Gat ekki búið til notanda: $1
it: Impossìbile creare s'account: $1
ja: アカウントを作成できませんでした： $1
ka: $1 ანგარიშის შექმნა ვერ მოხერხდა.
km: មិនអាចបង្កើតគណនីបានទេ៖ $1
ko: 계정을 생성하지 못했습니다: $1
lb: Benotzerkont konnt net opgemaach ginn: $1
lt: Nepavyko sukurti paskyros: $1
mg: Tsy afaka mamorona kaonty : $1
mk: Не можам да ја создадам сметката: $1
ml: അംഗത്വമെടുക്കാൻ കഴിഞ്ഞില്ല:$1
mr: हे खाते तयार करता येउ शकले नाही:$1
mt: Il-kont ma jistax jinħoloq: $1
nds_nl: Kon de gebrukersnaam neet anmaken: $1
nl: Het was niet mogelijk de gebruiker aan te maken: $1
nn: Kunne ikkje oppretta kontoen: $1
no: Kunne ikke opprette konto: $1
oc: Impossible de crear lo compte : $1
pl: Nie można utworzyć konta $1
ps: ګڼون مو جوړ نه شو: $1
pt: Não foi possível criar a conta: $1
pt_br: Não foi possível criar a conta: $1
ro: Nu pot crea contul: $1
ru: Невозможно создать учётную запись: $1
si: ගිණුම නිර්මාණය කළ නොහැකි විය:$1
sk: Nepodarilo sa vytvoriť účet: $1
sl: Ne morem ustvariti računa: $1
sq: Nuk mund të hapni një llogari: $1
sr_ec: Отварање налога није успело: $1
sr_el: Nije moguće napraviti nalog: $1
sv: Kunde inte skapa konto: $1
ta: இந்த கணக்கை உருவாக்க முடியவில்லை: $1
te: ఖాతాని సృష్టించలేకపోయాం: $1
th: ไม่สามารถสร้างบัญชีผู้ใช้: $1
tr: Hesap oluşturulamıyor: $1
tt_cyrl: Хисап язмасын төзеп булмый: $1
tt_latn: Xisap yazmasın tözep bulmıy: $1
uk: Не в змозі створити обліковий запис: $1
vi: Không thể mở tài khoản: $1
yi: האט נישט געקענט שאַפֿן קאנטע: $1

# nocookiesnew
source: The user account was created, but you are not logged in. {{SITENAME}} uses cookies to log in users. You have cookies disabled. Please enable them, then log in with your new username and password.
af: Die gebruikersrekening is geskep, maar u is nie ingeteken nie. {{SITENAME}} gebruik koekies om gebruikers in te teken. U rekenaar laat tans nie koekies toe nie. Stel u rekenaar om dit te aanvaar, dan kan u met u nuwe naam en wagwoord inteken.
ar: تم إنشاء حساب المستخدم، ولكنك لست مسجل الدخول بعد. يستخدم {{SITENAME}} كوكيز لتسجيل الدخول. لديك الكوكيز معطلة. من فضلك فعلها، ثم سجل الدخول باسم المستخدم وكلمة السر الجديدين.
az: İstifadəçi qeydiyyata düşüb, lakin təmsil olunmayıb. {{SITENAME}} iştirakçıların təqdim olunması üçün kökələrdən istifadə olunur. Siz kökələrin qəbuluna qadağa qoymusunuz. Lütfən, onları qəbul etməyə icazə verdikdən sonra yeni istifadəçi adı və parolunuzla təmsil olunuz.
bg: Потребителската сметка беше създадена, но все още не сте влезли. {{SITENAME}} използва бисквитки при влизането на потребителите. Разрешете бисквитките в браузъра си, тъй като те са забранени, а след това влезте с потребителското си име и парола.
br: Krouet eo bet ar gont implijer met n'oc'h ket kevreet. {{SITENAME}} a implij toupinoù evit ar c'hevreañ met diweredekaet eo an toupinoù ganeoc'h. Trugarez da weredekaat anezho ha da gevreañ en-dro.
bs: Korisnički nalog je napravljen, ali niste prijavljeni. {{SITENAME}} koristi kolačiće (''cookies'') da bi se korisnici prijavili. Vi ste onemogućili kolačiće na Vašem računaru. Molimo Vas da ih omogućite, a onda se prijavite sa svojim novim korisničkim imenom i šifrom.
ckb: هەژماری بەکارهێنەر درووست‌کرا، بەڵام بە سەرکەوتوویی نەچوویتەوە ژوورەوە. {{SITENAME}} بۆ چوونەوە ژووری بەکارهێنەر لە شەکرۆکە کەڵک وەر دەگرێت. تۆ بەکار‌هێنانی شەکرۆکەت لەکارخستە. تکایە شەکرۆکە کارا بکە و بە ناو و وشەی تێپەڕبوونی بەکارهێنەر بچۆ ژوورەوە.
cs: Uživatelský účet byl vytvořen, ale nejste přihlášeni. {{SITENAME}} používá cookies k přihlášení uživatelů. Vy máte cookies vypnuty. Prosím zapněte je a přihlaste se znovu s vaším novým uživatelským jménem a heslem.
cy: Mae'r cyfrif defnyddiwr wedi cael ei greu, ond nid ydych wedi mewngofnodi. Mae {{SITENAME}} yn defnyddio cwcis wrth i ddefnyddwyr fewngofnodi. Rydych chi wedi analluogi cwcis. Mewngofnodwch eto gyda'ch enw defnyddiwr a'ch cyfrinair newydd os gwelwch yn dda, ar ôl galluogi cwcis.
de: Der Benutzerzugang wurde erstellt, aber du bist nicht angemeldet. {{SITENAME}} benötigt für diese Funktion Cookies, bitte aktiviere diese und melde dich dann mit deinem neuen Benutzernamen und dem zugehörigen Passwort an.
el: Ο λογαριασμός χρήστη έχει δημιουργηθεί, αλλά δεν έχετε ακόμα συνδεθεί. Το {{SITENAME}} χρησιμοποιεί cookies κατά τη σύνδεση των χρηστών. Τα cookies είναι απενεργοποιημένα στον υπολογιστή σας. Παρακαλούμε ενεργοποιήστε τα και στη συνέχεια συνδεθείτε χρησιμοποιώντας το νέο όνομα χρήστη σας και τον κωδικό σας.
eo: La uzantokonto estis kreita sed vi ne estas ensalutinta. *** E-igo lcfirst {{SITENAME}} uzas kuketojn por akcepti uzantojn. Kuketoj esta malaktivigitaj ĉe vi. Bonvolu aktivigi ilin kaj ensalutu per viaj novaj salutnomo kaj pasvorto.
es: La cuenta de usuario ha sido creada, pero en este momento no has iniciado la sesión. {{SITENAME}} usa <em>cookies</em> para identificar a los usuarios registrados, pero parecen deshabilitadas. Por favor, habilítalas e identifícate con nombre de usuario y contraseña.
et: Kasutajakonto loodi, aga sa ei ole sisse logitud, sest {{SITENAME}} kasutab kasutajate tuvastamisel küpsiseid. Sinu brauseris on küpsised keelatud. Palun sea küpsised lubatuks ja logi siis oma vastse kasutajanime ning parooliga sisse.
eu: Erabiltzaile kontua sortu da, baina ez da saioa hasi. {{SITENAME}}(e)k cookieak erabiltzen ditu saioekin eta ezgaituta dauzkazu. Gaitu itzazu mesedez, eta ondoren saiatu saioa hasten zure erabiltzaile izen eta pasahitz berriak erabiliz.
fa: حساب کاربری ایجاد شد، اما شما وارد سامانه نشدید. {{SITENAME}} برای ورود کاربران به سامانه از کوکی استفاده می‌کند. شما کوکی‌ها را از کار انداخته‌اید. لطفاً کوکی‌ها را به کار بیندازید، و سپس با نام کاربری و گذرواژهٔ جدیدتان به سامانه وارد شوید.
fi: Käyttäjä luotiin, mutta et ole kirjautunut sisään. {{SITENAME}} käyttää evästeitä sisäänkirjautumisen yhteydessä. Selaimesi ei salli evästeistä. Kytke ne päälle, ja sitten kirjaudu sisään juuri luomallasi käyttäjänimellä ja salasanalla.
fr: Le compte utilisateur a été créé, mais vous n’êtes pas connecté{{GENDER:||e|(e)}}. {{SITENAME}} utilise des témoins (''cookies'') pour la connexion mais vous les avez désactivés. Veuillez les activer et vous reconnecter avec le même nom et le même mot de passe.
ga: Cruthaíodh an cuntas úsáideora, ach níl tú logáilte isteach. Úsáideann {{SITENAME}} fianáin chun úsáideoirí a logáil isteach. Tá fianáin díchumasaithe agat. Cumasaigh iad le do thoil, agus ansin logáil isteach le d'ainm úsáideora agus d'fhocal faire úrnua.
gl: A conta de usuario foi creada, pero non accedeu ao sistema. {{SITENAME}} para rexistrar os usuarios. Vostede ten as cookies deshabilitadas. Por favor, habilíteas e logo acceda ao sistema co seu novo nome de usuario e contrasinal.
he: חשבון המשתמש שלכם נוצר, אך לא נכנסתם כמשתמשים רשומים. {{SITENAME}} משתמש בעוגיות כדי להכניס משתמשים למערכת. בדפדפן שלכם העוגיות מבוטלות. אנא הפעילו אותן מחדש, ולאחר מכן תוכלו להיכנס למערכת עם שם המשתמש והסיסמה החדשים שלכם.
hr: Suradnički račun je otvoren, ali niste uspješno prijavljeni. Naime, {{SITENAME}} koristi kolačiće (''cookies'') u procesu prijave. Isključili ste kolačiće. Molim uključite ih i pokušajte ponovo s Vašim novim imenom i lozinkom.
hu: A felhasználói fiókod létrejött, de nem vagy bejelentkezve. A wiki sütiket („cookie”) használ a szerkesztők azonosítására. Nálad ezek le vannak tiltva. Kérlek, engedélyezd őket, majd lépj be az új azonosítóddal és jelszavaddal.
hy: Մասնակցային հաշիվը ստեղծված է, սակայն մուտքը համակարգ չհաջողվեց։ {{SITENAME}} կայքը օգտագործում է «քուքիներ» մասնակիցների վավերացման համար։ Ձեր մոտ «քուքիները» արգելված են։ Խնդրում ենք թույլատրել սրանք, ապա մտնել համակարգ ձեր նոր մասնակցի անունով և գաղտնաբառով։
id: Akun pengguna telah dibuat, tetapi Anda belum masuk log. {{SITENAME}} menggunakan ''cookies'' untuk log pengguna. ''Cookies'' pada penjelajah web Anda dimatikan. Silakan aktifkan dan masuk log kembali dengan nama pengguna dan kata sandi Anda.
is: Innskráningin var búin til, en þú ert ekki skráð(ur) inn. {{SITENAME}} notar vefkökur til að skrá inn notendur. Þú hefur lokað fyrir vefkökur. Gjörðu svo vel og opnaðu fyrir þær, skráðu þig svo inn með notandanafni og lykilorði.
it: La registrazione è stata completata, ma non è stato possibile accedere a {{SITENAME}} perché i cookie sono disattivati. Riprovare l'accesso con il nome utente e la password appena creati dopo aver attivato i cookie nel proprio browser.
ja: 利用者アカウントが作成されましたが、ログインしていません。 {{SITENAME}}ではログインにクッキーを使用します。 クッキーが無効になっているようです。 クッキーを有効にしてから、新しい利用者名とパスワードでログインしてください。
ka: მომხმარებლის ჩანაწერი შექმნილია, მაგრამ თქვენ არ გაგივლიათ რეგისტრაცია. {{SITENAME}} იყენებს cookies, რომლებიც თქვენს ბრაუზერში გათიშულია. გთხოვთ, აამოქმედოთ ისინი და შემდგომ ხელახლა გაიარეთ რეგისტრაცია.
kk_arab: جاڭا قاتىسۋشى تىركەلگىسى جاسالدى, بىراق كىرمەگەنسىز. قاتىسۋشى كىرۋ ٴۇشىن {{SITENAME}} تورابىندا «cookie» فايلدارى قولدانىلادى. سىزدە «cookies» وشىرىلگەن. سونى قوسىڭىز دا جاڭا قاتىسۋشى اتىڭىزدى جانە قۇپىييا ٴسوزىڭىزدى ەنگىزىپ كىرىڭىز.
kk_cyrl: Жаңа қатысушы тіркелгісі жасалды, бірақ кірмегенсіз. Қатысушы кіру үшін {{SITENAME}} торабында «cookie» файлдары қолданылады. Сізде «cookies» өшірілген. Соны қосыңыз да жаңа қатысушы атыңызды және құпия сөзіңізді енгізіп кіріңіз.
kk_latn: Jaña qatıswşı tirkelgisi jasaldı, biraq kirmegensiz. Qatıswşı kirw üşin {{SITENAME}} torabında «cookie» faýldarı qoldanıladı. Sizde «cookies» öşirilgen. Sonı qosıñız da jaña qatıswşı atıñızdı jäne qupïya söziñizdi engizip kiriñiz.
km: គណនីប្រើប្រាស់របស់អ្នកត្រូវបានបង្កើតហើយ ក៏ប៉ុន្តែអ្នកមិនទាន់បានកត់ឈ្មោះចូលទេ។ {{SITENAME}}ប្រើប្រាស់ខូឃី ដើម្បីកត់ឈ្មោះចូល។ អ្នកបានជ្រើសមិនប្រើខូឃី។ សូមជ្រើសប្រើខូឃីវិញ រួចកត់ឈ្មោះចូលដោយប្រើអត្តនាមថ្មីនិងពាក្យសំងាត់ថ្មីរបស់អ្នក។
ko: 사용자 계정을 만들었지만, 아직 로그인하지 않았습니다. {{SITENAME}}에서는 로그인 정보를 저장하기 위해 쿠키를 사용합니다. 지금 사용하는 웹 브라우저는 쿠키를 사용하지 않도록 설정되어 있습니다. 로그인하기 전에 웹 브라우저에서 쿠키를 사용하도록 설정해주세요.
lb: De Benotzerkont gouf ugeluecht, awer Dir sidd net ageloggt. {{SITENAME}} brauch fir dës Funktioun Cookien. Dir hutt d'Cookien desaktivéiert. Aktivéiert déi w.e.g. a loggt Iech da mat Ärem neie Benotzernomm a mat dem respektive Passwuert an.
lt: Naudotojo paskyra buvo sukurta, bet jūs nesate prisijungęs. {{SITENAME}} naudoja slapukus, kad prijungtų naudotojus. Jūs esate išjungę slapukus. Prašome įjungti juos, tada prisijunkite su savo naujuoju naudotojo vardu ir slaptažodžiu.
mg: Voasikatra ny kaontim-pikambana, fa tsy tafiditra amin'ny kaontinao ianao. Mampiasa cookies ny {{SITENAME}} ho an'ny fidirana amin'ny kaonty. Tsy avelanao mandeha ny cookies. Avelao mandeha ny fampidirana cookies, ary midira amin'ny kaontinao.
mk: Корисничката сметка е создадена, но не сте најавени. {{SITENAME}} користи колачиња за најавување на корисници. Вие имате оневозможено колачиња на вашиот прелистувач. Овозможете ги, па потоа најавете се со вашето корисничко име и лозинка.
ml: ഉപയോക്തൃഅംഗത്വം ഉണ്ടാക്കിയിരിക്കുന്നു. പക്ഷെ താങ്കൾ ലോഗിൻ ചെയ്തിട്ടില്ല. {{SITENAME}} സംരംഭത്തിൽ ലോഗിൻ ചെയ്യുവാൻ കുക്കികൾ സജ്ജമാക്കിയിരിക്കണം. താങ്കളുടെ കമ്പ്യൂട്ടറിൽ നിലവിൽ കുക്കികൾ ഡിസേബിൾ ചെയ്തിരിക്കുന്നു. അതു എനേബിൾ ചെയ്തു താങ്കളുടെ ഉപയോക്തൃനാമവും രഹസ്യവാക്കും ഉപയോഗിച്ച് ലോഗിൻ ചെയ്യൂ.
mr: सदस्य खाते उघडले ,पण तुम्ही खाते वापरून दाखल झालेले नाही आहात.{{SITENAME}} सदस्यांना दाखल करून घेताना त्यांच्या स्मृतीशेष (cookies) वापरते.तुम्ही स्मृतीशेष सुविधा अनुपलब्ध टेवली आहे.ती कृपया उपलब्ध करा,आणि नंतर तुमच्या नवीन सदस्य नावाने आणि परवलीने दाखल व्हा.
mt: Il-Kont tal-utent għal l-aċċess ġie maħluq, però ma kienx possibli li tagħmel aċċess għal {{SITENAME}} għax il-''cookies'' huma disattivati. Erġa' prova l-aċċess bl-isem tal-utent u l-password wara li tkun attivajt il-''cookies'' tal-''browser''.
nds_nl: De gebrukersnaam is an-emaak, mar je bin neet an-emeld. {{SITENAME}} gebruuk scheumbestanen (cookies) um gebrukers an te melden. Je hemmen disse scheumbestanen uut-ezet. Zet ze an, en meld daornao an mit de nieje gegevens.
nl: De gebruiker is geregistreerd, maar niet aangemeld. {{SITENAME}} gebruikt cookies voor het aanmelden van gebruikers. Schakel die in en meld daarna aan met uw nieuwe gebruikersnaam en wachtwoord.
nn: Brukarkontoen vart oppretta, men du er ikkje innlogga. {{SITENAME}} bruker informasjonskapslar for å logge inn brukarar, nettlesaren din er innstilt for ikkje å godta desse. Etter at du har endra innstillingane slik at nettlesaren godtek informasjonskapslar, kan du logge inn med det nye brukarnamnet og passordet ditt.
no: Din brukerkonto er nå opprettet, men du har ikke logget på. {{SITENAME}} bruker informasjonskapsler («cookies») for å logge brukere på. Du har slått dem av. Slå dem p åfor å kunne logge på med ditt nye brukernavn og passord.
oc: Lo compte d'utilizaire es estat creat, mas sètz pas connectat. {{SITENAME}} utiliza de cookies per la connexion mas los avètz desactivats. Activatz-los e reconnectatz-vos amb lo meteis nom e lo meteis senhal.
pl: Konto użytkownika zostało utworzone, ale nie jesteś zalogowany. {{SITENAME}} używa ciasteczek do przechowywania informacji o zalogowaniu się. Masz obecnie w przeglądarce wyłączoną obsługę ciasteczek. Żeby się zalogować, włącz obsługę ciasteczek, następnie podaj nazwę użytkownika i hasło dostępu do swojego konta.
ps: ستاسې ګڼون جوړ شو، خو تاسې لا غونډال ته نه ياست ورننوتلي. {{SITENAME}} کې د ننوتلو لپاره کوکيز کارېږي. او ستاسې د کتنمل کوکيز ناچارن دي. لطفاً خپل د کتنمل کوکيز چارن کړۍ او بيا د خپل کارن-نوم او پټنوم په کارولو سره غونډال ته ورننوځی.
pt: A conta de utilizador foi criada, mas neste momento não está autenticado. A {{SITENAME}} utiliza ''cookies'' para autenticar os utilizadores. Os ''cookies'' estão desactivados no seu browser. Active-os e autentique-se com o seu nome de utilizador e a sua palavra-chave, por favor.
pt_br: A conta do usuário foi criada, mas você não foi autenticado. {{SITENAME}} utiliza ''cookies'' para autenticar os usuários. Você tem os ''cookies'' desativados no seu navegador. Por favor ative-os, depois autentique-se com o seu novo nome de usuário e a sua senha.
ro: Contul a fost creat, dar dvs. nu sunteți autentificat(ă). {{SITENAME}} folosește cookie-uri pentru a reține utilizatorii autentificați. Browser-ul dvs. are modulele cookie dezactivate (disabled). Vă rugăm să le activați și să vă reautentificați folosind noul nume de utilizator și noua parolă.
ru: Участник зарегистрирован, но не представлен. {{SITENAME}} использует «cookies» для представления участников. У вас «cookies» запрещены. Пожалуйста, разрешите их, а затем представьтесь с вашим новым именем участника и паролем.
si: පරිශීලක ගිණුම තනා ඇති නමුදු, ඔබ ප්‍රවිසී නැත. පරිශීලකයන් ප්‍රවිෂ්ට කර ගැනීම සඳහා, {{SITENAME}} විසින් කුකී භාවිතා කරයි. ඔබ විසින් කුකී අක්‍රීය කර ඇත. කරුණාකර ඒවා සක්‍රීය කොට, ඔබගේ නව පරිශීලක-නාමය හා මුර-පදය ඇසුරෙන් පිවිසෙන්න.
sk: Používateľské konto bolo vytvorené, ale nie ste prihlásený. {{SITENAME}} používa cookies na prihlásenie. Máte cookies vypnuté. Zapnite ich a potom sa prihláste pomocou vášho nového používateľského mena a hesla.
sl: Uporabniški račun je ustvarjen, vendar niste prijavljeni. {{SITENAME}} za prijavo uporabnikov uporablja piškotke, ki pa so pri vas onemogočeni. Prosimo, omogočite jih, nato pa se s svojim uporabniškim imenom in geslom ponovno prijavite.
sq: Llogaria e përdoruesit u hap, por nuk keni hyrë brenda akoma. {{SITENAME}} përdor "biskota" për të futur brenda përdoruesit. Prandaj, duhet të pranoni biskota dhe të provoni përsëri me nofkën dhe fjalëkalimin tuaj.
sr_ec: Кориснички налог је отворен, али нисте пријављени. Овај вики користи колачиће за пријаву. Вама су колачићи онемогућени. Омогућите их, па се онда пријавите са својим корисничким именом и лозинком.
sr_el: Korisnički nalog je napravljen, ali niste prijavljeni. {{SITENAME}} koristi kolačiće (''cookies'') da bi se korisnici prijavili. Vi ste onemogućili kolačiće na svom računaru. Molimo omogućite ih, a onda se prijavite sa svojim novim korisničkim imenom i lozinkom.
sv: Användarkontot skapades, men du är inte inloggad. {{SITENAME}} använder cookies för att logga in användare. Du har cookies avaktiverade. Aktivera dem, och logga sen in med ditt nya användarnamn och lösenord.
ta: {{SITENAME}} தளத்துக்கான உங்கள் பயனர் கணக்கு உருவாக்கப்பட்டுள்ளது, ஆனால் நீங்கள் புகுபதிகை செய்யவில்லை. பயனர்களைப் புகுபதிகை செய்ய {{SITENAME}} தளம் ஞாபகிகளைப் (குக்கிகள்) பயன்படுத்துகிறது. நீங்கள் ஞாபகிகளைச் செயலற்றவையாக்கியுள்ளீர்கள். தயவுசெய்து அவற்றைச் செயற்படுத்தியப் பின் உங்கள் புதிய பயனர் பெயருடனும், கடவுச் சொல்லுடனும் புகுபதிகை செய்யுங்கள்.
te: ఖాతాని సృష్టించాం, కానీ ఇంకా లోనికి ప్రవేశించలేదు. వాడుకరుల ప్రవేశానికి {{SITENAME}} కూకీలను వాడుతుంది. మీరు కూకీలని అచేతనం చేసివున్నారు. దయచేసి వాటిని చేతనంచేసి, అప్పుడు మీ కొత్త వాడుకరిపేరు మరియు సంకేతపదాలతో లోనికి ప్రవేశించండి.
th: ชื่อบัญชีผู้ใช้ได้ถูกสร้างขึ้นแล้ว แต่ยังไม่ได้ล็อกอินเข้าสู่ {{SITENAME}} เนื่องจากว่าไม่ได้เปิดใช้คุกกี้ ถ้าต้องการล็อกอินให้เปิดใช้งานคุกกี้และทำการล็อกอินโดยใส่ชื่อผู้ใช้พร้อมรหัสผ่าน
tr: Kullanıcı hesabı oluşturuldu ama oturum açamadınız. Oturum açmak için {{SITENAME}} çerezleri kullanır. Çerez kullanımı devredışı. Lütfen çerez kullanımını açınız ve yeni kullanıcı adınız ve şifrenizle oturum açınız.
tt_cyrl: Кулланучы теркәлгән, ләкин үз хисап язмасы белән кермәгән. {{SITENAME}} кулланучыны тану өчен «cookies» куллана. Сездә «cookies» тыелган. Зинһар, башта аларны рөхсәт итегез, аннан исем һәм серсүз белән керегез.
tt_latn: Qullanuçı terkälgän, läkin üz xisap yazması belän kermägän. {{SITENAME}} qullanuçını tanu öçen «cookies» qullana. Sezdä «cookies» tıyılğan. Zinhar, başta alarnı röxsät itegez, annan isem häm sersüz belän keregez.
uk: Користувач зареєструвався, але не ввійшов до системи. {{SITENAME}} використовує куки для входу до системи. У вас куки заборонені. Будь ласка, дозвольте їх, а потім увійдіть з вашим новим іменем користувача і паролем.
vi: Bạn đã tạo tài khoản thành công, nhưng bạn chưa đăng nhập. {{SITENAME}} sử dụng cookie để đăng nhập vào tài khoản. Bạn đã tắt cookie. Xin hãy bật cookie lên, rồi đăng nhập lại với tên người dùng và mật khẩu mới.
yi: די באניצער קאנטע איז באשאפן, אבער איר זענט נישט אריינלאגירט. {{SITENAME}} ניצט קוקיס אריינצולאגירן באניצערס. איר האט קוקיס נישט-ערמעגלעכט. ביטע ערמעגלעכט זיי, דאן טוט אריינלאגירן מיט אייער באניצער נאמען און פאסווארט.
