Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

source: Search
af: Soek
ar: بحث
az: Axtar
bg: Търсене
br: Klask
bs: Pretraga
ckb: گەڕان
cs: Hledat
cy: Chwilio
de: Suche
el: Αναζήτηση
eo: Serĉi
es: Buscar
et: Otsimine
eu: Bilatu
fa: جستجو
fi: Haku
fr: Rechercher
ga: Cuardaigh
gl: Procura
he: חיפוש
hr: Traži
hu: Keresés
hy: Որոնում
id: Pencarian
is: Leit
it: Ricerca
ja: 検索
ka: ძიება
kk_arab: ىزدەۋ
kk_cyrl: Іздеу
kk_latn: İzdew
km: ស្វែងរក
ko: 찾기
lb: Sichen
lt: Paieška
mg: Tadiavo
mk: Пребарај
ml: തിരയൂ
mr: शोधा
mt: Fittex
nds_nl: Zeuken
nl: Zoeken
nn: Søk
no: Søk
oc: Recercar
pl: Szukaj
ps: پلټنه
pt: Pesquisa
pt_br: Pesquisa
ro: Căutare
ru: Поиск
sd: ڳولا
si: සොයන්න
sk: Hľadať
sl: Iskanje
sq: Kërko
sr_ec: Претрага
sr_el: pretraga
sv: Sök
ta: தேடுக
te: అన్వేషణ
th: สืบค้น
tr: Ara
tt_cyrl: Эзләү
tt_latn: Ezläw
uk: Пошук
vi: Tìm kiếm
yi: זוכן

# searchbutton
source: Search
af: Soek
ar: ابحث
az: Axtar
bg: Търсене
br: Klask
bs: Traži
ckb: بگەڕێ
cs: Hledat
cy: Chwilio
de: Suchen
el: Αναζήτηση
eo: Serĉi
es: Buscar
et: Otsi
eu: Bilatu
fa: جستجو کن
fi: Etsi
fr: Rechercher
ga: Cuardaigh
gl: Procurar
he: חיפוש
hr: Traži
hu: Keresés
hy: Որոնել
id: Cari
is: Leita
it: Ricerca
ja: 検索
ka: ძიება
kk_arab: ىزدە
kk_cyrl: Ізде
kk_latn: İzde
km: ស្វែងរក
ko: 찾기
lb: Volltext-Sich
lt: Paieška
mg: Tadiavo
mk: Пребарај
ml: തിരയൂ
mr: शोधा
mt: Fittex
nds_nl: Zeuken
nl: Zoeken
nn: Søk
no: Søk
oc: Recercar
pl: Szukaj
ps: پلټل
pt: Pesquisar
pt_br: Pesquisa
ro: Căutare
ru: Найти
sd: ڳوليو
si: සොයන්න
sk: Hľadať
sl: Iskanje
sq: Kërko
sr_ec: Претражи
sr_el: Traži
sv: Sök
ta: தேடுக
te: వెతుకు
th: สืบค้น
tr: Ara
tt_cyrl: Эзләү
tt_latn: Ezläw
uk: Пошук
vi: Tìm kiếm
yi: זוכן

source: Go
af: Wys
ar: اذهب
az: Keç
bg: Отваряне
br: Kas
bs: Idi
ckb: بڕۆ
cs: Jít na
cy: Eler
de: Ausführen
el: Μετάβαση
eo: Ek!
es: Ir
et: Mine
eu: Joan
fa: برو
fi: Siirry
fr: Consulter
ga: Gabh
gl: Artigo
he: הצגה
hr: Kreni
hu: Menj
hy: Անցնել
id: Tuju ke
is: Áfram
it: Vai
ja: 表示
ka: სტატია
kk_arab: ٴوتۋ
kk_cyrl: Өту
kk_latn: Ötw
km: ទៅ
ko: 가기
lb: Lass
lt: Rodyti
mg: Ndao
mk: Оди
ml: പോകൂ
mr: चला
mt: Mur
nds_nl: Artikel
nl: OK
nn: Vis
no: Gå
oc: Consultar
pl: Przejdź
ps: ورځه
pt: Prosseguir
pt_br: Ir
ro: Salt
ru: Перейти
sd: کوليو
si: යන්න
sk: Vykonať
sl: Pojdi na
sq: Shko
sr_ec: Иди
sr_el: Idi
sv: Gå till
ta: செல்
te: వెళ్లు
th: ไป
tr: Git
tt_cyrl: Күчү
tt_latn: Küçü
uk: Перейти
vi: Xem
yi: גיין

# searcharticle
source: Go
af: Wys
ar: اذهب
az: Keç
bg: Отваряне
br: Mont
bs: Idi
ckb: بڕۆ
cs: Jít na
cy: Mynd
de: Seite
el: Μετάβαση
eo: Ek!
es: Ir
et: Mine
eu: Joan
fa: برو
fi: Siirry
fr: Lire
ga: Gabh
gl: Artigo
he: לדף
hr: Kreni
hu: Menj
hy: Անցնել
id: Tuju ke
is: Áfram
it: Vai
ja: 表示
ka: გვერდი
kk_arab: ٴوت!
kk_cyrl: Өт!
kk_latn: Öt!
km: ទៅ
ko: 가기
lb: Säit
lt: Rodyti
mg: Tsidiho
mk: Оди
ml: പോകൂ
mr: लेख
mt: Mur
nds_nl: Artikel
nl: OK
nn: Vis
no: Gå
oc: Consultar
pl: Przejdź
ps: ورځه
pt: Ir
pt_br: Ir
ro: Salt
ru: Перейти
sd: کوليو
si: යන්න
sk: Ísť na
sl: Pojdi na
sq: Shko
sr_ec: Иди
sr_el: Idi
sv: Gå till
ta: செல்
te: వెళ్లు
th: ไป
tr: Git
tt_cyrl: Күчү
tt_latn: Küçü
uk: Перейти
vi: Xem
yi: גיין

# history
source: Page history
af: Ouer weergawes
ar: تاريخ الصفحة
az: Səhifənin tarixçəsi
bg: История
br: Istor ar bajenn
bs: Historija stranice
ckb: مێژووی پەڕە
cs: Historie stránky
cy: Hanes y dudalen
de: Versionen
el: Ιστορικό σελίδας
eo: Historio de versioj
es: Historial
et: Artikli ajalugu
eu: Orrialdearen historia
fa: تاریخچهٔ صفحه
fi: Historia
fr: Historique de la page
ga: Stair an lch seo
gl: Historial da páxina
he: היסטוריית הדף
hr: Stare izmjene
hu: Laptörténet
hy: Էջի պատմություն
id: Versi terdahulu halaman
is: Breytingaskrá
it: Versioni precedenti
ja: ページの履歴
ka: გვერდის ისტორია
kk_arab: بەت تارىيحى
kk_cyrl: Бет тарихы
kk_latn: Bet tarïxı
km: ប្រវត្តិទំព័រ
ko: 문서 역사
lb: Historique vun der Säit
lt: Puslapio istorija
mg: Tantaran'ny pejy
mk: историја
ml: നാൾവഴി
mr: जुन्या आवृत्ती
mt: Verżjoni preċedenti
nds_nl: Geschiedenisse
nl: Paginageschiedenis
nn: Sidehistorikk
no: Sidehistorikk
oc: Istoric
pl: Historia strony
ps: د مخ پېښليک
pt: Histórico
pt_br: Histórico da página
ro: Istoricul paginii
ru: история
sd: صفحي جي سوانح
si: පිටුවේ ඉතිහාසය
sk: História stránky
sl: Zgodovina strani
sq: Historiku i faqes
sr_ec: Историја странице
sr_el: Istorija stranice
sv: Versionshistorik
ta: பக்க வரலாறு
te: పేజీ చరిత్ర
th: ประวัติหน้า
tr: Sayfa geçmişi
tt_cyrl: Битнең тарихы
tt_latn: Bitneñ tarixı
uk: Історія сторінки
vi: Lịch sử trang
yi: בלאט היסטאריע

# history_short
source: History
af: Geskiedenis
ar: تاريخ
az: Tarixçə
bg: История
br: Istor
bs: Historija
ckb: مێژووی پەڕە
cs: Historie
cy: Hanes
de: Versionen/Autoren
el: Ιστορικό
eo: Historio
es: Historial
et: Ajalugu
eu: Historia
fa: تاریخچه
fi: Historia
fr: Historique
ga: Stair
gl: Historial
he: היסטוריית הדף
hr: Stare izmjene
hu: Laptörténet
hy: Պատմություն
id: Versi terdahulu
is: Breytingaskrá
it: Cronologia
ja: 履歴
ka: ისტორია
kk_arab: تارىيحى
kk_cyrl: Тарихы
kk_latn: Tarïxı
km: ប្រវត្តិ
ko: 역사
lb: Versiounen
lt: Istorija
mg: Tantara
mk: Историја
ml: നാൾവഴി
mr: इतिहास
mt: Kronoloġija
nds_nl: Geschiedenisse
nl: Geschiedenis
nn: Historikk
no: Historikk
oc: Istoric
pl: Historia i autorzy
ps: پېښليک
pt: Histórico
pt_br: Histórico
ro: Istoric
ru: история
sd: سوانح
si: ඉතිහාසය
sk: História
sl: Zgodovina strani
sq: Historiku
sr_ec: Историја
sr_el: istorija
sv: Historik
ta: வரலாறு
te: చరిత్ర
th: ประวัติ
tr: Geçmiş
tt_cyrl: Тарих
tt_latn: Tarix
uk: Історія
vi: Lịch sử
yi: היסטאריע

# updatedmarker
source: updated since my last visit
af: opgedateer sedert my laaste besoek
ar: تم تحديثها منذ زيارتي الأخيرة
az: son dəfə mən nəzərdən keçirəndən sonra yenilənib
bg: има промяна (от последното ви влизане)
br: kemmet abaoe ma zaol-sell diwezhañ
bs: promjene od moje zadnje posjete
ckb: لە دوای دواسەردانم نوێکراوەتەوە
cs: změněno od poslední návštěvy
cy: diwygiwyd ers i mi ymweld ddiwethaf
de: geändert seit meinem letzten Besuch
el: Ενημερωμένα από την τελευταία επίσκεψή μου
eo: ĝisdatita de post mia lasta vizito
es: actualizado desde mi última visita
et: uuendatud pärast viimast külastust
eu: nire azkeneko bisitaz geroztik eguneratuta
fa: به‌روزشده از پس از آخرین باری که سرزده‌ام
fi: päivitetty viimeisimmän käyntisi jälkeen
fr: modifié depuis ma dernière visite
ga: leasaithe (ó shin mo chuairt dheireanach)
gl: actualizado desde a miña última visita
he: עודכן מאז ביקורך האחרון
hr: obnovljeno od zadnjeg posjeta
hu: az utolsó látogatásom óta frissítették
hy: թարմացվել է իմ վերջին այցից հետո
id: diubah sejak kunjungan terakhir saya
is: uppfært frá síðustu heimsókn minni
it: modificata dalla mia ultima visita
ja: 最後の訪問から更新されています
ka: განახლდა ჩემი ბოლო შემოსვლის შემდეგ
kk_arab: سوڭعى كەلىپ-كەتۋىمنەن بەرى جاڭالانعان
kk_cyrl: соңғы келіп-кетуімнен бері жаңаланған
kk_latn: soñğı kelip-ketwimnen beri jañalanğan
km: ត្រូវបានបន្ទាន់សម័យបន្ទាប់ពីពេលខ្ញុំចូលមើលចុងក្រោយ
ko: 마지막으로 읽은 뒤 바뀌었음
lb: geännert zënter ech d'Säit fir d'lescht gekuckt hunn
lt: atnaujinta nuo paskutinio mano apsilankymo
mg: niova hatry ny tsidiko farany
mk: подновено од мојата последна посета
ml: കഴിഞ്ഞ സന്ദർശനത്തിനു ശേഷം മാറ്റം വന്നത്
mr: शेवटच्या भेटीनंतर बदलले
mt: ġiet modifikata mill-aħħar żjara
nds_nl: bie-ewörken sins mien leste bezeuk
nl: bewerkt sinds mijn laatste bezoek
nn: oppdatert etter førre vitjinga mi
no: oppdatert siden mitt forrige besøk
oc: modificat dempuèi ma darrièra visita
pl: zmienione od ostatniej wizyty
ps: زما د وروستي راتګ نه راپدېخوا اوسمهاله شوی
pt: actualizado desde a minha última visita
pt_br: atualizado desde a minha última visita
ro: încărcat de la ultima mea vizită
ru: обновлено после моего последнего посещения
si: මාගේ අවසාන පිවිසුමෙන් පසුව යාවත්කාලීන කරඇත
sk: aktualizované od mojej poslednej návštevy
sl: Posodobljeno od mojega zadnjega obiska
sq: ndryshuar nga vizita e fundit
sr_ec: ажурирано од моје последње посете
sr_el: ažurirano od moje poslednje posete
sv: uppdaterad sedan senaste besöket
ta: எனது கடைசி வருகைக்குப் பின் இற்றைப்படுத்தப்பட்டது
te: నేను కిందటిసారి వచ్చిన తరువాత జరిగిన మార్పులు
th: ความเปลี่ยนแปลงตั้งแต่ครั้งล่าสุด
tr: son ziyaretimden sonra güncellenmiş
tt_cyrl: соңгы керүемнән соң яңартылган
tt_latn: soñğı kerüemnän soñ yañartılğan
uk: оновлено після мого останнього перегляду
vi: được cập nhật kể từ lần xem cuối
yi: דערהיינטיגט זינט מיין לעצטע וויזיט

# info_short
source: Information
af: Inligting
ar: معلومات
az: Məlumat
bg: Информация
br: Titouroù
bs: Informacija
ckb: زانیاری
cs: Informace
cy: Gwybodaeth
el: Πληροφορίες
eo: Informo
es: Información
et: Teave
eu: Informazioa
fa: اطلاعات
fi: Tiedotus
fr: Informations
ga: Eolas
gl: Información
he: מידע
hr: Informacija
hu: Információ
hy: Տեղեկություն
id: Informasi
is: Upplýsingar
it: Informazioni
ja: 情報
ka: ინფორმაცია
kk_arab: مالىمەت
kk_cyrl: Мәлімет
kk_latn: Mälimet
km: ព័ត៌មាន
ko: 정보
lb: Informatioun
lt: Informacija
mg: Fampahalalana
mk: Информации
ml: വിവരങ്ങൾ
mr: माहिती
mt: Informazzjoni
nds_nl: Infermasie
nl: Informatie
nn: Informasjon
no: Informasjon
oc: Entresenhas
pl: Informacja
ps: مالومات
pt: Informação
pt_br: Informação
ro: Informații
ru: Информация
sd: معلومات
si: තොරතුරු
sk: Informácie
sl: Sporočilo
sq: Informacion
sr_ec: Подаци
sr_el: Informacije
ta: தகவல்
te: సమాచారం
th: ข้อมูล
tr: Bilgi
tt_cyrl: Мәгълүмат
tt_latn: Mäğlümat
uk: Інформація
vi: Thông tin
yi: אינפארמאציע

source: Printable version
af: Drukbare weergawe
ar: نسخة للطباعة
az: Çap variantı
bg: Версия за печат
br: Stumm da voullañ
bs: Prilagođeno štampanju
ckb: وەشانی ئامادەی چاپ
cs: Verze k tisku
cy: Fersiwn argraffu
de: Druckversion
el: Εκτυπώσιμη έκδοση
eo: Presebla versio
es: Versión para imprimir
et: Prinditav versioon
eu: Inprimatzeko bertsioa
fa: نسخهٔ قابل چاپ
fi: Tulostettava versio
fr: Version imprimable
ga: Eagrán inphriontáilte
gl: Versión para imprimir
he: גרסת הדפסה
hr: Verzija za ispis
hu: Nyomtatható változat
hy: Տպելու տարբերակ
id: Versi cetak
is: Prentvæn útgáfa
it: Versione stampabile
ja: 印刷用バージョン
ka: დასაბეჭდი ვერსია
kk_arab: باسىپ شىعارۋ ٴۇشىن
kk_cyrl: Басып шығару үшін
kk_latn: Basıp şığarw üşin
km: ទម្រង់​សម្រាប់បោះពុម្ភ
ko: 인쇄용 문서
lb: Drockversioun
lt: Versija spausdinimui
mg: Ny votoatiny azo atonta printy
mk: Верзија за печатење
ml: അച്ചടിരൂപം
mr: छापण्यायोग्य आवृत्ती
mt: Verżjoni għall-ipprintjar
nds_nl: Ofdrokbaore versie
nl: Printervriendelijke versie
nn: Utskriftsversjon
no: Utskriftsvennlig versjon
oc: Version imprimibla
pl: Wersja do druku
ps: د چاپ بڼه
pt: Versão para impressão
pt_br: Versão para impressão
ro: Versiune de tipărit
ru: Версия для печати
sd: ڇپائتو پرت
si: මුද්‍රණයකලහැකි සංස්කරණය
sk: Verzia na tlač
sl: Različica za tisk
sq: Version shtypi
sr_ec: Издање за штампу
sr_el: Verzija za štampu
sv: Utskriftsvänlig version
ta: அச்சுக்குகந்த பதிப்பு
te: ముద్రించుకోదగ్గ కూర్పు
th: หน้าสำหรับพิมพ์
tr: Yazdırılabilir sürüm
tt_cyrl: Бастыру версиясе
tt_latn: Bastıru versiäse
uk: Версія до друку
vi: Bản để in
yi: דרוק ווערסיע

# permalink
source: Permanent link
af: Permanente skakel
ar: وصلة دائمة
az: Daimi bağlantı
bg: Постоянна препратка
br: Chomlec'h ar stumm-mañ
bs: Trajni link
ckb: بەستەری ھەمیشەیی
cs: Trvalý odkaz
cy: Dolen barhaol
de: Permanenter Link
el: Μόνιμος σύνδεσμος
eo: Konstanta ligilo
es: Enlace permanente
et: Püsilink
eu: Lotura finkoa
fa: پیوند پایدار
fi: Ikilinkki
fr: Adresse de cette version
ga: Nasc buan
gl: Ligazón permanente
he: קישור קבוע
hr: Trajna poveznica
hu: Link erre a változatra
hy: Մշտական հղում
id: Pranala permanen
is: Varanlegur tengill
it: Link permanente
ja: この版への固定リンク
ka: მუდმივი ბმული
kk_arab: تۇراقتى سىلتەمە
kk_cyrl: Тұрақты сілтеме
kk_latn: Turaqtı silteme
km: តំណភ្ជាប់អចិន្ត្រៃយ៍
ko: 고유링크
lb: Zitéierfäege Link
lt: Nuolatinė nuoroda
mg: Rohy maharitra
mk: Постојана врска
ml: സ്ഥിരംകണ്ണി
mr: शाश्वत दुवा
mt: Ħolqa permanenti
nds_nl: Vaste verwiezing
nl: Permanente verwijzing
nn: Fast lenkje
no: Permanent lenke
oc: Ligam istoric
pl: Link do tej wersji
ps: تلپاتې تړنه
pt: Link permanente
pt_br: Link permanente
ro: Legătură permanentă
ru: Постоянная ссылка
sd: مسقتل ڳنڍڻو
si: ස්ථාවර සබැඳුම
sk: Trvalý odkaz
sl: Trajna povezava
sq: Lidhja e përhershme
sr_ec: Трајна веза
sr_el: Permalink
sv: Permanent länk
ta: நிலையான இணைப்பு
te: శాశ్వత లింకు
th: ลิงก์ถาวร
tr: Kalıcı bağlantı
tt_cyrl: Даими сылтама
tt_latn: Daimi sıltama
uk: Постійне посилання
vi: Liên kết thường trực
yi: שטענדיגער לינק

source: Print
af: Druk
ar: اطبع
az: Çap
bg: Печат
br: Moullañ
bs: Štampa
ckb: چاپ
cs: Vytisknout
cy: Argraffu
de: Drucken
el: Εκτύπωση
eo: Printi
es: Imprimir
et: Prindi
eu: Inprimatu
fa: چاپ
fi: Tulosta
fr: Imprimer
ga: Priontáil
gl: Imprimir
he: גרסה להדפסה
hr: Ispiši
hu: Nyomtatás
hy: Տպել
id: Cetak
is: Prenta
it: Stampa
ja: 印刷
ka: ამობეჭდე
kk_arab: باسىپ شىعارۋ
kk_cyrl: Басып шығару
kk_latn: Basıp şığarw
km: បោះពុម្ភ
ko: 인쇄
lb: Drécken
lt: Spausdinti
mg: Avoaka an-taratasy
mk: Печати
ml: അച്ചടിയ്ക്കുക
mr: छापा
mt: Ipprintja
nds_nl: Ofdrokken
nl: Afdrukken
nn: Skriv ut
no: Skriv ut
oc: Imprimir
pl: Drukuj
ps: چاپ
pt: Imprimir
pt_br: Imprimir
ro: Tipărire
ru: Печать
sd: ڇاپيو
si: මුද්‍රණය කරන්න
sk: Tlač
sl: Tisk
sq: Shtype
sr_ec: Штампај
sr_el: Štampa
sv: Skriv ut
ta: அச்சிடு
te: ముద్రించు
th: พิมพ์
tr: Bastır
tt_cyrl: Бастыру
tt_latn: Bastıru
uk: Друк
vi: In
yi: דרוק

source: Edit
af: Wysig
ar: عدل
az: Redaktə
bg: Редактиране
br: Kemmañ
bs: Uredi
ckb: دەستکاری
cs: Editovat
cy: Golygu
de: Bearbeiten
el: Επεξεργασία
eo: Redakti
es: Editar
et: Redigeeri
eu: Aldatu
fa: ویرایش
fi: Muokkaa
fr: Modifier
ga: Athraigh an lch seo
gl: Editar
he: עריכה
hr: Uredi
hu: Szerkesztés
hy: Խմբագրել
id: Sunting
is: Breyta
it: Modifica
ja: 編集
ka: რედაქტირება
kk_arab: وڭدەۋ
kk_cyrl: Өңдеу
kk_latn: Öñdew
km: កែប្រែ
ko: 편집
lb: Änneren
lt: Redaguoti
mg: Ovaina
mk: Уреди
ml: തിരുത്തുക
mr: संपादन
mt: Editja
nds_nl: Bewarken
nl: Bewerken
nn: Endre
no: Rediger
oc: Modificar
pl: Edytuj
ps: سمول
pt: Editar
pt_br: Editar
ro: Modificare
ru: Править
sd: سنواريو
si: සංස්කරණය කරන්න
sk: upraviť
sl: Uredi stran
sq: Redaktoni
sr_ec: Уреди
sr_el: Uredi
sv: Redigera
ta: தொகு
te: సవరించు
th: แก้ไข
tr: Düzenle
tt_cyrl: Үзгәртү
tt_latn: Üzgärtü
uk: Редагувати
vi: Sửa đổi
yi: רעדאַקטירן

source: Create
af: Skep
ar: أنشئ
az: Yarat
bg: Създаване
br: Krouiñ
bs: Napravi
ckb: دروستکردن
cs: Vytvořit
cy: Creu
de: Erstellen
el: Δημιουργήστε
eo: Krei
es: Crear
et: Loo
eu: Sortu
fa: ایجاد
fi: Luo sivu
fr: Créer
ga: Cruthaigh
gl: Crear
he: יצירה
hr: Započni
hu: Létrehozás
hy: Ստեղծել
id: Buat
is: Skapa
it: Crea
ja: 作成
ka: შექმნა
kk_arab: باستاۋ
kk_cyrl: Бастау
kk_latn: Bastaw
km: បង្កើត
ko: 생성
lb: Uleeën
lt: Sukurti
mg: Amboarina
mk: Создај
ml: ഈ താൾ സൃഷ്ടിക്കുക
mr: तयार करा
mt: Oħloq
nds_nl: Anmaken
nl: Aanmaken
nn: Opprett
no: Opprett
oc: Crear
pl: Utwórz
ps: جوړول
pt: Criar
pt_br: Criar
ro: Creare
ru: Создать
sd: سرجيو
si: තනන්න
sk: Vytvoriť
sl: Ustvari
sq: Krijo
sr_ec: Направи
sr_el: Napravi
sv: Skapa
ta: உருவாக்கு
te: సృష్టించు
th: สร้าง
tr: Oluştur
tt_cyrl: Төзү
tt_latn: Tözü
uk: Створити
vi: Tạo
yi: שאַפֿן

source: Edit this page
af: Wysig hierdie bladsy
ar: عدل هذه الصفحة
az: Bu səhifəni redaktə et
bg: Редактиране
br: Kemmañ ar bajenn-mañ
bs: Uredite ovu stranicu
ckb: دەستکاری ئەم پەڕەیە بکە‌
cs: Editovat stránku
cy: Golygwch y dudalen hon
de: Seite bearbeiten
el: Επεξεργασία αυτής της σελίδας
eo: Redakti la paĝon
es: Editar esta página
et: Redigeeri seda lehekülge
eu: Orrialde hau aldatu
fa: ویرایش این صفحه
fi: Muokkaa tätä sivua
fr: Modifier cette page
ga: Athraigh an lch seo
gl: Editar esta páxina
he: עריכת דף זה
hr: Uredi ovu stranicu
hu: Lap szerkesztése
hy: Խմբագրել այս էջը
id: Sunting halaman ini
is: Breyta þessari síðu
it: Modifica questa pagina
ja: このページを編集
ka: გვერდის რედაქტირება
kk_arab: بەتتى وڭدەۋ
kk_cyrl: Бетті өңдеу
kk_latn: Betti öñdew
km: កែប្រែទំព័រនេះ
ko: 이 문서 편집하기
lb: Dës Säit änneren
lt: Redaguoti šį puslapį
mg: Hanova ity pejy ity
mk: Уреди ја оваа страница
ml: ഈ താൾ തിരുത്തുക
mr: हे पृष्ठ संपादित करा
mt: Immodifika din il-paġna
nds_nl: Pagina bewarken
nl: Deze pagina bewerken
nn: Endre sida
no: Rediger siden
oc: Modificar aquesta pagina
pl: Edytuj tę stronę
ps: همدا مخ سمول
pt: Editar esta página
pt_br: Editar esta página
ro: Modificați pagina
ru: Править эту страницу
sd: هيءُ صفحو سنواريو
si: මෙම පිටුව සංස්කරණය කරන්න
sk: Upraviť túto stránku
sl: Uredi stran
sq: Redaktoni faqen
sr_ec: Уреди ову страницу
sr_el: Uredi ovu stranicu
sv: Redigera denna sida
ta: இப்பக்கத்தை தொகு
te: ఈ పేజీని సవరించండి
th: แก้ไขหน้านี้
tr: Bu sayfayı değiştir
tt_cyrl: Бу битне үзгәртү
tt_latn: Bu bitne üzgärtü
uk: Редагувати цю сторінку
vi: Sửa trang này
yi: ענדערן דעם בלאט

source: Create this page
af: Skep hierdie bladsy
ar: أنشئ هذه الصفحة
az: Bu səhifəni yarat
bg: Създаване на страницата
br: Krouiñ ar bajenn-mañ
bs: Napravi ovu stranicu
ckb: ئەم پەڕە دروست بکە
cs: Vytvořit tuto stránku
cy: Creu'r dudalen
de: Seite erstellen
el: Δημιουργήστε αυτή τη σελίδα
eo: Krei ĉi tiun paĝon
es: Crear esta página
et: Loo see lehekülg
eu: Orrialde hau sortu
fa: این صفحه را ایجاد کنید
fi: Luo tämä sivu
fr: Créer cette page
ga: Cruthaigh an lch seo
gl: Crear esta páxina
he: יצירת דף זה
hr: Započni ovu stranicu
hu: Oldal létrehozása
hy: Ստեղծել այս էջը
id: Buat halaman ini
is: Skapa þessari síðu
it: Crea questa pagina
ja: このページを作成
ka: ამ გვერდის შექმნა
kk_arab: جاڭا بەت باستاۋ
kk_cyrl: Жаңа бет бастау
kk_latn: Jaña bet bastaw
km: បង្កើតទំព័រនេះ
ko: 이 문서 만들기
lb: Dës Säit uleeën
lt: Sukurti šį puslapį
mg: Forony ity pejy ity
mk: Создај ја оваа страница
ml: ഈ താൾ സൃഷ്ടിക്കുക
mr: हे पान तयार करा
mt: Oħloq din il-paġna
nds_nl: Disse pagina anmaken
nl: Deze pagina aanmaken
nn: Opprett sida
no: Opprett denne siden
oc: Crear aquesta pagina
pl: Utwórz tę stronę
ps: همدا مخ ليکل
pt: Criar/iniciar esta página
pt_br: Iniciar esta página
ro: Creați această pagină
ru: Создать эту страницу
sd: اهو صفحو نئين سر جوڙيو
si: මෙම පිටුව තනන්න
sk: Vytvoriť túto stránku
sl: Ustvari to stran
sq: Filloje këtë faqe
sr_ec: Направи ову страницу
sr_el: Napravi ovu stranicu
sv: Skapa denna sida
ta: இப்பக்கத்தை உருவாக்கு
te: ఈ పేజీని సృష్టించండి
th: สร้างหน้านี้
tr: Bu sayfayı oluştur
tt_cyrl: Бу битне төзү
tt_latn: Bu bitne tözü
uk: Створити цю сторінку
vi: Tạo trang này
yi: שאַפֿן דעם בלאַט

source: Delete
af: Skrap
ar: احذف
az: Sil
bg: Изтриване
br: Diverkañ
bs: Obriši
ckb: سڕینەوە
cs: Smazat
cy: Dileu
de: Löschen
el: Διαγραφή
eo: Forigi
es: Borrar
et: Kustuta
eu: Ezabatu
fa: حذف
fi: Poista
fr: Supprimer
ga: Scrios
gl: Borrar
he: מחיקה
hr: Izbriši
hu: Törlés
hy: Ջնջել
id: Hapus
is: Eyða
it: Cancella
ja: 削除
ka: წაშლა
kk_arab: جويۋ
kk_cyrl: Жою
kk_latn: Joyw
km: លុបចោល
ko: 삭제
lb: Läschen
lt: Trinti
mg: Hamafa
mk: Избриши
ml: മായ്ക്കുക
mr: वगळा
mt: Ħassar
nds_nl: Vortdoon
nl: Verwijderen
nn: Slett
no: Slett
oc: Suprimir
pl: Usuń
ps: ړنګول
pt: Eliminar
pt_br: Eliminar
ro: Ștergere
ru: Удалить
sd: ڊاھيو
si: මකන්න
sk: Vymazať
sl: Briši
sq: grise
sr_ec: Обриши
sr_el: obriši
sv: Radera
ta: நீக்கவும்
te: తీసివేయి
th: ลบ
tr: Sil
tt_cyrl: Бетерү
tt_latn: Beterü
uk: Вилучити
vi: Xóa
yi: אויסמעקן

source: Delete this page
af: Skrap die bladsy
ar: احذف هذه الصفحة
az: Bu səhifəni sil
bg: Изтриване
br: Diverkañ ar bajenn-mañ
bs: Obriši ovu stranicu
ckb: سڕینه‌وه‌ی ئه‌م په‌ڕه‌یه‌
cs: Smazat stránku
cy: Dilëer y dudalen hon
de: Diese Seite löschen
el: Διαγραφή αυτής της σελίδας
eo: Forigi ĉi tiun paĝon
es: Borrar esta página
et: Kustuta see lehekülg
eu: Orrialde hau ezabatu
fa: حذف این صفحه
fi: Poista tämä sivu
fr: Supprimer cette page
ga: Scrios an lch seo
gl: Borrar esta páxina
he: מחיקת דף זה
hr: Izbriši ovu stranicu
hu: Lap törlése
hy: Ջնջել այս էջը
id: Hapus halaman ini
is: Eyða þessari síðu
it: Cancella questa pagina
ja: このページを削除
ka: გვერდის წაშლა
kk_arab: بەتتى جويۋ
kk_cyrl: Бетті жою
kk_latn: Betti joyw
km: លុបទំព័រនេះចោល
ko: 이 문서 삭제하기
lb: Dës Säit läschen
lt: Ištrinti šį puslapį
mg: Fafao ity pejy ity
mk: Избриши ја оваа страница
ml: ഈ താൾ നീക്കം ചെയ്യുക
mr: हे पृष्ठ काढून टाका
mt: Ħassar din il-paġna
nds_nl: Disse pagina vortdoon
nl: Deze pagina verwijderen
nn: Slett denne sida
no: Slett denne siden
oc: Suprimir aquesta pagina
pl: Usuń tę stronę
ps: دا مخ ړنګ کړه
pt: Eliminar esta página
pt_br: Eliminar esta página
ro: Șterge pagina
ru: Удалить эту страницу
sd: هيءُ صفحو ڊاهيو
si: මෙම පිටුව මකන්න
sk: Vymazať túto stránku
sl: Briši stran
sq: Grise faqen
sr_ec: Обриши ову страницу
sr_el: Obriši ovu stranicu
sv: Radera denna sida
ta: இப்பக்கத்தை நீக்கு
te: ఈ పేజీని తొలగించండి
th: ลบหน้านี้
tr: Bu sayfayı sil
tt_cyrl: Бу битне бетерү
tt_latn: Bu bitne beterü
uk: Вилучити цю сторінку
vi: Xóa trang này
yi: אויסמעקן דעם בלאַט
