Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# recentchangeslinked-summary
source: This is a list of changes made recently to pages linked from a specified page (or to members of a specified category). Pages on [[Special:Watchlist|your watchlist]] are '''bold'''.
af: Hier volg 'n lys van wysigings wat onlangs gemaak is aan bladsye wat van die gespesifiseerde bladsy geskakel word (of van bladsye van die gespesifiseerde kategorie). Bladsye op [[Special:Watchlist|u dophoulys]] word in '''vetdruk''' uitgewys.
ar: هذه قائمة بالتغييرات التي تمت حديثا للصفحات الموصولة من صفحة معينة (أو إلى الأعضاء ضمن تصنيف معين). الصفحات في [[Special:Watchlist|قائمة مراقبتك]] '''عريضة'''
az: Aşağıdakı siyahı, qeyd olunan səhifəyə (və ya qeyd olunan kateqoriyadakı səhifələrə) daxili keçid verən səhifələrdə edilmiş son dəyişikliklərin siyahısıdır. [[Special:Watchlist|İzləmə siyahınızdakı]] səhifələr '''qalın''' şriftlə göstərilmişdir.
bg: Тук се показват последните промени на страниците, към които се препраща от дадена страница. При избиране на категория, се показват промените по страниците, влизащи в нея. ''Пример:'' Ако изберете страницата '''А''', която съдържа препратки към '''Б''' и '''В''', тогава ще можете да прегледате промените по '''Б''' и '''В'''. Ако пък сложите отметка пред '''Обръщане на релацията''', ще можете да прегледате промените в обратна посока: ще се включат тези страници, които съдържат препратки към посочената страница. Страниците от списъка ви за наблюдение се показват в '''получер'''.
br: Rollet eo war ar bajenn dibar-mañ ar c'hemmoù diwezhañ bet degaset war ar pajennoù liammet ouzh ur bajenn lakaet (pe ouzh izili ur rummad lakaet). E '''tev''' emañ ar pajennoù zo war ho [[Special:Watchlist|roll evezhiañ]].
bs: Ova posebna stranica prikazuje promjene na povezanim stranicama. Stranice koje su na vašem [[Special:Watchlist|spisku praćenja]] su '''podebljane'''.
ckb: ئەمە لیستێکی گۆڕانکارییەکانی ئەم دوایییانەی ئەو پەڕانەیە کە بەستەریان ھەیە لە پەڕەیەکی دیاریکراو (یان بۆ ئەندامەکانی پۆلێکی دیاریکراو) پەڕەکانی [[Special:Watchlist|لیستی چاودێرییەکەت]] '''ئەستوورن'''.
cs: Níže je seznam nedávných změn stránek odkazovaných ze zadané stránky (nebo patřících do dané kategorie). Vaše [[Special:Watchlist|sledované stránky]] jsou '''zvýrazněny'''.
cy: Mae'r dudalen arbennig hon yn dangos y newidiadau diweddaraf i'r tudalennau hynny y mae cyswllt yn arwain atynt ar y dudalen a enwir (neu newidiadau i dudalennau sy'n aelodau o'r categori a enwir). Dangosir tudalennau sydd ar [[Special:Watchlist|eich rhestr wylio]] mewn print '''trwm'''.
de: Diese Spezialseite listet die letzten Änderungen an den verlinkten Seiten auf (bzw. bei Kategorien an den Mitgliedern dieser Kategorie). Seiten auf deiner [[Special:Watchlist|Beobachtungsliste]] sind '''fett''' dargestellt.
el: Αυτός είναι ένα κατάλογος αλλαγών που έγιναν πρόσφατα σε σελίδες που συνδέονται από μια καθορισμένη σελίδα (ή σε μέλη μιας καθορισμένης κατηγορίας). Σελίδες στην [[Special:Watchlist|λίστα παρακολούθησής]] σας είναι '''έντονες'''.
eo: Jen listo de ŝanĝoj faritaj lastatempe al paĝoj ligitaj el specifa paĝo (aŭ al membroj de specifa kategorio). Paĝoj en [[Special:Watchlist|via atentaro]] estas '''grasaj'''.
es: Esta página es una lista de los últimos cambios en las páginas enlazadas desde una página (o en las pertenecientes a una categoría). Las páginas que están en tu [[Special:Watchlist|lista de seguimiento]] aparecen en '''negrita'''.
et: Siin on loetletud määratud leheküljelt viidatud (või määratud kategooria) lehekülgedel tehtud viimased muudatused. Sinu [[Special:Watchlist|jälgimisloendi]] leheküljed on '''rasvaselt''' esile toodud.
eu: Zerrenda honetan zehazturiko orrialde bati (edo kategoria berezi bateko azkeneko kideei) lotura duten orrietan eginiko azken aldaketak agertzen dira. [[Special:Watchlist|Zurre jarraitze zerrenda]]n agertzen diren orrialdeak '''beltze'''z agertzen dira.
fa: در زیر فهرستی از تغییرات اخیر در صفحه‌های پیوند داده شده به این صفحه (یا اعضای رده مورد نظر) را می‌بینید. صفحه‌هایی که در [[Special:Watchlist|فهرست پی‌گیری‌های شما]] باشند به صورت '''ضخیم''' نشان داده می‌شوند.
fi: Tämä toimintosivu näyttää muutokset sivuihin, joihin on viitattu tältä sivulta. [[Special:Watchlist|Tarkkailulistallasi]] olevat sivut on '''lihavoitu'''.
fr: Cette page spéciale montre les modifications récentes sur les pages qui sont liées. Les pages de votre liste de suivi sont '''en gras'''.
ga: Seo liosta na n-athruithe atá deanta is déanaí le leathanaigh atá naiscthe as leathanach sonraithe (nó baill an chatagóir sonraithe). Tá na leathanaigh ar do [[Special:Watchlist|liosta faire]] i '''gcló trom'''.
gl: Esta é unha lista dos cambios que se realizaron recentemente nas páxinas vinculadas a esta (ou dos membros da categoría especificada). As páxinas da súa [[Special:Watchlist|lista de vixilancia]] aparecen en '''negra'''.
he: בדף מיוחד זה רשומים השינויים האחרונים בדפים המקושרים מתוך הדף (או בדפים הכלולים בקטגוריה). דפים ב[[Special:Watchlist|רשימת המעקב שלכם]] מוצגים ב'''הדגשה'''.
hr: Ova posebna stranica pokazuje nedavne promjene na povezanim stranicama (ili stranicama određene kategorije). Stranice koje su na [[Special:Watchlist|Vašem popisu praćenja]] su '''podebljane'''.
hu: Alább azon lapoknak a legutóbbi változtatásai láthatóak, amelyekre hivatkozik egy megadott lap (vagy tagjai a megadott kategóriának). A [[Special:Watchlist|figyelőlistádon]] szereplő lapok '''félkövérrel''' vannak jelölve.
hy: Այս սպասարկող էջում բերված են հղվող էջերում կատարված վերջին փոփոխությունները։ Ձեր հսկացանկի էջերը ներկայացված են '''թավատառ'''։
id: Halaman istimewa ini memberikan daftar perubahan terakhir pada halaman-halaman terkait. Halaman yang Anda pantau ditandai dengan '''cetak tebal'''.
is: Þetta er listi yfir nýlega gerðar breytingar á síðum sem tengt er í frá tilgreindri síðu (eða á meðlimum úr tilgreindum flokki). Síður á [[Special:Watchlist|vaktlistanum þínum]] eru '''feitletraðar'''.
it: Questa pagina speciale mostra le modifiche più recenti alle pagine collegate da quella specificata (o contenute nella categoria specificata). Le pagine contenute nella propria lista degli [[Special:Watchlist|Osservati speciali]] sono evidenziate in '''grassetto'''.
ja: これは、指定したページからリンクされている（もしくは、指定したカテゴリに含まれている）ページに最近加えられた変更の一覧です。 [[Special:Watchlist|自分のウォッチリスト]]にあるページは'''太字'''で表示されています。
ka: ეს არის მითითებულ გვერდთან (ან მითითებული კატეგორიის წევრებთან) დაკავშირებულ გვერდებში ბოლო დროს განხორციელებული ცვლილებების სია. გვერდები [[Special:Watchlist|თქვენი კონტროლის სიაში]] გამოყოფილია '''სქლად'''.
kk_arab: بۇل تىزىمدە وزىندىك بەتتەن سىلتەلگەن بەتتەردەگى (نە وزىندىك سانات مۇشەلەرىندەگى) ىستەلگەن جۋىقتاعى وزگەرىستەر بەرىلەدى. [[Special:Watchlist|باقىلاۋ تىزىمىڭىزدەگى]] بەتتەر '''جۋان''' بولىپ بەلگىلەنەدى.
kk_cyrl: Бұл тізімде өзіндік бетке сілтеген беттердегі (не өзіндік санат мүшелеріндегі) істелген жуықтағы өзгерістер беріледі. [[Special:Watchlist|Бақылау тізіміңіздегі]] беттер '''жуан''' болып белгіленеді.
kk_latn: Bul tizimde özindik betke siltegen betterdegi (ne özindik sanat müşelerindegi) istelgen jwıqtağı özgerister beriledi. [[{{#special:Watchlist}}|Baqılaw tizimiñizdegi]] better '''jwan''' bolıp belgilenedi.
km: នេះជាបញ្ជីបំលាស់ប្ដូរនានាដែលត្រូវបានធ្វើឡើងទៅលើទំព័រទាំងឡាយដែលមានតំណភ្ជាប់ពីទំព័រកំណត់មួយ(ឬមានតំណភ្ជាប់ទៅទំព័រដែលមានក្នុងចំណាត់ថ្នាក់ក្រុមកំណត់មួយ) នាពេលថ្មីៗនេះ ។ ទំព័រ​នានាក្នុង[[Special:Watchlist|បញ្ជីតាមដាន​របស់អ្នក]]ត្រូវបានសរសេរជា '''អក្សរដិត''' ។
ko: 여기를 가리키는 문서(분류일 경우 이 분류에 포함된 문서)에 대한 최근 바뀜이 나와 있습니다. [[Special:Watchlist|주시하는 문서]]는 '''굵은''' 글씨로 나타납니다.
lb: Dëst ass eng Lëscht mat Ännerunge vu verlinkte Säiten op eng bestëmmte Säit (oder vu Membersäite vun der spezifizéierter Kategorie). Säite vun [[Special:Watchlist|Ärer Iwwerwaachungslëscht]] si '''fett''' geschriwwen.
lt: Tai paskutinių keitimų, atliktų puslapiuose, į kuriuos yra nuoroda iš nurodyto puslapio (arba į nurodytos kategorijos narius), sąrašas. Puslapiai iš jūsų [[Special:Watchlist|stebimųjų sąrašo]] yra '''paryškinti'''.
mg: Mampiseho ny fanovàna vao haingana ity pejy manokana ity. Voasoratra amin'ny '''sora-matavy''' ny lohaten'ny [[Special:Watchlist|pejy arahinao-maso]].
mk: Ова е список на промени направени на страниците поврзани преку назначената страница (или до членови на назначената категорија). Страниците на [[Special:Watchlist|вашиот список на набљудувања]] се прикажани '''задебелено'''.
ml: ഒരു പ്രത്യേക താളിൽ നിന്നു കണ്ണി ചേർക്കപ്പെട്ടിട്ടുള്ള താളുകളിൽ അവസാനമായി വരുത്തിയ മാറ്റങ്ങളുടെ പട്ടിക താഴെ പ്രദർശിപ്പിച്ചിരിക്കുന്നു. ഈ പട്ടികയിൽ പെടുന്ന [[Special:Watchlist|താങ്കൾ ശ്രദ്ധിക്കുന്ന താളുകൾ]] '''കടുപ്പിച്ച്''' കാണിച്ചിരിക്കുന്നു.
mr: हे पृष्ठ एखाद्या विशिष्ट पानाशी (किंवा एखाद्या विशिष्ट वर्गात असणार्‍या पानांशी) जोडलेल्या पानांवरील बदल दर्शवते. तुमच्या पहार्‍याच्या सूचीतील पाने '''ठळक''' दिसतील.
mt: Din hija lista ta' bidliet li saru riċentament fuq paġni marbuta minn paġna speċifika (jew lejn membri ta' kategorija speċifika). Il-paġni fuq il-[[Special:Watchlist|lista ta' osservazzjoni]] tiegħek huma mmarkati b''''tipa ħoxna'''.
nds_nl: Op disse speciale pagina steet een lieste mit de leste wieziginen op pagina's waornaor verwezen wönnen. Pagina's op [[Special:Watchlist|joew volglieste]] staon '''vet-edrok'''.
nl: Deze speciale pagina geeft de laatste bewerkingen weer op pagina's waarheen verwezen wordt vanaf een aangegeven pagina of vanuit pagina's in een aangegeven pagina een categorie. Pagina's die op [[Special:Watchlist|uw volglijst]] staan worden '''vet''' weergegeven.
nn: Denne spesialsida inneheld alle endringane som er gjort på sider som vert ''lenkja til'' frå denne (eller på sider i ein viss kategori). Dei av sidene du har på [[Special:Watchlist|overvakingslista]] di er '''utheva'''.
no: Dette er en liste over de siste endringene på sidene lenket fra en spesifisert side (eller til meldlemmer av en spesifisert kategori). Sider på [[Special:Watchlist|overvåkningslisten din]] er i '''fet skrift'''.
oc: Aquesta pagina especiala fa veire los darrièrs cambiaments sus las paginas que son ligadas. Las paginas de [[Special:Watchlist|vòstra tièra de seguit]] son '''en gras'''.
pl: Poniżej znajduje się lista ostatnich zmian na stronach linkowanych z podanej strony (lub we wszystkich stronach należących do podanej kategorii). Strony z [[Special:Watchlist|listy obserwowanych]] są '''wytłuszczone'''.
ps: دا د هغه بدلونونو لړليک دی چې وروستۍ ځل په تړن لرونکيو مخونو کې د يوه ځانګړي مخ (او يا هم د يوې ځانګړې وېشنيزې غړو) نه رامېنځ ته شوي. [[Special:Watchlist|ستاسې د کتنلړ]] مخونه په '''زغرد ليک''' کې ښکاري.
pt: Lista das mudanças recentes a todas as páginas para as quais a página fornecida contém links (ou de todas as que pertencem à categoria fornecida). As suas [[Special:Watchlist|páginas vigiadas]] aparecem a '''negrito'''.
pt_br: Esta página especial lista as alterações mais recentes de páginas que possuam um link a outra (ou de membros de uma categoria especificada). Páginas que estejam em [[Special:Watchlist|sua lista de páginas vigiadas]] são exibidas em '''negrito'''.
ro: Aceasta este o listă a schimbărilor efectuate recent asupra paginilor cu legături de la o anumită pagină (sau asupra membrilor unei anumite categorii). Paginile pe care le [[Special:Watchlist|urmăriți]] apar în '''aldine'''.
ru: Это список недавних изменений в страницах, на которые ссылается указанная страница (или входящих в указанную категорию). Страницы, входящие в [[Special:Watchlist|ваш список наблюдения]] '''выделены'''.
si: විශේෂී ලෙස නිරූපිත පිටුවකට (හෝ විශේෂි ලෙස නිරූපිත ප්‍රවර්ගයක සාමාජීකයන්ට) සබැඳි පිටුවල මෑතදී සිදුවූ වෙනස්වීම් දැක්වෙන ලැයිස්තුවක් මෙහි දැක්වේ. [[Special:Watchlist|ඔබගේ මුර-ලැයිස්තුවෙහි]] පිටු '''තදකුරු''' වලින් දක්වා ඇත.
sk: Táto špeciálna stránka obsahuje zoznam posledných úprav stránok, ''na ktoré odkazuje'' zadaná stránka (alebo ktoré patria do zadanej kategórie). Stránky, ktoré sa nachádzajú vo vašom [[Special:Watchlist|zozname sledovaných]] sú vyznačené '''hrubo'''.
sl: To je seznam nedavnih sprememb strani povezanih na določeno stran (ali iz določene kategorije). Strani iz [[Special:Watchlist|vašega spiska nadzorov]] so '''odebeljene'''.
sq: Kjo është një listë e ndryshimeve së fundmi të faqeve të lidhura nga faqja e dhënë (ose bëjnë pjesë tek kategoria e dhënë). Faqet [[Special:Watchlist|nën mbikqyrjen tuaj]] duken të '''theksuara'''.
sr_ec: Ова посебна страница приказује списак последњих измена на страницама које су повезане (или чланови одређене категорије). Странице с [[Special:Watchlist|вашег списка надгледања]] су '''подебљане'''.
sr_el: Ova posebna stranica pokazuje spisak poslednjih promena na stranicama koje su povezane (ili članovi određene kategorije). Stranice sa [[Special:Watchlist|vašeg spiska nadgledanja]] su '''podebljane'''.
sv: Detta är en lista över de senaste ändringarna på sidor som länkas till från en given sida (eller på sidor som hör till en viss kategori). Sidor på [[Special:Watchlist|din bevakningslista]] är markerade med '''fetstil'''.
ta: இந்த சிறப்புப் பக்கம் அண்மைய மாற்றங்களுக்குச் சென்று இந்தக் கட்டுரைக்கான மாற்றங்களைத் தேடுவதைத் தவிர்த்து, இந்தக் கட்டுரையுடன் தொடர்புடைய (அல்லது சிறப்புப் பட்டியலிலுள்ள அங்கத்தவர்களுக்கு) அண்மைய மாற்றங்களை மட்டும் பட்டியலிடுகிறது.இங்கு [[Special:Watchlist|உங்கள் கவனிப்புப் பட்டியலில்]] உள்ள பக்கங்கள் தடித்த எழுத்துக்களில் உள்ளன என்பதைக் கவனத்தில் கொள்ளவும்.
te: దీనికి లింకై ఉన్న పేజీల్లో జరిగిన చివరి మార్పులు ఇక్కడ చూడవచ్చు. మీ వీక్షణ జాబితాలో ఉన్న పేజీలు '''బొద్దు'''గా ఉంటాయి.
th: หน้านี้แสดงรายการปรับปรุงล่าสุดของหน้าที่ถูกโยงไป (หรือไปยังหน้าต่าง ๆ ของหมวดหมู่ที่กำหนด) โดยหน้าที่อยู่ใน[[Special:Watchlist|รายการเฝ้าดู]]แสดงเป็น'''ตัวหนา'''
tr: Aşağıdaki liste, belirtilen sayfaya (ya da belirtilen kategorinin üyelerine) bağlantı veren sayfalarda yapılan son değişikliklerin listesidir. [[Special:Watchlist|İzleme listenizdeki]] sayfalar '''kalın''' olarak belirtilmiştir.
tt_cyrl: Бу күрсәтелгән бит белән сылталган (йә күрсәтелгән төркемгә керткән) битләрнең үзгәртелмәләре исемлеге. [[Special:Watchlist|Күзәтү исемлегегезгә]] керә торган битләр '''калын'''.
tt_latn: Bu kürsätelgän bit belän sıltalğan (yä kürsätelgän törkemgä kertkän) bitlärneñ üzgärtelmäläre isemlege. [[Special:Watchlist|Küzätü isemlegegezgä]] kerä torğan bitlär '''qalın'''.
uk: Це список нещодавніх змін на сторінках, на які посилається зазначена сторінка (або на сторінках, що містяться в цій категорії). Сторінки з [[Special:Watchlist|вашого списку спостереження]] виділені '''жирним шрифтом'''.
vi: Đây là danh sách các thay đổi được thực hiện gần đây tại những trang được liên kết đến từ một trang nào đó (hoặc tại các trang thuộc một thể loại nào đó). Các trang trong [[Special:Watchlist|danh sách bạn theo dõi]] được '''tô đậm'''.
yi: אט א רשימה פון נייע ענדערונגען צו בלעטער פארבונדן פון א ספעציפישן בלאט (אדער מיטגליד בלעטער פון א ספעציפישער קאטעגאריע). בלעטער אויף [[Special:Watchlist|אייער אויפפאסונג ליסטע]] זענען געוויזן '''דיק'''.

# recentchangeslinked-page
source: Page name:
af: Bladsynaam:
ar: اسم الصفحة:
az: Səhifə adı:
bg: Име на страницата:
br: Anv ar bajenn:
bs: Naslov stranice:
ckb: ناوی پەڕە:
cs: Název stránky:
cy: Tudalen:
de: Seite:
el: Όνομα σελίδας:
eo: Nomo de paĝo:
es: Nombre de la página:
et: Lehekülje nimi:
eu: Orriaren izena:
fa: نام صفحه:
fi: Sivu
fr: Nom de la page :
ga: Ainm leathanaigh:
gl: Nome da páxina:
he: שם הדף:
hr: Naslov stranice:
hu: Lap neve:
hy: Էջի անվանումը՝
id: Nama halaman:
is: Nafn á síða:
it: Nome della pagina:
ja: ページ名：
ka: გვერდის დასახელება:
kk_arab: بەت اتاۋى:
kk_cyrl: Бет атауы:
kk_latn: Bet atawı:
km: ឈ្មោះទំព័រ៖
ko: 문서 이름:
lb: Säitennumm:
lt: Puslapio pavadinimas:
mg: anaram-pejy :
mk: Име на страница:
ml: താളിന്റെ പേര്:
mr: पृष्ठ नाव:
mt: Isem tal-paġna:
nds_nl: Paginanaam:
nl: Paginanaam:
nn: Sidenamn:
no: Sidenavn:
oc: Nom de la pagina :
pl: Tytuł strony
ps: د مخ نوم:
pt: Nome da página:
pt_br: Nome da página:
ro: Numele paginii:
ru: Название страницы:
si: පිටු නාමය:
sk: Názov stránky:
sl: Naslov strani:
sq: Emri i faqes:
sr_ec: Назив странице:
sr_el: Ime stranice:
sv: Sidnamn:
ta: பக்கப் பெயர்:
te: పేజీ పేరు:
th: ชื่อหน้า:
tr: Sayfa adı:
tt_cyrl: Битнең исеме:
tt_latn: Bitneñ iseme:
uk: Назва сторінки:
vi: Tên trang:
yi: בלאַט נאָמען:

# recentchangeslinked-to
source: Show changes to pages linked to the given page instead
af: Besigtig wysigings aan bladsye met skakels na die bladsy
ar: أظهر التغييرات للصفحات الموصولة للصفحة المعطاة عوضا عن ذلك
az: Qeyd olunan səhifədəki deyil, ona daxili keçid verən səhifələrdəki dəyişiklikləri göstər
bg: Обръщане на релацията, така че да се показват промените на страниците, сочещи към избраната страница
br: Diskouez ar c'hemmoù war-du ar pajennoù liammet kentoc'h eget re ar bajenn lakaet
bs: Pokaži promjene stranica koji su povezane sa datom stranicom
ckb: بەجێگەی ئەوە گۆڕانکارییەکانی ئەو پەڕانە نیشانبدە کە بەستەریان ھەیە بۆ پەڕەی دیاریکراو
cs: Zobrazit změny na stránkách odkazujících na zadanou stránku
cy: Dangos newidiadau i'r tudalennau â chyswllt arnynt sy'n arwain at y dudalen a enwir
de: Zeige Änderungen auf Seiten, die hierher verlinken
el: Εμφάνιση των αλλαγών στις σελίδες που είναι συνδεδεμένες με την δεδομένη σελίδα
eo: Montru ŝanĝojn al paĝoj ligitaj al la specifa paĝo anstataŭe.
es: Muestra los cambios recientes en lugar de la página indicada
et: Näita hoopis muudatusi lehekülgedel, mis sellele lehele lingivad
eu: Lotutako orrietarako aldaketak erakutsi emandako orriaren ordez
fa: تغییرات صفحه‌های که به صفحه مورد نظر پیوند‌ دارند را نمایش بده
fi: Näytä muutokset sivuihin, joilla on linkki annettuun sivuun
fr: Afficher les modifications des pages qui comportent un lien vers la page donnée plutôt que l’inverse
ga: Taispeáin athruithe do leathanaigh nasctha leis an leathanach áirithe sin ina áit.
gl: Amosar os cambios relacionados das páxinas que ligan coa dada
he: הצגת השינויים בדפים המקשרים לדף הנתון במקום זאת
hr: Pokaži promjene na stranicama s poveznicom na ovu stranicu
hu: Inkább az erre linkelő lapok változtatásait mutasd
hy: Հակառա՛կը. ցույց տալ այս էջին հղող էջերի փոփոխությունները։
id: Perlihatkan perubahan dari halaman-halaman yang terhubung dengan halaman yang disajikan
is: Sýna breytingar á síðum sem tengjast uppgefinni síðu í staðinn
it: Mostra solo le modifiche alle pagine collegate a quella specificata
ja: 代わりに、指定したページへのリンク元での変更を表示
ka: საპირისპიროდ აჩვენეთ ამ გვერდზე ბმულის მქონე გვერდების ცვლილებები
kk_arab: بۇنىڭ ورنىنا كەلتىرىلگەن بەتكە سىلتەلگەن بەتتەردەگى وزگەرىستەردى كورسەت
kk_cyrl: Керісінше, келтірілген бетке сілтейтін беттердегі өзгерістерді көрсет
kk_latn: Kerisinşe, keltirilgen betke silteýtin betterdegi özgeristerdi körset
km: បង្ហាញ​បំលាស់ប្ដូររបស់​ទំព័រដែល​មានតំណភ្ជាប់នឹង​ទំព័រ​ដែល​បាន​ផ្ដល់​ឱ្យ​​វិញ
ko: 여기를 가리키는 문서의 최근 바뀜
lb: Weis Ännerungen zu de verlinkte Säiten aplaz vun der gefroter Säit
lt: Rodyti su duotuoju puslapiu susijusių puslapių pakeitimus
mg: Ampisehoy ny fanovàn'ny pejy misy rohy makany amin'ny pejy fa tsy atao mivadika
mk: Прикажи ги промените на страниците поврзани со дадената страница
ml: തന്നിരിക്കുന്ന താളിലെ മാറ്റങ്ങൾക്കു പകരം ബന്ധപ്പെട്ട താളുകളിലെ മാറ്റങ്ങൾ കാണിക്കുക
mr: याऐवजी दिलेल्या पानाला जोडलेल्या पानांवरील बदल दाखवा
mt: Minflok, uri t-tibdiliet fil-paġni llinkjati ma' dik speċifikata
nds_nl: Bekiek wiezigingen op pagina's mit verwiezingen naor disse pagina
nl: Wijzigingen aan pagina's met verwijzingen naar deze pagina bekijken
nn: Vis endringar på sider som lenkjer til den gitte sida i staden
no: Vis endringer på sider som lenker til den gitte siden istedet
oc: Afichar los cambiaments cap a las paginas ligadas al luòc de la pagina donada
pl: Pokaż zmiany nie na stronach linkowanych, a na stronach linkujących do podanej strony
ps: د ورکړل شوي مخ پر ځای د اړونده تړلي مخونو بدلونونه ښکاره کول
pt: Inversamente, mostrar mudanças às páginas que contêm links para esta
pt_br: Mostrar alterações a páginas relacionadas com a página fornecida
ro: Afișează schimbările în paginile care se leagă de pagina dată
ru: Наоборот, показать изменения на страницах, которые ссылаются на указанную страницу
si: ඒ වෙනුවට දී ඇති පිටුවට සබැඳෙන පිටුවල වෙනස්වීම් පෙන්වන්න
sk: Zobraziť zmeny na stránkach, ''ktoré odkazujú na'' zadanú stránku
sl: Prikaži spremembe na določeno stran povezanih strani
sq: Trego ndryshimet e faqeve që lidhen tek faqja e dhënë
sr_ec: Прикажи измене страница које су повезане с датом страницом
sr_el: prikazivanje izmena prema stranama povezanih sa datom stranom
sv: Visa ändringar på sidor med länkar till den givna sidan istället
ta: இதற்குப் பதிலாக இப்பக்கத்தினை இணைத்த பக்கங்களின் மாற்றங்களைக் காட்டவும்
te: ఇచ్చిన పేజీకి లింకయివున్న పేజీలలో జరిగిన మార్పులను చూపించు
th: แสดงการเปลี่ยนแปลงที่เชื่อมโยงมายังหน้านี้แทน
tr: Belirtilen sayfadan verilenler yerine, sayfaya verilen bağlantıları göster.
tt_cyrl: Моның урынына бу биткә бәйле булган битләрдәге үзгәртүләрне күрсәтү
tt_latn: Monıñ urınına bu bitkä bäyle bulğan bitlärdäge üzgärtülärne kürsätü
uk: Показати зміни на сторінках, пов'язаних з даною
vi: Hiện thay đổi tại những trang có liên kết đến trang này thay thế
yi: צייג ענדערונגען צו בלעטער פארבינדן צו דעם בלאט אנשטאט

# upload
source: Upload file
af: Laai lêer
ar: ارفع ملفا
az: Fayl yüklə
bg: Качване
br: Kargañ war ar servijer
bs: Postavi datoteku
ckb: پەڕگەیەک بار بکە
cs: Načíst soubor
cy: Uwchlwytho ffeil
de: Datei hochladen
el: Φόρτωση αρχείου
eo: Alŝuti dosieron
es: Subir archivo
et: Faili üleslaadimine
eu: Fitxategia igo
fa: بارگذاری پرونده
fi: Tallenna tiedosto
fr: Téléverser un fichier
ga: Uaslódaigh comhad
gl: Cargar un ficheiro
he: העלאת קובץ לשרת
hr: Postavi datoteku
hu: Fájl feltöltése
hy: Բեռնել նիշք
id: Unggah berkas
is: Hlaða inn skrá
it: Carica un file
ja: ファイルをアップロード
ka: ფაილის დამატება
kk_arab: قوتارىپ بەرۋ
kk_cyrl: Қотарып беру
kk_latn: Qotarıp berw
km: ផ្ទុកឯកសារឡើង
ko: 파일 올리기
lb: Eroplueden
lt: Įkelti failą
mg: Handefa rakitra
mk: Подигање
ml: അപ്‌ലോഡ്‌
mr: संचिका चढवा
mt: Tella' fajl
nds_nl: Bestaand toevoegen
nl: Bestand uploaden
nn: Last opp fil
no: Last opp fil
oc: Importar un fichièr
pl: Prześlij plik
ps: دوتنه پورته کول
pt: Carregar ficheiro
pt_br: Enviar arquivo
ro: Încărcare fișier
ru: Загрузить файл
sd: فائيل چاڙهيو
si: ගොනුවක් උඩුගත කිරීම
sk: Nahrať súbor
sl: Naloži datoteko
sq: Ngarkoni skeda
sr_ec: Пошаљи датотеку
sr_el: Pošalji datoteku
sv: Ladda upp fil
ta: கோப்பைப் பதிவேற்று
te: దస్త్రపు ఎక్కింపు
th: อัปโหลด
tr: Dosya yükle
tt_cyrl: Файлны йөкләү
tt_latn: Faylnı yökläw
uk: Завантажити файл
vi: Tải tập tin lên
yi: אַרױפֿלאָדן בילדער/טעקעס
