Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# wm-license-book-page-overview
source: Page overview
ar: نظرة عامة على الصفحة
az: Səhifəyə baxış
bn: পাতার সারসংক্ষেপ
br: Listenn ar bajennoù
bs: Pregled stranice
cs: Seznam stran
da: Sideoversigt
de: Seitenübersicht
el: Επισκόπηση σελίδας
eo: Resumo de paĝo
es: Visión general
et: Leheküljed
fa: بازنگری صفحه
fi: Sivun yleiskatsaus
fr: Liste des pages
gl: Lista de páxinas
he: סקירה כללית
hr: Pregled stranice
hu: Oldaltérkép
ia: Lista de paginas
id: Ikhtisar halaman
it: Elenco delle pagine
ja: ページ一覧
ka: გვერდის მიმოხილვა
ko: 둘러보기
lb: Säiteniwwersiicht
mk: Преглед на страници
ml: താൾ മേൽനോട്ടം
nl: Pagina-overzicht
no: Sideoversikt
pl: Przegląd stron
pt: Amostra das páginas
pt_br: Amostra das páginas
ro: Pagina de prezentare generală
ru: Обзор страницы
si: පිටුවේ දළ විශ්ලේෂණය
sk: Prehľad stránok
sl: Pregled strani
sq: Pamja e përgjithshme e faqes
sv: Sidöversikt
tl: Malawakang tanaw sa pahina
tr: Sayfaya genel bakış
uk: Огляд сторінки
vi: Trang tổng quát
yi: בלאַט איבערבליק
zh_hans: 页面总览
zh_hant: 頁面總覽

# wm-license-book-place-of-publication
source: Place of publication
ar: مكان النّشر
az: Nəşr yeri
bn: প্রকাশের স্থান
br: Lec'h an embannadur
bs: Mjesto izdavanja
cs: Místo vydání
cy: Man cyhoeddi
da: Udgivelsessted
de: Erscheinungsort
el: Τόπος της δημοσιεύσης
eo: Loko de eldonigo
es: Lugar de publicación
et: Avaldamiskoht
eu: Argitaratze hiria
fa: محل انتشار
fi: Julkaisupaikka
fr: Lieu de publication
gl: Lugar de publicación
he: מיקום הוצאה
hr: Mjesto izdavanja
hu: Publikáció helye
ia: Loco de edition
id: Tempat penerbitan
it: Luogo di pubblicazione
ja: 出版地
ka: გამოცემის ადგილი
km: កន្លែងផ្សព្វផ្សាយ
ko: 출판 장소
lb: Plaz vun der Publikatioun
lt: Publikavimo vieta
mk: Место на издавање
ml: പ്രസിദ്ധീകരിച്ച സ്ഥലം
nl: Plaats van uitgifte
no: Utgivelsessted
pl: Miejsce wydania
pt: Local de publicação
pt_br: Local de publicação
ro: Locul publicării
ru: Место издания
si: ප්‍රකාශිත ස්ථානය
sk: Miesto vydania
sl: Kraj izida
sq: Vendi i publikimt
sv: Utgivningsort
te: ప్రచురణ ప్రాంతం
tl: Lugar ng paglalathala
tr: Yayın yeri
uk: Місце видання
vi: Nơi xuất bản
yi: אָרט פון דערשײַנען
zh_hans: 出版地
zh_hant: 出版地

# wm-license-book-printer
source: Printer
ar: الطابع
bn: প্রিন্টার
br: Mouler
bs: Štamparija
cs: Tisk
cy: Argraffydd
da: Trykker
de: Drucker
el: Εκτυπωτής
eo: Presejo
es: Impresor
et: Trükkija
eu: Inprimatzailea
fa: چاپگر
fi: Painopaikka
fr: Imprimeur
gl: Impresor
he: מדפיס
hr: Tiskara
hu: Nyomda
ia: Impressor
id: Percetakan
it: Stampatore
ja: 印刷者
ka: პრინტერი
km: ក្រុមហ៊ុនបោះពុម្ភ
ko: 발행인
lb: Drécker
lt: Spausdinta
mk: Печатница
ml: അച്ചടിച്ചത്
no: Trykker
pl: Drukarnia
pt: Impressão
pt_br: Impressor
ro: Tipografie
ru: Типография
si: මුද්‍රකය
sk: Tlačiareň
sl: Tiskar
sq: Printeri
sv: Tryckare
te: ముద్రణ
tl: Tagapaglimbag
tr: Yazıcı
uk: Типографія
vi: Nhà xuất bản
yi: דרוקער
zh_hans: 印刷
zh_hant: 印表機

# wm-license-book-publisher
source: Publisher
ar: النّاشر
az: Naşir
bn: প্রকাশক
br: Embanner
bs: Izdavač
ckb: بڵاوکار
cs: Vydavatel
cy: Cyhoeddwr
da: Udgiver
de: Verleger
el: Εκδότης
eo: Eldonejo
es: Editorial
et: Kirjastaja
eu: Argitaletxea
fa: ناشر
fi: Julkaisija
fr: Éditeur
gl: Editorial
he: מפרסם
hr: Izdavač
hu: Kiadó
ia: Editor
id: Penerbit
it: Casa editrice
ja: 出版者
ka: გამომქვეყნებელი
km: ក្រុមហ៊ុនផ្សព្វផ្យាយ
ko: 출판사
lb: Editeur
lt: Publikuota
mk: Издавач
ml: പ്രസാധക(ൻ)
nl: Uitgever
no: Utgiver
pl: Wydawca
ps: خپرونکی
pt: Editora
pt_br: Editora
ro: Editură
ru: Издательство
si: ප්‍රකාශකයා
sk: Vydavateľ
sl: Založnik
sq: Botues
sv: Utgivare
te: ప్రచురణకర్త
tl: Tagapaglathala
tr: Yayımcı
uk: Видавництво
vi: Nhà xuất bản
yi: פֿאַרלעגער
zh_hans: 出版人
zh_hant: 出版商

# wm-license-book-series-title
source: Series title
ar: عنوان السلسة
az: Seriyanın adı
bn: ধারাবাহিকের শিরোনাম
br: Dastumad
bs: Naslov serije
cs: Název série
cy: Teitl y gyfres
da: Serietitel
de: Reihentitel
el: Τίτλος σειράς
eo: Titolo de serio
es: Colección
et: Sarja pealkiri
eu: Bilduma
fa: عنوان مجموعه
fi: Sarjan nimi
fr: Collection
gl: Colección
he: כותרת הסדרה
hr: Naslov biblioteke
hu: Sorozatcím
ia: Titulo de serie
id: Judul seri
it: Serie
ja: シリーズ名
ka: სერიის დასახელება
km: ឈ្មោះស៊េរី
ko: 시리즈 원제
lb: Collectioun
lt: Serijos pavadinimas
mk: Бр. на серија
ml: പരമ്പരയുടെ തലക്കെട്ട്
nl: Serietitel
no: Serietittel
pl: Tytuł serii
pt: Título da série ou colecção
pt_br: Título da série ou coleção
ro: Serie
ru: Название серии
si: සරණි මාතෘකාව
sk: Názov série
sl: Naslov serije
sq: Titulli
sv: Serietitel
sw: Jina la mfululizo
tl: Pamagat ng mga serye
tr: Dizi başlığı
uk: Назва серії
vi: Tên loạt sách
yi: סעריע טיטל
zh_hans: 丛书名
zh_hant: 系列名稱

# wm-license-book-start-this-book
source: Start this Book
ar: ابدأ هذا الكتاب
az: Bu kitaba başla
bn: বইটি শুরু করুন
br: Kregiñ gant al levr-mañ
bs: Započni ovu knjigu
cs: Začátek této knihy
cy: Dechrau'r Llyfr
da: Start denne bog
de: Öffne dieses Buch
el: Ξεκινήστε αυτό το βιβλίο
eo: Komenci ĉi tiun libron
es: Empezar este libro
et: Selle raamatu algus
eu: Liburu hau hasi
fa: شروع این کتاب
fi: aloita kirjan lukeminen
fr: Commencer ce livre
gl: Comezar este libro
he: התחלת ספר זה
hr: Započni knjigu
hu: A könyv eleje
ia: Comenciar iste libro
id: Mulai Buku ini
it: Inizia un libro
ja: この本を最初から読む
ka: გახსენი ეს წიგნი
km: ចាប់ផ្ដើមសៀវភៅនេះ
ko: 이 책의 앞표지
lb: Dëst Buch ufänken
lt: Knygos pradžia
mk: Почеток на книгава
ml: ഈ പുസ്തകത്തിന്റെ തുടക്കം
nl: Begin dit boek
no: Start denne boka
pl: Początek książki
pt: Começar este Livro
pt_br: Começar este Livro
ro: Începe această carte
ru: Читать книгу
si: මෙම පොත අරඹන්න
sk: Začať túto knihu
sl: Začni to knjigo
sq: Fillo këtë Libër
sv: Påbörja denna Bok
sw: Anzisha kitabu hiki
tl: Simulan ang Aklat na ito
tr: Bu kitaba başla
uk: Читати книгу
vi: Khởi đầu sách này
yi: הייבט ָאָן דאָס בוך
zh_hans: 封面
zh_hant: 開始此書

# wm-license-book-subtitle
source: Subtitle
ar: العنوان الفرعي
az: Altbaşlıq
bg: Подзаглавие
bn: উপশিরোনাম
br: Istitl
bs: Podnaslov
cs: Podtitul
cy: Isdeitl
da: Undertitel
de: Untertitel
el: Υπότιτλος
eo: Subteksto
es: Subtítulo
et: Alapealkiri
eu: Azpititulua
fa: زیرنویس
fi: Alaotsikko
fr: Sous-titre
gl: Subtítulo
he: כותרת משנה
hr: Podnaslov
hu: Alcím
ia: Subtitulo
id: Subjudul
it: Sottotitolo
ja: 副題
ka: ქვესათაური
km: ចំណងជើងរង
ko: 부제
lb: Ënnertitel
lt: Poraštė
mk: Поднаслов
ml: ഉപശീർഷകം
nl: Ondertitel
no: Undertittel
pl: Podtytuł
pt: Subtítulo
pt_br: Subtítulo
ro: Subtitlu
ru: Подзаголовок
si: උප ශීර්ෂය
sk: Podnázov
sl: Podnaslov
sq: Nëntitull
sv: Undertitel
tl: Kabahaging pamagat
tr: Altbaşlık
uk: Підзаголовок
vi: Phụ đề
yi: אונטער־טיטל
zh_hans: 副标题
zh_hant: 副標題

# wm-license-book-title
source: Title
ar: العنوان
az: Başlıq
bg: Заглавие
bn: শিরোনাম
br: Titl
bs: Naslov
ckb: سەرناو
cs: Název
cy: Teitl
da: Titel
de: Titel
el: Τίτλος
eo: Titolo
es: Título
et: Pealkiri
eu: Izenburua
fa: عنوان
fi: Otsikko
fr: Titre
gl: Título
he: כותרת
hr: Naslov
hu: Cím
ia: Titulo
id: Judul
it: Titolo
ja: 標題
ka: სათაური
km: ចំណងជើង
ko: 제목
lb: Titel
lt: Pavadinimas
mk: Наслов
ml: തലക്കെട്ട്
nl: Titel
no: Tittel
pl: Tytuł
ps: سرليک
pt: Título
pt_br: Título
ro: Titlu
ru: Название
si: ශීර්ෂය
sk: Názov
sl: Naslov
sq: Titulli
sv: Titel
te: శీర్షిక
tl: Pamagat
tr: Başlık
uk: Назва
vi: Tựa đề
yi: טיטל
zh_hans: 标题
zh_hant: 標題

# wm-license-book-translator
source: Translator
ar: المترجم
az: Tərcüməçi
bg: Преводач
bn: অনুবাদক
br: Troer
bs: Prevodilac
cs: Překladatel
cy: Cyfieithydd
da: Oversætter
de: Übersetzer
el: Μεταφραστής
eo: Tradukinto
es: Traductor
et: Tõlkija
eu: Itzultzailea
fa: مترجم
fi: Kääntäjä
fr: Traducteur
gl: Tradutor
he: מתרגם
hr: Prevoditelj
hu: Fordító
ia: Traductor
id: Penerjemah
it: Traduttore
ja: 翻訳者
ka: მთარგმნელი
km: អ្នកបកប្រែ
ko: 옮긴이
lb: Iwwersetzer
lt: Vertėjas
mk: Преведувач
ml: പരിഭാഷക(ൻ)
nl: Vertaler
no: Oversetter
pl: Tłumacz
ps: ژباړن
pt: Tradutor
pt_br: Tradutor
ro: Traducător
ru: Переводчик
si: පරිවර්තකයා
sk: Prekladateľ
sl: Prevajalec
sq: Përkthyes
sv: Översättare
te: అనువాదకులు
tl: Tagapagsalinwika
tr: Çevirmen
uk: Перекладач
vi: Dịch giả
yi: איבערזעצער
zh_hans: 翻译
zh_hant: 翻譯

# wm-license-book-volume
source: Volume
ar: الحجم
az: Cild
bn: খণ্ড
br: Levrenn
bs: Svezak
cs: Svazek
cy: Cyfrol
da: Bind
de: Band
el: Όγκος
eo: Volumo
es: Volumen
et: Anne
eu: Liburukia
fa: جلد
fi: Osa
he: כרך
hr: Svezak
hu: Kötet
ia: Volumine
ja: 冊数
ka: ნაწილი
km: ភាគ
ko: 권
lb: Band
lt: Tomas
mk: Том
ml: വാല്യം
nl: Deel
no: Bind
pl: Tom
ro: Volum
ru: Номер тома
si: කලාපය
sk: Zväzok
sl: Zvezek
sq: Volum
sv: Volym
tl: Tomo
tr: Cilt
uk: Номер тома
vi: Quyển
yi: באַנד
zh_hans: 卷
zh_hant: 卷

# wm-license-book-year-of-publication
source: Year of publication
ar: سنة النّشر
az: Nəşr ili
bg: Година на публикуване
bn: প্রকাশন বছর
br: Deiziad an embannadur
bs: Godina izdavanja
ckb: ساڵی بڵاوکردنەوە
cs: Rok vydání
cy: Blwyddyn cyhoeddi
da: Udgivelsesår
de: Erscheinungsjahr
el: Έτος δημοσίευσης
eo: Jaro de eldonigo
es: Año de publicación
et: Avaldamisaasta
eu: Argitaratze urtea
fa: سال انتشار
fi: Julkaisuvuosi
fr: Année de publication
gl: Ano de publicación
he: שנת הוצאה
hr: Godina izdavanja
hu: Publikáció éve
ia: Anno de edition
id: Tahun penerbitan
it: Data di pubblicazione
ja: 出版年
ka: გამოქვეყნების წელი
km: ឆ្នាំបោះពុម្ភ
ko: 출판 연도
lb: Joer vun der Publicatioun
lt: Publikavimo metai
mk: Година на издавање
ml: പ്രസിദ്ധീകരിച്ച വർഷം
nl: Jaar van uitgifte
no: Utgivelsesår
pl: Rok wydania
pt: Ano de publicação
pt_br: Ano de publicação
ro: Anul publicării
ru: Год издания
si: මුද්‍රිත අවුරුද්ද
sk: Rok vydania
sl: Leto objave
sq: Viti i botimit
sv: Utgivningsår
te: ప్రచురణ సంవత్సరం
tl: Taon ng paglalathala
tr: Yayın yılı
uk: Рік видання
vi: Năm xuất bản
yi: יאָר פון דערשײַנען
zh_hans: 出版年份
zh_hant: 出版年

# wm-license-cc-wiki-link
source: w:en:Creative Commons
af: w:af:Creative Commons
ar: w:ar:مشاع مبدع
bg: w:bg:Криейтив Комънс
br: w:br:Creative Commons
bs: w:bs:Creative Commons
cs: w:cs:Creative Commons
da: w:da:Creative Commons
de: w:de:Creative Commons
el: w:el:Creative Commons
eo: w:eo:Creative Commons
es: w:es:Creative Commons
et: w:et:Creative Commons
eu: w:eu:Creative Commons
fa: w:fa:کرییتیو کامانز
fi: w:fi:Creative Commons
fr: w:fr:Creative Commons
ga: w:ga:Creative Commons
gl: w:gl:Creative Commons
he: w:he:Creative Commons
hr: w:hr:Creative Commons
hu: w:hu:Creative Commons
ia: w:ia:Creative Commons
id: w:id:Creative Commons
it: w:it:Creative Commons
ja: w:ja:クリエイティブ・コモンズ
ko: w:ko:크리에이티브 커먼즈
lb: w:lb:Creative Commons
lt: w:lt:Creative Commons
mk: w:mk:Криејтив комонс
ml: w:ml:ക്രിയേറ്റീവ് കോമൺസ്
ms: w:ms:Creative Commons
mt: w:mt:Creative Commons
nds_nl: w:nds-nl:Creative Commons
nl: w:nl:Creative Commons
nn: w:nn:Creative Commons
no: w:no:Creative Commons
oc: w:oc:Creative Commons
pl: w:pl:Creative Commons
ps: w:ps:کريېټيو کامانز
pt: w:pt:Creative Commons
ro: w:ro:Creative Commons
ru: w:ru:Creative Commons
sk: w:sk:Creative Commons
sl: w:sl:Creative Commons
sq: w:sq:Creative Commons
sr: w:sr:Кријејтив комонс
sv: w:sv:Creative Commons
ta: w:ta:கிரியேட்டிவ் காமன்ஸ்
th: w:th:ครีเอทีฟคอมมอนส์
tk: w:tk:Creative Commons
tl: w:tl:Creative Commons
tr: w:tr:Creative Commons
uk: w:uk:Creative Commons
vi: w:vi:Creative Commons
yi: w:yi:Creative Commons

# wm-license-cc-attribution
source: Attribution
af: Naamsvermelding
ar: النسبة
az: İstinad
bg: Признание
bn: স্বীকৃতিপ্রদান
br: Deroadenn
bs: Pripisivanje
cs: Uveďte autora
cy: Cydnabyddiaeth
da: Navngivelse
de: Namensnennung
el: Απόδοση
eo: Atribuite
es: Atribución
et: Omistamine
eu: Aitorpena
fa: مجوز
fi: Nimeä
ga: Creidiúint
gl: Recoñecemento
he: ייחוס
hr: Pripisivanje
hu: Nevezd meg!
id: Atribut
it: Attribuzione
ja: 表示
ka: ავტორის მითითება
km: ភាពជាម្ចាស់កម្មសិទ្ធ
ko: 저작자표시
lb: Attributioun
lt: Atribucija
lv: Atsauce
mk: Наведи извор
ml: കടപ്പാട്
mt: Attribuzzjoni
nds_nl: Naamvermelding
nl: Naamsvermelding
nn: Namngjeving
no: Navngivelse
oc: Atribucion
pl: Uznanie autorstwa
pt: Atribuição
pt_br: Atribuição
ro: Atribuire
ru: Указание авторства
sc: Atributzione
si: ආරෝපණය
sl: Priznanje avtorstva
sq: Atributim
sv: Erkännande
sw: Sifa
te: ఆపాదింపు
th: การแสดงที่มา
tk: Aýratynlyk
tl: Pagpapatungkol
tr: Atıf
tt_cyrl: Авторлыкны күрсәтү
uk: Зазначення авторства
vi: Ghi công
yi: צושרײַבונג
zh_hans: 署名
zh_hant: 署名

# wm-license-cc-by-1.0-text
source: This file is licensed under the [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.en Attribution 1.0 Generic] license.
af: Die lêer word onder die [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.af Erkenning 1.0 Generies] lisensie gelisensieer.
ar: هذا الملف مُرخص تحت رخصة [[{{int:wm-license-cc-wiki-link}}|المشاع الإبداعي]] [http://creativecommons.org/licenses/by/1.0/ النسبة 1.0 العامة]
az: Bu fayl [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.az Attribution 1.0 Generic] lisenziyası altında yayımlanır.
bg: Този файл е лицензиран под [[{{int:wm-license-cc-wiki-link}}|Криейтив Комънс]] [http://creativecommons.org/licenses/by/1.0/deed.bg Attribution 1.0 Generic] лиценз.
bn: এই ফাইলটি [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/ Attribution 1.0 Generic] লাইসেন্সের আওতায় লাইসেন্সকৃত।
br: Emañ ar restr-mañ dindan an aotre-implijout [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/ Deroadenn 1.0 Hollek].
bs: Ova datoteka je licencirana pod [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/ Attribution 1.0 generičkoj] licenci
cs: Tento soubor podléhá licenci [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.cs Uveďte autora 1.0 Generic]
da: Denne fil er udgivet under [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.da Navngivelse 1.0 Generisk]-licensen
de: Diese Datei ist unter der [[{{int:wm-license-cc-wiki-link}}|Creative Commons]]-Lizenz [http://creativecommons.org/licenses/by/1.0/deed.de Namensnennung 1.0 US-amerikanisch (nicht portiert)] lizenziert.
el: Το αρχείο διανέμεται υπό την άδεια [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.el Αναφορά προέλευσης 1.0 Γενική]
eo: Ĉi tiu dosiero estas disponebla laŭ la permesilo [[{{int:wm-license-cc-wiki-link}}|Krea Komunaĵo]] [http://creativecommons.org/licenses/by/1.0/deed.eo Atribuite 1.0 Ĝenerala].
es: Este archivo se encuentra bajo la licencia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.es Genérica de Atribución 1.0].
et: See fail kuulub [[{{int:wm-license-cc-wiki-link}}|Creative Commonsi]] üldise litsentsi [http://creativecommons.org/licenses/by/1.0/deed.et "Autorile viitamine 1.0"] alla.
eu: Fitxategi hau [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.eu Aitorpena 1.0 Generikoa] lizentziapean dago.
fa: این پرونده با اجازه‌نامهٔ [[{{int:wm-license-cc-wiki-link}}|کریتیو کامانز]] [http://creativecommons.org/licenses/by/1.0/ Attribution 1.0 عمومی] منتشر شده‌است.
fi: Tämä tiedosto on lisensoitu [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.fi Nimeä 1.0 Raakaversio] -lisenssillä.
fr: Ce fichier est disponible selon les termes de la [[{{int:wm-license-cc-wiki-link}}|licence Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.fr paternité 1.0 générique]
ga: Ceadaítear úsáid an chomhaid seo faoi thearmaí an cheadúnais [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0 Crediúint 1.0 Cineálach].
gl: Este ficheiro está licenciado baixo a licenza [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.gl recoñecemento xenérico 1.0].
he: קובץ זה מופיע תחת רישיון [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.he ייחוס 1.0 כללי].
hr: Ova datoteka licencirana je pod [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.hr Imenovanje 1.0 nelokalizirana] licencijom.
hu: Ez a fájl a [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.hu Nevezd meg! 1.0 Általános] licenc alapján használható fel.
ia: Iste file es disponibile sub le licentia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/ Attribution 1.0 Generic].
id: Berkas ini berlisensi di bawah lisensi [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.id Attribution 1,0 Generic]
it: Questo file è licenziato in base ai termini della licenza [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.it Attribuzione 1.0 Generico]
ja: このファイルは[[{{int:wm-license-cc-wiki-link}}|クリエイティブ・コモンズ]] [http://creativecommons.org/licenses/by/1.0/deed.ja 表示 1.0 一般]ライセンスのもとに利用を許諾されています
ka: ეს ნამუშევარი ვრცელდება [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/ Attribution 1.0 Generic] ლიცენზიით.
km: ឯកសារនេះជាប់អាជ្ញាបណ្ឌ[[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/3.0 Attribution 1.0 Generic]
ko: 이 파일은 [[{{int:wm-license-cc-wiki-link}}|크리에이티브 커먼즈]] [http://creativecommons.org/licenses/by/1.0/deed.ko 저작자표시 1.0 일반] 라이선스로 배포됩니다.
lb: Dëse Fichier ass ënnert der [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/ Attribution 1.0 Generic] Lizenz disponibel.
lt: Šiam failui taikoma [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/ Attribution 1.0 Generic] licencija.
lv: Šis attēls tiek izplatīts saskaņā ar licences [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.lv Atsauce 1.0 Vispārējiem] noteikumiem.
mg: Azo alaina araka ny lisansa [[{{int:wm-license-cc-wiki-link}}|licence Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.mg Attribution 1.0 Generic] ity rakitra ity
mk: Оваа податотека е лиценцирана со [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.mk Наведи извор 1.0 Нелокализирана лиценца]
ml: ഈ പ്രമാണത്തിന് അനുമതി നൽകപ്പെട്ടിരിക്കുന്നത് [[{{int:wm-license-cc-wiki-link}}|ക്രിയേറ്റീവ് കോമൺസ്]] [http://creativecommons.org/licenses/by/1.0/ ആട്രിബ്യൂഷൻ 1.0 സാമാന്യ] അനുവാദപത്ര പ്രകാരമാണ്.
ms: Fail ini dilesenkan di bawah lesen [http://creativecommons.org/licenses/by/1.0/deed.ms Pengiktirafan 1.0 Umum] [[{{int:wm-license-cc-wiki-link}}|Creative Commons]]
mt: Dan il-fajl huwa liċenzjat taħt il-liċenzja [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.it Attribuzzjoni 1.0 Ġeneriku]
nds_nl: Dit bestaand steet onder de licentie [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.nl Naamvermelding 1.0 laand onbekend]
nl: Dit bestand is gelicenseerd onder de [[{{int:wm-license-cc-wiki-link}}|Creative Commons]]-licentie [http://creativecommons.org/licenses/by/1.0/deed.nl Naamsvermelding 1.0 Unported]
no: Denne filene er lisensiert under [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.no Navngivelse 1.0 Generisk]-lisensen
oc: Aqueste fichièr es jos licéncia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.fr paternitat 1.0 generica]
pl: Ten plik udostępniony jest na licencji [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.pl Uznanie autorstwa 1.0].
ps: دا دوتنه د [[{{int:wm-license-cc-wiki-link}}|کرېتيف کامنز]] [http://creativecommons.org/licenses/by/1.0/ Attribution 1.0 Generic] اجازتليک له مخې ستاسې لاسرسي لپاره پرته ده.
pt: A utilização deste ficheiro é regulada nos termos da licença [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] - [http://creativecommons.org/licenses/by/1.0/deed.pt Atribuição 1.0 Genérica]
pt_br: Este arquivo está disponibilizado sob a licença [[{{int:wm-license-cc-wiki-link}}|Creative Commons]], [http://creativecommons.org/licenses/by/1.0/deed.pt Atribuição 1.0 Genérica]
ro: Acest fișier a fost eliberat sub licența [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.ro Atribuire 1.0 Generică].
ru: Этот файл доступен по лицензии [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/ Attribution 1.0 Generic]
sc: Custu file est licentziadu in base a is tèrmines de sa licèntzia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.it Atributzione 1.0 Genèricu]
si: මෙම ගොනුව [[{{int:wm-license-cc-wiki-link}}|නිර්මාණශීලී පොදුවූවන්]] [http://creativecommons.org/licenses/by/1.0/ Attribution 1.0 Generic] බලපත්‍රය යටතේ අවසර ලබා ඇත.
sk: Tento súbor podlieha [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/ Attribution 1.0 Generic] licencii
sl: Datoteka je licencirana pod dovoljenjem [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.sl Priznanje avtorstva 1.0 Generična].
sq: Kjo skedë është dhënë për përdorim sipas licensës [[{{int:wm-license-cc-wiki-link}}|Creative Commons]].
sv: Denna fil är licensierad under [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.sv Erkännande 1.0 Generisk]
sw: Picha hii imetolewa chini ya laiseni [[{{int:wm-license-cc-wiki-link}}|Huria ya Umma]] [http://creativecommons.org/licenses/by/1.0/ Sifa 1.0 generiska].
te: ఈ ఫైలుని [[{{int:wm-license-cc-wiki-link}}|క్రియేటివ్ కామన్స్]] [http://creativecommons.org/licenses/by/1.0/ అట్రిబ్యూషన్ 1.0 జెనరిక్] లైసెన్సుకి లోబడి అందిస్తున్నారు.
th: ไฟล์นี้อยู่ภายใต้สัญญาอนุญาต[[{{int:wm-license-cc-wiki-link}}|ครีเอทีฟคอมมอนส์]] รุ่น [http://creativecommons.org/licenses/by/1.0/deed.th แสดงที่มา 1.0 ทั่วไป]
tk: Bu faýl [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/ Attribution 1.0 Generic] lisenziýasyna laýyklykda lisenzirlenendir.
tl: Ang talaksang ito ay lisensyado sa ilalim ng lisensyang [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/ Atribusyon 1.0 Heneriko].
tr: Bu dosya, [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.tr Atıf 1.0 Genel] lisansı ile lisanslanmıştır
uk: Цей файл доступний на умовах ліцензії [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/ Attribution 1.0 Generic].
vi: Tập tin này được phát hành theo Giấy phép [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/deed.vi Ghi công 1.0 Chung].
yi: די טעקע ווערט ליצענצירט אונטער דער [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/1.0/צושרײַבונג 1.0 אוניווערסאלער] ליצענץ.
zh_hans: 本文件采用[[{{int:wm-license-cc-wiki-link}}|知识共享]][http://creativecommons.org/licenses/by/1.0/deed.zh 署名 1.0 未本地化版本]许可协议授权。
zh_hant: 此檔案在[[{{int:wm-license-cc-wiki-link}}|創用 CC]] [http://creativecommons.org/licenses/by/1.0/deed.zh Attribution 署名 1.0 通用]條款下發佈。
