Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# suppressionlogtext
source: Below is a list of deletions and blocks involving content hidden from administrators. See the [[Special:IPBlockList|IP block list]] for the list of currently operational bans and blocks.
af: Die onderstaande lys bevat verwyderings en blokkades wat vir administrateurs verborge is. Kyk na die [[Special:IPBlockList|IP-blokkeerlys]] om die huidige blokkades te sien.
ar: بالأسفل قائمة بعمليات الحذف والمنع التي تتضمن محتوى مخفي من الإداريين. انظر [[Special:IPBlockList|لقائمة المنع]] لترى عمليات المنع القائمة الآن.
bg: По-долу е посочен списък на изтривания и блокирания, свързан със съдържание, скрито от администраторите. За текущите блокирания и забрани, вижте [[Special:IPBlockList|списъка с блокираните IP адреси]].
br: A-is emañ roll an diverkadennoù hag ar stankadennoù diwezhañ enno an adweladennoù kuzhet ouzh ar verourien. Gwelet [[Special:IPBlockList|roll an IPoù stanket]] evit kaout roll ar stankadennoù ha forbannadennoù e talvoud evit poent.
bs: Ispod je spisak brisanja i blokiranja koja su povezana sa sadržajem koji je sakriven od administratora. Vidi [[Special:IPBlockList|spisak IP blokiranja]] za pregled trenutno važećih blokada.
ckb: لە خوارەوە لیستێک لە سڕاوە و بەرگری‌کراوانەی وا ناوەڕۆکیان لە چاو بەڕێوبەران داشاردراوە دەبینیت. بۆ دیتنی ئەو بەرگریانەی ئێستا لە کاردایە چاو لە [[Special:IPBlockList|لیستی بەرگری ئای‌پی]] بکە.
cs: Toto je záznam činností dohlížitelů – mazání a blokování zahrnující skrytí obsahu i před správci. Vizte též [[Special:IPBlockList|seznam všech probíhajících bloků]].
cy: Dyma restr y dileuon a'r blociau lle y cuddiwyd cynnwys rhag y gweinyddwyr. Gallwch weld rhestr y gwaharddiadau a'r blociau gweithredol ar y [[Special:IPBlockList|rhestr blociau IP]].
de: Dies ist das Logbuch der Oversight-Aktionen (Änderungen der Sichtbarkeit von Versionen, Bearbeitungskommentaren, Benutzernamen und Benutzersperren). Siehe die [[Special:IPBlockList|Liste der gesperrten IP-Adressen und Benutzernamen]] für aktuelle Sperren.
el: Παρακάτω βρίσκεται μία λίστα με τις διαγραφές και τις φραγές τις σχετικές με περιεχόμενο που έχει κρυφθεί από τους διαχειριστές. Δείτε την [[Special:IPBlockList|λίστα φραγών IP]] για τις παρούσες λειτουργικές απαγορεύσεις και φραγές.
eo: Jen listo de forigoj kaj forbaroj pri enhavo kaŝita per administrantoj. Rigardu la [[Special:IPBlockList|IP-forbarliston]] por la listo de nune operaciaj forbaroj kaj forigoj.
es: Debajo está una lista de borrados y bloqueos relacionados con contenido oculto a los administradores. Mire [[Special:IPBlockList|la lista de bloqueos activos]] para ver una lista de bloqueos actualmente operativos.
et: Allpool on nimekiri kustutamistest ja blokeeringutest, millega kaasneb administraatorite eest sisu varjamine. Jõus olevad keelud ja blokeeringud leiad [[Special:IPBlockList|blokeeritud IP-aadresside loendist]].
eu: Azpian administratzaileek ezkutatutako edukia duten ezabaketa eta blokeoen zerrenda dago. Ikusi [[Special:IPBlockList|IP blokeoen zerrenda]] orain dauden blokeoak ikusi ahal izateko.
fa: در زیر فهرستی از آخرین حذف‌ها و قطع دسترسی‌هایی که حاوی محتوایی هستند که از مدیران پنهان شده‌اند را می‌بینید. برای مشاهدهٔ فهرستی از قطع دسترسی‌های فعال [[Special:IPBlockList|فهرست قطع‌دسترسی‌ها]] را ببینید.
fi: Alla on lista uusimmista poistoista ja muokkausestoista, jotka sisältävät ylläpitäjiltä piilotettua materiaalia. [[Special:IPBlockList|Muokkausestolistassa]] on tämänhetkiset muokkausestot.
fr: Voici la liste des suppressions et des blocages qui portent sur du contenu caché aux administrateurs. Voir la [[Special:IPBlockList|liste des adresses IP et utilisateurs bloqués]] pour la liste des bannissements et des blocages actuellement opérationnels.
gl: Embaixo amósase unha lista coas eliminacións e cos bloqueos recentes, que inclúen contido oculto dos administradores. Vexa a [[Special:IPBlockList|lista de enderezos IP bloqueados]] para comprobar as prohibicións e os bloqueos vixentes.
he: להלן רשימת המחיקות והחסימות הכוללות תוכן המוסתר ממפעילי המערכת. ראו את [[Special:IPBlockList|רשימת המשתמשים החסומים]] לרשימת החסימות הפעילות כעת.
hr: Slijedi popis brisanja i blokiranja koji uključuje sadržaj skriven za administratore.<br /> Vidi [[Special:IPBlockList|Popis blokiranih IP adresa]] za popis trenutačno aktivnih blokiranih adresa.
hu: Lenn látható az adminisztrátorok elől legutóbb elrejtett törlések és blokkok listája. Lásd a [[Special:IPBlockList|blokkolt IP-címek listája]] lapot a jelenleg érvényben lévő kitiltásokhoz és blokkokhoz.
id: Berikut adalah daftar penghapusan dan pemblokiran, termasuk konten yang disembunyikan dari para opsis. Lihat [[Special:IPBlockList|daftar IP yang diblokir]] untuk daftar terkininya.
it: Di seguito sono elencate le cancellazioni e i blocchi più recenti riguardanti contenuti nascosti agli amministratori. Vedi l'[[Special:IPBlockList|elenco degli IP bloccati]] per l'elenco dei blocchi attivi al momento.
ja: 以下は管理者から秘匿された内容を含む削除およびブロック記録です。 現在操作できるブロックについては[[Special:IPBlockList|投稿ブロック中の利用者やIPアドレス]]を参照してください。
ka: ეს არის მომხმარებლების დაბლოკვის და განბლოკვის ჟურნალი. ავტომატურად დაბლოკილი IP მისამართები არაა ჩამოთვლილი. იხილეთ [[Special:IPBlockList|IP ბლოკირების სია]] მიმდინარე დაბლოკვებისთვის.
kk_arab: تومەندەگى تىزىمدە اكىمشىلەردەن جاسىرىلعان ماعلۇماتقا قاتىستى جويۋلار مەن بۇعاتتاۋلار بەرىلەدى. اعىمدا ارەكەتتەگى تىيىم مەن بۇعاتتاۋ ٴتىزىمى ٴۇشىن [[Special:IPBlockList|IP بۇعاتتاۋ ٴتىزىمىن]] قاراڭىز.
kk_cyrl: Төмендегі тізімде әкімшілерден жасырылған мағлұматқа қатысты жоюлар мен бұғаттаулар беріледі. Ағымда әрекеттегі тиым мен бұғаттау тізімі үшін [[Special:IPBlockList|IP бұғаттау тізімін]] қараңыз.
kk_latn: Tömendegi tizimde äkimşilerden jasırılğan mağlumatqa qatıstı joywlar men buğattawlar beriledi. Ağımda ärekettegi tïım men buğattaw tizimi üşin [[{{#special:Ipblocklist}}|IP buğattaw tizimin]] qarañız.
km: ខាងក្រោមនេះជាបញ្ជីការលុបចោលនិងការរាំងខ្ទប់ទាក់ទិននឹងខ្លឹមសារដែលអ្នកអភិបាលលាក់។ សូមមើលបំរាមនិងការរាំងខ្ទប់អនុវត្តបច្ចុប្បន្ននៅក្នុង [[Special:IPBlockList|បញ្ជីរាំងខ្ទប់IP]]។
ko: 다음은 관리자로부터 숨겨진 내용에 대한 삭제, 차단 기록입니다. 현재 차단된 사용자 목록을 보시려면 [[Special:IPBlockList|차단된 사용자 목록]]을 참조하십시오.
lb: Ënnendrënner ass eng Lëscht vun de geläschte Säiten a Spären déi fir d'Administrateuren net sichtbar sinn. Kuckt [[Special:IPBlockList|Lëscht vun de gespaarten IPen]] fir déi aktuell Spären.
lt: Žemiau yra trynimų ir blokavimų sąrašas, įtraukiant turinį, paslėptą nuo administratorių. Žiūrėkite [[Special:IPBlockList|IP blokavimų sąrašą]], kad rastumėte dabar veikiančius draudimus ir blokavimus.
mg: Ity ny lisitra ny famafàna sy ny fanakanana asitrika amin'ny mpandrindra. Hijery ny [[Special:IPBlockList|lisitra ny adiresy IP sy mpikambana voasakana]] ho an'ny lisitra ny voaraoka sy ny fanakanana mbola miasa.
mk: Подолу е прикажан списокот на бришења и блокирања каде има и содржини скриени и за администраторите.<br /> Погледајте го [[Special:IPBlockList|списокот на блокирани IP-адреси]].
ml: കാര്യനിർവാഹകരിൽ നിന്നും മറയ്ക്കപ്പെട്ടിട്ടുള്ളതും മായ്ക്കുകയും തടയുകയും ചെയ്തതുമായ ഉള്ളടക്കങ്ങളുടെ പട്ടിക നൽകിയിരിക്കുന്നു. ഇപ്പോൾ കൈകാര്യം ചെയ്യാൻ പറ്റുന്ന നിരോധനങ്ങളും തടയലുകളും കാണാൻ [[Special:IPBlockList|തടയപ്പെട്ട ഐ.പി. വിലാസങ്ങൾ]] കാണുക.
mr: खाली सर्वात अलीकडील ब्लॉक तसेच प्रबंधकांपासून लपविलेला मजकूर वगळण्याची यादी आहे. सध्या अस्तित्वात असेलेले प्रतिबंध पाहण्यासाठी [[Special:IPBlockList|IP ब्लॉक यादी]] पहा.
mt: Il-lista ta' tħassir u blokjar tinsab hawn taħt din tinkludi kontenut li huwa moħbi mill-amministraturi. Ara [[Special:IPBlockList|IP lista ta' blokjar]] għal lista ta' ċaħdiet u blokjar kurrenti.
nds_nl: De onderstaande lieste bevat de pagina dee vort-edaon bin en blokkeringen dee veur beheerders verbörgen bin. In de [[Special:IPBlockList|IP-blokkeerlieste]] bin de blokkeringen dee noen van toepassing bin te bekieken.
nl: De onderstaande lijst bevat de verwijderingen en blokkades die voor beheerders verborgen zijn. In de [[Special:IPBlockList|IP-blokkeerlijst]] zijn de huidige blokkades te bekijken.
nn: Under er ei liste over slettingar og blokkeringar som er gøymde frå administratorane. Sjå [[Special:IPBlockList|blokkeringslista]] for oversikta over gjeldande blokkeringar.
no: Nedenfor er en liste over sider og blokkeringer med innhold skjult fra administratorer. Se [[Special:IPBlockList|blokkeringslisten]] for oversikten over nåværende blokkeringer.
oc: Çaijós, se tròba la tièra de las supressions e dels blocatges que comprenon las revisions amagadas als administrators. Vejatz [[Special:IPBlockList|la lista dels blocatges de las IP]] per la lista dels fòrabandiments e dels blocatges operacionals.
pl: Poniżej znajduje się lista usunięć i blokad utajnionych przed administratorami. Zobacz [[Special:IPBlockList|rejestr blokowania adresów IP]], jeśli chcesz sprawdzić aktualne zakazy i blokady.
pt: Abaixo está uma lista das remoções e bloqueios envolvendo conteúdo ocultado por administradores. Veja a [[Special:IPBlockList|lista de bloqueios]] para uma lista de banimentos e bloqueios em efeito neste momento.
pt_br: Abaixo está uma lista das remoções e bloqueios envolvendo conteúdo ocultado por administradores. Veja a [[Special:IPBlockList|lista de bloqueios]] para uma lista de banimentos e bloqueios em efeito neste momento.
ro: Mai jos este afișată o listă a ștergerilor și a blocărilor care implică conținutul ascuns de administratori. Vezi [[Special:IPBlockList|adresele IP blocate]] pentru o listă a interzicerilor operaționale sau a blocărilor.
ru: Ниже представлен список недавних удалений и блокировок, включающих скрытые от администраторов материалы. См. [[Special:IPBlockList|список IP-блокировок]], чтобы просмотреть список текущих блокировок.
si: පරිපාලකයන්ගෙන් සැඟවුනු අන්තර්ගතය සම්බන්ධ මකාදැමීම් හා වාරණ ලැයිස්තුවක් මෙහි පහත දැක්වේ. දැනට ක්‍රියාත්මක වන තහනම් හා වාරණයන් ලැයිස්තුවක් සඳහා [[Special:IPBlockList|අන්තර්ජාල වාරණ ලැයිස්තුව]] බලන්න.
sk: Toto je zoznam zmazaní a blokovaní vrátane obsahu, ktorý je skrytý pred správcami. Zoznam momentálne účinných blokovaní nájdete na [[Special:IPBlockList|Zoznam blokovaní IP]].
sl: Spodaj je seznam izbrisov in blokiranj, ki vključuje vsebino skrito pred administratorji. Oglejte si [[Special:IPBlockList|seznam blokiranih IP-jev]] za seznam trenutno aktivnih prepovedi in blokiranj.
sq: Më poshtë jepet një listë grisjesh dhe bllokimesh që kanë të bëjnë me përmbatje të fshehur nga administruesit. Shikoni [[Special:IPBlockList|listën e IP bllokimeve]] për një listë të bllokimeve dhe përzënieve në fuqi.
sr_ec: Испод се налази списак блокова и обрисаних страница који су сакривени од администратора. Погледај [[Special:IPBlockList|списак блокираних ИП адреса]] за списак тренутно важећих банова и блокова.
sr_el: Ispod se nalazi spisak blokova i obrisanih stranica koji su sakriveni od administratora. Pogledaj [[Special:IPBlockList|spisak blokiranih IP adresa]] za spisak trenutno važećih banova i blokova.
sv: Nedan visas en lista över raderingar och blockeringar som berör innehåll dolt för administratörer. Se [[Special:IPBlockList|blockeringslistan]] för listan över gällande blockeringar.
ta: பின்வருவது நிர்வாகிகளிடமிருந்து மறைக்கப்பட்ட நீக்கல்களதும் தடுப்புகளதும் பட்டியலாகும். நடைமுறையிலுள்ள தடுப்புகளைக் காண [[Special:IPBlockList|ஐ.பி. தடைப் பட்டியலைப்]] பார்க்க
te: నిర్వాహకులకు కనబడని విషయం కలిగిన తొలగింపులు, నిరోధాల జాబితా ఇది. ప్రస్తుతం అమల్లో ఉన్న నిషేధాలు, నిరోధాల జాబితా కోసం [[Special:IPBlockList|ఐపీ నిరోధాల జాబితా]] చూడండి.
th: ด้านล่างนี้คือรายการลบและระงับ รวมไปถึงเนื้อหาที่ถูกซ่อนโดยผู้ดูแลระบบ ดู [[Special:IPBlockList|รายการหมายเลขไอพีที่ถูกระงับ]] สำหรับรายการระงับและห้ามใช้ที่ยังมีผลอยู่
tr: Aşağıdaki, hizmetlilerden gizlenen içerik içeren silinmelerin ve engellemelerin listesidir. Şu anda işlevsel olan yasak ve engellemelerin listesi için [[Special:IPBlockList|IP engelleme listesine]] bakın.
uk: Нижче наведений список останніх вилучень та блокувань, які стосуються матеріалів, прихованих від адміністраторів. Див. [[Special:IPBlockList|список IP-блокувань]], щоб переглянути список поточних блокувань.
vi: Dưới đây là danh sách các tác vụ xóa và cấm liên quan đến nội dung mà các quản lý không nhìn thấy. Xem [[Special:IPBlockList|danh sách các IP bị cấm]] để xem danh sách các tác vụ cấm chỉ và cấm thông thường hiện nay.

# mergehistory
source: Merge page histories
af: Geskiedenis van bladsy samesmeltings
ar: دمج تواريخ الصفحة
az: Səhifə tarixçələrinin birləşdirilməsi
bg: Сливане на редакционни истории
br: Kendeuziñ istor ur bajenn
bs: Spoji historije stranice
ckb: یەک‌خستنی مێژووەکانی لاپەڕە
cs: Slučování historií stránek
cy: Cyfuno hanesion y tudalennau
de: Versionsgeschichten vereinen
el: Συγχώνευση ιστορικών σελίδων
eo: Kunfandigi historiojn de paĝoj
es: Fusionar historiales de páginas
et: Ühenda lehtede ajalood
eu: Orrialdeen historiak bateratu
fa: ادغام تاریخچه صفحه‌ها
fi: Yhdistä sivuhistoriat
fr: Fusionner les historiques des pages
gl: Fusionar historiais das páxinas
he: מיזוג גרסאות של דפים
hr: Spoji povijesti starih izmjena stranice
hu: Laptörténetek egyesítése
id: Gabung sejarah halaman
is: Sameina breytingaskrár
it: Unione cronologie
ja: ページ履歴の統合
ka: გვერდების ისტორიის შერწყმა
kk_arab: بەتتەر تارىيحىن بىرىكتىرۋ
kk_cyrl: Беттер тарихын біріктіру
kk_latn: Better tarïxın biriktirw
km: ច្របាច់ប្រវត្តិទាំងឡាយរបស់ទំព័របញ្ចូលគ្នា
ko: 문서 역사 합치기
lb: Historiquë fusionéieren
lt: Sujungti puslapių istorijas
mg: Atsonika ny tantara ny pejy
mk: Спојување на истории на страница
ml: താളുകളുടെ നാൾവഴികൾ സം‌യോജിപ്പിക്കുക
mr: पान ईतिहासांचे एकत्रिकरण करा
mt: Waħħad l-istorji tal-paġni
nds_nl: Geschiedenisse van pagina's bie mekaar doon
nl: Geschiedenis van pagina's samenvoegen
nn: Flett sidehistorikkar
no: Flett sidehistorikker
oc: Fusion dels istorics d'una pagina
pl: Scal historię zmian stron
ps: د مخ پېښليکونه سره يوځای کول
pt: Fundir histórico de páginas
pt_br: Fundir histórico de páginas
ro: Unește istoricul paginilor
ru: Объединение историй правок
si: පිටු ඉතිහාසයන් ඒකාබද්ධ කරන්න
sk: Zlúčiť histórie stránok
sl: Združi zgodovine strani
sq: Bashko historikët e faqeve
sr_ec: Споји историје страница
sr_el: Spoji istorije stranica
sv: Sammanfoga sidhistoriker
ta: பக்க வரலாறுகளை இணை
te: పేజీ చరితాలను విలీనం చెయ్యి
th: ประวัติการรวมหน้า
tr: Sayfa geçmişlerini takas et.
tt_cyrl: Үзгәртүләр тарихын берләштерү
tt_latn: Üzgärtülär tarixın berläşterü
uk: Об'єднання історій редагувань
vi: Trộn lịch sử trang
yi: צונויפֿגיסן בלאט היסטאריעס
