Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# exif-gaincontrol-0
source: None
af: Geen
ar: لا شيء
az: Heç biri
bg: Нищо
br: Hini ebet
bs: Ništa
ckb: هیچ
cs: Žádná
cy: Dim
de: Keine
el: Κανένα
eo: Neniu
es: Ninguna
et: Ei ole
eu: Ezer
fa: هیچ
fi: Ei ole
fr: Aucun
ga: Dada
gl: Ningunha
he: ללא
hr: Nema
hu: Nincs
id: Tidak ada
it: Nessuno
ja: なし
ka: არაფერი
kk_arab: جوق
kk_cyrl: Жоқ
kk_latn: Joq
km: ទទេ
ko: 없음
lb: Keng
lt: Jokia
mk: Нема
ml: ഒന്നുമില്ല
mr: नाही
mt: Xejn
nds_nl: Gien
nl: Geen
nn: Ingen
no: Ingen
oc: Cap
pl: brak
ps: هېڅ
pt: Nenhum
pt_br: Nenhum
ro: Niciuna
ru: Нет
si: නොමැත
sk: Žiadne
sl: Brez
sq: Asnjë
sr_ec: Нема
sr_el: Nema
sv: Ingen
ta: எதுவுமில்லை
te: ఏదీ కాదు
th: ไม่มี
tr: Hiçbiri
tt_cyrl: Юк
tt_latn: Yuq
uk: Немає
vi: Không có
yi: גארנישט

# exif-gaincontrol-1
source: Low gain up
af: Lae pieke omhoog
ar: تحكم أعلى منخفض
az: Bir az artırma
bg: Неголямо увеличение
br: Kresk pakañ izel
bs: Malo povećanje
cs: Mírné zvýšení jasu
cy: Lled-gynyddu disgleirdeb - cynyddu
de: Gering
el: Χαμηλή θετική αύξηση
eo: Malalta teleobjektivo supren
es: Bajo aumento de ganancia
et: Aeglane tõus
eu: Gain igotze baxua
fa: افزایش حداقل دریافتی
fi: Matala ylävahvistus
fr: Gain faiblement positif
ga: Íosneartúchán suas
gl: Baixa ganancia superior
he: תוספת נמוכה למעלה
hr: Malo povećanje
hu: Alacsony frekvenciák kiemelése
id: Naikkan fokus rendah
it: Enfasi per basso guadagno
ja: 弱増感
ka: მცირე გადიდება
kk_arab: تومەن زورايۋ
kk_cyrl: Төмен зораю
kk_latn: Tömen zorayw
ko: 약하게 증가
lb: Kleng
lt: Nedidelis pakėlimas
mk: Мало зголемување
ml: ലോ ഗെയ്‌ൻ അപ്
mr: लघु वृद्धी वर
mt: Aktar qliegħ baxx
nds_nl: Lege pieken umhoge
nl: Lage pieken omhoog
nn: Auke av lågnivåforsterking
no: Økning av lavnivåforsterkning
oc: Augmentacion febla de l’aquisicion
pl: niskie wzmocnienie
pt: Ganho positivo baixo
pt_br: Baixo ganho positivo
ro: Avantajul scăzut de sus
ru: Небольшое увеличение
si: අඩු වර්ධනය ඉහළ දැමුමක්
sk: Slabé zosilnenie nahor
sl: Nizko ojačanje zgoraj
sq: Pak me shume ndricim
sr_ec: Мало повећање
sr_el: Malo povećanje
sv: Ökning av lågnivåförstärkning
te: చిన్న గెయిన్ పెంపు
th: เกน ต่ำ-ขึ้น
tt_cyrl: Аз зурайту
uk: Невелике збільшення
vi: Độ rọi thấp
yi: נידעריגע צובאקומען ארויף

# exif-gaincontrol-2
source: High gain up
af: Hoë pieke omhoog
ar: تحكم أعلى مرتفع
az: Kəskin artırma
bg: Голямо увеличение
br: Kresk pakañ uhel
bs: Veće povećanje
cs: Výrazné zvýšení jasu
cy: Tra-chynyddu disgleirdeb - cynyddu
el: Υψηλή θετική αύξηση
eo: Alta teleobjektivo supren
es: Alto aumento de ganancia
et: Kiire tõus
eu: Gain igotze altua
fa: افزایش حداکثر دریافتی
fi: Korkea ylävahvistus
fr: Gain fortement positif
ga: Uasneartúchán suas
gl: Alta ganancia superior
he: תוספת גבוהה למעלה
hr: Veliko povećanje
hu: Magas frekvenciák kiemelése
id: Naikkan fokus tinggi
it: Enfasi per alto guadagno
ja: 強増感
ka: დიდი გადიდება
kk_arab: جوعارى زورايۋ
kk_cyrl: Жоғары зораю
kk_latn: Joğarı zorayw
ko: 강하게 증가
lt: Didelis pakėlimas
mk: Големо зголемување
ml: ഹൈ ഗെയ്‌ൻ അപ്
mr: बृहत्‌ वृद्धी वर
mt: Aktar qliegħ għoli
nds_nl: Hoge pieken umhoge
nl: Hoge pieken omhoog
nn: Auke av høgnivåforsterking
no: Økning av høynivåforsterkning
oc: Augmentacion fòrta de l’aquisicion
pl: wysokie wzmocnienie
pt: Ganho positivo alto
pt_br: Alto ganho positivo
ro: Avantajul mărit de sus
ru: Большое увеличение
si: වැඩි වර්ධනය ඉහළ දැමුමක්
sk: Silné zosilnenie nahor
sl: Visoko ojačanje zgoraj
sq: Shume me shume ndricim
sr_ec: Велико повећање
sr_el: Veliko povećanje
sv: Ökning av högnivåförstärkning
te: పెద్ద గెయిన్ పెంపు
th: เกน สูง-ขึ้น
tt_cyrl: Күпләп зурайту
uk: Велике збільшення
vi: Độ rọi cao
yi: הויכע צובאקומען ארויף

# exif-gaincontrol-3
source: Low gain down
af: Lae pieke omlaag
ar: تحكم أسفل منخفض
az: Bir az azaltma
bg: Неголямо намаление
br: Digresk pakañ izel
bs: Manje smanjenje
cs: Mírné snížení jasu
cy: Lled-gynyddu disgleirdeb - lleihau
el: Χαμηλή αρνητική αύξηση
eo: Malalta teleobjektivo malsupren
es: Baja disminución de ganancia
eu: Gain beheragotze baxua
fa: کاهش حداقل دریافتی
fi: Matala alavahvistus
fr: Gain faiblement négatif
ga: Íosneartúchán síos
gl: Baixa ganancia inferior
he: תוספת נמוכה למטה
hr: Malo smanjenje
hu: Alacsony frekvenciák elnyomása
id: Turunkan fokus rendah
it: Deenfasi per basso guadagno
ja: 弱減感
ka: მცირე გადიდება
kk_arab: تومەن باياۋلاۋ
kk_cyrl: Төмен баяулау
kk_latn: Tömen bayawlaw
ko: 약하게 감소
lt: Mažas nuleidimas
mk: Мало смалување
ml: ലോ ഗെയ്‌ൻ ഡൗൺ
mr: लघु वृद्धी खाली
mt: Inqas qliegħ baxx
nds_nl: Lege pieken ummeneer
nl: Lage pieken omlaag
nn: Minking av lågnivåforsterking
no: Senkning av lavnivåforsterkning
oc: Reduccion febla de l’aquisicion
pl: niskie osłabienie
pt: Ganho negativo baixo
pt_br: Baixo ganho negativo
ro: Avantajul scăzut de jos
ru: Небольшое уменьшение
si: අඩු වර්ධනය පහළ දැමුමක්
sk: Slabé zosilnenie nadol
sl: Nizko ojačanje spodaj
sq: Disi me pak ndricim
sr_ec: Мало смањење
sr_el: Malo smanjenje
sv: Sänkning av lågnivåförstärkning
te: చిన్న గెయిన్ తగ్గింపు
th: เกน ต่ำ-ลง
tt_cyrl: Аз кечерәйтү
uk: Невелике зменшення
vi: Độ rọi dưới thấp
yi: נידעריגע צובאקומען אראפ

# exif-gaincontrol-4
source: High gain down
af: Hoë pieke omlaag
ar: تحكم أسفل مرتفع
az: Kəskin azaltma
bg: Силно намаление
br: Digresk pakañ uhel
bs: Veće smanjenje
cs: Výrazné snížení jasu
cy: Tra-chynyddu disgleirdeb - lleihau
el: Υψηλή αρνητική αύξηση
eo: Alta teleobjektivo malsupren
es: Alta disminución de ganancia
eu: Gain beheratze altua
fa: کاهش حداکثر دریافتی
fi: Korkea alavahvistus
fr: Gain fortement négatif
ga: Uasneartúchán síos
gl: Alta ganancia inferior
he: תוספת גבוהה למטה
hr: Veliko smanjenje
hu: Magas frekvenciák elnyomása
id: Turunkan fokus tinggi
it: Deenfasi per alto guadagno
ja: 強減感
ka: დიდი შემცირება
kk_arab: جوعارى باياۋلاۋ
kk_cyrl: Жоғары баяулау
kk_latn: Joğarı bayawlaw
ko: 강하게 감소
lt: Didelis nuleidimas
mk: Големо смалување
ml: ഹൈ ഗെയ്‌ൻ ഡൗൺ
mr: बृहत्‌ वृद्धी खाली
mt: Inqas qliegħ għoli
nds_nl: Hoge pieken ummeneer
nl: Hoge pieken omlaag
nn: Minking av høgnivåforsterking
no: Senkning av høynivåforsterkning
oc: Reduccion fòrta de l’aquisicion
pl: wysokie osłabienie
pt: Ganho negativo alto
pt_br: Alto ganho negativo
ro: Avantajul mărit de jos
ru: Сильное уменьшение
si: වැඩි වර්ධනය ඉහළ දැමුමක්
sk: Silné zosilnenie nadol
sl: Visoko ojačanje spodaj
sq: Shume me pak ndricim
sr_ec: Велико смањење
sr_el: Veliko smanjenje
sv: Sänkning av högnivåförstärkning
te: పెద్ద గెయిన్ తగ్గింపు
th: เกน สูง-ลง
tt_cyrl: Күпләп кечерәйтү
uk: Сильне зменшення
vi: Độ rọi dưới cao
yi: הויכע צובאקומען אראפ

# exif-contrast-0
source: Normal
af: Normaal
ar: عادي
bg: Нормален
br: Boutin
bs: Normalni
ckb: ئاسایی
cs: Normální
el: Φυσικό
eo: Norma
et: Normaalne
eu: Arrunta
fa: عادی
fi: Normaali
ga: Gnáth
he: רגיל
hr: Normalno
hu: Normál
it: Normale
ja: 標準
ka: ნორმალური
kk_arab: قالىپتى
kk_cyrl: Қалыпты
kk_latn: Qalıptı
km: ធម្មតា
ko: 보통
lt: Paprastas
mk: Нормален
ml: സാധാരണം
mr: सामान्य
mt: Normali
nds_nl: Normaal
nl: Normaal
pl: normalny
ps: نورمال
ru: Нормальная
si: සාමාන්‍ය
sk: Normálny
sl: Navaden
sq: Normale
sr_ec: Нормално
sr_el: Normalno
ta: சாதரணம்
te: సాధారణ
th: ปกติ
tt_cyrl: Нормаль
uk: Нормальна
vi: Thường
yi: נארמאל

# exif-contrast-1
source: Soft
af: Sag
ar: ناعم
az: Yumşaq
bg: Слабо повишение
br: Dister
bs: Mehki
ckb: نەرم
cs: Měkký
cy: Meddal
de: Schwach
el: Απαλό
eo: Mola
es: Suave
et: Pehme
eu: Leuna
fa: نرم
fi: Pehmeä
fr: Faible
ga: Bog
gl: Suave
he: רך
hr: Meko
hu: Lágy
id: Lembut
it: Alto contrasto
ja: 軟調
ka: სუსტი
kk_arab: ۇيان
kk_cyrl: Ұян
kk_latn: Uyan
km: ស្រទន់
ko: 부드러움
lb: Schwaach
lt: Mažas
mk: Меко
ml: സോഫ്റ്റ്
mr: नरम
mt: Kuntrast għoli
nds_nl: Zachte
nl: Zacht
nn: Mjuk
no: Myk
oc: Feble
pl: niski
ps: پوست
pt: Suave
pt_br: Suave
ro: Redus
ru: Мягкое повышение
si: සුමුදු
sk: Mäkký
sl: Nizek
sq: I dobët
sr_ec: Меко
sr_el: Meko
sv: Mjuk
ta: மென்மை
te: మృదువు
th: ซอฟต์
tr: Yumuşak
tt_cyrl: Аз гына күтәрү
tt_latn: Az ğına kütärü
uk: М'яке підвищення
vi: Nhẹ
yi: ווייך

# exif-contrast-2
source: Hard
ar: قاسي
az: Ağır
bg: Силно повишение
br: Kreñv
bs: Snažni
ckb: ڕەق
cs: Tvrdý
cy: Caled
de: Stark
el: Ισχυρό
eo: Malmola
es: Duro
et: Kõva
eu: Zakarra
fa: زبر
fi: Kova
fr: Fort
ga: Crua
gl: Forte
he: קשה
hr: Tvrdo
hu: Kemény
id: Keras
it: Basso contrasto
ja: 硬調
ka: ძლიერი
kk_arab: تۇرپايى
kk_cyrl: Тұрпайы
kk_latn: Turpaýı
km: ធ្ងន់
ko: 강함
lb: Staark
lt: Didelis
mk: Силно
ml: ഹാർഡ്
mr: कठीण
mt: Kuntrast baxx
oc: Fòrt
pl: wysoki
pt: Alto
pt_br: Alto
ro: Mărit
ru: Сильное повышение
si: දැඩි
sk: Tvrdý
sl: Visok
sq: I fortë
sr_ec: Тврдо
sr_el: Tvrdo
sv: Skarp
ta: கடினம்
te: కఠినం
th: ฮาร์ด
tr: Sert
tt_cyrl: Күп иттереп күтәрү
tt_latn: Küp itterep kütärü
uk: Сильне підвищення
vi: Mạnh
yi: הארט

# exif-saturation-0
source: Normal
af: Normaal
ar: عادي
bg: Нормална
br: Boutin
bs: Normalna
ckb: ئاسایی
cs: Normální
el: Φυσικός
eo: Norma
et: Normaalne
eu: Arrunta
fa: عادی
fi: Normaali
fr: Normale
ga: Gnáth
he: רגילה
hr: Normalno
hu: Normál
it: Normale
ja: 標準
ka: ნორმალური
kk_arab: قالىپتى
kk_cyrl: Қалыпты
kk_latn: Qalıptı
km: ធម្មតា
ko: 보통
lt: Paprastas
mk: Нормална
ml: സാധാരണം
mr: सर्व साधारण
mt: Normali
nds_nl: Normaal
nl: Normaal
pl: normalne
ps: نورمال
ru: Нормальная
si: සාමාන්‍ය
sk: Normálna
sl: Navadna
sq: Normale
sr_ec: Нормално
sr_el: Normalno
ta: சாதரணம்
te: సాధారణ
th: ปกติ
tt_cyrl: Нормаль
uk: Нормальна
vi: Thường
yi: נארמאַל

# exif-saturation-1
source: Low saturation
af: Laag
ar: تشبع قليل
az: Aşağı doyma dərəcəsi
bg: Неголяма наситеност
br: Saturadur izel
bs: Niska zasićenost
ckb: تێرکردنی کەم
cs: Nízká sytost
cy: Dirlawnder isel
de: Gering
el: Χαμηλός κορεσμός
eo: Malalta saturado
es: Baja saturación
et: Madal värviküllastus
eu: Asetasun baxua
fa: رنگ‌های رقیق شده
fi: Alhainen värikylläisyys
fr: Faible
ga: Sáithiúchán íseal
gl: Saturación baixa
he: רוויה נמוכה
hr: Niska saturacija
hu: Alacsony telítettség
id: Saturasi rendah
it: Bassa saturazione
ja: 低彩度
ka: მცირე სავსებადობა
kk_arab: تومەن قانىقتى
kk_cyrl: Төмен қанықты
kk_latn: Tömen qanıqtı
ko: 저채도
lb: Niddreg Saturatioun
lt: Mažas sodrumas
mk: Ниска заситеност
ml: ലോ സാച്ചുറേഷൻ
mr: कमी सॅचूरेशन
mt: Saturazzjoni baxx
nds_nl: Leeg
nl: Laag
nn: Låg metting
no: Lav metningsgrad
oc: Saturacion febla
pl: niskie
pt: Saturação baixa
pt_br: Baixa saturação
ro: Saturație redusă
ru: Небольшая насыщенность
si: අඩු සන්තෘප්තිය
sk: Nízka sýtosť
sl: Nizka nasičenost
sq: mbushje e pakët
sr_ec: Ниска сатурација
sr_el: Niska saturacija
sv: Låg mättnadsgrad
ta: தாழ் பூரிதம்
te: రంగులు ముద్దలు ముద్దలుగా తయారవ్వలేదు
th: ความเข้มสีต่ำ
tr: Düşük doygunluk
tt_cyrl: Аз гына туендырылу
tt_latn: Az ğına tuyındırılu
uk: Невелика насиченість
vi: Độ bão hòa thấp

# exif-saturation-2
source: High saturation
af: Hoog
ar: تشبع عالي
az: Yuxarı doyma dərəcəsi
bg: Голяма наситеност
br: Saturadur uhel
bs: Jako zasićenje
ckb: تێرکردنی زۆر
cs: Vysoká sytost
cy: Dirlawnder uchel
de: Hoch
el: Υψηλός κορεσμός
eo: Alta saturado
es: Alta saturación
et: Kõrge värviküllastus
eu: Asetasun altua
fa: رنگ‌های تغلیظ شده
fi: Korkea värikylläisyys
fr: Élevée
ga: Ard-sáithiúchán
gl: Saturación alta
he: רוויה גבוהה
hr: Visoka saturacija
hu: Magas telítettség
id: Saturasi tinggi
it: Alta saturazione
ja: 高彩度
ka: დიდი სავსებადობა
kk_arab: جوعارى قانىقتى
kk_cyrl: Жоғары қанықты
kk_latn: Joğarı qanıqtı
ko: 고채도
lb: Héich
lt: Didelis sodrumas
mk: Висока заситеност
ml: ഹൈ സാച്ചുറേഷൻ
mr: जास्त सॅचूरेशन
mt: Saturazzjoni għolja
nds_nl: Hoge
nl: Hoog
nn: Høg metting
no: Høy metningsgrad
oc: Saturacion elevada
pl: wysokie
pt: Saturação alta
pt_br: Alta saturação
ro: Saturație ridicată
ru: Большая насыщенность
si: වැඩි සන්තෘප්තිය
sk: Výsoká sýtosť
sl: Visoka nasičenost
sq: mbushje e shumtë
sr_ec: Висока сатурација
sr_el: Visoka saturacija
sv: Hög mättnadsgrad
ta: உயர் பூரிதம்
te: రంగులు ముద్దలు ముద్దలుగా తయారయ్యాయి
th: ความเข้มสีสูง
tr: Yüksek doygunluk
tt_cyrl: Күп иттереп туендырылу
tt_latn: Küp itterep tuyındırılu
uk: Велика насиченість
vi: Độ bão hòa cao

# exif-sharpness-0
source: Normal
af: Normaal
ar: عادي
bg: Нормална
br: Boutin
bs: Normalna
ckb: ئاسایی
cs: Normální
el: Φυσική
eo: Ordinara
et: Normaalne
eu: Arrunta
fa: عادی
fi: Normaali
fr: Normale
ga: Gnáth
he: רגילה
hr: Normalno
hu: Normál
it: Normale
ja: 標準
ka: ნორმალური
kk_arab: قالىپتى
kk_cyrl: Қалыпты
kk_latn: Qalıptı
km: ធម្មតា
ko: 보통
lt: Paprastas
mk: Нормална
ml: സാധാരണം
mr: सर्वसाधारण
mt: Normali
nds_nl: Normaal
nl: Normaal
oc: Normala
pl: normalna
ps: نورمال
ru: Нормальная
si: සාමාන්‍ය
sk: Normálna
sl: Navadna
sq: Normale
sr_ec: Нормално
sr_el: Normalno
ta: சாதரணம்
te: సాధారణ
th: ปกติ
tt_cyrl: Нормаль
uk: Нормальна
vi: Thường
yi: נארמאל

# exif-sharpness-1
source: Soft
af: Sag
ar: ناعم
az: Yumşaq
bg: по-меко
br: Dister
bs: Blago
ckb: نەرم
cs: Měkká
cy: Meddal
de: Gering
el: Απαλή
eo: Mola
es: Suave
et: Pehme
eu: Leuna
fa: نرم
fi: Pehmeä
fr: Douce
ga: Bog
gl: Suave
he: רכה
hr: Meko
hu: Lágy
id: Lembut
it: Minore nitidezza
ja: 弱
ka: სუსტი
kk_arab: ۇيان
kk_cyrl: Ұян
kk_latn: Uyan
km: ស្រទន់
ko: 부드러움
lb: Douce
lt: Mažas
mk: Меко
ml: സോഫ്റ്റ്
mr: मृदू
mt: Mislut ftit
nds_nl: Zach
nl: Zacht
nn: Mjuk
no: Myk
oc: Doça
pl: niska
ps: پوست
pt: Fraco
pt_br: Fraco
ro: Ușor
ru: Мягкое повышение
si: සුමුදු
sk: Mäkká
sl: Mehka
sq: E butë
sr_ec: Меко
sr_el: Meko
sv: Mjuk
ta: மென்மை
te: మృదువు
th: ซอฟต์
tr: Yumuşak
tt_cyrl: Аз гына күтәрү
tt_latn: Az ğına kütärü
uk: М'яке підвищення
vi: Dẻo
yi: ווייך

# exif-sharpness-2
source: Hard
ar: قاسي
az: Ağır
bg: по-остро
br: Kreñv
bs: Oštro
ckb: ڕەق
cs: Tvrdá
cy: Caled
de: Stark
el: Σκληρή
eo: Malmola
es: Dura
et: Kõva
eu: Zakarra
fa: زبر
fi: Kova
fr: Dure
ga: Crua
gl: Forte
he: קשה
hr: Tvrdo
hu: Kemény
id: Keras
it: Maggiore nitidezza
ja: 強
ka: ძლიერი
kk_arab: تۇرپايى
kk_cyrl: Тұрпайы
kk_latn: Turpaýı
km: ធ្ងន់
ko: 강함
lb: Staark
lt: Didelis
mk: Тврдо
ml: ഹാർഡ്
mr: कठीण
mt: Mislut aħrax
oc: Dura
pl: wysoka
pt: Forte
pt_br: Forte
ro: Tare
ru: Сильное повышение
si: දැඩි
sk: Tvrdá
sl: Trda
sq: E fortë
sr_ec: Тврдо
sr_el: Tvrdo
sv: Hård
ta: கடினம்
te: కఠినం
th: ฮาร์ด
tr: Sert
tt_cyrl: Күп иттереп күтәрү
tt_latn: Küp itterep kütärü
uk: Сильне підвищення
vi: Cứng
yi: הארט

# exif-subjectdistancerange-0
source: Unknown
af: Onbekend
ar: غير معروف
az: Naməlum
bg: Неизвестен
br: Dianav
bs: Nepoznat
ckb: نەزانراو
cs: Není známo
cy: Anhysbys
de: Unbekannt
el: Άγνωστη
eo: Nekonata
es: Desconocida
et: Teadmata
eu: Ezezaguna
fa: نامعلوم
fi: Tuntematon
fr: Inconnue
ga: Anaithnid
gl: Descoñecida
he: לא ידוע
hr: Nepoznato
hu: Ismeretlen
id: Tidak diketahui
it: Sconosciuta
ja: 不明
ka: უცნობი
kk_arab: بەلگىسىز
kk_cyrl: Белгісіз
kk_latn: Belgisiz
km: មិនដឹង
ko: 알 수 없음
lb: Onbekannt
lt: Nežinomas
mk: Непознат
ml: അജ്ഞാതം
mr: अज्ञात
mt: Mhux magħruf
nds_nl: Onbekend
nl: Onbekend
nn: Ukjent
no: Ukjent
oc: Desconegut
pl: nieznana
ps: ناجوت
pt: Desconhecida
pt_br: Desconhecida
ro: Necunoscut
ru: Неизвестно
sd: نامعلوم
si: අඥාත
sk: Neznámy
sl: Neznano
sq: E panjohur
sr_ec: Непознато
sr_el: Nepoznato
sv: Okänd
ta: தெரியாது
te: అజ్ఞాతం
th: ไม่ทราบ
tr: Bilinmiyor
tt_cyrl: Билгесез
tt_latn: Bilgesez
uk: Невідомо
vi: Không biết
yi: אומבאַוויסט

# exif-subjectdistancerange-1
source: Macro
af: Makro
ar: ماكرو
az: Makro
bg: Макро
br: Makro
bs: Makro
ckb: گەورە
cs: Makro
de: Makro
eo: Makroo
et: Makro
eu: Makro
fa: ماکرو
fi: Makro
ga: Macra
he: מאקרו
hr: Krupni plan
hu: Makró
id: Makro
ja: マクロ
ka: მაკროგადაღება
kk_arab: تاياۋ تۇسىرىلگەن
kk_cyrl: Таяу түсірілген
kk_latn: Tayaw tüsirilgen
km: ម៉ាក្រូ
ko: 접사
lb: Makro
lt: Makro
mg: Makrô
mk: Крупен кадар (макро)
ml: മാക്രോ
mr: मॅक्रो
mt: Vast
nn: Makro
no: Makro
oc: Macrò
pl: makro
ps: ماکرو
ru: Макросъёмка
si: සාර්ව
sk: Makro
sl: Makro
sq: Makro
sr_ec: Крупни кадар
sr_el: Krupni kadar
sv: Makro
ta: மிக அண்மையக் காட்சி
te: మాక్రో
th: มาโคร
tr: Makro (yakın çekim)
tt_cyrl: Макротөшерү
tt_latn: Makrotöşerü
uk: Макрозйомка

# exif-subjectdistancerange-2
source: Close view
af: Naby
ar: رؤية قريبة
az: Bağlı görünüş
bg: Близко
br: Gwelet a-dost
bs: Pogled izbliza
ckb: دیمەنی نزیک
cs: Detail
cy: Golygfa agos
de: Nah
el: Κοντινή λήψη
eo: Apuda perspektivo
es: Vista cercana
et: Lähivõte
eu: Ikuspegi itxia
fa: نمای نزدیک
fi: Lähikuva
fr: Rapproché
ga: Radharc teann
gl: Primeiro plano
he: תצוגה קרובה
hr: Bliski plan
hu: Közeli nézet
id: Tampak dekat
it: Soggetto vicino
ja: 近景
ka: ახლო მანძილიდან გადაღება
kk_arab: جاقىن تۇسىرىلگەن
kk_cyrl: Жақын түсірілген
kk_latn: Jaqın tüsirilgen
km: បិទការមើល
ko: 근거리
lb: No
lt: Artimas vaizdas
mk: Близок кадар
ml: സമീപദൃശ്യം
mr: जवळचे दृश्य
mt: Suġġett viċin
nds_nl: Kortbie
nl: Dichtbij
nn: Nært
no: Nærbilde
oc: Sarrat
pl: widok z bliska
ps: نژدې ليدون
pt: Vista próxima
pt_br: Vista próxima
ro: Apropiat
ru: Съёмка с близкого расстояния
si: සමීප නැරඹුම
sk: Blízky pohľad
sl: Pogled od blizu
sq: Pamje nga afër
sr_ec: Блиски кадар
sr_el: Bliski kadar
sv: Närbild
ta: அண்மையக் காட்சி
te: దగ్గరి దృశ్యం
th: ภาพใกล้
tr: Kapalı görünüm
tt_cyrl: Якыннан төшерү
tt_latn: Yaqınnan töşerü
uk: Зйомка з близької відстані
vi: Nhìn gần

# exif-subjectdistancerange-3
source: Distant view
af: Vêr weg
ar: رؤية بعيدة
az: Uzaq məsafədən çəkiliş
bg: Далечно
br: Gwelet a-bell
bs: Pogled iz daljine
ckb: دیمەنی دوور
cs: Pohled zdálky
cy: Golygfa pell
de: Entfernt
el: Μακρινή λήψη
eo: Fora perspektivo
es: Vista lejana
et: Kaugvõte
eu: Urruneko ikuspegia
fa: نمای دور
fi: Kaukokuva
fr: Distant
ga: Cianradharc
gl: Paisaxe
he: תצוגה רחוקה
hr: Udaljeno
hu: Távoli nézet
id: Tampak jauh
it: Soggetto lontano
ja: 遠景
ka: შორიდან გადაღება
kk_arab: الىس تۇسىرىلگەن
kk_cyrl: Алыс түсірілген
kk_latn: Alıs tüsirilgen
km: ទិដ្ឋភាព​ពីចម្ងាយ​
ko: 원거리
lb: wäit ewech
lt: Tolimas vaizdas
mk: Далечен кадар
ml: വിദൂരദൃശ്യം
mr: दूरचे दृश्य
mt: Suġġett il-bogħod
nds_nl: Veerof
nl: Ver weg
nn: Fjernt
no: Fjernbilde
oc: Luenhenc
pl: widok z daleka
ps: لرې ليدون
pt: Vista distante
pt_br: Vista distante
ro: Îndepărtat
ru: Съёмка издалека
sd: ڏورانهين نگاهه
si: දුරස්තර නැරඹුම
sk: Ďaleký pohľad
sl: Pogled od daleč
sq: Pamje nga larg
sr_ec: Далеки кадар
sr_el: Daleki kadar
sv: Avståndsbild
ta: தூரக் காட்சி
te: దూరపు దృశ్యం
th: ภาพไกล
tr: Uzak görünüm
tt_cyrl: Ерактан төшерү
tt_latn: Yıraqtan töşerü
uk: Зйомка здалеку
vi: Nhìn xa

# exif-gpslatitude-n
source: North latitude
af: Noorderbreedte
ar: دائرة العرض الشمالية
az: Şimal en dairəsi
bg: северна ширина
br: Ledred norzh
bs: Sjeverna širina
ckb: پانیی جوگرافیایی باکوور
cs: Severní šířka
cy: Lledred i'r Gogledd
de: nördl. Breite
el: Βόρειο γεωγραφικό πλάτος
eo: Norda latitudo
es: Latitud norte
et: Põhjalaius
eu: Iparraldeko latitudea
fa: عرض جغرافیایی شمالی
fi: Pohjoista leveyttä
fr: Nord
ga: Domhan-leithead thuaidh
gl: Latitude norte
he: קו־רוחב צפוני
hr: Sjever
hu: Északi szélességi fok
id: Lintang utara
it: Latitudine nord
ja: 北緯
ka: ჩრდილოეთი განედი
kk_arab: سولتۇستىك بويلىعى
kk_cyrl: Солтүстік бойлығы
kk_latn: Soltüstik boýlığı
km: ខាងជើង
ko: 북위
lb: nërdlech Breet
lt: Šiaurės platuma
mg: Avaratra
mk: северна ширина
ml: ഉത്തര അക്ഷാംശം
mr: उत्तर अक्षांश
mt: Latitudni tat-tramuntana
nds_nl: Noorderbreedte
nl: Noorderbreedte
nn: Nordleg breiddegrad
no: Nordlig breddegrad
oc: Latitud Nòrd
pl: północna
pt: Latitude Norte
pt_br: Latitude Norte
ro: latitudine nordică
ru: северной широты
si: උතුරු අක්ෂාංශය
sk: Severná šírka
sl: Severna zemljepisna širina
sq: Gjerësi veriore
sr_ec: Север
sr_el: Sever
sv: Nordlig latitud
ta: வட அகலாங்கு
te: ఉత్తర అక్షాంశం
th: ละติจูดเหนือ
tr: Kuzey enlemi
tt_cyrl: төньяк киңлек
uk: північної широти
vi: Vĩ độ bắc
yi: צפון לעטיטוד

# exif-gpslatitude-s
source: South latitude
af: Suiderbreedte
ar: دائرة العرض الجنوبية
az: Cənub en dairəsi
bg: южна ширина
br: Ledred su
bs: Južna širina
ckb: پانیی جوگرافیایی باشوور
cs: Jižní šířka
cy: Lledred i'r De
de: südl. Breite
el: Νότιο γεωγραφικό πλάτος
eo: Suda latitudo
es: Latitud sur
et: Lõunalaius
eu: Hegoaldeko latitudea
fa: عرض جغرافیایی جنوبی
fi: Eteläistä leveyttä
fr: Sud
ga: Domhan-leithead theas
gl: Latitude sur
he: קו־רוחב דרומי
hr: Jug
hu: Déli szélességi fok
id: Lintang selatan
it: Latitudine sud
ja: 南緯
ka: სამხრეთი განედი
kk_arab: وڭتۇستىك بويلىعى
kk_cyrl: Оңтүстік бойлығы
kk_latn: Oñtüstik boýlığı
km: ខាងត្បូង
ko: 남위
lb: südlech Breet
lt: Pietų platuma
mg: Atsimo
mk: јужна ширина
ml: ദക്ഷിണ അക്ഷാംശം
mr: दक्षीण अक्षांश
mt: Latitudni tan-nofs inhar
nds_nl: Zujerbreedte
nl: Zuiderbreedte
nn: Sørleg breiddegrad
no: Sørlig breddegrad
oc: Latitud Sud
pl: południowa
pt: Latitude Sul
pt_br: Latitude Sul
ro: latitudine sudică
ru: южной широты
sd: ڏاکڻي ويڪرائي ڦاڪَ
si: දකුණු අක්ෂාංශය
sk: Južná šírka
sl: Južna zemljepisna širina
sq: Gjerësi jugore
sr_ec: Југ
sr_el: Jug
sv: Sydlig latitud
ta: தென் அகலாங்கு
te: దక్షిణ అక్షాంశం
th: ละติจูดใต้
tr: Güney enlemi
tt_cyrl: көньяк киңлек
uk: південної широти
vi: Vĩ độ nam
yi: דרום לאטיטוד

# exif-gpslongitude-e
source: East longitude
af: Oosterlengte
ar: خط الطول الشرقي
az: Qərb uzunluq dairəsi
bg: източна дължина
br: Hedred reter
bs: Istočna dužina
ckb: پانیی جوگرافیایی ڕۆژهەڵات
cs: Východní délka
cy: Hydred i'r Dwyrain
de: östl. Länge
el: Ανατολικό γεωγραφικό μήκος
eo: Orienta longitudo
es: Longitud este
et: Idapikkus
eu: Ekialdeko longitudea
fa: طول جغرافیایی شرقی
fi: Itäistä pituutta
fr: Est
ga: Domhanfhad Thoir
gl: Lonxitude leste
he: קו־אורך מזרחי
hr: Istok
hu: Keleti hosszúsági fok
id: Bujur timur
it: Longitudine est
ja: 東経
ka: აღმოსავლეთი განედი
kk_arab: شىعىس ەندىگى
kk_cyrl: Шығыс ендігі
kk_latn: Şığıs endigi
km: ខាងកើត
ko: 동경
lb: ëstlech Längt
lt: Rytų ilguma
mg: Atsinanana
mk: источна должина
ml: കിഴക്കേ രേഖാംശം
mr: पूर्व रेखांश
mt: Loġitudni tal-lvant
nds_nl: Oosterlengte
nl: Oosterlengte
nn: Austleg lengdegrad
no: Østlig lengdegrad
oc: Longitud Èst
pl: wschodnia
pt: Longitude Este
pt_br: Longitude Leste
ro: longitudine estică
ru: восточной долготы
sd: اڀرندي ڊگھائي ڦاڪَ
si: නැගෙනහිර දේශාංශය
sk: Východná dĺžka
sl: Vzhodna zemljepisna dolžina
sq: Gjatësi lindore
sr_ec: Исток
sr_el: Istok
sv: Östlig longitud
ta: கிழக்கு நெட்டாங்கு
te: తూర్పు రేఖాంశం
th: ลองจิจูดตะวันออก
tr: Doğu boylamı
tt_cyrl: көнчыгыш озынлык
uk: східної довготи
vi: Kinh độ đông
yi: מזרח לענג

# exif-gpslongitude-w
source: West longitude
af: Westerlengte
ar: خط الطول الغربي
az: Şərq uzunluq dairəsi
bg: западна дължина
br: Hedred kornôg
bs: Zapadna dužina
ckb: پانیی جوگرافیایی ڕۆژئاوا
cs: Západní délka
cy: Hydred i'r Gorllewin
de: westl. Länge
el: Δυτικό γεωγραφικό μήκος
eo: Uesta longitudo
es: Longitud oeste
et: Läänepikkus
eu: Mendebaldeko longitudea
fa: طول جغرافیایی غربی
fi: Läntistä pituutta
fr: Ouest
ga: Domhanfhad Thiar
gl: Lonxitude oeste
he: קו־אורך מערבי
hr: Zapad
hu: Nyugati hosszúsági fok
id: Bujur barat
it: Longitudine ovest
ja: 西経
ka: დასავლეთი განედი
kk_arab: باتىس ەندىگى
kk_cyrl: Батыс ендігі
kk_latn: Batıs endigi
km: ខាងលិច
ko: 서경
lb: westlech Längt
lt: Vakarų ilguma
mg: Andrefana
mk: западна должина
ml: പടിഞ്ഞാറെ രേഖാംശം
mr: पश्चिम रेखांश
mt: Lonġitudni tal-punent
nds_nl: Westerlengte
nl: Westerlengte
nn: Vestleg lengdegrad
no: Vestlig lengdegrad
oc: Longitud Oèst
pl: zachodnia
pt: Longitude Oeste
pt_br: Longitude Oeste
ro: longitudine vestică
ru: западной долготы
si: බටහිර දේශාංශය
sk: Západná dĺžka
sl: Zahodna zemljepisna dolžina
sq: Gjatësi perëndimore
sr_ec: Запад
sr_el: Zapad
sv: Västlig longitud
ta: மேற்கு நெட்டாங்கு
te: పశ్చిమ రేఖాంశం
th: ลองจิจูดตะวันตก
tr: Batı boylamı
tt_cyrl: көнбатыш озынлык
uk: західної довготи
vi: Kinh độ tây
yi: מערב לענג
