Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# ipbreason-dropdown
source: *Common block reasons ** Inserting false information ** Removing content from pages ** Spamming links to external sites ** Inserting nonsense/gibberish into pages ** Intimidating behaviour/harassment ** Abusing multiple accounts ** Unacceptable username
af: *Algemene redes vir versperring ** Invoeg van valse inligting ** Skrap van bladsyinhoud ** "Spam" van skakels na eksterne webwerwe ** Invoeg van gemors op bladsye ** Intimiderende gedrag (teistering) ** Misbruik van veelvuldige rekeninge ** Onaanvaarbare gebruikersnaam
ar: *أسباب المنع الشائعة ** كتابة معلومات زائفة ** إزالة المحتوى من الصفحات ** سبام وصلات لمواقع خارجية ** كتابة كلام لا معنى له في الصفحات ** سلوك عدواني ** إساءة استخدام حسابات متعددة ** اسم مستخدم غير مقبول
az: *Bloklama səbəbləri: ** Yalan məlumatların əlavə edilməsi ** Səhifənin məzmununun silinməsi ** Xarici saytlara spam-keçidlər ** Səhifəyə mənasız və yararsız əlavələrə görə ** Hədə və təqiblərə görə ** Təhqirə görə ** Çoxsaylı hesabdan sui istifadəyə görə ** Qadağan olunmuş istifadəçi adına görə
bg: * Общи причини за блокиране ** Въвеждане на невярна информация ** Премахване на съдържание от страниците ** Добавяне на спам/нежелани външни препратки ** Въвеждане на безсмислици в страниците ** Заплашително поведение/тормоз ** Злупотреба с няколко потребителски сметки ** Неприемливо потребителско име
br: *Abegoù stankañ boutinañ ** Degas titouroù faos ** Tennañ danvez eus ar pajennoù ** Degas liammoù Strobus war-du lec'hiennoù diavaez ** Degas danvez diboell/dizoare er pajennoù ** Emzalc'h hegazus/handeus betek re ** Mont re bell gant implij meur a gont ** Anv implijer n'eo ket aotreet
bs: *Najčešći razlozi blokiranja **Netačne informacije **Uklanjanje sadržaja stranica **Postavljanje spam vanjskih linkova **Ubacivanje gluposti/grafita **Osobni napadi (ili napadačko ponašanje) **Čarapare (zloupotreba više korisničkih računa) **Neprihvatljivo korisničko ime
ckb: *هۆکارە هاوبەشەکانی بەربست‌کران **دانانی زانیاریی هەڵە **لابردنی ناوەڕۆکی لاپەڕەکان **بەستەر بۆ لاپەڕەی دەرەکی نەگونجاو **نووسینی قسەی بێ‌مانا و بێ‌سوود **هەڵسووکەوت یان وتاری هاندەر بۆ توندوتیژی **بەکارهێنانی چەن هەژمارە پێکەوە **ناوی بەکارهێنەریی نەگونجاو
cs: *Časté důvody blokování ** Vkládání klamných informací ** Odstraňování obsahu stránek ** Vkládání reklamních externích odkazů ** Vkládání nesmyslů ** Zastrašování nebo vyhrožování ** Zneužívání více účtů ** Nevhodné uživatelské jméno
cy: *Rhesymau cyffredin dros flocio ** Gosod gwybodaeth anghywir ** Dileu cynnwys tudalennau ** Gosod cysylltiadau spam i wefannau eraill ** Gosod dwli ar dudalennau ** Ymddwyn yn fygythiol/tarfu ** Camddefnyddio cyfrifon niferus ** Enw defnyddiwr annerbyniol
de: * Allgemeine Sperrgründe ** Einfügen falscher Informationen ** Leeren von Seiten ** Massenweises Einfügen externer Links ** Einstellen unsinniger Inhalte in Seiten ** Ungebührliches Verhalten ** Missbrauch mit mehreren Benutzerkonten ** Ungeeigneter Benutzername
el: *Συχνοί λόγοι φραγής ** Εισαγωγή λανθασμένων πληροφοριών ** Αφαίρεση περιεχομένου από σελίδες ** Σύνδεσμοι τύπου spam σε εξωτερικούς ιστοτόπους ** Εισαγωγή ασυναρτησιών σε σελίδες ** Εκφοβιστική συμπεριφορά/παρενόχληση ** Κατάχρηση πολλαπλών λογαριασμών ** Απαράδεκτο όνομα χρήστη
eo: *Oftaj kialoj de forbaro ** Enmetas malveraĵojn ** Forviŝas entenon el paĝoj ** Entrudas ligilojn al eksteraj paĝaroj ** Enmetas sensencaĵojn ** Terurigema sinteno ** Misuzo de pluraj salutnomoj ** Neakceptebla uzanto-nomo
es: *Motivos comunes de bloqueo ** Añadir información falsa ** Eliminar contenido de las páginas ** Publicitar enlaces a otras páginas web ** Añadir basura a las páginas ** Comportamiento intimidatorio u hostil ** Abusar de múltiples cuentas ** Nombre de usuario inaceptable
et: *Tavalised blokeerimise põhjused ** Lehtedelt sisu kustutamine ** Sodimine ** Taunitav käitumine, isiklikud rünnakud ** Mittesobiv kasutajanimi ** Spämmi levitamine ** Vale info levitamine
eu: *Blokeaketa arrazoi arruntak ** Benetakoa ez den informazioa ezartzea ** Orrialdetatik edukia ezabatzea ** Spam-a edota kanpoko loturak ezarri ** Bandalismoa egitea ** Beste erabiltzaileei mehatxatzea ** Kontu ugari erabiltzea ** Erabiltzaile izen desegokia
fa: *دلایل متداول قطع دسترسی **وارد کردن اطلاعات نادرست **پاک کردن اطلاعات مفید از صفحه‌ها **هرزنگاری از طریق درج مکرر پیوند به وب‌گاه‌ها **درج چرندیات یا نوشته‌های بی‌معنا در صفحه‌ها **تهدید یا ارعاب دیگر کاربران **سوء استفاده از چند حساب کاربری **نام کاربری نامناسب
fi: *Yleiset estosyyt ** Väärän tiedon lisääminen ** Sisällön poistaminen ** Mainoslinkkien lisääminen ** Sotkeminen tai roskan lisääminen ** Häiriköinti ** Useamman käyttäjätunnuksen väärinkäyttö ** Sopimaton käyttäjätunnus
fr: * Motifs de blocage les plus fréquents ** Insertion de fausses informations ** Suppression injustifiée de contenu des pages ** Insertion répétée de liens externes publicitaires (spam) ** Insertion de contenu sans aucun sens et de déchets dans les pages ** Tentative d’intimidation ou harcèlement ** Abus d’utilisation de comptes multiples ** Nom d’utilisateur inacceptable, injurieux ou diffamant
ga: *Fáthanna coitianta ** Loitiméaracht ** Naisc turscar ** Fadhbanna cóipcheart ** Ag iarraidh ciapadh daoine eile ** Drochúsáid as cuntais iolrach ** Fadhbanna idirvicí ** Feallaire ** Seachfhreastalaí Oscailte
gl: *Motivos frecuentes para bloquear ** Inserir información falsa ** Eliminar o contido de páxinas ** Ligazóns lixo a sitios externos ** Inserir textos sen sentido ou inintelixíbeis ** Comportamento intimidatorio/acoso ** Abuso de múltiples contas de usuario ** Nome de usuario inaceptábel
he: * סיבות חסימה נפוצות ** הוספת מידע שגוי ** הסרת תוכן מדפים ** הצפת קישורים לאתרים חיצוניים ** הוספת שטויות/ג'יבריש לדפים ** התנהגות מאיימת/הטרדה ** שימוש לרעה בחשבונות מרובים ** שם משתמש בעייתי
hr: *Najčešći razlozi za blokiranje ** Netočne informacije ** Uklanjanje sadržaja stranica ** Postavljanje ''spam'' vanjskih poveznica ** Grafiti ** Osobni napadi (ili napadačko ponašanje) ** Čarapare (zloporaba više suradničkih računa) ** Neprihvatljivo suradničko ime
hu: *Gyakori blokkolási okok ** Téves információ beírása ** Lapok tartalmának eltávolítása ** Spammelgetés, reklámlinkek tömködése a lapokba ** Értelmetlen megjegyzések, halandzsa beillesztése a cikkekbe ** Megfélemlítő viselkedés, zaklatás ** Több szerkesztői fiókkal való visszaélés ** Elfogadhatatlan azonosító
hy: *Արգելափակման սովորական պատճառներ ** Կեղծ տեղեկությունների ներմուծում ** Էջերից նյութերի հեռացում ** Արտաքին կայքերին հղումների սպամ ** Անիմաստ/անկապ տեքստի ներմուծում էջերում ** Վարկաբեկող/ահաբեկող պահվածք ** Բազմաթիվ մասնակցային հաշիվների չարաշահում ** Անպատշաճ մասնակցի անուն
id: *Alasan umum ** Vandalisme ** Memberikan informasi palsu ** Menghilangkan isi halaman ** Spam pranala ke situs luar ** Memasukkan omong kosong ke halaman ** Perilaku intimidasi/pelecehan ** Menyalahgunakan beberapa akun ** Nama pengguna tak layak
is: * Algengar bannástæður ** Setur inn rangar upplýsingar ** Fjarlægir efni af síðum ** Setur inn rusltengla á utanaðkomandi síður ** Setur inn vitleysu/þvaður á síður ** Yfirþyrmandi framkoma/áreitni ** Misnotkun á fjölda notandanafna ** Óásættanlegt notandanafn
it: *Motivazioni più comuni per i blocchi ** Inserimento di informazioni false ** Rimozione di contenuti dalle pagine ** Collegamenti promozionali a siti esterni ** Inserimento di contenuti privi di senso ** Comportamenti intimidatori o molestie ** Uso indebito di più account ** Nome utente non consono
ja: *よくあるブロック理由 ** 虚偽情報の挿入 ** ページから内容の除去 ** 外部サイトへのスパムリンク追加 ** ページへ無意味な/意味不明な内容の挿入 ** 威圧的な態度/嫌がらせ ** 複数アカウントの不正利用 ** 不適切な利用者名
ka: * დაბლოკვის სტანდარტული მიზეზები ** ცრუ ინფორმაციის ჩამატება ** გვერდების შინაარსის წაშლა ** სპამ ბმულები გარე საიტებზე ** სულელური ტექსტის/ნაგვის ჩამატება ** დაშინება, მომხმარებელთა დარბევა ** რამდენიმე ანგარიშის ბოროტად გამოყენება ** მომხმარებლის მიუღებელი სახელი
kk_arab: * بۇعاتتاۋدىڭ جالپى سەبەبتەرى ** جالعان مالىمەت ەنگىزۋ ** بەتتەردەگى ماعلۇماتتى الاستاۋ ** شەتتىك توراپتار سىلتەمەلەرىن جاۋدىرۋ ** بەتتەرگە ماعىناسىزدىق/بالدىرلاۋ كىرىستىرۋ ** قوقانداۋ/قۋعىنداۋ مىنەزقۇلىق ** بىرنەشە رەت تىركەلىپ قىيياناتتاۋ ** ورەسكەل قاتىسۋشى اتى
kk_cyrl: * Бұғаттаудың жалпы себебтері ** Жалған мәлімет енгізу ** Беттердегі мағлұматты аластау ** Шеттік тораптар сілтемелерін жаудыру ** Беттерге мағынасыздық/балдырлау кірістіру ** Қоқандау/қуғындау мінезқұлық ** Бірнеше рет тіркеліп қиянаттау ** Өрескел қатысушы аты
kk_latn: * Buğattawdıñ jalpı sebebteri ** Jalğan mälimet engizw ** Betterdegi mağlumattı alastaw ** Şettik toraptar siltemelerin jawdırw ** Betterge mağınasızdıq/baldırlaw kiristirw ** Qoqandaw/qwğındaw minezqulıq ** Birneşe ret tirkelip qïyanattaw ** Öreskel qatıswşı atı
km: *មូលហេតុហាមឃាត់ជាទូទៅ ** ដាក់បញ្ចូលព័ត៌មានមិនពិត ** ដកខ្លឹមទាំងស្រុងពីទំព័រ ** Spamming links to external sites ** Inserting nonsense/gibberish into pages ** Intimidating behaviour/harassment ** Abusing multiple accounts ** ប្រើប្រាស់ឈ្មោះដែលមិនអាចទទួលយកបាន
ko: *일반적인 차단 이유 ** 거짓 정보 추가 ** 문서 내용을 지움 ** 문서에 광고성 링크를 만듦 ** 장난 편집 ** 협박성 행동 ** 다중 계정 악용 ** 부적절한 계정 이름
lb: *Heefeg Ursaache fir Benotzer ze spären: **Bewosst falsch Informatiounen an eng oder méi Säite gesat **Ouni Grond Inhalt vu Säite geläscht **Spam-Verknëppunge mat externe Säiten **Topereien an d'Säite gesat **Beleidegt oder bedréit aner Mataarbechter **Mëssbrauch vu verschiddene Benotzernimm **Net akzeptabele Benotzernumm
lt: *Bendrosios blokavimo priežastys ** Melagingos informacijos įterpimas ** Turinio šalinimas iš puslapių ** Kitų svetainių reklamavimas ** Nesąmonių/bet ko įterpimas į puslapius ** Gąsdinimai/Įžeidinėjimai ** Piktnaudžiavimas keliomis paskyromis ** Nepriimtinas naudotojo vardas
mk: *Вообичаени причини за блокирање ** Вметнување лажни информации ** Бришење на содржини од страниците ** Спам-врски кон надворешни мрежни места ** Вметнување глупости во страниците ** Непристојно однесување ** Навредување на други корисници ** Неприфатливо корисничко име
ml: *തടയലിനു യോഗ്യമായ കാരണങ്ങൾ ** തെറ്റായ വിവരങ്ങൾ ചേർക്കുക ** താളിൽ നിന്നു വിവരങ്ങൾ മായ്ക്കുക ** പുറം വെബ്ബ്സൈറ്റിലേക്കുള്ള പാഴ് കണ്ണികൾ ചേർക്കൽ ** അനാവശ്യം/അസംബന്ധം താളിലേക്കു ചേർക്കൽ ** മാന്യമല്ലാത്ത പെരുമാറ്റം ** ദുരുദ്ദേശത്തോടെ ഉപയോഗിക്കുന്ന നിരവധി അംഗത്വങ്ങൾ ** വിക്കിക്കു ചേരാത്ത ഉപയോക്തൃനാമം
mr: *प्रतिबंधनाची सामान्य कारणे ** चुकीची माहिती भरणे ** पानांवरील मजकूर काढणे ** बाह्यसंकेतस्थळाचे चिखलणी(स्पॅमींग) दुवे देणे ** पानात अटरफटर/वेडगळ भरणे ** धमकावणारे/उपद्रवी वर्तन ** असंख्य खात्यांचा गैरवापर ** अस्वीकार्य सदस्यनाम
mt: *Raġunijiet komuni dwar blokki ** Iddaħħal informazzjoni falza ** Tneħħi kontenut mill-paġni ** Links kummerċjali ma' siti esterni ** Iddaħal kontenut bla sens ** Komportament intimidanti jew molestiku ** Abbuż minn aktar minn kont wieħed ** isem ta' utent mhux aċċettabli
nds_nl: *Algemene redens veur 't blokkeren ** valse infermasie invoeren ** pagina's leegmaken ** ongewunste verwiezingen plaosen ** onzinteksen schrieven ** targerieje of naor gedrag ** misbruuk vanof meerdere prefielen ** ongewunste gebrukersnaam
nl: *Veel voorkomende redenen voor blokkades ** Foutieve informatie invoeren ** Verwijderen van informatie uit pagina's ** Spamverwijzing naar externe websites ** Invoegen van nonsens in pagina's ** Intimiderend gedrag ** Misbruik door meerdere gebruikers ** Onaanvaardbare gebruikersnaam
nn: *Vanlege grunnar for blokkering ** Legg inn usann tekst/tull ** Fjernar innhald frå sider ** Legg inn reklamelenkjer til eksterne nettstader ** Sjikane/plaging av andre brukarar ** Misbruk ved hjelp av fleire brukarkontoar ** Uansvarleg brukarnamn
no: *Vanlige blokkeringsgrunner ** Legger inn feilinformasjon ** Fjerner innhold fra sider ** Lenkespam ** Legger inn vås ** Truende oppførsel ** Misbruk av flere kontoer ** Uakseptabelt brukernavn
oc: * Motius de blocatge mai frequents ** Vandalisme ** Insercion d’informacions faussas ** Supression de contengut sens justificacion ** Insercion repetida de ligams extèrnes publicitaris (spam) ** Insercion de contengut sens cap de sens ** Temptativa d’intimidacion o agarriment ** Abús d’utilizacion de comptes multiples ** Nom d’utilizaire inacceptable, injuriós o difamant
pl: *Najczęstsze przyczyny blokad ** Ataki na innych użytkowników ** Naruszenie praw autorskich ** Niedozwolona nazwa użytkownika ** Open proxy lub Tor ** Spamowanie ** Usuwanie treści stron ** Wprowadzanie fałszywych informacji ** Wulgaryzmy ** Wypisywanie bzdur na stronach
ps: *د بنديز ټولګړي سببونه ** د ناسمو مالوماتو خپرول ** د مخونو د مېنځپانګې ړنګول ** په مخونو کې د باندنيو وېبځايونو بېکاره سپام تړنې ځايول ** په مخونو کې بې مانا/چټياټ ځايول ** په مخونو کې ناندرۍ راپارېدنې/د تاوتريخوالي خپرېدو ته هڅول ** د ګڼ شمېر ګڼونونو نه ناوړه ګټه اخيستل ** نه مننونکی کارن-نوم کارول
pt: *Razões comuns para um bloqueio ** Inserção de informações falsas ** Remoção de conteúdos de páginas ** Inserção de "spam" para sites externos ** Inserção de conteúdo sem sentido/incompreensível nas páginas ** Comportamento intimidador/inoportuno ** Uso abusivo de contas múltiplas ** Nome de utilizador inaceitável
pt_br: *Razões comuns para um bloqueio ** Inserindo informações falsas ** Removendo o conteúdo de páginas ** Fazendo "spam" de sítios externos ** Inserindo conteúdo sem sentido/incompreensível nas páginas ** Comportamento intimidador/inoportuno ** Uso abusivo de contas múltiplas ** Nome de usuário inaceitável
ro: *Motivele cele mai frecvente ** Introducere de informații false ** Ștergere conținut fără explicații ** Introducere de legături externe de publicitate (spam) ** Creare pagini fără sens ** Tentative de intimidare ** Abuz utilizare conturi multiple ** Nume de utilizator inacceptabil
ru: * Стандартные причины блокировок ** Вставка ложной информации ** Удаление содержимого страниц ** Спам-ссылки на внешние сайты ** Добавление бессмысленного текста/мусора ** Угрозы, преследование участников ** Злоупотребление несколькими учётными записями ** Неприемлемое имя участника
si: *සාමාන්‍ය වාරණ හේතූන් ** සාවද්‍ය තොරතුරු බහාලීම ** පිටුවලින් අන්තර්ගතය ඉවත්කිරීම ** බාහිර අඩවි වෙත අයාචිත-තැපැල් සබැඳියන් ** විප්‍රලාප /පල්හෑලි පිටු තුලට බහාලීම ** තැතිගන්වනසුළු හැසිරීම/හිරිහැරකිරීම ** බහුගණ ගිනුම් අපයෙදුම ** නොපිළිගතහැකි පරිශීලකනාමය
sk: * Bežné dôvody blokovania ** Zámerné vkladanie chybných informácií ** Mazanie obsahu stránok ** Spam odkazy na externé stránky ** Vkladanie nezmyslov do stránok ** Zastrašujúce správanie/obťažovanie ** Zneužívanie viacerých účtov ** Neprípustné používateľské meno
sl: *Razlogi za blokado ** vandalizem ** dodajanje napačnih/lažnih podatkov ** brisanje strani ** dodajanje nepotrebnih zunanjih povezav ** dodajanje neumnosti v besedilo ** nadlegovanje/osebni napadi ** neprimerno uporabniško ime
sq: *Arsyet më të shpeshta të bllokimit ** Postimi i informacioneve të rreme ** Largimi i përmbajtjes së faqes ** Futja e lidhjeve "spam" ** Futja e informatave pa kuptim në faqe ** Sjellje arrogante/perverze ** Përdorimi i më shumë llogarive të përdoruesve ** Nofkë të papranueshme
sr_ec: *Најчешћи разлози блокирања ** Уношење лажних информација ** Уклањање садржаја са страница ** Постављање веза ка спољашњим сајтовима ** Унос бесмислица у странице ** Непожељно понашање ** Употреба више налога ** Непожељно корисничко име
sr_el: *Najčešći razlozi blokiranja ** Unošenje lažnih informacija ** Uklanjanje sadržaja sa stranica ** Postavljanje veza ka spoljašnjim sajtovima ** Unos besmislica u stranice ** Nepoželjno ponašanje ** Upotreba više naloga ** Nepoželjno korisničko ime
sv: *Vanliga motiv till blockering ** Infogar falsk information ** Tar bort sidinnehåll ** Länkspam till externa sajter ** Lägger till nonsens på sidor ** Hotfullt beteende/trakasserier ** Missbruk av flera användarkonton ** Oacceptabelt användarnamn
ta: *பொதுவான தடைக் காரணங்கள் ** பொய்யான தகவல்களை இடல் ** பக்கங்களிலிருந்து உள்ளடக்கங்களை நீக்கல் ** எரித இணைப்புகளை வெளியிணைப்பாக கொடுத்தல் ** பக்கங்களுக்கு அர்த்தமற்ற உள்ளடக்கங்களை இணைத்தல் ** பொறுப்பற்ற நடிவடிக்கைகள் ** ஒரு பயனர் பல கணக்குகளைப் பேணல் ** ஏற்றுக்கொள்ளப்படமுடியாத பயனர் பெயர்
te: *సాధారణ నిరోధ కారణాలు ** అదుపు తప్పిన బాటు ** తప్పు సమాచారాన్ని చొప్పించడం ** పేజీల్లోని సమాచారాన్ని తీసెయ్యడం ** బయటి సైట్లకు లింకులు పెట్టి స్పాము చెయ్యడం ** పేజీల్లోకి చెత్తను ఎక్కించడం ** బెదిరింపు ప్రవర్తన/వేధింపు ** అనేక ఖాతాలను సృష్టించి దుశ్చర్యకు పాల్పడడం ** అనుచితమైన వాడుకరిపేరు
th: *สาเหตุการบล็อกทั่วไป ** ใส่ข้อมูลเท็จ ** ลบเนื้อหาในหน้าออก ** ใส่ลิงก์สแปม ** ใส่ข้อความขยะเข้ามา ** คุกคามผู้อื่น ** ก่อกวนผู้อื่น ** ชื่อผู้ใช้ที่ไม่สุภาพหรือไม่ควรใช้
tr: *Genel engelleme nedenleri ** Yanlış bilgi eklemek ** Sayfalardan içeriği çıkarmak ** Dış sitelere spam bağlantı vermek ** Sayfalara mantıksız/anlaşılmaz sözler eklemek ** Tehditvari davranış/Taciz ** Birden fazla hesabı kötüye kullanmak ** Kabul edilemez kullanıcı adı
tt_cyrl: * Кысуның гадәттәге сәбәпләре ** Ялган мәгълүмат кертү ** Битләрнең эчтәлеген сөртү ** Тышкы сайтларга спам-сылтамалар ** Мәгънәсез текст/чүп өстәү ** Кулланучыларны эзәрлекләү/янаулар ** Берничә хисап язмасы белән исәпләшмәү ** Кулланучы исеменең яраксыз булуы
tt_latn: * Qısunıñ ğädättäge säbäpläre ** Yalğan mäğlümat kertü ** Bitlärneñ eçtälegen sörtü ** Tışqı saytlarğa spam-sıltamalar ** Mäğnäsez tekst/çüp östäw ** Qullanuçılarnı ezärlekläw/yanawlar ** Berniçä xisap yazması belän isäpläşmäw ** Qullanuçı isemeneñ yaraqsız buluı
uk: * Типові причини блокування ** Вставка неправильної інформації ** Видалення змісту сторінок ** Спам, рекламні посилання ** Вставка нісенітниці/лайки в текст ** Залякуюча поведінка/переслідування ** Зловживання кількома обліковими записами ** Неприйнятне ім'я користувача
vi: *Một số lý do cấm thường gặp ** Phá hoại ** Thêm thông tin sai lệch ** Xóa nội dung trang ** Gửi liên kết spam đến trang web bên ngoài ** Cho thông tin rác vào trang ** Có thái độ dọa dẫm/quấy rối ** Dùng nhiều tài khoản ** Tên thành viên không được chấp nhận ** Tạo nhiều trang mới vi phạm bản quyền, bỏ qua thảo luận và cảnh báo ** Truyền nhiều hình ảnh thiếu nguồn gốc hoặc bản quyền ** Con rối của thành viên bị cấm
yi: * פֿארשפרייטע בלאקירן סיבות ** ארײַנלייגן פֿאלשע אינפֿארמאציע ** אויסמעקן אינהאַלט פֿון בלעטער ** פֿארפֿלייצן לינקען צו דרויסנדיקע ערטער ** ארײַנלייגן שטותים/טאָטעריש אין בלעטער ** סטראשעט און שטערט ** קרומבאניצן מערערע קאנטעס ** באַניצער נאָמען פראבלעמאַטיש

# ipbanononly
source: Block anonymous users only
af: Blokkeer slegs anonieme gebruikers
ar: امنع المستخدمين المجهولين فقط
az: Yalnız anonim istifadəçiləri blokla
bg: Блокиране само на анонимни потребители
br: Stankañ an implijerien dianav hepken
bs: Blokiraj samo anonimne korisnike
ckb: تەنها بەربەست‌کردنی بەکارهێنەرانی نەناسراو
cs: Zablokovat pouze anonymní uživatele
cy: Blocio defnyddwyr anhysbys yn unig
de: Nur unangemeldete Benutzer sperren
el: Φραγή μόνο ανώνυμων χρηστών
eo: Forbari nur anonimulojn
es: Bloquear sólo usuarios anónimos
et: Blokeeri ainult anonüümsed kasutajad
eu: Erabiltzaile anonimoak bakarrik blokeatu
fa: فقط بستن کاربران گمنام
fi: Estä vain kirjautumattomat käyttäjät
fr: Bloquer uniquement les utilisateurs anonymes
gl: Bloquear os usuarios anónimos unicamente
he: חסימה של משתמשים אנונימיים בלבד
hr: Blokiraj samo neprijavljene suradnike
hu: Csak anonim felhasználók blokkolása
hy: Արգելափակել միայն անանուն մասնակիցներին
id: Hanya blokir pengguna anonim
is: Banna einungis ónafngreinda notendur
it: Blocca solo utenti anonimi
ja: 匿名利用者のみブロック
ka: მხოლოდ ანონიმური მომხმარებლების დაბლოკვა
kk_arab: تەك تىركەلگىسىز قاتىسۋشىلاردى بۇعاتتاۋ
kk_cyrl: Тек тіркелгісіз қатысушыларды бұғаттау
kk_latn: Tek tirkelgisiz qatıswşılardı buğattaw
km: រាំងខ្ទប់តែអ្នកប្រើប្រាស់ជាអនាមិកជនប៉ុណ្ណោះ
ko: 익명 사용자만 차단하기
lb: Nëmmen anonym Benotzer spären
lt: Blokuoti tik anoniminius naudotojus
mg: Hanakana ny mpikambana tsy nisoratra anarana ihany
mk: Блокирај само анонимни корисници
ml: അജ്ഞാത ഉപയോക്താക്കളെ മാത്രം തടയുക
mr: केवळ अनामिक सदस्यांना प्रतिबंधीत करा
mt: Imblokka biss l-utenti anonimi
nds_nl: Blokkeer allinnig annenieme gebrukers
nl: Alleen anonieme gebruikers blokkeren
nn: Blokker berre anonyme brukarar
no: Blokker kun anonyme brukere
oc: Blocar unicament los utilizaires anonims
pl: Zablokuj tylko anonimowych użytkowników
pt: Bloquear apenas utilizadores anónimos
pt_br: Bloquear apenas usuário anônimos
ro: Blochează doar utilizatorii anonimi
ru: Блокировать только анонимных участников
si: නිර්නාමික පරිශීලකයන් පමණක් වාරණය කරන්න
sk: Blokovať iba anonymných používateľov.
sl: Blokiraj le brezimne uporabnike
sq: Blloko vetëm përdoruesin anonim
sr_ec: Блокирај само анонимне кориснике
sr_el: Blokiraj samo anonimne korisnike
sv: Blockera bara oinloggade användare
ta: அடையாளம் காட்டாத பயனர்களை மட்டும் தடு
te: అజ్ఞాత వాడుకరులను మాత్రమే నిరోధించు
th: บล็อกผู้ใช้นิรนามเท่านั้น
tr: Sadece anonim kullanıcıları engelle
uk: Блокувати тільки анонімних користувачів
vi: Chỉ cấm thành viên vô danh
yi: בלאקירן נאר אנאנימע באַניצערס

# ipbcreateaccount
source: Prevent account creation
af: Blokkeer registrasie van gebruikers
ar: امنع إنشاء الحسابات
az: Hesab açmanı məhdudlaşdır
bg: Забрана за създаване на потребителски сметки
br: Mirout ouzh an implijer da grouiñ kontoù
bs: Onemogući pravljenje računa
ckb: بەرگری لە درووست‌کردنی هەژمارە
cs: Nedovolit registraci nových uživatelů
cy: Atal y gallu i greu cyfrif
de: Erstellung von Benutzerkonten verhindern
el: Αποτροπή δημιουργίας λογαριασμού
eo: Preventi kreadon de konto
es: Prevenir la creación de cuentas de usuario
et: Takista konto loomist
eu: Kontua sortzea debekatu
fa: جلوگیری از ایجاد حساب
fi: Estä tunnusten luonti
fr: Empêcher la création de compte
gl: Previr a creación de contas
he: חסימה של יצירת חשבונות
hr: Spriječi otvaranje suradničkih računa
hu: Új regisztráció megakadályozása
hy: Կանխարգելել մասնակցային հաշվի ստեղծումը
id: Cegah pembuatan akun
is: Banna nýskráningu notanda
it: Impedisci la creazione di altri account
ja: アカウント作成を禁止する
ka: ანგარიშის შექმნის აკრძალვა
kk_arab: تىركەلۋدى قاقپايلاۋ
kk_cyrl: Тіркелуді қақпайлау
kk_latn: Tirkelwdi qaqpaýlaw
km: ការពារការបង្កើតគណនី
ko: 계정 생성을 막기
lb: Opmaache vun engem Benotzerkont verhënneren
lt: Neleisti kurti paskyrų
mg: Hanakana ny fanokafana kaonty
mk: Оневозможи создавање кориснички сметки
ml: അംഗത്വം സൃഷ്ടിക്കുന്നത് തടയുക
mr: खात्याची निर्मिती प्रतिबंधीत करा
mt: Impedixxi ħolqien ta' kontijiet oħrajn
nds_nl: Veurkom 't anmaken van gebrukersprefielen
nl: Registreren gebruikers blokkeren
nn: Hindre kontooppretting
no: Hindre kontoopprettelse
oc: Empachar la creacion de compte
pl: Zapobiegnij utworzeniu konta
ps: د ګڼون جوړولو مخنيول
pt: Impedir criação de contas de utilizador
pt_br: Prevenir criação de conta de usuário
ro: Nu permite crearea de conturi
ru: Запретить создание новых учётных записей
si: ගිණුම් තැනීම වලක්වන්න
sk: Zabrániť vytváraniu účtov
sl: Prepreči ustvarjanje računov
sq: Mbroje krijimin e llogarive
sr_ec: Спречи прављење налога
sr_el: Spreči pravljenje naloga
sv: Förhindra registrering av användarkonton
ta: கணக்குகள் தொடங்குவதைத் தடு
te: ఖాతా సృష్టింపుని నివారించు
th: ป้องกันการสร้างบัญชีผู้ใช้
tr: Hesap oluşturulmasına engel ol
uk: Заборонити створення нових облікових записів
vi: Cấm mở tài khoản
yi: פֿאַרמײַדן שאַפֿן קאנטעס
