Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# external_image_whitelist
source: #Leave this line exactly as it is<pre> #Put regular expression fragments (just the part that goes between the //) below #These will be matched with the URLs of external (hotlinked) images #Those that match will be displayed as images, otherwise only a link to the image will be shown #Lines beginning with # are treated as comments #This is case-insensitive #Put all regex fragments above this line. Leave this line exactly as it is</pre>
af: #Laat hierdie reël onveranderd<pre> #Plaas reguliere ekspressiefragmente (slegs die deel tussen //) hieronder #Hierdie word vergelyk met die URL's van eksterne (warm-geskakelde) beelde #Die wat oplyn word as beelde vertoon, andersins word slegs 'n skakel na die beeld gewys #Reëls wat met "#" begin word as opmerkings hanteer #Hierdie lys is nie gevoelig vir hoofletters nie. #Plaas alle reguliere expressiefragmente bo hierdie reël. Laat hierdie reël onveranderd</pre>
ar: #<pre>اترك هذا السطر تماما كما هو #ضع منثورات التعبيرات المنتظمة (فقط الجزء الذي يذهب بين //) بالأسفل #هذه ستتم مطابقتها مع مسارات الصور الخرجية (الموصولة بشكل مباشر) #هذه التي تطابق سيتم عرضها كصور، غير ذلك فقط وصلة إلى الصورة سيتم عرضها #السطور التي تبدأ ب# تتم معاملتها كتعليقات #هذا لا يتأثر بحالة الحروف #ضع كل منثورات التعبيرات المنتظمة فوق هذا السطر. اترك هذا السطر تماما كما هو</pre>
bg: #Оставете този ред така, както го виждате. <pre> #Поставете долу фрагменти от регулярни изрази (само частта между //). #Тези фрагменти ще се съпоставят с интернет адресите на външните (hotlinked) картинки. #Картинките, чиито адреси отговарят на вписаните регулярни изрази, ще се визуализират, за останалите ще се появява само връзка. #Редовете, започващи с # се възприемат като коментари. #Командите са чувствителни на малки и главни букви. #Слагайте всички фрагменти от регулярни изрази НАД този ред. Оставете този ред така, както го виждате. </pre>
br: #Lezel al linenn-mañ tre evel m'emañ<pre> #Merkañ an tammoù bommoù reoliek (ar rann zo etre ar // nemetken) a-is #Klotañ a raint gant URLoù ar skeudennoù diavaez (gourliammet) #En em ziskwel evel skeudennoù a raio ar re a glot, evit ar re all e vo diskwelet ul liamm war-du ar skeudenn nemetken #Sellet e vo ouzh a linennoù a grog gant # evel ouzh notennoù #Kizidik eo ar roll-mañ ouzh an diforc'h etre lizherennoù bihan ha lizherennoù bras #Merkit holl rannoù ar bommoù reoliek a-us d'al linenn-mañ. Lezit al linenn ziwezhañ-mañ tre evel m'emañ</pre>
bs: #Ostavite ovu liniju onakva kakva je<pre> #Stavite obične fragmente opisa (samo dio koji ide između //) ispod #Ovi će biti spojeni sa URLovima sa vanjskih (eksternih) slika #One koji se spoje biće prikazane kao slike, u suprotnom će se prikazati samo link #Linije koje počinju sa # se tretiraju kao komentari #Ovo ne razlikuje velika i mala slova #Stavite sve regex fragmente iznad ove linije. Ostavite ovu liniju onakvu kakva je</pre>
cs: #Tuto řádku ponechte beze změny.<pre> #Níže uveďte fragmenty regulárních výrazů (pouze část mezi //). #Tyto výrazy se aplikují na URL vkládaných externích obrázků. #Ty, které vyhoví, se zobrazí jako obrázek; ostatní pouze jako externí odkaz. #Řádky začínající znakem # se považují za komentáře. #Na velikosti písmen nezáleží. #Všechny regulární výrazy uveďte nad touto řádkou. Tuto řádku ponechte beze změny.</pre>
cy: #Leave this line exactly as it is<pre> #Gosodwch darnau o ymadroddion rheolaidd (y rhan sy'n cael ei osod rhwng y //) isod #Caiff y rhain eu cysefeillio gyda URL y delweddau allanol (a chyswllt poeth atynt) #Dangosir y rhai sy'n cysefeillio fel delweddau; dangosir cyswllt at y ddelwedd yn unig ar gyfer y lleill #Caiff y llinellau sy'n dechrau gyda # eu trin fel sylwadau #Nid yw'n gwahaniaethu rhwng llythrennau mawr a bach #Put all regex fragments above this line. Leave this line exactly as it is</pre>
de: #Diese Zeile nicht verändern<pre> #Untenstehend können Fragmente regulärer Ausdrücke (der Teil zwischen den //) eingegeben werden. #Diese werden mit den URLs von Bildern aus externen Quellen verglichen #Ein positiver Vergleich führt zur Anzeige des Bildes, andernfalls wird das Bild nur als Link angezeigt #Zeilen, die mit einem # beginnen, werden als Kommentar behandelt #Es wird nicht zwischen Groß- und Kleinschreibung unterschieden #Fragmente regulärer Ausdrücke nach dieser Zeile eintragen. Diese Zeile nicht verändern</pre>
el: #Αφήστε αυτή τη γραμμή ακριβώς όπως είναι<pre> #Βάλτε αποσπάσματα συνήθων εκφράσεων (μόνο το μέρος που είναι μεταξύ των //) κάτωθι #Αυτές θα αντιστοιχηθούν με τα URL των εξωτερικών (hotlinked) εικόνων #Αυτές που αντιστοιχούν θα εμφανιστούν ως εικόνες, αλλιώς μόνο ένας σύνδεσμος προς την εικόνα θα εμφανιστεί #Οι γραμμές που αρχίζουν με # αντιμετωπίζονται ως σχόλια #Αυτή η λίστα δεν είναι ευαίσθητη στα κεφαλαία γράμματα #Βάλτε όλα τα αποσπάσματα συνήθων εκφράσεων πάνω από αυτή τη γραμμή. Αφήστε αυτή τη γράμμη ως έχει</pre>
eo: #Lasu ĉi tiun linion senŝanĝe<pre> #Enmetu parto de regula esprimo (nur la parton enmetinda en //) suben #Ĝi estos kongruita kun la URL-o de eksteraj (ligeblaj) bildoj #Kongruantaĵoj estos montritaj kiel bildoj; se ne eble montri, nur ligilo estos montrita #Linioj komencantaj kun # estas traktata kiel komentoj. #Ĉi tiu estas usklecodistinga. #Enmetu ĉiujn koderojn de regulaj esprimoj super ĉi tiu linio. Lasu la linion senŝanĝe.</pre>
es: #Deja esta línea exactamente como está<pre> #Colocar fragmentos de expresiones regulares (sólo la parte que va entre los //) debajo #Estos coincidirán con los URLs de las imágenes externas (hotlinked) #Aquellos que coincidan serán mostrados como imágenes, de lo contrario solamente un vínculo a la imagen será mostrada #Las líneas que empiezan por «#» se consideran comentarios #Esta es insensible a las mayúsculas #Colocar todos los fragmentos regex arriba de esta línea. Deja esta línea exactamente como está</pre>
et: #Jäta see rida muutmata kujule<pre> #Pane regulaaravaldise osad (vaid //-märkide vahel olev osa) allapoole #Need on vastavuses vikiväliste piltide internetiaadressidega #Vastavuses olevad kuvatakse piltidena, muul juhul kuvatakse ainult pildi link #Märgiga # algavad read on kommentaarid #See on tõstutundetu #Pane kõik regulaaravaldise osad selle joone kohale. Jäta see rida muutmata kujule</pre>
eu: #Lerro hau utzi dagoen bezala<pre> #Jarri espresio zati erregularrak (bakarrik // artean doan zatia) azpian #Hauek kanpo irudien URLekin lotuko dira #Lotutako horiek irudi bezala agertuko dira, bestela lotura besterik ez da agertuko # #-arekin hasten diren lerroak iruzkin bezala hartuko dira # Hau case-insensitive da #Jarri regex zatiak lerro honen gainetik. Lerro hau utzi dagoen bezala</pre>
fa: #این سطر را همان‌گونه که هست رها کنید<pre> #قطعات regular expression را در زیر قرار دهید (تنها قسمتی که بین // قرار می‌گیرد) #آن‌ها با نشانی اینترنتی تصاویر خارجی پیوند داده شده تطبیق داده می‌شوند #مواردی که مطابقت نشان دهند به صورت تصویر نمایش می‌یابند، و در غیر این صورت تنها یک پیوند به تصویر نمایش می‌یابد #سطرهایی که با # آغاز شوند به عنوان توضیحات در نظر گرفته می‌شوند #این سطرها به کوچکی و بزرگی حروف حساس هستند #قطعات regex را زیر این سطر قرار دهید. این سطر را همان‌گونه که هست رها کنید</pre>
fi: #Älä muuta tätä riviä lainkaan.<pre> #Laita säännöllisten lausekkeiden palaset (vain osa, joka menee //-merkkien väliin) alle #Niitä verrataan ulkoisten (suoralinkitettyjen) kuvien URLeihin #Ne jotka sopivat, näytetään kuvina, muutoin kuviin näytetään vain linkit #Rivit, jotka alkavat #-merkillä ovat kommentteja #Tämä on riippumaton kirjainkoosta #Laita kaikki säännöllisten lausekkeiden palaset tämän rivit yläpuolelle. Älä muuta tätä riviä lainkaan</pre>
fr: #Laisser cette ligne exactement telle quelle.<pre> #Indiquer les fragments d’expressions rationnelles (juste la partie indiquée entre les //) ci-dessous. #Ils correspondront avec les URLs des images externes. #Celles qui correspondent s’afficheront comme des images, sinon seul un lien vers l’image sera affiché. #Les lignes commençant par un # seront considérées comme des commentaires. #Cette liste n’est pas sensible à la casse. #Mettez tous les fragments d’expressions rationnelles au-dessus de cette ligne. Laissez cette dernière ligne telle quelle.</pre>
gl: #Deixe esta liña tal e como está<pre> #Poña embaixo fragmentos de expresións regulares (tan só a parte que vai entre //) #Isto coincidirá cos enderezos URL das imaxes externas (hotlinked) #Aquelas que coincidan serán amosadas como imaxes, senón, só será amosada unha ligazón cara a esta #As liñas que comecen por "#" son comentarios #Non diferencia entre maiúsculas e minúsculas #Poña todos os fragmentos por riba desta liña. Deixe esta liña tal e como está</pre>
he: #נא להשאיר שורה זו בדיוק כפי שהיא<pre> #כתבו קטעים של ביטויים רגולריים (רק החלק שבין סימני //) למטה #ביטויים אלה יושוו לכתובות ה־URL של תמונות חיצוניות (המוכללות באמצעות כתובת URL) #התמונות שתואמות לאחד הביטויים הרגולריים יוצגו כתמונות, והאחרות יוצגו כקישורים בלבד #שורות המתחילות בסימן # הן הערות #רשימה זו אינה תלויה ברישיות #נא לכתוב את כל הביטויים הרגולריים מעל שורה זו. נא להשאיר שורה זו בדיוק כפי שהיא</pre>
hr: #Ovaj redak ostavite točno ovakvim kakav je<pre> #Stavite ulomke s regularnim izrazom (samo dio koji ide između //) ispod #Ovo će biti usklađeno s URL-ovima vanjskih slika (hotlink) #Oni koji se poklapaju će biti prikazani kao slike, u suprotnom će biti prikazana samo poveznica do slike #Redovi koji počinju sa # smatraju se komentarom #Ovo je osjetljivo na velika slova #Stavite sve regularne izraze iznad ovog reda. Ostavite ovaj redak točno ovakvim kakav je</pre>
hu: #Ezt a sort hagyd pontosan így, ahogy van<pre> #Ide reguláris kifejezéseket írhatsz (azon részüket, amik a // közé mennek) #Ezek egyeztetve lesznek a külső képek URL-jeivel #Egyezés esetén képként fognak megjelenni, egyébként csak link fog rájuk mutatni #A #-tel kezdődő sorok megjegyzésnek számítanak #A kis- és nagybetűk nincsenek megkülönböztetve #A reguláris kifejezéseket ezen sor alá írd. Ezt a sort hagyd így, ahogy van.</pre>
id: #Biarkan baris ini sebagaimana adanya<pre> #Gunakan fragmen-fragmen ekspresi regular (hanya bagian di antara //) di bawah ini #Fragmen-fragmen ini akan dicocokkan dengan URL dari gambar-gambar eksternal (yang dihubungkan langsung) #Fragmen yang cocok akan ditampilkan sebagai gambar, sisanya hanya sebagai pranala saja #Baris yang diawali dengan # akan diperlakukan sebagai baris komentar #Ini tidak membedakan huruf besar dan kecil #Letakkan semua fragmen ekspresi regular di bawah baris ini. Biarkan baris ini sebagaimana adanya</pre>
it: #Lasciare questa riga esattamente com'è<pre> #Inserire i frammenti delle espressioni regolari (solo la parte che va fra //) di seguito #Queste verranno messe a confronto con gli indirizzi URL delle immagini esterne (hotlinked) #Le corrispondenze saranno mostrate come immagini, altrimenti verrà mostrato solo un collegamento #Le righe che iniziano con # sono considerate dei commenti #La differenza tra maiuscole e minuscole non è significativa #Inserire sopra questa riga tutti i frammenti di regex. Lasciare questa riga esattamente com'è</pre>
ja: #この行はそのままにしておいてください<pre> #この下に正規表現（//の間にくる記述）を置いてください #外部の（ホットリンクされている）画像の URL と一致するか検査されます #一致する場合は画像として、一致しない場合は画像へのリンクとして表示されます #行の頭に # をつけるとコメントとして扱われます #大文字と小文字は区別されません #正規表現はすべてこの行の上に置いてください。この行を変更しないでください</pre>
ka: #დატოვეთ ეს ხაზი ისე, როგორც არის <pre> #განათვსეთ აქ რეგულარულ გამოთქმათა ფრაგმენტები (ისინი, რომლებიც // შორის იმყოფება) #ისინი იქნებიან შეფარდებულები გარე გამოსახულებათა URL-თან. #მოგერგებული იქნება ნაჩვენები გამოსახულებათა სახით, ხოლო სხვები ბმულების სახით. #ხაზები, რომლებიც იწყება #, ითვლება კომენტარად. #ხაზები გრძნობადები არიან რეგისტრისადმი.</pre>
ko: #이 줄은 그대로 두십시오<pre> #정규 표현식(// 사이에 있는 부분)을 아래에 써 주십시오. #이 목록은 외부 이미지의 URL과 대조될 것입니다. #이 목록과 일치하는 것은 그림이 직접 보여지지만, 그렇지 않은 경우 그림을 가리키는 링크만 보이게 될 것입니다. # "#"으로 시작하는 줄은 주석으로 간주됩니다. #이 목록은 대소문자를 구별하지 않습니다. #모든 정규 표현식은 이 줄 위에 넣어 주십시오. 그리고 이 줄은 그대로 두십시오.</pre>
lb: #Dës Zeil genee esou loosse wéi se ass<pre> #Schreift hei ënnendrënner Fragmenter vu regulären Ausdréck (just den Deel zwëschen den // aginn) #Dës gi mat den URLe vu Biller aus externe Quelle verglach #Wann d'Resultat positiv ass, gëtt d'Bild gewisen, soss gëtt d'Bild just als Link gewisen #Zeilen, déi mat engem # ufänken, ginn als Bemierkung behandelt #Et gëtt en Ënnerscheed tëschent groussen a klenge Buschtawe gemaach #All regulär Ausdréck ënner dëser Zeil androen. Dës Zeil genee esou loosse wéi se ass</pre>
lt: #Palikite šią eilutę, tokią kokia yra <pre> #Įrašykite standartinių išraiškų fragmentus (tik dalį tarp //) #Juos bus bandoma sutapdinti su išorinių paveikslėlių adresais #Tie, kurie sutaps, bus rodomi kaip paveikslėliai, o kiti bus rodomi tik kaip nuorodos #Raidžių dydis nėra svarbus #Eilutės, prasidedančios # yra komentarai #Įterpkite visus standartinių išraiškų fragmentus prieš šią eilutę. Palikite šią eilutę, tokią kokia yra </pre>
mk: #Остави го овој ред таков каков што е<pre> #Додавај фрагменти на регуларни изрази (само делот кој се наоѓа помеѓу //) подолу #Ова ќе биде споредено со URL-та на надворешните (hotlinked) слики #Оние кои одговараат ќе бидат прикажани како слики, до другите ќе биде прикажана само врската #Се прави разлика помеѓу мали и големи букви #Стави ги сите фрагменти на регуларни изрази над овој ред. Оставете го овој ред таков каков што е</pre>
ml: #ഈ വരി ഇതേ പോലെ സൂക്ഷിക്കുക <pre> #റെഗുലർ എക്സ്പ്രെഷൻ ഘടകങ്ങൾ (ഭാഗം // എന്നതിന്റെയുള്ളിൽ ആയിരിക്കുന്ന വിധത്തിൽ) താഴെ ചേർക്കുക #ഇത് പുറത്തുനിന്നുള്ള (ഹോട്ട്ലിങ്ക്ഡ്) ചിത്രങ്ങളുടെ യൂ.ആർ.എല്ലുമായി ഒത്തുനോക്കുന്നതാണ്. #പൊരുത്തപ്പെട്ടു പോകുന്ന യൂ.ആർ.എല്ലുകൾ മാത്രം പ്രദർശിപ്പിക്കും, അല്ലാത്തവ ചിത്രത്തിലേയ്ക്കുള്ള കണ്ണിയായി കാണും #കുറിപ്പുകളായി കണക്കാക്കാൻ വരികളുടെയാദ്യം # ചേർക്കുക #ഇത് കേസ് സെൻസിറ്റീവ് ആണ് #എല്ലാ റെജെക്സ് ഘടകങ്ങളും ഈ വരിക്ക് മേലേയായി ചേർക്കുക. ഈ വരി ഇതേ പോലെ നിലനിർത്തുക </pre>
nds_nl: #Laot disse regel onveraanderd<pre> #Hieronder kunnen delen van regeliere uutdrokkingen ('t deel tussen //) an-egeven wonnen. #'t Wonnen mit de webadressen van ofbeeldingen uut bronnen van butenof vergeleken #Een positief vergeliekingsrisseltaot zörg derveur dat de ofbeelding weer-egeven wonnen, aanders wonnen de ofbeelding allinnig as verwiezing weer-egeven #Regels dee mit een # beginnen, wonnen as commetaar behaandeld #De regels in de lieste bin neet heuflettergeleuvig #Delen van regeliere uutdrokkingen boven disse regel plaosen. Laot disse regel onveraanderd</pre>
nl: #Laat deze regel onveranderd<pre> #Zet hieronder reguliere expressiefragmenten (alleen het deel dat tussen de // staat) #Deze worden gehouden tegen de URL's van externe (gehotlinkte) afbeeldingen #Als de reguliere expressie van toegang is, wordt een afbeelding weergegeven, anders wordt alleen een verwijzing weergegeven #Regels die beginnen met "#" worden als opmerking behandeld #Regels in de witte lijst zijn niet hoofdlettergevoelig. #Zet alle reguliere expressiefragmenten boven deze regel. Laat deze regel onveranderd</pre>
nn: #La denne linja vere som ho er<pre> #Skriv fragment av regulære uttrykk (delen som går mellom //) nedanfor #Desse vil verte sjekka mot adresser til bilete frå eksterne sider #Dei som vert godkjend vil visast, elles vil det verte gjeve ei lenkje til bilete #Linjer som byrjar med # vert rekna som kommentarar #Det vert ikkje skilt mellom små og store bokstavar #Skriv alle fragment av regulære uttrykk over denne lina. La denne linja vere som ho er</pre>
no: #La denne linja være som den er<pre> #Skriv fragmenter av regulære uttrykk (delen som går mellom //) nedenfor #Disse vil sjekkes mot adresser til bilder fra eksterne sider #De som blir godkjent vil vises, ellers vil det gis en lenke til bildet #Linjer som begynner med # anses som kommentarer #Det skilles ikke mellom store og små bokstaver #Skriv alle fragmenter av regulære uttrykk over denne lina. La denne linja være som den er</pre>
oc: #Daissatz aquesta linha exactament coma es<pre> #Indicatz los fragments d’expression regularas (sonque la partida indicada entre los //) çaijós #Correspondràn amb las URLs dels imatges (fòrt ligadas) extèrnes #Las que correspondon s'aficharàn coma d'imatges, siquenon solament un ligam cap a l'imatge serà afichat #Las linhas que començan amb # seràn consideradas coma de comentaris #Aquesta linha es pas sensibla a la cassa #Metetz totes los fragments d’expressions regularas al dessús d'aquesta linha. Daissatz aquesta darrièra linha exactament coma es.</pre>
pl: #Pozostaw tę linię dokładnie tak, jak jest.<pre> #Wstaw poniżej fragmenty wyrażeń regularnych (tylko to, co znajduje się między //). #Wyrażenia te zostaną dopasowane do adresów URL zewnętrznych (bezpośrednio linkowanych) grafik. #Dopasowane adresy URL zostaną wyświetlone jako grafiki, w przeciwnym wypadku będzie pokazany jedynie link do grafiki. #Linie zaczynające się od # są traktowane jako komentarze. #We wpisach ma znaczenie wielkość znaków. #Wstaw wszystkie deklaracje wyrażeniami regularnymi poniżej tej linii. Pozostaw tę linię dokładnie tak, jak jest.</pre>
pt: # Deixe esta linha exatamente como ela está<pre> # Coloque fragmentos de expressões regulares (apenas a parte entre //) abaixo # Estas serão comparadas com as URLs das imagens externas (com link directo) # As que corresponderem serão apresentadas como imagens, caso contrário apenas será apresentado um link para a imagem # As linhas que começam com um símbolo de cardinal (#) são tratadas como comentários # Esta lista não distingue maiúsculas de minúsculas # Coloque todos os fragmentos de expressões regulares (regex) acima desta linha. Deixe esta linha exatamente como ela está</pre>
pt_br: # Deixe esta linha exatamente como ela é <pre> # Coloque uma expressão regular (apenas a parte que vai entre o //) a seguir # Estas serão casadas com as URLs de imagens externas (''hotlinked'') # Aqueles que corresponderem serão exibidos como imagens, caso contrário, apenas uma ligação para a imagem será mostrada # As linhas que começam com # são tratadas como comentários # Isto não é sensível à capitalização # Coloque todos os fragmentos de ''regex'' acima dessa linha. Deixe esta linha exatamente como ela é</pre>
ro: #Lasă această linie exact așa cum este <pre> #Pune fragmentele expresiei regulate (doar partea care merge între //) mai jos #Acestea vor fi potrivite cu URL-uri de exterior (hotlinked) #Acelea care se potrivesc vor fi afișate ca imagini, altfel va fi afișat doar un link la imagine #Liniile care încep cu # sunt tratate ca comentarii #Acesta este insensibil la majuscule sau minuscule #Pune toate fragmentele regex deasupra aceastei linii. Lasă această linie exact așa cum este</pre>
ru: #Оставьте эту строчку такой, как она есть<pre> #Разместите здесь фрагменты регулярных выражений (ту часть, что находится между //) #они будут соотнесены с URL внешних изображений. #Подходящие будут показаны как изображения, остальные будут показаны как ссылки на изображения. #Строки, начинающиеся с # считаются комментариями. #Строки чувствительны к регистру #Размещайте фрагменты регулярных выражений над этой строчкой. Оставьте эту строчку такой, как она есть.</pre>
si: #මෙම පේළිය මෙම අයුරින්ම තිබීමට ඉඩ හරින්න <pre> #ක්‍රමවත් ප්‍රකාශ ඛණ්ඩයන් (// අතරතුර පවතින කොටස පමණක්) පහත තබන්න #බාහිර (සෘජු-බැඳි) රූපයන්හි අන්තර්ජාල ලිපිනයන් හා සමගින් මේවා ගලපනු ඇත #ගැලපෙන ඒවා රූප වශයෙන් ප්‍රදර්ශනය කෙරෙනු ඇත, නැත‍ෙහාත් රූපයට සබැඳියක් පමණක් පෙන්වනු ඇත # # වෙතින් ඇරඹෙන පේළි පරිකථන ලෙසන් සැලකේ #‍මෙය අකුරු-ප්‍රමාණ-පිළිබඳ-සංවේදී නොවේ # regex කොටස් සියල්ල මෙම පේළියට ඉහලින් බහාලන්න. මෙම පේළිය මෙම අයුරින්ම තිබීමට ඉඩ හරින්න </pre>
sk: #Nechajte tento riadok presne tak, ako je<pre> #Časti regulárnych výrazov (tie, ktoré sa píšu medzi //) napíšte dolu #Budú porovnané s URL externých obrázkov #Tie, ktoré budú zodpovedať reg. výrazu sa zobrazia ako obrázky, inak sa zobrazí iba odkaz na obrázok #Riadky, ktoré začínajú znakom # sa považujú za komentáre #Na veľkosti písmen nezáleží #Napíšte všetky časti reg. výrazov nad tento riadok. Nechajte tento riadok presne tak, ako je</pre>
sl: #Pustite to vrstico takšno, kot je<pre> #Navedite odlomke običajnih izrazov (regular expressions) (samo del, ki gre med //) spodaj #Ti bodo primerjani z URL-ji zunanjih (hotlinkanih) slik #Tisti, ki se bodo ujemali, bodo prikazani kot slike; v nasprotnem primeru bo prikazana samo povezava do slike #Vrstice, ki se začnejo z #, so obravnavane kot komentarji #Zadeva je občutljiva na velikost črk #Navedite vse izraze regex pod to vrstico. Pustite to vrstico takšno, kot je</pre>
sq: #Lëreni këtë rresht ashtu siç është<pre> #Vendosni shprehje fragmentesh të rregullta (vetëm pjesën që shkon ndërmjet //) poshtë #Këto do të krahasohen me URL-të e figurave të jashtme #Ato që përputhen do të shfaqen si figura, të tjerat do të shfaqen vetëm si një lidhje #Rreshtat që fillojnë me # trajtohen si komente #Kjo është shumë e ndjeshme #Vendosini të fragmentet sipër këtij rreshti. Lëreni këtë rresht ashtu siç është</pre>
sr_ec: #Оставите ову линију онаквом каква јесте<pre> #Додајте фрагменте регуларних израза (само део који се налази између //) испод #Они ће бити упоређени с URL адресама спољашњих слика #Оне које се поклапају биће приказане као слике, а преостале као везе до слика #Линије које почињу с тарабом се третирају као коментари #Сви уноси су осетљиви на величину слова #Додајте све фрагменте регуларних израза изнад ове линије. Не мењајте ову линију</pre>
sr_el: #Ostavite ovu liniju tačno onakvom kakva jeste<pre> #Dodajte fragmente regularnih izraza (samo deo koji se nalazi između //) ispod #Oni će biti upoređeno sa URL-ovima spoljašnjih (hot-linkovanih) slika #One koje odgovaraju će biti prikazane kao slike, a preostale kao veze ka slikama #Linije koje počinju sa # se tretiraju kao komentari #Svi unosi su osetljivi na veličinu slova #Dodajte sve fragmente regularnih izraza ispod ove linije. Ostavite ovu liniju tačno onakvom kakva jeste</pre>
sv: #Lämna den här raden precis som den är<pre> #Skriv fragment av reguljära uttryck (bara delen som ska vara mellan //) här nedan #Dessa kommer att jämföras med URL:er för externa (hotlinkade) bilder #De som matchar kommer att visas som bilder, annars visas bara en länk till bilden #Rader som börjar med # behandlas som kommentarer #Detta är skiftläges-okänsligt #Skriv alla fragment av reguljära uttryck ovanför den här raden. Lämna den här raden precis som den är</pre>
te: #ఈ లైనును ఎలా ఉన్నదో అలాగే వదిలెయ్యండి<pre> #regular expression తునకలను (// ల మధ్య ఉండే భాగం)కింద పెట్టండి #వీటిని బయటి బొమ్మల URLలతో సరిపోల్చుతాము #సరిపోలిన బొమ్మలను చూపిస్తాము, మిగిలినవాటి లింకులను మాత్రమే చూపిస్తాము ##తో మొదలయ్యే లైనులు వ్యాఖ్యానాలుగా భావించబడతాయి #ఇది కేస్-సెన్సిటివ్ #అన్ని తునకలను ఈ లైనుకు పైన ఉంచండి. ఈ లైనును ఎలా ఉన్నదో అలాగే వదిలెయ్యండి</pre>
th: #เว้นบรรทัดนี้ไว้จากการแก้ไข<pre> #ใส่คำอธิบายปกติ (เฉพาะในส่วนที่อยู่ระหว่างสัญลักษณ์ //) ด้านล่างนี้ #ซึ่งคำอธิบายดังกล่าวจะถูกจับคู่กับ URL ของรูปถ่ายภายนอก #ถ้าตรงกันจะปรากฏเป็นภาพออกมา หรือมิเช่นนั้นจะปรากฏเป็นลิงก์ไปยังรูปภาพนั้น #บรรทัดที่ขึ้นต้นด้วย # จะถูกกำหนดเป็นหมายเหตุเพิ่มเติม #กรุณาพิมพ์ตัวพิมพ์เล็ก-ใหญ่ตามชื่อไฟล์ให้ตรงกัน #ใส่ส่วนของคำอธิบายด้านบนของบรรทัดนี้และเว้นบรรทัดนี้จากการแก้ไข</pre>
tr: #Bu satırı olduğu gibi bırakın<pre> #Düzenli ifade parçalarını (sadece // arasında kalan kısmı) aşağıya ekleyin #Bunlar harici (hotlink) resimlerin URLleri ile eşlenecektir #Eşleşenler resim olarak görünecek, aksi takdirde sadece resme bir bağlantı görünecektir # # ile başlayan satırlar yorum olarak muamele görecektir #Büyük-küçük harf duyarsızdır #Bütün düzenli ifade parçalarını bu satırın üstüne ekleyin. Bu satırı olduğu gibi bırakın</pre>
uk: #Залиште цей рядок таким, яким він є<pre> #Записуйте тут фрагменти регулярних виразів (ту частину, що знаходиться між //) #Вони будуть зіставлені з URL зовнішніх зображень. #Потрібні будуть показані як зображення, решта будуть показані як посилання на зображення #Рядки, що починаються з #, вважаються коментарями. #Рядки чутливі до регістра #Розміщуйте фрагменти регулярних виразів над цією строчкою. Залиште цей рядок таким, яким він є.</pre>
vi: #Hãy để yên dòng này<pre> #Hãy đặt các mẩu biểu thức chính quy (chỉ gồm phần ở giữa //) vào phía dưới #Những mẩu này sẽ được so trùng với địa chỉ URL của hình ảnh được nhúng trực tiếp từ bên ngoài #Những địa chỉ nào trùng sẽ hiển thị thành hình ảnh, nếu không thì chỉ hiển thị liên kết đến hình #Những dòng bắt đầu bằng # được xem là chú thích #Không phân biệt chữ hoa chữ thường #Hãy đặt các mẩu biểu thức chính quy ở phía trên dòng này. Hãy để yên dòng này</pre>
yi: # לאזט די שורה גענוי ווי זי איז<pre> #לייגט רעגולערע אויסדרוק פֿראגמענטן (נאר דעם טייל צווישן די //) אונטן #מען וועט זיי צופאסן מיט די URL אדרעסן פון אויסערלעכע בילדער #די וואס זענען צוגעפאסט וועט מען אויסשטעלן ווי בילדער, אנדערשט וועט מען ווייזן א לינק צום בילד #שורות וואס הייבן אן # ווערן גערעכנט הערות #דאס איז נישט אפהענגיק אין קליינע אדער גרויסע אותיות #אלע רעגולערע אויסדרוקן זאל מען שטעלן העכער פון דער שורה. לאזט די שורה גענוי ווי זי איז</pre>
