Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# mainpage-description
source: Main page
af: Tuisblad
ar: الصفحة الرئيسية
az: Ana Səhifə
bg: Начална страница
br: Degemer
bs: Početna strana
ckb: دەستپێک
cs: Hlavní strana
cy: Hafan
de: Hauptseite
el: Αρχική σελίδα
eo: Ĉefpaĝo
es: Página principal
et: Esileht
eu: Azala
fa: صفحهٔ اصلی
fi: Etusivu
fr: Accueil
ga: Príomhleathanach
gl: Portada
he: עמוד ראשי
hr: Glavna stranica
hu: Kezdőlap
hy: Գլխավոր էջ
id: Halaman Utama
is: Forsíða
it: Pagina principale
ja: メインページ
ka: მთავარი გვერდი
kk_arab: باستى بەت
kk_cyrl: Басты бет
kk_latn: Bastı bet
km: ទំព័រដើម
ko: 대문
lb: Haaptsäit
lt: Pagrindinis puslapis
mg: Fandraisana
mk: Главна страница
ml: പ്രധാന താൾ
mr: मुखपृष्ठ
mt: Il-Paġna prinċipali
nds_nl: Veurblad
nl: Hoofdpagina
nn: Hovudside
no: Hovedside
oc: Acuèlh
pl: Strona główna
ps: لومړی مخ
pt: Página principal
pt_br: Página principal
ro: Pagina principală
ru: Заглавная страница
sd: مُک صفحو
si: මුල් පිටුව
sk: Hlavná stránka
sl: Glavna stran
sq: Faqja kryesore
sr_ec: Главна страна
sr_el: Glavna strana
sv: Huvudsida
ta: முதற் பக்கம்
te: మొదటి పేజీ
th: หน้าหลัก
tr: Ana sayfa
tt_cyrl: Баш бит
tt_latn: Baş bit
uk: Головна сторінка
vi: Trang Chính
yi: הויפט זייט

# policy-url
source: Project:Policy
af: Project:Beleid
ar: Project:سياسة
az: Project:Qaydalar
bg: Project:Политика
br: Project:Reolennoù
bs: Project:Pravila
ckb: Project: سیاسەت
cs: Project:Pravidla
de: Project:Richtlinien
el: Project:Πολιτική
eo: Project:Konsiletoj
es: Project:Políticas
et: Project:Reeglid
eu: Project:Politikak
fa: Project:سیاست‌ها
fi: Project:Käytännöt
fr: Project:Règles
ga: Project:Polasaí
gl: Project:Política e normas
he: Project:נהלים
hr: Project:Pravila
hu: Project:Nyilatkozat
hy: Project:Կանոնակարգ
id: Project:Kebijakan
is: Project:Stjórnarstefnur
ja: Project:方針
ka: Project:პოლიტიკა
kk_arab: Project:ەرەجەلەر
kk_cyrl: Project:Ережелер
kk_latn: Project:Erejeler
km: Project:គោលការណ៍
ko: Project:정책
lb: Project:Richtlinnen
lt: Project:Politika
mg: Project:Fepetra
mk: Project:Начела
ml: Project:നയം
mr: Project:नीती
mt: Project:Politika
nds_nl: Project:Beleid
nl: Project:Beleid
nn: Project:Retningsliner
no: Project:Retningslinjer
oc: Project:Règlas
pl: Project:Zasady
ps: Project:تګلاره
pt: Project:Políticas
pt_br: Project:Políticas
ro: Project:Politică
ru: Project:Правила
sd: Project:پاليسي
si: Project:ප්‍රතිපත්තිය
sk: Project:Zásady a smernice
sl: Project:Pravila
sq: Project:Rregullat
sr_ec: Project:Политика приватности
sr_el: Project:Politika privatnosti
sv: Project:Riktlinjer
ta: Project:கொள்கைகளும் வழிகாட்டல்களும்
te: Project:విధానం
th: Project:นโยบาย
tr: Project:Politika
tt_cyrl: Project:Кагыйдәләр
tt_latn: Project:Qäğidälär
uk: Project:Правила
vi: Project:Quy định và hướng dẫn
yi: Project:פאליסי

# portal
source: Community portal
af: Gebruikersportaal
ar: بوابة المجتمع
az: Kənd meydanı
bg: Портал за общността
br: Porched ar gumuniezh
bs: Portal zajednice
ckb: دەروازەی بەکارھێنەران
cs: Portál {{grammar:2sg|{{SITENAME}}}}
cy: Porth y Gymuned
de: Gemeinschafts-Portal
el: Πύλη κοινότητας
eo: Komunuma portalo
es: Portal de la comunidad
et: Kogukonnavärav
eu: Komunitatearen ataria
fa: ورودی کاربران
fi: Kahvihuone
fr: Communauté
ga: Lárionad comhphobail
gl: Portal da comunidade
he: שער הקהילה
hr: Portal zajednice
hu: Közösségi portál
hy: Խորհրդարան
id: Portal komunitas
is: Samfélagsgátt
it: Portale comunità
ja: コミュニティ・ポータル
ka: საზოგადოების გვერდები
kk_arab: قاۋىم پورتالى
kk_cyrl: Қауым порталы
kk_latn: Qawım portalı
km: ផតថលសហគមន៍
ko: 사용자 모임
lb: {{SITENAME}}-Portal
lt: Bendruomenė
mg: Toerana iraisana
mk: Портал
ml: സാമൂഹികകവാടം
mr: समाज मुखपृष्ठ
mt: Portal tal-komunità
nds_nl: Gebrukerspertaol
nl: Gebruikersportaal
nn: Brukarportal
no: Prosjektportal
oc: Comunautat
pl: Portal społeczności
ps: د ټولنې تانبه
pt: Portal comunitário
pt_br: Portal comunitário
ro: Portalul comunității
ru: Сообщество
sd: نياتي باب
si: ප්‍රජා ද්වාරය
sk: Portál komunity
sl: Portal občestva
sq: Wikiportal
sr_ec: Радионица
sr_el: Radionica
sv: Deltagarportalen
ta: சமுதாய வலைவாசல்
te: సముదాయ పందిరి
th: ศูนย์รวมชุมชน
tr: Topluluk portali
tt_cyrl: Җәмгыять үзәге
tt_latn: Cämğiät üzäge
uk: Портал спільноти
vi: Cộng đồng
yi: קאַווע שטיבל

# portal-url
source: Project:Community portal
af: Project:Gebruikersportaal
ar: Project:بوابة المجتمع
az: Project:Kənd meydanı
bg: Project:Портал
br: Project:Porched ar gumuniezh
bs: Project:Portal_zajednice
ckb: Project: دەروازەی بەکارھێنەران
cs: Project:Portál {{grammar:2sg|{{SITENAME}}}}
cy: Project:Porth y Gymuned
de: Project:Gemeinschafts-Portal
el: Project:Πύλη κοινότητας
eo: Project:Komunuma portalo
es: Project:Portal de la comunidad
et: Project:Kogukonnavärav
eu: Project:Komunitatearen ataria
fa: Project:ورودی کاربران
fi: Project:Kahvihuone
fr: Project:Accueil
ga: Project:Ionad pobail
gl: Project:Portal da comunidade
he: Project:שער הקהילה
hr: Project:Portal zajednice
hu: Project:Közösségi portál
hy: Project:Խորհրդարան
id: Project:Portal komunitas
is: Project:Samfélagsgátt
it: Project:Portale comunità
ja: Project:コミュニティ・ポータル
ka: Project:საზოგადოების გვერდები
kk_arab: Project:قاۋىم پورتالى
kk_cyrl: Project:Қауым порталы
kk_latn: Project:Qawım portalı
km: Project:​ផតថលសហគមន៍
ko: Project:사용자 모임
lb: Project:Kommunautéit
lt: Project:Bendruomenė
mg: Project:Fikambanana
mk: Project:Портал на заедницата
ml: Project:സാമൂഹികകവാടം
mr: Project:समाज मुखपृष्ठ
mt: Project:Portal tal-komunità
nds_nl: Project:Gebrukerspertaol
nl: Project:Gebruikersportaal
nn: Project:Brukarportal
no: Project:Prosjektportal
oc: Project:Acuèlh
pl: Project:Portal społeczności
ps: Project:د ټولنې تانبه
pt: Project:Portal comunitário
pt_br: Project:Portal comunitário
ro: Project:Portal Comunitate
ru: Project:Портал сообщества
sd: Project:نياتي باب
si: Project:ප්‍රජා ද්වාරය
sk: Project:Portál komunity
sl: Project:Portal občestva
sq: Project:Wikiportal
sr_ec: Project:Радионица
sr_el: Project:Radionica
sv: Project:Deltagarportalen
ta: Project:சமுதாய வலைவாசல்
te: Project:సముదాయ పందిరి
th: Project:ศูนย์รวมชุมชน
tr: Project:Topluluk portali
tt_cyrl: Project:Җәмгыять үзәге
tt_latn: Project:Cämğiät üzäge
uk: Project:Портал спільноти
vi: Project:Cộng đồng
yi: Project:קאַווע שטיבל

# privacy
source: Privacy policy
af: Privaatheidsbeleid
ar: سياسة الخصوصية
az: Gizlilik prinsipi
bg: Защита на личните данни
br: Reolennoù prevezded
bs: Politika privatnosti
ckb: سیاسەتی تایبەتێتی
cs: Ochrana osobních údajů
cy: Polisi preifatrwydd
de: Datenschutz
el: Πολιτική ιδιωτικού απορρήτου
eo: Regularo pri respekto de la privateco
es: Política de privacidad
et: Privaatsus
eu: Pribatutasun politika
fa: سیاست حفظ اسرار
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
ga: Polasaí príobháideachta
gl: Política de protección de datos
he: מדיניות הפרטיות
hr: Zaštita privatnosti
hu: Adatvédelmi irányelvek
hy: Գաղտնիության քաղաքականություն
id: Kebijakan privasi
is: Meðferð persónuupplýsinga
it: Informazioni sulla privacy
ja: プライバシー・ポリシー
ka: ანონიმურობის პოლიტიკა
kk_arab: جەكە قۇپىيياسىن ساقتاۋ
kk_cyrl: Жеке құпиясын сақтау
kk_latn: Jeke qupïyasın saqtaw
km: គោលការណ៍​ភាពឯកជន
ko: 개인정보 정책
lb: Dateschutz
lt: Privatumo politika
mg: Fitsipika momba ny zavatra tsy sarababem-bahoaka
mk: Заштита на личните податоци
ml: സ്വകാര്യതാനയം
mr: गुप्तता नीती
mt: Politika dwar il-privatezza
nds_nl: Gegevensbeleid
nl: Privacybeleid
nn: Personvern
no: Personvern
oc: Politica de confidencialitat
pl: Zasady zachowania poufności
ps: د پټنتيا تګلاره
pt: Política de privacidade
pt_br: Política de privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sd: ذاتيات پاليسي
si: පුද්ගලිකත්ව ප්‍රතිපත්තිය
sk: Ochrana osobných údajov
sl: Politika zasebnosti
sq: Rreth të dhënave vetjake
sr_ec: Политика приватности
sr_el: Politika privatnosti
sv: Integritetspolicy
ta: தகவல் பாதுகாப்பு
te: గోప్యతా విధానం
th: นโยบายสิทธิส่วนบุคคล
tr: Gizlilik ilkesi
tt_cyrl: Яшеренлек сәясәте
tt_latn: Yäşerenlek säyäsäte
uk: Політика конфіденційності
vi: Chính sách về sự riêng tư
yi: פּריוואַטקייט פּאליסי

# privacypage
source: Project:Privacy policy
af: Project:Privaatheidsbeleid
ar: Project:سياسة الخصوصية
az: Project:Gizlilik prinsipi
bg: Project:Защита на личните данни
br: Project:Reolennoù prevezded
bs: Project:Pravila o anonimnosti
ckb: Project:پاراستنی زانیارییەکان
cs: Project:Ochrana osobních údajů
cy: Project:Polisi preifatrwydd
de: Project:Datenschutz
el: Project:Πολιτική ιδιωτικού απορρήτου
eo: Project:Respekto de la privateco
es: Project:Política de protección de datos
et: Project:Privaatsus
eu: Project:Pribatutasun politika
fa: Project:سیاست_حفظ_اسرار
fi: Project:Tietosuojakäytäntö
fr: Project:Confidentialité
ga: Project:Polasaí príobháideachta
gl: Project:Política de protección de datos
he: Project:מדיניות הפרטיות
hr: Project:Zaštita privatnosti
hu: Project:Adatvédelmi irányelvek
hy: Project:Գաղտնիության քաղաքականություն
id: Project:Kebijakan privasi
is: Project:Stefnumál um friðhelgi
it: Project:Informazioni sulla privacy
ja: Project:プライバシー・ポリシー
ka: Project:ანონიმურობის პოლიტიკა
kk_arab: Project:جەكە قۇپىيياسىن ساقتاۋ
kk_cyrl: Project:Жеке құпиясын сақтау
kk_latn: Project:Jeke qupïyasın saqtaw
km: Project:គោលការណ៍ភាពឯកជន
ko: Project:개인정보 정책
lb: Project:Dateschutz
lt: Project:Privatumo politika
mg: Project:Konfidansialite
mk: Project:Заштита на личните податоци
ml: Project:സ്വകാര്യതാനയം
mr: Project:गुप्तता नीती
mt: Project:Politika dwar il-privatezza
nds_nl: Project:Gegevensbeleid
nl: Project:Privacybeleid
nn: Project:Personvern
no: Project:Personvern
oc: Project:Confidencialitat
pl: Project:Zasady zachowania poufności
ps: Project:د محرميت_تګلاره
pt: Project:Política_de_privacidade
pt_br: Project:Política_de_privacidade
ro: Project:Politica de confidențialitate
ru: Project:Политика конфиденциальности
sd: Project:ذاتيات پاليسي
si: Project:පුද්ගලිකත්ව ප්‍රතිපත්තිය
sk: Project:Ochrana osobných údajov
sl: Project:Politika zasebnosti
sq: Project:Politika vetjake
sr_ec: Project:Политика приватности
sr_el: Project:Politika privatnosti
sv: Project:Integritetspolicy
ta: Project:தகவல் பாதுகாப்பு
te: Project:గోప్యతా విధానం
th: Project:นโยบายสิทธิส่วนบุคคล
tr: Project:Gizlilik ilkesi
tt_cyrl: Project:Яшеренлек сәясәте
tt_latn: Project:Yäşerenlek säyäsäte
uk: Project:Політика конфіденційності
vi: Project:Chính sách về sự riêng tư
yi: Project:פּריוואַטקייט פאליסי

# badaccess
source: Permission error
af: Toestemmingsfout
ar: خطأ في السماح
az: İcazə xətası
bg: Грешка при достъп
br: Fazi aotre
bs: Greška pri odobrenju
ckb: ھەڵە لە بە دەست ھێنان
cs: Nedostatečná oprávnění
cy: Gwall caniatâd
de: Keine ausreichenden Rechte
el: Ακατάλληλη άδεια
eo: Vi ne havas sufiĉe da redaktorajtoj por tiu paĝo.
es: Error de permisos
et: Õigus puudub
eu: Baimen errorea
fa: خطای دسترسی
fi: Lupa evätty
fr: Erreur de permission
ga: Earráid ceada
gl: Erro de permisos
he: שגיאה בהרשאות
hr: Pogreška u ovlaštenjima
hu: Engedélyezési hiba
hy: Թույլատրման սխալ
id: Kesalahan hak akses
is: Aðgangsvilla
it: Permessi non sufficienti
ja: 権限がありません
ka: ნებართვის შეცდომა
kk_arab: رۇقسات قاتەسى
kk_cyrl: Рұқсат қатесі
kk_latn: Ruqsat qatesi
km: បញ្ហាច្បាប់អនុញ្ញាត
ko: 권한 오류
lb: Net genuch Rechter
lt: Teisių klaida
mg: Tsy manana alàlana
mk: Немате овластување
ml: അനുമതിപ്രശ്നം
mr: परवानगी नाकारण्यात आली आहे
mt: Problema bil-permess
nds_nl: Gien toestemming
nl: Geen toestemming
nn: Tilgangsfeil
no: Rettighetsfeil
oc: Error de permission
pl: Niewłaściwe uprawnienia
ps: د لاسرسۍ تېروتنه
pt: Erro de permissão
pt_br: Erro de permissão
ro: Eroare permisiune
ru: Ошибка доступа
si: අවසරදීමේ දෝෂයකි
sk: Chyba povolenia
sl: Napaka pri dovoljenju
sq: Gabim leje
sr_ec: Грешке у овлашћењима
sr_el: Greška u dozvolama
sv: Behörighetsfel
ta: அனுமதிப் பிழை
te: అనుమతి లోపం
th: มีข้อผิดพลาดในการใช้สิทธิ
tr: İzin hatası
tt_cyrl: Керү хатасы
tt_latn: Kerü xatası
uk: Помилка доступу
vi: Lỗi về quyền truy cập
yi: דערלויבניש גרײַז

# badaccess-group0
source: You are not allowed to execute the action you have requested.
af: U is nie toegelaat om die aksie uit te voer wat u aangevra het nie.
ar: ليس من المسموح لك تنفيذ الفعل الذي طلبته.
az: Bu fəaliyyəti icra etmək səlahiyyətiniz yoxdur.
bg: Нямате права да извършите исканото действие
br: N'oc'h ket aotreet da seveniñ ar pezh hoc'h eus goulennet.
bs: Nije vam dozvoljeno izvršiti akciju koju ste zahtjevali.
ckb: ڕێگەت پێ نەدراوە بۆ بەجێهێنای ئەو ئەنجامە وا داخوازیت کردووه.
cs: Nemáte oprávnění k provedení požadované činnosti.
cy: Ni chaniateir i chi wneud y weithred y gwnaethoch gais amdani.
de: Du hast nicht die erforderliche Berechtigung für diese Aktion.
el: Δεν επιτρέπεται να εκτελέσετε την ενέργεια που ζητήσατε.
eo: Vi ne rajtas plenumi la agon, kiun vi petis.
es: No tienes autorización para ejecutar la acción que ha solicitado.
et: Sul ei ole õigust läbi viia toimingut, mida üritasid.
eu: Ez daukazu ekintza hori burutzeko baimenik.
fa: شما اجازهٔ اجرای عملی که درخواست کرده‌اید را ندارید.
fi: Sinulla ei ole lupaa suorittaa pyydettyä toimintoa.
fr: Vous n’avez pas les droits suffisants pour réaliser l’action demandée.
ga: Níl cead agat an gníomh a roghnaigh tú a dhéanamh.
gl: Non ten os permisos necesarios para executar a acción que solicitou.
he: אינכם מורשים לבצע את הפעולה שביקשתם.
hr: Nije Vam dopušteno izvršiti ovaj zahvat.
hu: Ezt a tevékenységet nem végezheted el.
hy: Ձեզ չի թույլատրվում կատարել տվյալ գործողությունը։
id: Anda tidak diizinkan untuk melakukan tindakan yang Anda minta.
is: Þú hefur ekki leyfi til að framkvæma þá aðgerð sem þú baðst um.
it: Non si dispone dei permessi necessari per eseguire l'azione richiesta.
ja: 要求した操作を行うことは許可されていません。
ka: თქვენ არ გაქვთ მოთხოვნილი მოქმედების შესრულების უფლება
kk_arab: سۇراتىلعان ارەكەتىڭىزدى جەگۋىڭىزگە رۇقسات ەتىلمەيدى.
kk_cyrl: Сұратылған әрекетіңізді жегуіңізге рұқсат етілмейді.
kk_latn: Suratılğan äreketiñizdi jegwiñizge ruqsat etilmeýdi.
km: សកម្មភាពដែលអ្នកបានស្នើសុំត្រូវបានហាមឃាត់។
ko: 요청한 동작을 실행할 권한이 없습니다.
lb: Dir hutt net déi néideg Rechter fir dës Aktioun duerchzeféieren.
lt: Jums neleidžiama įvykdyti veiksmo, kurio prašėte.
mg: Tsy afaka manantontosa ny asa nangatahinao ianao tompoko
mk: Немате дозвола да го извршите бараното дејство.
ml: താങ്കൾ ആവശ്യപ്പെട്ട കാര്യം ചെയ്യാനുള്ള അനുമതി താങ്കൾക്കില്ല
mr: तुम्ही करत असलेल्या क्रियेचे तुम्हाला अधिकार नाहीत.
mt: M'għandekx permess twettaq din l-azzjoni.
nds_nl: Je hemmen gien toestemming um disse actie uut te voeren.
nl: U hebt geen rechten om de gevraagde handeling uit te voeren.
nn: Du har ikkje lov til å utføre handlinga du ba om.
no: Du har ikke tilgang til å utføre handlingen du prøvde på.
oc: Avètz pas los dreches sufisents per realizar l’accion que demandatz.
pl: Nie masz uprawnień wymaganych do wykonania tej operacji.
ps: تاسې د غوښتل شوې کړنې د ترسره کولو اجازه نه لرۍ.
pt: Não está autorizado a executar a operação solicitada.
pt_br: Você não está autorizado a executar a ação requisitada.
ro: Execuția acțiunii cerute nu este permisă.
ru: Вы не можете выполнять запрошенное действие.
si: ඔබ විසින් අයැදුම් කර සිටි කාර්යය ක්‍රියාත්මක කිරීමට ඔබ හට ඉඩ ලබා දෙනු නොලැබේ.
sk: Nemáte povolenie na vykonanie požadovanej operácie.
sl: Zahtevanega dejanja vam ni dovoljeno izvesti.
sq: Nuk ju lejohet veprimi i kërkuar
sr_ec: Није вам дозвољено да извршите захтевану радњу.
sr_el: Nije vam dozvoljeno da izvršite akciju koju ste pokrenuli.
sv: Du har inte behörighet att utföra den handling du begärt.
ta: நீங்கள் கோரிய செயலைச் செய்வதற்கு உங்களுக்கு அனுமதி கிடையாது.
te: మీరు చేయతలపెట్టిన పనికి మీకు హక్కులు లేవు.
th: คุณไม่ได้รับอนุญาตให้กระทำสิ่งที่ร้องขอนี้
tr: Bu işlemi yapma yetkiniz yok.
tt_cyrl: Сез сораган гамәлне башкара алмыйсыз.
tt_latn: Sez sorağan ğämälne başqara almıysız.
uk: Вам не дозволено виконувати цю дію.
vi: Bạn không được phép thực hiện thao tác này.
yi: איר זענט נישט בארעכטיגט צו טאן די אקציע וואס איר ווילט.

# badaccess-groups
source: The action you have requested is limited to users in {{PLURAL:$2|the group|one of the groups}}: $1.
af: Die aksie wat u aangevra het is beperk tot gebruikers in {{PLURAL:$2|die groep|een van die groepe}}: $1.
ar: الفعل الذي طلبته مقصور على المستخدمين في {{PLURAL:$2||مجموعة|واحدة من مجموعتي|واحدة من مجموعات}}: $1.
az: Bu fəaliyyəti, yalnız $1 {{PLURAL:$2|qrupundakı|qruplarındakı}} istifadəçilər icra edə bilərlər.
bg: Исканото действие могат да изпълнят само потребители от {{PLURAL:$2|група|някоя от следните групи:}} $1.
br: Miret eo an ober-mañ evit an implijerien zo {{PLURAL:$2|er strollad|en unan eus ar strolladoù}} : $1.
bs: Akcija koju ste zahtjevali je ograničena na korisnike iz {{PLURAL:$2|ove grupe|jedne od grupa}}: $1.
ckb: ئەو ئەنجامەی وا داخوازیت کردووه مەحدود کراوە بۆ بەکارهێنەرانی {{PLURAL:$2|دەستەی|یەکێک لە دەستەکانی}}: $1
cs: Požadovanou činnost smějí provádět jen uživatelé ve {{PLURAL:$2|skupině|skupinách}} $1.
cy: Dim ond defnyddwyr o blith y {{PLURAL:$2|grwp|grwp|grwpiau|grwpiau|grwpiau|grwpiau}} $1 sy'n cael gwneud y weithred y gwnaethoch gais amdani.
de: Diese Aktion ist beschränkt auf Benutzer, die {{PLURAL:$2|der Gruppe|einer der Gruppen}} „$1“ angehören.
el: Η ενέργεια που ζητήσατε είναι περιορισμένη σε χρήστες σε {{PLURAL:$2|μία ομάδα|μία από τις ομάδες}}: $1.
eo: La ago, kiun vi petis, estas limigita al uzuloj en {{PLURAL:$2|la grupo|unu el la grupoj}}: $1.
es: La acción que has solicitado está restringida a los usuarios {{PLURAL:$2|del grupo|de uno de estos $2 grupos}}: $1.
et: Tegevus, mida üritasid, on piiratud kasutajatele {{PLURAL:$2|rühmas|ühes neist rühmadest}}: $1.
eu: Eskatu duzun ekintza honako {{PLURAL:$2|taldeko|taldeetako}} lankideei mugatuta dago: $1.
fa: عملی که درخواست کرده‌اید منحصر به کاربران {{PLURAL:$2|این گروه|این گروه‌ها}} است: $1.
fi: Pyytämäsi toiminto on rajoitettu {{PLURAL:$2|ryhmän|ryhmien}} $1 jäsenille.
fr: L’action que vous essayez de réaliser n’est accessible qu’aux utilisateurs {{PLURAL:$2|du groupe|des groupes}} : $1.
ga: Níl cead ag daoine é sin a dhéanamh ach amháin {{PLURAL:$2|duine sa ghrúpa|daoine sna grúpaí}}: $1.
gl: A acción que solicitou está limitada aos usuarios que están {{PLURAL:$2|neste grupo|nalgún destes grupos}}: $1.
he: הפעולה שביקשתם לבצע מוגבלת למשתמשים ב{{PLURAL:$2|קבוצה|אחת הקבוצות}} $1.
hr: Ovaj zahvat mogu izvršiti samo suradnici iz {{PLURAL:$2|skupine|jedne od skupina}}: $1.
hu: Ezt a tevékenységet csak a(z) $1 {{PLURAL:$2|csoportba|csoportok valamelyikébe}} tartozó felhasználó végezheti el.
hy: Տվյալ գործողությունը կարող են կատարել միայն $1 {{PLURAL:$2|խմբի|խմբերի}} մասնակիցները։
id: Tindakan yang Anda minta dibatasi untuk pengguna dalam {{PLURAL:$2|kelompok|salah satu dari kelompok}}: $1.
is: Aðgerðin sem þú reyndir að framkvæma er takmörkuð notendum í {{PLURAL:$2|hópnum|einum af hópunum}}: $1.
it: La funzione richiesta è riservata agli utenti che appartengono {{PLURAL:$2|al gruppo|a uno dei seguenti gruppi}}: $1.
ja: この操作は、$1{{PLURAL:$2|の|のいずれかの}}グループに属する利用者のみが実行できます。
ka: მოთხოვნილი მოქმედების შესრულება შეუძლიათ მხოლოდ {{PLURAL:$2|შემდეგ ჯგუფში|შემდეგი ჯგუფებიდან ერთ-ერთში}} მყოფ მომხმარებლებს: $1.
kk_arab: سۇراتىلعان ارەكەتىڭىز $1 توپتارى ٴبىرىنىڭ قاتۋسىشىلارىنا شەكتەلەدى.
kk_cyrl: Сұратылған әрекетіңіз $1 топтары бірінің қатусышыларына шектеледі.
kk_latn: Suratılğan äreketiñiz $1 toptarı biriniñ qatwsışılarına şekteledi.
km: មានតែ​អ្នកប្រើប្រាស់​ដែលជាសមាជិកក្នុង{{PLURAL:$2|ក្រុម|ក្រុម១នៃក្រុម}}៖ $1 ទេ ​ទើបមានសិទ្ធិធ្វើសកម្មភាព​ដែលអ្នកបានស្នើសុំបាន។
ko: 요청한 동작은 {{PLURAL:$2|다음|다음 중 하나의}} 권한을 가진 사용자에게만 가능합니다: $1.
lb: D'Aktioun déi dir gewielt hutt, kann nëmme vu Benotzer aus {{PLURAL:$2|der Grupp|enger vun de Gruppen}} $1 duerchgefouert ginn.
lt: Veiksmas, kurio prašėte, galimas tik naudotojams, esantiems {{PLURAL:$2|šioje grupėje|vienoje iš šių grupių}} $1.
mg: Ny asa andramanao atao io dia voafetra amin'ny mpikambana ao amin'ny vondrona $1.{{PLURAL:$2||}}
mk: Дејството што го побаравте е ограничено само на корисници во {{PLURAL:$2|групата|една од групите}}: $1.
ml: താങ്കൾ ആവശ്യപ്പെട്ട കാര്യം ചെയ്യാൻ {{PLURAL:$2|$1 സംഘത്തിലെ|$1 എന്നീ സംഘങ്ങളിൽ ഏതെങ്കിലും ഒന്നിലെ}} അംഗങ്ങൾക്കു മാത്രമേ സാധിക്കൂ
mr: आपण विनीत केलेली कृती खालील {{PLURAL:$2|समूहासाठी|पैकी एका समूहासाठी}} मर्यादीत आहे: $1.
mt: L-azzjoni li rrikjedejt hija riservata għall-utenti membri {{PLURAL:$2|tal-grupp|ta' wieħed minn dawn il-gruppi}}: $1.
nds_nl: Disse actie kan allinnig uut-evoerd wonnen deur gebrukers uut {{PLURAL:$2|de groep|een van de groepen}}: $1.
nl: De gevraagde handeling is voorbehouden aan gebruikers in {{PLURAL:$2|de groep $1|een van de volgende groepen: $1}}.
nn: Handlinga du ba om kan berre utførast av brukarar i {{PLURAL:$2|gruppa|gruppene}} $1.
no: Handlingen du prøvde å utføre kan kun utføres av brukere i {{PLURAL:$2|gruppa|gruppene}} $1.
oc: L’accion qu'ensajatz de realizar es pas accessibla qu’als utilizaires {{PLURAL:$2|del grop|d´un d´aquestes gropes}}: $1.
pl: Wykonywanie tej operacji zostało ograniczone do użytkowników w {{PLURAL:$2|grupie|jednej z grup:}} $1.
ps: د کومې کړنې غوښتنه چې تاسې کړې د هغو کارنانو پورې محدوده ده چې {{PLURAL:$2|په ډله د|په ډلو د}}: $1 کې دي.
pt: A operação solicitada está limitada a utilizadores {{PLURAL:$2|do grupo|de um dos seguintes grupos}}: $1.
pt_br: A ação que você tentou executar está limitada a usuários {{PLURAL:$2|do grupo|de um dos seguintes grupos}}: $1.
ro: Acțiunea cerută este rezervată utilizatorilor din {{PLURAL:$2|grupul|unul din grupurile}}: $1.
ru: Запрошенное действие могут выполнять только участники из {{PLURAL:$2|группы|групп}} $1.
si: ඔබ අයැදුම් කර සිටි කාර්යය, ඉදිරි {{PLURAL:$2| කාණ්ඩයට| කාණ්ඩ සමූහය අතුරින් එකකට}} අයත් පරිශීලකයන්ගේ පරිහරණයට සීමා කර ඇත: $1.
sk: Činnosť, ktorú požadujete, môže vykonať iba člen {{PLURAL:$2|skupiny|jednej zo skupín}}: $1.
sl: Izvajanje želenega dejanja je omejeno na uporabnike v {{PLURAL:$2|skupini|eni izmed skupin}}: $1.
sq: Veprimi që kërkuat lejohet vetëm nga përdorues të {{PLURAL:$2|grupit|grupeve}}: $1.
sr_ec: Радња је доступна само корисницима у {{PLURAL:$2|следећој групи|следећим групама}}: $1.
sr_el: Akcija koju ste pokrenuli je rezervisana za korisnike iz {{PLURAL:$2|grupe|iz jedne od grupa}}: $1.
sv: Den handling du har begärt kan enbart utföras av användare i {{PLURAL:$2|gruppen|grupperna}} $1.
ta: நீங்கள் கோரிய செயற்பாடு $1 {{PLURAL:$2|குழு|குழுக்களுள் ஒன்றின்}} பயனர்களுக்கு மட்டுமே.
te: మీరు చేయతలపెట్టిన పని ఈ {{PLURAL:$2|గుంపు|గుంపుల}} లోని వాడుకర్లకు మాత్రమే పరిమితం: $1.
th: การกระทำที่ร้องขอนี้สงวนไว้เฉพาะผู้ใช้{{PLURAL:$2|จากกลุ่ม|จากกลุ่มใดกลุ่มหนึ่ง ดังนี้}}: $1
tr: Yapmak istediğiniz işlem, sadece {{PLURAL:$2|şu gruptaki|şu gruplardaki}} kullanıcılar tarafından yapılabilir: $1
tt_cyrl: Соралган гамәлне $1 {{PLURAL:$2|төркеменең|төркеменең}} кулланучылары гына башкара ала.
tt_latn: Soralğan ğämälne $1 {{PLURAL:$2|törkemeneñ|törkemeneñ}} qullanuçıları ğına başqara ala.
uk: Дія, яку Ви хотіли зробити, дозволена лише користувачам із {{PLURAL:$2|групи|груп}}: $1.
vi: Chỉ những thành viên trong {{PLURAL:$2|nhóm|các nhóm}} $1 mới được thực hiện thao tác này.
yi: די אקציע וואס איר האט פארלאנגט צו טאן איז באגרעניצט צו באניצערס אין {{PLURAL:$2|דער גרופע| איינער פון די גרופעס}}: $1.
