Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# previewconflict
source: This preview reflects the text in the upper text editing area as it will appear if you choose to save.
af: Hierdie voorskou vertoon die teks in die boonste teksarea soos dit sou lyk indien u die bladsy stoor.
ar: هذا العرض يوضح النص الموجود في صندوق التحرير العلوي والذي سيظهر إذا اخترت الحفظ.
az: Bu sınaq göstərişidir və yaddaşda saxlayacağınız təqdirdə mətnin redaktə səhifəsinin yuxarı hissəsində nəticənin necə olacağını göstərir.
bg: Този предварителен преглед отразява текста в горната текстова кутия така, както би се показал, ако съхраните.
br: Gant ar rakweled e teu testenn ar bajenn war wel evel ma vo pa vo bet enrollet.
bs: Ovaj pregled reflektuje tekst u gornjem polju kako će izgledati ako pritisnete "Sačuvaj članak".
ckb: ئەم پێشبینینە بە تۆ نیشان ئەدات ئەو دەقەی لە شوێنی دەستکاری سەرەوە داتناوە چۆن بەرچاو ئەکەوێت ئەگەر پاشەکەوتی بکەیت.
cs: Tento náhled ukazuje text tak, jak bude vypadat po uložení stránky.
cy: Mae'r rhagolwg hwn yn dangos y testun yn yr ardal golygu uchaf, fel ag y byddai'n ymddangos petaech yn rhoi'r dudalen ar gadw.
de: Diese Vorschau gibt den Inhalt des oberen Textfeldes wieder. So wird die Seite aussehen, wenn du jetzt speicherst.
el: Αυτή η προεπισκόπηση απεικονίζει το κείμενο στην επάνω περιοχή επεξεργασίας κειμένου, όπως θα εμφανιστεί εάν επιλέξετε να το αποθηκεύσετε.
eo: La jena antaŭrigardo montras la tekston el la supra tekstujo, kiel ĝi aperos se vi elektos konservi la paĝon.
es: Esta previsualización refleja el texto en el área de edición superior como aparecerá una vez guardados los cambios.
et: See eelvaade näitab, kuidas ülemises toimetuskastis olev tekst hakkab välja nägema, kui otsustate salvestada.
eu: Aurreikuspenak aldaketen koadroan idatzitako testua erakusten du, gorde ondoren agertuko den bezala.
fa: این پیش‌نمایش منعکس‌کنندهٔ متن ناحیهٔ ویرایش متن بالایی است، به شکلی که اگر متن را ذخیره کنید نمایش خواهد یافت.
fi: Tämä esikatselu näyttää miltä muokkausalueella oleva teksti näyttää tallennettuna.
fr: Cette prévisualisation montre le texte de la boîte supérieure de modification tel qu’il apparaîtra si vous choisissez de le publier.
ga: San réamhamharc seo, feachann tú an téacs dé réir an eagarbhosca thuas mar a taispeáinfear é má sábháilfear é.
gl: Esta vista previa amosa o texto na área superior tal e como aparecerá se escolle gardar.
he: תצוגה מקדימה זו מציגה כיצד ייראה הטקסט בחלון העריכה העליון, אם תבחרו לשמור אותו.
hr: Ovaj pregled odražava stanje u gornjem polju za unos koje će biti sačuvano ako pritisnete "Sačuvaj stranicu".
hu: Ez az előnézet a felső szerkesztődobozban levő szöveg mentés utáni megfelelőjét mutatja.
hy: Այս նախադիտումը արտապատկերում է վերևի խմբագրման դաշտում եղած տեքստը այնպես, ինչպես այն կերևա հիշվելուց հետո։
id: Pratayang ini mencerminkan teks pada bagian atas kotak suntingan teks sebagaimana akan terlihat bila Anda menyimpannya.
it: L'anteprima corrisponde al testo presente nella casella di modifica superiore e rappresenta la pagina come apparirà se si sceglie di premere "Salva la pagina" in questo momento.
ja: このプレビューは、上の文章編集エリアの文章を保存した場合にどう見えるようになるかを示すものです。
ka: შავი ნიმუში უჩვენებს ტექსტს ზედა რედაქტირების ფანჯარაში, როგორც ის გამოჩნდება თუ თქვენ მას შეინახავთ.
kk_arab: بۇل قاراپ شىعۋ بەتى جوعارعى كىرىستىرۋ ورنىنداعى ٴماتىندى قامتىيدى دا جانە ساقتالعانداعى ٴوڭدى كورسەتپەك.
kk_cyrl: Бұл қарап шығу беті жоғарғы кірістіру орнындағы мәтінді қамтиды да және сақталғандағы өңді көрсетпек.
kk_latn: Bul qarap şığw beti joğarğı kiristirw ornındağı mätindi qamtïdı da jäne saqtalğandağı öñdi körsetpek.
km: ការមើលមុននេះយោងតាមអត្ថបទក្នុងប្រអប់កែប្រែខាងលើ។ ទំព័រអត្ថបទនឹងបង្ហាញចេញបែបនេះប្រសិនបើអ្នកជ្រើសរើសរក្សាទុក។
ko: 이 미리 보기는 저장할 때의 모습, 즉 위쪽 편집창의 문서를 반영합니다.
lb: Dir gesitt an dem ieweschten Textfeld wéi den Text ausgesi wäert, wann Dir späichert.
lt: Ši peržiūra parodo tekstą iš viršutiniojo teksto redagavimo lauko taip, kaip jis bus rodomas, jei pasirinksite išsaugoti.
mg: Ity topi-maso ity no mifanaraka amin'ny lahatsoratra ao amin'ny faritra eo ambony, ary toy izao no ho fisehon'ny pejy raha misafidy ny hitahiry azy ianao.
mk: Овој преглед прикажува како ќе изгледа текстот внесен во горниот дел откако ќе се зачува страницата.
ml: ഈ പ്രിവ്യൂവിൽ മുകളിലെ ടെക്സ്റ്റ് ഏരിയയിലുള്ള എഴുത്ത് മാത്രമാണ് കാട്ടുന്നത്, സേവ്‌ ചെയ്യാൻ താങ്കൾ തീരുമാനിച്ചാൽ അത് സേവ് ആകുന്നതാണ്.
mr: वरील संपादन क्षेत्रातील मजकूर जतन केल्यावर या झलकेप्रमाणे दिसेल.
mt: Din il-previżjoni turi l-kliem li jinsab fiż-żona ta' modifika superjuri u turi kif tidher kieku l-paġna kella tiġi modifikata.
nds_nl: Disse versie laot zien ho de tekse in 't bovenste veld deruut kump te zien a-j de tekse opslaon.
nl: Deze voorvertoning geeft aan hoe de tekst in het bovenste veld eruit ziet als u deze opslaat.
nn: Dette er ei førehandsvising av teksten i endringsboksen over, slik han vil sjå ut om du lagrar han
no: Slik vil teksten i redigeringsvinduet se ut dersom du lagrer den.
oc: Aquesta previsualizacion fa veire lo tèxte de la bóstia de modificacion superiora coma apareisserà se causissètz de lo salvar.
pl: Podgląd odnosi się do tekstu z górnego pola edycji. Tak będzie wyglądać strona, jeśli zdecydujesz się ją zapisać.
pt: Esta antevisão do resultado apresenta o texto da caixa de edição acima tal como este aparecerá se escolher gravá-lo.
pt_br: Esta previsão reflete o texto que está na área de edição acima e como ele aparecerá se você escolher salvar.
ro: Această pre-vizualizare reflectă textul din caseta de sus, respectiv felul în care va arăta articolul dacă alegeți să-l salvați acum.
ru: Этот предварительный просмотр отражает текст в верхнем окне редактирования так, как он будет выглядеть, если вы решите записать его.
si: ඔබ විසින් සුරැකීම තෝරාගත්තොත්, ඉහළ පෙළ සංස්කරණ සරියෙහි, පෙළ දර්ශනය විය හැකි අයුර මෙම පෙර-දසුනෙන් ආවර්ජනය වේ.
sk: Tento náhľad upravenej stránky zobrazuje text z horného poľa s textom tak, ako sa zobrazí potom, keď ju uložíte.
sl: V prikazanem predogledu je v zgornjem predelu urejanja navedeno besedilo, kakor se bo prikazalo, če ga boste shranili.
sq: Kjo parapamje reflekton tekstin sipër kutisë së redaktimit siç do të duket kur të kryeni ndryshimin.
sr_ec: Овај преглед осликава како ће текст у текстуалном оквиру изгледати.
sr_el: Ovaj pretpregled oslikava kako će tekst u tekstualnom polju izgledati ako se odlučite da ga snimite.
sv: Den här förhandsvisningen är resultatet av den redigerbara texten ovanför, så som det kommer att se ut om du väljer att spara.
ta: இந்த முன்தோற்றம் உரை தொகுப்புப் பகுதியின் மேற்பகுதியிலுள்ள உரையைப் பிரதிபலிக்கின்றது. நீங்கள் இப்பொழுது சேமித்தால் மேற்படி தோற்றமே கிடைக்கும்.
te: భద్రపరచిన తరువాత పై టెక్స్ట్‌ ఏరియాలోని టెక్స్టు ఇలాగ కనిపిస్తుంది.
th: การแสดงผลส่วนนี้เป็นตัวอย่างของการแก้ไขด้านบน ถ้ากดบันทึกการแสดงผลจะแสดงในลักษณะนี้ทันที
tr: Bu önizleme metin düzenleme kutucuğunun üstünde, maddenin eğer değişikliklerinizi kaydetmeyi seçerseniz nasıl görüneceğini yansıtır.
tt_cyrl: Әлеге алдан карау битендә сакланачак текстның ничек күренәчәге күрсәтелә.
tt_latn: Älege aldan qaraw bitendä saqlanaçaq tekstnıñ niçek kürenäçäge kürsätelä.
uk: Цей попередній перегляд відображає текст з верхнього вікна редагування так, як він буде виглядіти, якщо ви вирішите зберегти його.
vi: Phần xem thử này là kết quả của văn bản trong vùng soạn thảo phía trên và nó sẽ xuất hiện như vậy nếu bạn chọn lưu trang.
yi: די פֿאראויסיגע ווייזונג רעפלעקטירט דעם טעקסט און דער אויבערשטע טעקסט ענדערונג אָפטיילונג וויאזוי דאס וועט אויסזען אויב וועט איר דאס אָפהיטן.

# session_fail_preview
source: '''Sorry! We could not process your edit due to a loss of session data.''' Please try again. If it still does not work, try [[Special:UserLogout|logging out]] and logging back in.
af: '''Jammer! Weens verlies aan sessie-inligting is die wysiging nie verwerk nie. Probeer asseblief weer. As dit steeds nie werk nie, probeer om [[Special:UserLogout|af te teken]] en dan weer aan te teken.'''
ar: '''عذرا! لم نتمكن من حفظ التعديلات التي قمت بها نتيجة لضياع بيانات هذه الجلسة. من فضلك حاول مرة أخرى. في حال استمرار المشكلة حاول أن تقوم [[Special:UserLogout|بالخروج]] ومن ثم الولوج مرة أخرى.'''
az: '''Üzr istəyirik! Sizin redaktəniz saxlanılmadı. Serverdə identifikasiyanızla bağlı problemlər yaranmışdır. Lütfən bir daha təkrar edin. Problem həll olunmazsa hesabınızdan çıxın və yenidən daxil olun.'''
bg: '''За съжаление редакцията ви не успя да бъде обработена поради загуба на данните за текущата сесия. Опитайте отново. Ако все още не работи, опитайте да [[Special:UserLogout|излезете]] и да влезете отново.'''
br: '''Ho tigarez! N'eus ket bet tu da enrollañ ho kemmoù rak kollet eo bet roadennoù an dalc'h.''' Klaskit en-dro mar plij. Ma ne'z a ket en-dro c'hoazh, klaskit [[Special:UserLogout|digevreañ]] hag adkevreañ war-lerc'h.
bs: '''Izvinjavamo se! Nismo mogli obraditi vašu izmjenu zbog gubitka podataka o prijavi. Molimo pokušajte ponovno. Ako i dalje ne bude radilo, pokušajte se [[Special:UserLogout|odjaviti]] i ponovno prijaviti.'''
ckb: '''ببوورە! ناتوانین دەستکارییەکەت پێواژۆ بکەین بە ھۆی لەدەستدانی session data.''' تکایە دیسان ھەوڵبدەوە. ئەگەر ھێشتا کار ناکات، [[Special:UserLogout|چوونەدەرەوە]] و گەڕانەوەژوورەوە تاقی بکەوە.
cs: '''Váš požadavek se nepodařilo zpracovat kvůli ztrátě dat z relace. Zkuste to prosím znovu. Pokud se tento problém bude opakovat, zkuste se [[Special:UserLogout|odhlásit]] a znovu přihlásit.'''
cy: '''Ymddiheurwn! Methwyd prosesu eich golygiad gan fod rhan o ddata'r sesiwn wedi'i golli. Ceisiwch eto. Os digwydd yr un peth eto, ceisiwch [[Special:UserLogout|allgofnodi]] ac yna mewngofnodi eto.'''
de: '''Deine Bearbeitung konnte nicht gespeichert werden, da Sitzungsdaten verloren gegangen sind. Bitte versuche es erneut, indem du unter der folgenden Textvorschau nochmals auf „Seite speichern“ klickst. Sollte das Problem bestehen bleiben, [[Special:UserLogout|melde dich ab]] und danach wieder an.'''
el: '''Συγγνώμη! Δεν μπορούσαμε να διεκπεραιώσουμε την επεξεργασία σας λόγω απώλειας των δεδομένων της συνεδρίας. Παρακαλώ προσπαθήστε ξανά. Αν δεν δουλεύει ξανά, δοκιμάστε να αποσυνδεθείτε και να συνδεθείτε πάλι.'''
eo: '''Ni ne povas procezi vian redakton pro perdo de seancaj datenoj. Bonvolu reprovi. Se ankoraŭ ne funkcios, provu [[Special:UserLogout|elsaluti]] kaj reensaluti.'''
es: '''Lo sentimos, no pudimos procesar la edición debido a una pérdida de los datos de sesión.''' Por favor, inténtalo de nuevo. Si el problema persiste, [[Special:UserLogout|cierra la sesión]] y vuelve a identificarte.
et: '''Vabandust! Meil ei õnnestunud seansiandmete kaotuse tõttu sinu muudatust töödelda.''' Palun proovi uuesti. Kui see ikka ei tööta, proovi [[Special:UserLogout|välja]] ja tagasi sisse logida.
eu: '''Sentitzen dugu! Ezin izan da zure aldaketa prozesatu, saioko datu batzuen galera dela-eta. Mesedez, saiatu berriz. Arazoak jarraitzen badu, saiatu saioa amaitu eta berriz hasten.'''
fa: '''شرمنده! به دلیل از دست رفتن اطلاعات نشست کاربری، نمی‌توانیم ویرایش شما را پردازش کنیم.''' لطفاً دوباره سعی کنید. در صورتی که باز هم با همین پیام مواجه شدید، از سامانه [[Special:UserLogout|خارج شوید]] و دوباره وارد شوید.
fi: '''Muokkaustasi ei voitu tallentaa, koska istuntosi tiedot ovat kadonneet.''' Yritä uudelleen. Jos ongelma ei katoa, yritä [[Special:UserLogout|kirjautua ulos]] ja takaisin sisään.
fr: '''Nous ne pouvons enregistrer votre modification à cause d’une perte d’informations concernant votre session.''' Veuillez réessayer. Si cela échoue de nouveau, essayez en vous [[Special:UserLogout|déconnectant]], puis en vous reconnectant.
gl: '''O sistema non pode procesar a súa edición porque se perderon os datos de inicio da sesión. Por favor, inténteo de novo. Se segue sen funcionar, probe a [[Special:UserLogout|saír do sistema]] e volver entrar.'''
he: '''לא ניתן לבצע את עריכתכם עקב אובדן מידע הכניסה.''' אנא נסו שוב. אם זה לא עוזר, נסו [[Special:UserLogout|לצאת מהחשבון]] ולהיכנס אליו שנית.
hr: '''Ispričavamo se! Nismo mogli obraditi Vašu izmjenu zbog gubitka podataka o prijavi. Molimo pokušajte ponovno. Ako i dalje ne bude uspijevalo, pokušajte se [[Special:UserLogout|odjaviti]] i ponovno prijaviti.'''
hu: '''Az elveszett munkamenetadatok miatt sajnos nem tudtuk feldolgozni a szerkesztésedet. Kérjük próbálkozz újra! Amennyiben továbbra sem sikerül, próbálj meg [[Special:UserLogout|kijelentkezni]], majd ismét bejelentkezni!'''
hy: '''Ցավոք՝ չհաջողվեց հիշել ձեր խմբագրումները սեսիայի տվյալների կորստի պատճառով։ Խնդրում ենք կրկին փորձել։ Սխալի կրկնման դեպքում՝ փորձեք դուրս գալ, ապա կրկին մտնել համակարգ։'''
id: '''Maaf, kami tidak dapat mengolah suntingan Anda akibat terhapusnya data sesi. Silakan coba sekali lagi. Jika masih tidak berhasil, cobalah [[Special:UserLogout|keluar lo]]g dan masuk log kembali.'''
is: '''Því miður! Gat ekki unnið úr breytingum þínum vegna týndra lotugagna. Vinsamlegast reyndu aftur síðar. Ef það virkar ekki heldur skaltu reyna að skrá þig út og inn á ný.'''
it: '''Non è stato possibile elaborare la modifica perché sono andati persi i dati relativi alla sessione. Riprovare. Se il problema persiste, si può provare a [[Special:UserLogout|scollegarsi]] ed effettuare un nuovo accesso.'''
ja: '''申し訳ありません！セッションが切断されたため編集を処理できませんでした。''' もう一度やりなおしてください。 それでも失敗する場合、[[Special:UserLogout|ログアウト]]してからログインし直してください。
ka: '''უკაცრავად! ვერ შევძელით თქვენი რედაქტირების შენახვა სესიის მონაცემთა დაკარგვის გამო. გთხოვთ ისევ სცადოთ. თუ პრობლემა განმეორდა, სცადეთ [[Special:UserLogout|სისტემიდან გასვლა]] და ხელახლა შემოსვლა.'''
kk_arab: '''عافۋ ەتىڭىز! سەسسىييا دەرەكتەرى جوعالۋى سالدارىنان وڭدەمەڭىزدى بىتىرە المايمىز. قايتا بايقاپ كورىڭىز. ەگەر بۇل ٴالى ىستەلمەسە, شىعۋدى جانە قايتا كىرۋدى بايقاپ كورىڭىز.'''
kk_cyrl: '''Ғафу етіңіз! Сессия деректері жоғалуы салдарынан өңдемеңізді бітіре алмаймыз. Қайта байқап көріңіз. Егер бұл әлі істелмесе, шығуды және қайта кіруді байқап көріңіз.'''
kk_latn: '''Ğafw etiñiz! Sessïya derekteri joğalwı saldarınan öñdemeñizdi bitire almaýmız. Qaýta baýqap köriñiz. Eger bul äli istelmese, şığwdı jäne qaýta kirwdi baýqap köriñiz.'''
km: '''សូមអភ័យទោស! យើងមិនអាចរក្សាទុកការកែប្រែរបស់អ្នកបានទេ ដោយសារបាត់ទិន្នន័យវេនការងារ។ សូមព្យាយាមម្តងទៀត។ បើនៅតែមិនបានទេ សូមព្យាយាម[[Special:UserLogout|កត់ឈ្មោះចេញ]] រួចកត់ឈ្មោះចូលឡើងវិញ។'''
ko: '''세션 데이터가 없어져 편집을 저장하지 못했습니다. 다시 시도해도 되지 않으면 [[Special:UserLogout|로그아웃]]한 다음 다시 로그인해 보십시오.'''
lb: '''Är Ännerung konnt net gespäichert gi well d'Date vun Ärer Sessioun verluergaange sinn. Versicht et w.e.g. nach eng Kéier. Wann de Problem dann ëmmer nach bestoe sollt, da versicht Iech [[Special:UserLogout|auszeloggen]] an dann erëm anzeloggen.'''
lt: '''Atsiprašome! Mes negalime vykdyti jūsų keitimo dėl sesijos duomenų praradimo. Prašome pamėginti vėl. Jei tai nepadeda, pamėginkite atsijungti ir prisijungti atgal.'''
mg: '''Tsy afaka tahirizina ny fanovanao noho ny haverezan'ny fampahalalàna mikasikan'ny fidiranao. Andramo fanindroany azafady. Raha mbola tsy mandeha foana dia [[Special:UserLogout|mivoaha]] amin'ny kaontinao ary miverena miditra.'''
mk: '''Жалиме! Не можевме да го обработиме вашето уредување поради загуба на сесиски податоци.''' Обидете се повторно. Ако сè уште не функционира, обидете се да се [[Special:UserLogout|одјавите]] и повторно да се најавите.
ml: '''ക്ഷമിക്കണം! സെഷൻ ഡാറ്റ നഷ്ടപ്പെട്ടതിനാൽ താങ്കളുടെ തിരുത്തലിന്റെ തുടർപ്രക്രിയ നടത്തുവാൻ സാധിച്ചില്ല.''' ദയവായി വീണ്ടും ശ്രമിക്കൂ. എന്നിട്ടും ശരിയാവുന്നില്ലെങ്കിൽ [[Special:UserLogout|ലോഗൗട്ട് ചെയ്തതിനു ശേഷം]] വീണ്ടും ലോഗിൻ ചെയ്തുനോക്കൂ.
mr: '''क्षमस्व! सत्र विदेच्या क्षयामुळे आम्ही तुमची संपादन प्रक्रीया पार पाडू शकलो नाही.कृपया पुन्हा प्रयत्न करा.जर एवढ्याने काम झाले नाही तर सदस्य खात्यातून बाहेर पडून पुन्हा प्रवेश करून पहा.'''
mt: '''Jiddispjaċina imma l-modifika tiegħek ma setgħetx tiġi pproċessata minħabba li ntilfet l-informazzjoni tas-sessjoni. Jekk jogħġbok, erġa' pprova. Jekk xorta tibqa' ma taħdimx, ipprova [[Special:UserLogout|oħroġ]] u erġa' idħol.'''
nds_nl: '''De bewarking kan neet verwark wönnen wegens een verlies an data.''' Prebeer 't laoter weer. As 't prebleem dan nog steeds veurkump, prebeer dan [[Special:UserLogout|opniej an te melden]].
nl: '''Uw bewerking is niet verwerkt, omdat de sessiegegevens verloren zijn gegaan. Probeer het opnieuw. Als het dan nog niet lukt, [[Special:UserLogout|meld u zich dan af]] en weer aan.'''
nn: '''Orsak! Endringa di kunne ikkje lagrast. Ver venleg og prøv ein gong til. Dersom det framleis ikkje går, prøv å logge deg ut og inn att.'''
no: '''Beklager! Klarte ikke å lagre redigeringen din. Prøv igjen. Om det fortsetter å gå galt, prøv å [[Special:UserLogout|logge ut]] og så inn igjen.'''
oc: '''Podèm pas enregistrar vòstra modificacion a causa d’una pèrda d’informacions concernent vòstra sesilha. Ensajatz tornarmai. S'aquò fracassa encara, [[Special:UserLogout|desconnectatz-vos]], puèi connectatz-vos tornamai.'''
pl: '''Uwaga! Serwer nie może przetworzyć tej edycji z powodu utraty danych sesji. Spróbuj jeszcze raz. Jeśli to nie pomoże – [[Special:UserLogout|wyloguj się]] i zaloguj ponownie.'''
pt: '''Não foi possível processar a edição devido à perda dos dados da sua sessão. Tente novamente, por favor. Caso continue a não funcionar, tente [[Special:UserLogout|sair]] e voltar a entrar na sua conta.'''
pt_br: '''Pedimos desculpas, mas não foi possível processar a sua edição devido à perda de dados da sua sessão. Por favor tente novamente. Caso continue não funcionando, tente [[Special:UserLogout|sair]] e voltar a entrar na sua conta.'''
ro: '''Ne pare rău! Nu am putut procesa modificarea dumneavoastră din cauza pierderii datelor sesiunii. Vă rugăm să încercați din nou. Dacă tot nu funcționează, încercați să [[Special:UserLogout|închideți sesiunea]] și să vă autentificați din nou.'''
ru: '''К сожалению, сервер не смог обработать вашу правку из-за потери идентификатора сессии. Пожалуйста, попробуйте ещё раз. Если эта ошибка повторится, попробуйте [[Special:UserLogout|завершить сеанс]] и заново представиться системе.'''
si: '''කණගාටුයි! සැසි දත්ත හානියක් හේතුවෙන් අප විසින් ඔබගේ සංස්කරණය ක්‍රියායයනය කිරීමට නොහැකි වී ඇත. කරුණාකර නැවත උත්සාහ කරන්න. එයද ප්‍රතිඵල විරහිත නම්, [[Special:UserLogout|නිෂ්ක්‍රමණය වීම]] හා නැවත ප්‍රවිෂ්ට වීම අත්හදා බලන්න.'''
sk: '''Prepáčte, nemohli sme spracovať váš príspevok kvôli strate údajov relácie. Skúste to prosím ešte raz. Ak to nebude fungovať, skúste sa [[Special:UserLogout|odhlásiť]] a znovu prihlásiť.'''
sl: '''Oprostite! Zaradi izgube podatkov o seji nam vašega urejanja žal ni uspelo obdelati.''' Prosimo, poskusite znova. Če bo spet prišlo do napake, se [[Special:UserLogout|odjavite]] in ponovno prijavite.
sq: '''Ju kërkoj ndjesë. Nuk munda të kryej redaktimin tuaj sepse humba disa të dhëna. Provojeni përsëri dhe nëse nuk punon provoni të dilni dhe të hyni përsëri.'''
sr_ec: '''Нисмо могли да обрадимо вашу измену због губитка података сесије.''' Покушајте поново. Ако и даље не ради, покушајте да се [[Special:UserLogout|одјавите]] и поново пријавите.
sr_el: '''Žao nam je! Nismo mogli da obradimo vašu izmenu zbog gubitka podataka seanse. Molimo pokušajte kasnije. Ako i dalje ne radi, pokušajte da se odjavite i ponovo prijavite.'''
sv: '''Vi kunde inte behandla din redigering eftersom sessionsdata gått förlorad. Var god försök igen. Om det fortfarande inte fungerar, pröva att [[Special:UserLogout|logga ut]] och logga in igen.'''
ta: '''உங்கள் அமர்வுத் தரவுகள் அழிந்துப்போனமையால் உங்கள் தொகுப்பை செயற்படுத்த முடியவில்லை. அருள் கூர்ந்து மீண்டும் முயலவும். அதுவும் பலனளிக்காவிட்டால் விடுபதிகைச் செய்து மீண்டும் புகுபதிகைச் செய்யவும்'''
te: '''క్షమించండి! సెషను డేటా పోవడం వలన మీ మార్పులను స్వీకరించలేకపోతున్నాం.''' దయచేసి మళ్ళీ ప్రయత్నించండి. అయినా పని జరక్కపోతే, ఓసారి [[Special:UserLogout|నిష్క్రమించి]] మళ్ళీ లోనికి ప్రవేశించి ప్రయత్నించండి.
th: '''ขออภัย ไม่สามารถดำเนินการแก้ไขต่อได้ เนื่องจากข้อมูลเชื่อมต่อสูญหาย ให้ทดลองแก้ไขอีกครั้งหนึ่ง ถ้ายังไม่สามารถทำได้ ให้ลองล็อกเอาต์และล็อกอินกลับมาอีกครั้ง'''
tr: Özür dileriz. Oturum açılması ile ilgili veri kaybından kaynaklı değişikliğinizi kaydedemedik. Lütfen tekrar deneyiniz. Eğer bu yöntem işe yaramazsa oturumu kapatıp tekrar sisteme geri giriş yapınız.
tt_cyrl: '''Кызганычка, сезнең сессия идентификаторыгыз югалды. Нәтиҗәдә сервер үзгәртүләрегезне кабул итә алмый. Тагын бер тапкыр кабатлавыгыз сорала. Бу хата тагын кабатланса, [[Special:UserLogout|чыгыгыз]] һәм яңадан керегез.'''
tt_latn: '''Qızğanıçqa, sezneñ sessiä identifikatorığız yuğaldı. Näticädä server üzgärtüläregezne qabul itä almıy. Tağın ber tapqır qabatlawığız sorala. Bu xata tağın qabatlansa, [[Special:UserLogout|çığığız]] häm yañadan keregez.'''
uk: '''Система не може зберегти ваші редагування, оскільки втрачені дані сеансу. Будь ласка, повторіть вашу спробу. Якщо помилка буде повторюватись, спробуйте [[Special:UserLogout|вийти з системи]] і зайти знову.'''
vi: '''Những sửa đổi của bạn chưa được lưu giữ do mất dữ liệu về phiên làm việc. Xin hãy thử lần nữa. Nếu vẫn không thành công, hãy thử [[Special:UserLogout|đăng xuất]] rồi đăng nhập lại.'''
yi: '''אנטשולדיגט! מען האט נישט געקענט פראצעסירן אייער ענדערונג צוליב א פארלוסט פון סעסיע דאטע. ביטע פרובירט נאכאמאל. אויב ס'ארבעט נאך אלס ניט, פרובירט [[Special:UserLogout|ארויסלאגירן]] און זיך צוריק אריינלאגירן.
