Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# tog-underline
source: Link underlining:
af: Onderstreep skakels.
ar: ضع خطا تحت الوصلات:
az: Keçidlərin altını xətlə:
bg: Подчертаване на препратките:
br: Liammoù islinennet
bs: Podvuci veze:
ckb: ھێڵ ھێنان بەژێر بەستەرەکان:
cs: Podtrhávat odkazy:
cy: Tanlinellu cysylltiadau:
de: Links unterstreichen:
el: Υπογράμμιση συνδέσμων:
eo: Substreki ligilojn
es: Subrayar enlaces:
et: Lingid alla kriipsutada
eu: Loturak azpimarratu:
fa: زیر پیوندها خط کشیده شود
fi: Linkkien alleviivaus
fr: Souligner les liens :
ga: Folínte faoi naisc:
gl: Subliñar as ligazóns:
he: סימון קישורים בקו תחתי:
hr: Podcrtane poveznice
hu: Hivatkozások aláhúzása:
hy: ընդգծել հղումները՝
id: Garis bawahi pranala:
is: Undirstrika tengla:
it: Sottolinea i collegamenti
ja: リンクの下線：
ka: ხაზი გაუსვი ბმულებს:
kk_arab: سىلتەمەنىڭ استىن سىز:
kk_cyrl: Сілтеменің астын сыз:
kk_latn: Siltemeniñ astın sız:
km: គូសបន្ទាត់ក្រោម​តំណភ្ជាប់៖
ko: 링크 걸기:
lb: Linken ënnersträichen:
lt: Pabraukti nuorodas:
mg: Tsipiho ny rohy:
mk: Потцртување на врски:
ml: കണ്ണികൾക്ക് അടിവരയിടുക:
mr: दुव्यांना अधोरेखित करा:
mt: Ħoloq sottolinjati:
nds_nl: Verwiezingen onderstrepen
nl: Verwijzingen onderstrepen:
nn: Strek under lenkjer:
no: Strek under lenker:
oc: Soslinhar los ligams :
pl: Podkreślenie linków
ps: کرښنې تړنې:
pt: Sublinhar links:
pt_br: Sublinhar links:
ro: Sublinierea legăturilor:
ru: Подчёркивать ссылки:
si: සබැඳි යටීර කිරීම:
sk: Podčiarkovať odkazy:
sl: Podčrtavanje povezav:
sq: Nënvizo lidhjet
sr_ec: Подвуци везе:
sr_el: Podvuci veze
sv: Stryk under länkar
ta: இணைப்புகளுக்கு அடிக்கோடிடு
te: లంకె క్రీగీత:
th: ขีดเส้นใต้ลิงก์
tr: Bağlantıların altını çiz:
tt_cyrl: Сылтамаларның астына сызу:
tt_latn: Sıltamalarnıñ astına sızu:
uk: Підкреслювати посилання:
vi: Gạch chân liên kết:
yi: שטרייכט אונטער לינקען

# tog-highlightbroken
source: Format broken links <a href="" class="new">like this</a> (alternative: like this<a href="" class="internal">?</a>)
af: Wys gebroke skakels <a href="" class="new">so</a> (andersins: so<a href="" class="internal">?</a>)
ar: أظهر الوصلات المعطوبة <a href="" class="new">هكذا</a> (البديل: هكذا<a href="" class="internal">؟</a>).
az: Keçidsiz linkləri <a href="" class="new">bunun kimi</a> (alternativ: bunun kimi<a href="" class="internal">?</a>) işarələ.
bg: Показване на невалидните препратки <a href="#" class="new">така</a> (алтернативно: така<a href="#" class="internal">?</a>)
br: Furmad al liammoù torr <a href="" class="new">evel-mañ</a> (pe : evel-se<a href="" class="internal">?</a>).
bs: Formatiraj pokvarene veze <a href="" class="new">ovako</a> (alternativa: ovako<a href="" class="internal">?</a>).
ckb: بەستەرە شکاوەکان <a href="" class="new">بەم جۆرە</a> بڕازێنەوە (یان: بەم جۆرە<a href="" class="internal">؟</a>)
cs: Formátovat odkazy na neexistující stránky <a href="" class="new">takto</a> (alternativa: takto<a href="" class="internal">?</a>).
cy: Fformatio cysylltiadau wedi'u torri <a href="" class="new">fel hyn</a> (dewis arall: fel hyn<a href="" class="internal">?</a>).
de: Links auf nicht vorhandene Seiten hervorheben <a href="" class="new">Beispiel</a> (Alternative: wie dieser<a href="" class="internal">?</a>)
el: Κατεστραμμένοι σύνδεσμοι μορφοποίησης <a href="" class="new">όπως αυτός</a> (εναλλακτικά: όπως αυτός<a href="" class="internal">?</a>).
eo: Ruĝigi ligilojn al neekzistantaj paĝoj
es: Destacar enlaces a artículos vacíos <a href="" class="new">como este</a> (alternativa: como éste<a href="" class="internal">?</a>).
et: Vorminda lingirikked <a href="" class="new">nii</a> (alternatiiv: nii<a href="" class="internal">?</a>)
eu: Lotura hautsiak <a href="" class="new">horrela</a> erakutsi (bestela, honela<a href="" class="internal">?</a>).
fa: پیوندهای ناقص <a href="" class="new">به این شکل</a> قالب‌بندی شوند (امکان دیگر: به این شکل<a href="" class="internal">؟</a>).
fi: Näytä linkit puuttuville sivuille <a href="#" class="new">näin</a> (vaihtoehtoisesti näin: <a href="#" class="internal">?</a>).
fr: Afficher les liens vers les pages inexistantes <a href="" class="new">comme ceci</a> (alternative : comme cela <a href="" class="internal">?</a>)
ga: Formáidigh na naisc briste, <a href="" class="new">mar seo</a> (rogha malartach: mar seo<a href="" class="internal">?</a>).
gl: Darlles formato ás ligazóns crebadas <a href="" class="new">deste xeito</a> (alternativa: así<a href="" class="internal">?</a>).
he: סימון קישורים לדפים שלא נכתבו <a href="" class="new">כך</a> (או: כך<a href="" class="internal">?</a>)
hr: Istakni prazne poveznice <a href="" class="new">ovako</a> (inače, ovako<a href="" class="internal">?</a>).
hu: A nem létező lapokat <a href="" class="new">így</a> jelölje. (Alternatíva: így<a href="" class="internal">?</a>)
hy: Ցույց տալ չգործող հղումները <a href="" class="new">այսպես</a> (այլապես՝ այսպես<a href="" class="internal">(՞)</a>)։
id: Format pranala patah <a href="" class="new">seperti ini</a> (pilihan: seperti ini<a href="" class="internal">?</a>).
is: Sýna brotna tengla <a href="" class="new">svona</a> (annars: svona<a href="" class="internal">?</a>).
it: Evidenzia <a href="" class="new">così</a> i collegamenti a pagine inesistenti (se disattivato: così<a href="" class="internal">?</a>).
ja: 存在しないページへのリンクを<a href="" class="new">リンク</a>のように表示する（チェックなしの場合：リンク<a href="" class="internal">？</a>）
ka: აჩვენე არარსებული ბმულები <a href="" class="new">როგორც ეს</a> (ალტერნატივა: როგორც ეს<a href="" class="internal">?</a>).
kk_arab: جارامسىز سىلتەمەلەردى <a href="" class="new">بىلاي سىيياقتى</a> پىشىمدە (بالاماسى: بىلاي سىيياقتى<a href="" class="internal">?</a>).
kk_cyrl: Жарамсыз сілтемелерді <a href="" class="new">былай сияқты</a> пішімде (баламасы: былай сияқты<a href="" class="internal">?</a>).
kk_latn: Jaramsız siltemelerdi <a href="" class="new">bılaý sïyaqtı</a> pişimde (balaması: bılaý sïyaqtı<a href="" class="internal">?</a>).
km: តំណភ្ជាប់​ទៅ​ទំព័រ​មិនទាន់មាន អោយបង្ហាញ<a href="" class="new">បែបនេះ</a> (ឬ ៖ បង្ហាញជា<a href="" class="internal">?</a>)
ko: 없는 문서로 연결된 링크를 <a href="" class="new">이렇게</a> 보이기 (선택하지 않으면 이렇게<a href="" class="internal">?</a> 보임)
lb: Format vu futtise Linken <a href="" class="new">esou</a> (alternativ: <a href="" class="internal">?</a>).
lt: Formuoti nesančių puslapių nuorodas <a href="#" class="new">šitaip</a> (priešingai - šitaip <a href="#" class="internal">?</a>).
mg: Aseho <a href="" class="new">toy izao</a> ny rohy tapaka (na koa: toy izao<a href="" class="internal">?</a>).
mk: Формат на неправилни врски <a href="" class="new">на овој начин</a> (алтернативно: вака<a href="" class="internal">?</a>).
ml: നിലവിലില്ലാത്ത കണ്ണികൾ <a href="" class="new">ഇങ്ങനെ</a> അടയാളപ്പെടുത്തുക (അഥവാ: ഇങ്ങനെ <a href="" class="internal">?</a>).
mr: चुकीचे दुवे <a href="" class="new">असे दाखवा</a> (किंवा: असे दाखवा<a href="" class="internal">?</a>).
mt: Uri ħoloq miksura <a href="" class="new">hekk</a> (alternattiva: hekk<a href="" class="internal">?</a>)
nds_nl: Verwiezingen naor lege pagina's op laoten lochen
nl: Verwijzingen naar lege pagina’s <a href="" class="new">zo weergeven</a> (alternatief: zo weergeven<a href="" class="internal">?</a>).
nn: Vis lenkjer til tomme sider <a href="" class="new">slik</a> (alternativt slik<a href="" class="internal">?</a>)
no: Formater lenker til ikke-eksisterende sider <a href="" class="new">slik</a> (alternativt: slik<a href="" class="internal">?</a>).
oc: Afichar <a href="" class="new">en roge</a> los ligams cap a las paginas inexistentas (siquenon : coma aquò<a href="" class="internal">?</a>)
pl: Oznacz <a href="" class="new">tak</a> linki do brakujących stron (alternatywa – dołączany znak zapytania<a href="" class="internal">?</a>).
ps: د بڼې ماتې تړنې <a href="" class="new">لکه همدا</a> (بله چاره: لکه همدا<a href="" class="internal">?</a>)
pt: Formatar links para páginas inexistentes <a href="" class="new">assim</a> (em alternativa: assim<a href="" class="internal">?</a>).
pt_br: Formatar links quebrados <a href="" class="new">como isto</a> (alternativa: como isto<a href="" class="internal">?</a>).
ro: Afișează <a href="" class="new">așa</a> legăturile către paginile inexistente (alternativă: așa<a href="" class="internal">?</a>).
ru: Показывать несуществующие ссылки <a href="" class="new">вот так</a> (иначе вот так<a href="" class="internal">?</a>).
si: භින්න වූ සබැඳියන් <a href="" class="new">මේ අයුරින්</a> ආකෘතිකරණය කරන්න (විකල්පය: මේ අයුරින්<a href="" class="internal">?</a>)
sk: Neexistujúce odkazy formátovať <a href="" class="new">takto</a> (alternatívne: takto<a href="" class="internal">?</a>).
sl: Oblikuj pretrgane povezave <a href="" class="new">kot to</a> (druga možnost: kot to<a href="" class="internal">?</a>)
sq: Formato lidhjet e prishura <a href="" class="new">si kjo </a> (zgjedhore: si kjo<a href="" class="internal">?</a>).
sr_ec: Обликуј неисправне везе <a href="" class="new">овако</a> (или овако<a href="" class="internal">?</a>).
sr_el: Formatiraj pokvarene veze <a href="" class="new">ovako</a> (alternativa: ovako<a href="" class="internal">?</a>).
sv: Formatera trasiga länkar <a href="" class="new">så här</a> (alternativt: <a href="" class="internal">?</a>).
ta: முறிந்த இணைப்புகளை வடிவமை <a href="" class="புதிது">இதைப் போல </a> (alternative: like this<a href="" class="internal">?</a>).
te: తెగిపోయిన లింకులను <a href="" class="new">ఇలా చూపించు</a> (ఇంకో పధ్ధతి: <a href="" class="internal">?</a>).
th: จัดลิงก์ที่ไม่มีใน<a href="" class="new">ลักษณะนี้</a> (หรือลักษณะนี้<a href="" class="internal">?</a>)
tr: Boş bağlantıları <a href="" class="new">bu şekilde</a> (seçenek: bu şekilde<a href="" class="internal">?</a>) göster.
tt_cyrl: Төзелмәгән сылтамалар <a href="" class="new">шушылай</a> (юкса <a href="" class="internal">болай</a>) күрсәтелсен
tt_latn: Tözelmägän sıltamalar <a href="" class="new">şuşılay</a> (yuqsa <a href="" class="internal">bolay</a>) kürsätelsen
uk: Форматувати неіснуючі посилання <a href="" class="new">ось так</a> (альтернатива: ось так<a href="" class="internal">?</a>).
vi: Liên kết đến trang chưa được viết sẽ <a href="" class="new">như thế này</a> (nếu không chọn: như thế này<a href="" class="internal">?</a>)
yi: צייכן אן צובראכענע לינקען <a href="" class="new">אזוי</a> (אדער: אזוי<a href="" class="internal">?</a>)

# tog-justify
source: Justify paragraphs
af: Justeer paragrawe.
ar: ساو الفقرات
az: Mətni səhifə boyu payla
bg: Двустранно подравняване на абзаците
br: Rannbennadoù marzekaet
bs: Uravnjaj pasuse
ckb: پەرەگرافەکان پڕاوپر نیشان بدە
cs: Zarovnat odstavce do bloku
cy: Unioni paragraffau
de: Text als Blocksatz
el: Στοίχιση παραγράφων
eo: Alkadrigi liniojn
es: Justificar párrafos
et: Lõikude rööpjoondus
eu: Paragrafoak justifikatu
fa: بندها به صورت تمام‌چین نمایش یابند
fi: Tasaa kappaleet
fr: Justifier les paragraphes
ga: Comhfhadaigh na paragraif
gl: Xustificar os parágrafos
he: יישור פסקאות
hr: Poravnaj odlomke i zdesna
hu: Sorkizárt fejezetek
hy: Հավասարացնել տեքստը էջի լայնությամբ
id: Ratakan paragraf
is: Jafna málsgreinar
it: Allineamento dei paragrafi giustificato
ja: 段落を均等割り付けする
ka: გაასწორე პარაგრაფები
kk_arab: ەجەلەردى ەنى بويىنشا تۋرالاۋ
kk_cyrl: Ежелерді ені бойынша туралау
kk_latn: Ejelerdi eni boýınşa twralaw
km: តំរឹម​កថាខណ្ឌ
ko: 문단 정렬하기
lb: Ränner vum Text riichten (''justify'')
lt: Lygiuoti pastraipas pagal abi puses
mg: Ahitsio ny paragrafy
mk: Двостранично порамнување на параграфите
ml: ഖണ്ഡികകളുടെ അരികുകൾ നേരെയാക്കുക
mr: परिच्छेद समान करा
mt: Iġġustifika l-paragrafi
nds_nl: Alinea's uutvullen
nl: Alinea's uitvullen
nn: Blokkjusterte avsnitt
no: Blokkjusterte avsnitt
oc: Justificar los paragrafs
pl: Wyrównuj tekst w akapitach do obu stron
ps: پاراګرافونه همجوليزول
pt: Justificar parágrafos
pt_br: Justificar parágrafos
ro: Aranjează justificat paragrafele
ru: Выравнивать текст по ширине страницы
si: ඡේදයන් පේළ ගස්වන්න
sk: Zarovnávať okraje odstavcov
sl: Poravnavaj odstavke
sq: Rregullo paragrafët
sr_ec: Уравнај пасусе
sr_el: Uravnaj pasuse
sv: Marginaljustera stycken
ta: பந்திகளை ஓரச் சீர்மைப் படுத்து
te: పేరాలను ఇరు పక్కలా సమానంగా సర్దు
th: จัดย่อหน้าเต็มบรรทัด
tr: Paragrafları iki yana yasla
tt_cyrl: Текст киңлек буенча тигезләнсен
tt_latn: Tekst kiñlek buyınça tigezlänsen
uk: Вирівнювати текст по ширині сторінки
vi: Căn đều hai bên đoạn văn
yi: גראד אויס פאראגראפן

# tog-hideminor
source: Hide minor edits in recent changes
af: Moenie klein wysigings in die onlangse wysigingslys wys nie.
ar: أخف التعديلات الطفيفة في أحدث التغييرات
az: Son dəyişikliklərdə kiçik redaktələri gizlə
bg: Скриване на малки редакции в последните промени
br: Kuzhat ar c'hemmoù nevez dister
bs: Sakrij male izmjene u spisku nedavnih izmjena
ckb: دەستکارییە بچوکەکان بشارەوە لە دوا گۆڕانکارییەکاندا
cs: Skrýt malé editace v posledních změnách
cy: Cuddio golygiadau bychain yn rhestr y newidiadau diweddar
de: Kleine Änderungen in den „Letzten Änderungen“ ausblenden
el: Απόκρυψη αλλαγών μικρής κλίμακας
eo: Kaŝi malgrandajn redaktetojn ĉe <i>Lastaj ŝanĝoj</i>
es: Ocultar ediciones menores en cambios recientes
et: Peida pisiparandused viimastes muudatustes
eu: Azken aldaketetan aldaketa txikiak ezkutatu
fa: تغییرات جزئی از فهرست تغییرات اخیر پنهان شوند
fi: Piilota pienet muutokset tuoreet muutokset -listasta
fr: Masquer les modifications mineures parmi les modifications récentes
ga: Ná taispeáin mionathruithe i measc na n-athruithe is déanaí
gl: Agochar as edicións pequenas na páxina de cambios recentes
he: הסתרת שינויים משניים ברשימת השינויים האחרונים
hr: Sakrij manje izmjene na stranici Nedavnih promjena
hu: Apró változtatások elrejtése a friss változtatások lapon
hy: Թաքցնել չնչին խմբագրումները վերջին փոփոխությունների ցանկից
id: Sembunyikan suntingan kecil di perubahan terbaru
is: Fela minniháttar breytingar í nýlegum breytingum
it: Nascondi le modifiche minori nelle ultime modifiche
ja: 最近の更新に細部の編集を表示しない
ka: დამალე მცირე რედაქტირება ბოლო ცვლილებებში
kk_arab: جۋىقتاعى وزگەرىستەردەن شاعىن وڭدەمەلەردى جاسىر
kk_cyrl: Жуықтағы өзгерістерден шағын өңдемелерді жасыр
kk_latn: Jwıqtağı özgeristerden şağın öñdemelerdi jasır
km: លាក់​កំណែប្រែតិចតួច​ក្នុងបញ្ជីបំលាស់ប្ដូរថ្មីៗ
ko: 사소한 편집을 최근 바뀜에서 숨기기
lb: Verstopp kleng Ännerungen an de rezenten Ännerungen
lt: Slėpti smulkius pakeitimus naujausių keitimų sąraše
mg: Aza aseho amin'ny lisitry ny vao niova ny fanovana madinika
mk: Скриј ги ситните уредувања во скорешните промени
ml: പുതിയ മാറ്റങ്ങളുടെ പട്ടികയിൽ ചെറിയ തിരുത്തലുകൾ പ്രദർശിപ്പിക്കാതിരിക്കുക
mr: छोटे बदल लपवा
mt: Aħbi l-modifiki minuri fit-tibdil riċenti
nds_nl: Kleine wiezigingen verbargen in leste wiezigingen
nl: Kleine wijzigingen verbergen in recente wijzigingen
nn: Gøym småplukk i lista over siste endringar
no: Skjul mindre endringer i siste endringer
oc: Amagar los darrièrs cambiaments menors
pl: Ukryj drobne zmiany w ostatnich zmianach
ps: په وروستيو بدلونو کې واړه سمونونه پټول
pt: Esconder edições menores nas mudanças recentes
pt_br: Esconder edições secundárias nas mudanças recentes
ro: Ascunde modificările minore în schimbări recente
ru: Скрывать малые правки в списке свежих изменений
si: මෑත වෙනස් කිරීම්වල සුළු සංස්කරණ සඟවන්න
sk: V posledných úpravách nezobrazovať drobné úpravy
sl: Skrij manjše popravke v zadnjih spremembah
sq: Fshih redaktimet e vogla në ndryshimet e fundit
sr_ec: Сакриј мање измене у списку скорашњих измена
sr_el: Sakrij male izmene u spisku skorašnjih izmena
sv: Visa inte mindre redigeringar i senaste ändringar
ta: அண்மைய மாற்றங்களில் சிறிய தொகுப்புகளை மறை
te: ఇటీవలి మార్పులలో చిన్న మార్పులను దాచిపెట్టు
th: ไม่แสดงการแก้ไขเล็กน้อยในหน้าปรับปรุงล่าสุด
tr: "Son değişiklikler" sayfasında küçük değişiklikleri gizle
tt_cyrl: Соңгы үзгәртүләр исемлегендә кече үзгәртүләр яшерелсен
tt_latn: Soñğı üzgärtülär isemlegendä keçe üzgärtülär yäşerelsen
uk: Ховати незначні редагування у списку останніх змін
vi: Ẩn sửa đổi nhỏ trong thay đổi gần đây
yi: באַהאַלטן מינערדיקע רעדאַקטירונגען אין לעצטע ענדערונגען

# tog-hidepatrolled
source: Hide patrolled edits in recent changes
af: Versteek gepatrolleerde wysigings in onlangse wysigingslys
ar: أخف التعديلات المراجعة في أحدث التغييرات
az: Yoxlanılmış redaktələri son dəyişikliklərdə göstərmə
bg: Скриване на патрулираните редакции от списъка с последните промени
br: Kuzhat ar c'hemmoù evezhiet e-touez ar c'hemmoù diwezhañ
bs: Sakrij patrolirane izmjene u nedavnim promjenama
ckb: لە دوایین گۆڕانکاریەکان، دەستکاریە پارێزراوەکان داشارە
cs: Skrýt patrolované editace v posledních změnách
cy: Cuddio golygiadau sydd wedi derbyn ymweliad patrôl rhag y rhestr newidiadau diweddar
de: Kontrollierte Änderungen in den „Letzten Änderungen“ ausblenden
el: Απόκρυψη ελεγμένων επεξεργασιών στις πρόσφατες αλλαγές
eo: Kaŝi patrolitajn redaktojn en lastaj ŝanĝoj
es: Ocultar ediciones patrulladas en los cambios recientes
et: Peida viimaste muudatuste loetelus jälgimisloendis esitatavad muudatused
eu: Ezkutatu patruilatutako aldaketa azken aldaketetan
fa: ویرایش‌های گشت خورده از تغییرات اخیر پنهان شوند
fi: Piilota tarkastetut muutokset tuoreet muutokset -listasta
fr: Masquer les modifications surveillées parmi les modifications récentes
ga: Folaigh giotaí eagartha smachtaithe sna athruithe is déanaí
gl: Agochar as edicións patrulladas nos cambios recentes
he: הסתרת שינויים בדוקים ברשימת השינויים האחרונים
hr: Sakrij pregledane izmjene u nedavnim promjenama
hu: Az ellenőrzött szerkesztések elrejtése a friss változtatások lapon
hy: Թաքցնել պարեկված խմբագրումները վերջին փոփոխությունների ցանկից
id: Sembunyikan suntingan terpatroli di perubahan terbaru
is: Fela yfirfarnar breytingar í nýlegum breytingum
it: Nascondi le modifiche verificate nelle ultime modifiche
ja: 最近の更新に巡回済みの編集を表示しない
ka: დამალეთ შესწორებული რედაქტირებები ბოლო ცვლილებებში
km: លាក់​កំណែប្រែ​ដែល​បាន​ល្បាត នៅ​ក្នុង​បំលាស់ប្ដូរ​ថ្មីៗ
ko: 최근 바뀜에서 검토된 편집을 숨기기
lb: Iwwerkuckten Ännerungen an de "Rezenten Ännerungen" verstoppen
lt: Slėpti patikrintus keitimus paskutinių keitimų sąraše
mg: Aza ampiseho ny fanovana voaara-maso ao anatin'ny fanovana farany
mk: Скриј испатролирани уредувања во скорешните промени
ml: റോന്തുചുറ്റിയ തിരുത്തുകൾ പുതിയമാറ്റങ്ങളിൽ പ്രദർശിപ്പിക്കാതിരിക്കുക
mr: पहारा दिलेली संपादने अलीकडील बदलांमधून लपवा
mt: Aħbi l-modifiki verifikati fit-tibdil riċenti
nds_nl: Wiezigingen dee emarkeerd bin verbargen in leste wiezigingen
nl: Gemarkeerde wijzigingen verbergen in recente wijzigingen
nn: Gøym patruljerte endringar i lista over siste endringar
no: Skjul patruljerte endringer i siste endringer
oc: Amagar las modificacions susvelhadas dels darrièrs cambiaments
pl: Ukryj sprawdzone edycje w ostatnich zmianach
ps: په وروستيو بدلونونو کې څارل شوې سمونونه پټول
pt: Esconder edições patrulhadas nas mudanças recentes
pt_br: Esconder edições patrulhadas nas mudanças recentes
ro: Ascunde în schimbări recente editările patrulate
ru: Скрывать отпатрулированные правки в списке свежих правок
si: මෑත වෙනස් කිරීම්වල මුර සංචාරය කරන ලද සංස්කරණ සඟවන්න
sk: Skryť strážené úpravy v Posledných úpravách
sl: Skrij pregledana urejanja v zadnjih spremembah
sq: Fshih redaktimet e vrojtuara në ndryshimet e fundit
sr_ec: Сакриј прегледане измене у списку скорашњих измена
sr_el: Sakrij patrolirane izmene u skorašnjim izmenama
sv: Dölj patrullerade redigeringar i senaste ändringar
ta: அண்மைய மாற்றங்களில் பலமுறை பார்வையிட்ட தொகுப்புக்களை மறைக்கவும்
te: ఇటీవలి మార్పులలో నిఘా ఉన్న మార్పులను దాచిపెట్టు
th: ซ่อนการแก้ไขที่ตรวจแล้วในหน้าปรับปรุงล่าสุด
tr: Son değişikliklerde gözlenmiş değişiklikleri gizle
tt_cyrl: Тикшерелгән үзгәртүләр яңа үзгәртүләр исемлегеннән яшерелсен.
tt_latn: Tikşerelgän üzgärtülär yaña üzgärtülär isemlegennän yäşerelsen.
uk: Приховувати патрульовані редагування у списку нових редагувань
vi: Ẩn sửa đổi đã tuần tra trong trang thay đổi gần đây
yi: באַהאַלטן פאַטראלירטע רעדאַקטירונגען אין לעצטע ענדערונגען

# tog-newpageshidepatrolled
source: Hide patrolled pages from new page list
af: Versteek gepatrolleerde wysigings van nuwe bladsy lys
ar: أخف الصفحات المراجعة من قائمة الصفحات الجديدة
az: Yoxlanılmış səhifələri yeni səhifə siyahısında göstərmə
bg: Скриване на патрулираните редакции от списъка на новите страници
br: Kuzhat ar pajennoù evezhiet diouzh roll ar pajennoù nevez
bs: Sakrij patrolirane stranice sa spiska novih stranica
ckb: لە لیستی لاپەڕە نوێکان، لاپەڕە پارێزراوەکان داشارە
cs: Skrýt patrolované stránky ze seznamu nových stránek
cy: Cuddio tudalennau sydd wedi derbyn ymweliad patrôl rhag y rhestr dudalennau newydd
de: Kontrollierte Seiten in den „Neuen Seiten“ ausblenden
el: Απόκρυψη ελεγμένων σελίδων από τον κατάλογο νέων σελίδων
eo: Kaŝi patrolitajn paĝojn de listo de novaj paĝoj
es: Ocultar páginas patrulladas de la lista de páginas nuevas
et: Peida uute lehtede loendis kontrollitud leheküljed
eu: Ezkutatu patruilatutako orriak, orri-zerrenda berritik
fa: صفحه‌های نهگبانی شده از فهرست صفحه‌های تازه پنهان شوند
fi: Piilota tarkastetut sivut uusien sivujen listalta
fr: Masquer les pages surveillées parmi les nouvelles pages
ga: Folaigh leathanaigh smachtaithe ó liosta leathanaigh úire
gl: Agochar as páxinas revisadas da lista de páxinas novas
he: הסתרת דפים בדוקים ברשימת הדפים החדשים
hr: Sakrij pregledane stranice iz popisa novih stranica
hu: Ellenőrzött lapok elrejtése az új lapok listájáról
hy: Թաքցնել պարեկված էջերը նոր էջերի ցանկից
id: Sembunyikan halaman terpatroli dari daftar halaman baru
is: Fela yfirfarnar breytingar í listanum yfir nýjar síður
it: Nascondi le pagine verificate dall'elenco delle pagine più recenti
ja: 新しいページの一覧に巡回済みのページを表示しない
ka: დამალეთ შემოწმებული გვერდები ახალი გვერდების სიიდან
km: លាក់​ទំព័រ​ដែល​បាន​ល្បាត ពី​បញ្ជី​ទំព័រ​ថ្មី
ko: 새 문서 목록에서 검토된 문서를 숨기기
lb: Iwwerkuckte Säiten op der Lëscht vun den "Neie Säite" verstoppen
lt: Slėpti patikrintus puslapius iš naujausių straipsnių sąrašo
mg: Asitro amin'ny lisitra ny pejy vaovao ny pejy misy manara-maso
mk: Скриј испатролирани страници од списокот на нови страници
ml: റോന്തുചുറ്റിയ താളുകൾ പുതിയതാളുകളുടെ പട്ടികയിൽ പ്രദർശിപ്പിക്കാതിരിക്കുക
mr: नवीन पृष्ठ यादीतून पहारा दिलेली पाने लपवा
mt: Aħbi l-paġni verifikati mil-lista tal-paġni l-ġodda
nds_nl: Pagina's dee emarkeerd bin verbargen in de lieste mit nieje artikels
nl: Gemarkeerde pagina's verbergen in de lijst met nieuwe pagina's
nn: Gøym patruljerte sider frå lista over nye sider
no: Skjul patruljerte sider fra listen over nye sider.
oc: Amagar las paginas susvelhadas de la lista de las paginas novèlas
pl: Ukryj sprawdzone strony na liście nowych stron
ps: د نوؤ مخونو په لړليک کې کتل شوي مخونه پټول
pt: Esconder páginas patrulhadas na lista de páginas novas
pt_br: Esconder páginas patrulhadas da lista de páginas novas
ro: Ascunde paginile patrulate din lista de pagini noi
ru: Скрывать отпатрулированные страницы в списке новых страниц
si: විමසුමට ලක්කෙරුණු පිටු, අළුත් පිටු ලැයිස්තුවෙහි නොපෙන්වන්න
sk: Skryť strážené stránky zo zoznamu nových stránok
sl: Skrij pregledane strani iz seznama novih strani
sq: Fshih faqet e vrojtuara nga lista e faqeve të reja
sr_ec: Сакриј прегледане странице са списка нових страница
sr_el: Sakrij patrolirane stranice sa spiska novih stranica
sv: Göm patrullerade sidor från listan över nya sidor
ta: பலமுறை பார்வையிட்ட பக்கங்களை புதியபக்கங்களின் பட்டியலில் காட்டவேண்டாம்.
te: కొత్త పేజీల జాబితా నుంచి నిఘా ఉన్న పేజీలను దాచిపెట్టు
th: ซ่อนหน้าที่ตรวจแล้วจากรายชื่อหน้าใหม่
tr: Denetlenmiş sayfaları yeni sayfalar listesinde gizle
tt_cyrl: Тикшерелгән битләр яңа битләр исемлегеннән яшерелсен
tt_latn: Tikşerelgän bitlär yaña bitlär isemlegennän yäşerelsen
uk: Приховувати патрульовані сторінки у списку нових сторінок
vi: Ẩn trang đã tuần tra trong danh sách các trang mới
yi: באַהאַלטן פאַטראלירטע בלעטער פון דער ליסטע פון נײַע בלעטער
