Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

source: Watching...
af: Plaas op dophoulys...
ar: يراقب...
az: İzlənilir...
bg: Наблюдение…
br: Heuliet...
bs: Pratim...
ckb: چاودێری...
cs: Přidávám na seznam sledovaných stránek…
cy: Wrthi'n ychwanegu...
de: Beobachten …
el: Παρακολούθηση...
eo: Aldonante al la atentaro...
es: Vigilando...
et: Jälgimine...
eu: Zerrendan gehitzen...
fa: پی‌گیری...
fi: Lisätään tarkkailulistalle...
fr: Suivi…
ga: Ag faire...
gl: Vixiando...
he: בהוספה לרשימת המעקב…
hr: Pratim...
hu: Figyelés...
hy: Հսկվում է...
id: Memantau...
is: Vakta...
it: Aggiunta agli osservati speciali...
ja: ウォッチリストに追加しています・・・
ka: კონტროლებადი...
kk_arab: باقىلاۋدا…
kk_cyrl: Бақылауда…
kk_latn: Baqılawda…
km: កំពុង​តាមដាន...
ko: 주시목록에 추가 중...
lb: Iwwerwaachen …
lt: Įtraukiama į stebimųjų sąrašą...
mg: Manara-maso...
mk: Набљудување...
ml: ശ്രദ്ധിക്കുന്നു...
mr: पाहताहे...
mt: Imsegwi...
nds_nl: Volg...
nl: Bezig met plaatsen op volglijst…
nn: Overvakar...
no: Overvåker…
oc: Seguit...
pl: Dodaję do obserwowanych...
ps: د کتلو په حال کې...
pt: A vigiar...
pt_br: Vigiando...
ro: Se urmărește...
ru: Добавление в список наблюдения…
sd: ٽيٽيندي...
si: මුර කරමින්...
sk: Pridávam do zoznamu sledovaných...
sl: Nadziranje ...
sq: Duke mbikqyrur...
sr_ec: Надгледање…
sr_el: Nadgledam...
sv: Bevakar...
ta: கவனிக்கப்படுகிறது...
te: గమనిస్తున్నాం...
th: เฝ้าดู...
tr: İzleniyor...
tt_cyrl: Күзәтү исемлегемә өстәүе…
tt_latn: Küzätü isemlegemä östäwe…
uk: Додавання до списку спостереження…
vi: Đang theo dõi…
yi: אויפפאסענדונג…

source: Unwatching...
af: Verwyder van dophoulys...
ar: إزالة المراقبة...
az: İzlənilmir...
bg: Спиране на наблюдение…
br: Paouez da evezhiañ...
bs: Ne pratim...
ckb: لابردنی چاودێری...
cs: Odebírám ze seznamu sledovaných stránek…
cy: Wrthi'n tynnu...
de: Nicht beobachten …
el: Μη παρακολούθηση...
eo: Malatentante...
es: Eliminando de la lista de seguimiento...
et: Jälgimise lõpetamine...
eu: Zerrendatik kentzen...
fa: توقف پی‌گیری...
fi: Poistetaan tarkkailulistalta...
fr: Fin du suivi…
ga: Á bhaint de do liosta faire...
gl: Deixando de vixiar...
he: בהסרה מרשימת המעקב…
hr: Prestajem pratiti...
hu: Figyelés befejezése...
hy: Հանվում է հսկումից...
id: Menghilangkan pemantauan...
is: Afvakta...
it: Eliminazione dagli osservati speciali...
ja: ウォッチリストから除去しています・・・
ka: არაკონტროლირებადი...
kk_arab: باقىلاماۋدا…
kk_cyrl: Бақыламауда…
kk_latn: Baqılamawda…
km: ឈប់​តាមដាន...
ko: 주시 해제하는 중...
lb: Net méi iwwerwaachen …
lt: Šalinama iš stebimųjų sąrašo...
mg: Manapitra ny fanaraha-maso ...
mk: Отстранувам од набљудувани...
ml: അവഗണിക്കുന്നു...
mr: पहारा काढत आहे...
mt: Mhux osservat aktar...
nds_nl: Neet volgen...
nl: Bezig met verwijderen van volglijst…
nn: Fjernar frå overvakinglista...
no: Fjerner fra overvåkningsliste…
oc: Fin del seguit...
pl: Przestaję obserwować...
ps: د نه کتلو په حال کې...
pt: Deixando de vigiar...
pt_br: Deixando de vigiar...
ro: Așteptați...
ru: Удаление из списка наблюдения…
sd: اڻ ٽيٽيندي...
si: මුර නොකරමින්...
sk: Odoberám zo zoznamu sledovaných...
sl: Nenadziranje ...
sq: Duke çmbikqyrur...
sr_ec: Прекидање надгледања…
sr_el: Uklanjanje nadgledanja...
sv: Avbevakar...
ta: கவனிப்பு விடப்படுகிறது...
te: వీక్షణ నుండి తొలగిస్తున్నా...
th: เลิกเฝ้าดู...
tr: İzlenmiyor...
tt_cyrl: Күзәтү исемлегемнән чыгаруы…
tt_latn: Küzätü isemlegemnän çığaruı…
uk: Вилучення зі списку спостереження…
vi: Đang ngừng theo dõi…
yi: נעמט אראפ פון אויפפאסונג ליסטע…

# enotif_mailer
source: {{SITENAME}} notification mailer
af: {{SITENAME}} E-pos kennisgewings
ar: نظام {{SITENAME}} البريدي للإخطارات
az: {{SITENAME}} Bildiriş Xidməti
bg: Известяване по пощата на {{SITENAME}}
br: Posteler Kemenn {{SITENAME}}
bs: {{SITENAME}} obaviještenje o pošti
ckb: نامەی ڕاگەیاندنی {{SITENAME}}
cs: Zasílač hlášení {{grammar:2sg|{{SITENAME}}}}
cy: Sustem hysbysu {{SITENAME}}
de: {{SITENAME}}-E-Mail-Benachrichtigungsdienst
el: Σύστημα ειδοποίησης μέσω αλληλογραφίας του {{SITENAME}}
eo: Averta retmesaĝo de {{SITENAME}}
es: Notificación por correo de {{SITENAME}}
et: {{GRAMMAR:genitive|{{SITENAME}}}} lehekülje muutmise teavitaja
eu: {{SITENAME}}(e)ko Oharpen Postaria
fa: پست الکترونیکی اطلاع‌رسانی {{SITENAME}}
fi: {{GRAMMAR:genitive|{{SITENAME}}}} sivu on muuttunut -ilmoitus
fr: Système de notification par courriel de {{SITENAME}}
ga: Fógrasheoltóir as {{SITENAME}}
gl: Correo de aviso de {{SITENAME}}
he: הודעות {{SITENAME}}
hr: {{SITENAME}} - izvješća o promjenama
hu: {{SITENAME}} Értesítéspostázó
hy: {{grammar:genitive|{{SITENAME}}}} Տեղեկացման ծառայություն
id: Pengirim Notifikasi {{SITENAME}}
it: Sistema di notifica via e-mail di {{SITENAME}}
ja: {{SITENAME}} 通知メール
ka: {{SITENAME}}. ელ. ფოსტით შეტყობინების სამსახური
kk_arab: {{SITENAME}} ەسكەرتۋ حات جىبەرۋ قىزمەتى
kk_cyrl: {{SITENAME}} ескерту хат жіберу қызметі
kk_latn: {{SITENAME}} eskertw xat jiberw qızmeti
km: ភ្នាក់ងារផ្ញើអ៊ីមែលផ្ដល់ដំណឹងរបស់ {{SITENAME}}
ko: {{SITENAME}} 자동 알림 메일
lb: {{SITENAME}} E-Mail-Informatiounssystem
lt: {{SITENAME}} Pranešimų sistema
mg: Fomba fampandrenesana an-imailak'i {{SITENAME}}
mk: {{SITENAME}} Систем за известување
ml: {{SITENAME}} വിജ്ഞാപന മെയിലർ
mr: {{SITENAME}} सूचना विपत्र
mt: Sistema ta' notifikazzjoni bl-użu tal-posta elettronika fuq {{SITENAME}}
nds_nl: {{SITENAME}}-berichgevingssysteem
nl: {{SITENAME}} waarschuwingssysteem
nn: {{SITENAME}}-endringsmeldingssendar
no: {{SITENAME}}s påminnelsessystem
oc: Sistèma d’expedicion de notificacion de {{SITENAME}}
pl: Powiadomienie z {{GRAMMAR:D.lp|{{SITENAME}}}}
ps: د {{SITENAME}} خبرتيايي برېښليک
pt: Gerador de Notificações da {{SITENAME}}
pt_br: {{SITENAME}} Email de Notificação
ro: Sistemul de notificare {{SITENAME}}
ru: {{SITENAME}} Служба извещений по почте
si: {{SITENAME}}හි නිවේදන යවන්නා
sk: Upozorňovač {{GRAMMAR:genitív|{{SITENAME}}}}
sl: Obvestilni poštar {{GRAMMAR:rodilnik|{{SITENAME}}}}
sq: Postieri Njoftues i {{SITENAME}}
sr_ec: {{SITENAME}} е-обавештење
sr_el: {{SITENAME}} pošta obaveštenja
sv: {{SITENAME}}s system för att få meddelanden om förändringar per e-post
ta: {{SITENAME}} தளத்தின் அறிவித்தல் அஞ்சல்காரர்
te: {{SITENAME}} ప్రకటన మెయిలు పంపునది
th: แจ้งการแก้ไขจาก {{SITENAME}}
tr: {{SITENAME}} Bildirim Postası
uk: {{SITENAME}} Служба сповіщення поштою
vi: Thông báo của {{SITENAME}}
yi: נאטיפאקאציע שיקער {{SITENAME}}

# enotif_reset
source: Mark all pages visited
af: Merk alle bladsye as besoek
ar: علم على كل الصفحات كمزارة
az: Baxılmış bütün səhifələri işarələ.
bg: Отбелязване на всички страници като посетени
br: Merkañ an holl bajennoù evel gwelet
bs: Označi sve strane kao posjećene
ckb: گشت پەڕەکان وەک بینراو دیاری بکە
cs: Označit vše jako navštívené
cy: Ystyried bod pob tudalen wedi cael ymweliad
de: Alle Seiten als besucht markieren
el: Σημειώστε όλες τις σελίδες ως αναγνωσμένες.
eo: Marki ĉiujn vizititajn paĝojn
es: Marcar todas las páginas visitadas
et: Märgi kõik lehed loetuks
eu: Orrialde guztiak bisitatu bezala markatu
fa: علامت‌گذاری همهٔ صفحه‌ها به عنوان بازدید شده
fi: Merkitse kaikki sivut katsotuiksi
fr: Marquer toutes les pages comme visitées
ga: Marcáil gach leathanach bheith tadhlaithe
gl: Marcar todas as páxinas como visitadas
he: לסמן את כל הדפים כאילו נצפו
hr: Označi sve stranice kao već posjećene
hu: Az összes lap megjelölése felkeresettként
hy: Նշել բոլոր էջերը այցելված
id: Tandai semua halaman sebagai telah dikunjungi
is: Merkja allar síður sem skoðaðar
it: Segna tutte le pagine come già visitate
ja: すべてのページを訪問済みにする
ka: აღნიშნე ყველა გვერდი, როგორც გადასინჯული
kk_arab: بارلىق بەت كەلىپ-كەتىلدى دەپ بەلگىلە
kk_cyrl: Барлық бет келіп-кетілді деп белгіле
kk_latn: Barlıq bet kelip-ketildi dep belgile
km: កត់សម្គាល់រាល់គ្រប់ទំព័រដែលបានចូលមើល
ko: 모든 문서를 방문한 것으로 표시하기
lb: All Säiten als besicht markéieren
lt: Pažymėti visus puslapius kaip aplankytus
mg: Mariho efa voavaky ny pejy rehetra
mk: Означи ги сите страници како посетени
ml: എല്ലാ താളുകളും സന്ദർശിച്ചതായി രേഖപ്പെടുത്തുക
mr: सर्व पानास भेट दिल्याचे नमुद करा
mt: Immarka l-paġni kollha bħala diġà viżitati
nds_nl: Markeer alle pagina's as bezoch.
nl: Alle pagina's markeren als bezocht
nn: Merk alle sider som vitja
no: Merk alle sider som besøkt
oc: Marcar totas las paginas coma visitadas
pl: Zaznacz wszystkie strony jako odwiedzone
ps: ټول مخونه کتل شوي نخښه کول
pt: Marcar todas as páginas como visitadas
pt_br: Marcar todas páginas como visitadas
ro: Marchează toate paginile vizitate
ru: Отметить все страницы как просмотренные
si: පිවිසුනු සියළු පිටු සලකුණු කරන්න
sk: Označiť všetky stránky ako „navštívené“
sl: Označi vse strani kot prebrane
sq: Shëno të gjitha faqet e vizituara
sr_ec: Означи све странице као посећене
sr_el: Označi sve stranice kao posećene
sv: Markera alla sidor som besökta
ta: எல்லாப் பக்கங்களையும் பார்வையிட்டதாக குறித்துக்கொள்
te: అన్ని పేజీలను చూసినట్లుగా గుర్తించు
th: กำหนดทุกหน้าว่าผ่านตาแล้ว
tr: Tüm sayfaları ziyaret edilmiş olarak işaretle
uk: Помітити всі сторінки як переглянуті
vi: Đánh dấu đã xem mọi trang
yi: באַצייכן אלע בלעטער שוין געזען

# enotif_newpagetext
source: This is a new page.
af: Dis 'n nuwe bladsy.
ar: هذه صفحة جديدة.
az: Bu səhifə yeni səhifədir.
bg: Това е нова страница.
br: Ur bajenn nevez eo homañ.
bs: Ovo je novi članak.
ckb: ئەمە پەڕەیەکی تازەیە.
cs: Toto je nová stránka.
cy: Mae hon yn dudalen newydd.
de: Das ist eine neue Seite.
el: Αυτή είναι μια νέα σελίδα.
eo: Tiu ĉi estas nova paĝo
es: Se trata de una nueva página.
et: See on uus lehekülg.
eu: Honako hau orrialde berria da.
fa: این یک صفحهٔ تازه‌است.
fi: Tämä on uusi sivu.
fr: Ceci est une nouvelle page.
ga: Is leathanach nua é seo.
gl: Esta é unha páxina nova.
he: זהו דף חדש.
hr: Ovo je nova stranica.
hu: Ez egy új lap.
hy: Սա նոր էջ է։
id: Ini adalah halaman baru.
is: Þetta er ný síða.
it: Questa è una nuova pagina.
ja: これは新しいページです。
ka: ეს არის ახალი გვერდი.
kk_arab: مىناۋ جاڭا بەت.
kk_cyrl: Мынау жаңа бет.
kk_latn: Mınaw jaña bet.
km: នេះជាទំព័រថ្មី។
ko: 이것은 새 문서입니다.
lb: Dëst ass eng nei Säit.
lt: Tai naujas puslapis.
mg: Pejy vaovao ity pejy ity.
mk: Ова е нова страница.
ml: ഇതൊരു പുതിയ താളാണ്‌
mr: हे नवीन पान आहे.
mt: Din hija paġna ġdida.
nds_nl: Dit is een nieje pagina.
nl: Dit is een nieuwe pagina.
nn: Dette er ei ny side.
no: Dette er en ny side.
oc: Aquò es una pagina novèla.
pl: To jest nowa strona.
ps: دا يوه نوې پاڼه ده.
pt: Esta é uma página nova.
pt_br: Esta é uma página nova.
ro: Aceasta este o pagină nouă.
ru: Это новая страница.
sd: هيءُ هڪ نئون صفحو آهي.
si: මෙය නව පිටුවකි.
sk: Toto je nová stránka.
sl: To je nova stran.
sq: Kjo është një faqe e re.
sr_ec: Ово је нова страница.
sr_el: Ovo je novi članak.
sv: Detta är en ny sida.
ta: இது ஒரு புதிய பக்கமாகும்.
te: ఇది ఒక కొత్త పేజీ.
th: นี่คือหน้าใหม่
tr: Yeni bir sayfa.
tt_cyrl: Бу яңа бит.
tt_latn: Bu yaña bit.
uk: Це нова сторінка.
vi: Trang này mới
yi: דאס איז א נייער בלאט.

# enotif_impersonal_salutation
source: {{SITENAME}} user
af: {{SITENAME}} gebruiker
ar: مستخدم {{SITENAME}}
az: {{SITENAME}} istifadəçisi
bg: Потребител на {{SITENAME}}
br: implijer {{SITENAME}}
bs: {{SITENAME}} korisnik
ckb: بەکارهێنەری {{SITENAME}}
cs: Uživatel {{grammar:2sg|{{SITENAME}}}}
cy: at ddefnyddiwr {{SITENAME}}
de: {{SITENAME}}-Benutzer
el: Χρήστης του ιστοτόπου "{{SITENAME}}"
eo: Uzanto de {{SITENAME}}
es: usuario de {{SITENAME}}
et: {{GRAMMAR:genitive|{{SITENAME}}}} kasutaja
eu: {{SITENAME}} erabiltzailea
fa: کاربر {{SITENAME}}
fi: {{SITENAME}}-käyttäjä
fr: Utilisateur de {{SITENAME}}
ga: úsáideoir {{SITENAME}}
gl: usuario de {{SITENAME}}
he: משתמש של {{SITENAME}}
hr: {{SITENAME}} suradnik
hu: {{SITENAME}} felhasználó
hy: {{grammar:genitive|{{SITENAME}}}} մասնակից
id: Pengguna {{SITENAME}}
is: {{SITENAME}}notandi
it: Utente di {{SITENAME}}
ja: {{SITENAME}} 利用者
ka: ვიკიპედიის მომხმარებელი
kk_arab: {{SITENAME}} قاتىسۋشىسى
kk_cyrl: {{SITENAME}} қатысушысы
kk_latn: {{SITENAME}} qatıswşısı
km: អ្នកប្រើប្រាស់ {{SITENAME}}
ko: {{SITENAME}} 사용자
lb: {{SITENAME}}-Benotzer
lt: {{SITENAME}} naudotojau
mg: Mpikamban'i {{SITENAME}}
mk: Википедија корисник
ml: {{SITENAME}} ഉപയോക്താവ്
mr: {{SITENAME}} सदस्य
mt: Utent ta' {{SITENAME}}
nds_nl: {{SITENAME}}-gebruker
nl: gebruiker van {{SITENAME}}
nn: {{SITENAME}}-brukar
no: {{SITENAME}}-bruker
oc: Utilizaire de {{SITENAME}}
pl: użytkownik {{GRAMMAR:D.lp|{{SITENAME}}}}
ps: {{SITENAME}} کارن
pt: Utilizador da "{{SITENAME}}"
pt_br: Usuário do projeto "{{SITENAME}}"
ro: {{SITENAME}} utilizator
ru: Участник {{grammar:genitive|{{SITENAME}}}}
si: {{SITENAME}} පරිශීලක
sk: používateľ {{GRAMMAR:genitív|{{SITENAME}}}}
sl: Uporabnik {{GRAMMAR:rodilnik|{{SITENAME}}}}
sq: Përdorues i {{SITENAME}}
sr_ec: {{SITENAME}} корисник
sr_el: {{SITENAME}} korisnik
sv: {{SITENAME}}användare
ta: {{SITENAME}} பயனர்
te: {{SITENAME}} వాడుకరి
th: ผู้ใช้งาน {{SITENAME}}
tr: {{SITENAME}} kullanıcı
tt_cyrl: {{SITENAME}} кулланучы
tt_latn: {{SITENAME}} qullanuçı
uk: Користувач {{grammar:genitive|{{SITENAME}}}}
vi: thành viên {{SITENAME}}
yi: באנוצער {{SITENAME}}

source: changed
af: verander
ar: غيرت
az: dəyişdi
bg: променена
br: kemmet
bs: promijenjena
ckb: گۆڕدرا
cs: upravil
cy: Newidiwyd
de: geändert
el: έχει αλλάξει
eo: ŝanĝita
es: modificada
et: muutnud lehekülge
eu: aldatu
fa: تغییر یافته
fi: muuttanut sivua
fr: modifiée
ga: D'athraigh
gl: modificada
he: שונה
hr: promijenio
hu: megváltoztatta
hy: փոփոխված է
id: diubah
is: breytt
it: modificata
ja: 変更
ka: შეცვლილი
kk_arab: وزگەرتتى
kk_cyrl: өзгертті
kk_latn: özgertti
km: បានផ្លាស់ប្តូរ
ko: 바꾸
lb: geännert
lt: pakeitė
mg: niova
mk: изменета
ml: മാറ്റിയിരിക്കുന്നു
mr: बदलला
mt: modifikata
nds_nl: ewiezig
nl: gewijzigd
nn: endra
no: endret
oc: modificada
pl: zmieniona
ps: بدل شو
pt: alterada
pt_br: alterada
ro: modificat
ru: изменена
sd: تبديل ٿي ويو
si: වෙනස්කරන ලදි
sk: zmene
sl: spremenil
sq: ndryshuar
sr_ec: измењена
sr_el: promenjena
sv: ändrad
ta: மாற்றப்பட்டது
te: మార్చారు
th: ถูกเปลี่ยนแปลง
tr: değiştirildi
tt_cyrl: үзгәртелде
tt_latn: üzgärtelde
uk: змінена
vi: thay đổi
yi: געטוישט

source: created
af: geskep
ar: أنشئت
az: yaradıldı
bg: създадена
br: Krouet
bs: napravljena
ckb: دروستکرا
cs: vytvořil
cy: crëwyd
de: erstellt
el: δημιουργήθηκε
eo: kreita
es: creada
et: loonud lehekülje
eu: sortu
fa: ایجاد شده
fi: luonut sivun
fr: créée
ga: Chruthaigh
gl: creada
he: נוצר
hr: stvorio
hu: létrehozta
hy: ստեղծված է
id: dibuat
is: búið til
it: creata
ja: 作成
ka: შექმნილია
kk_arab: باستادى
kk_cyrl: бастады
kk_latn: bastadı
km: បានបង្កើត
ko: 만들
lb: gemaach
lt: sukurė
mg: voaforona
mk: создадена
ml: സൃഷ്ടിച്ചു
mr: घडवले
mt: inħolqot
nds_nl: an-emaak
nl: aangemaakt
nn: oppretta
no: opprettet
oc: creada
pl: utworzona
ps: جوړ شو
pt: criada
pt_br: criada
ro: creat
ru: создана
sd: ٺهي چڪو
si: තනන ලදි
sk: vytvorení
sl: ustvaril
sq: u krijua
sr_ec: направљена
sr_el: napravljena
sv: skapad
ta: தொடக்கப்பட்டது
te: సృష్టించారు
th: ถูกสร้าง
tr: oluşturuldu
tt_cyrl: төзергән
tt_latn: tözergän
uk: створена
vi: viết mới
yi: באשאפן

# enotif_subject
source: {{SITENAME}} page $PAGETITLE has been $CHANGEDORCREATED by $PAGEEDITOR
af: Bladsy $PAGETITLE op {{SITENAME}} is $CHANGEDORCREATED deur $PAGEEDITOR
ar: صفحة {{SITENAME}} $PAGETITLE $CHANGEDORCREATED بواسطة $PAGEEDITOR
az: {{SITENAME}} saytındakı $PAGETITLE səhifəsi $PAGEEDITOR tərəfindən $CHANGEDORCREATED
bg: Страницата $PAGETITLE в {{SITENAME}} е била $CHANGEDORCREATED от $PAGEEDITOR
br: $CHANGEDORCREATED eo bet pajenn $PAGETITLE {{SITENAME}} gant $PAGEEDITOR
bs: {{SITENAME}} strana $PAGETITLE je bila $CHANGEDORCREATED od strane $PAGEEDITOR
ckb: ‫پەڕەی «$PAGETITLE»ی {{SITENAME}} بەدەستی $PAGEEDITOR $CHANGEDORCREATED
cs: $PAGEEDITOR upravil stránku $PAGETITLE na {{grammar:6sg|{{SITENAME}}}}.
cy: $CHANGEDORCREATED y dudalen '$PAGETITLE' ar {{SITENAME}} gan $PAGEEDITOR
de: [{{SITENAME}}] Die Seite „$PAGETITLE“ wurde von $PAGEEDITOR $CHANGEDORCREATED
el: Η σελίδα $PAGETITLE του εγχειρήματος {{SITENAME}} $CHANGEDORCREATED από το χρήστη $PAGEEDITOR
eo: la paĝo $PAGETITLE de {{SITENAME}} estis $CHANGEDORCREATED de $PAGEEDITOR
es: La página $PAGETITLE de {{SITENAME}} ha sido $CHANGEDORCREATED por $PAGEEDITOR
et: $PAGEEDITOR on {{GRAMMAR:inessive|{{SITENAME}}}} $CHANGEDORCREATED $PAGETITLE
eu: {{SITENAME}}(e)ko $PAGETITLE orrialdea $PAGEEDITOR(e)k $CHANGEDORCREATED du
fa: صفحهٔ «$PAGETITLE» {{SITENAME}} به دست $PAGEEDITOR $CHANGEDORCREATED‌است.
fi: $PAGEEDITOR on $CHANGEDORCREATED $PAGETITLE
fr: La page $PAGETITLE de {{SITENAME}} a été $CHANGEDORCREATED par $PAGEEDITOR
ga: $CHANGEDORCREATED $PAGEEDITOR an leathanach $PAGETITLE ag {{SITENAME}}.
gl: A páxina de {{SITENAME}} chamada "$PAGETITLE" foi $CHANGEDORCREATED por $PAGEEDITOR
he: הדף $PAGETITLE ב{{grammar:תחילית|{{SITENAME}}}} $CHANGEDORCREATED על ידי $PAGEEDITOR
hr: {{SITENAME}}: Stranicu $PAGETITLE je $CHANGEDORCREATED suradnik $PAGEEDITOR
hu: A(z) {{SITENAME}} $PAGETITLE című oldalát $CHANGEDORCREATED $PAGEEDITOR
hy: {{grammar:genitive|{{SITENAME}}}} «$PAGETITLE» էջը $CHANGEDORCREATED $PAGEEDITOR մասնակցի կողմից
id: Halaman $PAGETITLE di {{SITENAME}} telah $CHANGEDORCREATED oleh $PAGEEDITOR
it: La pagina $PAGETITLE di {{SITENAME}} è stata $CHANGEDORCREATED da $PAGEEDITOR
ja: {{SITENAME}}のページ「$PAGETITLE」が$PAGEEDITORによって$CHANGEDORCREATEDされました
ka: {{SITENAME}}: გვერდი $PAGETITLE $CHANGEDORCREATED იქნა მომხმარებლის $PAGEEDITOR მიერ
kk_arab: {{SITENAME}} جوباسىندا $PAGEEDITOR $PAGETITLE اتاۋلى بەتتى $CHANGEDORCREATED
kk_cyrl: {{SITENAME}} жобасында $PAGEEDITOR $PAGETITLE атаулы бетті $CHANGEDORCREATED
kk_latn: {{SITENAME}} jobasında $PAGEEDITOR $PAGETITLE atawlı betti $CHANGEDORCREATED
km: ទំព័រ $PAGETITLE នៃ {{SITENAME}} ត្រូវបាន $CHANGEDORCREATED ដោយ $PAGEEDITOR
ko: {{SITENAME}}에서 $PAGEEDITOR 사용자가 $PAGETITLE 문서를 $CHANGEDORCREATED었습니다.
lb: [{{SITENAME}}] D'Säit "$PAGETITLE" gouf vum $PAGEEDITOR $CHANGEDORCREATED
lt: {{SITENAME}} projekte $PAGEEDITOR $CHANGEDORCREATED $PAGETITLE
mg: $CHANGEDORCREATED $PAGEEDITOR ny pejy $PAGETITLE tao amin'ny {{SITENAME}}
mk: {{SITENAME}} страницата $PAGETITLE беше $CHANGEDORCREATED од $PAGEEDITOR
ml: {{SITENAME}} സംരംഭത്തിലെ $PAGETITLE എന്ന താൾ $PAGEEDITOR $CHANGEDORCREATED
mr: {{SITENAME}} पान $पानशिर्षक $पानसंपादकाने $निर्मीले किंवा बदलले आहे
mt: Il-Paġna $PAGETITLE ta' {{SITENAME}} ġiet $CHANGEDORCREATED minn $PAGEEDITOR
nds_nl: {{SITENAME}}-pagina $PAGETITLE is $CHANGEDORCREATED deur $PAGEEDITOR
nl: Pagina $PAGETITLE op {{SITENAME}} is $CHANGEDORCREATED door $PAGEEDITOR
nn: {{SITENAME}}-sida $PAGETITLE har vorte $CHANGEDORCREATED av $PAGEEDITOR
no: {{SITENAME}}-siden $PAGETITLE har blitt $CHANGEDORCREATED av $PAGEEDITOR
oc: La pagina $PAGETITLE de {{SITENAME}} es estada $CHANGEDORCREATED per $PAGEEDITOR
pl: Strona $PAGETITLE w {{GRAMMAR:MS.lp|{{SITENAME}}}} została $CHANGEDORCREATED przez użytkownika $PAGEEDITOR
ps: د {{SITENAME}} مخ $PAGETITLE د $PAGEEDITOR لخوا $CHANGEDORCREATED
pt: {{SITENAME}}: A página $PAGETITLE foi $CHANGEDORCREATED por $PAGEEDITOR
pt_br: {{SITENAME}}: A página $PAGETITLE foi $CHANGEDORCREATED por $PAGEEDITOR
ro: Pagina $PAGETITLE de la {{SITENAME}} a fost $CHANGEDORCREATED de $PAGEEDITOR
ru: Страница проекта «{{SITENAME}}» $PAGETITLE была $CHANGEDORCREATED участником $PAGEEDITOR
si: {{SITENAME}}හි $PAGETITLE යන පිටුව $PAGEEDITOR විසින් $CHANGEDORCREATED කෙරිණි
sk: {{SITENAME}} - stránka $PAGETITLE bola $CHANGEDORCREATED $PAGEEDITOR
sl: Stran {{GRAMMAR:rodilnik|{{SITENAME}}}} $PAGETITLE je $CHANGEDORCREATED $PAGEEDITOR
sq: {{SITENAME}} faqja $PAGETITLE u $CHANGEDORCREATED prej $PAGEEDITOR
sr_ec: {{SITENAME}} страница $PAGETITLE је $CHANGEDORCREATED од стране $PAGEEDITOR
sr_el: {{SITENAME}} stranica $PAGETITLE je bila $CHANGEDORCREATED od strane $PAGEEDITOR
sv: {{SITENAME}}-sidan $PAGETITLE har blivit $CHANGEDORCREATED av $PAGEEDITOR
ta: {{SITENAME}} தளத்தின் $PAGETITLE என்றத் தலைப்புடையப் பக்கம் $PAGEEDITOR பயனரால் $CHANGEDORCREATED
te: {{SITENAME}}లో $PAGETITLE అనే పేజీని $PAGEEDITOR $CHANGEDORCREATED
th: {{SITENAME}} หน้า $PAGETITLE ได้ $CHANGEDORCREATED โดย $PAGEEDITOR
tr: {{SITENAME}} sayfası $PAGETITLE, $PAGEEDITOR tarafından $CHANGEDORCREATED
tt_cyrl: {{SITENAME}} проектының $PAGETITLE бите $PAGEEDITOR тарафыннан $CHANGEDORCREATED
tt_latn: {{SITENAME}} proyektınıñ $PAGETITLE bite $PAGEEDITOR tarafınnan $CHANGEDORCREATED
uk: Сторінка проекту «{{SITENAME}}» $PAGETITLE була $CHANGEDORCREATED користувачем $PAGEEDITOR
vi: $PAGETITLE tại {{SITENAME}} đã được $CHANGEDORCREATED bởi $PAGEEDITOR
yi: דער בלאט $PAGETITLE אין {{grammar:תחילית|{{SITENAME}}}} $CHANGEDORCREATED דורך $PAGEEDITOR
