Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# exif-orientation-7
source: Rotated 90° CW and flipped vertically
af: Spieëlbeeld van linksonder-regsbo
ar: دار 90° CW و انزلق رأسيا
az: Saat əqrəbi istiqamətində 90° döndərilib və şaquli çevrilib
bg: Обърнато на 90° по часовниковата стрелка и отразено по вертикалата
br: Troet eus 90° a-zehou hag eilpennet a-serzh
bs: Rotirano 90° u smijeru kazaljke i preokrenuto vertikalno
cs: Otočeno o 90° ve směru hodinových ručiček a svisle převráceno
cy: Wedi troi 90° gyda'r cloc a thu chwith yn fertigol
de: Um 90° im Uhrzeigersinn gedreht und vertikal gespiegelt
el: Έχει περιστραφεί κατά 90° μοίρες κατά τη φορά των δεικτών του ρολογιού και έχει αντιστραφεί κατακόρυφα.
eo: Turnita 90° dekstre kaj spegulita vertikale
es: Rotada 90° CW y volteada verticalmente
et: Pööratud 90° päripäeva ja püstselt ümberpööratud
eu: Erlojuaren norantzan 90º biratuta eta bertikalki buelta emana
fa: ۹۰° ساعتگرد چرخیده و عمودی پشت و رو شده
fi: Käännetty 90° myötäpäivään ja pystysuunnassa
fr: Tournée de 90° dans le sens horaire et inversée verticalement
ga: Rothlaithe trí 90° CW agus iompaithe go hingearach
gl: Rotada 90° CW e volteada verticalmente
he: מסובב 90° עם כיוון השעון והפוך אנכית
hr: Zaokrenuto 90° u smjeru sata i zrcaljeno po vertikali
hu: Elforgatott 90° ÓSZ és függőlegesen tükrözött
id: Diputar 90° CW dan dibalik vertikal
it: Ruotato 90° in senso orario e capovolto verticalmente
ja: 時計回りに90°回転 上下反転
ka: შეტრიალებულია 90°-ით CW და ვერტიკალურად აირეკლა
kk_arab: ساعات تىلشە بويىنشا 90° بۇرىشقا اينالعان جانە تىرەلەي شاعىلىسقان
kk_cyrl: Сағат тілше бойынша 90° бұрышқа айналған және тірелей шағылысқан
kk_latn: Sağat tilşe boýınşa 90° burışqa aýnalğan jäne tireleý şağılısqan
km: បង្វិល​ 90° ស្រប​ទ្រនិច​នាឡិកា​ រូច​ហើយ​ផ្កាប់​បញ្ឈរ​
ko: 시계 방향으로 90° 회전하고 수직으로 뒤집음
lb: 90° an der Richtung vun den Zäre vun der Auer gedréint a vertikal ëmgedréint
lt: Pasukta 90° laikrodžio rodyklės kryptimi ir apversta vertikaliai
mk: Свртено за 90° вдесно и преликано по вертикала
ml: 90° CW തിരിക്കുകയും കുത്തനെയാക്കുകയും ചെയ്തു
mr: 90° CW वळवले आणि उभे पलटवले
mt: Imdawwar 90° fis-sens tal-arloġġ u maqlub vertikalment
nds_nl: 90° linksummedreid
nl: Gespiegeld om as linksonder-rechtsboven
nn: Rotert 90° medsols og spegla loddrett
no: Rotert 90° med klokka og vridd vertikalt
oc: Virada de 90° dins lo sens orari e inversada verticalament
pl: obrót o 90° zgodnie ze wskazówkami zegara i odbicie lustrzane w pionie
pt: Rodado 90° no sentido horário e invertido na vertical
pt_br: Rotacionado em 90° no sentido horário e espelhado verticalmente
ro: Rotită 90° în sensul acelor de ceasornic și oglindită vertical
ru: Повёрнуто на 90° по часовой стрелке и отражено по вертикали
si: 90° දක්ෂිණාවර්තව භ්‍රමණය කොට සිරස වටා පෙරලා
sk: Otočená o 90° v smere hodinových ručičiek a vertikálne prevrátená
sl: Zasukano za 90° v desno in navpično zrcaljeno
sq: E rrotulluar 90° sipas orës dhe e kthyer vertikalisht
sr_ec: Заокренуто 90° у смеру казаљке на сату и обрнуто по вертикали
sr_el: Zaokrenuto 90° u smeru kazaljke na satu i obrnuto po vertikali
sv: Roterad 90° medurs och spegelvänd vertikalt
te: సవ్యదిశలో 90° తిప్పి, నిలువుగా తిరగేసాం
th: ถูกหมุน 90° ตามเข็มนาฬิกา และถูกสลับแนวตั้ง
tr: 90° döndürülmüş (saat yönünde) ve dikey çevirme
uk: Повернуто на 90° за годинниковою стрілкою й відображено по вертикалі
vi: Quay 90° bên phải và lộn thẳng đứng

# exif-orientation-8
source: Rotated 90° CCW
af: 90° links gedraai
ar: دار 90° عكس عقارب الساعة
az: Saat əqrəbinin əksi istiqamətində 90° döndərilib
bg: Обърнато на 90° срещу часовниковата стрелка
br: Troet eus 90° a-gleiz
bs: Rotirano 90° suprotno kazaljke
cs: Otočeno o 90° proti směru hodinových ručiček
cy: Wedi troi 90° yn groes i'r cloc
de: Um 90° entgegen dem Uhrzeigersinn gedreht
el: Έχει περιστραφή κατά 90° μοίρες αντίθετα προς τη φορά των δεικτών του ρολογιού.
eo: Turnita 90° maldekstre
es: Rotada 90° CCW
et: Pööratud 90° vastupäeva
eu: Erlojuaren aurka 90º biratua
fa: ۹۰° پادساعتگرد چرخیده
fi: Käännetty 90° vastapäivään
fr: Tournée de 90° dans le sens antihoraire
ga: Rothlaithe trí 90° CCW
gl: Rotada 90° CCW
he: מסובב 90° נגד כיוון השעון
hr: Zaokrenuto 90° suprotno od sata
hu: Elforgatott 90° ÓE
id: Diputar 90° CCW
it: Ruotato 90° in senso antiorario
ja: 反時計回りに90°回転
ka: შებრუნება 90°-ით CCW
kk_arab: ساعات تىلشەسىنە قارسى 90° بۇرىشقا اينالعان
kk_cyrl: Сағат тілшесіне қарсы 90° бұрышқа айналған
kk_latn: Sağat tilşesine qarsı 90° burışqa aýnalğan
km: បានបង្វិល 90° ច្រាស់ទិសទ្រនិចនាឡិកា
ko: 시계 반대 방향으로 90° 회전됨
lb: Ëm 90° géint d'Richtung vun den Zäre vun der Auer gedréint
lt: Pasukta 90° prieš laikrodžio rodyklę
mk: Свртено за 90° влево
ml: 90° CCW തിരിച്ചു
mr: 90° CCW फिरवले
mt: Imdawwar 90° fis-sens kontra l-arloġġ
nds_nl: 90° linksummedreid
nl: 90° linksom gedraaid
nn: Rotert 90° motsols
no: Rotert 90° mot klokka
oc: Virada de 90° dins lo sens antiorari
pl: obrót o 90° przeciwnie do wskazówek zegara
pt: Rodado 90° no sentido anti-horário
pt_br: Rotacionado 90° no sentido anti-horário
ro: Rotită 90° în sens opus acelor de ceasornic
ru: Повёрнуто на 90° против часовой стрелки
si: 90° වාමාවර්තව භ්‍රමණය කොට
sk: Otočená o 90° proti smeru hodinových ručičiek
sl: Zasukano za 90° v levo
sq: E rrotulluar 90° kundër orës
sr_ec: Заокренуто 90° супротно од смера казаљке на сату
sr_el: Zaokrenuto 90° suprotno od smera kazaljke na satu
sv: Roterad 90° moturs
ta: 90° இடஞ்சுழியாக சுழற்றப்பட்டது
te: అపసవ్యదిశలో 90° తిప్పాం
th: ถูกหมุน 90° ทวนเข็มนาฬิกา
tr: 90° döndürülmüş (sola doğru)
uk: Повернуто на 90° проти годинникової стрілки
vi: Quay 90° bên trái
yi: ראטירט 90° קעגן זייגער

# exif-planarconfiguration-1
source: chunky format
af: chunky dataformaat
ar: صيغة تشنكي
bg: формат „chunky“
br: Roadennoù kenstok
bs: grubi format
cs: chunky
cy: fformat talpiog
de: Grobformat
el: πεπλατυσμένος σχηματισμός
eo: bloka formato
es: formato panorámico
eu: formatu potoloa
fa: قالب فربه
fi: kokkaremuoto
fr: Données contiguës
ga: Formáid shmutánach
gl: Formato de paquete de píxeles
he: פורמט חסון
hr: zrnasti format
hu: Egyben
id: format chunky
it: a blocchi (chunky)
ja: 点順次フォーマット
ka: ფორმატი «chunky»
kk_arab: تالپاق ٴپىشىم
kk_cyrl: талпақ пішім
kk_latn: talpaq pişim
ko: 덩어리 형식
lb: Graffe Format
lt: stambusis formatas
mk: формат „chunky“
ml: ചങ്കി ഫോർമാറ്റ്
mr: चंकी संरचना (रूपरेषा)
mt: format imbaċċaċ
nds_nl: Grof gegevensfermaot
nl: chunky gegevensformaat
nn: grovformat
no: chunkformat
oc: Donadas atenentas
pl: format masywny
pt: formato irregular
pt_br: formato irregular
ro: format compact
ru: формат «chunky»
si: කුට්ටි ආකෘතිකරණය
sk: masívny formát
sl: grudast format
sq: formati copë
sr_ec: делимични формат
sr_el: delimični format
sv: chunkformat
te: స్థూల ఆకృతి
th: รูปแบบชังกี
uk: формат «chunky»
vi: định dạng thấp

# exif-planarconfiguration-2
source: planar format
af: planar dataformat
ar: صيغة مستوية
bg: формат „planar“
br: Roadennoù distag
bs: format u ravni
cs: planar
cy: fformat planar
el: επίπεδος σχηματισμός
eo: ebena formato
es: formato plano
et: tasapinnaline vorm
eu: formatu planarra
fa: قالب دووجهی
fi: litteämuoto
fr: Données séparées
ga: Formáid phlánach
gl: Formato de planos
he: פורמט שטוח
hr: planarni format
hu: sík formátum
id: format planar
it: lineare (planar)
ja: 面順次フォーマット
ka: ფორმატი «planar»
kk_arab: تايپاق ٴپىشىم
kk_cyrl: тайпақ пішім
kk_latn: taýpaq pişim
ko: 평면형
lb: Planare Format
lt: plokštuminis formatas
mk: формат „planar“
ml: പ്ലാനാർ ഫോർമാറ്റ്
mr: प्लानर संरचना(रूपरेषा)
mt: format tal-ippjanar
nds_nl: planar gegevensfermaot
nl: planar gegevensformaat
nn: planærformat
no: planærformat
oc: Donadas separadas
pl: format powierzchniowy
pt: formato plano
pt_br: formato plano
ro: format plat
ru: формат «planar»
si: තලීය ආකෘතිකරණය
sk: rovinný formát
sl: ravninski format
sq: formati planar
sr_ec: планарни формат
sr_el: planarni format
sv: planärformat
te: సమతల ఆకృతి
th: รูปแบบเพลนาร์
tr: Düzlemsel biçim
uk: формат «planar»
vi: định dạng phẳng

# exif-xyresolution-i
source: $1 dpi
ar: $1 نقطة لكل بوصة
fa: $1 نقطه در اینچ
it: $1 punti per pollice (dpi)
lt: $1 taškai colyje
mk: $1 точки на инч
pl: $1&nbsp;punktów na cal
ru: $1 точек на дюйм
sl: $1 dpi ({{plural:$1|točka/palec|točki/palec|točke/palec|točk/palec|točk/palec}})
uk: $1 точок на дюйм

# exif-xyresolution-c
source: $1 dpc
ar: $1 دي بي سي
fa: $1 نقطه در سانتی‌متر
it: $1 punti per centimetro (dpc)
lt: $1 taškai centimetre
mk: $1 точки на сантиметар
pl: $1&nbsp;punktów na centymetr
ru: $1 точек на сантиметр
sl: $1 dpc ({{plural:$1|točka/centimeter|točki/centimeter|točke/centimeter|točk/centimeter|točk/centimeter}})
uk: $1 точок на сантиметр

# exif-colorspace-1
source: sRGB
ar: إس آر جي بي
mk: пЦЗС (sRGB)

# exif-colorspace-ffff.h
source: FFFF.H
ar: إف إف إف إف.إتش
fr: Non calibré
it: Non calibrato
ja: その他
nl: Ongekalibreerd
oc: Pas calibrat

# exif-componentsconfiguration-0
source: does not exist
af: bestaan nie
ar: غير موجود
az: mövcud deyil
bg: не съществува
br: n'eus ket anezhi
bs: ne postoji
ckb: بوونی نییە
cs: neexistuje
cy: ddim i'w gael
de: Existiert nicht
el: δεν υπάρχει
eo: ne ekzistas
es: no existe
et: ei ole
eu: ez da existitzen
fa: وجود ندارد
fi: ei ole
fr: N’existe pas
ga: níl a leithéid ann
gl: non hai
he: אינו קיים
hr: ne postoji
hu: nem létezik
hy: գոյություն չունի
id: tak tersedia
is: er ekki til
it: assente
ja: なし
ka: არ არსებობს
kk_arab: بار بولمادى
kk_cyrl: бар болмады
kk_latn: bar bolmadı
km: មិនមាន
ko: 존재하지 않음
lb: Gëtt et net
lt: neegzistuoja
mg: tsy nahitana
mk: не постои
ml: നിലവിലില്ല
mr: अस्तित्वात नाही
mt: nieqes
nds_nl: besteet neet
nl: bestaat niet
nn: finst ikkje
no: finnes ikke
oc: existís pas
pl: nie istnieje
ps: نشته دی
pt: não existe
pt_br: não existe
ro: neprecizat
ru: не существует
sd: وجود نه ٿو رکي
si: නොපවතියි
sk: neexistuje
sl: ne obstaja
sq: nuk ekziston
sr_ec: не постоји
sr_el: ne postoji
sv: saknas
ta: இல்லை
te: లేదు
th: ไม่มีค่า
tr: Var olmayan
uk: не існує
vi: không tồn tại
yi: ס'עקזיסטירט נישט.

# exif-componentsconfiguration-1
source: Y
ar: واي

# exif-componentsconfiguration-2
source: Cb
ar: سب

# exif-componentsconfiguration-3
source: Cr
ar: سر

# exif-componentsconfiguration-4
source: R
ar: آر
eu: G

# exif-componentsconfiguration-5
source: G
ar: جي
eu: B
fr: V
oc: V

# exif-componentsconfiguration-6
source: B
ar: بي
eu: U

# exif-exposureprogram-0
source: Not defined
af: Nie bepaal
ar: غير معرف
az: Tanınmadı
bg: Не е определено
br: Anspisaet
bs: Nije određen
cs: Neuvedeno
cy: Heb ei gosod
de: Unbekannt
el: Δεν έχει προκαθοριστεί
eo: Ne difinita
es: No definido
et: Määratlemata
eu: Definitu gabe
fa: تعریف‌نشده
fi: Ei määritelty
fr: Indéfini
ga: Gan sainiú
gl: Sen definir
he: לא הוגדרה
hr: Nepoznato
hu: Nem meghatározott
id: Tak terdefinisi
is: Ekki skilgreint
it: Non definito
ja: 未定義
ka: უცნობია
kk_arab: انىقتالماعان
kk_cyrl: Анықталмаған
kk_latn: Anıqtalmağan
km: មិនត្រូវបានកំណត់
ko: 정의되지 않음
lb: Onbekannt
lt: Nenurodyta
mg: Tsy nolazaina
mk: Неопределено
ml: നിർവചിക്കപ്പെട്ടിട്ടില്ല
mr: अव्यक्त
mt: Mhux definit
nds_nl: Neet umschreven
nl: Niet bepaald
nn: Ikkje bestemt
no: Ikke angitt
oc: Indefinit
pl: niezdefiniowany
pt: Não definido
pt_br: Não definido
ro: Neprecizat
ru: Неизвестно
si: අර්ථදක්වා නැත
sk: Nedefinovaný
sl: Ni določen
sq: e padefinuar
sr_ec: Непознато
sr_el: Nepoznato
sv: Inte definierad
ta: வரையறுக்கப்படவில்லை
te: అనిర్వచితం
th: ไม่กำหนด
tr: Tanımlanmadı
uk: Невідомо
vi: Không chỉ định
yi: נישט דעפענירט

# exif-exposureprogram-1
source: Manual
af: Handmatig
ar: يدوي
az: Əl ilə
bg: Ръчна настройка
br: Dre zorn
bs: Ručno
ckb: دەستکار
cs: Ruční
cy: Hunan-ddewis
de: Manuell
el: Χειροκίνητο
eo: Permana
et: Manuaalne
eu: Eskuz
fa: دستی
fi: Käsinsäädetty
fr: Manuel
ga: Leis na lámha
he: ידנית
hr: Ručno
hu: Kézi
it: Manuale
ja: マニュアル
ka: მანუალური
kk_arab: قولمەن
kk_cyrl: Қолмен
kk_latn: Qolmen
km: ដោយដៃ
ko: 수동
lb: Manuell
lt: Rankinė
mk: Рачно
ml: കായികമായി
mr: हातकाम
mt: Manwali
nds_nl: Haandmaotig
nl: Handmatig
nn: Manuelt
no: Manuell
pl: ręczny
ru: Ручной режим
si: හස්තීය
sk: Ručný
sl: Ročno
sq: Doracak
sr_ec: Ручно
sr_el: Ručno
sv: Manuell inställning
ta: கைமுறை
te: చేతితో
th: ตั้งค่าเอง
tr: Manuel (elle)
uk: Ручний режим
vi: Thủ công
yi: האַנטלעך

# exif-exposureprogram-2
source: Normal program
af: Normale program
ar: برنامج عادي
az: Normal proqram
bg: Нормална програма
br: Programm boutin
bs: Normalni program
cs: Normální
cy: Rhaglen normal
de: Standardprogramm
el: Κανονικό πρόγραμμα
eo: Normala programo
es: Programa normal
et: Tavaprogramm
eu: Programa arrunta
fa: برنامهٔ عادی
fi: Perusohjelma
fr: Programme normal
ga: Gnáthchlár
gl: Programa normal
he: תוכנית רגילה
hr: Normalni program
hu: Normál program
id: Program normal
it: Standard
ja: ノーマルプログラム
ka: სტანდარტული პროგრამა
kk_arab: باعدارلامالى ٴادىس (قالىپتى)
kk_cyrl: Бағдарламалы әдіс (қалыпты)
kk_latn: Bağdarlamalı ädis (qalıptı)
ko: 일반 프로그램
lb: Standardprogramm
lt: Paprasta programa
mk: Нормален режим
ml: സാധാരണ പ്രോഗ്രാം
mr: सामान्य प्रोग्रॅम
mt: Programma normali
nds_nl: Normaal
nl: Normaal programma
nn: Normalt program
no: Normalt program
oc: Programa normal
pl: standardowy
ps: نورماله پروګرام
pt: Programa normal
pt_br: Programa normal
ro: Program normal
ru: Программный режим (нормальный)
si: සාමාන්‍ය ක්‍රමලේඛය
sk: Normálny program
sl: Navaden
sq: Program normal
sr_ec: Нормални програм
sr_el: Normalni program
ta: வழக்கமான நிரல்
te: మామూలు ప్రోగ్రాము
th: โปรแกรมปกติ
uk: Програмний режим (нормальний)
vi: Chương trình chuẩn
yi: נארמאלער פראגראם

# exif-exposureprogram-3
source: Aperture priority
af: Diafragma-prioriteit
ar: أولوية الغالق
az: Açıqlıq üstünlüyü
bg: Приоритет на блендата
br: Rakgwir digeriñ
bs: Prioritet otvora blende
cs: Priorita clony
cy: Hunan-ddewis yr agorfa
de: Zeitautomatik
el: Προτεραιότητα διαφράγματος
eo: Diafragma prioritato <!-- vidu http://www.fw.hu/eventoj/steb/vortaroj/fotografio/fotografio.htm -->
es: Prioridad de apertura
et: Ava prioriteet
eu: Irekiera prioritatea
fa: اولویت دیافراگم
fi: Aukon etuoikeus
fr: Priorité à l’ouverture
ga: Tosaíocht nochta
gl: Prioridade da apertura
he: עדיפות מִפתח
hr: Prioritet dijafragme
hu: Lencsenyílás elsőbbsége
id: Prioritas bukaan
it: Priorità al diaframma
ja: 露出優先
ka: დიაფრაგმის პრიორიტეტი
kk_arab: ساڭىلاۋ باسىڭقىلىعى
kk_cyrl: Саңылау басыңқылығы
kk_latn: Sañılaw basıñqılığı
ko: 조리개 우선
lb: Zäitautomatik
lt: Diafragmos pirmenybė
mk: Приоритет на отворот на блендата
ml: അപ്പെർച്ചർ മുൻഗണന
mr: रन्ध्र (ऍपर्चर) प्राथमिकता
mt: Priorita tal-ftuħ
nds_nl: Diafragmaprioriteit
nl: Diafragmaprioriteit
nn: Blendarprioritet
no: Blenderprioritet
oc: Prioritat a la dobertura
pl: preselekcja przysłony
pt: Prioridade da abertura
pt_br: Prioridade de abertura
ro: Prioritate diafragmă
ru: Приоритет диафрагмы
si: විවර ප්‍රමුඛතාවය
sk: Priorita clony
sl: Prednost zaslonke
sq: Prioriteti i hapjes (Aperture priority)
sr_ec: Приоритет отвора бленде
sr_el: Prioritet otvora blende
sv: Prioritet för bländare
ta: துளை முன்னுரிமை
te: ఎపర్చరు ప్రాముఖ్యత
th: กำหนดรูรับแสงเป็นหลัก (a)
tr: Açıklık önceliği
uk: Пріоритет діафрагми
vi: Ưu tiên độ mở ống kính
yi: עפענען פריאריטעט

# exif-exposureprogram-4
source: Shutter priority
af: Sluiterprioriteit
ar: أولوية الإغلاق
bg: Приоритет на скоростта
br: Rakkwir serriñ
bs: Prioritet okidača
cs: Priorita závěrky
cy: Hunan-ddewis cyflymder y caead
de: Blendenautomatik
el: Προτεραιότητα κλείστρου
eo: Prioritato de obturatoro
es: Prioridad de obturador
et: Katiku prioriteet
eu: Abiaduraren prioritatea
fa: اولویت شاتر
fi: Suljinajan etuoikeus
fr: Priorité à l’obturateur
ga: Tosaíocht cró
gl: Prioridade da obturación
he: עדיפות צמצם
hr: Prioritet zatvarača
hu: Zár elsőbbsége
id: Prioritas penutup
it: Priorità all'esposizione
ja: シャッター速度優先
ka: ჩამკეტის პრიორიტეტი
kk_arab: ىسىرما باسىڭقىلىعى
kk_cyrl: Ысырма басыңқылығы
kk_latn: Isırma basıñqılığı
ko: 셔터 우선
lb: Blendenautomatik
lt: Užrakto pirmenybė
mk: Приоритет на затворачот
ml: ഷട്ടർ മുൻഗണന
mr: झडप (शटर प्राथमिकता)
mt: Priorita tal-għeluq
nds_nl: Sluterprioriteit
nl: Sluiterprioriteit
nn: Lukkarprioritet
no: Slutterprioritet
oc: Prioritat a l’obturacion
pl: preselekcja migawki
pt: Prioridade do obturador
pt_br: Prioridade de obturador
ro: Prioritate timp
ru: Приоритет выдержки
si: ෂටර ප්‍රමුඛතාවය
sk: Priorita uzávierky
sl: Prednost zaklopa
sq: Përparësia e mbyllësit (Shutter priority)
sr_ec: Приоритет затварача
sr_el: Prioritet zatvarača
sv: Prioritet för slutare
ta: மறைப்பான்விரைவு முன்னுரிமை
te: షట్టరు ప్రాముఖ్యత
th: กำหนดความไวชัตเตอร์เป็นหลัก (s)
tr: Denklanşör önceliği
uk: Пріоритет витримки
vi: Ưu tiên tốc độ sập
yi: צאמשפארן פריאריטעט

# exif-exposureprogram-5
source: Creative program (biased toward depth of field)
af: Kreatief (voorkeur vir diepte)
ar: برنامج الصنع (يميل تجاه عمق الحقل)
bg: Приоритет на дълбочината на рязкостта
br: Programm krouiñ (tuadur e-keñver donder ar maez)
bs: Kreativni program (usmjeren ka dubini polja)
cs: Kreativní (lepší hloubka ostrosti)
cy: Rhaglen creadigol (blaenoriaeth i ddyfnder ffocws)
de: Kreativprogramm mit Bevorzugung hoher Schärfentiefe
el: Δημιουργικό πρόγραμμα (με προτεραιότητα το βάθος πεδίου)
eo: Kreiva programo (emata al kampa profundo)
es: Programa creativo (con prioridad a la profundidad de campo)
eu: Programa kreatiboa (eremu sakonera lortze bidean)
fa: برنامه خلاق (با گرایش به سمت عمق میدان)
fi: Luova ohjelma (painotettu syvyysterävyyttä)
fr: Programme création (préférence à la profondeur de champ)
ga: Clár cúise (laofa do doimhneacht réimse)
gl: Programa creativo (preferencia pola profundidade de campo)
he: תוכנית יוצרת (עם נטייה לעומק השדה)
hr: Umjetnički program (na temelju nužne dubine polja)
hu: Létrehozó program (a mezőmélység felé eltolva)
id: Program kreatif (condong ke kedalaman ruang)
it: Artistico (orientato alla profondità di campo)
ja: クリエイティブプログラム
ka: მხატვრული პროგრამა (აქცენტი სიმკვეთრის სიღრმეზე)
kk_arab: ونەر باعدارلاماسى (انىقتىق تەرەندىگىنە ساناسقان)
kk_cyrl: Өнер бағдарламасы (анықтық терендігіне санасқан)
kk_latn: Öner bağdarlaması (anıqtıq terendigine sanasqan)
ko: 크리에이티브 프로그램 (피사계 심도 우선)
lb: Kreative Programm (optiméiert fir Déifteschärft)
lt: Kūrybos programa (linkusi į lauko gylį)
mk: Креативен режим (врз основа на потребната длабочина на острина)
ml: ക്രിയേറ്റീവ് പ്രോഗ്രാം (biased toward depth of field)
mr: क्रियेटीव्ह कार्यक्रम(विषयाच्या खोलीस बायस्ड)
mt: Programm kreativ (inklinat lejn il-fond tal-linja)
nds_nl: Creatief (veurkeur veur grote scharptediepte)
nl: Creatief (voorkeur voor grote scherptediepte)
nn: Kreativt program (mest mogleg skarpt)
no: Kunstnerlig program (prioriterer skarphetsdyp)
oc: Programa de creacion (preferéncia a la prigondor de camp)
pl: kreatywny (duża głębia ostrości)
pt: Programa criativo (tendência para a profundidade de campo)
pt_br: Programa criativo (com tendência para profundidade de campo)
ro: Program creativ (prioritate dată profunzimii)
ru: Художественная программа (на основе нужной глубины резкости)
si: නිර්මාණාත්මක වැඩසටහන (ක්ෂේත්‍ර ගැඹුර‍ට නැඹුරුතාවයක් දක්වන)
sk: Tvorivý program (prevažuje smerom k hĺbke poľa)
sl: Ustvarjalni program (prednost globinske ostrine)
sq: Program krijues
sr_ec: Уметнички програм (на бази нужне дубине поља)
sr_el: Umetnički program (na bazi nužne dubine polja)
sv: Konstnärligt program (prioriterar skärpedjup)
te: సృజనాత్మక ప్రోగ్రాము (క్షేత్రపు లోతువైపు మొగ్గుతో)
th: โปรแกรมครีเอทีฟ (ความชัดตื้นหลากหลาย)
tr: Yaratıcı program
uk: Художня програма (на основі необхідної глибини різкості)
vi: Chương trình sáng tạo (thiên về chiều sâu)
yi: שאפענדע פראגראם (בייעסט אין ריכטונג פוןדי טיפקייט פעלד)

# exif-exposureprogram-6
source: Action program (biased toward fast shutter speed)
af: Aksie (voorkeur vir hoër sluitersnelheid)
ar: برنامج الفعل (يميل تجاه سرعة الغلق)
bg: Приоритет на скоростта на затвора
br: Programm seveniñ (tuadur e-keñver an tizh serriñ)
bs: Program akcije (usmjereno na veću brzinu okidača)
cs: Akce (rychlejší závěrka)
cy: Rhaglen digwyddiad (yn tueddu at gyflymder caead uchel)
de: Action-Programm mit Bevorzugung einer kurzen Belichtungszeit
el: Δημιουργικό πρόγραμμα (με προτεραιότητα την ταχύτητα του κλείστρου)
eo: Agada programo (ema al rapida ekspon-daŭro)
es: Programa de acción (alta velocidad de obturador)
eu: Akzioa (argazki abiadura azkarra lortze bidean)
fa: برنامه پرجنبش (با گرایش به سمت سرعت بیشتر شاتر)
fi: Toimintaohjelma (painotettu nopeaa suljinaikaa)
fr: Programme action (préférence à la vitesse d’obturation)
ga: Clár gnímh (laofa do cróluas tapaidh)
gl: Programa de acción (preferencia por unha velocidade de exposición máis rápida)
he: תוכנית פועלת (עם נטייה למהירות צמצם גבוהה)
hr: Sportski program (na temelju što bržeg zatvarača)
hu: Működtető program (a gyors zársebesség felé eltolva)
id: Program aksi (condong ke kecepatan rana)
it: Sportivo (orientato alla velocità di ripresa)
ja: アクションプログラム
ka: სპორტული რეჟიმი (ჩამკეტის მაქსიმალური სისწრაფით)
kk_arab: قىيمىل باعدارلاماسى (جاپقىش شاپشاندىلىعىنا ساناسقان)
kk_cyrl: Қимыл бағдарламасы (жапқыш шапшандылығына санасқан)
kk_latn: Qïmıl bağdarlaması (japqış şapşandılığına sanasqan)
ko: 액션 프로그램 (빠른 셔터 속도에 치중)
lb: Action-Programm (optiméiert fir kuerz Beliichtungszäiten)
lt: Veiksmo programa (linkusi link greito užrakto greičio)
mk: Спортски режим (на основа на што побрз затворач)
ml: ആക്ഷൻ പ്രോഗ്രാം (biased toward fast shutter speed)
mr: कृती कार्यक्रम(द्रूत आवर्तद्वार(शटर) वेग कडे बायस्ड)
mt: Programm ta' azzjoni (inklinat lejn veloċita aktar mgħaġġla mill-ġdid)
nds_nl: Actie (veurkeur veur hoge slutersnelheid)
nl: Actie (voorkeur voor hoge sluitersnelheid)
nn: Handlingsprogram (med vekt på snøgg lukkar)
no: Bevegelsesprogram (prioriterer kortere sluttertid)
oc: Programa d'accion (preferéncia a la velocitat d’obturacion)
pl: aktywny (duża szybkość migawki)
pt: Programa de movimento (tendência para velocidade de disparo mais rápida)
pt_br: Programa de movimento (tende a velocidade de disparo mais rápida)
ro: Program acțiune (prioritate dată timpului de expunere scurt)
ru: Спортивный режим (с минимальной выдержкой)
si: කිරිය වැඩසටහන (සීඝ්‍ර ෂටර වේගයට නැඹුරුතාවයක් දක්වන)
sk: Akčný program (prevažuje smerom k rýchlosti uzávierky)
sl: Akcijski program (prednost kratke osvetlitve)
sq: Program veprimi
sr_ec: Спортски програм (на бази што бржег затварача)
sr_el: Sportski program (na bazi što bržeg zatvarača)
sv: Rörelseprogram (prioriterar kortare slutartid)
te: చర్య ప్రోగ్రాము (షట్టర్ వేగం వైపు మొగ్గుతో)
th: โปรแกรมแอกชัน (ค่าชัตเตอร์สปีดเร็ว)
tr: Hareket programı (hızlı hareketler içeren sahneleri çekmek için)
uk: Спортивний режим (з мінімальною витримкою)
vi: Chương trình chụp (thien về tốc độ sập nhanh)
yi: אקטיוו פראגראם (בייעס אויפן ריכטונג צו צומאכן ספיד)
