Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# tooltip-t-contributions
source: View the list of contributions of this user
af: Bekyk 'n lys van bydraes deur hierdie gebruiker
ar: رؤية قائمة مساهمات هذا المستخدم
az: Bu istifadəçinin redaktə etdiyi səhifələrin siyahısı
bg: Показване на приносите на потребителя
br: Gwelet roll degasadennoù an implijer-mañ
bs: Pogledajte spisak doprinosa ovog korisnika
ckb: لیستی بەشدارییەکانی ئەم بەکارھێنەرە ببینە
cs: Prohlédnout si seznam příspěvků tohoto uživatele
cy: Gwelwch restr o gyfraniadau'r defnyddiwr hwn
de: Liste der Beiträge von diesem Benutzer ansehen
el: Δείτε τη λίστα με τις συνεισφορές αυτού του χρήστη
eo: Rigardi la liston de kontribuoj de tiu ĉi uzanto
es: Ver la lista de contribuciones de este usuario
et: Kuva selle kasutaja kaastöö
eu: Lankide honen ekarpen zerrenda ikusi
fa: مشاهدهٔ فهرست مشارکت‌های این کاربر
fi: Näytä lista tämän käyttäjän muokkauksista
fr: Voir la liste des contributions de cet utilisateur
ga: Féach ar an liosta dréachtaí a rinne an t-úsáideoir seo
gl: Ver a lista de contribucións deste usuario
he: צפייה בתרומותיו של משתמש זה
hr: Pogledaj popis suradnikovih doprinosa
hu: A felhasználó közreműködéseinek listája
hy: Դիտել այս մասնակցի ներդրումների ցանկը
id: Lihat daftar kontribusi pengguna ini
is: Sýna framlagslista þessa notanda
it: Lista dei contributi di questo utente
ja: この利用者の投稿の一覧を表示
ka: იხილეთ ამ მომხმარებლის წვლილის სია
kk_arab: وسى قاتىسۋشىنىڭ ۇلەس ٴتىزىمىن قاراۋ
kk_cyrl: Осы қатысушының үлес тізімін қарау
kk_latn: Osı qatıswşınıñ üles tizimin qaraw
km: បង្ហាញបញ្ជីរួមចំណែករបស់អ្នកប្រើប្រាស់នេះ
ko: 이 사용자의 기여 목록을 봅니다.
lb: Lëscht vun de Kontributioune vun dësem Benotzer
lt: Rodyti šio naudotojo keitimų sąrašą
mg: Hijery ny lisitry ny fandraisan'anjara n'io mpikambana io
mk: Список на придонеси на овој корисник
ml: ഉപയോക്താവിന്റെ സംഭാവനകളുടെ പട്ടിക കാണുക
mr: या सदस्याच्या योगदानांची यादी पहा
mt: Uri l-lista tal-kontribuzzjonijiet ta' dan l-utent
nds_nl: Lieste met biejdreagn van disse gebroeker
nl: Bijdragen van deze gebruiker
nn: Sjå liste over bidrag frå denne brukaren
no: Vis liste over bidrag fra denne brukeren
oc: Veire la lista de las contribucions d'aqueste utilizaire
pl: Pokaż listę edycji tego użytkownika
ps: د دې کارن د ونډو لړليک کتل
pt: Ver as contribuições deste utilizador
pt_br: Ver as contribuições deste usuário
ro: Vezi lista de contribuții ale acestui utilizator
ru: Список страниц, которые изменял этот участник
sd: هن يُوزر جون ڀاڱيداريون ڏسو
si: මෙම පරිශීලකයාගේ දායකත්ව ලැයිස්තුව නරඹන්න
sk: Pozrieť si zoznam príspevkov od tohto používateľa
sl: Preglejte seznam uporabnikovih prispevkov
sq: Shiko listën e kontributeve për përdoruesin në fjalë
sr_ec: Погледај списак прилога овог корисника
sr_el: Pogledaj spisak priloga ovog korisnika
sv: Visa lista över bidrag från den här användaren
ta: இப்பயனரின் பங்களிப்புக்களின் பட்டியலைப் பார்
te: ఈ వాడుకరి యొక్క రచనల జాబితా చూడండి
th: ดูหน้าที่ผู้ใช้คนนี้เขียน
tr: Kullanıcının katkılarının listesini gör
tt_cyrl: Кулланучы кертеменең исемлегене карау
tt_latn: Qullanuçı kertemeneñ isemlegene qaraw
uk: Перегляд внеску цього користувача
vi: Xem đóng góp của người này
yi: אלע בײַשטײַערונגען פון דעם באניצער

# tooltip-t-emailuser
source: Send an e-mail to this user
af: Stuur 'n e-pos aan hierdie gebruiker
ar: أرسل رسالة لهذا المستخدم
az: Bu istifadəçiyə e-məktub yolla
bg: Изпращане на писмо до потребителя
br: Kas ur postel d'an implijer-mañ
bs: Pošaljite pismo ovom korisniku
ckb: ئیمەیلێک بنێرە بۆ ئەم بەکارھێنەرە
cs: Poslat e-mail tomuto uživateli
cy: Anfonwch e-bost at y defnyddiwr hwn
de: Eine E-Mail an diesen Benutzer senden
el: Αποστολή μηνύματος σε αυτό το χρήστη
eo: Sendi retmesaĝon al tiu ĉi uzanto
es: Enviar un mensaje de correo a este usuario
et: Saada sellele kasutajale e-kiri
eu: Lankide honi e-posta mezua bidali
fa: ارسال پست الکترونیکی به این کاربر
fi: Lähetä sähköpostia tälle käyttäjälle
fr: Envoyer un courriel à cet utilisateur
ga: Cuir teachtaireacht chuig an úsáideoir seo
gl: Enviarlle unha mensaxe a este usuario por correo electrónico
he: שליחת דואר אלקטרוני למשתמש זה
hr: Pošalji suradniku e-mail
hu: Írj levelet ennek a felhasználónak!
hy: Ուղարկել էլ-նամակ այս մասնակցին
id: Kirimkan surel kepada pengguna ini
is: Senda þessum notanda tölvupóst
it: Invia un messaggio e-mail a questo utente
ja: この利用者に電子メールを送信
ka: გაუგზავნე ელ. ფოსტა ამ მომხმარებელს
kk_arab: وسى قاتىسۋشىعا حات جونەلتۋ
kk_cyrl: Осы қатысушыға хат жөнелту
kk_latn: Osı qatıswşığa xat jöneltw
km: ផ្ញើអ៊ីមែលទៅកាន់អ្នកប្រើប្រាស់នេះ
ko: 이 사용자에게 이메일을 보냅니다.
lb: Dësem Benotzer eng E-Mail schécken
lt: Siųsti laišką šiam naudotojui
mg: Handefa imailaka any amin'io mpikambana io
mk: Испрати е-пошта на овој корисник
ml: ഈ ഉപയോക്താവിനു ഇമെയിൽ അയക്കുക
mr: या सदस्याला इमेल पाठवा
mt: Ibgħat posta elettronika lil dan l-utent
nds_nl: Stuur disse gebroeker n iejmeel
nl: Een e-mail naar deze gebruiker verzenden
nn: Send ein e-post til denne brukaren
no: Send en e-post til denne brukeren
oc: Mandar un corrièr electronic a aqueste utilizaire
pl: Wyślij e‐mail do tego użytkownika
ps: دې کارن ته يو برېښليک لېږل
pt: Enviar uma mensagem de correio a este utilizador
pt_br: Enviar um e-mail a este usuário
ro: Trimite un e-mail acestui utilizator
ru: Отправить письмо этому участнику
sd: هن يُوزر کي برق ٽپال اماڻيو
si: මෙම පරිශීලකයාට විද්‍යුත්-තැපෑලක් යවන්න
sk: Poslať e-mail tomuto používateľovi
sl: Pošljite uporabniku e-pismo
sq: Dërgoni një email përdoruesit
sr_ec: Пошаљи електронску пошту овом кориснику
sr_el: Pošalji elektronsku poštu ovom korisniku
sv: Skicka e-post till den här användaren
ta: இப் பயனருக்கு மின்னஞ்சல் செய்
te: ఈ వాడుకరికి ఓ ఈమెయిలు పంపండి
th: ส่งอีเมลหาคนนี้
tr: Bu kullanıcıya e-posta gönder
tt_cyrl: Бу кулланучыга хат җибәрү
tt_latn: Bu qullanuçığa xat cibärü
uk: Надіслати листа цьому користувачеві
vi: Gửi thư cho người này
yi: שיקן א בליצבריוו צו דעם בַאניצער

# tooltip-t-upload
source: Upload files
af: Laai lêers op
ar: ارفع ملفات
az: Yeni şəkil və ya multimedia faylı yüklə
bg: Качване на файлове
br: Enporzhiañ ur skeudenn pe ur restr media war ar servijer
bs: Postavi slike i druge medije
ckb: پەڕگەیەک (فایل) بار بکە
cs: Nahrát obrázky či jiná multimédia
cy: Uwchlwythwch ffeil delwedd, sain, fideo, ayb
de: Dateien hochladen
el: Φόρτωση αρχείων
eo: Alŝuti bildojn aŭ dosierojn
es: Subir imágenes o archivos multimedia
et: Laadi faile üles
eu: Irudiak edo media fitxategiak igo
fa: بارگذاری تصاویر و پرونده‌های دیگر
fi: Tallenna tiedostoja
fr: Envoyer une image ou fichier média sur le serveur
ga: Comhaid íomhá nó meáin a uaslódáil
gl: Cargar os ficheiros
he: העלאת קבצים
hr: Postavi slike i druge medije
hu: Képek vagy egyéb fájlok feltöltése
hy: Բեռնել պատկերներ կամ մեդիա նիշքեր
id: Muatkan gambar atau berkas media
is: Hlaða inn skrám
it: Carica file multimediali
ja: ファイルをアップロード
ka: ჩატვირთეთ მედიაფაილები
kk_arab: فايلداردى قوتارىپ بەرۋ
kk_cyrl: Файлдарды қотарып беру
kk_latn: Faýldardı qotarıp berw
km: ឯកសារផ្ទុកឡើង
ko: 파일을 올립니다.
lb: Biller oder Mediefichieren eroplueden
lt: Įkelti failus
mg: Handefa sary na rakitra
mk: Подигни податотеки
ml: പ്രമാണങ്ങൾ അപ്‌ലോഡ് ചെയ്യുവാൻ
mr: चित्रे किंवा माध्यम संचिका चढवा
mt: Tella' fajls
nds_nl: Laad ofbeeldingn en/of geluudsmateriaal
nl: Bestanden uploaden
nn: Last opp filer
no: Last opp filer
oc: Mandar un imatge o fichièr mèdia sul servidor
pl: Prześlij plik
ps: دوتنې پورته کول
pt: Upload de ficheiros
pt_br: Carregar arquivos
ro: Încărcare de fișiere
ru: Загрузить изображения или мультимедиа-файлы
sd: فائيل چاڙهيو
si: ගොනු උඩුගත කරන්න
sk: Nahranie obrázkových alebo multimediálnych súborov
sl: Naložite slike ali predstavnostne datoteke
sq: Ngarkoni figura ose skeda të tjera
sr_ec: Пошаљите датотеке
sr_el: Pošalji slike i medija fajlove
sv: Ladda upp filer
ta: ஊடகக் கோப்புகளை பதிவேற்ற
te: దస్త్రాలను ఎక్కించండి
th: อัปโหลดภาพหรือไฟล์
tr: Dosya yükle
tt_cyrl: Файлларны йөкләү
tt_latn: Fayllarnı yökläw
uk: Завантажити файли
vi: Tải hình ảnh hoặc tập tin lên
yi: ארויפלאדן טעקעס

# tooltip-t-specialpages
source: List of all special pages
af: 'n Lys van al die spesiale bladsye
ar: قائمة بكل الصفحات الخاصة
az: Xüsusi səhifələrin siyahısı
bg: Списък на всички специални страници
br: Roll an holl bajennoù dibar
bs: Spisak svih posebnih stranica
ckb: لیستی ھەموو پەڕە تایبەتەکان
cs: Seznam všech speciálních stránek
cy: Rhestr o'r holl dudalennau arbennig
de: Liste aller Spezialseiten
el: Η λίστα με όλες τις σελίδες λειτουργιών
eo: Listo de ĉiuj specialaj paĝoj
es: Lista de todas las páginas especiales
et: Erilehekülgede loend
eu: Aparteko orrialde guztien zerrenda
fa: فهرست تمام صفحه‌های ویژه
fi: Näytä toimintosivut
fr: Liste de toutes les pages spéciales
ga: Liosta de gach leathanach speisialta
gl: Lista de todas as páxinas especiais
he: רשימת כל הדפים המיוחדים
hr: Popis posebnih stranica
hu: Az összes speciális lap listája
hy: Բոլոր սպասարկող էջերի ցանկը
id: Daftar semua halaman istimewa
is: Listi yfir kerfissíður
it: Lista di tutte le pagine speciali
ja: 特別ページの一覧
ka: ყველა სპეციალური გვერდის სია
kk_arab: بارلىق ارنايى بەتتەر ٴتىزىمى
kk_cyrl: Барлық арнайы беттер тізімі
kk_latn: Barlıq arnaýı better tizimi
km: បញ្ជីទំព័រពិសេសៗទាំងអស់
ko: 모든 특수 문서의 목록입니다.
lb: Lëscht vun alle Spezialsäiten
lt: Specialiųjų puslapių sąrašas
mg: Listry ny pejy manokana rehetra
mk: Список на сите специјални страници
ml: പ്രത്യേകതാളുകളുടെ പട്ടിക
mr: सर्व विशेष पृष्ठांची यादी
mt: Lista tal-paġni speċjali kollha
nds_nl: Lieste van alle biejzeundere bladziedn
nl: Lijst van alle speciale pagina's
nn: Liste over spesialsider
no: Liste over alle spesialsider
oc: Lista de totas las paginas especialas
pl: Lista wszystkich specjalnych stron
ps: د ټولو ځانګړو پاڼو لړليک
pt: Lista de páginas especiais
pt_br: Lista de páginas especiais
ro: Lista tuturor paginilor speciale
ru: Список служебных страниц
sd: سڀني خاص صفحن جي فهرست
si: සියලු විශේෂ පිටු ලැයිස්තුව
sk: Zoznam všetkých špeciálnych stránok
sl: Preglejte seznam vseh posebnih strani
sq: Lista e të gjitha faqeve speciale.
sr_ec: Списак свих посебних страница
sr_el: Spisak svih posebnih stranica
sv: Lista över alla specialsidor
ta: அனைத்துச் சிறப்புப் பக்கங்களின் பட்டியல்
te: అన్ని ప్రత్యేక పుటల యొక్క జాబితా
th: แสดงรายการหน้าพิเศษ
tr: Tüm özel sayfaların listesi
tt_cyrl: Барлык махсус битләр исемлеге
tt_latn: Barlıq maxsus bitlär isemlege
uk: Перелік спеціальних сторінок
vi: Danh sách các trang đặc biệt
yi: אלע ספעציעלע בלעטער

# tooltip-t-print
source: Printable version of this page
af: Drukbare weergawe van hierdie bladsy
ar: نسخة للطباعة لهذه الصفحة
az: Səhifənin çap versiyası
bg: Версия за печат на страницата
br: Stumm moulladus ar bajenn-mañ
bs: Verzija ove stranice za štampanje
ckb: وەشانی چاپی ئەم پەڕەیە
cs: Tato stránka v podobě vhodné k tisku
cy: Cynhyrchwch fersiwn o'r dudalen yn barod at ei hargraffu
de: Druckansicht dieser Seite
el: Εκτυπώσιμη έκδοση αυτής της σελίδας
eo: Printebla versio de ĉi tiu paĝo
es: Versión imprimible de la página
et: Selle lehe trükiversioon
eu: Orrialde honen bertsio inprimagarria
fa: نسخهٔ قابل چاپ این صفحه
fi: Tulostettava versio
fr: Version imprimable de cette page
ga: Leagan inphriontáilte an leathanaigh seo
gl: Versión imprimíbel desta páxina
he: גרסה להדפסה של דף זה
hr: Verzija za ispis ove stranice
hu: A lap nyomtatható változata
hy: Այս էջի տպելու տարբերակ
id: Versi cetak halaman ini
is: Prentanleg útgáfa af þessari síðu
it: Versione stampabile di questa pagina
ja: このページの印刷用ページ
ka: ამ გვერდის დასაბეჭდი ვერსია
kk_arab: بۇل بەتتىڭ باسىپ شىعارىشقا ارنالعان نۇسقاسى
kk_cyrl: Бұл беттің басып шығарышқа арналған нұсқасы
kk_latn: Bul bettiñ basıp şığarışqa arnalğan nusqası
km: ទម្រង់សម្រាប់បោះពុម្ភរបស់ទំព័រនេះ
ko: 이 문서의 인쇄용 버전
lb: Versioun vun dëser Säit fir auszedrécken
lt: Šio puslapio versija spausdinimui
mg: Takelaka azo atonta printy
mk: Верзија за печатење на оваа страница
ml: ഈ താളിന്റെ അച്ചടി രൂപം
mr: या पानाची छापण्यायोग्य आवृत्ती
mt: Verżjoni tal-ipprintjar ta' din il-paġna
nds_nl: De ofdrukboare versie van disse bladziede
nl: Printvriendelijke versie van deze pagina
nn: Utskriftsversjon av sida
no: Utskriftsvennlig versjon av denne siden
oc: Version imprimibla d'aquesta pagina
pl: Wersja do wydruku
ps: د دې مخ چاپي بڼه
pt: Versão para impressão desta página
pt_br: Versão para impressão desta página
ro: Versiunea de tipărit a acestei pagini
ru: Версия этой страницы для печати
sd: هن صفحي جو ڇاپائتو پرت
si: මෙම පිටුවෙහි මුද්‍රණය කල හැකි අනුවාදය
sk: Verzia tejto stránky pre tlač
sl: Natisljiva različica strani
sq: Version i shtypshëm i kësaj faqeje
sr_ec: Издање за штампање ове странице
sr_el: Izdanje za štampanje ove stranice
sv: Utskriftvänlig version av den här sidan
ta: இப்பக்கத்தின் அச்சுக்குகந்தப் பதிப்பு
te: ఈ పేజీ యొక్క ముద్రణా కూర్పు
th: หน้าที่แสดงผลพร้อมสำหรับพิมพ์ออกมา
tr: Bu sayfanın basılmaya uygun sürümü
tt_cyrl: Бу битнең бастыру версиясе
tt_latn: Bu bitneñ bastıru versiäse
uk: Версія цієї сторінки для друку
vi: Bản để in ra của trang
yi: דרוק ווערסיע פון דעם בלאט

# tooltip-t-permalink
source: Permanent link to this revision of the page
af: 'n Permanente skakel na hierdie weergawe van die bladsy
ar: وصلة دائمة لهذه النسخة من الصفحة
az: Səhifənin bu versiyasına daimi keçid
bg: Постоянна препратка към тази версия на страницата
br: Liamm padus war-du ar stumm-mañ eus ar bajenn
bs: Stalni link ove verzije stranice
ckb: گرێدەری ھەمیشەیی بۆ ئەم وەشانەی ئەم پەڕەیە
cs: Trvalý odkaz na tuto verzi této stránky
cy: Ail-lwytho'r dudalen fel bod modd gweld y cyfeiriad URL llawn a chreu cyswllt parhaol i'r fersiwn hwn o'r dudalen
de: Dauerhafter Link zu dieser Seitenversion
el: Μόνιμος σύνδεσμος σε αυτή την έκδοση της σελίδας
eo: Konstanta ligilo al ĉi versio de la paĝo
es: Enlace permanente a esta versión de la página
et: Püsilink lehe sellele versioonile
eu: Orrialde honen bertsio honetara lotura egonkorra
fa: پیوند پایدار به این نسخه از این صفحه
fi: Ikilinkki sivun tähän versioon
fr: Lien permanent vers cette version de la page
ga: Nasc buan do leasú seo an leathanaigh
gl: Ligazón permanente a esta versión da páxina
he: קישור קבוע לגרסה זו של הדף
hr: Trajna poveznica na ovu verziju stranice
hu: Állandó hivatkozás a lap ezen változatához
hy: Էջի այս տարբերակի մշտական հղում
id: Pranala permanen untuk revisi halaman ini
is: Varanlegur tengill
it: Collegamento permanente a questa versione della pagina
ja: ページのこの版への固定リンク
ka: მუდმივი ბმული გვერდის ამ ვერსიაზე
kk_arab: مىنا بەتتىڭ وسى نۇسقاسىنىڭ تۇراقتى سىلتەمەسى
kk_cyrl: Мына беттің осы нұсқасының тұрақты сілтемесі
kk_latn: Mına bettiñ osı nusqasınıñ turaqtı siltemesi
km: តំណភ្ជាប់អចិន្ត្រៃយ៍ដែលភ្ជាប់មកកំណែនៃទំព័រនេះ
ko: 문서의 현재 버전에 대한 고유링크
lb: Permanente Link op dës Versioun vun dëser Säit
lt: Nuolatinė nuoroda į šią puslapio versiją
mg: Rohy n'ity version ity
mk: Постојана врска до оваа верзија на страницата
ml: താളിന്റെ ഈ പതിപ്പിന്റെ സ്ഥിരം കണ്ണി
mr: पानाच्या या आवर्तनाचा शाश्वत दुवा
mt: Ħolqa permanenti għal din il-verżjoni tal-paġna
nds_nl: Verbeending vuur altied noar de versie van disse bladziede van vandaag-an-n-dag
nl: Permanente verwijzing naar deze versie van de pagina
nn: Fast lenkje til denne versjonen av sida
no: Permanent lenke til denne revisjonen av siden
oc: Ligam permanent cap a aquesta version de la pagina
pl: Stały link do tej wersji strony
ps: د دې مخ د همدې بڼې تلپاتې تړنه
pt: Link permanente para esta versão desta página
pt_br: Link permanente para esta versão desta página
ro: Legătura permanentă către această versiune a paginii
ru: Постоянная ссылка на эту версию страницы
si: පිටුවෙහි මෙම අනුවාදයට, ස්ථාවර බැඳිය
sk: Trvalý odkaz na túto verziu stránky
sl: Stalna povezava na to različico strani
sq: Lidhja e përhershme tek ky version i faqes
sr_ec: Стална веза ка овој измени странице
sr_el: stalna veza ka ovoj verziji stranice
sv: Permanent länk till den här versionen av sidan
ta: இப்பக்கத்தின் இந்தப் பதிப்புக்கான நிலையான இணைப்பு
te: పేజీ యొక్క ఈ కూర్పుకి శాశ్వత లింకు
th: ลิงก์มาที่เฉพาะรุ่นนี้ในหน้านี้
tr: Sayfanın bu sürümüne kalıcı bağlantı
tt_cyrl: Битнең бу юрамасына даими сылтама
tt_latn: Bitneñ bu yuramasına daimi sıltama
uk: Постійне посилання на цю версію сторінки
vi: Liên kết thường trực đến phiên bản này của trang
yi: פערמאנענטע פֿארבינדונג צו דער דאזיגער ווערסיע פֿונעם בלאט

# tooltip-ca-nstab-main
source: View the content page
af: Bekyk die inhoudbladsy
ar: رؤية صفحة المحتوى
az: Məqalənin məzmununu göstər
bg: Преглед на основната страница
br: Gwelet ar pennad
bs: Pogledajte sadržaj članka
ckb: بینینی پەڕەی ناوەڕۆک
cs: Zobrazit obsahovou stránku
cy: Gweld y dudalen bwnc
de: Seiteninhalt anzeigen
el: Άρθρο
eo: Vidi la artikolon
es: Ver el artículo
et: Näita artiklit
eu: Eduki orrialdea ikusi
fa: دیدن صفحهٔ محتویات
fi: Näytä sisältösivu
fr: Voir la page de contenu
ga: Féach ar an leathanach ábhair
gl: Ver o contido da páxina
he: צפייה בדף התוכן
hr: Pogledaj sadržaj
hu: A lap megtekintése
hy: Դիտել հոդվածը
id: Lihat halaman isi
is: Sýna síðuna
it: Vedi la voce
ja: 本文を表示
ka: შინაარსის ჩვენება
kk_arab: ماعلۇمات بەتىن قاراۋ
kk_cyrl: Мағлұмат бетін қарау
kk_latn: Mağlumat betin qaraw
km: មើលទំព័រមាតិកា
ko: 문서 내용을 봅니다.
lb: Contenu vun der Säit weisen
lt: Rodyti puslapio turinį
mg: Jereo ny takelaka
mk: Преглед на содржината
ml: വിവരദായക താൾ കാണുക
mr: मजकुराचे पान पहा
mt: Uri l-kontenut tal-paġna
nds_nl: Loat n tekst van t artikel zeen
nl: Inhoudspagina bekijken
nn: Vis innhaldssida
no: Vis innholdssiden
oc: Veire l’article
pl: Zobacz stronę treści
ps: د مخ مېنځپانګه کتل
pt: Ver a página de conteúdo
pt_br: Ver a página de conteúdo
ro: Vedeți conținutul paginii
ru: Содержание статьи
si: අන්තර්ගත පිටුව නරඹන්න
sk: Pozrieť si obsah stránky
sl: Prikaže članek
sq: Shikoni përmbajtjen e atikullit.
sr_ec: Погледајте чланак
sr_el: Pogledajte članak
sv: Visa innehållssidan
ta: உள்ளடக்கப் பக்கத்தைப் பார்
te: విషయపు పేజీ చూడండి
th: ดูหน้าเนื้อหา
tr: İçerik sayfasını göster
tt_cyrl: Мәкаләнең эчтәлеге
tt_latn: Mäqäläneñ eçtälege
uk: Вміст статті
vi: Xem trang nội dung này
yi: זעט דעם אינהאַלט בלאַט

# tooltip-ca-nstab-user
source: View the user page
af: Bekyk die gebruikerbladsy
ar: اعرض صفحة المستخدم
az: İstifadəçi səhifəsinə bax
bg: Преглед на потребителската страница
br: Gwelet ar bajenn implijer
bs: Pogledajte korisničku stranicu
ckb: پەڕەی بەکارھێنەر تەماشا بکە
cs: Zobrazit uživatelovu stránku
cy: Gweld tudalen y defnyddiwr
de: Benutzerseite anzeigen
el: Δείτε τη σελίδα του χρήστη
eo: Vidi la personan paĝon de la uzanto
es: Ver la página de usuario
et: Näita kasutaja lehte
eu: Lankide orrialdea ikusi
fa: نمایش صفحهٔ کاربر
fi: Näytä käyttäjäsivu
fr: Voir la page utilisateur
ga: Féach ar an leathanach úsáideora
gl: Ver a páxina do usuario
he: צפייה בדף המשתמש
hr: Pogledaj suradničku stranicu
hu: A felhasználói lap megtekintése
hy: Դիտել մասնակցի էջը
id: Lihat halaman pengguna
is: Sýna notandasíðuna
it: Vedi la pagina utente
ja: 利用者ページを表示
ka: მომხმარებლის გვერდის ჩვენება
kk_arab: قاتىسۋشى بەتىن قاراۋ
kk_cyrl: Қатысушы бетін қарау
kk_latn: Qatıswşı betin qaraw
km: មើលទំព័រអ្នកប្រើប្រាស់
ko: 사용자 문서 내용을 봅니다.
lb: Benotzersäit weisen
lt: Rodyti naudotojo puslapį
mg: Jereo ny pejin'ny mpikambana
mk: Преглед на корисничката страница
ml: ഉപയോക്താവിന്റെ താൾ കാണുക
mr: सदस्य पान पहा
mt: Uri l-paġna tal-utent
nds_nl: Loat de gebroekersbladziede zeen
nl: Gebruikerspagina bekijken
nn: Vis brukarsida
no: Vis brukersiden
oc: Veire la pagina d'utilizaire
pl: Zobacz stronę osobistą użytkownika
ps: د کارن پاڼه کتل
pt: Ver a página de utilizador
pt_br: Ver a página de usuário
ro: Vezi pagina de utilizator
ru: Персональная страница участника
sd: هن جو يُوزر صفحو ڏسو
si: පරිශීලක පිටුව නරඹන්න
sk: Pozrieť si stránku používateľa
sl: Prikaže uporabniško stran
sq: Shikoni faqen e përdoruesit
sr_ec: Погледајте корисничку страницу
sr_el: Pogledajte korisničku stranicu
sv: Visa användarsidan
ta: பயனர் பக்கத்தைப் பார்
te: వాడుకరి పేజీ చూడండి
th: ดูหน้าผู้ใช้
tr: Kullanıcı sayfasını göster
tt_cyrl: Кулланучының шәхси бите
tt_latn: Qullanuçınıñ şäxsi bite
uk: Перегляд сторінки користувача
vi: Xem trang về người này
yi: זעט דעם באניצער בלאט

# tooltip-ca-nstab-media
source: View the media page
af: Bekyk die mediabladsy
ar: رؤية صفحة الميديا
az: Media-fayl
bg: Преглед на медийната страница
br: Gwelet pajenn ar media
bs: Pogledajte medija fajl
ckb: پەڕەی میدیا چاو لێ بکە
cs: Zobrazit stránku souboru
cy: Gweld y dudalen gyfrwng
de: Mediendateienseite anzeigen
el: Δείτε τη σελίδα πολυμέσων
eo: Vidi la paĝon de la dosiero
es: Ver la página de multimedia
et: Näita pildi lehte
eu: Media orrialdea ikusi
fa: دیدن صفحهٔ مدیا
fi: Näytä mediasivu
fr: Voir la page du média
ga: Féach ar an leathanach meáin
gl: Ver a páxina con contido multimedia
he: צפייה בפריט המדיה
hr: Pogledaj stranicu s opisom medija
hu: A fájlleíró lap megtekintése
hy: Դիտել մեդիա-նիշքի էջը
id: Lihat halaman media
is: Sýna margmiðlunarsíðuna
it: Vedi la pagina del file multimediale
ja: メディアページを表示
ka: მედია-ფაილი
kk_arab: تاسپا بەتىن قاراۋ
kk_cyrl: Таспа бетін қарау
kk_latn: Taspa betin qaraw
km: មើលទំព័រមេឌា
ko: 미디어 문서 내용을 봅니다.
lb: Mediesäit weisen
lt: Rodyti media puslapį
mg: Hijery ny pejin'ny Media
mk: Преглед на мултимедијалната податотека
ml: മീഡിയ താൾ കാണുക
mr: माध्यम पान पहा
mt: Uri l-paġna tal-medja
nds_nl: Loat n mediatekst zeen
nl: Mediapagina bekijken
nn: Direktelenkje (filpeikar) til fil
no: Vis mediasiden
oc: Veire la pagina del mèdia
pl: Zobacz stronę pliku
ps: د رسنۍ مخ کتل
pt: Ver a página de media
pt_br: Ver a página de mídia
ro: Vezi pagina media
ru: Медиа-файл
si: මාධ්‍ය පිටුව නරඹන්න
sk: Pozrieť si stránku médií
sl: Prikaže stran s predstavnostno vsebino
sq: Shikoni faqen e skedës
sr_ec: Погледајте медија страницу
sr_el: Pogledajte medija stranicu
sv: Visa mediesidan
ta: ஊடகக் கோப்பைப் பார்
te: మీడియా పేజీని చూడండి
th: ดูหน้าสื่อ ภาพ เพลง
tr: Medya sayfasını göster
tt_cyrl: Медиа-файл
tt_latn: Media-fayl
uk: Медіа-файл
vi: Xem trang phương tiện
yi: קוקט אין דעם מעדיע בלאט
