Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# powersearch-ns
source: Search in namespaces:
af: Soek in naamruimtes:
ar: بحث في النطاقات:
az: Ad aralığında axtar:
bg: Търсене в именни пространства:
br: Klask en esaouennoù anv :
bs: Pretraga u imenskim prostorima:
ckb: گەڕان لە بۆشایی‌ناوەکانی:
cs: Hledat ve jmenných prostorech:
cy: Chwilio yn y parthau:
de: Suche in Namensräumen:
el: Αναζήτηση στις περιοχές ονομάτων:
eo: Serĉi en nomspacoj:
es: Buscar en los espacios de nombres:
et: Otsing nimeruumidest:
eu: Bilatu honako izen-tartetan:
fa: جستجو در فضاهای نام:
fi: Hae nimiavaruuksista:
fr: Rechercher dans les espaces de noms :
ga: Cuardaigh in ainmspásanna:
gl: Procurar nos espazos de nomes:
he: חיפוש על פי מרחבי שם:
hr: Traži u imenskom prostoru:
hu: Névterek:
hy: Որոնել անվանատարածքում.
id: Mencari di ruang nama:
is: Leita í nafnrýmum:
it: Cerca nei namespace:
ja: 名前空間を指定して検索：
ka: ძიება სახელთა სივრცეებში:
kk_arab: مىنا ەسىم ايالاردا ىزدەۋ:
kk_cyrl: Мына есім аяларда іздеу:
kk_latn: Usı isimler ko'pliginen izlew:
km: ស្វែងរកក្នុងប្រភេទ៖
ko: 다음의 이름공간에서 찾기:
lb: Sich an den Nummraim:
lt: Ieškoti vardų srityse:
mg: Hitady anatin'ny anaran-tsehatra :
mk: Пребарај во следниве именски простори:
ml: തിരയേണ്ട നാമമേഖലകൾ
mr: नामविश्वांमध्ये शोधा:
mt: Fittex fl-ispazju tal-isem:
nds_nl: Zeuken in naamruumten:
nl: Zoeken in naamruimten:
nn: Søk i namnerom:
no: Søk i navnerom:
oc: Recercar dins los espacis de nom :
pl: Przeszukaj przestrzenie nazw:
ps: په نوم-تشيالونو کې پلټنه:
pt: Pesquisar nos espaços nominais:
pt_br: Pesquisar nos espaços nominais:
ro: Căutare în spațiile de nume:
ru: Поиск в пространствах имён:
si: නාමඅවකාශයන්හි ගවේෂණය කරන්න:
sk: Hľadať v menných priestoroch:
sl: Iskanje v imenskih prostorih:
sq: Kërkim në hapësira:
sr_ec: Тражи у именским просторима:
sr_el: Traži u imenskim prostorima:
sv: Sök i namnrymderna:
ta: பெயர்வெளிகளில் தேடவும்
te: ఈ పేరుబరుల్లో వెతుకు:
th: ค้นหาในเนมสเปซ:
tr: Ad alanlarında ara:
tt_cyrl: исемнәрендә эзләү
tt_latn: isemnärendä ezläw
uk: Пошук у просторах назв:
vi: Tìm trong không gian tên:
yi: זוכן אין נאמענטיילן:

# powersearch-redir
source: List redirects
af: Wys aanstuurbladsye
ar: عرض التحويلات
az: Yönləndirmələri göstər
bg: Списък на пренасочванията
br: Roll an adkasoù
bs: Spisak preusmjerenja
ckb: ڕەوانەکراوەکان لیست بکرێن
cs: Vypsat přesměrování
cy: Rhestru ailgyfeiriadau
de: Weiterleitungen anzeigen
el: Κατάλογος ανακατευθύνσεων
eo: Listigi alidirektilojn
es: Listar redirecciones
et: Loetle ümbersuunamised
eu: Birzuzenketen zerrenda
fa: تغییرمسیرها فهرست شوند
fi: Luettele ohjaukset
fr: Afficher les redirections
ga: Liosta athsheoltaí
gl: Listar as redireccións
he: הצגת דפי הפניה
hr: Prikaži preusmjerenja
hu: Átirányítások megjelenítése
hy: Ցույց տալ վերահղումները
id: Daftar pengalihan
is: Lista tilvísanir
it: Elenca redirect
ja: リダイレクトを表示
ka: გადამისამართებების სიის ჩვენება
kk_arab: ايداتۋلاردى تىزىمدەۋ
kk_cyrl: Айдатуларды тізімдеу
kk_latn: Qayta bag'ıtlawshı betlerdi ko'rset
km: បញ្ជីការបញ្ជូនបន្ត
ko: 넘겨주기 목록
lb: Viruleedunge weisen
lt: Įtraukti peradresavimus
mg: Ampiseho ny redirect
mk: Список на пренасочувања
ml: തിരിച്ചുവിടലുകൾ കാണിക്കുക
mr: पुनर्निर्देशने दाखवा
mt: Lista ta' riindirizzi
nds_nl: Deurverwiezingen bekieken
nl: Doorverwijzingen weergeven
nn: Vis omdirigeringar
no: Vis omdirigeringer
oc: Lista de las redireccions
pl: Pokaż przekierowania
ps: مخ ګرځونې په لړليک کې اوډل
pt: Listar redireccionamentos
pt_br: Listar redirecionamentos
ro: Afișează redirecționările
ru: Выводить перенаправления
sd: چورڻن جي فهرست ڏيکاريو
si: යළි-යොමු ලැයිස්තුගත කරන්න
sk: Vypísať presmerovania
sl: Seznam preusmeritev
sq: Trego përcjellimet
sr_ec: Списак преусмерења
sr_el: Spisak preusmerenja
sv: Visa omdirigeringar
ta: வழிமாற்றுகளைப் பட்டியலிடவும்
te: దారిమార్పులను చూపించు
th: รายการหน้าเปลี่ยนทาง
tr: Yönlendirmeleri listele
tt_cyrl: Юнәлтүләр күрсәтелсен
tt_latn: Yünältülär kürsätelsen
uk: Показувати перенаправлення
vi: Liệt kê cả trang đổi hướng
yi: ווײַז ווײַטערפֿירונג בלעטער

# powersearch-field
source: Search for
af: Soek vir
ar: بحث عن
az: Axtar:
bg: Търсене на
br: Klask
bs: Traži
ckb: گەڕان بۆ
cs: Vyhledat
cy: Chwilier am
de: Suche nach:
el: Αναζήτηση για
eo: Serĉi
es: Buscar
et: Otsi fraasi
eu: Bilatu
fa: جستجو برای
fi: Etsi
fr: Rechercher
ga: Cuardaigh le
gl: Procurar por
he: חיפוש
hr: Traži za
hu: Keresett szöveg:
hy: Որոնել
id: Mencari
is: Leita að
it: Cerca
ja: 検索対象：
ka: მოძებნე
kk_arab: مىنانى ىزدەمەك:
kk_cyrl: Мынаны іздемек:
kk_latn: İzlenetug'ın so'z (yamasa so'z dizbegi):
km: ស្វែងរក
ko: 검색
lb: Sich no:
lt: Ieškoti
mg: Hitady
mk: Пребарување на
ml: ഇതിനു വേണ്ടി തിരയുക
mr: साठी शोधा
mt: Fittex
nds_nl: Zeuken naor
nl: Zoeken naar
nn: Søk etter
no: Søk etter
oc: Recercar
pl: Szukaj
ps: پلټنه د
pt: Pesquisar
pt_br: Pesquisar
ro: Caută după
ru: Поиск
si: සඳහා ගවේෂණය
sk: Hľadať
sl: Išči
sq: Kërko për
sr_ec: Тражи
sr_el: Pretraži za
sv: Sök efter
ta: தேடு
te: దీని కోసం వెతుకు:
th: ค้นหา
tr: Ara:
tt_cyrl: Эзләү
tt_latn: Ezläw
uk: Шукати
vi: Tìm
yi: זוך

# powersearch-togglelabel
source: Check:
af: Kies
ar: اختر:
az: Yoxla:
bg: Избор:
br: Dibab :
bs: Označi:
ckb: پشکنینی:
cs: Zaškrtnout:
cy: Dewis:
de: Wähle aus:
el: Έλεγχος:
eo: Elekti:
es: Seleccionar:
et: Vali:
eu: Egiaztatu:
fa: بررسی:
fi: Muuta valinta
fr: Cocher :
gl: Seleccionar:
he: בחירה:
hr: Uključi:
hu: Megjelölés:
hy: Նշել․
id: Pilih:
it: Seleziona:
ja: チェックを入れる：
ka: მონიშვნა:
km: គូសធីក៖
ko: 확인:
lb: Markéieren:
lt: Pažymėti:
mg: Marihana:
mk: Одбери:
ml: അടയാളപ്പെടുത്തുക:
mr: तपासा:
nds_nl: Sillecteren:
nl: Selecteren:
nn: Merk:
no: Merk:
oc: Marcar :
pl: Zaznacz
ps: کره کتل:
pt: Marcar:
pt_br: Selecionar:
ro: Marchează:
ru: Отметить:
si: පිරික්සන්න:
sk: Skontrolovať:
sl: Izberi:
sq: Zgjedh:
sr_ec: Изабери:
sr_el: Odaberi:
sv: Kryssa:
ta: சரிபார்க்கவும்:
te: ఎంచుకోవాల్సినవి:
th: เลือก:
tr: Seç:
tt_cyrl: Кире кагыу:
tt_latn: Kire qağıw:
uk: Позначити:
vi: Chọn:
yi: קאנטראלירן:

# powersearch-toggleall
source: All
af: Alles
ar: الكل
az: Hamısı
bg: Всички
br: An holl
bs: Sve
ckb: ھەموو
cs: Všechno
cy: Oll
de: Alle
el: Όλες
eo: Ĉion
es: Todos
et: Kõik
eu: Guztiak
fa: همه
fi: Valitse kaikki
fr: Tout
ga: Uile
gl: Todos
he: הכול
hr: Sve
hu: Mind
hy: Բոլորը
id: Semua
is: Allt
it: Tutti
ja: すべて
ka: ყველა
km: ទាំងអស់
ko: 모두 선택
lt: Viską
mg: Rehetra
mk: Сè
ml: എല്ലാം
mr: सर्व
mt: Kollha
nds_nl: Alle
nl: Alle
nn: Alle
no: Alle
oc: Tot
pl: wszystko
ps: ټول
pt: Todos
pt_br: Todos
ro: Tot
ru: Все
si: සියල්ල
sk: Všetky
sl: Vse
sq: Tâna
sr_ec: све
sr_el: Sve
sv: Alla
ta: அனைத்தும்
te: అన్నీ
th: ทั้งหมด
tr: Hepsi
tt_cyrl: Барысы
tt_latn: Barısı
uk: Усі
vi: Tất cả
yi: אלע

# powersearch-togglenone
source: None
af: Geen
ar: لا شيء
az: Heç biri
bg: Никои
br: Hini ebet
bs: Ništa
ckb: ھیچیان
cs: Nic
cy: Dim un
de: Keine
el: Καμία
eo: Nenion
es: Ninguno
et: Ei ühtegi
eu: Bat ere
fa: هیچ کدام
fi: Poista kaikki
fr: Aucune
gl: Ningún
he: אף אחד
hr: Ništa
hu: Egyik sem
hy: Ոչ մեկը
id: Tidak ada
is: Ekkert
it: Nessuno
ja: すべて外す
ka: არაფერი
km: ទទេ
ko: 모두 선택하지 않음
lb: Keen
lt: Nieko
mg: Tsy misy
mk: Ништо
ml: ഒന്നുംവേണ്ട
mr: काहीही नाही
mt: Ebda
nds_nl: Gien
nl: Geen
nn: Ingen
no: Ingen
oc: Pas cap
pl: nic
ps: هېڅ
pt: Nenhum
pt_br: Nenhum
ro: Nimic
ru: Ничего
si: කිසිවක් නොමැත
sk: Žiadne
sl: Nič
sq: Asnji
sr_ec: ништа
sr_el: Ništa
sv: Ingen
ta: ஏதுமில்லை
te: ఏదీకాదు
th: ไม่เลือก
tr: Hiçbiri
tt_cyrl: Бирни дә юк
tt_latn: Birni dä yuq
uk: Жодний
vi: Không
yi: קיין

# search-external
source: External search
af: Eksterne soektog
ar: بحث خارجي
az: Xarici axtarış
bg: Външно търсене
br: Klask diavaez
bs: Vanjska pretraga
ckb: گەڕانی دەرەکی
cs: Externí hledání
cy: Chwiliad allanol
de: Externe Suche
el: Εξωτερική αναζήτηση
eo: Ekstera serĉo
es: Búsqueda externa
et: Välisotsing
eu: Kanpo bilaketa
fa: جستجوی خارجی
fi: Ulkoinen haku
fr: Recherche externe
gl: Procura externa
he: חיפוש חיצוני
hr: Vanjski pretraživač
hu: Külső kereső
hy: Արտաքին որոնում
id: Pencarian eksternal
is: Ytri leit
it: Ricerca esterna
ja: 外部検索
ka: გარე ძიება
kk_arab: شەتتىك ىزدەگىش
kk_cyrl: Шеттік іздегіш
kk_latn: Şettik izdegiş
km: ស្វែងរកនៅខាងក្រៅ
ko: 외부 검색
lb: Extern Sich
lt: Išorinė paieška
mg: Hikaroka any ivelany
mk: Надворешно пребарување
ml: ബാഹ്യ അന്വേഷണം
mr: बाह्य शोध
mt: Tfittxija esterna
nds_nl: Extern zeuken
nl: Extern zoeken
nn: Eksternt søk
no: Eksternt søk
oc: Recèrca extèrna
pl: Wyszukiwanie zewnętrzne
ps: باندنۍ پلټنه
pt: Pesquisa externa
pt_br: Pesquisa externa
ro: Căutare externă
ru: Внешний поиск
si: බාහිර ගවේෂණය
sk: Externé vyhľadávanie
sl: Zunanji iskalnik
sq: Kërkim i jashtëm
sr_ec: Спољна претрага
sr_el: Spoljašnja pretraga
sv: Extern sökning
ta: வெளித்தேடல்
te: బయటి అన్వేషణ
th: ค้นหาจากภายนอก
tr: Dış arama
tt_cyrl: Тышкы эзләү
tt_latn: Tışqı ezläw
uk: Зовнішній пошук
vi: Tìm kiếm từ bên ngoài
yi: דרויסנדיק זוכן

# searchdisabled
source: {{SITENAME}} search is disabled. You can search via Google in the meantime. Note that their indexes of {{SITENAME}} content may be out of date.
af: {{SITENAME}} se soekfunksie is tans afgeskakel ter wille van werkverrigting. Gebruik gerus intussen Google of Yahoo! Let daarop dat hulle indekse van die {{SITENAME}}-inhoud verouderd mag wees.
ar: البحث في {{SITENAME}} معطل. يمكنك البحث من خلال جوجل في الوقت الحالي. لاحظ أن فهارسه لمحتوى {{SITENAME}} ربما تكون غير محدثة.
bg: Търсенето в {{SITENAME}} е временно изключено. Междувременно можете да търсите чрез Google. Обърнете внимание, че съхранените при тях страници най-вероятно са остарели.
br: <p>Diweredekaet eo bet an arc'hwel klask war an destenn a-bezh evit ur frapad rak ur samm re vras e oa evit ar servijer. Emichañs e vo tu d'e adlakaat pa vo ur servijer galloudusoc'h ganeomp. Da c'hortoz e c'hallit klask gant Google:</p>
bs: <p>Izvinjavamo se! Puno pretraga teksta je privremeno onemogućena. U međuvremenu, možete koristiti Google za pretragu. Indeks može biti stariji.
ckb: گەڕانی {{SITENAME}} ئێستە کار ناکات. دەتوانی بۆ ئێستا لە گەڕانی گووگڵ کەڵک وەرگری. لەیادت بێت لەوانەیە پێرستەکانیان بۆ گەڕانی ناو {{SITENAME}}، کات‌بەسەرچوو بێت.
cs: <p>Omlouváme se. Plnotextové vyhledávání je dočasně nedostupné. Zatím můžete zkusit vyhledávání Googlem; je ale možné, že jeho výsledky nemusí být aktuální.</p>
cy: Mae'r teclyn chwilio ar {{SITENAME}} wedi'i analluogi dros dro. Yn y cyfamser gallwch chwilio drwy Google. Cofiwch y gall mynegeion Google o gynnwys {{SITENAME}} fod ar ei hôl hi.
de: Die {{SITENAME}}-Suche ist deaktiviert. Du kannst unterdessen mit Google suchen. Bitte bedenke, dass der Suchindex von {{SITENAME}} veraltet sein kann.
el: Η αναζήτηση για τον ιστότοπο "{{SITENAME}}" είναι απενεργοποιημένη. Μπορείτε να αναζητήσετε μέσω του Google εν τω μεταξύ. Σημειώστε ότι οι κατάλογοί τους για το περιεχόμενο του ιστοτόπου "{{SITENAME}}" μπορεί να είναι απαρχαιωμένοι.
eo: <p>Oni provizore malŝaltis serĉadon per la plenteksta indekso pro troŝarĝita servilo. Intertempe, vi povas serĉi per <i>guglo</i> aŭ per <i>jahu!</i>:</p>
es: Las búsquedas en {{SITENAME}} están temporalmente desactivadas. Mientras tanto puedes buscar mediante Google, pero ten en cuenta que sus índices relativos a {{SITENAME}} pueden estar desactualizados.
et: Otsimine on preagu keelatud. Vahepeal saad otsimiseks Google'it kasutada. Pane tähele, et Google'is talletatud {{GRAMMAR:genitive|{{SITENAME}}}} sisu võib olla iganenud.
eu: {{SITENAME}}(e)n ezgaituta dago bilaketa. Dena dela, Google erabiliz ere egin dezakezu bilaketa. Kontuan izan bertan dituzten {{SITENAME}}(e)ko emaitzak zaharkituta egon daitezkeela.
fa: جستجو در {{SITENAME}} فعال نیست. موقتاً می‌توانید از جستجوی Google استفاده کنید. توجه کنید که نتایج حاصل از جستجو با آن روش ممکن است به‌روز نباشند.
fi: Tekstihaku on poistettu toistaiseksi käytöstä suuren kuorman vuoksi. Voit käyttää alla olevaa Googlen hakukenttää sivujen etsimiseen, kunnes haku tulee taas käyttöön. <small>Huomaa, että ulkopuoliset kopiot {{GRAMMAR:genitive|{{SITENAME}}}} sisällöstä eivät välttämättä ole ajan tasalla.</small>
fr: La recherche sur {{SITENAME}} est désactivée. En attendant la réactivation, vous pouvez effectuer une recherche via Google. Attention, leur indexation du contenu de {{SITENAME}} peut ne pas être à jour.
ga: Tá brón orainn! Mhíchumasaíodh an cuardach téacs iomlán go sealadach chun luas an tsuímh a chosaint. Idir an dá linn, is féidir leat an cuardach Google anseo thíos a úsáid - b'fhéidir go bhfuil sé as dáta.
gl: As procuras en {{SITENAME}} están deshabilitadas por cuestións de rendemento. Mentres tanto pode procurar usando o Google. Note que os seus índices do contido de {{SITENAME}} poden estar desactualizados.
he: לצערנו, עקב עומס על המערכת, לא ניתן לחפש כעת בטקסט המלא של הדפים. באפשרותכם להשתמש בינתיים בגוגל, אך שימו לב שייתכן שהוא אינו מעודכן.
hr: <p>Oprostite! Pretraga po cjelokupnoj bazi je zbog bržeg rada projekta {{SITENAME}} trenutačno onemogućena. Možete se poslužiti tražilicom Google.</p>
hu: Elnézésed kérjük, de a teljes szöveges keresés terhelési okok miatt átmenetileg nem használható. Ezidő alatt használhatod a lenti Google keresést, mely viszont lehetséges, hogy nem teljesen friss adatokkal dolgozik.
hy: {{SITENAME}} կայքի ներքին որոնումը անջատված է։ Դուք կարող եք որոնել կայքի պարունակությունը արտաքին որոնման շարժիչներով (Google, Yahoo...), սակայն, ի նկատի ունեցեք, որ կայքի իրենց ինդեքսները կարող են հնացած լինել։
id: Pencarian {{SITENAME}} sementara dimatikan. Anda dapat mencari melalui Google untuk sementara waktu. Perlu diingat bahwa indeks Google untuk konten {{SITENAME}} mungkin belum mencakup perubahan-perubahan terakhir.
is: {{SITENAME}}-leit er óvirk. Þú getur leitað í genum Google á meðan. Athugaðu að skrár þeirra yfir {{SITENAME}}-efni kunna að vera úreltar.
it: La ricerca interna di {{SITENAME}} non è attiva; nel frattempo si può provare ad usare un motore di ricerca esterno come Google. (Si noti però che i contenuti di {{SITENAME}} presenti in tali motori potrebbero non essere aggiornati.)
ja: {{SITENAME}}の検索機能は無効化されています。 代わりにGoogleなどの検索が利用できます。 ただし外部の検索エンジンに蓄積されている{{SITENAME}}の情報は古い場合があります。
ka: {{SITENAME}}ში ძებნა გაუქმებულია. თქვენ შეგიძლიათ დროის შუალედით Google-ით ძებნა. მიაქციეთ ყურადღება, რომ {{SITENAME}}ში შესაძლებელია მათი ინდექსები აქტუალური არ არის.
kk_arab: {{SITENAME}} ىزدەۋ قىزمەتى وشىرىلگەن. ازىرشە Google ارقىلى ىزدەۋگە بولادى. اڭعارتپا: {{SITENAME}} تورابىنىڭ ماعلۇمات تىزبەلەرى ەسكىرگەن بولۋى مۇمكىن.
kk_cyrl: {{SITENAME}} іздеу қызметі өшірілген. Әзірше Google арқылы іздеуге болады. Аңғартпа: {{SITENAME}} торабының мағлұмат тізбелері ескірген болуы мүмкін.
kk_latn: {{SITENAME}} izdew qızmeti öşirilgen. Äzirşe Google arqılı izdewge boladı. Añğartpa: {{SITENAME}} torabınıñ mağlumat tizbeleri eskirgen bolwı mümkin.
km: ឧបករណ៍​ស្វែងរក​របស់​{{SITENAME}} មិនបានអនុញ្ញាត​។ ក្នុង​ពេល​ឥឡូវ​នេះ​ អ្នកអាច​ស្វែង​រក​តាម​រយៈ​ Google បាន​។ សូមចងចាំ​ថា​ លិបិក្រម​នៃ​មាតិការ​របស់​{{SITENAME}} អាចហួស​សម័យ​។​
ko: {{SITENAME}} 검색 기능이 비활성화되어 있습니다. 기능이 작동하지 않는 동안에는 구글(Google)을 이용해 검색할 수 있습니다. 검색 엔진의 내용은 최근 것이 아닐 수 있다는 점을 주의해주세요.
lb: D'Sichfunktioun op {{SITENAME}} ass ausgeschalt. Dir kënnt iwwerdeems mat Hëllef vu Google sichen. Bedenkt awer, datt deenen hire Sichindex fir {{SITENAME}} eventuell net dem aktuellste Stand entsprecht.
lt: Projekto {{SITENAME}} paieška yra uždrausta. Galite pamėginti ieškoti Google paieškos sistemoje. Paieškos sistemoje projekto {{SITENAME}} duomenys gali būti pasenę.
mg: Tsy nalefa ny karoka eto amin'i {{SITENAME}}. Afaka mampiasa an'i Google aloha ianao mandra-paha. Nefa fantaro fa mety ho efa lany daty ny valiny omeny.
mk: {{SITENAME}} пребарувањето е оневозможено. Во меѓувреме, можете да пребарувате преку Google. Да напоменеме дека нивното индексирање на {{SITENAME}} содржините може да биде застарено.
ml: {{SITENAME}} സം‌രംഭത്തിൽ തിരച്ചിൽ ദുർബലപ്പെടുത്തിയിരിക്കുന്നു. താങ്കൾക്ക് ഗൂഗിൾ ഉപയോഗിച്ച് തത്കാലം തിരച്ചിൽ നടത്താവുന്നതാണ്‌. പക്ഷെ ഗൂഗിളിൽ {{SITENAME}} സം‌രംഭത്തിന്റെ സൂചിക കാലഹരണപ്പെട്ടതായിരിക്കാൻ സാദ്ധ്യതയുണ്ട്.
mr: {{SITENAME}} शोध अनुपलब्ध केला आहे.तो पर्यंत गूगलवरून शोध घ्या.{{SITENAME}}च्या मजकुराची त्यांची सूचिबद्धता शिळी असण्याची शक्यता असु शकते हे लक्षात घ्या.
mt: It-Tfittxija fil-{{SITENAME}} mhux attiva. Sadanittant, tista' tipprova tfittex bil-Google. Innota però li l-werreja tal-kontenut ta' {{SITENAME}} f'dawn is-siti, jistgħu ma jkunux aġġornati.
nds_nl: Zeuken in {{SITENAME}} is neet meugelijk. Je kunnen gebruukmaken van Google. De gegevens over {{SITENAME}} bin meschien neet bie-ewörken.
nl: Zoeken in {{SITENAME}} is niet mogelijk. U kunt gebruik maken van Google. De gegevens over {{SITENAME}} zijn mogelijk niet bijgewerkt.
nn: Søkjefunksjonen på {{SITENAME}} er slått av akkurat no. I mellomtida kan du søkje gjennom Google. Ver merksam på at registra deira kan vera utdaterte.
no: Søkefunksjonen er slått av. Du kan søke via Google i mellomtiden. Merk at Googles indeksering av {{SITENAME}} muligens er utdatert.
oc: La recèrca sus {{SITENAME}} es desactivada. En esperant la reactivacion, podètz efectuar una recèrca via Google. Atencion, lor indexacion de contengut {{SITENAME}} benlèu es pas a jorn.
pl: Wyszukiwanie w {{GRAMMAR:MS.lp|{{SITENAME}}}} zostało wyłączone. W międzyczasie możesz skorzystać z wyszukiwania Google. Jednak informacje o treści {{GRAMMAR:D.lp|{{SITENAME}}}} mogą być w Google nieaktualne.
pt: Foi impossibilitada a realização de pesquisas na {{SITENAME}}. Entretanto, pode realizar pesquisas através do Google. Note, no entanto, que a indexação da {{SITENAME}} neste motor de busca pode estar desactualizada.
pt_br: A busca em {{SITENAME}} se encontra desativada. Você poderá pesquisar através do Google enquanto isso. Note que os índices do sistema de busca externo poderão conter referências desatualizadas a {{SITENAME}}.
ro: <p>Ne pare rău! Căutarea după text a fost dezactivată temporar, din motive de performanță. Între timp puteți folosi căutarea prin Google mai jos, însă aceasta poate să dea rezultate învechite.</p>
ru: Извините, но встроенный полнотекстовый поиск выключен. Вы можете воспользоваться поиском по сайту через поисковые системы общего назначения, однако имейте в виду, что копия сайта в их кеше может быть несколько устаревшей.
si: {{SITENAME}} ගවේෂණය අක්‍රීය කොට ඇත. මේ අතරතුර ඔබ හට ගූගල් ඔස්සේ ගවේෂණය කල හැක. {{SITENAME}} අන්තර්ගතය පිළිබඳ ඔවුන්ගේ සූචි යල් පැන ගොස් ඇතිවා විය හැකි බව සටහන් කර ගන්න.
sk: Prepáčte! Fulltextové vyhľadávanie bolo dočasne vypnuté z dôvodu preťaženia. Zatiaľ môžete použiť hľadanie pomocou Google, ktoré však nemusí byť aktuálne.
sl: Iskanje po {{GRAMMAR:dajalnik|{{SITENAME}}}} je onemogoočeno. Medtem lahko iščete preko Googla. Upoštevajte, da so njihovi podatki vsebine {{GRAMMAR:rodilnik|{{SITENAME}}}} morda zastareli.
sq: <p>Kërkimi me tekst të plotë është bllokuar tani për tani ngaqë shërbyesi është shumë i ngarkuar; shpresojmë ta nxjerrim prapë në gjendje normale pas disa punimeve. Deri atëherë mund të përdorni Google-in për kërkime:</p>
sr_ec: Претрага је онемогућена. У међувремену можете тражити преко Гугла. Упамтите да његови пописи овог викија могу бити застарели.
sr_el: Pretraga za sajt {{SITENAME}} je onemogućena. U međuvremenu, možete koristiti Gugl pretragu. Imajte na umu da indeksi Gugla za sajt {{SITENAME}} mogu biti zastareli.
sv: Sökfunktionen på {{SITENAME}} är avstängd. Du kan istället göra sökningar med hjälp av Google. Notera dock att deras indexering av {{SITENAME}} kan vara något föråldrad.
ta: {{SITENAME}} தளத்தின் தேடல் வசதிகள் தற்காலிகமாக முடக்கப்பட்டுள்ளது. அதுவரை நீங்கள் கீழேயுள்ள கூகிள் தேடலைப் பயன்படுத்தலாம். இது சில சமயம் இற்றைப்படுத்தப்படாததாய் இருக்கக்கூடும்.
te: {{SITENAME}} అన్వేషణ తాత్కాలికంగా పని చెయ్యడం లేదు. ఈలోగా మీరు గూగుల్‌ ఉపయోగించి అన్వేషించవచ్చు. ఒక గమనిక: గూగుల్‌ ద్వారా కాలదోషం పట్టిన ఫలితాలు రావడానికి అవకాశం ఉంది.
th: ระบบการค้นหาใน {{SITENAME}} ไม่เปิดการใช้งาน คุณสามารถค้นหาในกูเกิลหรือเซิร์ชเอนจินอื่น โปรดจำไว้ว่าเนื้อหาของ {{SITENAME}} บนเซิร์ชเอนจินอาจเป็นข้อมูลเก่า
tr: {{SITENAME}} sitesinde arama yapma geçici olarak durdurulmuştur. Bu arada Google kullanarak {{SITENAME}} içinde arama yapabilirsiniz. Arama sitelerinde dizinlerin biraz eski kalmış olabileceğini göz önünde bulundurunuz.
uk: <p>Вибачте, повнотекстовий пошук тимчасово недоступний через перевантаження сервера; передбачається, що ця функція буде знову включена після установки нового обладнання. Поки що ми пропонуємо вам скористатися Google чи Yahoo!:</p>
vi: Chức năng tìm kiếm tại {{SITENAME}} đã bị tắt. Bạn có tìm kiếm bằng Google trong thời gian này. Chú ý rằng các chỉ mục từ {{SITENAME}} của chúng có thể đã lỗi thời.
yi: {{SITENAME}} זוך איז אָפאַקטיווירט. צווישנצײַט קענט איר זוכן מיט גוגל. געב אכט אז ס'איז מעגלעך אַז זייער אינדעקס פֿון {{SITENAME}} אינהאַלט איז אפשר פֿאַרעלטערט.

# qbsettings
source: Quickbar
af: Snelbalkvoorkeure
ar: لوح سريع
az: Naviqasiya paneli
bg: Лента за бърз избор
br: Personelaat ar varrenn ostilhoù
bs: Podešavanja brze palete
ckb: خێرا-تووڵ
cs: Nastavení lišty nástrojů
cy: Panel llywio
de: Seitenleiste
el: Γρήγορη πρόσβαση
eo: Preferoj pri ilaro
et: Kiirriba sätted
eu: Laster-barra
fa: نوار سریع
fi: Pikavalikko
fr: Barre d’outils
ga: Sainroghanna an bosca uirlisí
gl: Opcións da barra rápida
he: הגדרות סרגל כלים
hr: Traka
hu: Gyorsmenü
hy: Արագ անցման վահանակ
id: Pengaturan bar pintas
is: Valblað
ja: クイックバー
ka: სწრაფი ზოლი
kk_arab: ٴمازىر
kk_cyrl: Мәзір
kk_latn: Mäzir
km: របារទាន់ចិត្ត
ko: 빨리가기 맞춤
lb: Geschirläischt
lt: Greitasis pasirinkimas
mg: Tsipika fiasàna
mk: Лента за брз избор
ml: ദ്രുത സൗകര്യം
mr: शीघ्रपट
nds_nl: Paginalieste
nl: Menubalk
nn: Snøggmeny
no: Brukerinnstillinger for hurtigmeny.
oc: Barra d'espleches
pl: Pasek szybkiego dostępu
pt: Barra Rápida
pt_br: Configurações da Barra Rápida
ro: Setări pentru bara rapidă
ru: Панель навигации
si: යුහුතීරුව
sk: Navigačný panel
sl: Nastavitve hitre vrstice
sq: Vendime të shpejta
sr_ec: Бочна палета
sr_el: Brza paleta
sv: Snabbmeny
ta: விரைவுச் சட்ட அமைவுகள்
te: క్విక్‌బార్
th: แถบพิเศษ
tr: Hızlı erişim sütun ayarları
tt_cyrl: Күчешләр аслыгы
tt_latn: Küçeşlär aslığı
uk: Панель навігації
vi: Thanh công cụ
yi: גיכפאַס

# qbsettings-none
source: None
af: Geen
ar: بلا تحديد
az: Heç biri
bg: Без меню
br: Hini ebet
bs: Nikakva
ckb: هیچ
cs: Žádný
cy: Dim
de: Keine
el: Καμία
eo: Neniu
es: Ninguna
et: Ei_ole
eu: Ezein ere
fa: نباشد
fi: Ei mitään
fr: Aucune
ga: Faic
gl: Ningunha
he: ללא
hr: Bez
hu: Nincs
hy: Չցուցադրել
id: Tidak ada
is: Sleppa
it: Nessuno
ja: なし
ka: არაფერი
kk_arab: ەشقانداي
kk_cyrl: Ешқандай
kk_latn: Eşqandaý
km: ទទេ
ko: 없음
lb: Keen
lt: Nerodyti
mg: Tsy misy
mk: Без мени
ml: ഒന്നുമില്ല
mr: नाही
mt: Xejn
nds_nl: Gien
nl: Uitgeschakeld
nn: Ingen
no: Ingen
oc: Cap
pl: Brak
ps: هېڅ
pt: Nenhuma
pt_br: Nenhuma
ro: Fără
ru: Не показывать
si: කිසිවක් නොමැත
sk: Žiadne
sl: Brez
sq: Asnjë
sr_ec: Ништа
sr_el: Nikakva
sv: Ingen
ta: எதுவுமில்லை
te: ఏదీకాదు
th: ไม่มี
tr: Hiçbiri
tt_cyrl: Күрсәтмәү
tt_latn: Kürsätmäw
uk: Не показувати панель
vi: Không có
yi: גארנישט
