Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# prefixindex
source: All pages with prefix
af: Alle bladsye (voorvoegselindeks)
ar: كل الصفحات بالبادئة
az: Prefiks indeksli bütün səhifələr
bg: Всички страници с представка
br: An holl bajennoù a grog gant...
bs: Sve stranice sa prefiksom
ckb: گشت پەڕەکان بە پێشگرەوە
cs: Seznam stránek dle začátku názvu
cy: Pob tudalen yn ôl parth
de: Alle Seiten (mit Präfix)
el: Όλες οι σελίδες με πρόθεμα
eo: Ĉiuj paĝoj kun prefikso
es: Todas las páginas con prefijo
et: Kõik pealkirjad eesliitega
eu: Orri guztiak aurrizkiekin
fa: تمام صفحه‌ها با پیشوند
fi: Kaikki sivut katkaisuhaulla
fr: Toutes les pages commençant par…
ga: Gach leathanach le réimír
gl: Todas as páxinas coas iniciais
he: רשימת הדפים המתחילים ב…
hr: Sve stranice prema početku naslova
hu: Keresés előtag szerint
hy: Բոլոր էջերը ըստ սկզբնատառի
id: Semua halaman dengan awalan
is: Allar síður með forskeyti
it: Indice delle voci per lettere iniziali
ja: 先頭が同じ全ページ
ka: ყველა გვერდი (თავსართით)
kk_arab: اتاۋ باستاۋىش ٴتىزىمى
kk_cyrl: Атау бастауыш тізімі
kk_latn: Ataw bastawış tizimi
km: ទំព័រ​ទាំង​អស់​ជាមួយ​បុព្វបទ
ko: 접두어에 따른 문서 목록
lb: All Säite mat Prefix
lt: Visi puslapiai pagal pavadinimo pradžią
mg: Pejy manomboka amin'ny...
mk: Страници со префикс
ml: പൂർവ്വപദത്തോടു കൂടിയ എല്ലാ താളുകളും
mr: उपसर्ग असणार्‍या लेखांची यादी
mt: Il-paġni kollha bil-prefiss
nds_nl: Alle pagina's op veurvoegsel
nl: Alle pagina's op voorvoegsel
nn: Alle sider med forstaving
no: Alle sider med prefiks
oc: Totas las paginas que començan per…
pl: Wszystkie strony o prefiksie
ps: د مختاړيو ټول مخونه
pt: Todas as páginas iniciadas por
pt_br: Todas as páginas com prefixo
ro: Toate paginile cu prefix
ru: Указатель по началу названий страниц
sd: اڳياڙي ڏسڻي
si: උපසර්ගය සහිත සියළු පිටු
sk: Všetky stránky s predponou
sl: Vse strani s predpono
sq: Të gjitha faqet me parashtesa
sr_ec: Све странице с префиксом
sr_el: Sve stranice sa prefiksima
sv: Alla sidor med prefix
ta: முன்னொட்டுச் சுட்டியுடன் உள்ள அனைத்துப் பக்கங்களும்
te: ఉపసర్గతో అన్ని పేజీలు
th: หน้าทั้งหมดตามดัชนีคำนำหน้า
tr: Önek ile tüm sayfalar
tt_cyrl: Барлык алкушымча белән битләр
tt_latn: Barlıq alquşımça belän bitlär
uk: Покажчик за початком назв сторінок
vi: Tất cả các trang trùng với tiền tố
yi: פּרעפֿיקס אינדעקס

source: Short pages
af: Kort bladsye
ar: صفحات قصيرة
az: Qısa səhifələr
bg: Кратки страници
br: Pennadoù berr
bs: Kratke stranice
ckb: پەڕە کورتەکان
cs: Nejkratší stránky
cy: Erthyglau byr
de: Kurze Seiten
el: Σύντομες σελίδες
eo: Mallongaj paĝoj
es: Páginas cortas
et: Lühikesed leheküljed
eu: Orrialde laburrak
fa: صفحه‌های کوتاه
fi: Lyhyet sivut
fr: Pages courtes
ga: Leathanaigh ghearra
gl: Páxinas curtas
he: דפים קצרים
hr: Kratke stranice
hu: Rövid lapok
hy: Կարճ էջեր
id: Halaman pendek
is: Stuttar síður
it: Pagine più corte
ja: 短いページ
ka: მოკლე გვერდები
kk_arab: ەڭ قىسقا بەتتەر
kk_cyrl: Ең қысқа беттер
kk_latn: Eñ qısqa better
km: ទំព័រខ្លីៗ
ko: 짧은 문서 목록
lb: Kuerz Säiten
lt: Trumpiausi puslapiai
mg: Pejy fohy
mk: Кратки страници
ml: വിവരം ഏറ്റവും കുറവുള്ള താളുകൾ
mr: छोटी पाने
mt: Paġni qosra
nds_nl: Korte artikels
nl: Korte pagina's
nn: Korte sider
no: Korte sider
oc: Paginas brèvas
pl: Najkrótsze strony
ps: لنډ مخونه
pt: Páginas curtas
pt_br: Páginas curtas
ro: Pagini scurte
ru: Короткие статьи
sd: مختصر صفحا
si: කෙටි පිටු
sk: Krátke stránky
sl: Kratke strani
sq: Artikuj të shkurtër
sr_ec: Кратке странице
sr_el: Kratke stranice
sv: Korta sidor
ta: குறும் பக்கங்கள்
te: చిన్న పేజీలు
th: หน้าสั้นมาก
tr: Kısa sayfalar
tt_cyrl: Кыска битләр
tt_latn: Qısqa bitlär
uk: Короткі статті
vi: Trang ngắn nhất
yi: קורצע בלעטער

source: Long pages
af: Lang bladsye
ar: صفحات طويلة
az: Uzun səhifələr
bg: Дълги страници
br: Pennadoù hir
bs: Dugačke stranice
ckb: پەڕە دڕێژەکان
cs: Nejdelší stránky
cy: Tudalennau hirion
de: Lange Seiten
el: Εκτενείς σελίδες
eo: Longaj paĝoj
es: Páginas largas
et: Pikad leheküljed
eu: Orrialde luzeak
fa: صفحه‌های بلند
fi: Pitkät sivut
fr: Pages longues
ga: Leathanaigh fhada
gl: Páxinas longas
he: דפים ארוכים
hr: Duge stranice
hu: Hosszú lapok
hy: Երկար էջեր
id: Halaman panjang
is: Langar síður
it: Pagine più lunghe
ja: 長いページ
ka: გრძელი გვერდები
kk_arab: ەڭ ۇزىن بەتتەر
kk_cyrl: Ең ұзын беттер
kk_latn: Eñ uzın better
km: ទំព័រវែងៗ
ko: 긴 문서 목록
lb: Laang Säiten
lt: Ilgiausi puslapiai
mg: Pejy lavabe
mk: Долги страници
ml: വലിയ താളുകളുടെ പട്ടിക
mr: मोठी पाने
mt: Paġni twal
nds_nl: Lange artikels
nl: Lange pagina's
nn: Lange sider
no: Lange sider
oc: Paginas longas
pl: Najdłuższe strony
ps: اوږده مخونه
pt: Páginas longas
pt_br: Páginas longas
ro: Pagini lungi
ru: Длинные страницы
sd: طويل صفحا
si: දිගු පිටු
sk: Dlhé stránky
sl: Dolge strani
sq: Artikuj të gjatë
sr_ec: Дугачке странице
sr_el: Dugačke stranice
sv: Långa sidor
ta: நீளமான பக்கங்கள்
te: పొడవు పేజీలు
th: หน้ายาวมาก
tr: Uzun sayfalar
tt_cyrl: Озын битләр
tt_latn: Ozın bitlär
uk: Довгі статті
vi: Trang dài nhất
yi: לאנגע בלעטער

source: Dead-end pages
af: Doodloopbladsye
ar: صفحات نهاية مسدودة
az: Keçid verməyən səhifələr
bg: Задънени страници
br: Pajennoù dall (hep liamm diabarzh)
bs: Stranice bez internih veza
ckb: پەڕە بنبەستەکان
cs: Slepé stránky
cy: Tudalennau heb gysylltiadau ynddynt
de: Sackgassenseiten
el: Αδιέξοδες σελίδες
eo: Paĝoj sen interna ligilo
es: Páginas sin salida
et: Edasipääsuta leheküljed
eu: Orrialde itsuak
fa: صفحه‌های بن‌بست
fi: Sivut, joilla ei ole linkkejä
fr: Pages en impasse
ga: Leathanaigh chaocha
gl: Páxinas sen ligazóns cara a outras
he: דפים ללא קישורים
hr: Slijepe ulice
hu: Zsákutcalapok
hy: Հղումներ չպարունակող էջեր
id: Halaman buntu
is: Botnlangar
it: Pagine senza uscita
ja: 行き止まりページ
ka: ჩიხის გვერდები
kk_arab: ەش بەتكە سىلتەمەيتىن بەتتەر
kk_cyrl: Еш бетке сілтемейтін беттер
kk_latn: Eş betke siltemeýtin better
km: ទំព័រ​ទាល់
ko: 막다른 문서 목록
lb: Sakgaasse-Säiten
lt: Puslapiai-aklavietės
mg: Pejy tsy mirohy
mk: Ќорсокак страници
ml: അന്തർ വിക്കി കണ്ണിയാൽ ബന്ധിപ്പിക്കപ്പെടാത്ത താളുകൾ
mr: टोकाची पाने
mt: Paġni bla ħruġ
nds_nl: Pagina's zonder verwiezingen
nl: Pagina's zonder verwijzingen
nn: Blindvegsider
no: Blindveisider
oc: Paginas sul camin d'enlòc
pl: Strony bez linków wewnętrznych
ps: بې پايه مخونه
pt: Páginas sem saída
pt_br: Páginas sem saída
ro: Pagini fără legături
ru: Тупиковые страницы
sd: اڻ ڳنڍيندڙ صفحا
si: අපගත-සීමා පිටු
sk: Slepé stránky
sl: Članki brez delujočih povezav
sq: Artikuj pa rrugëdalje
sr_ec: Странице без унутрашњих веза
sr_el: Stranice bez unutrašnjih veza
sv: Sidor utan länkar
ta: தொடராப் பக்கங்கள்
te: అగాధ (డెడ్ఎండ్) పేజీలు
th: หน้าสุดทาง
tr: Başka sayfalara bağlantısı olmayan sayfalar
tt_cyrl: Тупик битләре
tt_latn: Tupik bitläre
uk: Сторінки без посилань
vi: Trang đường cùng
yi: בלינדע בלעטער

# deadendpagestext
source: The following pages do not link to other pages in {{SITENAME}}.
af: Die volgende bladsye bevat nie skakels na ander bladsye in {{SITENAME}} nie:
ar: الصفحات التالية لا تصل إلى صفحات أخرى في {{SITENAME}}.
az: Aşağıdakı səhifələrdən bu Vikipediyadakı digər səhifələrə heç bir keçid yoxdur.
bg: Следните страници нямат препратки към други страници от {{SITENAME}}.
br: Ar pajennoù da-heul n'int ket liammet ouzh pajenn ebet all eus {{SITENAME}}.
bs: Slijedeće stranice nisu povezane s drugim stranicama na {{SITENAME}}.
ckb: ئەم لاپەرانە بە هیچ لاپەڕەیەکی دیکە لە {{SITENAME}}دا بەستەری نەداوە.
cs: Následující stránky neodkazují na žádnou jinou stránku {{grammar:2sg|{{SITENAME}}}}.
cy: Nid oes cysylltiad yn arwain at dudalen arall oddi wrth yr un o'r tudalennau isod.
de: Die folgenden Seiten verweisen nicht auf andere Seiten von {{SITENAME}}.
el: Οι σελίδες που ακολουθούν δεν συνδέονται με άλλες σελίδες στο {{SITENAME}}.
eo: La sekvaj paĝoj ne ligas al aliaj paĝoj en {{SITENAME}}.
es: Las siguientes páginas no enlazan a otras páginas de {{SITENAME}}.
et: Järgmised leheküljed ei viita ühelegi teisele viki leheküljele.
eu: Jarraian zerrendatutako orrialdeek ez daukate wikiko beste edozein orrialdetarako loturarik.
fa: صفحه‌های زیر به هیچ صفحهٔ دیگری در {{SITENAME}} پیوند ندارند.
fi: Seuraavat sivut eivät linkitä muihin sivuihin wikissä.
fr: Les pages suivantes ne contiennent aucun lien vers d’autres pages du wiki.
gl: Estas páxinas non ligan con ningunha outra páxina de {{SITENAME}}.
he: הדפים הבאים אינם מקשרים לדפים אחרים באתר.
hr: Slijedeće stranice nemaju poveznice na druge stranice na ovom wikiju ({{SITENAME}}).
hu: Az itt található lapok nem kapcsolódnak hivatkozásokkal ezen wiki más oldalaihoz.
hy: Հետևյալ էջերը չունեն հղումներ վիքիի այլ էջերին։
id: Halaman-halaman berikut tidak memiliki pranala ke halaman mana pun di wiki ini.
is: Eftirfarandi síður tengjast ekki við aðrar síður á {{SITENAME}}.
it: Le pagine indicate di seguito sono prive di collegamenti verso altre pagine di {{SITENAME}}.
ja: 以下のページは、{{SITENAME}}の他のページにリンクしていません。
ka: ამ ვიკიში შემდგომ გვერდებს არ აქვთ ბმული სხვა გვერდებთან.
kk_arab: كەلەسى بەتتەر {{SITENAME}} جوباسىنداعى باسقا بەتتەرگە سىلتەمەيدى.
kk_cyrl: Келесі беттер {{SITENAME}} жобасындағы басқа беттерге сілтемейді.
kk_latn: Kelesi better {{SITENAME}} jobasındağı basqa betterge siltemeýdi.
km: ទំព័រដូចតទៅនេះមិនតភ្ជាប់ទៅទំព័រដទៃទៀតក្នុង {{SITENAME}} ទេ។
ko: {{SITENAME}} 내의 다른 문서로 나가는 링크가 없는 문서의 목록입니다.
lb: Dës Säite si mat kenger anerer Säit op {{SITENAME}} verlinkt.
lt: Šie puslapiai neturi nuorodų į kitus puslapius šiame projekte.
mg: Tsy misy rohy mitondra makany amin'ny pejin'ny wiki hafa ireo pejy ireo.
mk: Следните страници немаат врски кон ниту една друга страница на ова вики.
ml: താഴെക്കാണുന്ന താളുകളിൽനിന്ന് {{SITENAME}} സം‌രംഭത്തിലെ മറ്റൊരു താളിലേയ്ക്കും കണ്ണി ചേർത്തിട്ടില്ല.
mr: या पानांवर या विकिवरील इतर कुठल्याही पानाला जोडणारा दुवा नाही.
mt: Il-Paġni segwenti m'għandhomx link għal paġna oħra.
nds_nl: De onderstaonde pagina's verwiezen neet naor aandere pagina's in disse wiki.
nl: De onderstaande pagina's verwijzen niet naar andere pagina's in deze wiki.
nn: Desse sidene har ikkje lenkjer til andre sider på {{SITENAME}}.
no: Følgende sider lenker ikke til andre sider på {{SITENAME}}.
oc: Las paginas seguentas contenon pas cap de ligam cap a d’autras paginas de {{SITENAME}}.
pl: Poniższe strony nie posiadają odnośników do innych stron znajdujących się w {{GRAMMAR:MS.lp|{{SITENAME}}}}.
ps: همدا لانديني مخونه په دغه ويکي کې د نورو مخونو سره تړنې نه لري.
pt: As seguintes páginas não contêm links para outras páginas na {{SITENAME}}.
pt_br: As seguintes páginas não contêm hiperligações para outras páginas nesta wiki.
ro: Următoarele pagini nu se leagă de alte pagini din acestă wiki.
ru: Следующие страницы не содержат ссылок на другие страницы в этой вики.
si: පහත පිටු, {{SITENAME}} හි අනෙකුත් පිටු වෙත සබැඳී නොමැත.
sk: Nasledujúce stránky neodkazujú na žiadne iné stránky na {{GRAMMAR:lokál|{{SITENAME}}}}.
sl: Spodaj navedene strani se ne povezujejo na druge članke v {{GRAMMAR:dajalnik|{{SITENAME}}}}.
sq: Artikujt në vijim nuk kanë asnjë lidhje me artikuj e tjerë në këtë wiki.
sr_ec: Следеће странице не везују на друге странице на овом викију.
sr_el: Sledeće stranice ne vežu na druge stranice na ovom vikiju.
sv: Följande sidor saknar länkar till andra sidor på {{SITENAME}}.
ta: பின்வரும் பக்கங்கள் {{SITENAME}} தளத்தின் ஏனைய பக்கங்களுக்கு இணைக்க்ப்படவில்லை.
te: కింది పేజీల నుండి ఈ వికీ లోని ఏ ఇతర పేజీకీ లింకులు లేవు.
th: หน้าต่อไปนี้ไม่ได้ลิงก์ไปหน้าหน้าใดในวิกิ
tr: Aşağıdaki sayfalar, {{SITENAME}} sitesinde diğer sayfalara bağlantı vermiyor.
uk: Наступні сторінки не містять посилань на інші сторінки цієї вікі.
vi: Các trang này không có liên kết đến trang khác trong {{SITENAME}}.
yi: די פאלגנדע בלעטער לינקען נישט צו קיין אנדערע בלעטער אין דער וויקי.

source: Protected pages
af: Beskermde bladsye
ar: صفحات محمية
az: Mühafizəli səhifələr
bg: Защитени страници
br: Pajennoù gwarezet
bs: Zaštićene stranice
ckb: پەڕە پارێزراوەکان
cs: Zamčené stránky
cy: Tudalennau wedi eu diogelu
de: Geschützte Seiten
el: Προστατευμένες σελίδες
eo: Protektitaj paĝoj
es: Páginas protegidas
et: Kaitstud leheküljed
eu: Babestutako orrialdeak
fa: صفحه‌های محافظت‌شده
fi: Suojatut sivut
fr: Pages protégées
ga: Leathanaigh chosanta
gl: Páxinas protexidas
he: דפים מוגנים
hr: Zaštićene stranice
hu: Védett lapok
hy: Պաշտպանված էջեր
id: Halaman yang dilindungi
is: Verndaðar síður
it: Pagine protette
ja: 保護されているページ
ka: დაცული გვერდები
kk_arab: قورعالعان بەتتەر
kk_cyrl: Қорғалған беттер
kk_latn: Qorğalğan better
km: ទំព័រដែលត្រូវបានការពារ
ko: 보호된 문서 목록
lb: Gespaarte Säiten
lt: Užrakinti puslapiai
mg: Pejy voaaro
mk: Заштитени страници
ml: സംരക്ഷിക്കപ്പെട്ടിരിക്കുന്ന താളുകൾ
mr: सुरक्षित पाने
mt: Paġni protetti
nds_nl: Pagina's dee beveilig bin
nl: Beveiligde pagina's
nn: Verna sider
no: Låste sider
oc: Paginas protegidas
pl: Strony zabezpieczone
ps: ژغورلي مخونه
pt: Páginas protegidas
pt_br: Páginas protegidas
ro: Pagini protejate
ru: Защищённые страницы
sd: تحفظيل صفحا
si: ආරක්ෂිත පිටු
sk: Zamknuté stránky
sl: Zaščitene strani
sq: Faqe të mbrojtura
sr_ec: Заштићене странице
sr_el: Zaštićene stranice
sv: Skyddade sidor
ta: காக்கப்பட்ட பக்கங்கள்
te: సంరక్షిత పేజీలు
th: หน้าถูกล็อก
tr: Koruma altındaki sayfalar
tt_cyrl: Якланган битләр
tt_latn: Yaqlanğan bitlär
uk: Захищені сторінки
vi: Trang bị khóa
yi: געשיצטע בלעטער

# protectedpages-indef
source: Indefinite protections only
af: Slegs blokkades sonder vervaldatum
ar: عمليات الحماية غير المحددة فقط
az: Yalnız müddətsiz mühafizələr
bg: Само безсрочни защити
br: Gwarezoù da badout hepken
bs: Samo neograničena zaštićenja
ckb: تەنها پاراستنە زۆرەکان
cs: Pouze zámky na neurčito
cy: A ddiogelwyd yn ddi-derfyn yn unig
de: Nur unbeschränkt geschützte Seiten zeigen
el: Προστασίες επαόριστον μόνο
eo: Nur ĉiamaj protektaĵoj
es: Sólo protecciones indefinidas
et: Ainult määramata ajani kaitstud
eu: Babes mugagabeak bakarrik
fa: فقط محافظت‌های بی‌پایان
fi: Vain ikuisesti suojatut
fr: Uniquement les protections permanentes
gl: Só as proteccións indefinidas
he: הגנות לזמן בלתי מוגבל בלבד
hr: Samo neograničene zaštite
hu: Csak a meghatározatlan idejű védelmek
id: Hanya untuk pelindungan dengan jangka waktu tak terbatas
is: Aðeins óendanlegar verndanir
it: Solo protezioni infinite
ja: 無期限保護のみ
ka: მხოლოდ უვადო დაცვები
kk_arab: تەك بەلگىسىز قورعاۋلار
kk_cyrl: Тек белгісіз қорғаулар
kk_latn: Tek belgisiz qorğawlar
km: សំរាប់តែការការពារដែលមិនកំណត់ប៉ុណ្ណោះ
ko: 오른쪽 조건에 맞는 보호만 보기
lb: Nëmme onbegrenzt-gespaarte Säite weisen
lt: Tik neapibrėžtos apsaugos
mg: Ny fiarovana maharitra ihany
mk: Само бесконечни заштити
ml: അനന്തകാലത്തേയ്ക്ക് സംരക്ഷിക്കപ്പെട്ടവ മാത്രം
mr: फक्त अनंत काळासाठी सुरक्षित केलेले
mt: Protezzjoni indefinit biss
nds_nl: Allinnig blokkeringen zonder verloopdaotum
nl: Alleen blokkades zonder vervaldatum
nn: Berre vern på ubestemt tid
no: Kun beskyttelser på ubestemt tid
oc: Unicament las proteccions permanentas
pl: Tylko strony zabezpieczone na zawsze
ps: يوازې بې پايه ژغورنې
pt: Apenas protecções infinitas
pt_br: Proteções infinitas apenas
ro: Doar protecțiile pe termen nelimitat
ru: Только бессрочные защиты
si: අනිශ්චිත ආරක්ෂණයන් පමණයි
sk: Zamknutia iba na neurčito
sl: Samo neomejene zaščite
sq: Vetëm mbrojtjet pa afat
sr_ec: само неограничене заштите
sr_el: samo neograničene zaštite
sv: Endast skydd på obestämd tid
te: అనంత సంరక్షణ మాత్రమే
th: การล็อกแบบไม่จำกัดเท่านั้น
tr: Sadece süresiz korumalar
uk: Тільки безстроково захищені
vi: Chỉ hiển thị khóa vô hạn
yi: בלויז אומבאַשרענקטע באַשוצינגען

# protectedpages-cascade
source: Cascading protections only
af: Slegs blokkades wat neergolf
ar: الحماية المضمنة فقط
az: Yalnız kaskad mühafizələr
bg: Само каскадни защити
br: Gwarez dre skalierad hepken
bs: Samo prenosive zaštite
ckb: تەنها پاراستنە زنجیرییەکان
cs: Pouze kaskádové zámky
cy: A sgydol-ddiogelwyd yn unig
de: Nur Seiten mit Kaskadenschutz
el: Μόνο διαδοχικές προστασίες
eo: Nur kaskadaj protektoj
es: Sólo protecciones en cascada
et: Ainult kaskaadkaitsega
eu: Kaskada moduko babesak bakarrik
fa: فقط محافظت‌های آبشاری
fi: Vain laajennetusti suojatut
fr: Uniquement les protections en cascade
gl: Só as proteccións en serie
he: הגנות מדורגות בלבד
hr: Samo prenosiva zaštita
hu: Csak a kaszkádvédelmek
id: Hanya pelindungan runtun
is: Keðjuverndun eingöngu
it: Solo protezioni ricorsive
ja: 連続保護のみ
ka: მხოლოდ კასკადური დაცვა
km: សំរាប់ការការពារជាថ្នាក់ប៉ុណ្ណោះ​
ko: 연쇄적 보호만 보기
lb: Nëmme Säiten déi duerch Kaskade gespaart sinn
lt: Tik pakopinė apsauga
mg: Ny fanovana an-driana ihany
mk: Само каскадни заштити
ml: നിർഝരിത സംരക്ഷണങ്ങൾ മാത്രം
nds_nl: Allinnig beveiligingen mit de cascade-optie
nl: Alleen beveiligingen met de cascade-optie
nn: Berre djupvern
no: Kun dypbeskyttelse
oc: Unicament las proteccions en cascada
pl: Tylko strony zabezpieczone rekursywnie
ps: يوازې ځوړاوبيزې ژغورنې
pt: Apenas protecções em cascata
pt_br: Apenas proteções progressivas
ro: Doar protejări în cascadă
ru: Только каскадная защита
si: තීරු-දර්ශන ආරක්ෂණයන් පමණයි
sk: Iba kaskádové zamykanie
sl: Le kaskadne zaščite
sq: Vetëm mbrojtjet
sr_ec: само преносиве заштите
sr_el: Samo prenosive zaštite
sv: Endast kaskaderande skydd
te: కాస్కేడింగు రక్షణలు మాత్రమే
th: การล็อกแบบสืบทอดเท่านั้น
tr: Sadece ardışık korumalar
uk: Тільки каскадний захист
vi: Chỉ hiển thị khóa theo tầng
yi: בלויז קאַסקאַדירנדיקע באַשיצונגען

# protectedpagestext
source: The following pages are protected from moving or editing
af: Die volgende bladsye is beskerm teen verskuiwing of wysiging:
ar: الصفحات التالية محمية من النقل أو التعديل
az: Aşağıdakı səhifələr ad dəyişiminə və redaktəyə bağlıdır
bg: Следните страници са защитени против редактиране или преместване
br: Gwarezet eo ar pajennoù da-heul; n'haller na degas kemmoù enno nag o dilec'hiañ
bs: Slijedeće stranice su zaštićene od izmjena i premještanja
ckb: ئەم لاپەڕانە لە گواستنەوە و دەستکاری‌کردن پارێزراون
cs: Následující stránky jsou zamčeny nebo polozamčeny pro editaci nebo přesun:
cy: Mae'r tudalennau hyn wedi eu diogelu rhag cael eu symud na'u golygu
de: Diese Spezialseite zeigt alle vor dem Verschieben oder Bearbeiten geschützten Seiten.
el: Οι ακόλουθες σελίδες είναι προστατευμένες από μετακίνηση ή επεξεργασία
eo: La sekvaj paĝoj estas protektitaj kontraŭ movigo aŭ redaktado
es: Las siguientes páginas están protegidas para su edición o traslado
et: Järgnevad leheküljed on teisaldamise või redigeerimise eest kaitstud
eu: Jarraian azaltzen diren orrialdeak mugitu edo aldatzeko babestuta daude
fa: صفحه‌های زیر در برابر ویرایش یا انتقال محافظت شده‌اند:
fi: Seuraavat sivut ovat suojattuja siirtämiseltä tai muutoksilta
fr: Les pages suivantes sont protégées contre les modifications ou le déplacement.
gl: As seguintes páxinas están protexidas fronte á edición ou traslado
he: הדפים הבאים מוגנים מפני עריכה או העברה:
hr: Slijedeće stranice su zaštićene od premještanja ili uređivanja
hu: A következő lapok átnevezés vagy szerkesztés ellen védettek
hy: Հետևյալ էջերը պաշտպանված են վերանվանումից կամ տեղափոխումից։
id: Halaman-halaman berikut dilindungi dari pemindahan atau penyuntingan.
is: Eftirfarandi síður hafa verið verndaðar svo ekki sé hægt að breyta þeim eða færa þær
it: Di seguito sono elencate le pagine protette, di cui è impedita la modifica o lo spostamento
ja: 以下のページは移動や編集が禁止されています
ka: შემდეგი გვერდები დაცულია გადატანისა თუ ცვლილებებისგან.
kk_arab: كەلەسى بەتتەر وڭدەۋدەن نەمەسە جىلجىتۋدان قورعالعان
kk_cyrl: Келесі беттер өңдеуден немесе жылжытудан қорғалған
kk_latn: Kelesi better öñdewden nemese jıljıtwdan qorğalğan
km: ទំព័រដូចតទៅនេះត្រូវបានការពារមិនឱ្យប្ដូរទីតាំងឬកែប្រែ
ko: 다음의 문서는 이동/편집이 불가능하도록 보호되어 있습니다.
lb: Dës Säite si gespaart esou datt si weder geännert nach geréckelt kënne ginn
lt: Šie puslapiai yra apsaugoti nuo perkėlimo ar redagavimo
mg: Ny pejy manaraka dia voaaro amin'ny fanovana sy ny famindrana.
mk: Следните страници се заштитени во поглед на преместување и уредување
ml: താഴെ പ്രദർശിപ്പിച്ചിരിക്കുന്ന താളുകൾ തലക്കെട്ട് മാറ്റുന്നതിൽ നിന്നും തിരുത്തൽ വരുത്തുന്നതിൽ നിന്നും സം‌രക്ഷിച്ചിരിക്കുന്നു
mr: खालील पाने स्थानांतरण किंवा संपादन यांपासुन सुरक्षित आहेत
mt: Il-Paġni segwenti huma protetti minn modifiki u ċaqlieq
nds_nl: De volgende pagina's bin beveilig en kunnen neet herneumd of bewark wönnen.
nl: De volgende pagina's zijn beveiligd en kunnen niet bewerkt of hernoemd worden
nn: Desse sidene er verna mot flytting og endring
no: Følgende sider er låst for flytting eller redigering
oc: Las paginas seguentas son protegidas contra las modificacions e/o lo cambiament de nom :
pl: Poniższe strony zostały zabezpieczone przed przenoszeniem lub edytowaniem.
pt: As seguintes páginas encontram-se protegidas contra edições ou movimentações
pt_br: As seguintes páginas encontram-se protegidas contra edições ou movimentações
ro: Următoarele pagini sunt protejate la mutare sau editare
ru: Следующие страницы защищены от переименования или изменения.
si: ඉදිරියේ දැක්වෙන පිටු ගෙනයාම හෝ සංස්කරණය කිරීම හෝ වාරණය කොට ඇත
sk: Upravovanie alebo presúvanie nasledovných stránok je zamknuté
sl: Spodaj navedene strani so zaščitene pred urejanjem ali prestavljanjem.
sq: Faqet e mëposhtme janë të mbrojtura nga zhvendosja apo redaktimi
sr_ec: Следеће странице су заштићене од премештања или уређивања
sr_el: Sledeće stranice su zaštićene od premeštanja ili uređivanja
sv: Följande sidor är skyddade mot redigering eller flyttning.
ta: பின்வரும் பக்கங்கள் தொகுக்கப்படுவதிலிந்தும் நகர்த்தப்படுவதிலிருந்தும் காக்கப்பட்டுள்ளது
te: కింది పేజీలను తరలించకుండా, దిద్దుబాటు చెయ్యకుండా సంరక్షించాము
th: หน้าต่อไปนี้ถูกล็อกห้ามแก้ไขหรือห้ามเปลี่ยนชื่อ
tr: Aşağıdaki sayfalar koruma altına alınmıştır
uk: Наступні сторінки захищені від перейменування або зміни.
vi: Các trang này bị khóa không cho sửa đổi hay di chuyển
yi: די פֿאלגנדע בלעטער זענען געשיצט פון רעדאַקטירן און באוועגן:
