Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# immobile-target-namespace
source: Cannot move pages into namespace "$1"
af: Bladsye kan nie na naamruimte "$1" geskuif word nie
ar: غير قادر على نقل الصفحات إلى النطاق "$1"
az: Səhilərin "$1" ad aralığına daşınması qeyri-mümkündür
bg: Не е възможно преместването на страници в именното пространство „$1“
br: N'hallit ket adenvel pajennoù war-du an esaouenn anv "$1"
bs: Ne mogu se premjestiti stranice u imenski prostor "$1"
ckb: گواستنەوەی لاپەڕە بۆناو بۆشایی‌ناو "$1" ناکرێت.
cs: Stránky nelze přesouvat do jmenného prostoru „$1“
cy: Ni ellir symud tudalennau i'r parth "$1".
de: Seiten können nicht in den „$1“-Namensraum verschoben werden
el: Δεν μπορούν να μετακινηθούν σελίδες στην περιοχή "$1"
eo: Ne povas movi paĝojn en nomspacon "$1"
es: No se puede trasladar páginas al espacio de nombres «$1»
et: Lehekülgi ei saa teisaldada nimeruumi "$1"
eu: Orrialdeak ezin dira "$1" motara mugitu
fa: امکان انتقال صفحه‌ها به فضای نام «$1» را ندارد
fi: Sivuja ei voi siirtää nimiavaruuteen ”$1”
fr: Vous ne pouvez pas renommer des pages vers l’espace de noms « $1 »
gl: Non se poden mover as páxinas ao espazo de nomes "$1"
he: לא ניתן להעביר דפים למרחב השם "$1"
hr: Ne mogu premjestiti stranice u imenski prostor "$1"
hu: A(z) „$1” névtérbe nem mozgathatsz át lapokat
id: Tidak dapat memindahkan halaman ke ruang nama "$1"
is: Get ekki fært síður inn í nafnrýmið „$1“
it: Non è possibile spostare pagine nel namespace "$1"
ja: 「$1」名前空間へはページを移動させることはできません。
ka: შეუძლებელია გვერდის გადატანა «$1» სახელთა სივრცეში
km: មិនអាចប្តូរទីតាំងទំព័រទៅលំហឈ្មោះ "$1" បានទេ
ko: "$1" 이름공간에 속한 문서는 이동시킬 수 없습니다.
lb: Säite kënnen net an den Nummraum: $1 geréckelt ginn
lt: Perkelti puslapius į „$1“ vardų sritį negalima
mg: Tsy afaka ovainao ny pejy makany amin'ny anaran-sehatra « $1 »
mk: Не може да се преместуваат страници во именскиот простор „$1“
ml: "$1" നാമമേഖലയിലേയ്ക്ക് താളുകൾ മാറ്റാൻ കഴിയില്ല
mr: नामविश्व "$1" मध्ये पाने हलवता आली नाहीत.
mt: Mhuwiex possibbli li tmexxi paġni fl-ispazju tal-isem "$1"
nds_nl: Pagina's kunnen neet herneumd wonnen naor de naamruumte "$1"
nl: Pagina's kunnen niet hernoemd worden naar de naamruimte "$1"
nn: Kan ikkje flytte sider til namnerommet «$1»
no: Kan ikke flytte sider til navnerommet «$1»
oc: Podètz pas desplaçar de paginas cap a l'espaci de noms « $1 »
pl: Nie można przenieść stron do przestrzeni nazw „$1”
pt: Não é possível mover páginas para o espaço nominal "$1"
pt_br: Não é possível mover páginas para o espaço nominal "$1"
ro: Nu se pot redenumi paginile în spațiul de nume „$1”
ru: Невозможно переместить страницу в пространство имён «$1»
si: "$1" නාමඅවකාශය වෙත පිටු ගෙනයාම සිදුකල නොහැක
sk: Nemôžete presúvať stránky do menného priestoru „$1”
sl: Ne morem premakniti strani v imenski prostor »$1«
sq: Nuk mund të lëvizen faqet tek "$1"
sr_ec: Не може да премести странице у именски простор „$1”
sr_el: Ne može da premesti stranice u imenski prostor „$1”
sv: Kan inte flytta sidor till namnrymden "$1"
ta: "$1" பெயர்வேளிக்குள் பக்கங்களை நகர்த்த முடியாது.
te: "$1" పేరుబరిలోనికి పేజీలను తరలించలేరు
th: ไม่สามารถย้ายหน้าไปยังเนมสเปซ "$1" ได้
tr: Sayfalar "$1" ad alanına taşınamıyor
uk: Не можна перейменовувати сторінки до простору назв «$1»
vi: Không thể di chuyển trang vào không gian tên “$1”
yi: מען קען נישט באַוועגן בלעטער צום נאמענטייל "$1"

# immobile-target-namespace-iw
source: Interwiki link is not a valid target for page move.
af: 'n Interwiki-skakel is nie 'n geldige bestemming vir die skuif van die bladsy nie.
ar: وصلة الإنترويكي ليست هدفا صحيحا لنقل صفحة.
az: İntervikilər səhifə adının dəyişməsi üçün əsas ola bilməz.
bg: Страницата не може да бъде преместена под заглавие, оформено като междууики препратка.
br: N'eo ket ur pal mat al liammoù Interwiki evit adenvel pajennoù.
bs: Međuwiki link nije validno odredište premještanja stranice.
ckb: بەستەرێکی نێوان‌ویکی ئامانجێکی گونجاو نیە بۆ گواستنەوەی لاپەڕە.
cs: Mezijazykový odkaz není validní cíl při přesouvání stránky.
cy: Nid yw cyswllt rhyngwici yn nod dilys wrth symud tudalen.
de: Interwiki-Link ist kein gültiges Ziel für Seitenverschiebungen.
el: Ο σύνδεσμος-interwiki δεν είναι έγκυρος στόχος για την μετακίνηση σελίδας.
eo: Intervikia ligilo ne estas valida celo por paĝa movo.
es: Un enlace interwiki no es un destino válido para trasladar una página.
et: Keelelink ei ole sobiv koht lehekülje teisaldamiseks.
eu: Interwiki lotura ez da baliagarria orrialdea mugitu ahal izateko.
fa: پیوند میان‌ویکی هدفی مجاز برای انتقال صفحه نیست.
fi: Kielilinkki ei ole kelvollinen kohde sivun siirrolle.
fr: Les destinations interwikis ne sont pas une cible valide pour les déplacements.
gl: A ligazón interwiki non é válida para o movemento da páxina.
he: קישור בינוויקי אינו יעד תקין להעברת דף.
hr: Međuwiki poveznica nije valjano odredište za premještanje stranice.
hu: Wikiközi hivatkozás nem lehet a lap új neve.
id: Pranala interwiki bukanlah target yang valid untuk pemindahan halaman.
it: Un collegamento interwiki non è una destinazione valida per spostare la pagina.
ja: ウィキ間リンクは、ページの移動では不正な対象です。
ka: ინტერვიკის ბმული შეუძლებელია გამოყენებული იქნას გადარქმევისთვის.
km: តំណភ្ជាប់អន្តរវិគីមិនអាចប្រើជាទំព័រគោលដៅសំរាប់ធ្វើការប្ដូរទីតាំងទំព័រទេ។
ko: 인터위키 링크를 넘어 문서를 이동할 수 없습니다.
lb: En Interwiki-Link ass kee gëltegt Zil beim Réckele vun enger Säit.
lt: Tarprojektinė nuoroda yra neleistina paskirtis perkelti puslapį.
mg: Ny rohy interwiki dia tanjona tsy mety ho an'ny fanetsehana pejy.
mk: Интервики врска не е важечка цел за преместување на страница.
ml: അന്തർവിക്കി കണ്ണി താൾ മാറ്റാനുള്ള സാധുവായ ലക്ഷ്യമല്ല.
mt: Il-ħolqa interwiki mhijiex destinazzjoni valida biex tmexxi l-paġna.
nds_nl: Een interwikiverwiezing is gien geldige bestemming veur 't herneumen van een pagina.
nl: Een interwikiverwijzing is geen geldige bestemming voor het hernoemen van een pagina.
nn: Interwikilenkja er ikkje eit gyldig mål for flytting av sider.
no: Du kan ikke flytte en side til et navn som er en interwikilenke.
oc: Los ligams interwikis son pas una cibla valida pels cambiaments de nom.
pl: Link interwiki jest nieprawidłowym tytułem, pod który miałaby być przeniesiona strona.
pt: Um link interwikis não é um destino válido para uma movimentação de página.
pt_br: Uma ligação interwiki não é um destino válido para uma movimentação de página.
ro: Legătura interwiki nu este o țintă validă pentru redenumire.
ru: Ссылка интервики не может быть использована для переименования.
si: අන්තර්විකී සබැඳිය, පිටු ගෙනයෑම සඳහා නීතික එල්ලයක් නොවේ.
sk: Interwiki odkaz nie je platným cieľom na presun stránky.
sl: Povezava interwiki ni veljaven cilj za premik strani.
sq: Lidhja ndër-wiki nuk është një objektiv i vlefshëm për zhvendosjen e faqes.
sr_ec: Међувики веза није исправна мета при премештању стране.
sr_el: Međuviki veza nije ispravna meta pri premeštanju strane.
sv: Interwikilänk är inte ett giltigt mål för sidflyttar.
te: పేజీని తరలించడానికి అంతర్వికీ లింకు సరైన లక్ష్యం కాదు.
th: ไม่สามารถย้ายไปยังหน้าปลายทางที่เป็นลิงก์ interwiki ได้
tr: Vikilerarası bağlantı, sayfa taşıması için geçerli bir hedef değil.
uk: Інтервікі-посилання не підходить для перейменування сторінки.
vi: Không cho phép di chuyển trang đến một liên kết liên wiki.
yi: אינטערוויקי לינק איז נישט קיין גילטיקער ציל פאר א בלאט באוועגונג.

# immobile-source-page
source: This page is not movable.
af: Die bladsy kan nie geskuif word nie.
ar: هذه الصفحة غير قابلة للنقل.
az: Bu səhifənin adı dəyişdirilə bilməz.
bg: Тази страница не може да бъде премествана.
br: N'haller ket adenvel ar bajenn-mañ.
bs: Ova stranica se ne može premještati.
ckb: ئەمە لاپەڕە بۆ گواستنەوە نابێت.
cs: Tuto stránku nelze přesouvat.
cy: Ni ellir symud y dudalen hon.
de: Diese Seite ist nicht verschiebbar.
el: Αυτή η σελίδα δεν είναι δυνατό να μετακινηθεί.
eo: Ĉi tiu paĝo ne estas movebla.
es: Esta página no se puede renombrar.
et: Lehekülg ei ole teisaldatav.
eu: Orrialde hau mugiezina da.
fa: این صفحه قابل انتقال نیست.
fi: Tämä sivu ei ole siirrettävissä.
fr: Cette page n’est pas renommable.
gl: Esta páxina non se pode mover.
he: דף זה אינו ניתן להעברה.
hr: Ova stranica je se ne može premjestiti.
hu: Ez a lap nem nevezhető át.
id: Halaman ini tidak dapat dipindahkan.
is: Þessi síða er ekki færanleg.
it: Questa pagina non può essere spostata.
ja: このページは移動できません。
ka: ამ გვეერდის გადატანა შეუძლებელია.
km: ទំព័រនេះមិនអាចប្ដូរទីតាំងបានទេ។
ko: 이 문서는 이동할 수 없습니다.
lb: Dës Säit kann net geréckelt ginn.
lt: Šio puslapio perkelti negalima.
mg: Tsy azo ovaina anarana ity pejy ity.
mk: Оваа страница не може да се преместува.
ml: ഈ താൾ മാറ്റാൻ സാദ്ധ്യമല്ല
mr: हे पान हलवता येत नाही
mt: Din il-paġna ma tistax tiġi mmexxiha.
nds_nl: Disse pagina kan neet herneumd wonnen.
nl: Deze pagina kan niet hernoemd worden.
nn: Denne sida kan ikkje flyttast.
no: Denne siden kan ikke flyttes.
oc: Aquesta pagina se pòt pas tornar nomenar.
pl: Tej strony nie można przenieść.
ps: دا مخ نه لېږدېدنونکی دی
pt: Esta página não pode ser movida.
pt_br: Esta página não pode ser movida.
ro: Această pagină nu poate fi mutată.
ru: Эту страницу нельзя переименовывать.
si: මෙම පිටුව ගෙනයාහැක්කක් නොවේ.
sk: Túto stránku nemožno presunúť.
sl: Te strani ni mogoče prestaviti.
sq: Kjo faqe është e pa lëvizshme.
sr_ec: Ова страница се не може преместити.
sr_el: Ova strana se ne može premestiti.
sv: Denna sida är inte flyttbar.
ta: இந்த பக்கம் நகர்த்தக்கூடியதல்ல.
te: ఈ పేజీని తరలించలేరు.
th: หน้านี้ไม่สามารถเปลี่ยนชื่อได้
tr: Bu sayfanın adı değiştirilemez.
uk: Цю сторінку не можна перейменувати.
vi: Bạn không thể di chuyển trang này.
yi: דער דאזיגער בלאט קען נישט ווערן באוועגט.

# immobile-target-page
source: Cannot move to that destination title.
af: Dit is nie moontlik om na die titel toe te skuif nie.
ar: غير قادر على النقل إلى العنوان الوجهة هذا.
az: Bu hədəf başlığına daşınmır.
bg: Не може да се извърши преместване върху това целево заглавие.
br: N'haller ket kas ar bajenn-mañ war-du an titl-se.
bs: Ne može se preusmjeriti na taj odredišni naslov.
ckb: بۆ ئەم سەردێڕی ئامانجە جێگۆڕ ناکرێ.
cs: Stránku nelze přesunout na zadaný název.
cy: Ddim yn gallu symud i'r teitl newydd hwn.
de: Es kann nicht auf diese Zielseite verschoben werden.
el: Δεν μπορεί να μετακινηθεί σε αυτόν τον τίτλο.
eo: Ne povas movi al tiu destina titolo.
es: No se puede trasladar a tal título.
et: Soovitud pealkirja alla ei saa teisaldada.
eu: Helburuko orrialdera ezin da mugitu.
fa: امکان انتقال به این عنوان مقصد وجود ندارد.
fi: Kyseiselle kohdenimelle ei voi siirtää.
fr: Il n’est pas possible de renommer la page vers ce titre.
gl: Non se pode mover a ese título.
he: לא ניתן להעביר אל כותרת יעד זו.
hr: Ne mogu premjestiti na željeni naslov.
hu: A lap nem helyezhető át a megadott címre.
id: Tidak dapat memindahkan ke judul tujuan tersebut.
is: Get ekki fært á áætlaðan titil.
it: Non è possibile spostare sul titolo indicato.
ja: 目的のページ名へは移動させることができません。
ka: შეუძლებელია მოცემულ სახელზე გადატანა.
km: មិនអាចប្ដូរទីតាំងទៅកាន់ចំណងជើងគោលដៅនោះបានទេ។
ko: 새 이름으로 옮길 수 없습니다.
lb: Kann net op de Bestëmmungs-titel geréckelt ginn.
lt: Negalima perkelti į paskirtąją vietą.
mg: Tsy afaka ovaina anarana makany amin'io lohateny io ilay pejy.
mk: Не може да се премести под бараниот наслов.
ml: ലക്ഷ്യമാക്കിയ തലക്കെട്ടിലേക്ക് മാറ്റാൻ സാധിക്കില്ല.
mr: लक्ष्य मथळा हलवता येत नाही.
mt: Ma jistax jitmexxa lejn it-titlu indikat.
nds_nl: Kan neet herneumd wonnen naor disse paginanaam.
nl: Het is niet mogelijk te hernoemen naar die paginanaam.
nn: Kan ikkje flytte til det målnamnet.
no: Kan ikke flytte til det navnet.
oc: Es pas possible de desplaçar la pagina cap a aqueste títol.
pl: Nie można przenieść pod wskazany tytuł.
pt: Não é possível mover para esse título de destino.
pt_br: Não é possível mover para esse título de destino.
ro: Nu poate fi mutat la destinația cu acest titlu.
ru: Нельзя присвоить странице это имя.
si: එම අන්ත ශීර්ෂයට ගෙන යෑම කල නොහැක.
sk: Nie je možné presunúť na cieľovú stránku z daným názvom.
sl: Ne morem premakniti na ta ciljni naslov.
sq: Nuk mund të zhvendoset tek titulli i destinuar.
sr_ec: Не може да се премести на циљани наслов.
sr_el: Ne može da se premesti na ciljani naslov.
sv: Kan inte flytta till det målnamnet.
te: ఆ లక్ష్యిత శీర్షికకి తరలించలేము.
th: ไม่สามารถเปลี่ยนไปยังชื่อที่ต้องการได้
tr: Bu hedef başlığına taşınamaz.
uk: Не можна присвоїти сторінці цю назву.
vi: Không thể di chuyển đến tựa đề đích.
yi: קען נישט באַוועגן צו דעם ציל טיטל.

# imagenocrossnamespace
source: Cannot move file to non-file namespace
af: 'n Medialêer kan nie na 'n ander naamruimte geskuif word nie
ar: لا يمكن نقل الملف إلى نطاق غير نطاق الملفات
bg: Невъзможно е да се преместват картинки извън това именно пространство
br: N'haller ket dilec'hiañ ur skeudenn war-du un esaouenn anv n'eo ket hini ur skeudenn.
bs: Ne može se premjestiti datoteka u nedatotečni imenski prostor
ckb: گواستنەوەی پەڕگە بۆ بۆشایی‌نوێکی غەیری پەڕگە گونجاو نیە.
cs: Nelze přesunout mimo jmenný prostor Soubor:
cy: Ni ellir symud ffeil i barth arall
de: Dateien können nicht aus dem {{ns:file}}-Namensraum heraus verschoben werden
el: Δεν είναι δυνατή η μετακίνηση του αρχείου σε περιοχή ονομάτων που δεν αφορά αρχεία
eo: Ne povas movi dosieron al nedosiera nomspaco
es: No se puede trasladar el fichero a otro espacio de nombres
et: Faili ei saa teisaldada mõnda muusse nimeruumi
eu: Ezin da mugitu fitxategia fitxategiena ez den izen batera
fa: امکان انتقال تصویر به فضای نام غیر تصویر وجود ندارد
fi: Tiedostoja ei voi siirtää pois tiedostonimiavaruudesta.
fr: Impossible de renommer un fichier vers un espace de noms autre que fichier.
gl: Non se pode mover o ficheiro a un espazo de nomes que non o admite
he: לא ניתן להעביר קובץ למרחב שם אחר
hr: Datoteka ne može biti premještena u imenski prostor koji nije za datoteke
hu: A fájlok nem helyezhetőek át más névtérbe
id: Tidak dapat memindahkan berkas ke ruang nama non-berkas
is: Get ekki fært skrá í skrálaust nafnrými
it: Non è possibile spostare un file fuori dal relativo namespace.
ja: ファイル名前空間以外に、ファイルを移動することはできません。
ka: შეუძლებელია ფაილს მიეცეს სახელი სახელთა სხვა სივრციდან
kk_arab: فايل ەمەس ەسىم اياسىنا فايل جىلجىتىلمايدى
kk_cyrl: Файл емес есім аясына файл жылжытылмайды
kk_latn: Faýl emes esim ayasına faýl jıljıtılmaýdı
km: មិន​អាច​ផ្លាស់​ទី​តាំង​ឯកសារ​ទៅ​កាន់​លំហ​ឈ្មោះ​ដែល​មិន​មែន​ជា​ឯកសារ​
ko: 파일을 파일이 아닌 이름공간으로 옮길 수 없습니다.
lb: Fichiere kënnen net an aner Nummraim geréckelt ginn
lt: Negalima pervadinti failo į ne failo vardų sritį
mg: Tsy mety ovaina anarana makany amina anaran-tsehatra hafa afatsy rakitra ihany ny rakitra.
mk: Не може да се премести податотека во неподатотечен именски простор
ml: പ്രമാണം അതിനായി അല്ലാത്ത നാമമേഖലയിലേയ്ക്ക് മാറ്റാൻ കഴിയില്ല
mr: ज्या नामविश्वात संचिका साठविता येत नाहीत, त्या नामविश्वात संचिकांचे स्थानांतरण करता येत नाही
mt: Ma tistax iċaqlaq fajl f'namespace mhux tal-fajls.
nds_nl: Een mediabestaand kan neet naor een aandere naamruumte verplaos wonnen
nl: Een mediabestand kan niet naar een andere naamruimte verplaatst worden
nn: Kan ikkje flytte bilete til andre namnerom enn biletnamnerommet
no: Kan ikke flytte filer til andre navnerom enn filnavnerommet
oc: Pòt pas desplaçar un imatge cap a un espaci de nomenatge que siá pas un imatge.
pl: Nie można przenieść grafiki do przestrzeni nazw nie przeznaczonej dla grafik
pt: Não é possível mover imagem para espaço nominal que não de imagens
pt_br: Não é possível mover imagem para espaço nominal que não de imagens
ro: Fișierul nu poate fi mutat la un spațiu de nume care nu este destinat fișierelor
ru: Невозможно дать файлу имя из другого пространства имён
si: ගොනුවක්, ගොනුවක්-නොවන නාමඅවකාශයකට ගෙනයෑම කල නොහැක
sk: Obrázok nemožno presunúť mimo menného priestoru obrázkov
sl: Ne morem premakniti datoteke izven imenskega prostora datotek
sq: Nuk mund të lëvizet skeda tek hapësira e jo-skedës
sr_ec: Датотека се не може преместити у именски простор који не припада датотекама.
sr_el: Fajl se ne može preimenovati u imenski prostor koji ne pripada fajlovima.
sv: Kan inte flytta filer till andra namnrymder än filnamnrymden
ta: ஒரு கோப்பற்ற பெயர்வெளிக்கு கோப்பை நகர்த்தமுடியாது
te: ఫైలును, ఫైలుకు చెందని నేమ్‌స్పేసుకు తరలించలేం
th: ไม่สามารถย้ายไฟล์ไปยังเนมสเปซที่ไม่รองรับ
tr: Dosya, dosyalar için olmayan ad alanına taşınamaz
uk: Неможливо дати файлові назву з іншого простору назв
vi: Không thể di chuyển tập tin ra khỏi không gian tên Tập tin
yi: קען נישט באַוועגן טעקע צו נישט-טעקע נאָמענטייל

# nonfile-cannot-move-to-file
source: Cannot move non-file to file namespace
af: Net lêers kan na die lêernaamspasie geskuif word
ar: لا يمكن نقل غير الملفات إلى نطاق الملفات
bg: Не може да се премести във файл нещо, което не е файл.
br: N'haller ket dilec'hiañ un dra ha n'eo ket ur restr war-du an esaouenn anv restr
bs: Ne mogu se premjestiti podaci u datotečni imenski prostor
cs: Do jmenného prostoru {{ns:file}} nelze přesouvat stránky nepřináležející k souboru
cy: Ni ellir symud unrhywbeth heblaw ffeil i barth y ffeiliau
de: Nichtdateien können nicht in den {{ns:file}}-Namensraum hinein verschoben werden
el: Δεν είναι δυνατή η μετακίνηση μη αρχείων σε αρχείο ονομάτων
eo: Ne povas movi ne-dosieron al dosiera nomspaco
es: No es posible mover un no-archivo al espacio de nombres de archivo
et: Failinimeruumi saab ainult faile teisaldada.
fa: امکان انتقال محتوای غیر تصویر به فضای نام تصویر وجود ندارد
fi: Sivuja ei voi siirtää tiedostonimiavaruuteen.
fr: Impossible de renommer quelque chose d’autre qu'un fichier vers l’espace de noms fichier.
gl: Non se pode mover algo que non é un ficheiro ao espazo de nomes reservado aos ficheiros
he: לא ניתן להעביר דף שאינו קובץ למרחב קובץ
hr: Ne mogu premjestiti nešto što nije datoteka u imenski prostor za datoteke
hu: Nem fájlok nem nevezhetők át fájlnévtérbe
id: Tidak dapat memindahkan non-berkas ke ruang nama berkas
it: Non è possibile spostare un file fuori dal relativo namespace.
ja: ファイルでないものを、ファイル名前空間に移動することはできません
ka: შეუძლებელია არაფაილების გადატანა ფაილის სახელთა სივრცეში
ko: 파일이 아닌 문서를 파일 이름공간으로 옮길 수 없습니다.
lb: "Keng Fichiere" kënnen net an den {{ns:file}}-Nummraum geréckelt ginn
lt: Negalima perkelti ne failo į failų vardų sritį
mk: Не можам да преместам неподатотека во податотечен именски простор
ml: പ്രമാണമല്ലാത്തവ പ്രമാണം നാമമേഖലയിലേയ്ക്ക് മാറ്റാൻ കഴിയില്ല.
nds_nl: Je kunnen neet herneumen van en naor de bestaansnaamruumte
nl: Het is niet mogelijk te hernoemen van en naar de bestandsnaamruimte
nn: Kan ikkje flytta ikkje-filer til filnamnerommet.
no: Kan ikke flytte ikke-filer til filnavnerom
pl: Nie można przenieść obiektu nie będącego plikiem do przestrzeni nazw „{{ns:file}}“
pt: Não é possível mover algo que não é um ficheiro para o espaço nominal de ficheiros
pt_br: Não é possível mover não arquivos para espaço nominal de arquivos
ro: Entitatea (care nu este un fișier) nu poate fi mutată în spațiul de nume destinat fișierelor
ru: Невозможно переименовывать страницы в файлы
si: ගොනුවක්-නොවන්න ගොනු නාමඅවකාශයට ගෙනයෑම කල නොහැක
sk: Nie je možné presunúť objekt, ktorý nie je súbor do menného priestoru Súbor
sl: Ne morem premakniti nedatoteko v imenski prostor datotek
sq: Nuk mund të lëvizet jo-skeda tek hapësira e skedës
sr_ec: Не-датотеке не можете преместити у именски простор за датотеке
sv: Kan inte flytta icke-fil till filnamnrymden
te: దస్త్రాలు కానివాటిని దస్త్రపు పేరుబరికి తరలించలేరు
th: ไม่สามารถย้ายจากเนมสเปซอื่นมาเป็นเนมสเปซไฟล์
tr: Dosya olmayanlar, dosya ad alanına taşınamaz
uk: Не можна перейменовувати сторінки з інших просторів назв на файли
vi: Không thể di chuyển những gì không phải là tập tin vào không gian tên Tập tin
yi: קען נישט באַוועגן וואָס איז נישט קיין טעקע צום טעקע נאָמענטייל

# imagetypemismatch
source: The new file extension does not match its type
af: Die nuwe lêer se uitbreiding pas nie by die lêertipe nie
ar: امتداد الملف الجديد لا يطابق نوعه
bg: Новото разширение на файла не съвпада с типа му
br: Ne glot ket astenn nevez ar restr gant ar furmad-mañ.
bs: Ekstenzija nove datoteke ne odgovara njenom tipu
ckb: پاشگری ئەو پەڕگە نوێیە هاوتای جۆری پەڕگەکە نیە.
cs: Nová přípona souboru neodpovídá jeho typu
cy: Nid yw'r estyniad ffeil newydd yn cyfateb i'r math o ffeil
de: Die neue Dateierweiterung ist nicht mit der alten identisch
el: Η νέα επέκταση του αρχείου δεν ταιριάζει με τον τύπο του
eo: La nova dosierfinaĵo ne kongruas ĝian dosiertipon.
es: La nueva extensión de archivo no corresponde con su tipo
et: Uus faililaiend ei sobi selle tüübiga
eu: Fitxategiaren luzapen berriak ez du bere motako fitxategiekin bat egiten
fa: پسوند پرونده جدید با نوع آن سازگار نیست
fi: Uusi tiedostopääte ei vastaa tiedoston tyyppiä
fr: La nouvelle extension de ce fichier ne correspond pas à son type.
gl: A nova extensión do fiheiro non coincide co seu tipo
he: סיומת הקובץ החדשה אינה מתאימה לסוג הקובץ
hr: Ekstenzija nove datoteke se ne poklapa sa svojim tipom.
hu: Az új kiterjesztés nem egyezik meg a fájl típusával
id: Ekstensi yang diberikan tidak cocok dengan tipe berkas
is: Nýi nafnaukinn passar ekki við tegund hennar
it: La nuova estensione del file non corrisponde al tipo dello stesso
ja: 新しいファイルの拡張子がファイルのタイプと一致していません。
ka: ფაილს ახალი გაფართოება არ შეესაბამება მის ტიპს
kk_arab: فايلدىڭ جاڭا كەڭەيتىمى بۇنىڭ تۇرىنە سايكەس ەمەس
kk_cyrl: Файлдың жаңа кеңейтімі бұның түріне сәйкес емес
kk_latn: Faýldıñ jaña keñeýtimi bunıñ türine säýkes emes
km: កន្ទុយរបស់ឯកសារថ្មីមិនត្រូវគ្នានឹងប្រភេទរបស់វាទេ
ko: 새 파일의 확장자가 원래의 확장자와 일치하지 않습니다.
lb: Déi nei Dateierweiderung ass net mat dem Fichier kompatibel
lt: Naujas failo plėtinys neatitinka jo tipo
mg: Tsy mifanaraka amin'ny karazany ny fanitaran'ity rakitra ity.
mk: Новата наставка на податотеката не соодветствува на нејзиниот тип
ml: പുതിയ പ്രമാണത്തിന്റെ എക്സ്റ്റെൻഷൻ അതിന്റെ തരവുമായി ഒത്തുപോകുന്നില്ല.
mr: दिलेले संचिकेचे एक्सटेंशन त्या संचिकेच्या प्रकाराशी जुळत नाही
mt: L-Estenżjoni l-ġdida tal-fajl ma taqbilx mat-tip tagħha.
nds_nl: De nieje bestaansextensie is neet gelieke an 't bestaanstype
nl: De nieuwe bestandsextensie is niet gelijk aan het bestandstype
nn: Den nye filendinga høver ikkje til filtypen
no: Den nye filendelsen tilsvarer ikke filtypen
oc: L'extension novèla d'aqueste fichièr reconeis pas aqueste format.
pl: Nowe rozszerzenie nazwy pliku jest innego typu niż zawartość
pt: A extensão do novo ficheiro não corresponde ao seu tipo
pt_br: A extensão do novo arquivo não corresponde ao seu tipo
ro: Extensia nouă a fișierului nu se potrivește cu tipul acestuia
ru: Новое расширение файла не соответствует его типу
si: නව ගොනු ප්‍රසර්ජනය එහි වර්ගය හා නොගැලපේ
sk: Nová prípona súboru nezodpovedá jeho typu
sl: Nova končnica datoteke se ne ujema z njeno vrsto
sq: Skeda e re nuk përputhet me llojin e vet
sr_ec: Нови наставак за фајлове се не поклапа са својим типом.
sr_el: Novi nastavak za fajlove se ne poklapa sa svojim tipom.
sv: Den nya filändelsen motsvarar inte filtypen
te: ఈ కొత్త ఫైలు ఎక్స్&zwnj;టెన్షన్ ఫైలు రకానికి సరిపోలేదు
th: นามสกุลของไฟล์ใหม่ไม่ตรงกับชนิดของไฟล์
tr: Yeni dosya eklentisi tipiyle eşleşmiyor
uk: Нове розширення файлу не співпадає з його типом
vi: Phần mở rộng trong tên tập tin mới không hợp dạng của tập tin
