Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# readonlywarning
source: '''Warning: The database has been locked for maintenance, so you will not be able to save your edits right now.''' You may wish to cut-n-paste the text into a text file and save it for later. The administrator who locked it offered this explanation: $1
af: '''WAARSKUWING: Die databasis is gesluit vir onderhoud. Dus sal u nie nou u wysigings kan stoor nie. Dalk wil u die teks plak in 'n lêer en stoor vir later.''' Een administrateur het die databasis geblokkeer vir hierdie rede: $1
ar: '''تحذير: لقد أغلقت قاعدة البيانات للصيانة، لذلك لن تتمكن من حفظ التعديلات التي قمت بها حاليا. إذا رغبت بإمكانك أن تنسخ النص الذي تعمل عليه وتحفظه في ملف نصي إلى وقت لاحق.''' الإداري الذي أغلقها أعطى هذا التفسير: $1
bg: '''ВНИМАНИЕ: Базата от данни беше затворена за поддръжка, затова в момента промените ви не могат да бъдат съхранени. Ако желаете, можете да съхраните страницата като текстов файл и да се опитате да я публикувате по-късно.''' Администраторът, който е затворил базата от данни, е посочил следната причина: $1
br: '''KEMENN DIWALL : stanket eo an diaz titouroù a-benn bezañ trezalc'het; setu ne viot ket evit enrollañ ho kemmoù diouzhtu-diouzhtu eta. Gallout a rit eilañ-pegañ an destenn en ur restr skrid all hag enrollañ anezhi a-benn diwezhatoc'hik.''' Setu an displegadenn lakaet gant ar merour en deus stanket an traoù : $1
bs: '''PAŽNJA: Baza je zaključana zbog održavanja, tako da nećete moći da sačuvate svoje izmjene za sada. Možda želite da kopirate i nalijepite tekst u tekst editor i sačuvate ga za kasnije.''' Administrator koji je zaključao bazu je naveo slijedeće objašnjenje: $1
ckb: '''ئاگاداری: بنکەدراوە بۆ چاکردنەوە داخراوە، بۆیە ئێستا ناتوانی دەستکاریەکانت پاشەکەوت بکەیت.'''<br /> باشتر وایە دەقەکە cut و paste بکەیتە ناو پەڕگەیەکی دەق و پاشەکەوتی بکەی بۆ دوایی.<br /><br /> ئەو بەڕێوبەرەی کە دایخستوە، ئەم هۆکارەی بەردەست خستووە: $1
cs: '''VAROVÁNÍ: Databáze byla uzamčena kvůli údržbě, takže nebudete moci uložit své změny. Můžete si okopírovat text do souboru a uložit ho na později.''' Správce serveru, který databázi zamkl, poskytl toto zdůvodnění: $1
cy: '''RHYBUDD: Mae'r databas wedi'i gloi am gyfnod er mwyn cynnal a chadw, felly fyddwch chi ddim yn gallu cadw'ch golygiadau ar hyn o bryd. Rydyn ni'n argymell eich bod chi'n copïo a gludo'r testun i ffeil a'i gadw ar eich disg tan bod y sustem yn weithredol eto.''' Cynigiodd y gweinyddwr a glodd y databas y rheswm hwn dros ei gloi: $1
de: '''Achtung: Die Datenbank wurde für Wartungsarbeiten gesperrt, so dass deine Änderungen derzeit nicht gespeichert werden können. Sichere den Text bitte lokal auf deinem Computer und versuche zu einem späteren Zeitpunkt, die Änderungen zu übertragen.''' Grund für die Sperre: $1
el: '''ΠΡΟΕΙΔΟΠΟΙΗΣΗ: Η βάση δεδομένων έχει κλειδωθεί για συντήρηση, έτσι δεν θα μπορέσετε να αποθηκεύσετε αυτά που έχετε επεξεργαστεί. Μπορείτε αν θέλετε να αποθηκεύσετε το κείμενο σε αρχείο κειμένου (με αποκοπή-και-επικόλληση) για να το χρησιμοποιήσετε αργότερα.''' Ο διαχειριστής που την κλείδωσε έδωσε την εξής εξήγηση: $1
eo: '''AVERTO: La datumbazo estas ŝlosita por teknika laboro, do vi ne povas konservi viajn redaktojn ĉi-momente. Vi eble volus elkopii kaj englui la tekston al tekstdosiero por konservi ĝin por posta uzo.''' La administranto kiu ŝlosis ĝin donis ĉi tiun eksplikaĵon: $1
es: '''Aviso: La base de datos ha sido bloqueada por cuestiones de mantenimiento, así que no podrás guardar tus modificaciones en este momento. Puedes copiar y pegar el texto en un archivo y guardarlo para más tarde.''' El administrador que la bloqueó dio esta explicación: $1
et: '''Hoiatus: Andmebaas on lukustatud hooldustöödeks, nii et praegu ei saa parandusi salvestada.''' Võid teksti hilisemaks kasutamiseks alles hoida tekstifailina. Administraator, kes andmebaasi lukustas, andis järgmise selgituse: $1
eu: '''OHARRA: Datu-basea blokeatu egin da mantenu lanak burutzeko, beraz ezingo dituzu orain zure aldaketak gorde. Testua fitxategi baten kopiatu dezakezu, eta beranduago erabiltzeko gorde. Blokeatu zuen administratzaileak honako azalpena eman zuen: $1'''
fa: '''هشدار: پایگاه داده برای نگهداری قفل شده است، به همین خاطر نمی‌توانید ویرایش‌هایتان را همین الآن ذخیره کنید.''' اگر می‌خواهید متن را در یک پروندهٔ متنی کپی کنید و برای آینده ذخیره‌اش کنید. مدیری که آن را قفل کرده است این توضیح را ارائه کرده: $1
fi: '''Varoitus: Tietokanta on lukittu huoltoa varten, joten voi olla ettet pysty tallentamaan muokkauksiasi juuri nyt.''' Saattaa olla paras leikata ja liimata tekstisi omaan tekstitiedostoosi ja tallentaa se tänne myöhemmin. Lukitsemisen syy: $1
fr: '''AVERTISSEMENT : la base de données a été verrouillée pour des opérations de maintenance. Vous ne pouvez donc pas publier vos modifications pour l’instant.''' Vous pouvez copier le texte dans un fichier texte et le conserver pour plus tard. L’administrateur ayant verrouillé la base de données a donné l’explication suivante : $1
ga: '''Rabhadh: Glasáladh an bunachar sonraí chun cothabháil a dhéanamh, agus mar sin ní féidir leat do chuid athruithe a shábháil go díreach anois. B'fhéidir gur mhaith leat an téacs a ghearradh is ghreamú isteach i gcomhad téacs agus é a úsáid níos déanaí.''' An fáth ar thug an riarthóir a ghlasáil é: $1
gl: '''ATENCIÓN: a base de datos foi fechada para facer mantemento, polo que non vai poder gardar as súas edicións polo de agora. Se cadra, pode cortar e pegar o texto nun ficheiro de texto e gardalo para despois.''' O administrador que a fechou deu esta explicación: $1
he: '''אזהרה: בסיס הנתונים ננעל לצורך תחזוקה. בזמן זה אי אפשר לשמור את הטקסט הערוך.''' באפשרותכם להעתיק ולהדביק את הטקסט לתוך קובץ טקסט ולשמור אותו עד שתיגמר הנעילה. מנהל המערכת שנעל את בסיס הנתונים סיפק את ההסבר הבא: $1
hr: '''UPOZORENJE: Baza podataka je zaključana zbog održavanja, pa trenutačno ne možete sačuvati svoje promjene. Najbolje je da kopirate i zaljepite tekst u tekstualnu datoteku te je snimite za kasnije.''' Administrator je zaključao bazu iz razloga: $1
hu: '''FIGYELMEZTETÉS: A wiki adatbázisát karbantartás miatt zárolták, ezért most nem fogod tudni elmenteni a szerkesztéseidet. A lap szöveget kimásolhatod egy szövegfájlba, amit elmenthetsz későbbre.''' Az adatbázist lezáró adminisztrátor az alábbi magyarázatot adta: $1
hy: '''ԶԳՈՒՇԱՑՈՒՄ. Տվյալների բազան կողպվել է սպասարկման նպատակով, և դուք չեք կարող հիշել ձեր կատարած փոփոխությունները այս պահին։ Հավանաբար իմաստ ունի պատճենել տեքստը տեքստային նիշքի մեջ և պահել այն՝ հետագայում նախագծում ավելացնելու համար։''' Տվյալների բազան կողպած ադմինիստրատորը թողել է հետևյալ բացատրությունը. $1
id: '''PERINGATAN: Basis data sedang dikunci karena pemeliharaan, sehingga saat ini Anda tidak dapat menyimpan hasil suntingan Anda. Anda mungkin perlu menyalin teks suntingan Anda ini dan menyimpannya ke sebuah berkas teks dan memuatkannya lagi setelah pemeliharaan selesai.''' Pengurus yang mengunci basis data memberikan penjelasan berikut: $1
is: '''AÐVÖRUN: Gagnagrunninum hefur verið læst til að unnt sé að framkvæma viðhaldsaðgerðir, svo þú getur ekki vistað breytingar þínar núna. Þú kannt að vilja að klippa og líma textann í textaskjal og vista hann fyrir síðar.''' Stjórnandinn sem læsti honum gaf þessa skýringu: $1
it: '''ATTENZIONE: Il database è stato bloccato per manutenzione, è quindi impossibile salvare le modifiche in questo momento. Per non perderle, è possibile copiare quanto inserito finora nella casella di modifica, incollarlo in un programma di elaborazione testi e salvarlo in attesa dello sblocco del database.''' L'amministratore che ha bloccato il database ha fornito questa spiegazione: $1
ja: '''警告：データベースがメンテナンスのためにロックされているため、現在は編集を保存できません。''' 必要であれば文章をカットアンドペーストしてテキストファイルとして保存し、後ほど保存をやり直してください。 データベースをロックした管理者による説明は以下の通りです：$1
ka: '''გაფრთხილება''': მონაცემთა ბაზა დახურულია პერიოდული შემოწმებისთვის, შესაბამისად თქვენ ვერ შეძლებთ რედაქტირებას ამ მომენტში. სასურველია ტექსტის ასლი შეინახოთ ტექსტურ რედაქტორში და მოგვიანებით შემოიტანოთ. მონაცემთა ბაზიზ დამბლოკველმა ადმინისტრატორმა შემდეგი მიზეზი დატოვა: $1
kk_arab: '''قۇلاقتاندىرۋ: دەرەكقور باپتاۋ ٴۇشىن قۇلىپتالعان, سوندىقتان ٴدال قازىر وڭدەمەڭىزدى ساقتاي المايسىز. كەيىن قولدانۋ ٴۇشىن ٴماتاندى قيىپ الىپ جانە قويىپ, ٴماتىن فايلىنا ساقتاۋڭىزعا بولادى.'''
kk_cyrl: '''ҚҰЛАҚТАНДЫРУ: Дерекқор баптау үшін құлыпталған, сондықтан дәл қазір өңдемеңізді сақтай алмайсыз. Кейін қолдану үшін мәтәнді қйып алып және қойып, мәтін файлына сақтауңызға болады.'''
kk_latn: '''QULAQTANDIRW: Derekqor baptaw üşin qulıptalğan, sondıqtan däl qazir öñdemeñizdi saqtaý almaýsız. Keýin qoldanw üşin mätändi qýıp alıp jäne qoýıp, mätin faýlına saqtawñızğa boladı.'''
km: '''ប្រយ័ត្ន:មូលដ្ឋានទិន្នន័យត្រូវបានចាក់សោសម្រាប់ការរក្សាទុក ដូច្នេះអ្នកនឹងមិនអាចរក្សាទុករាល់កំណែប្រែរបស់អ្នកបានទេឥឡូវនេះ។ សូមអ្នកចម្លងអត្ថបទ រួចដាក់ទៅក្នុងឯកសារដែលជាអត្ថបទ ហើយបន្ទាប់មករក្សាវាទុកនៅពេលក្រោយ។''' អ្នកអភិបាលដែលបានចាក់សោវា បានផ្ដល់នួវការពន្យល់ដូចតទៅ៖ $1
ko: '''주의: 데이터베이스가 관리를 위해 잠겨 있습니다. 따라서 문서를 편집한 내용을 지금 저장할 수 없습니다. 편집 내용을 복사 붙여넣기 등을 사용하여 일단 다른 곳에 저장한 후, 나중에 다시 시도해 주세요.''' 잠근 관리자가 남긴 설명은 다음과 같습니다: $1
lb: '''OPGEPASST: D'Datebank gouf wéinst Maintenanceaarbechte fir Säitenännerunge gespaart, dofir kënnt Dir déi Säit den Ament net ofspäicheren. Versuergt den Text a versicht d'Ännerunge méi spéit nach emol ze maachen.''' Den Administrateur den d'Datebank gespaart huet, huet dës Erklärung ginn: $1
lt: '''DĖMESIO: Duomenų bazė buvo užrakinta techninei profilaktikai, todėl šiuo metu negalėsite išsaugoti savo pakeitimų. Siūlome nusikopijuoti tekstą į tekstinį failą ir vėliau jį čia išsaugoti.''' Ją užrakinusio administratoriaus paaiškinimas: $1
mg: '''FAMPITANDREMANA: Nohidiana noho ny antony fikolokoloana aloha ny banky angona, koa tsy afaka mitahiry ny fanovana nataonao aloha ianao izao. Angamba tokony hanao Couper coller aloha ianao dia tehirizo anaty rakitra ny fanovanao mandra-paha.''' Ny mpandrindra nanidy ny banky angona dia nanome ny antony : <br />$1
mk: '''ПРЕДУПРЕДУВАЊЕ: Базата на податоци е заклучена заради одржување, па нема да можете да ги зачувате вашите промени сега. Пробајте да го зачувате текстот локално (cut & paste) во некоја податотека и да го пратите подоцна.''' Администраторот кој ја заклучил базата на податоци го дал следново објаснување: $1
ml: '''മുന്നറിയിപ്പ്: ഡേറ്റാബേസ് പരിപാലനത്തിനു വേണ്ടി ബന്ധിച്ചിരിക്കുന്നു, അതുകൊണ്ട് താങ്കളിപ്പോൾ വരുത്തിയ മാറ്റങ്ങൾ സേവ് ചെയ്യാൻ സാദ്ധ്യമല്ല.''' താങ്കൾ വരുത്തിയ മാറ്റങ്ങൾ ഒരു ടെക്സ്റ്റ് പ്രമാണത്തിലേക്ക് പകർത്തി (കട്ട് & പേസ്റ്റ്) പിന്നീടുള്ള ഉപയോഗത്തിനായി സേവ് ചെയ്യുവാൻ താല്പര്യപ്പെടുന്നു. ഡേറ്റാബേസ് ബന്ധിച്ച അഡ്മിനിസ്ട്രേറ്റർ നൽകിയ വിശദീകരണം: $1
mr: सावधान:विदागारास भरण-पोषणाकरिता ताळे ठोकले आहे,त्यामुळे सध्या तुम्ही तुमचे संपादन जतन करू शकत नाही.जर तुम्हाला हवे असेल तर नंतर उपयोग करण्याच्या दृष्टीने, तुम्ही मजकुर ’मजकुर संचिकेत’(टेक्स्ट फाईल मध्ये) कापून-चिटकवू शकता.''' विदागारास ताळे ठोकलेल्या प्रचालकांनी $1 असे स्पष्टीकरणे दीले आहे
mt: '''TWISSIJA: Id-databażi ġiet imblukkata għall-manutenzjoni, u għaldaqstant m'huwiex possibbli li ssalva l-modifiki tiegħek dal-ħin. Biex ma titlifhomx, għalissa salva xogħlok ġo fajl u ġaladarba terġa' tinfetaħ id-databażi, ikkopja kollox. Grazzi.''' L-amministratur li mblokkaha offra din ir-raġuni: $1
nds_nl: '''Waorschuwing: De databanke is op dit mement in onderhoud; 't is daorumme neet meugelijk um pagina's te wiezigen. Je kunnen de tekse 't beste op de computer opslaon en laoter opniej preberen de pagina te bewarken.''' As grund is angeven: $1
nl: '''WAARSCHUWING: De database is geblokkeerd voor bewerkingen, waarschijnlijk voor regulier databaseonderhoud, dus u kunt deze nu niet opslaan. Het is misschien verstandig om uw tekst tijdelijk in een tekstbestand op te slaan om dit te bewaren voor wanneer de blokkering van de database opgeheven is.''' Een beheerder heeft de database geblokkeerd om de volgende reden: $1
nn: '''ÅTVARING: Databasen er skriveverna på grunn av vedlikehald, så du kan ikkje lagre endringane dine akkurat no. Det kan vera lurt å kopiere teksten din til ei tekstfil, så du kan lagre han her seinare.''' Systemadministratoren som låste databasen gav følgjande årsak: $1
no: '''ADVARSEL: Databasen er låst på grunn av vedlikehold, så du kan ikke lagre dine endringer akkurat nå. Det kan være en god idé å kopiere teksten din til en tekstfil, så du kan lagre den til senere.''' Systemadministratoren som låste databasen oppga følgende årsak: $1
oc: '''AVERTIMENT : La banca de donadas es estada varrolhada per mantenença, doncas poiretz pas salvar vòstras modificacions ara. Podètz copiar lo tèxte dins un fichièr de tèxte e lo salvar per mai tard.''' L’administrator qu'a varrolhat la banca de donadas a balhat l’explicacion seguenta : $1
pl: '''Uwaga! Baza danych została zablokowana do celów administracyjnych. W tej chwili nie można zapisać nowej wersji strony. Zapisz jej treść do pliku, używając wytnij i wklej, aby zachować na później.''' Administrator, który zablokował bazę, podał następujące wyjaśnienie: $1
pt: '''Aviso: A base de dados foi bloqueada para manutenção, pelo que não poderá gravar a sua edição neste momento.''' Pode, no entanto, copiar o seu texto para um editor externo e guardá-lo para posterior submissão. O administrador que bloqueou a base de dados forneceu a seguinte explicação: $1
pt_br: '''Aviso: A base de dados foi bloqueada para manutenção, por isso você não poderá salvar a sua edição neste momento.''' Pode, no entanto, copiar o seu texto num editor externo e guardá-lo para posterior envio. Quem bloqueou o banco de dados forneceu a seguinte justificativa: $1
ro: '''ATENŢIE: Baza de date a fost blocată pentru întreținere, deci nu veți putea salva modificările în acest moment. Puteți copia textul într-un fișier text local pentru a-l salva când va fi posibil.''' Administratorul care a efectuat blocarea a oferit următoarea explicație: $1
ru: '''ПРЕДУПРЕЖДЕНИЕ. База данных заблокирована в связи с процедурами обслуживания, поэтому вы не можете записать ваши изменения прямо сейчас. Возможно, вам следует сохранить текст в файл, чтобы воспользоваться этим текстом позже.''' Администратор, заблокировавший базу данных, оставил следующее объяснение: $1
si: '''අවවාදයයි: නඩත්තු කටයුතු සඳහා දත්ත-සංචිතය අවහිරකර ඇති බැවින් ඔබගේ සංස්කරණයන් දැන්මම සුරැකීමට ඔබ හට නොහැක. ඔබ තුටු නම්, කපා-පසුව-ඇලවීමක් (cut-n-paste) මගින් පෙළ වෙනත් පෙළ ගොනුවකට නංවා පසුව සුරැකීමට හැක.''' එය ඇවුරූ පරිපාලක විසින් ඒ සඳහා දී ඇති පැහැදිලි කිරීම මෙසේය: $1
sk: '''UPOZORNENIE: Databáza bola počas upravovania stránky zamknutá z dôvodu údržby, takže stránku momentálne nemôžete uložiť. Môžete skopírovať a vložiť text do textového súboru a uložiť si ho na neskôr.''' Správca, ktorý ju zamkol, uviedol nasledovné vysvetlenie: $1
sl: '''Opozorilo: Zbirka podatkov je zaradi vzdrževanja začasno zaklenjena, kar pomeni, da sprememb trenutno ne morete shraniti. Prosimo, prenesite besedilo v urejevalnik in ga dodajte pozneje.''' Sistemski skrbnik, ki jo je zaklenil, je podal naslednjo razlago: $1
sq: '''KUJDES: Baza e të dhënave është mbyllur për mirëmbajtje, pra ju nuk do të mund të ruani redaktimin tuaj për momentin. Ju ndoshta doni të kopjoni tekstin në një tekst dokument dhe të e ruani për më vonë.''' Administruesi që ka bërë mbylljen ka dhënë këtë sqarim: $1.
sr_ec: '''Упозорење: база података је закључана ради одржавања, тако да нећете моћи да сачувате измене. Најбоље би било да умножите текст у уређивач текста и сачувате га за касније.''' Администратор који је закључао базу података је навео следеће објашњење: $1
sr_el: '''PAŽNJA: Baza je upravo zaključana zbog održavanja, tako da sada nećete moći da snimite svoje izmene. Možda bi bilo dobro da iskopirate tekst u neki editor teksta i sačuvate za kasnije.''' Administartor koji je zaključao bazu je dao ovo objašnjenje: $1
sv: '''VARNING: Databasen är tillfälligt låst för underhåll. Du kommer inte att kunna spara dina ändringar just nu. Det kan vara klokt att kopiera över texten till din egen dator, tills databasen är upplåst igen.''' Administratören som låste databasen gav följande förklaring: $1
ta: '''எச்சரிக்கை: பராமரிப்புக்காகத் தரவுவழங்கன் பூட்டப்பட்டுள்ளது, எனவே உங்கள் தொகுப்புக்களை இப்பொழுது சேமிக்க முடியாது. உங்கள் உரையை இன்னொரு உரைக் கோப்பில் வெட்டி ஒட்டி சேமித்துவைத்துப் பின்பு உபயோகிக்கலாம்.''' இந்த தரவுவழங்கனை பூட்டிய நிர்வாகி அதுகுறித்து அளித்த விளக்கம் பின்வருமாறு: $1
te: '''హెచ్చరిక: నిర్వహణ కొరకు డేటాబేసుకి తాళం వేసారు, కాబట్టి మీ మార్పుచేర్పులను ఇప్పుడు భద్రపరచలేరు. మీ మార్పులను ఒక ఫాఠ్య ఫైలులోకి కాపీ చేసి భద్రపరచుకొని, తరువాత సమర్పించండి.''' తాళం వేసిన నిర్వాహకుడి వివరణ ఇదీ: $1
th: '''คำเตือน: ขณะนี้ฐานข้อมูลถูกล็อกเพื่อบำรุงรักษา จึงไม่สามารถบันทึกข้อมูลที่แก้ไขได้ แนะนำให้คัดลอกไปเก็บไว้ที่อื่นก่อนแล้วนำมาบันทึกในเว็บไซต์นี้ภายหลัง''' ผู้ดูแลระบบที่ล็อกฐานข้อมูลได้ให้คำอธิบายดังนี้: $1
tr: '''DİKKAT: Bakım nedeni ile veritabanı şu anda kilitlidir. Bu sebeple değişiklikleriniz şu anda kaydedilememektedir. Yazdıklarınızı başka bir editöre alıp saklayabilir ve daha sonra tekrar buraya getirip kaydedebilirsiniz''' Kilitleyen hizmetli şu açıklamayı eklemiştir: $1
tt_cyrl: '''Кисәтү: мәгълүматлар базасында техник эшләр башкарыла, сезнең үзгәртүләр хәзер үк саклана алмый. Текст югалмасын өчен аны компьютерыгызга саклап тора аласыз.''' Идарәче күрсәткән сәбәп: $1
tt_latn: '''Kisätü: mäğlümatlar bazasında texnik eşlär başqarıla, sezneñ üzgärtülär xäzer ük saqlana almıy. Tekst yuğalmasın öçen anı kompyuterığızğa saqlap tora alasız.''' İdaräçe kürsätkän säbäp: $1
uk: '''ПОПЕРЕДЖЕННЯ: База даних заблокована в зв'язку з процедурами обслуговування, тому, на даний момент, ви не можете записати ваші зміни. Можливо, вам варто зберегти текст в локальний файл (на своєму диску) й зберегти його пізніше.''' Адміністратор, що заблокував базу даних, залишив наступне пояснення: $1
vi: '''CẢNH BÁO: Cơ sở dữ liệu đã bị khóa để bảo dưỡng, do đó bạn không thể lưu các sửa đổi của mình. Bạn nên cắt-dán đoạn bạn vừa sửa vào một tập tin và lưu nó lại để sửa đổi sau này.''' Bảo quản viên khi khóa dữ liệu đã đưa ra lý do: $1
yi: '''ווארענונג: די דאטעבאזע איז געווארן פארשלאסן פאר סייט אויפהאלטונג, ממילא וועט איר נישט קענען אפהיטן אייערע ענדערונגען אצינד. איר קענט קאפירן און ארײַנלייגן דעם טעקסט אריין צו א טעקסט טעקע און דאס דארטן אפהיטן פאר שפעטער.''' דער אדמיניסטראטאר וואס האט זי פארשלאסן האט מסביר געווען אזוי: $1
