Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

source: Permissions errors
af: Toestemmings Foute
ar: أخطاء السماحات
az: İcazə xətası
bg: Грешки при правата на достъп
br: Fazioù Aotre
bs: Greške pri odobrenju
ckb: ھەڵەی ئیجازەکان
cs: Chyba povolení
cy: Gwallau Caniatâd
de: Berechtigungsfehler
el: Σφάλματα άδειας.
eo: Eraroj pri rajtoj
es: Errores de permisos
et: Viga õigustes
eu: Baimen erroreak
fa: خطای سطح دسترسی
fi: Puutteelliset oikeudet
fr: Erreur de permissions
ga: Cead rochtana earráidí
gl: Erros de permisos
he: שגיאות הרשאה
hr: Pogreška u pravima
hu: Engedélyezési hiba
hy: Թույլատրության Սխալներ
id: Kesalahan Hak Akses
is: Leyfisvillur
it: Errore nei permessi
ja: 認証エラー
ka: ნებართვის შეცდომა
kk_arab: رۇقساتتار قاتەلەرى
kk_cyrl: Рұқсаттар қателері
kk_latn: Ruqsattar qateleri
km: បញ្ហាច្បាប់អនុញ្ញាត
ko: 권한 오류
lb: Berechtigungs-Feeler
lt: Teisių klaida
mg: Tsy azonao atao
mk: Грешки во правата
ml: അനുമതിപ്രശ്നം
mr: परवानगीतील त्रूटी
mt: Problemi bil-permessi
nds_nl: Fouten mit de rechen
nl: Fouten in rechten
nn: Tilgangsfeil
no: Tilgangsfeil
oc: Error de permissions
pl: Błędy uprawnień
ps: د اجازې ستونزې
pt: Erros de permissões
pt_br: Erros de permissões
ro: Erori de permisiune
ru: Ошибки прав доступа
si: අවසරයන් පිළිබඳ දෝෂයන් පවතී
sk: Chyba povolení
sl: Napake dovoljenj
sq: Gabime privilegjesh
sr_ec: Грешке у овлашћењима
sr_el: Greške u ovlašćenjima
sv: Behörighetsfel
ta: அனுமதி தவறுகள்
te: అనుమతుల తప్పిదాలు
th: ข้อผิดพลาดในการใช้สิทธิ
tr: İzin hataları
tt_cyrl: Керү хокукы хаталары
tt_latn: Kerü xoquqı xataları
uk: Помилки прав доступу
vi: Không có quyền thực hiện
yi: ערלויבענישן פעילערס

# permissionserrorstext
source: You do not have permission to do that, for the following {{PLURAL:$1|reason|reasons}}:
af: U het nie toestemming om hierdie te doen nie, om die volgende {{PLURAL:$1|rede|redes}}:
ar: لا تمتلك الصلاحية لفعل هذا، {{PLURAL:$1||للسبب التالي|للسببين التاليين|للأسباب التالية}}:
az: Siz, bunu aşağıdakı {{PLURAL:$1|səbəbə|səbəblərə}} görə edə bilməzsiniz:
bg: Нямате правата да извършите това действие по {{PLURAL:$1|следната причина|следните причини}}:
br: N'oc'h ket aotreet d'ober kement-mañ evit {{PLURAL:$1|an abeg-mañ|an abegoù-mañ}} :
bs: Nemate dopuštenje da to uradite, iz {{PLURAL:$1|slijedećeg razloga|slijedećih razloga}}:
ckb: مافی ئەنجامی ئەوەت نیە لەبەر ئەم {{PLURAL:$1|هۆکار|هۆکارانە}} :
cs: Nemáte povoleno toto provést z {{PLURAL:$1|následujícího důvodu|následujících důvodů|následujících důvodů}}:
cy: Nid yw'r gallu ganddoch i weithredu yn yr achos yma, am y {{PLURAL:$1|rheswm|rheswm|rhesymau|rhesymau|rhesymau|rhesymau}} canlynol:
de: Du bist nicht berechtigt, die Aktion auszuführen. {{PLURAL:$1|Grund|Gründe}}:
el: Δεν έχετε άδεια να το κάνετε αυτό, για {{PLURAL:$1|τον εξής λόγο|τους εξής λόγους}}:
eo: Vi ne rajtas fari tion pro la {{PLURAL:$1|sekva kialo|sekvaj kialoj}}:
es: No tienes permiso para hacer eso, por {{PLURAL:$1|el siguiente motivo|los siguientes motivos}}:
et: Sul pole õigust seda teha {{PLURAL:$1|järgmisel põhjusel|järgmistel põhjustel}}:
eu: Ez duzu hori egiteko baimenik, hurrengo {{PLURAL:$1|arrazoia dela eta|arrazoiak direla eta}}:
fa: شما اجازهٔ انجام این کار را به {{PLURAL:$1|دلیل|دلایل}} زیر ندارید:
fi: Sinulla ei ole oikeutta suorittaa toimintoa {{PLURAL:$1|seuraavasta syystä|seuraavista syistä}} johtuen:
fr: Vous n’avez pas la permission d’effectuer l’opération demandée pour {{PLURAL:$1|la raison suivante|les raisons suivantes}} :
gl: Non dispón de permiso para facelo por {{PLURAL:$1|esta razón|estas razóns}}:
he: אינכם מורשים לבצע פעולה זו, {{PLURAL:$1|מהסיבה הבאה|מהסיבות הבאות}}:
hr: Nemate ovlasti za tu radnju iz sljedećih {{PLURAL:$1|razlog|razloga}}:
hu: A művelet elvégzése nem engedélyezett a számodra, a következő {{PLURAL:$1|ok|okok}} miatt:
hy: Ձեզ չի թույլատրվում դա անել հետևյալ {{PLURAL:$1|պատճառով|պատճառներով}}.
id: Anda tak memiliki hak untuk melakukan hal itu karena {{PLURAL:$1|alasan|alasan-alasan}} berikut:
is: Þú hefur ekki leyfi til að gera þetta, af eftirfarandi {{PLURAL:$1|ástæðu|ástæðum}}:
it: Non si dispone dei permessi necessari ad eseguire l'azione richiesta, per {{PLURAL:$1|il seguente motivo|i seguenti motivi}}:
ja: このページの編集権限がありません。{{PLURAL:$1|理由}}は以下の通りです：
ka: თქვენ არ გაქვთ ამის გაკეთების უფლება, შემდეგი {{PLURAL:$1|მიზეზის|მიზეზების}} გამო:
kk_arab: بۇنى ىستەۋگە رۇقساتىڭىز جوق, كەلەسى {{PLURAL:$1|سەبەپ|سەبەپتەر}} بويىنشا:
kk_cyrl: Бұны істеуге рұқсатыңыз жоқ, келесі {{PLURAL:$1|себеп|себептер}} бойынша:
kk_latn: Bunı istewge ruqsatıñız joq, kelesi {{PLURAL:$1|sebep|sebepter}} boýınşa:
km: អ្នកគ្មានការអនុញ្ញាតឱ្យធ្វើបែបនោះទេ ដោយសារ{{PLURAL:$1|មូលហេតុ|មូលហេតុ}}ដូចខាងក្រោម៖
ko: 해당 명령을 수행할 권한이 없습니다. 다음의 {{PLURAL:$1|이유}}를 확인해보세요:
lb: Dir hutt net genuch Rechter fir déi Aktioun auszeféieren. {{PLURAL:$1|Grond|Grënn}}:
lt: Jūs neturite teisių tai daryti dėl {{PLURAL:$1|šios priežasties|šių priežasčių}}:
mg: Tsy afaka manao ilay aza nangatahanao ianao noho ny antony {{PLURAL:$1||maro}} manaraka :
mk: Немате дозвола да го направите тоа, од {{PLURAL:$1|следнава причина|следниве причини}}:
ml: താഴെ കൊടുത്തിരിക്കുന്ന {{PLURAL:$1|കാരണം|കാരണങ്ങൾ}} കൊണ്ട് താങ്കൾക്ക് ഈ പ്രവൃത്തി ചെയ്യാനുള്ള അനുമതിയില്ല:
mr: खालील{{PLURAL:$1|कारणामुळे|कारणांमुळे}} तुम्हाला तसे करण्याची परवानगी नाही:
mt: Inti m'għandhekx dritt li tagħmel hekk, għar-{{PLURAL:$1|raġuni|raġunijiet}} segwenti:
nds_nl: Je maggen of kunnen dit neet doon. De {{PLURAL:$1|reden|redens}} daorveur {{PLURAL:$1|is|bin}}:
nl: U hebt geen rechten om dit te doen om de volgende {{PLURAL:$1|reden|redenen}}:
nn: Du har ikkje tilgang til å gjere dette, {{PLURAL:$1|grunnen|grunnane}} til det finn du her:
no: Du har ikke tillatelse til å utføre dette, av følgende {{PLURAL:$1|grunn|grunner}}:
oc: Avètz pas la permission d’efectuar l’operacion demandada per {{PLURAL:$1|la rason seguenta|las rasons seguentas}} :
pl: Nie masz uprawnień do tego działania z {{PLURAL:$1|następującej przyczyny|następujących przyczyn}}:
ps: تاسې د لاندې {{PLURAL:$1|سبب|سببونو}} پخاطر د دې کړنې اجازه نه لرۍ:
pt: Não possui permissão para fazer isso, {{PLURAL:$1|pelo seguinte motivo|pelos seguintes motivos}}:
pt_br: Você não possui permissão de fazer isso, {{PLURAL:$1|pelo seguinte motivo|pelos seguintes motivos}}:
ro: Nu aveți permisiune pentru a face acest lucru, din următoarele {{PLURAL:$1|motiv|motive}}:
ru: У вас нет прав на выполнение этой операции по {{PLURAL:$1|следующей причине|следующим причинам}}:
si: පහත දැක්වෙන {{PLURAL:$1|හේතුව|හේතූන්}} නිසා, ඔබ හට එය සිදුකිරීමට අවසර ලබා දීමට නොහැක:
sk: Na to nemáte povolenie z {{PLURAL:$1|nasledujúceho dôvodu|nasledujúcich dôvodov}}:
sl: Za izvedbo tega nimate dovoljenja zaradi {{PLURAL:$1|naslednjega razloga|naslednjih razlogov|naslednjih razlogov|naslednjih razlogov|naslednjih razlogov}}:
sq: Nuk keni leje për të bërë këtë veprim për {{PLURAL:$1|këtë arsye|këto arsye}}:
sr_ec: Немате овлашћење за ту радњу из {{PLURAL:$1|следећег|следећих}} разлога:
sr_el: Nemate ovlašćenje da uradite to iz {{PLURAL:$1|sledećeg|sledećih}} razloga:
sv: Du har inte behörighet att göra det du försöker göra, av följande {{PLURAL:$1|anledning|anledningar}}:
ta: பின்வரும் {{PLURAL:$1|காரணத்துக்காக|காரணங்களுக்காக}} நீங்கள் அதைச் செய்ய முடியாது:
te: కింద పేర్కొన్న {{PLURAL:$1|కారణం|కారణాల}} మూలంగా, ఆ పని చెయ్యడానికి మీకు అనుమతిలేదు:
th: คุณไม่ได้รับสิทธิในการทำสิ่งนี้ เนื่องจาก{{PLURAL:$1|เหตุผล|เหตุผล}}ต่อไปนี้:
tr: Aşağıdaki {{PLURAL:$1|sebep|sebepler}}den dolayı, bunu yapmaya yetkiniz yok:
tt_cyrl: Түбәндәге {{PLURAL:$1|сәбәп|сәбәпләр}} аркасында сез бу гамәлне башкара алмыйсыз:
tt_latn: Tübändäge {{PLURAL:$1|säbäp|säbäplär}} arqasında sez bu ğämälne başqara almıysız:
uk: У вас нема прав на виконання цієї операції з {{PLURAL:$1|наступної причини|наступних причин}}:
vi: Bạn không có quyền thực hiện thao tác đó, vì {{PLURAL:$1|lý do|lý do}}:
yi: איר זענט נישט ערלויבט צו טון דאס, פֿאַר {{PLURAL:$1|דער פֿאלגנדער סיבה|די פֿאלגנדע סיבות}}:

# permissionserrorstext-withaction
source: You do not have permission to $2, for the following {{PLURAL:$1|reason|reasons}}:
af: U het geen regte om $2, vir die volgende {{PLURAL:$1|rede|redes}}:
ar: لا تملك الصلاحيات ل$2، لل{{PLURAL:$1||سبب التالي|سببين التاليين|أسباب التالية}}:
az: Aşağıdakı {{PLURAL:$1|səbəbə|səbəblərə}} görə $2 hüququnuz yoxdur:
bg: Нямате разрешение за $2 поради {{PLURAL:$1|следната причина|следните причини}}:
br: N'oc'h ket aotreet da $2, evit an {{PLURAL:$1|abeg-mañ|abeg-mañ}} :
bs: Nemate dopuštenje da $2, iz {{PLURAL:$1|slijedećeg|slijedećih}} razloga:
ckb: دەسەڵاتت نییە بۆ $2، لەبەر ئەم {{PLURAL:$1|ھۆکارە|ھۆکارانە}}ی خوارەوە:
cs: Nemáte oprávnění „$2“. {{PLURAL:$1|Důvod:|Důvody:}}
cy: Nid yw'r gallu hwn ($2) ganddoch, am y {{PLURAL:$1|rheswm|rheswm|rhesymau|rhesymau|rhesymau|rhesymau}} canlynol:
de: Du bist nicht berechtigt, $2. {{PLURAL:$1|Grund|Gründe}}:
el: Δεν έχετε άδεια για $2, για {{PLURAL:$1|τον ακόλουθο λόγο|τους ακόλουθους λόγους}}:
eo: Vi ne rajtas $2, pro la {{PLURAL:$1|jena kialo|jenaj kialoj}}:
es: No tienes permiso para $2, por los siguientes {{PLURAL:$1|motivo|motivos}}:
et: Sul pole lubatud {{lcfirst:$2}} {{PLURAL:$1|järgneval põhjusel|järgnevatel põhjustel}}:
eu: Ez duzu $2 egiteko eskumenik, honako {{PLURAL:$1|arrazoia dela eta:|arrazoiak direla eta:}}
fa: شما اجازهٔ $2 را به {{PLURAL:$1|دلیل|دلایل}} زیر ندارید:
fi: Sinulla ei ole lupaa {{lcfirst:$2}} {{PLURAL:$1|seuraavasta syystä|seuraavista syistä}} johtuen:
fr: Vous n’êtes pas autorisé{{GENDER:||e|(e)}} à $2, pour {{PLURAL:$1|la raison suivante|les raisons suivantes}} :
ga: Níl cead agat $2, mar gheall ar {{PLURAL:$1|an fáth|na fáthanna}} seo a leanas:
gl: Non ten os permisos necesarios para $2, {{PLURAL:$1|pola seguinte razón|polas seguintes razóns}}:
he: אינכם מורשים $2, {{PLURAL:$1|מהסיבה הבאה|מהסיבות הבאות}}:
hr: Nemate dopuštenje za $2, iz {{PLURAL:$1|razloga|razloga}}:
hu: Nincs jogosultságod a következő művelet elvégzéséhez: $2, a következő {{PLURAL:$1|ok|okok}} miatt:
hy: Ձեզ չի թույլատրվում $2 հետևյալ {{PLURAL:$1|պատճառով|պատճառներով}}.
id: Anda tidak memiliki hak akses untuk $2, karena {{PLURAL:$1|alasan|alasan}} berikut:
is: Þú hefur ekki réttindi til að $2, af eftirfarandi {{PLURAL:$1|ástæðu|ástæðum}}:
it: Non si dispone dei permessi necessari per $2, per {{PLURAL:$1|il seguente motivo|i seguenti motivi}}:
ja: 以下に示された{{PLURAL:$1|理由}}により、$2を行うことができません：
ka: თქვენ არ გაქვთ ამ მოქმედების - $2 განხორციელების ნებართვა შემდეგი $1 მიზეზის გამო:
kk_arab: $2 دەگەنگە رۇقساتىڭىز جوق, كەلەسى {{PLURAL:$1|سەبەپ|سەبەپتەر}} بويىنشا:
kk_cyrl: $2 дегенге рұқсатыңыз жоқ, келесі {{PLURAL:$1|себеп|себептер}} бойынша:
kk_latn: $2 degenge ruqsatıñız joq, kelesi {{PLURAL:$1|sebep|sebepter}} boýınşa:
km: អ្នកគ្មានការអនុញ្ញាតឱ្យ$2ទេ ដោយសារ{{PLURAL:$1|មូលហេតុ|មូលហេតុ}}ដូចខាងក្រោម៖
ko: $2 권한이 없습니다. 다음의 {{PLURAL:$1|이유}}를 확인해주세요:
lb: Dir sidd, aus {{PLURAL:$1|dësem Grond|dëse Grënn}}, net berechtegt $2 :
lt: Jūs neturite leidimo $2 dėl {{PLURAL:$1|šios priežasties|šių priežasčių}}:
mg: {{PLURAL:$1|Tsy manana alalàna ianao|Tsy manana alalàna ianao}} $2. Io ny antony ($2):
mk: Немате дозвола за $2, од {{PLURAL:$1|следнава причина|следниве причини}}:
ml: താങ്കൾക്ക് $2 എന്ന പ്രവൃത്തി ചെയ്യാൻ അനുമതി ഇല്ല, {{PLURAL:$1|കാരണം|കാരണങ്ങൾ}} താഴെ കൊടുത്തിരിക്കുന്നു:
mr: तुम्हाला $2 ची परवानगी नाही, खालील {{PLURAL:$1|कारणासाठी|कारणांसाठी}}:
mt: M'għandekx il-permessi neċessarji biex $2, minħabba r-{{PLURAL:$1|raġuni|raġunijiet}} segwenti:
nds_nl: Je hemmen gien rech um $2, mit de volgende {{PLURAL:$1|reden|redens}}:
nl: U hebt geen rechten om $2 om de volgende {{PLURAL:$1|reden|redenen}}:
nn: Du har ikkje løyve til å $2 {{PLURAL:$1|på grunn av|av desse grunnane}}:
no: Du har ikke tillatelse til å $2 {{PLURAL:$1|på grunn av|av følgende grunner}}:
oc: Sètz pas autorizat(ada) a $2, per {{PLURAL:$1|la rason seguenta|las rasons seguentas}} :
pl: Nie masz uprawnień do $2, z {{PLURAL:$1|następującego powodu|następujących powodów}}:
ps: تاسې د $2 اجازه نه لری، دا د {{PLURAL:$1|دغه سبب|دغو سببونو}} پخاطر:
pt: Não possui permissão para $2, {{PLURAL:$1|pelo seguinte motivo|pelos seguintes motivos}}:
pt_br: Você não possui permissão para $2, {{PLURAL:$1|pelo seguinte motivo|pelos motivos a seguir}}:
ro: Nu aveți permisiunea să $2, din {{PLURAL:$1|următorul motivul|următoarele motive}}:
ru: У вас нет разрешения на действие «'''$2'''» по {{PLURAL:$1|следующей причине|следующим причинам}}:
si: පහත {{PLURAL:$1|හේතුව|හේතු}} නිසා, ඔබ හට $2 සඳහා අවසර නොමැත:
sk: Nemáte oprávnenie $2 z {{PLURAL:$1|nasledovného dôvodu|nasledovných dôvodov}}:
sl: Nimate dovoljenja za $2, zaradi {{PLURAL:$1|naslednjega razloga|naslednjih $1 razlogov|naslednjih $1 razlogov|naslednjih $1 razlogov}}:
sq: Ju nuk keni leje për $2, për {{PLURAL:$1|këtë arsye|këto arsye}}:
sr_ec: Немате овлашћења за $2 због {{PLURAL:$1|следећег|следећих}} разлога:
sr_el: Nemate dozvolu da $2, zbog sledećeg: {{PLURAL:$1|razloga|razloga}}:
sv: Du har inte behörighet att $2, av följande {{PLURAL:$1|anledning|anledningar}}:
ta: $2-க்கு தங்களுக்கு அனுமதி இல்லை. அதற்கான {{PLURAL:$1|காரணம்|காரணங்கள்}}:
te: ఈ క్రింది {{PLURAL:$1|కారణం|కారణాల}} వల్ల, మీకు $2 అనుమతి లేదు:
th: คุณไม่มีสิทธิในการ$2 เนื่องจาก{{PLURAL:$1|เหตุผล|เหตุผล}}ต่อไปนี้:
tr: Aşağıdaki {{PLURAL:$1|neden|nedenler}}den dolayı $2 yetkiniz yok:
tt_cyrl: $2 гамәлен башкара алмыйсыз. {{PLURAL:$1|Сәбәбе|Сәбәпләре}}:
tt_latn: $2 ğämälen başqara almıysız. {{PLURAL:$1|Säbäbe|Säbäpläre}}:
uk: У вас нема дозволу на $2 з {{PLURAL:$1|такої причини|таких причин}}:
vi: Bạn không quyền $2, với {{PLURAL:$1|lý do|lý do}} sau:
yi: איר זענט נישט ערלויבט צו $2, וועגן {{PLURAL:$1|דער פֿאלגנדער סיבה| די פֿאלגנדע סיבות}}:
