Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# revdelete-modify-no-access
source: Error modifying the item dated $2, $1: this item has been marked "restricted". You do not have access to it.
af: Fout met die wysiging van die item gedateer $2 om $1 uur: hierdie item is as "beskermd" gemerk. U het nie toegang tot die item nie.
ar: خطأ في تعديل العنصر ذا التاريخ $2 $1: هذا العنصر معلم ك"مقيد". ليس لك صلاحية الوصول إليه.
bg: Грешка при промяна на елемент от $2, $1: Този елемент е бил отбелязан като „ограничен“. Вие нямате достъп до него.
br: Fazi en ur zegas kemmoù en elfenn deiziataet eus an $1 da $2 : merket eo an elfenn evel "miret". N'oc'h ket aotreet da vont outi.
bs: Greška pri izmjeni stavke od $2, $1: ova stavka je označena kao "zaštićena". Nemate pristup ovoj stavci.
ckb: هەڵە لە چاکسازی بابەتی ڕیکەوتی $1، کات $2: ئەم بابەتە وەک "بەرگیراو"‌ نیشان‌ کراوە. دەسەڵاتی دەستپێگەیشتنی ئەوەت نیە.
cs: Chyba při změně položky z $1 $2: je vyžadováno zvláštní oprávnění. Nemáte k ní přístup.
cy: Cafwyd gwall wrth geisio newid yr eitem gyda'r dyddiad $2, $1: mae marc "cyfyngedig" arno. Ni allwch fynd ato.
de: Fehler beim Bearbeiten des Eintrags vom $1, $2 Uhr: Dieser Eintrag wurde als „eingeschränkt“ markiert. Du hast darauf keinen Zugriff.
el: Σφάλμα κατά τη μετατροπή του αντικειμένου στις $2, $1: αυτό το αντικείμενο σημάνθηκε ως "περιορισμένο". Δεν έχετε πρόσβαση σε αυτό.
eo: Eraro ŝanĝante la aĵon de $2, $1: ĉi tiu estas markita "limigita". Vi ne rajtas atingi ĝin.
es: Error modificando el objeto de fecha $2, $1: este objeto ha sido marcado como "restringido". No tiene acceso a él.
et: Tõrge üksuse kuupäeva $2, kell $1 muutmisel: see on märgitud kui "piiranguga". Sul ei ole sellele ligipääsu.
eu: Errorea, $1 $2 data duen elementua aldatzean: elementu hau «mugatua» dela markatu da. Ezin duzu atzitu.
fa: خطا در پنهان کردن مورد مورخ $2 ساعت $1: این نسخه علامت «محدودیت» دارد و شما به آن دسترسی ندارید.
fi: Virhe tapahtui $2, $1 kohteen muokkauksessa: tämä kohde on merkitty "rajoitetuksi". Sinulla ei ole oikeuksia sen muokkaukseen.
fr: Erreur lors de la modification de l’élément daté du $1 à $2 : il est marqué comme « restreint ». Vous n’y avez pas accès.
gl: Produciuse un erro ao modificar o elemento con data de $1 ás $2: este elemento marcouse como "restrinxido". Non ten acceso a el.
he: שגיאה בשינוי הפריט מתאריך $2, $1: פריט זה סומן כ"מוגבל". אין לכם גישה אליו.
hr: Greška pri izmjeni stavke od $2, $1: ova stavka je označena kao "ograničeno". Nemate pristup do nje.
hu: Nem lehet módosítani a $2 $1-kori elemet, mert „korlátozottnak” van jelölve.
id: Gagal mengubah revisi tertanggal $2, $1: revisi ini telah ditandai "terbatas". Anda tidak memiliki akses ke revisi ini.
it: Impossibile modificare l'oggetto con data $1 $2 in quanto è stato identificato come "riservato" e non si dispone del relativo accesso.
ja: $1$2の項目の修正に失敗しました：この項目は「制限付き」に設定されています。 アクセス権限がありません。
ka: ჩანაწერის გასწორების შეცდომა $2-დან, $1: ეს ჩანაწერი მონიშნულია როგორც «შეზღუდული». თქვენ მას ვერ იხილავთ.
km: មាន​កំហុស​ពេល​កំពុង​កែ​សម្រួល​​វត្ថុ​ដែល​មាន​កាល​បរិច្ឆេទ $2, $1៖ វត្ថុ​នេះ​ត្រូវ​បាន​កត់​សម្គាល់​ជា"ការ​ដាក់​កំហិត​"​។​ អ្នក​មិន​អាច​ចូល​ទៅ​កាន់​វា​​បាន​ទេ​។
ko: $1 $2 판을 고치는 데 오류 발생: 이 판은 "제한"으로 표시되어 있습니다. 여기에 접근할 수 없습니다.
lb: Feeler beim Ännere vum Objet vum $1 ëm $2 Auer: dësen Objet gouf als "limitéiert" markéiert. Dir hutt keen Zougang dozou.
lt: Klaida taisant $1, $2 keitimą: jis pažymėtas ženklu „apribotas“. Jūs neturite teisių jo taisymui.
mg: Tsi-fetezana teo am-panovana ny zavatra voadaty tamin'ny $1 tamin'ny $2 : izy io dia mitondra ny marika « voafetra ». Tsy azonao jerena io.
mk: Грешка при промена на ставката датирана на $2, $1: оваа ставка била означена како „ограничена“. Немате пристап до неа.
ml: $2, $1 എന്നു സമയമുദ്രയുള്ള ഇനം പുതുക്കുന്നതിൽ പിഴവ്: ഈ ഇനം "ഉപയോഗം പരിമിതപ്പെടുത്തിയത്" എന്നടയാളപ്പെടുത്തിയതാണ്. താങ്കൾക്കതിനുള്ള അനുമതി ഇല്ല.
mr: $2, $1 ची वस्तू संपादताना अडचण: ती "प्रतिबंधित" खूण असलेली आहे. तुम्ही तिच्यापर्यंत पोचू शकत नाही.
nds_nl: Fout bie 't wiezigen van 't objek van $1 um $2 uur: dit objek is emarkeerd as "beveilig". Je hemmen gien toegang tot dit objek.
nl: Er is een fout opgetreden bij het wijzigen van het object van $1 om $2 uur: dit object is gemarkeerd als "beschermd". U hebt geen toegang tot dit object.
nn: Feil ved endringa av eininga datert $2, $1: denne eininga har vorte markert som "avgrensa". Du har ikkje tilgang til henne.
no: Feil under endring av objekt datert $2, $1: dette objektet har blitt markert "begrenset". Du har ikke tilgang til det.
oc: Error al moment de la modificacion de l'element datat del $1 a $2 : es marcat coma « restrench ». I avètz pas accès.
pl: Wystąpił błąd przy próbie modyfikacji elementu datowanego na $2, $1. Widoczność tego elementu została ograniczona – nie masz prawa dostępu do niego.
pt: Erro ao modificar o item datado de $2, $1: este item foi marcado como "restrito". Não tem acesso.
pt_br: Erro ao modificar o item datado de $2, $1: este item foi marcado como "restrito". Você não tem acesso a ele.
ro: Eroare la modificarea elementului datat $2, $1: acest element a fost marcat "restricționat". Nu ai acces asupra lui.
ru: Ошибка изменения записи от $2, $1: эта запись отмечена как «ограниченная». У вас нет доступа к ней.
si: $1 දින, $2 වේලාවෙහි, අයිතමය වෙනස්කිරීමෙහිදී දෝෂයක් ඇතිවී ඇත: මෙම අයිතමය "පරිසීමිත" ලෙසින් සලකුණු කර ඇත. ඔබට ඒ සඳහා ප්‍රවේශයන් නොමැත.
sk: Chyba pri zmene položky s dátumom $2, $1: toto je položka s obmedzeným prístupom. Nemáte k nej prístup.
sl: Napaka pri spreminjanju predmeta z dne $1, $2: predmet je bil označen kot »omejen«. Nimate dostopa do njega.
sq: Gabim gjatë modifikimit të artikullit të datës $2, $1: ky artikull ka qenë i shënuar si "i kufizuar". Ju nuk keni akses.
sr_ec: Грешка при мењању ставке од $1, $2: означена је као „ограничена“. Немате приступ до ње.
sv: Fel vid förändring av objektet daterat $2, $1: detta objekt har markerats "begränsat". Du har inte behörighet till det.
te: $2, $1 నాటి అంశాన్ని మార్చడంలో లోపం దొర్లింది: ఇది "నిరోధించబడింది" అని గుర్తించబడింది. ఇది మీకు అందుబాటులో లేదు.
th: เกิดความผิดพลาดในการแก้ไขฉบับปรับปรุงในวันที่ $2 เวลา $1: ฉบับปรับปรุงนี้ถูกกำหนดให้ "จำกัดการแก้ไข" คุณไม่มีสิทธิ์แก้ไขฉบับปรับปรุงดังกล่าว
tr: $2 $1 tarihli öğe değiştirilirken hata: bu öğe "kısıtlı" olarak işaretlenmiş. Erişiminiz yok.
uk: Помилка редгування запису від $2, $1: його поначено як "з обмеженим доступом". Ви не маєте доступу до нього.
vi: Có lỗi khi sửa mục vào lúc $2, $1: mục này đã được đánh dấu “hạn chế”. Bạn không có đủ quyền để truy cập nó.

# revdelete-modify-missing
source: Error modifying item ID $1: it is missing from the database!
af: Fout met die wysiging van item ID $1: dit is nie in die databasis nie!
ar: خطأ في تعديل العنصر ذا الهوية $1: العنصر مفقود من قاعدة البيانات!
bg: Грешка при промяна на елемент с номер $1: липсва в базата данни!
br: Fazi ;en ur zegas kemmoù en elfenn gant ID $1: n'emañ ket er bank roadennoù !
bs: Greška pri mijenjanju stavke ID $1: nedostaje u bazi podataka!
ckb: هەڵە لە چاکسازی بابەت خاوەن پێناسەی $1: لە بنکەدراو ون بووە !
cs: Chyba při změně položky s ID $1: položka nenalezena v databázi!
cy: Cafwyd gwall wrth geisio newid yr eitem gyda'r cyfeirnod $1: mae'n eisiau o'r bas data!
de: Fehler beim Bearbeiten von ID $1: Es fehlt in der Datenbank!
el: Σφάλμα κατά την τροποποίηση του στοιχείου με ID $1: δεν βρίσκεται στην βάση δεδομένων!
eo: Eraro ŝanĝante aĵon ID $1: ĝi ne estas trovita en la datumbazo!
es: Error modificando el objeto ID $1: ¡no se encuentra en la base de datos!
et: Tõrge üksuse $1 muutmisel: see puudub andmebaasist!
eu: Errorea, $1 identifikazioa duen elementua aldatzean: datu basean ez da ageri.
fa: خطا در پنهان کردن مورد شمارهٔ $1: این نسخه در پایگاه داده وجود ندارد!
fi: Virhe muuttaessa kohdetta, jonka tunnus on $1: Se puuttuu tietokannasta.
fr: Erreur lors de la modification de l’élément avec l’ID $1 : il est manquant dans la base de données !
gl: Produciuse un erro ao modificar o elemento con ID $1: falta na base de datos!
he: שגיאה בשינוי פריט מספר $1: הוא אינו נמצא בבסיס הנתונים!
hr: Greška pri izmjeni izmjene broj $1: nedostaje u bazi!
hu: Nem sikerült módosítani a(z) $1 azonosítójú elemet, mert hiányzik az adatbázisból.
id: Gagal mengubah revisi ID $1: revisi ini tidak ditemukan di basis data!
it: Impossibile modificare l'oggetto con ID $1 in quanto non è presente nel database.
ja: ID$1の項目の変更に失敗しました：データベースに見当たりません！
ka: შეცდომა ID $1 ნაწეის რედაქტირებისას, იგი არ იმყოფება მონაცემთა ბაზაში!
km: មាន​កំហុស​ពេល​កំពុង​កែ​សម្រួលវត្ថុដែលមាន​លេខ​ ID $1​​៖ វា​បាន​បាត់​​ពី​មូលដ្ឋាន​ទិន្នន័យ​!​
ko: 판 ID $1을 수정하는 중 오류 발생: 데이터베이스에 존재하지 않습니다!
lb: Feeler beim Ännere vun der ID $1: si feelt an der Datebank!
lt: Klaida keičiant versiją $1: ji nerandama duomenų bazėje!
mg: Tsi-fetezana teo am-panovana ny zavatra miaraka amin'ny marika ID $1 : tsy ao amin'ny banky angona izy !
mk: Грешка при промена на ставка со број $1: ја нема во базата на податоци!
ml: ഇനം ഐ.ഡി. $1 ഉള്ളതിൽ മാറ്റം വരുത്തുമ്പോൾ പിഴവ് സംഭവിച്ചു: ഇത് ഡേറ്റാബേസിൽ ലഭ്യമല്ല!
mr: वस्तू क्र. $1 ला संपादताना त्रुटी: ती माहितीकोषात नाही!
nds_nl: Fout bie 't wiezigen van versienummer $1: 't kump neet veur in de databanke!
nl: Er is een fout opgetreden bij het wijzigen van versienummer $1: het komt niet voor in de database!
nn: Feil ved endring av eininga med ID $1: ho finst ikkje i databasen!
no: Feil under endring av objekt ID $1: det mangler i databasen!
oc: Error al moment de la modificacion de l'element amb l'ID $1 : es mancant dins la banca de donadas !
pl: Wystąpił błąd przy próbie modyfikacji elementu o ID $1 – brakuje go w bazie danych!
pt: Erro ao modificar o item ID $1: não existe na base de dados!
pt_br: Erro ao modificar o item ID $1: está faltando na base de dados!
ro: Eroare la modificarea elementului ID $1: lipsește din baza de date!
ru: Ошибка изменения записи ID $1, она отсутствует в базе данных!
si: අනන්‍යාංක $1 දරණ අයිතමය වෙනස් කිරීමෙහිදී දෝෂයක් ඇතිවී ඇත: එය දත්ත ගබඩාවෙන් අස්ථානගතවී ඇත!
sk: Chyba pri zmene položky s ID $1: chýba v databáze!
sl: Napaka pri spreminjanju predmeta ID $1: manjka v podatkovni bazi!
sq: Gabim gjatë modifikimit të artikullit ID $1: ai nuk është në bazën e të dhënave!
sr_ec: Грешка при мењању ИБ ставке $1: она не постоји у бази података.
sv: Fel vid förändring av objektet med ID $1: det saknas i databasen!
te: $1 అంశాన్ని మార్చడంలో లోపం దొర్లింది: ఇది డేటాబేసులో కనబడలేదు!
th: เิกิดความผิดพลาดในการแก้ไขฉบับปรังปรุงหมายเลข $1: รายการนี้สูญหายจากฐานข้อมูล!
tr: $1 ID'li öğe değiştirilirken hata: veritabanında kayıp!
uk: Помилка редагування запису з ID $1: його нема в базі даних!
vi: Có lỗi khi sửa mục có mã số $1: không tìm thấy trong cơ sở dữ liệu!
yi: פֿעלער בײַ מאדיפֿיצירן דעם איינס ID $1: ער פֿעלט פֿון דער דאַטנבאַזע the database!

# revdelete-no-change
source: '''Warning:''' the item dated $2, $1 already had the requested visibility settings.
af: '''Waarskuwing:''' die item van $1 om $2 uur het reeds die gevraagde sigbaarheidsinstellings.
ar: '''تحذير:''' العنصر ذو التاريخ $2 $1 لديه أصلا إعدادات الظهور المطلوبة.
bg: '''Внимание:''' елементът от $2, $1 вече притежава поисканите настройки за видимост.
br: '''Evezh :''' emañ an arventennoù gweluster goulennet gant an elfenn deiziataet eus an $1 da $2 dija
bs: '''Upozorenje:''' stavka od $2, $1 već posjeduje zatražene postavke vidljivosti.
ckb: '''ئاگاداری:''' بابەتی ڕێکەوتی $2، کات $1، لە پێش‌دا خاوەن داخوازی هەلبژاردەکانی بیندرانە.
cs: '''Upozornění:''' položka z $1 $2 už měla viditelnost nastavenou tak, jak bylo požadováno.
cy: '''Dalier sylw:''' roedd eisoes gan yr eitem dyddiedig $2, $1 y cyfyngiadau ar y gallu i weld y gwneuthpwyd cais amdanynt.
de: '''Warnung:''' Der Eintrag vom $1, $2 Uhr besitzt bereits die gewünschten Sichtbarkeitseinstellungen.
el: '''Προσοχή:''' το στοιχείο με ημερομηνία $2, $1 έχει ήδη τις αιτούμενες ρυθμίσεις ορατότητας.
eo: '''Averto:''' la aĵo de $2, $1 jam havas la petitan videblecan agordon.
es: '''Atención:''' la revisión de fecha $1 a las $2 ya tiene las restricciones de visibilidad solicitadas.
et: '''Hoiatus:''' Üksusel kuupäevaga $2, kell $1 olid juba soovitud nähtavussätted.
eu: '''Abisua:''' $1 $2 data duen elementuak jadanik bazituen eskatutako ikusgaitasun ezarpenak.
fa: '''هشدار:''' مورد مورخ $2 ساعت $1 از قبل تنظیمات پیدایی درخواست شده را دارا بود.
fi: '''Varoitus:''' kohdalle $2 kello $1 on asetettu valmiiksi näkyvyysasetuksia.
fr: '''Attention :''' L’élément daté du $1 à $2 a déjà les paramètres de visibilité demandés.
gl: '''Aviso:''' o elemento con data de $1 ás $2 xa ten solicitado as configuracións de visibilidade.
he: '''אזהרה:''' לפריט מתאריך $2, $1 כבר יש את הגדרות ההצגה הנדרשות.
hr: '''Upozorenje:''' stavka od $2, $1 već ima tražene postavke vidljivosti.
hu: '''Figyelem:''' a(z) $1 $2-kori elem már rendelkezik a kért láthatósági beállításokkal.
id: '''Peringatan:''' revisi per $2, $1 telah memiliki aturan penyembunyian tersebut.
it: '''Attenzione:''' l'oggetto con data $1 $2 aveva già le impostazioni di visibilità richieste.
ja: '''警告：''' $1$2の項目には既に要求された閲覧レベルが設定されています。
ka: '''ყურადღება:''' ჩანაწერს $2, $1 უკვე ავს მოთხოვნილი ხილვადობის კონფიგურაცია.
km: '''ប្រយ័ត្ន​៖''' វត្ថុ​ដែល​មាន​កាល​បរិច្ឆេទ​ $2, $1 ត្រូវ​បាន​ស្នើ​សុំ​ការ​កំណត់​គំហើញ​រួច​ហើយ​។
ko: '''경고:''' $1 $2에 해당하는 항목은 이미 같은 보이기 설정이 설정되어 있습니다.
lb: '''Opgepasst:''' D'Element vum $2 ëm $1 Auer huet schonn déi ugefrote Sichtbarkeetsastellung.
lt: '''Įspėjimas:''' versija $2, $1 jau turi norimus rodomumo nustatymus.
mg: '''Tandremo :''' ny zavatra voadaty tamin'ny $1 tamin'ny $2 dia efa manana ny parametatry ny fisehoana nangatahana.
mk: '''Предупредување:''' ставката датирана на $2, $1 веќе ги има бараните нагодувања за видливост.
ml: '''മുന്നറിയിപ്പ്:''' $2 $1 തീയതിയിലുള്ള ഇനം മുമ്പുതന്നെ ദൃശ്യതാ ക്രമീകരണങ്ങൾ ആവശ്യപ്പെട്ടിട്ടുണ്ട്.
mr: '''सूचना:''' $2, $1 च्या वस्तूने अगोदरच दृश्यता रुपरेषा मागितल्या आहेत.
nds_nl: '''Waorschuwing:''' 't objek van $1 um $2 uur had al de an-egeven zichbaorheidsinstellingen.
nl: '''Waarschuwing:''' het object van $1 om $2 uur had al de aangegeven zichtbaarheidsinstellingen.
nn: '''Åtvaring:''' objektet datert $2, $1 hadde allereie etterspurt innstillingar for korleis eininga skal vera synleg.
no: '''Advarsel:''' objektet datert $2, $1 hadde allerede etterspurt synlighetsinnstillinger.
oc: '''Atencion :''' l'element datat del $1 a $2 ja a los paramètres de visibilitat demandats.
pl: '''Uwaga:''' element datowany na $2, $1 posiada już wskazane ustawienia widoczności.
pt: '''Aviso:''' o item datado de $2, $1 já possui as configurações de visibilidade solicitadas.
pt_br: '''Aviso:''' o item datado de $2, $1 já possui as configurações de visualização requeridas.
ro: '''Atenție:''' elementul datat $2, $1 are deja aplicată vizibilitatea cerută.
ru: '''Внимание:''' запись от $2, $1 уже имеет запрашиваемые настройки видимости.
si: '''අවවාදයයි:''' $1 දින, $2 වේලාවෙහි, අයිතමය දැනටමත් දෘශ්‍යතා පරිස්ථිතීන් ඉල්ලා සිට ඇත.
sk: '''Upozornenie:''' položka s dátumom $2, $1 už mala požadované parametre viditeľnosti.
sl: '''Opozorilo:''' predmet z dne $1 ob $2 že ima zahtevane nastavitve vidljivosti.
sq: '''Kujdes:''' artikulli i datës $2, $1 e ka kërkesën e parametrit të dukshmërisë.
sr_ec: '''Упозорење:''' ставка од $1, $2 већ поседује затражене поставке видљивости.
sv: '''Varning:''' objektet daterat $2, $1 hade redan de begärda synlighetsinställningarna.
te: '''హెచ్చరిక:''' $2, $1 నాటి అంశానికి మీరడిగిన చూపు అమరికలన్నీ ఈసరికే ఉన్నాయి.
th: '''คำเตือน:''' ฉบับปรับปรุงวันที่ $2 เวลา $1 มีการตั้งค่าการให้ดูที่ร้องขออยู่แล้ว
tr: '''Uyarı:''' $2 $1 tarihli öğe için zaten görünürlük ayarı istenmiş.
uk: '''Увага:''' запис від $2, $1 вже має запрошені налаштування видимості.
vi: '''Cảnh báo:''' mục được ghi vào lúc $2, $1 đã được yêu cầu thiết lập hiển thị.
