Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# blocklogentry
source: blocked [[$1]] with an expiry time of $2 $3
af: "[[$1]]" is vir 'n periode van $2 $3 geblok
ar: منع "[[$1]]" لفترة زمنية مدتها $2 $3
az: tərəfindən [[$1]] bloklandı, blok müddəti: $2 $3
bg: блокира [[$1]] със срок на изтичане $2 $3
br: en/he deus stanket [[$1]] betek an $2 $3
bs: je blokirao [[$1]] sa vremenom isticanja blokade od $2 $3
ckb: [[$1]] ئاستەنگ کرا بۆ ماوەی $2 $3
cs: blokuje „[[$1]]“ s časem vypršení $2 $3
cy: wedi rhwystro "[[$1]]" am gyfnod o $2 $3
de: sperrte „[[$1]]“ für den Zeitraum: $2 $3
el: O/H [[$1]] φράχθηκε με χρόνο λήξης $2 $3
eo: forbaris [[$1]] por daŭro de $2 $3
es: bloqueó a [[$1]] $3 durante un plazo de $2
et: blokeeris kasutaja [[$1]]. Blokeeringu aegumistähtaeg on $2 $3
eu: "[[$1]]" $2(e)ko iraungipenarekin blokeatu da. $3
fa: «[[$1]]» را $2 بست $3
fi: esti käyttäjän tai IP-osoitteen [[$1]]. Eston kesto $2 $3
fr: a bloqué [[$1]] ; expiration : $2 $3
ga: coisceadh [[$1]]; am éaga $2. $3
gl: bloqueou a "[[$1]]" cun tempo de duración de $2 $3
he: חסם את [[$1]] למשך $2 $3
hr: Blokiran je "[[$1]]" na rok $2 $3
hu: „[[$1]]” blokkolva $2 $3 időtartamra
hy: արգելափակվել է [[$1]]. արգելափակման ժամկետն է՝ $2 $3
id: memblokir [[$1]] dengan waktu kedaluwarsa $2 $3
is: bannaði „[[$1]]“; rennur út eftir: $2 $3
it: ha bloccato [[$1]] per un periodo di $2 $3
ja: [[$1]] を$2ブロックしました。ブロックの詳細$3
ka: "[[$1]]" ბლოკირების ვადის გასვლის თარიღი $2 $3.
kk_arab: [[$1]] دەگەندى $2 مەرزىمگە بۇعاتتادى $3
kk_cyrl: [[$1]] дегенді $2 мерзімге бұғаттады $3
kk_latn: [[$1]] degendi $2 merzimge buğattadı $3
km: បានហាមឃាត់ [[$1]]​ដោយរយៈពេលផុតកំណត់$2 $3
ko: [[$1]] 사용자를 $2 차단함 $3
lb: "[[$1]]" gespaart fir $2 $3
lt: blokavo [[$1]], blokavimo laikas - $2 $3
mg: voasakana i "[[$1]]" mandritra ny $2 ; antony : $3
mk: го блокираше [[$1]] со рок на истекување до $2, $3
ml: $2 കാലത്തേക്കു [[$1]] എന്ന അംഗത്വത്തെ തടഞ്ഞിരിക്കുന്നു $3
mr: [[$1]] ला $2 $3 पर्यंत ब्लॉक केलेले आहे
mt: imblokka lil "[[$1]]" għal perjodu ta' $2 $3
nds_nl: blokkeren "[[$1]]" veur $2 $3
nl: blokkeerde "[[$1]]" voor de duur van $2 $3
nn: Blokkerte «[[$1]]» med opphøyrstid $2 $3
no: blokkerte [[$1]] med en varighet på $2 $3
oc: a blocat « [[$1]] » - durada : $2 $3
pl: zablokował [[$1]], czas blokady: $2 $3
ps: په [[$1]] بنديز لګېدلی چې د بنديز د پای وخت يې $2 $3 دی
pt: bloqueou "[[$1]]" com expiração em $2 $3
pt_br: "[[$1]]" foi bloqueado com um tempo de expiração de $2 $3
ro: a blocat utilizatorul „[[$1]]” pe o perioadă de $2 $3
ru: заблокировал [[$1]] на период $2 $3
sd: "[[$1]]" کي بندشيو ويو $2 $3 جي عرصي لاء
si: $2 $3 වෙතින් දැක්වෙන ඉකුත් වීමේ කාලයකට යටත් කොට [[$1]] වාරණයට ලක් කර ඇත
sk: zablokoval/a "[[$1]]" s časom ukončenia $2 $3
sl: [[$1]] blokiran s časom poteka blokade $2 $3
sq: bllokoi [[$1]] për një kohë prej: $2 $3
sr_ec: је блокирао „[[$1]]” са временом истицања блокаде од $2 $3
sr_el: je blokirao „[[$1]]” sa vremenom isticanja blokade od $2 $3
sv: blockerade [[$1]] med blockeringstid på $2 $3
ta: $2, $3 அன்று காலாவதியாகும் வகையில் [[$1]] தடுக்கப்பட்டது
te: "[[$1]]" పై నిరోధం అమలయింది. నిరోధ కాలం $2 $3
th: บล็อก "[[$1]]" หมดอายุ $2 $3
tr: , [[$1]] kullanıcısını engelledi, engelleme süresi: $2 $3
tt_cyrl: [[$1]] $2 вакытка тыелды $3
tt_latn: [[$1]] $2 waqıtqa tıyıldı $3
uk: заблокував [[$1]] на термін $2 $3
vi: đã cấm [[$1]] với thời hạn là $2 $3
yi: בלאקירט "[[$1]]" אויף אַ תקופה פון $2 $3

# reblock-logentry
source: changed block settings for [[$1]] with an expiry time of $2 $3
af: het die instellings vir die blokkade vir [[$1]] gewysig. Dit verval nou op $2 om $3
ar: غير إعدادات المنع ل[[$1]] بتاريخ انتهاء $2 $3
az: [[$1]] üçün son tarixi $2 $3 olmaq üzərə blok parametrləri dəyişdirildi
bg: промени параметрите на блокирането на [[$1]] със срок на изтричане $2 $3
br: en deus kemmet an arventennoù stankañ evit [[$1]] gant un termen d'an $2 $3
bs: promjena postavki blokiranja za [[$1]] sa vremenom isteka u $2 $3
ckb: دۆخی ئاستەنگ کردنی [[$1]] بۆ گۆڕدرا بۆ ماوەی $2 $3
cs: mění nastavení bloku „[[$1]]“ s časem vypršení $2 $3
cy: wedi newid y gosodiadau blocio ar [[$1]], gan ddod i ben am $2 $3
de: änderte die Sperre von „[[$1]]“ für den Zeitraum: $2 $3
el: άλλαξε τις ρυθμίσεις φραγής για τον/την [[$1]] με χρόνο λήξης $2 $3
eo: ŝanĝis forbarajn opciojn [[$1]] kun findato de $2 $3
es: cambió el bloqueo para [[$1]] con una caducidad de $2 $3
et: muutis kasutaja või IP-aadressi [[$1]] blokeeringu sätteid. Blokeering aegumistähtaeg: $2. Põhjus: $3
eu: [[$1]]-entzako blokeo zehaztapenak aldatu dira $2 $3-ko iraungipenarekin
fa: تنظیم‌های قطع دسترسی [[$1]] را تغییر داد به پایان قطع دسترسی در $2 $3
fi: muutti käyttäjän tai IP-osoitteen [[$1]] eston asetuksia. Eston kesto $2 $3
fr: a modifié les paramètres du blocage de [[$1]] avec une expiration au $2 $3
gl: cambiou as configuracións do bloqueo de "[[$1]]" cunha caducidade de $2 $3
he: שינה את הגדרות החסימה של [[$1]] עם זמן פקיעה של $2 $3
hr: promijenjene postavke blokiranja za [[$1]] na rok od $2 $3
hu: megváltoztatta [[$1]] blokkjának beállításait, a blokk lejárta: $2 $3
id: mengubah pemblokiran [[$1]] dengan waktu kedaluwarsa $2 $3
it: ha cambiato le impostazioni del blocco per [[$1]] con una scadenza di $2 $3
ja: [[$1]]ブロック設定を$2に変更しました。ブロックの詳細$3
ka: შეასწორა ბლოკირების კონფიგურაცია [[$1]]-სთვის, ვადა გასდის $2 $3
ko: [[$1]] 사용자의 차단 기간을 $2(으)로 변경 $3
lb: huet d'Spär vum [[$1]] bis den $2 $3 geännert
lt: pakeisti [[$1]] blokavimo nustatymai, naujas blokavimo laikas – $2 $3
mg: nanova ny parametatry ny sakan'i [[$1]], ary tapitra amin'ny $2. Ny antony dia ''$3''
mk: ги промени нагодувањата за блокирање на [[$1]] со рок на истекување од $2 $3
ml: [[$1]] എന്ന ഉപയോക്താവിനുള്ള തടയൽ നിബന്ധനകൾ മാറ്റിയിരിക്കുന്നു, തടയൽ അവസാനിക്കുന്നത് $2 $3
mt: biddel l-impostazzjonijiet tal-blokk għal [[$1]] bi skadenza ta' $2 $3
nds_nl: hef de instellingen veur de blokkering van [[$1]] ewiezig. 't Löp noen of over $2 $3
nl: heeft de instellingen voor de blokkade voor [[$1]] gewijzigd. Deze vervalt nu op $2 om $3
nn: endra blokkeringsinnstillingar for [[$1]] med tida $2 $3
no: endret blokkeringsinnstillinger for [[$1]] med en varighet på $2 $3
oc: a modificat los parametratge de blocatge per [[$1]] amb una durada d’expiracion de $2 $3
pl: zmienił ustawienia blokady dla [[$1]], czas blokady: $2 $3
pt: modificou parâmetros de bloqueio de [[$1]] com expiração em $2 $3
pt_br: modificou parâmetros de bloqueio para [[$1]] com um tempo de expiração de $2 $3
ro: a fost schimbată blocarea pentru [[$1]] cu data expirării la $2 $3
ru: изменил настройки блокировки для [[$1]], истекает $2 $3
si: $2 $3 කල්ඉකුත්වීමේ වේලාවට යටත්ව [[$1]] සඳහා වාරණ පරිස්ථිතීන් වෙනස්කරන ලදි
sk: zmenené voľby zablokovania používateľa [[$1]] s časom vypršania $2, $3
sl: spremenil nastavitve blokade za [[$1]] z iztekom dne $2 ob $3
sq: ndryshoi parametrat e bllokimit për [[$1]] me një kohë prej $2 $3
sr_ec: је променио подешавања блока за [[$1]] са временом истека $2 ($3)
sr_el: je promenio podešavanja bloka za [[$1]] sa vremenom isteka $2 ($3)
sv: ändrade blockeringsinställningar för [[$1]] med en varaktighet på $2 $3
te: [[$1]] కై నిరోధపు అమరికలను $2 $3 గడువుతో మార్చారు
th: เปลี่ยนระดับการบล็อกสำหรับ [[$1]] หมดอายุ $2 $3
tr: [[$1]] için bitiş tarihi $2 $3 olmak üzere engelleme ayarlarını değiştirdi
uk: змінив налаштування блокування для [[$1]] з терміном до $2 $3
vi: thay đổi thiết lập cấm [[$1]] thành thời hạn $2 $3
yi: גענדערט די בלאקירונג דעפיניציעס פון [[$1]] מיטן צייט אפלויף פון $2 $3

# blocklogtext
source: This is a log of user blocking and unblocking actions. Automatically blocked IP addresses are not listed. See the [[Special:IPBlockList|IP block list]] for the list of currently operational bans and blocks.
af: Hier is 'n lys van onlangse blokkeer en deblokkeer aksies. Outomaties geblokkeerde IP-adresse word nie vertoon nie. Sien die [[Special:IPBlockList|IP-bloklys]] vir geblokkeerde adresse.
ar: هذا سجل بعمليات المنع ورفع المنع. عناوين الأيبي الممنوعة تلقائيا ليست معروضة. انظر [[Special:IPBlockList|عناوين الأيبي الممنوعة]] لرؤية عمليات المنع المفعلة حاليا.
az: İstifadəçilərin bloklanması və blokun götürülməsi siyahısı. Avtomatik bloklanmış IP-ünvanlar burada göstərilmir. Hal-hazırkı [[Special:IPBlockList|qadağaların və bloklamaların siyahısı]]na bax.
bg: Тази страница съдържа дневник на блокиранията и отблокиранията, извършени от този потребител. Автоматично блокираните IP-адреси не са показани. Вижте [[Special:IPBlockList|списъка на блокираните IP-адреси]] за текущото състояние на блокиранията.
br: Setu roud stankadennoù ha distankadennoù an implijerien. N'eo ket bet rollet ar chomlec'hioù IP bet stanket outo ent emgefre. Sellet ouzh [[Special:IPBlockList|roll an implijerien stanket]] evit gwelet piv zo stanket e gwirionez.
bs: Ovo je historija akcija blokiranja i deblokiranja korisnika. Automatsko blokirane IP adrese nisu uspisane ovde. Pogledajte [[Special:IPBlockList|blokirane IP adrese]] za spisak trenutnih zabrana i blokiranja.
ckb: ئەمە لۆگی کردەوەکانی بەربەست‌کران یا لابردنی بەربەستی بەکارهێنەرە. بەربەست‌کرانی خۆکاری ئای‌پی لەم لیستەدا نەهاتوون. بۆ دیتنی ئەو بەربەستانە ئێستە لە ئارادان چاو لە [[Special:IPBlockList|لیستی بەربەستی ئای‌پی]] بکە.
cs: Toto je kniha úkonů blokování a odblokování uživatelů. Automaticky blokované IP adresy nejsou vypsány. Podívejte se na [[Special:IPBlockList|seznam blokování IP]] s výčtem aktuálních zákazů a blokování.
cy: Dyma lòg o'r holl weithredoedd blocio a datflocio. Nid yw'r cyfeiriadau IP sydd wedi cael eu blocio'n awtomatig ar y rhestr. Gweler [[Special:IPBlockList|rhestr y blociau IP]] am restr y blociau a'r gwaharddiadau sydd yn weithredol ar hyn o bryd.
de: Dies ist das Logbuch über Sperrungen und Entsperrungen von Benutzern und IP-Adressen. Automatisch gesperrte IP-Adressen werden nicht erfasst. Siehe die [[Special:IPBlockList|Liste der gesperrten IP-Adressen und Benutzernamen]] für alle aktiven Sperren.
el: Αυτό είναι ένα αρχείο καταγραφής των ενεργειών φραγής και κατάργησης φραγής χρηστών. Δεν συμπεριλαμβάνονται οι διευθύνσεις IP που υπέστησαν αυτόματα φραγή. Δείτε τον [[Special:IPBlockList|κατάλογο φραγμένων διευθύνσεων IP]] για τη λίστα των τρεχόντων ενεργών αποκλεισμών και φραγών.
eo: Ĉi tio estas protokolo pri forbaraj kaj malforbaraj agoj. Aŭtomate forbaritaj IP adresoj ne estas listigitaj. Vidu la [[Special:IPBlockList|IP forbarliston]] por ĉi-momente fobaritaj uzantoj kaj IP-adresoj.
es: Esto es un registro de bloqueos y desbloqueos de usuarios. Las direcciones bloqueadas automáticamente no aparecen aquí. Consulte la [[Special:IPBlockList|lista de direcciones IP bloqueadas]] para ver la lista de bloqueos vigente.
et: See on kasutajate blokeerimiste ja blokeeringute eemaldamiste nimekiri. Automaatselt blokeeritud IP aadresse siin ei näidata. Hetkel aktiivsete blokeeringute ja redigeerimiskeeldude nimekirja vaata [[Special:IPBlockList|IP blokeeringute nimekirja]] leheküljelt.
eu: Erabiltzaileen blokeoen ezarpen eta ezabaketen erregistroa da hau. Ez dira automatikoki blokeatutako IP helbideak zerrendatzen. Ikus [[Special:IPBlockList|IP blokeoen zerrenda]] aktibo dauden blokeoak aztertzeko.
fa: این سیاهه‌ای از اعمال بستن و باز کردن کاربرها است. نشانی‌های آی‌پی که به طور خودکار بسته شده‌اند فهرست نشده‌اند. برای فهرست محرومیت‌ها و بسته‌شدن‌های عملیاتی در لحظهٔ حاضر، به [[Special:IPBlockList|فهرست آی‌پی‌های بسته]] مراجعه کنید.
fi: Tämä on loki muokkausestoista ja niiden purkamisista. Automaattisesti estettyjä IP-osoitteita ei kirjata. Tutustu [[Special:IPBlockList|estolistaan]] nähdäksesi listan tällä hetkellä voimassa olevista estoista.
fr: Ceci est le journal des actions de blocages et déblocages d’utilisateurs. Les adresses IP automatiquement bloquées ne sont pas listées. Consultez la [[Special:IPBlockList|liste des IP bloquées]] pour voir les bannissements et blocages effectivement en cours.
ga: Seo é cuntas de gníomhartha coisc úsáideoirí agus míchoisc úsáideoirí. Ní cuirtear seoltaí IP a raibh coiscthe go huathoibríoch ar an liosta seo. Féach ar an [[Special:IPBlockList|Liosta coisc IP]] chun liosta a fháil de coisc atá i bhfeidhm faoi láthair.
gl: Este é o rexistro das accións de bloqueo e desbloqueo de usuarios. Non se listan os enderezos IP bloqueados automaticamente. Olle a [[Special:IPBlockList|lista de enderezos IP e usuarios bloqueados]] se quere comprobar a lista cos bloqueos vixentes.
he: זהו יומן פעולות החסימה והשחרור של משתמשים. כתובות IP שנחסמו אוטומטית אינן מופיעות. ראו גם את [[Special:IPBlockList|רשימת הכתובות החסומות]] לרשימה של החרמות וחסימות פעילות כעת.
hr: Ovo je evidencija blokiranja i deblokiranja. Na popisu nema automatski blokiranih IP adresa. Za popis trenutačnih zabrana i blokiranja vidi [[Special:IPBlockList|popis IP blokiranja]].
hu: Ez a felhasználókra helyezett blokkoknak és azok feloldásának listája. Az IP-autoblokkok nem szerepelnek a listában. Lásd még [[Special:IPBlockList|a jelenleg életben lévő blokkok listáját]].
hy: Սա մասնակիցների արգելափակման և անարգելման գործողությունների տեղեկամատյանն է։ Ավտոմատիկ արգելափակված IP-հասցեները ընդգրկված չեն այստեղ։ Տես [[Special:IPBlockList|նաերկայումս գործող արգելափակումների ցանկը]]։
id: Di bawah ini adalah log pemblokiran dan pembukaan blokir terhadap pengguna. Alamat IP yang diblokir secara otomatis tidak terdapat di dalam daftar ini. Lihat [[Special:IPBlockList|daftar alamat IP yang diblokir]] untuk daftar pemblokiran terkini.
is: Þetta er skrá yfir bönn sem lögð hafa verið á notendur eða bönn sem hafa verið numin úr gildi. Vistföng sem sett hafa verið í bann sjálfvirkt birtast ekki hér. Sjá [[Special:IPBlockList|ítarlegri lista]] fyrir öll núgildandi bönn.
it: Di seguito sono elencate le azioni di blocco e sblocco utenti. Gli indirizzi IP bloccati automaticamente non sono elencati. Consultare l'[[Special:IPBlockList|elenco IP bloccati]] per l'elenco degli indirizzi e nomi utente il cui blocco è operativo.
ja: このページは利用者のブロックと解除の記録です。 自動的にブロックされたIPアドレスは表示されていません。 現時点で有効なブロックは[[Special:IPBlockList|ブロックの一覧]]をご覧ください。
ka: ეს არის მომხმარებლების დაბლოკვის და განბლოკვის ჟურნალი. ავტომატურად დაბლოკილი IP მისამართები არაა ჩამოთვლილი. იხილეთ [[Special:IPBlockList|IP ბლოკირების სია]] მიმდინარე დაბლოკვებისთვის.
kk_arab: بۇل قاتىسۋشىلاردى بۇعاتتاۋ/بۇعاتتاماۋ ارەكەتتەرىنىڭ جۋرنالى. وزدىكتىك بۇعاتتالعان IP مەكەنجايلار وسىندا تىزىمدەلگەمەگەن. اعىمداعى بەلسەندى تىيىمدار مەن بۇعاتتاۋلاردى [[{{#special:Ipblocklist}}|IP بۇعاتتاۋ تىزىمىنەن]] قاراڭىز.
kk_cyrl: Бұл қатысушыларды бұғаттау/бұғаттамау әрекеттерінің журналы. Өздіктік бұғатталған IP мекенжайлар осында тізімделгемеген. Ағымдағы белсенді тиымдар мен бұғаттауларды [[{{#special:Ipblocklist}}|IP бұғаттау тізімінен]] қараңыз.
kk_latn: Bul qatıswşılardı buğattaw/buğattamaw äreketteriniñ jwrnalı. Özdiktik buğattalğan IP mekenjaýlar osında tizimdelgemegen. Ağımdağı belsendi tïımdar men buğattawlardı [[{{#special:Ipblocklist}}|IP buğattaw tiziminen]] qarañız.
km: នេះជាកំណត់ហេតុនៃការហាមឃាត់និងឈប់ហាមឃាត់អ្នកប្រើប្រាស់។ អាសយដ្ឋានIPដែលត្រូវបានហាមឃាត់ដោយស្វ័យប្រវត្តិមិនត្រូវបានដាក់ក្នុងបញ្ជីនេះទេ។ សូមមើល[[Special:IPBlockList|បញ្ជីនៃការហាមឃាត់IP]]ចំពោះបញ្ជីនៃហាមឃាត់នាថ្មីៗ។
ko: 이 목록은 사용자 차단/차단 해제 기록입니다. 자동으로 차단된 IP 주소는 여기에 나오지 않습니다. [[Special:IPBlockList|여기]]에서 현재 차단된 사용자 목록을 볼 수 있습니다.
lb: Dëst ass eng Lëscht vu Spären a vu Spären déi opgehuewe goufen. Automatesch gespaarten IP-Adresse sinn hei net opgelëscht. Kuckt d'[[Special:IPBlockList|IP Spärlëscht]] fir déi aktuell Spären.
lt: Čia yra naudotojų blokavimo ir atblokavimo sąrašas. Automatiškai blokuoti IP adresai neišvardinti. Jei norite pamatyti dabar blokuojamus adresus, žiūrėkite [[Special:IPBlockList|IP blokavimų sąrašą]].
mg: Eto no ahitana ny tantaran'ny hetsika momba ny fisakanana sy ny fanafoanana fisakanana mpandray anjara. Ireo adiresy IP voasakana ho azy dia tsy miseho eto. Jereo ao amin'ny [[Special:IPBlockList|lisitry ny IP voasakana]] ny lisitry ny fisakanana sy fandrarana na tanteraka misy ankehitriny.
mk: Ова е дневник на блокирање и одблокирање на кориснци. Автоматски блокираните IP-адреси не се наведени. Видете го [[Special:IPBlockList|списокот на блокирани IP-адреси]].
ml: {{SITENAME}} സംരംഭത്തിൽ പ്രവർത്തിക്കുന്നതിൽ നിന്ന് ഉപയോക്താക്കളെ തടഞ്ഞതിന്റേയും, പുനഃപ്രവർത്തനാനുമതി നൽകിയതിന്റേയും രേഖകൾ താഴെ കാണാം. {{SITENAME}} സംരംഭം സ്വയം തടയുന്ന ഐ.പി. വിലാസങ്ങൾ ഈ പട്ടികയിൽ ഇല്ല. [[Special:IPBlockList|തടയപ്പെട്ടിട്ടുള്ള ഐ.പി. വിലാസങ്ങളുടെ പട്ടിക]] എന്നതാളിൽ നിലവിലുള്ള നിരോധനങ്ങളേയും തടയലുകളേയും കാണാവുന്നതാണ്.
mr: ही सदस्यांच्या प्रतिबंधनाची आणि प्रतिबंधने उठवल्याची नोंद आहे. आपोआप प्रतिबंधीत केलेले अंकपत्ते नमूद केलेले नाहीत. सध्या लागू असलेली बंदी व प्रतिबंधनांच्या यादीकरिता [[Special:IPBlockList|अंकपत्ता प्रतिबंधन सूची]] पहा.
mt: Dan huwa log tal-azzjonijiet tal-blokkar u sblokkar ta' utent. Indirizzi tal-IP blokkati awtomatikament m'humiex fil-lista. Ara l-[[Special:IPBlockList|lista tal-IP blokkati]] għal lista tal-blokki attivi bħalissa.
nds_nl: Hier zie-j een lieste van de leste blokkeringen en deblokkeringen. Autematische blokkeringen en deblokkeringen koemen neet in 't logboek te staon. Zie de [[Special:IPBlockList|IP-blokkeerlieste]] veur de lieste van adressen dee noen eblokkeerd bin.
nl: Hier ziet u een lijst van de recente blokkeringen en deblokkeringen. Automatische blokkeringen en deblokkeringen komen niet in het logboek. Zie ook [[Special:IPBlockList|Geblokkeerde IP-adressen en gebruikers]].
nn: Dette er ein logg over blokkeringar og oppheving av blokkeringar gjorde. IP-adresser som blir automatisk blokkerte er ikkje lista her. Sjå [[Special:IPBlockList|blokkeringslista]] for alle aktive blokkeringar.
no: Dette er en logg som viser hvilke brukere som har blitt blokkert og avblokkert. Automatisk blokkerte IP-adresser vises ikke. Se [[Special:IPBlockList|blokkeringslisten]] for en liste over IP-adresser som er blokkert akkurat nå.
oc: Aquò es l'istoric dels blocatges e desblocatges dels utilizaires. Las adreças IP automaticament blocadas son pas listadas. Consultatz la [[Special:IPBlockList|lista dels utilizaires blocats]] per veire qui es actualament efectivament blocat.
pl: Poniżej znajduje się lista blokad założonych i zdjętych z poszczególnych adresów IP. Na liście nie znajdą się adresy IP, które zablokowano w sposób automatyczny. By przejrzeć listę obecnie aktywnych blokad, przejdź na stronę [[Special:IPBlockList|zablokowanych adresów i użytkowników]].
pt: Este é um registo de acções de bloqueio e desbloqueio. Endereços IP sujeitos a bloqueio automático não são listados. Consulte a [[Special:IPBlockList|lista de IPs bloqueados]] para obter a lista de bloqueios e banimentos actualmente válidos.
pt_br: Este é um registro de ações de bloqueio e desbloqueio. Endereços IP sujeitos a bloqueio automático não são listados. Consulte a [[Special:IPBlockList|lista de IPs bloqueados]] para obter a lista de bloqueios e banimentos atualmente válidos.
ro: Acest jurnal cuprinde acțiunile de blocare și deblocare. Adresele IP blocate automat nu sunt afișate. Vizitați [[Special:IPBlockList|lista de adrese blocate]] pentru o listă explicită a adreselor blocate în acest moment.
ru: Журнал блокирования и разблокирования участников. Автоматически блокируемые IP-адреса здесь не указываются. См. [[Special:IPBlockList|Список текущих запретов и блокировок]].
si: පරිශීලකයන් වාරණය කිරීමේ හා වාරණයන් අත්හිටුවීමේ කාර්යයන් දැක්වෙන ලඝු සටහන මෙහි දැක්වේ. ස්වයංක්‍රීයව වාරණය කල අන්තර්ජාල ලිපිනයන් ලැයිස්තුගත කොට නොමැත. වර්තමානයෙහි ක්‍රියාත්මක වන තහනම් හා වාරණ සඳහා [[Special:IPBlockList|අන්තර්ජාල ලිපිනයන් වාරණ ලැයිස්තුව]] බලන්න.
sk: Toto je zoznam blokovaní a odblokovaní používateľov. Automaticky blokované IP adresy nie sú zahrnuté. Pozri zoznam [[Special:IPBlockList|aktuálnych blokovaní]].
sl: Prikazan je dnevnik blokiranja in deblokiranja uporabnikov. Samodejno blokirani IP-naslovi niso navedeni. Trenutno veljavna blokiranja so navedena na [[Special:IPBlockList|seznamu blokiranih IP-naslovov]].
sq: Ky është një regjistër bllokimesh dhe çbllokimesh të përdoruesve. IP-të e bllokuara automatikisht nuk janë të dhëna. Shikoni dhe [[Special:IPBlockList|listën e IP-ve të bllokuara]] për një listë të bllokimeve të tanishme.
sr_ec: Ово је историја блокирања корисника. Аутоматски забрањене IP адресе нису исписане овде. Погледајте [[Special:IPBlockList|забрањене IP адресе]] за списак тренутних блокова.
sr_el: Ovo je istorija blokiranja korisnika. Automatski zabranjene IP adrese nisu ispisane ovde. Pogledajte [[Special:IPBlockList|zabranjene IP adrese]] za spisak trenutnih blokova.
sv: Detta är en logg över blockeringar och avblockeringar. Automatiskt blockerade IP-adresser listas ej. I [[Special:IPBlockList|blockeringslistan]] listas alla IP-adresser och användare som är blockerade för närvarande.
ta: இது ஒரு பயனரின் தடுப்பு தடை நீக்கல் செயற்பாடுகளுக்கான பதிவாகும். தானியங்கி முறையில் தடுக்கப்படும் ஐபி முகவரிகள் இப்பட்டியலில் இடம்பெறா. தற்போது செயற்பாட்டிலுள்ள தடைகளையும் முடக்கங்களையும் [[Special:IPBlockList|ஐ.பி. தடுப்பு பட்டியலில்]] பார்க்க.
te: వాడుకరుల నిరోధాలు, పునస్థాపనల చిట్టా ఇది. ఆటోమాటిక్‌గా నిరోధానికి గురైన ఐ.పి. చిరునామాలు ఈ జాబితాలో ఉండవు. ప్రస్తుతం అమల్లో ఉన్న నిరోధాలు, నిషేధాల కొరకు [[Special:IPBlockList|ఐ.పి. నిరోధాల జాబితా]]ను చూడండి.
th: ด้านล่างเป็นบันทึกการบล็อกและการเลิกบล็อก ส่วนการบล็อกอัตโนมัติจะไม่ถูกรวมอยู่ในรายการนี้ ดู [[Special:IPBlockList|รายการบล็อกไอพี]] สำหรับการบล็อกทั้งหมด
tr: Burada kullanıcı erişimine yönelik engelleme ya da engelleme kaldırma kayıtları listelenmektedir. Otomatik IP adresi engellemeleri listeye dahil değildir. Şu anda erişimi durdurulmuş kullanıcıları [[Special:IPBlockList|IP engelleme listesi]] sayfasından görebilirsiniz.
uk: Журнал блокування й розблокування користувачів. IP-адреси, що блокуються автоматично тут не вказуються. Див. [[Special:IPBlockList|список поточних заборон і блокувань]].
vi: Đây là nhật trình ghi lại những lần cấm và bỏ cấm. Các địa chỉ IP bị cấm tự động không được liệt kê ở đây. Xem thêm [[Special:IPBlockList|danh sách cấm]] để có danh sách cấm và cấm hẳn hiện tại.
yi: דאס איז א לאג בוך פון אלע בלאקירונגען און באפרייונגען פֿון באניצערס. איי פי אדרעסן וואס זענען בלאקירט אויטאמאטיש ווערן נישט אויסגערעכענט דא. זעט די איצטיגע [[Special:IPBlockList|ליסטע פון בלאקירטע באניצערס]].
