Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# restriction-level-all
source: any level
af: enige vlak
ar: أي مستوى
az: istənilən səviyyə
bg: всички
br: ne vern pe live
bs: svi nivoi
ckb: هەر ئاستێک
cs: kterákoliv úroveň
cy: pob lefel
de: alle
el: οποιοδήποτε επίπεδο
eo: iu nivelo
es: cualquier nivel
et: kõik tasemed
eu: edozein maila
fa: هر سطحی
fi: mikä tahansa suojaus
fr: tout niveau
gl: todos
he: כל רמה
hr: sve razine
hu: bármilyen szint
hy: բոլոր մակարդակները
id: semua tingkatan
is: öll stig
it: tutti i livelli
ja: 任意のレベル
ka: ნებისმიერი დონე
kk_arab: ٴار دەڭگەيدە
kk_cyrl: әр деңгейде
kk_latn: är deñgeýde
km: គ្រប់កម្រិត
ko: 모두
lb: alleguerten
lt: bet koks
mg: ambaratonga rehetra
mk: сите степени
ml: ഏതു തലവും
mr: कोणतीही पातळी
mt: kull livell
nds_nl: alles
nl: elk niveau
nn: alle nivå
no: alle nivåer
oc: Totes
pl: dowolny poziom
pt: qualquer nível
pt_br: qualquer nível
ro: orice nivel
ru: все уровни
si: ඕනෑම මට්ටමක්
sk: akákoľvek úroveň
sl: katera koli raven
sq: çdo nivel
sr_ec: било који степен
sr_el: bilo koji nivo
sv: alla nivåer
ta: எந்த நிலையும்
te: ఏ స్థాయి అయినా
th: ระดับ
tr: Herhangi bir düzey
tt_cyrl: барлык дәрәҗәләр
tt_latn: barlıq däräcälär
uk: усі рівні
vi: mọi mức độ
yi: וואָסער ניווא

# undelete
source: View deleted pages
af: Besigtig geskrapte bladsye
ar: عرض الصفحات المحذوفة
az: Silinmiş səhifələri göstər
bg: Преглед на изтрити страници
br: Diziverkañ ar bajenn ziverket
bs: Pogledaj izbrisane stranice
ckb: پەڕە سڕاوەکان ببینە
cs: Smazané stránky
cy: Gweld tudalennau dilëedig
de: Gelöschte Seiten anzeigen
el: Αποκατάσταση σελίδων που έχουν διαγραφεί
eo: Rigardi forigitajn paĝojn
es: Restaurar una página borrada
et: Kustutatud lehekülgede vaatamine
eu: Ezabatutako orrialdeak ikusi
fa: احیای صفحهٔ حذف‌شده
fi: Palauta poistettuja sivuja
fr: Voir les pages supprimées
ga: Díscrios leathanach scriosta
gl: Ver as páxinas borradas
he: צפייה בדפים מחוקים
hr: Vrati izbrisanu stranicu
hu: Törölt lap helyreállítása
hy: Դիտել ջնջված էջերը
id: Pembatalan penghapusan
is: Endurvekja eydda síðu
it: Visualizza pagine cancellate
ja: 削除されたページを表示
ka: აჩვენე წაშლილი გვერდები
kk_arab: جويىلعان بەتتەردى قاراۋ
kk_cyrl: Жойылған беттерді қарау
kk_latn: Joýılğan betterdi qaraw
km: មើលទំព័រដែលត្រូវបានលុបចោល
ko: 삭제된 문서 보기
lb: Geläschte Säite restauréieren
lt: Atstatyti ištrintą puslapį
mg: Jereo ny pejy voafafa
mk: Преглед на избришани страници
ml: നീക്കംചെയ്ത താളുകൾ കാണുക
mr: वगळलेली पाने पहा
mt: Ara l-paġni mħassra
nds_nl: Vort-edaone pagina's bekieken
nl: Verwijderde pagina's bekijken
nn: Sletta sider
no: Vis slettede sider
oc: Veire las paginas escafadas
pl: Odtwórz usuniętą stronę
ps: ړنګ شوي مخونه کتل
pt: Ver páginas eliminadas
pt_br: Ver páginas eliminadas
ro: Recuperează pagina ștearsă
ru: Просмотреть удалённые страницы
si: මකා දැමූ පිටු නරඹන්න
sk: Obnoviť zmazanú stránku
sl: Ogled izbrisanih strani
sq: Restauroni faqet e grisura
sr_ec: Приказ обрисаних страница
sr_el: Pogledaj obrisane stranice
sv: Visa raderade sidor
ta: நீக்கப்பட்ட பக்கங்களைப் பார்
te: తుడిచివేయబడ్డ పేజీలను చూపించు
th: เรียกคืน
tr: Silinmiş sayfaları göster
tt_cyrl: Бетерелгән битләрне карау
tt_latn: Beterelgän bitlärne qaraw
uk: Перегляд вилучених сторінок
vi: Xem các trang bị xóa
yi: זען אויסגעמעקטע בלעטער

# undeletepage
source: View and restore deleted pages
af: Kyk na en herstel geskrapte bladsye
ar: عرض واسترجاع الصفحات المحذوفة
az: Silinmiş səhifələri göstər və ya bərpa et
bg: Преглед и възстановяване на изтрити страници
br: Gwelet ha diziverkañ ar bajenn ziverket
bs: Pogledaj i vrati izbrisane stranice
ckb: پەڕە سڕاوەکان ببینە و بگەڕێنەوە
cs: Prohlédnout si a obnovit smazanou stránku
cy: Gweld ac adfer tudalennau dilëedig
de: Gelöschte Seiten anzeigen und wiederherstellen
el: Εμφάνιση και αποκατάσταση σελίδων που έχουν διαγραφεί
eo: Montri kaj restarigi forigitajn paĝojn
es: Ver y restaurar páginas borradas
et: Kustutatud lehekülgede vaatamine ja taastamine
eu: Ezabatutako orrialdeak ikusi eta leheneratu
fa: نمایش و احیای صفحه‌های حذف‌شده
fi: Poistettujen sivujen selaus
fr: Voir et restaurer des pages supprimées
ga: Féach ar leathanaigh scriosta agus díscrios iad
gl: Ver e restaurar páxinas borradas
he: צפייה ושחזור דפים מחוקים
hr: Vidi i/ili vrati izbrisane stranice
hu: Törölt lapok megtekintése és helyreállítása
hy: Դիտել և վերականգնել ջնջված էջերը
id: Pembatalan penghapusan
is: Skoða og endurvekja eyddar síður
it: Visualizza e recupera le pagine cancellate
ja: 削除されたページの表示と復元
ka: იხილეთ და აღადგინეთ წაშლილი გვერდები
kk_arab: جويىلعان بەتتەردى قاراۋ جانە قالپىنا كەلتىرۋ
kk_cyrl: Жойылған беттерді қарау және қалпына келтіру
kk_latn: Joýılğan betterdi qaraw jäne qalpına keltirw
km: មើលហើយស្ដារឡើងវិញនូវទំព័រដែលបានលុបចោល
ko: 삭제된 문서를 보거나 되살리기
lb: Geläschte Säite kucken a restauréieren
lt: Rodyti ir atkurti ištrintus puslapius
mg: Hijery sy hamerina ny pejy efa voafafa
mk: Погледај и врати избришани страници
ml: നീക്കം ചെയ്ത താളുകൾ കാണുകയും പുനഃസ്ഥാപിക്കുകയും ചെയ്യുക
mr: वगळलेली पाने पहा आणि पुनर्स्थापित करा
mt: Ara u rkupra paġni mħassra
nds_nl: Vort-edaone pagina's bekieken en weerummeplaosen
nl: Verwijderde pagina's bekijken en terugplaatsen
nn: Sletta sider
no: Se og gjenopprett slettede sider
oc: Veire e restablir la pagina escafada
pl: Odtwarzanie usuniętych stron
ps: ړنګ شوي مخونه کتل او بېرته پرځای کول
pt: Ver e restaurar páginas eliminadas
pt_br: Ver e restaurar páginas eliminadas
ro: Vizualizează și recuperează pagini șterse
ru: Просмотр и восстановление удалённых страниц
si: මකා දැමූ පිටු නරඹා ඒවා ප්‍රතිෂ්ඨාපනය කරන්න
sk: Zobraziť a obnoviť vymazané stránky
sl: Prikaži izbrisane strani in jih obnovi
sq: Shikoni ose restauroni faqet e grisura
sr_ec: Приказ и враћање обрисаних страница
sr_el: Pogledaj i vrati obrisane stranice
sv: Visa och återställ borttagna sidor
ta: பார்ப்பதுடன், நீக்கப்பட்ட பக்கங்களை மீட்டெடு
te: తుడిచివేయబడిన పేజీలను చూపించు, పునఃస్థాపించు
th: ดูและเรียกคืนหน้าที่ถูกลบ
tr: Sayfanın silinmiş sürümlerine göz at ve geri getir.
tt_cyrl: Бетерелгән битләрне карау һәм торгызу
tt_latn: Beterelgän bitlärne qaraw häm torğızu
uk: Перегляд і відновлення вилучених сторінок
vi: Xem và phục hồi trang bị xóa
yi: זען און צוריקשטעלן אויסגעמעקט בלעטער

# undeletepagetitle
source: '''The following consists of deleted revisions of [[:$1|$1]]'''.
af: '''Hier onder is die verwyderde weergawes van [[:$1]]'''.
ar: '''التالي يتكون من المراجعات المحذوفة من [[:$1]]'''.
az: '''Aşağıdakı, [[:$1|$1]] səhifəsinin silinmiş dəyişikliklərindən ibarətdir'''.
bg: '''По-долу е показан списък на изтритите версии на [[:$1|$1]]'''.
br: '''Mont a ra stummoù diverket eus [[:$1]] d'ober ar roll da-heul'''.
bs: '''Slijedeći sadržaj prikazuje obrisane revizije od [[:$1|$1]]'''.
ckb: '''ئەمە تێکەڵ‌کراوەی پێداچوونەوە سڕدراوەکانی [[:$1|$1]]'''.
cs: '''Níže jsou smazané verze stránky [[:$1]]'''.
cy: '''Dyma'r diwygiadau dilëedig o [[:$1|$1]]'''.
de: '''Die folgende Ausgabe zeigt die gelöschten Versionen von [[:$1|$1]]'''.
el: '''Οι ακόλουθες είναι διαγραμμένες επεξεργασίες του [[:$1|$1]]'''.
eo: '''Jen la forigitaj versioj de [[:$1]]'''.
es: '''Las siguientes son las revisiones borradas de [[:$1|$1]]'''.
et: '''Kustutatud redaktsioonid leheküljest [[:$1|$1]]'''.
eu: '''Hurrengoa [[:$1|$1]](r)en ezabatutako aldaketak dira'''.
fa: '''آن چه در ادامه می‌آید شامل نسخه‌های حذف شدهٔ [[:$1]] است'''.
fi: '''Poistetut versiot sivusta [[:$1]]'''.
fr: '''La liste suivante contient des versions supprimées de [[:$1|$1]]'''.
gl: '''A continuación amósanse as revisións eliminadas de''' "'''[[:$1|$1]]'''".
he: '''זוהי רשימת הגרסאות המחוקות של [[:$1]]'''.
hr: '''Sljedeći sadržaj se sastoji od izbrisanih izmjena [[:$1]]'''.
hu: '''A(z) [[:$1]] lap törölt változatai alább láthatók.'''
id: '''Berikut daftar revisi yang dihapus dari [[:$1]]'''.
is: '''Eftirfarandi er samansafn af eyddum breytingum á [[:$1|$1]]'''.
it: '''Quanto segue è composto da revisioni cancellate di [[:$1|$1]]'''.
ja: '''以下は、[[:$1]]の削除された版です'''。
ka: '''ქვემოთ ჩამოთვლილია გვერდის წაშლილი ვერსიები [[:$1|$1]]'''
kk_arab: '''كەلەسى ٴتىزىم [[:$1|$1]] دەگەننىڭ جويىلعان تۇزەتۋلەرىنەن تۇرادى'''.
kk_cyrl: '''Келесі тізім [[:$1|$1]] дегеннің жойылған түзетулерінен тұрады'''.
kk_latn: '''Kelesi tizim [[:$1|$1]] degenniñ joýılğan tüzetwlerinen turadı'''.
km: '''ខាងក្រោមនេះមានកំណែប្រែដែលត្រូវបានលុបរបស់[[:$1]]'''.
ko: '''아래는 [[:$1|$1]]의 삭제된 판입니다.'''.
lb: '''Op dëser Lëscht sti geläschte Versioune vun [[:$1]]'''.
lt: '''Tai sudaryta iš ištrintų [[:$1]] versijų'''.
mk: '''Во продолжение следат избришани ревизии на [[:$1|$1]]'''.
ml: '''[[:$1|$1]] - എന്ന താളിന്റെ നീക്കം ചെയ്ത പതിപ്പുകളാണ് താഴെക്കൊടുത്തിരിക്കുന്നത്'''.
mr: '''खाली [[:$1]] च्या वगळलेल्या आवृत्त्या समाविष्ट केलेल्या आहेत'''.
mt: '''Hawn jinsabu reviżjonijiet imħassra ta' [[:$1|$1]]'''.
nds_nl: '''Hieronder staon de vort-edaone bewarkingen van [[:$1]]'''.
nl: '''Hieronder staan de verwijderde bewerkingen van [[:$1]]'''.
nn: '''Følgjande innhald er sletta versjonar av [[:$1]]'''.
no: '''Følgende innhold er slettede revisjoner av [[:$1]].'''
oc: '''La lista seguenta se compausa de versions suprimidas de [[:$1]]'''.
pl: '''Poniżej znajdują się usunięte wersje strony [[:$1]]'''.
pt: '''Seguem-se as edições eliminadas de [[:$1]]'''.
pt_br: '''Seguem-se as edições eliminadas de [[:$1]]'''.
ro: '''Această listă cuprinde versiuni șterse ale paginii [[:$1|$1]].'''
ru: '''Ниже перечислены удалённые версии страницы [[:$1]]'''.
si: '''මෙහි පහත සමන්විත වන්නේ [[:$1|$1]] හි මකාදැමුණු සංශෝධනයන් ගෙනි '''.
sk: '''Nasledovné pozostáva zo zmazaných revízií stránky [[:$1]]'''.
sl: '''Slednje zajema izbrisane redakcije [[:$1|$1]].'''
sq: '''Në vazhdim janë versionet e grisura të [[:$1|$1]]'''.
sr_ec: '''Следећи садржај се састоји од обрисаних измена странице [[:$1|$1]]'''.
sr_el: '''Sledeće sadrži obrisane izmene članka: [[:$1|$1]]'''.
sv: '''Härunder visas en lista över raderade versioner av [[:$1|$1]]'''.
ta: '''[[:$1]] பக்கத்துக்கான நீக்கப்பட்ட திருத்தங்கள் கீழே தரப்பட்டுள்ளன'''.
te: '''క్రింద చూపిస్తున్నవి [[:$1]] యొక్క తొలగించిన మార్పులు'''.
th: '''ต่อไปนี้เป็นรุ่นการแก้ไขของ [[:$1|$1]] ที่ถูกลบ'''
tr: '''Aşağıdaki, [[:$1|$1]] sayfasının silinmiş revizyonlarından oluşuyor'''.
uk: '''Нижче наведені вилучені версії [[:$1|$1]]'''.
vi: '''Sau đây là những phiên bản đã bị xóa của [[:$1]].'''
yi: '''פֿאלגנד באַשטייט פֿון אויסגעמעקטע ווערסיע פֿון [[:$1]]'''.

# viewdeletedpage
source: View deleted pages
af: Bekyk geskrapte bladsye
ar: عرض الصفحات المحذوفة
az: Silinmiş səhifələri göstər
bg: Преглед на изтрити страници
br: Gwelet ar pajennoù diverket
bs: Pogledaj izbrisane stranice
ckb: پەڕە سڕاوەکان ببینە
cs: Zobrazení smazané stránky
cy: Gweld tudalennau sydd wedi'u dileu
de: Gelöschte Seiten anzeigen
el: Εμφάνιση διεγραμμένων σελίδων
eo: Rigardi forigitajn paĝojn
es: Ver páginas borradas
et: Kustutatud lehekülgede vaatamine
eu: Ezabatutako orrialdeak ikusi
fa: نمایش صفحه‌های حذف‌شده
fi: Poistettujen sivujen selaus
fr: Voir les pages supprimées
ga: Féach ar leathanaigh scriosta
gl: Ver as páxinas borradas
he: צפייה בדפים מחוקים
hr: Pogledaj izbrisanu stranicu
hu: Törölt lapok megtekintése
hy: Դիտել ջնջված էջերը
id: Pembatalan penghapusan
is: Skoða eyddar síður
it: Visualizza le pagine cancellate
ja: 削除されたページを表示
ka: იხილეთ წაშლილი გვერდები
kk_arab: جويىلعان بەتتەردى قاراۋ
kk_cyrl: Жойылған беттерді қарау
kk_latn: Joýılğan betterdi qaraw
km: មើលទំព័រដែលត្រូវបានលុបចេញ
ko: 삭제된 문서 보기
lb: Geläschte Säite weisen
lt: Rodyti ištrintus puslapius
mg: Hijery ny pejy efa nofafana
mk: Прегледај ги избришаните страници
ml: നീക്കം ചെയ്ത താളുകൾ കാണുക
mr: काढून टाकलेले लेख पहा
mt: Ara l-paġni mħassra
nds_nl: Bekiek vort-edaone pagina's
nl: Verwijderde pagina's bekijken
nn: Sjå sletta sider
no: Vis slettede sider
oc: Istoric de la pagina suprimida
pl: Zobacz usunięte wersje
ps: ړنګ شوي مخونه کتل
pt: Ver páginas eliminadas
pt_br: Ver páginas eliminadas
ro: Vezi paginile șterse
ru: Просмотреть удалённые страницы
si: මකා දැමූ පිටු නරඹන්න
sk: Zobraziť zmazané stránky
sl: Pregled izbrisanih strani
sq: Shikoni faqet e grisura
sr_ec: Приказ обрисаних страница
sr_el: Pogledaj obrisane strane
sv: Visa raderade sidor
ta: நீக்க்கப்பட்ட பக்கங்களைப் பார்
te: తొలగించిన పేజీలను చూడండి
th: หน้าที่ถูกลบ
tr: Silinen sayfalara bak
tt_cyrl: Бетерелгән битләрне карау
tt_latn: Beterelgän bitlärne qaraw
uk: Переглянути видалені сторінки
vi: Xem các trang bị xóa
yi: זען אויסגעמעקטע בלעטער
