Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# upload-failure-msg
source: There was a problem with your upload from [$2]: $1
af: Daar was 'n probleem met u oplaai van [$2]: $1
ar: توجد مشكلة في مرفوعك من [$2]: $1
az: Yüklədiyiniz [$2] forması ilə bağlı problem yaranıb: $1
bg: Имаше проблем с вашето качване от [$2]: $1
br: Ur gudenn 'zo bet e-pad ho kargadenn adalek [$2] : $1
bs: Nastao je problem s Vašim postavljanjem sa [$2]: $1
ckb: کێشەیەک لەگەڵ بارکردنی [$2]دا ھەبوو: $1
cs: U souboru vámi načítaného z [$2] se vyskytl problém: $1
cy: Cafwyd problem wrth uwchlwytho o [$2]: $1
de: Es gab ein Problem mit deiner hochgeladenen Datei von [$2]: $1
el: Υπήρξε ένα πρόβλημα με το φόρτωσή σας από [$2]: $1
eo: Estis problemo kun via alŝuto de [$2]: $1
es: Hubo un problema durante la carga desde [$2]: $1
et: Üleslaadimisel allikast [$2] ilmnes probleem: $1
eu: Hurrengo arazoa egon da zure [$2] igoerarekin: $1
fa: مشکلی در بارگذاری شما از [$2] وجود داشت: $1
fi: Tiedoston tallentaminen osoitteesta [$2] ei onnistunut: $1
fr: Il y a eu un problème avec votre import depuis [$2] : $1
gl: Houbo un problema durante a carga desde [$2]: $1
he: הייתה בעיה עם הקובץ שהעליתם מהכתובת [$2]: $1
hr: Došlo je do problema s Vašim postavljanjem datoteke [$2]: $1
hu: Probléma történt a feltöltéseddel (innen: $2): $1
id: Ada masalah dengan unggahan Anda dari [$2]: $1
it: Si è verificato un problema con il caricamento da [$2]: $1
ja: [$2]からのアップロード中に問題が発生しました： $1
ka: ატვირთვისას პრობლემა შეიქმნა [$2]: $1
km: មានបញ្ហាមួយជាមួយការផ្ទុកឡើងរបស់អ្នកពី [$2]៖ $1
ko: [$2]에서 파일을 올리는 중 문제가 발생했습니다: $1
lb: Et gouf e Problem mam Fichier vu(n) [$2] deen Dir eropgelueden hutt: $1
lt: Įvyko įkėlimo iš [$2] problema: $1
mg: Nisy olana tamin'ny fampidiranao [$2] : $1
mk: Се појави проблем со вашето подигање од [$2]: $1
ml: [$2] എന്നതിൽ നിന്നും താങ്കൾ നടത്തിയ അപ്‌‌ലോഡിൽ ഒരു പ്രശ്നമുണ്ട്: $1
mr: [$2] येथून तुमच्या चढवण्यात चूक झाली: $1
nds_nl: Der was een prebleem bie 't toevoegen van [$2]: $1
nl: Er was een probleem met uw upload van [$2]: $1
nn: Det oppstod eit problem med opplastinga di frå [$2]: $1
no: Det oppsto et problem med opplastingen din fra [$2]: $1
oc: I a agut un problèma amb vòstre mandadís :$1
pl: Wystąpił problem przy przesyłaniu pliku z [$2]: $1
pt: Ocorreu um problema com o seu upload de [$2]: $1
pt_br: Ocorreu um problema com o seu upload de [$2]: $1
ro: A apărut o problemă cu încărcarea de la [$2]: $1
ru: Обнаружена проблема с вашей загрузкой из [$2]: $1
si: ඔබගේ [$2] උඩුගතකිරීම හා බැඳි ගැටළුවක් විය: $1
sk: Vyskytol sa problém s vašim nahrávaním z [$2]: $1
sl: Prišlo je do težave z vašo naloženo datoteko iz [$2]: $1
sq: Kishte një problem me ngarkimin tuaj nga [$2]: $1
sr_ec: Дошло је до проблема при слању из [$2]: $1
sv: Det uppstod ett problem med din uppladdning från [$2]: $1
te: [$2] నుండి మీ ఎక్కింపుతో ఏదో సమస్య ఉంది: $1
th: พบปัญหาการอัปโหลดของคุณจาก [$2]: $1
tr: [$2] adresinden yapılan yüklemenizle ilgili bir sorun var: $1
uk: З вашим завантаженням від [$2] виникла проблема: $1
vi: Tập tin bạn tải lên từ [$2] có một vấn đề: $1
yi: ס'איז געווען א פראבלעם מיט אײַער אָרויפֿלאַד פֿון [$2]: $1

# upload-warning-subj
source: Upload warning
af: Oplaai-waarskuwing
ar: تحذير رفع
az: Yükləmə xəbərdarlığı
bg: Предупреждение за качването
br: Kemmen diwall e-pad ar c'hargañ
bs: Upozorenje pri slanju
cs: Upozornění k načítání
cy: Rhybudd uwchlwytho
de: Hochladewarnung
el: Προειδοποίηση φόρτωσης
eo: Averto pri alŝutado
es: Alerta de carga
et: Üleslaadimishoiatus
eu: Igoera oharra
fa: هشدار بارگذاری
fi: Tallennusvaroitus
fr: Avertissement lors du téléversement
gl: Advertencia ao cargar
he: אזהרה בהעלאה
hr: Upozorenje kod postavljanja
hu: Feltöltési figyelmeztetés
id: Peringatan pemuatan
it: Avviso di caricamento
ja: アップロードの警告
ka: ატვირთვისთვის გაფრთხილება
km: ការព្រមានស្ដីពីការផ្ទុកឡើង
ko: 파일 올리기 경고
lb: Warnung beim Eroplueden
lt: Įkėlimo įspėjimas
mg: Fampitandremana rehefa mampiditra
mk: Предупредување за подигањето
ml: അപ്‌ലോഡ് മുന്നറിയിപ്പ്
mr: चढवताना सूचना
nds_nl: Waorschuwing veur 't toevoegen van bestanen
nl: Uploadwaarschuwing
nn: Opplastingsåtvaring
no: Opplastingsadvarsel
pl: Ostrzeżenie dotyczące przesyłania
pt: Aviso de upload
pt_br: Aviso de upload
ro: Avertizare la încărcare
ru: Предупреждение при загрузке
si: උඩුගතකිරීම් අවවාදය
sk: Upozornenie pri nahrávaní
sl: Opozorilo pri nalaganju
sq: Paralajmërim për ngarkimin
sr_ec: Упозорење при слању
sr_el: Upozorenje pri slanju
sv: Uppladdningsvarning
ta: பதிவேற்றல் எச்சரிக்கை
te: ఎక్కింపు హెచ్చరిక
th: คำเตือนการอัปโหลด
tr: Yükleme uyarısı
uk: Попередження при завантаженні
vi: Cảnh báo tải lên
yi: אַרויפֿלאָדן וואָרענונג

# upload-warning-msg
source: There was a problem with your upload from [$2]. You may return to the [[Special:Upload/stash/$1|upload form]] to correct this problem.
af: Daar was 'n probleem met u oplaai van [$2]. Gaan terug na die [[Special:Upload/stash/$1|oplaaivorm]] om die probleem op te los.
ar: ثمة مشكلة في مرفوعك من [$2]. يمكنك الرجوع إلى [[Special:Upload/stash/$1|نموذج الرفع]] لتصحيح المشكلة.
bg: Имаше проблем с качването ви от [$2]. Може да се върнете към [[Special:Upload/stash/$1|страницата за качване]], за да поправите проблема.
br: Ur gudenn zo bet e-kerzh hoc'h ezporzhiadur eus [$2]. Gallout a c'heller distreiñ d'ar [[Special:Upload/stash/$1|furmskrid ezporzhiañ]] evit renkañ ar gudenn.
bs: Nastao je problem sa vašim postavljanjem sa [$2]. Morate se vratiti na [[Special:Upload/stash/$1|formu za postavljanje]] kako biste riješili ovaj problem.
cs: Při vašem načítání souboru z [$2] nastal problém. Pokud ho chcete vyřešit, můžete se vrátit do [[Special:Upload/stash/$1|načítacího formuláře]].
cy: Cafwyd problem wrth uwchlwytho o [$2]. Gallwch ddychwelyd at y [[Special:Upload/stash/$1|ffurflen uwchlwytho]] i ddatrys y broblem.
de: Es gab ein Problem beim Hochladen von [$2]. Bitte zum [[Special:Upload/stash/$1|Hochladeformular]] zurückkehren, um dieses Problem zu beheben.
el: Υπήρξε ένα πρόβλημα με τη φόρτωσή σας από [$2]. Μπορείτε να επιστρέψετε στη [[Special:Upload/stash/$1|φόρμα φόρτωσης]] για να διορθώσετε αυτό το πρόβλημα.
eo: Okazis problemo pro via alŝuto el [$2]. Vi povas reveni al la [[Special:Upload/stash/$1|alŝutan formularon]] por korektigi ĉi tiun problemon.
es: Hubo un problema con tu carga de [$2]. Puedes regresar al [[Special:Upload/stash/$1|formulario de carga]] para corregir este problema.
et: Üleslaadimisel allikast [$2] tekkis probleem. Probleemi eemaldamiseks võid naasta [[Special:Upload/stash/$1|üleslaadimisvormi]] juurde.
fa: فرم بارگذاری مشکلی داشت [$2]. شما می‌توانید به [[Special:Upload/stash/$1|فرم بارگذاری]] بازگردید تا این اشکال را رفع کنید.
fi: Tiedoston tallennuksessasi oli ongelmia [$2]. Voit palata [[Special:Upload/stash/$1|tallennussivulle]] ja korjata ongelman.
fr: Un problème est survenu lors de votre téléversement depuis [$2]. Vous pouvez revenir au [[Special:Upload/stash/$1|formulaire de téléversement]] pour le résoudre.
gl: Houbo un problema durante a carga desde [$2]. Pode volver ao [[Special:Upload/stash/$1|formulario de subidas]] para corrixilo.
he: הייתה בעיה עם הקובץ שהעליתם מהכתובת [$2]. באפשרותכם לחזור ל[[Special:Upload/stash/$1|טופס ההעלאה]] כדי לתקן בעיה זו.
hr: Došlo je do problema s Vašim postavljanjem datoteke iz [$2]. Možete se vratiti u [[Special:Upload/stash/$1|obrazac za postavljanje]] i ispraviti problem.
hu: Hiba történt a feltöltéseddel innen: [$2]. Visszatérhetsz a [[Special:Upload/stash/$1|feltöltéshez]], hogy orvosold a hibát.
id: Terjadi masalah dengan unggahan Anda dari [$2]. Anda dapat kembali ke [[Special:Upload/stash/$1|formulir pengunggahan]] untuk memerbaiki masalah ini.
it: C'è stato un problema con il caricamento da [$2]. Si può tornare al [[Special:Upload/stash/$1|form di upload]] per correggere questo problema.
ja: [$2] からアップロードしようとしたデータに問題があります。 [[Special:Upload/stash/$1|アップロードのフォーム]]に戻って問題を修正してください。
ka: [$2]-ის ატვირთვისას დაფიქსირდა შეცდომა. შეცდომის გამოსასწორებლად დაბრუნდით [[Special:Upload/stash/$1|ატვირთვის ფორმა]]ზე.
km: មានបញ្ហាកើតឡើងជាមួយការផ្ទុកឡើងពី [$2] របស់អ្នក។ អ្នកអាចត្រលប់ទៅ[[Special:Upload/stash/$1|សំនុំបែបបទផ្ទុកឡើង]] ដើប្បីដោះស្រាយបញ្ហានេះ។
ko: [$2]에서 파일을 올리는 데 문제가 있습니다. 이 문제를 해결하려면 [[Special:Upload/stash/$1|올리기 양식]]으로 되돌아가십시오.
lb: Et gouf e Problem beim Eropluede vun [$2]. Dir kënnt op de [[Special:Upload/stash/$1|Formulaire fir eropzelueden]] goe fir de Problem ze léisen.
lt: Įvyko įkėlimo iš [$2] problema. Jums reikėtų grįžti į [[Special:Upload/stash/$1|įkėlimo formą]], norint išspręsti šią problemą.
mk: Се јави проблем при подигањето од [$2]. Можете да се вратите на [[Special:Upload/stash/$1|образецот]] за да го поправите проблемот.
ml: താങ്കൾ [$2]-ൽ നിന്നും ചെയ്ത അപ്‌ലോഡിൽ പിഴവുണ്ടായിരിക്കുന്നു. [[Special:Upload/stash/$1|അപ്‌ലോഡ് ഫോമിലേക്ക്]] തിരിച്ചുപോയി താങ്കൾക്ക് ഈ പ്രശ്നം പരിഹരിക്കാവുന്നതാണ്.
mr: तुमच्या चढवण्यात [$2] येथून चूक झाली. तुम्ही [[Special:Upload/stash/$1|चढवण्याचा अर्ज]] पुन्हा भरुन ही चूक दूर करू शकता.
nds_nl: Der was een prebleem mit toevoegen van 't bestaand [$2]. Gao weerumme naor 't [[Special:Upload/stash/$1|bestaanstoevoegingsformelier]] um dit prebleem te verhelpen.
nl: Er was een probleem met uw upload van [$2]. Ga terug naar het [[Special:Upload/stash/$1|uploadformulier]] om dit probleem te verhelpen.
nn: Det oppstod eit problem med opplastinga di frå [$2]. Du kan gå attende til [[Special:Upload/stash/$1|opplastingsskjemaet]] for å løysa dette problemet.
no: Det oppsto et problem med opplastingen din fra [$2]. Du kan gå tilbake til [[Special:Upload/stash/$1|opplastingsskjemaet]] for å løse dette problemet.
pl: Wystąpił problem z przesyłaniem z [$2]. Możesz wrócić do [[Special:Upload/stash/$1|formularza przesłania]] w celu rozwiązania tego problemu.
pt: Ocorreu um problema no seu upload de [$2]. Pode voltar ao [[Special:Upload/stash/$1|formulário de upload]] para resolver o problema.
pt_br: Houve um problema com o seu formulário de carregamento [$2]. Pode voltar ao [[Special:Upload/stash/$1|formulário]] para corrigir este problema.
ro: A apărut o problemă în timpul încărcării de la [$2]. Vă puteți întoarce la [[Special:Upload/stash/$1|formularul de trimitere]]pentru a corecta această problemă.
ru: При загрузке с [$2] произошла ошибка. Для исправления ошибки вернитесь на [[Special:Upload/stash/$1|upload form]].
si: [$2] වෙතින් ඔබගේ උඩුගතකෙරුමෙහි ගැටළුවක් පැන නැගිනි. මෙම ගැටළුව විසඳනු වස් [[Special:Upload/stash/$1|උඩුගතකෙරුම් ආකෘතිපත්‍රය]] වෙත පෙරළා පිවිසීමට ඔබට හැකියාව ඇත.
sk: Nastal problém pri nahrávaní z [$2]. Môžete sa vrátiť na [[Special:Upload/stash/$1|nahrávací formulár]] a tento problém napraviť.
sl: Prišlo je do težave pri nalaganju datoteke iz [$2]. Lahko se vrnete na [[Special:Upload/stash/$1|obrazec za nalaganje]], da odpravite težavo.
sq: Kishte një problem me ngarkimin tuaj nga [$2]. Ju mund të ktheheni tek [[Special:Upload/stash/$1|forma e ngarkimit]] për të korrgjuar këtë problem.
sr_ec: Дошло је до грешке при слању из [$2]. Вратите се на [[Special:Upload/stash/$1|страницу за слање датотека]] да бисте решили проблем.
sv: Det uppstod ett problem med din uppladdning från [$2]. Du kan återvända till [[Special:Upload/stash/$1|uppladdningsformuläret]] för att rätta till detta problem.
te: [$2] నుండి మీ ఎక్కింపులో ఏదో సమస్య ఉంది. దాన్ని సరిచేయడానికి మీరు తిరిగి [[Special:Upload/stash/$1|ఎక్కింపు ఫారానికి]] వెళ్ళవచ్చు.
th: พบปัญหาการอัปโหลดของคุณจาก [$2] คุณอาจกลับไปยัง[[Special:Upload/stash/$1|ฟอร์มอัปโหลด]]เพื่อแก้ไขปัญหานี้
tr: [$2] yüklemenizde bir sorun oluştu. Sorunu düzeltmek için [[Special:Upload/stash/$1|yükleme formuna]] geri dönebilirsiniz.
uk: Сталася помилка при пересиланні з [$2]. Ви можете повернутися до [[Special:Upload/stash/$1|формуляру пересилання]], щоб вирішити проблему.
vi: Tập tin tải lên từ [$2] đã gặp vấn đề. Xin hãy trở về [[Special:Upload/stash/$1|biểu mẫu tải lên]] để giải quyết vấn đề này.

# upload-proto-error
source: Incorrect protocol
af: Verkeerde protokol
ar: بروتوكول غير صحيح
az: Yanlış protokol
bg: Неправилен протокол
br: Protokol direizh
bs: Pogrešan protokol
ckb: پرۆتۆکۆڵی هەڵە
cs: Neplatný protokol
cy: Protocol gwallus
de: Falsches Protokoll
el: Λανθασμένο πρωτόκολλο
eo: Malvalida protokolo
es: Protocolo incorrecto
et: Vigane protokoll
eu: Protokolo ezegokia
fa: پروتکل نادرست
fi: Virheellinen protokolla
fr: Protocole incorrect
ga: Prótacal mícheart
gl: Protocolo erróneo
he: פרוטוקול שגוי
hr: Protokol nije valjan
hu: Hibás protokoll
hy: Սխալ պրոտոկոլ
id: Protokol tak tepat
is: Vitlaus samskiptaregla
it: Protocollo errato
ja: 不正なプロトコル
ka: არასწორი პროტოკოლი
kk_arab: بۇرىس حاتتاما
kk_cyrl: Бұрыс хаттама
kk_latn: Burıs xattama
km: ប្រូតូខូលមិនត្រឹមត្រូវ
ko: 잘못된 프로토콜
lb: Falsche Protokoll
lt: Neteisingas protokolas
mg: Protokolina diso
mk: Погрешен протокол
ml: തെറ്റായ പ്രോട്ടോക്കോൾ
mr: चूकीचा संकेत
mt: Protocol ħażin
nds_nl: Verkeerd protecol
nl: Verkeerd protocol
nn: Feil protokoll
no: Gal protokoll
oc: Protocòl incorrècte
pl: Nieprawidłowy protokół
pt: Protocolo incorrecto
pt_br: Protocolo incorreto
ro: Protocol incorect
ru: Неправильный протокол
si: සදොස් මූලලේඛය
sk: Nesprávny protokol
sl: Nepravilni protokol
sq: Protokoll i gabuar
sr_ec: Неисправан протокол
sr_el: Nekorektni protokol
sv: Felaktigt protokoll
ta: பிழையான நெறி
te: తప్పు ప్రోటోకోల్
th: โพรโทคอลไม่ถูกต้อง
tr: Hatalı protokol
uk: Невірний протокол
vi: Giao thức sai
yi: פאלשער פראטאקאל

# upload-proto-error-text
source: Remote upload requires URLs beginning with <code>http://</code> or <code>ftp://</code>.
af: Oplaaie via hierdie metode vereis dat die URL met <code>http://</code> of <code>ftp://</code> begin.
ar: الرفع عن بعد يتطلب مسارا يبدأ بـ <code>http://</code> أو <code>ftp://</code>.
bg: Изисква се адрес започващ с <code>http://</code> или <code>ftp://</code>.
br: Rekis eo an URLoù a grog gant <code>http://</code> pe <code>ftp://</code> evit enporzhiañ.
bs: Postavljanje sa vanjske lokacije zahtjeva URL-ove koji počinju sa <code>http://</code> ili <code>ftp://</code>.
ckb: بۆ بارکردن لە تۆڕ، URL دەبێ بە <code>http://</code> یان <code>ftp://</code> دەست‌پێ‌بکات.
cs: Nahrání vzdáleného souboru vyžaduje zadání URLs začínající na <code>http://</code> nebo <code>ftp://</code>.
cy: Rhaid cael URLs yn dechrau gyda <code>http://</code> neu <code>ftp://</code> wrth uwchlwytho'n bell.
de: Die URL muss mit <code>http://</code> oder <code>ftp://</code> beginnen.
el: Η απομακρυσμένη επιφόρτωση απαιτεί URL με πρόθεμα <code>http://</code> ή <code>ftp://</code>.
eo: Fora alŝuto devas URL-on komence de <code>http://</code> aŭ <code>ftp://</code>.
es: Para subir archivos desde otra página la URL debe comenzar por <code>http://</code> o <code>ftp://</code>.
et: Teiselt saidilt üleslaadimiseks peab URL algama <code>http://</code> või <code>ftp://</code>.
eu: Kanpo igoerak <code>http://</code> edo <code>ftp://</code> hasiera duen URLa izan behar du.
fa: بارگذاری از دوردست به نشانی‌هایی که با <code dir=ltr>http://</code> یا <code dir=ltr>ftp://</code> آغاز شوند نیاز دارد.
fi: Etälähetys on mahdollista vain osoitteista, jotka alkavat merkkijonolla <code>http://</code> tai <code>ftp://</code>.
fr: Le téléversement requiert des URL commençant par <code>http://</code> ou <code>ftp://</code>.
gl: A carga remota require URLs que comecen por <code>http://</code> ou <code>ftp://</code>.
he: בהעלאה מרוחקת, יש להשתמש בכתובות URL המתחילות עם <code>http://</code> או <code>ftp://</code>.
hr: Udaljeno snimanje zahtijeva URL-ove koji počinju sa <code>http://</code> ili <code>ftp://</code>.
hu: A távoli feltöltéshez <code>http://</code> vagy <code>ftp://</code> kezdetű URL-ekre van szükség.
hy: Հեռավոր բեռնումը պահանջում է URL-հասցե, որը սկսվում է <code>http://</code> կամ <code>ftp://</code> նախածանցով։
id: Pemuatan jarak jauh membutuhkan URL yang diawali dengan <code>http://</code> atau <code>ftp://</code>.
it: Per l'upload remoto è necessario specificare URL che iniziano con <code>http://</code> oppure <code>ftp://</code>.
ja: 外部アップロード機能では、<code>http://</code>か<code>ftp://</code>で始まっているURLが必要があります。
ka: ატვირთვის წასაშლელად საჭიროა მისამართი, რომელიც იწყება <code>http://</code> or <code>ftp://</code>-ით.
kk_arab: شەتتەن قوتارىپ بەرۋ ٴۇشىن URL جايلارى <code>http://</code> نەمەسە <code>ftp://</code> دەگەندەردەن باستالۋ ٴجون.
kk_cyrl: Шеттен қотарып беру үшін URL жайлары <code>http://</code> немесе <code>ftp://</code> дегендерден басталу жөн.
kk_latn: Şetten qotarıp berw üşin URL jaýları <code>http://</code> nemese <code>ftp://</code> degenderden bastalw jön.
km: ការផ្ទុកឡើងពីចម្ងាយត្រូវការ URL ដែលចាប់ផ្ដើមដោយ <code>http://</code> ឬ <code>ftp://</code>។
ko: 파일을 URL로 올리려면 <code>http://</code>이나 <code>ftp://</code>로 시작해야 합니다.
lb: D'URL muss mat <code>http://</code> oder <code>ftp://</code> ufänken.
lt: Nuotoliniai įkėlimas reikalauja, kad URL prasidėtų <code>http://</code> arba <code>ftp://</code>.
mg: Mila URL manomboka amin'ny <code>http://</code> na <code>ftp://</code> ny fampidiran-drakitra.
mk: За далечинско подигање потребно е URL-то да почнува со <code>http://</code> или <code>ftp://</code>.
ml: റിമോട്ട് അപ്‌ലോഡിനു <code>http://</code> അഥവാ <code>ftp://</code> എന്നു തുടങ്ങുന്ന URL വേണം.
mr: दूरस्थ चढवण्याच्या क्रियेत <code>http://</code>पासून किंवा <code>ftp://</code>पासून सूरू होणारी URL लागतात.
mt: Għal upload remote huwa neċessarju tispeċifika l-URL li jibda' b'<code>http://</code> jew <code>ftp://</code>.
nds_nl: Um op disse meniere bestanen toe te voegen mutten webadressen beginnen mit <code>http://</code> of <code>ftp://</code>.
nl: Uploads via deze methode vereisen URL's die beginnen met <code>http://</code> of <code>ftp://</code>.
nn: Fjernopplasting krev nettadresser som byrjar med <code>http://</code> eller <code>ftp://</code>.
no: Fjernopplasting behøver adresser som begynner med <code>http://</code> eller <code>ftp://</code>.
oc: L’impòrt requerís d'URLs començant per <code>http://</code> o <code>ftp://</code>.
pl: Zdalne przesyłanie plików wymaga podania adresu URL zaczynającego się od <code>http://</code> lub <code>ftp://</code>.
pt: O carregamento remoto de ficheiros requer endereços URL começados por <code>http://</code> ou <code>ftp://</code>.
pt_br: O envio de arquivos remotos requer endereços (URLs) que iniciem com <code>http://</code> ou <code>ftp://</code>.
ro: Importul de la distanță necesită adrese URL care încep cu <code>http://</code> sau <code>ftp://</code>.
ru: Для удалённой загрузки требуется адрес, начинающийся с <code>http://</code> или <code>ftp://</code>.
si: දුරස්ථ උඩුගත කිරීම් සඳහා, කලාප ලිපිනයන් (URLලයන්) <code>http://</code> හෝ <code>ftp://</code> යන්නෙන් ආරම්භ විය යුතුයි.
sk: Vzdialené nahrávanie vyžaduje, aby URL začínali <code>http://</code> alebo <code>ftp://</code>.
sl: Oddaljeno nalaganje zahteva, da se URL začenja s <code>http://</code> ali <code>ftp://</code>.
sq: Ngarkimet nga rrjeti kërkojnë që adresa URL të fillojë me <code>http://</code> ose <code>ftp://</code>.
sr_ec: Слање са спољне локације захтева адресу која почиње са <code>http://</code> или <code>ftp://</code>.
sr_el: Slanje eksternih fajlova zahteva URLove koji počinju sa <code>http://</code> ili <code>ftp://</code>.
sv: Fjärruppladdning kräver URL:ar som börjar med <code>http://</code> eller <code>ftp://</code>.
ta: தொலைவுப் பதிவேற்றத்துக்கு யு.ஆர்.எல். <code>http://</code> அல்லது <code>ftp://</code> என்ற முன்னொட்டுடன் தொடங்கவேண்டும்.
te: రిమోట్ అప్‌లోడులు చెయ్యాలంటే URLలు <code>http://</code> లేదా <code>ftp://</code> తో మొదలు కావాలి.
th: การอัปโหลดโดยตรงจากเว็บต้องการยูอาร์แอลที่ขึ้นต้นด้วย <code>http://</code> หรือ <code>ftp://</code>
tr: Uzaktan yükleme, <code>http://</code> veya <code>ftp://</code> ile başlayan URL'ler gerektirmektedir.
uk: Віддалене завантаження вимагає адресів, що починаються з <code>http://</code> або <code>ftp://</code>.
vi: Phải đưa vào URL bắt đầu với <code>http://</code> hay <code>ftp://</code> để tải lên tập tin từ trang web khác.

# upload-file-error
source: Internal error
af: Interne fout
ar: خطأ داخلي
az: Daxili xəta
bg: Вътрешна грешка
br: Fazi diabarzh
bs: Unutrašnja greška
ckb: ھەڵەی ناوخۆیی
cs: Vnitřní chyba
cy: Gwall mewnol
de: Interner Fehler
el: Εσωτερικό σφάλμα
eo: Interna eraro
es: Error interno al subir el archivo
et: Sisemine viga
eu: Barne errorea
fa: خطای داخلی
fi: Vakava virhe
fr: Erreur interne
ga: Earráid inmheánach
gl: Erro interno
he: שגיאה פנימית
hr: Interna pogreška
hu: Belső hiba
hy: Ներքին սխալ
id: Kesalahan internal
is: Innri villa
it: Errore interno
ja: 内部エラー
ka: შიდა შეცდომა
kk_arab: ىشكى قاتە
kk_cyrl: Ішкі қате
kk_latn: İşki qate
km: បញ្ហាផ្នែកខាងក្នុង
ko: 내부 오류
lb: Interne Feeler
lt: Vidinė klaida
mg: Tsy fetezana anatiny
mk: Внатрешна грешка
ml: ആന്തരികപ്രശ്നം
mr: अंतर्गत त्रूटी
mt: Problema interna
nds_nl: Interne fout
nl: Interne fout
nn: Intern feil
no: Intern feil
oc: Error intèrna
pl: Błąd wewnętrzny
ps: کورنۍ ستونزه
pt: Erro interno
pt_br: Erro interno
ro: Eroare internă
ru: Внутренняя ошибка
si: අභ්‍යන්තර දෝෂය
sk: Vnútorná chyba
sl: Notranja napaka
sq: Gabim i brendshëm
sr_ec: Унутрашња грешка
sr_el: Interna greška
sv: Internt fel
ta: உள்ளகத் தவறு
te: అంతర్గత లోపం
th: เกิดความผิดพลาดภายใน
tr: Dahili hata
uk: Внутрішня помилка
vi: Lỗi nội bộ
yi: אינערליכער פעלער
