Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# import-comment
source: Comment:
af: Opmerking:
ar: تعليق:
az: Şərh:
bg: Коментар:
br: Notenn :
bs: Komentar:
ckb: بۆچوون:
cs: Zdůvodnění:
cy: Sylw:
de: Grund:
el: Σχόλιο:
eo: Komento:
es: Comentario:
et: Kommentaar:
eu: Iruzkina:
fa: توضیح:
fi: Syy
fr: Commentaire :
gl: Comentario:
he: הערה:
hr: Komentar:
hu: Megjegyzés:
hy: Մեկնաբանություն.
id: Komentar:
is: Athugasemdir:
it: Oggetto:
ja: コメント：
ka: კომენტარი:
kk_arab: ماندەمەسى:
kk_cyrl: Мәндемесі:
kk_latn: Mändemesi:
km: យោបល់៖
ko: 이유:
lb: Bemierkung:
lt: Komentaras:
mg: Resaka :
mk: Коментар:
ml: കുറിപ്പ്:
mr: प्रतिक्रीया:
mt: Kumment:
nds_nl: Opmarkingen:
nl: Opmerking:
nn: Kommentar:
no: Kommentar:
oc: Comentari :
pl: Komentarz:
ps: تبصره:
pt: Comentário:
pt_br: Comentário:
ro: Comentariu:
ru: Примечание:
si: පරිකථනය:
sk: komentár:
sl: Komentar:
sq: Arsyeja:
sr_ec: Коментар:
sr_el: Komentar:
sv: Kommentar:
ta: கருத்து:
te: వ్యాఖ్య:
th: ความเห็น:
tr: Yorum:
tt_cyrl: Искәрмә:
tt_latn: İskärmä:
uk: Примітка:
vi: Lý do:
yi: הערה:

# importtext
source: Please export the file from the source wiki using the [[Special:Export|export utility]]. Save it to your computer and upload it here.
af: Gebruik die [[Special:Export|eksport-funksie]] van die wiki waar die inligting vandaan kom. Stoor die afvoer op u eie rekenaar, en laai dit hier op.
ar: من فضلك صدر الملف من الويكي المصدر باستخدام [[Special:Export|أداة التصدير]]. احفظها على حاسوبك ثم ارفعها هنا.
bg: Изнесете файла от изходното уики чрез „[[Special:Export|инструмента за изнасяне]]“. Съхранете го на твърдия диск на компютъра си и го качете тук.
br: Ezporzhiit ar restr adal ar wiki orin en ur ober gant an arc'hwel [[Special:Export|ezporzhiañ]]. Enrollit ar bajenn war hoc'h urzhiataer ha kargit anezhi amañ.
bs: Molimo Vas da izvezete datoteku iz izvornog wikija koristeći [[Special:Export|alat za izvoz]]. Sačuvajte je na Vašem računaru i pošaljite ovdje.
ckb: تکایە هەناردنی پەڕگە لە سەرچاوەی ویکی‌یەوە بە کەڵک وەرگرتن لە [[Special:Export|ئامێری هەناردن]] بکە. لەسەر کۆمپیۆتەرەکەت پاشەکەوتی بکە و باری‌بكە ئێرە.
cs: Prosím exportujte soubor ze zdrojové wiki pomocí [[Special:Export|exportního nástroje]]. Uložte jej na svůj disk a nahrajte ho sem.
cy: Allforiwch y ffeil o'r wici gwreiddiol trwy ddefnyddio'r [[Special:Export|nodwedd allforio]]. Rhowch hi ar gadw ar eich cyfrifiadur, ac wedyn ei huwchlwytho fan hyn.
de: Bitte die Datei über die Spezialseite [[Special:Export|Exportfunktion]] aus dem Quellwiki exportieren. Diese auf dem lokalen Rechner speichern und danach hier hochladen.
el: Παρακαλούμε εξάγετε το αρχείο από το πηγαίο βίκι (χρησιμοποιώντας το [[Special:Export|εργαλείο εξαγωγής]]), αποθηκεύστε το στον υπολογιστή σας και μεταφορτώστε το από εκεί.
eo: Bonvolu eksporti la dosieron el la fonta vikio per la [[Special:Export|eksportilo]]. Konservu ĝin sur via persona komputilo kaj poste alŝutu ĝin tien ĉi.
es: Por favor, exporta el archivo desde el wiki de origen usando la [[Special:Export|herramienta de exportación]], guárdalo en tu disco y súbelo aquí.
et: Palun kasuta faili allikvikist eksportimiseks [[Special:Export|ekspordivahendit]]. Salvesta see oma arvutisse ja laadi siia üles.
eu: Mesedez, jatorrizko wikitik orrialdea esportatzeko [[Special:Export|esportazio tresna]] erabil ezazu, zure diskoan gorde eta jarraian hona igo.
fa: لطفاً پرونده را از ویکی منبع با کمک [[Special:Export|ابزار برون‌بری]] دریافت کنید. روی دستگاه‌تان ذخیره کنید و اینجا بارگذاری نمایید.
fi: Vie sivuja lähdewikistä käyttäen [[Special:Export|vientityökalua]]. Tallenna tiedot koneellesi ja tuo ne tällä sivulla.
fr: Veuillez exporter le fichier depuis le wiki d’origine en utilisant son [[Special:Export|outil d’exportation]]. Sauvegardez-le sur votre disque dur puis téléversez-le ici.
ga: Easportáil an comhad ón vici-fhoinse (le húsáid na [[Special:Export|tréithe easportáil]]), sábháil ar do dhíosca é agus uaslódáil anseo é.
gl: Por favor, exporte o ficheiro do wiki de orixe usando a [[Special:Export|ferramenta de exportación]]. Gárdeo no seu disco duro e cárgueo aquí.
he: נא לייצא את הקובץ מאתר המקור באמצעות ב[[Special:Export|כלי הייצוא]]. שמרו אותו לדיסק הקשיח שלכם והעלו אותו לכאן.
hr: Molimo izvezite datoteku iz izvorišnog wikija koristeći [[Special:Export|izvozno pomagalo]]. Snimite je na svoje računalo i postavite je ovdje.
hu: Exportáld a fájlt a forráswikiből az [[Special:Export|exportáló eszköz]] segítségével. Mentsd el a számítógépedre, majd töltsd fel ide.
hy: Խնդրում ենք արտածեք էջը ելակետային վիքիից օգտագործելով [[Special:Export|արտածման գործիք]], հիշեք այն նիշքի տեսքով ձեր համակարգչի վրա և այնուհետև, բեռնեք այն այստեղ։
id: Silakan ekspor berkas dari wiki sumber dengan menggunakan [[Special:Export|fasilitas ekspor]]. Simpan ke komputer Anda dan unggah ke sini.
it: Si prega di esportare il file dal sito wiki di origine con la [[Special:Export|funzione di esportazione]], salvarlo sul proprio disco e poi caricarlo qui.
ja: 元のウィキで[[Special:Export|書き出し機能]]を使ってファイルに書き出してください。 それをコンピューターに保存した後、こちらへアップロードしてください。
ka: გთხოვთ, მოახდინოთ ფაილის ექსპორტი თავდაპირველი ვიკიდან [[Special:Export|Export ხელსაწყოს გამოყენებით]]. შეინახეთ იგი კომპიუტერზე და შემდეგ აქ ჩატვირთეთ.
kk_arab: قاينار ۋىيكىيدەن «{{#special:Export}}» قۋرالىن قولدانىپ فايلدى سىرتقا بەرىڭىز, دىيسكىڭىزگە ساقتاڭىز دا مىندا قوتارىپ بەرىڭىز.
kk_cyrl: Қайнар уикиден «{{#special:Export}}» қуралын қолданып файлды сыртқа беріңіз, дискіңізге сақтаңыз да мында қотарып беріңіз.
kk_latn: Qaýnar wïkïden «{{#special:Export}}» qwralın qoldanıp faýldı sırtqa beriñiz, dïskiñizge saqtañız da mında qotarıp beriñiz.
km: សូមនាំចេញឯកសារនេះពីវិគីប្រភពដោយប្រើប្រាស់[[Special:Export|ឧបករណ៍នាំចេញ]]។ រក្សាវាទុកទៅក្នុងកុំព្យូទ័ររបស់អ្នករួចផ្ទុកវាឡើងនៅទីនេះ។
ko: 원본 위키에서 [[Special:Export|내보내기]] 기능을 사용해 파일을 내려받으십시오. 그리고 당신의 컴퓨터에 저장해 둔 후 여기에 올려주세요.
lb: Exportéiert de Fichier w.e.g vun der Source-Wiki mat der [[Special:Export|Export-Fonctioun]]. Späichert en op Ärem Computer of a luet en hei nees erop.
lt: Prašome eksportuoti iš projekto-šaltinio failo, naudojant [[Specialus: Export | Export.]]! N! Išsaugokite jį savo kompiuteryje ir įkelkite jį čia.
mk: Извезете ја податотеката од изворното вики користејќи ја [[Special:Export|алатката за извоз]]. Зачувајте ја на вашиот сметач и подигнете ја овде.
ml: ദയവായി സ്രോതസ്സ് വിക്കിയിൽ നിന്ന് [[Special:Export|കയറ്റുമതി ഉപകരണം]] ഉപയോഗിച്ച് പ്രമാണം കയറ്റുമതി ചെയ്യുക. അത് താങ്കളുടെ കമ്പ്യൂട്ടറിൽ ശേഖരിച്ച് ഇവിടെ അപ്‌‌ലോഡ് ചെയ്യുക.
mr: कृपया [[Special:Export|निर्यात सुविधा]] वापरून स्रोत विकिकडून संचिका निर्यात करा,ती तुमच्या तबकडीवर जतन करा आणि येथे चढवा.
mt: Jekk jogħġbok, esporta l-fajl mis-sit wiki l-oriġini bil-funzjoni [[Special:Export]], salvah fuq id-diska tiegħek u tellgħu hawn.
nds_nl: Gebruuk de [[Special:Export|uutvoerfunctie]] in de wiki waor de infermasie vandaon kump. Slao 't op joew eigen systeem op, en stuur 't daornao hier op.
nl: Gebruik de [[Special:Export|exportfunctie]] in de wiki waar de informatie vandaan komt. Sla de uitvoer op uw eigen computer op, en voeg die daarna hier toe.
nn: Lagre fila frå kjeldewikien med [[Special:Export|eksporteringsverktøyet]] på din eigen datamaskin, og last henne så opp her.
no: Importer fila fra kildewikien med [[Special:Export|eksporteringsverktøyet]]. Lagre den på din egen datamaskin og last den opp her.
oc: Exportatz lo fichièr dempuèi lo wiki d’origina en utilizant l’esplech Special:Export, salvatz-lo sus vòstre disc dur e copiatz-lo aicí.
pl: Korzystając na źródłowej wiki z narzędzia [[Special:Export|eksportu]] wyeksportuj plik. Zapisz go na swoim dysku, a następnie prześlij go tutaj.
pt: Exporte o ficheiro da wiki de origem utilizando a página especial [[Special:Export|exportação de páginas]]. Grave o ficheiro no seu computador e importe-o aqui.
pt_br: Por favor, exporte o arquivo da wiki de origem utilizando a página especial [[Special:Export|exportação de páginas]]. Salve o arquivo no seu computador e importe-o aqui.
ro: Vă rugăm să exportați fișierul din wikiul sursă folosind [[Special:Export|utilitarul de exportare]]. Salvați-l pe calculatorul dumneavoastră și încărcați-l aici.
ru: Пожалуйста, экспортируйте страницу из исходной вики, используя [[Special:Export|соответствующий инструмент]]. Сохраните файл на диск, а затем загрузите его сюда.
si: කරුණාකර [[Special:Export|නිර්යාත උපයුක්තය]] භාවිත කරමින් මූලාශ්‍ර විකිය මගින් ගොනුව නිර්යාත කරන්න . එය ඔබේ පරිගණකයෙහි සුරක්ෂිත කොට මෙතැනට උඩුගත කරන්න.
sk: Prosím, exportujte súbor zo zdrojovej wiki použitím [[Special:Export|nástroja na export]]. Uložte ho na svoj disk a nahrajte sem.
sl: Prosimo, izvozite datoteko z izvornega wikija s pomočjo [[Special:Export|orodja za izvoz]]. Shranite jo na vaš računalnik in naložite tukaj.
sq: Ju lutem eksportoni këtë skedë nga burimi wiki duke përdorur mjetin Special:Export, ruajeni në diskun tuaj dhe ngarkojeni këtu.
sr_ec: Извезите датотеку с изворног викија користећи [[Special:Export|извоз]]. Сачувајте је на рачунар и пошаљите овде.
sr_el: Molimo izvezite fajl iz izvornog vikija koristeći {{ns:special}}:Export, sačuvajte ga kod sebe i pošaljite ovde.
sv: Var god exportera filen från ursprungs-wikin med hjälp av [[Special:Export|exporteringsverktyget]]. Spara den på din dator och ladda upp den här.
ta: அருள் கூர்ந்து மூல விக்கியிலிருந்து [[Special:Export|ஏற்றுமதி அம்சத்தைப்]] பயன்படுத்தி கோப்பை ஏற்றுமதி செய்து உங்கள் கணினியில் சேமித்து அக்கோப்பை இங்கே பதிவேற்றவும்.
te: [[Special:Export|ఎగుమతి ఉపకరణాన్ని]] ఉపయోగించి, ఈ ఫైలుని మూల వికీ నుంచి ఎగుమతి చెయ్యండి. దాన్ని మీ కంప్యూటర్లో భద్రపరచి, ఆపై ఇక్కడికి ఎక్కించండి.
th: กรุณาส่งออกไฟล์จากวิกิอื่นโดยใช้[[Special:Export|เครื่องมือส่งออก]] บันทึก และทำการอัปโหลดมาที่นี่
tr: Lütfen dosyayı [[Special:Export|dışa aktarım yardımcı yazılımıyla]] kaynak vikiden dışa aktarın. Bilgisayarınıza kaydedin ve buraya yükleyin.
uk: Будь ласка, експортуйте сторінку з іншої вікі, використовуючи [[Special:Export|засіб експорту]], збережіть файл, а потім завантажте його сюди.
vi: Xin hãy xuất tập tin từ wiki nguồn dùng [[Special:Export|công cụ xuất]]. Lưu nó vào máy tính của bạn rồi tải nó lên đây.
yi: ביטע עקספארטירט די טעקע פון דער מקור וויקי ניצנדיג דאס [[Special:Export|עקספארט הילפמיטל]], שפייכלט אײַן אויף אײַער קאמפיוטער און לאדט אַרויף דא.

# importstart
source: Importing pages...
af: Importeer bladsye...
ar: استيراد صفحات...
az: Çıxarılacaq səhifələr...
bg: Внасяне на страници…
br: Oc'h enporzhiañ pajennoù...
bs: Uvoz stranica...
ckb: ھاوردنی پەڕەکان...
cs: Stránky se importují…
cy: Wrthi'n mewnforio...
de: Importiere Seite …
el: Η εισαγωγή των σελίδων είναι σε εξέλιξη...
eo: Importante paĝojn...
es: Importando páginas...
et: Impordin lehekülgi...
eu: Orrialdeak inportatzen...
fa: در حال درون‌ریزی صفحه‌ها...
fi: Tuodaan sivuja...
fr: Importation des pages…
gl: Importando páxinas...
he: מייבא דפים…
hr: Uvozim stranice...
hu: Lapok importálása...
hy: Էջերի ներմուծում...
id: Mengimpor halaman...
is: Flyt inn síður...
it: Importazione delle pagine in corso...
ja: ページを取り込んでいます・・・
ka: გვერდების იმპორტი...
kk_arab: بەتتەردى سىرتتان الۋدا…
kk_cyrl: Беттерді сырттан алуда…
kk_latn: Betterdi sırttan alwda…
km: កំពុងនាំចូលទំព័រ...
ko: 문서를 가져오는 중...
lb: Importéier Säiten …
lt: Imporuojami puslapiai...
mg: Am-pampidirana ny pejy…
mk: Увоз на страници...
ml: താളുകൾ ഇറക്കുമതി ചെയ്യുന്നു...
mr: पाने आयात करत आहे...
mt: Paġni qegħdin jiġu importati...
nds_nl: Pagina's an 't invoeren...
nl: Pagina's aan het importeren…
nn: Importerer sidene…
no: Importerer sider&nbsp;…
oc: Impòrt de las paginas...
pl: Trwa importowanie stron...
pt: Importando páginas...
pt_br: Importando páginas...
ro: Se importă paginile...
ru: Импортирование страниц…
si: පිටු ආයාත කරමින්...
sk: Importujú sa stránky...
sl: Uvažam strani ...
sq: Duke importuar faqet...
sr_ec: Увожење страница у току...
sr_el: Uvoženje stranica u toku...
sv: Importerar sidor....
ta: பக்கங்கள் இறக்கப்படுகின்றன...
te: పేజీలను దిగుమతి చేస్తున్నాం...
th: กำลังนำเข้าหน้า...
tr: Sayfalar aktarmaktadır...
tt_cyrl: Битләрне импортлау...
tt_latn: Bitlärne importlaw...
uk: Імпорт сторінок…
vi: Đang nhập các trang…
yi: אימפארטירט בלעטער…

# import-revision-count
source: $1 {{PLURAL:$1|revision|revisions}}
af: $1 {{PLURAL:$1|weergawe|weergawes}}
ar: {{PLURAL:$1|لا مراجعات|مراجعة واحدة|مراجعتان|$1 مراجعات|$1 مراجعة}}
az: $1 {{PLURAL:$1|revision|dəyişiklik}}
bg: $1 {{PLURAL:$1|версия|версии}}
br: $1 {{PLURAL:$1|stumm|stumm}}
bs: $1 {{PLURAL:$1|revizija|revizije|revizija}}
ckb: $1 {{PLURAL:$1|پێداچوونەوە|پێداچوونەوە}}
cs: $1 {{PLURAL:$1|revize|revize|revizí}}
cy: $1 {{PLURAL:$1|diwygiad|diwygiad|ddiwygiad|diwygiad|diwygiad|diwygiad}}
de: – {{PLURAL:$1|1 Version|$1 Versionen}}
el: $1 {{PLURAL:$1|αναθεώρηση|αναθεωρήσεις}}
eo: $1 {{PLURAL:$1|versio|versioj}}
es: $1 {{PLURAL:$1|revisión|revisiones}}
et: $1 {{PLURAL:$1|versioon|versiooni}}
eu: {{PLURAL:$1|berrikuspen 1|$1 berrikuspen}}
fa: $1 {{PLURAL:$1|ویرایش|ویرایش}}
fi: $1 {{PLURAL:$1|versio|versiota}}
fr: $1 version{{PLURAL:$1||s}}
ga: {{PLURAL:$1|Leagan amháin|$1 leagain}}
gl: $1 {{PLURAL:$1|revisión|revisións}}
he: {{PLURAL:$1|גרסה אחת|$1 גרסאות}}
hr: $1 {{PLURAL:$1|izmjena|izmjene|izmjena}}
hu: $1 {{PLURAL:$1|revision|változatok}}
hy: $1 տարբերակ
id: $1 {{PLURAL:$1|revisi|revisi}}
is: $1 {{PLURAL:$1|breyting|breytingar}}
it: {{PLURAL:$1|una revisione importata|$1 revisioni importate}}
ja: $1版
ka: $1 ცვლილება
kk_arab: $1 تۇزەتۋ
kk_cyrl: $1 түзету
kk_latn: $1 tüzetw
km: $1 {{PLURAL:$1|កំណែ}}
ko: 판 $1개
lb: $1 {{PLURAL:$1|Versioun|Versiounen}}
lt: $1 {{PLURAL:$1|versija|versijos|versijų}}
mg: $1 santiôna{{PLURAL:$1||}}
mk: $1 {{PLURAL:$1|ревизија|ревизии}}
ml: {{PLURAL:$1|ഒരു പതിപ്പ്|$1 പതിപ്പുകൾ}}
mr: $1 {{PLURAL:$1|आवर्तन|आवर्तने}}
mt: {{PLURAL:$1|reviżjoni|$1 reviżjonijiet}}
nds_nl: $1 {{PLURAL:$1|versie|versies}}
nl: $1 {{PLURAL:$1|versie|versies}}
nn: $1 {{PLURAL:$1|versjon|versjonar}}
no: ({{PLURAL:$1|Én revisjon|$1 revisjoner}})
oc: $1 {{PLURAL:$1|version|versions}}
pl: $1 {{PLURAL:$1|wersja|wersje|wersji}}
pt: {{PLURAL:$1|uma edição|$1 edições}}
pt_br: {{PLURAL:$1|uma edição|$1 edições}}
ro: $1 {{PLURAL:$1|versiune|versiuni}}
ru: $1 {{PLURAL:$1|версия|версии|версий}}
si: {{PLURAL:$1|සංශෝධනය|සංශෝධන $1 ක්}}
sk: $1 {{PLURAL:$1|revízia|revízie|revízií}}
sl: $1 {{PLURAL:$1|redakcija|redakciji|redakcije|redakcij|redakcij}}
sq: $1 {{PLURAL:$1|version|versione}}
sr_ec: $1 {{PLURAL:$1|ревизија|ревизије|ревизија}}
sr_el: $1 {{PLURAL:$1|revizija|revizije|revizija}}
sv: $1 {{PLURAL:$1|version|versioner}}
ta: {{PLURAL:$1|ஒரு திருத்தம்|$1 திருத்தங்கள்}}
te: $1 {{PLURAL:$1|కూర్పు|కూర్పులు}}
th: $1 {{PLURAL:$1|รุ่นการแก้ไข|รุ่นการแก้ไข}}
tr: $1 {{PLURAL:$1|revizyon|revizyon}}
uk: $1 {{PLURAL:$1|версія|версії|версій}}
vi: $1 {{PLURAL:$1|phiên bản|phiên bản}}
yi: {{PLURAL:$1|איין ווערסיע|$1 ווערסיעס}}

# importnopages
source: No pages to import.
af: Geen bladsye om te importeer nie.
ar: لا صفحات للاستيراد
az: Çıxarılacaq səhifə yoxdur.
bg: Няма страници за внасяне.
br: Pajenn ebet da enporzhiañ.
bs: Nema stranica za uvoz.
ckb: هیچ پەڕەیەک نییە بۆ ھاوردن.
cs: Není co importovat.
cy: Dim tudalennau i gael i'w mewnforio.
de: Keine Seite zum Importieren vorhanden.
el: Δεν υπάρχουν σελίδες για εισαγωγή.
eo: Neniu paĝo por importi.
es: No hay páginas que importar.
et: Ei olnud imporditavaid lehekülgi.
eu: Ez dago orrialderik inportatzeko.
fa: صفحه‌ای برای درون‌ریزی نیست.
fi: Ei tuotavia sivuja.
fr: Aucune page à importer.
ga: Níl aon leathanaigh chun iompórtáil
gl: Non hai páxinas para importar.
he: אין דפים לייבוא.
hr: Nema stranica za uvoz.
hu: Nincs importálandó lap.
hy: Չկան էջեր ներմուծման համար։
id: Tidak ada halaman untuk diimpor.
is: Engar síður til innflutnings.
it: Nessuna pagina da importare.
ja: 取り込むページがありません。
ka: იმპორტისთვის გვერდები არ არის.
kk_arab: سىرتتان الىناتىن بەتتەر جوق.
kk_cyrl: Сырттан алынатын беттер жоқ.
kk_latn: Sırttan alınatın better joq.
km: មិមានទំព័រត្រូវនាំចូលទេ។
ko: 가져올 문서가 없습니다.
lb: Et gëtt keng Säiten fir z'importéieren.
lt: Nėra puslapių importavimui.
mg: Tsy misy pejy ho ampidirana.
mk: Нема страници за увоз.
ml: ഇറക്കുമതി ചെയ്യാൻ പറ്റിയ താളുകൾ ഇല്ല.
mr: आयातीकरिता पाने नाहीत.
mt: L-Ebda paġna li għanda tiġi importata.
nds_nl: Der bin gien pagina's um in te voeren.
nl: Geen pagina's te importeren.
nn: Ingen sider å importere.
no: Ingen sider å importere.
oc: Cap de pagina d'importar.
pl: Brak stron do importu.
pt: Não existem páginas a importar.
pt_br: Não existem páginas a importar.
ro: Nu există pagini de importat.
ru: Нет страниц для импортирования.
si: ආයාත කිරීමට කිසිදු පිටුවක් නොමැත.
sk: Žiadne stránky pre import.
sl: Ni strani za uvoz.
sq: S'ka faqe për tu importuar.
sr_ec: Нема страница за увоз.
sr_el: Nema stranica za uvoz.
sv: Det finns inga sidor att importera.
ta: இறக்குமதிக்கு பக்கங்கள் எதுவுமில்லை.
te: దిగుమతి చెయ్యడానికి పేజీలేమీ లేవు.
th: ไม่มีหน้าให้นำเข้า
tr: Aktarılacak dosya yok.
uk: Сторінки для імпорту відсутні.
vi: Không có trang để nhập vào.
yi: נישטא קיין בלעטער צו אימפארטירן.

# imported-log-entries
source: Imported $1 {{PLURAL:$1|log entry|log entries}}.
af: $1 {{PLURAL:$1|logboekreël|logboekreëls}} geïmporteer.
ar: استورد {{PLURAL:$1||مدخلة سجل واحدة|مدخلتي سجل|$1 مدخلات سجل|$1 مدخل سجل}}.
bg: {{PLURAL:$1|Внесен е $1 запис|Внесени са $1 записа}} в дневника.
br: $1 moned{{PLURAL:$1||}} eus ar marilh enporzhiet{{PLURAL:$1||}}.
bs: {{PLURAL:$1|Uvezena $1 stavka zapisnika|Uvezene $1 stavke zapisnika|Uvezeno $1 stavki zapisnika}}.
cs: {{PLURAL:$1|Naimportován 1 protokolovací záznam|Naimportovány $1 protokolovací záznamy|Naimportováno $1 protokolovacích záznamů}}.
cy: Mewnforiwyd $1 {{PLURAL:$1|cofnod|cofnod|gofnod|cofnod|cofnod|o gofnodion}} lòg.
de: $1 {{PLURAL:$1|lLogbucheintrag|Logbucheinträge}} importiert.
el: {{PLURAL:$1|Καταχωρήθηκε 1 αρχείο καταγραφής|Καταχωρήθηκαν $1 αρχεία καταγραφής}}.
eo: {{PLURAL:$1|Protokollinio|Protokollinioj}} $1 {{PLURAL:$1|importita|importitaj}}
es: Importados $1 {{PLURAL:$1|entradas de registro|entradas de registro}}.
et: Imporditi $1 {{PLURAL:$1|logisissekanne|logisissekannet}}.
fa: $1 {{PLURAL:$1|مورد سیاهه|مورد سیاهه}} درون ریزی شد.
fi: Tuotu $1 {{PLURAL:$1|lokitapahtuma|lokitapahtumaa}}.
fr: $1 {{PLURAL:$1|entrée|entrées}} du journal {{PLURAL:$1|importée|importées}}.
gl: {{PLURAL:$1|Importouse unha entrada|Importáronse $1 entradas}} do rexisto.
he: {{PLURAL:$1|יובאה פעולת יומן אחת|יובאו $1 פעולות יומן}}.
hr: {{PLURAL:$1|Uvezen $1 unos u evidenciju|Uvezena $1 unosa u evidenciju|Uvezeno $1 unosa u evidenciju}}.
hu: Importálva $1 logbejegyzés.
id: Telah diimpor $1 {{PLURAL:$1|entri log|entri log}}.
it: Importat{{PLURAL:$1|o|i}} $1 {{PLURAL:$1|evento|eventi}} di log.
ja: $1件の{{PLURAL:$1|記録項目}}を取り込みました。
ka: გადატანილია {{PLURAL:$1|ჟურნალის ჩანაწერი|ჟურნალის ჩანაწერი}} $1.
ko: 로그 항목 $1개를 가져왔습니다.
lb: $1 {{PLURAL:$1|Entrée|Entréeën}} an d'Logbuch importéiert.
lt: Importuota $1 {{PLURAL:$1|prisijungimo įrašas|prisijungimo įrašai}}.
mk: {{PLURAL:$1|Увезен е $1 дневнички запис|Увезени се $1 дневнички записи}}.
ml: {{PLURAL:$1|രേഖയിലെ ഒരുൾപ്പെടുത്തൽ|രേഖയിലെ $1 ഉൾപ്പെടുത്തലുകൾ}} ഇറക്കുമതി ചെയ്തു.
mr: {{PLURAL:$1|आयात केलेली|आयात केलेल्या}} $1 {{PLURAL:$1|यादी प्रविष्टी|यादी प्रविष्ट्या}}.
nds_nl: $1 {{PLURAL:$1|logboekregel|logboekregels}} in-evoerd.
nl: $1 {{PLURAL:$1|logboekregel|logboekregels}} geïmporteerd.
nn: Importerte {{PLURAL:$1|eitt loggelement|$1 loggelement}}.
no: Importerte $1 {{PLURAL:$1|loggoppføring|loggoppføringer}}.
oc: $1 {{PLURAL:$1|entrada|entradas}} del jornal {{PLURAL:$1|importada|importadas}}.
pl: Zaimportowano $1 {{PLURAL:$1|wpis|wpisy|wpisów}} rejestru.
pt: {{PLURAL:$1|Foi importada $1 entrada|Foram importadas $1 entradas}} de registo.
pt_br: {{PLURAL:$1|Importado|Importados}} $1 {{PLURAL:$1|entradas de log|entradas de log}}.
ro: {{PLURAL:$1|A fost importată $1 înregistrare de jurnal|Au fost importate $1 înregistrări de jurnal}}.
ru: {{PLURAL:$1|Импортирована $1 запись журнала|Импортировано $1 записи журнала|Импортировано $1 записей журнала}}.
si: {{PLURAL:$1|එක් ලඝු සටහනක්|ලඝු සටහන් $1 ක්}} ආනයනය කෙරිණි.
sk: {{PLURAL:$1|Importovaná $1 položka záznamu|Importované $1 položky záznamu|Importovaných $1 položiek záznamu}}.
sl: {{PLURAL:$1|Uvožen je bil $1 dnevniški vnos|Uvožena sta bila $1 dnevniška vnosa|Uvoženi so bili $1 dnevniški vnosi|Uvoženih je bilo $1 dnevniških vnosov}}.
sq: Importuar $1 {{PLURAL:$1|hyrje|hyrje}}
sr_ec: {{PLURAL:$1|Увезена је $1 ставка извештаја|Увезене су $1 ставке извештаја|Увезено је $1 ставки извештаја}}.
sv: Importerade $1 {{PLURAL: $1 |loggpost|loggposter}}.
te: $1 {{PLURAL:$1|చిట్టా పద్దు దిగుమతయ్యింది|చిట్టా పద్దులు దిగుమతయ్యాయి}}.
th: นำ $1 {{PLURAL:$1| เข้าระบบ | รายการบันทึก}}
tr: $1 {{PLURAL:$1|günlük girdisi|günlük girdisi}} içe aktardı.
uk: {{PLURAL:$1|Заімпортований $1 запис журналу|Заімпортовані $1 записи журналу|Заімпортовані $1 записів журналу}}.
vi: Đã nhập {{PLURAL:$1|mục nhật trình|$1 mục nhật trình}}.
yi: $1 {{PLURAL:$1|לאג אַקציע|לאג אַקציעס}} אימפארטירט.

# importfailed
source: Import failed: <nowiki>$1</nowiki>
af: Intrek onsuksesvol: $1
ar: فشل الاستيراد: <nowiki>$1</nowiki>
az: Uğursuz çıxarış: <nowiki>$1</nowiki>
bg: Внасянето беше неуспешно: $1
br: C'hwitet eo an enporzhiadenn: $1
bs: Uvoz nije uspjeo: $1
ckb: هێنانەناوە سەرکەوتوو نەبوو: <nowiki>$1</nowiki>
cs: Import selhal: $1
cy: Y mewnforio wedi methu: <nowiki>$1</nowiki>
de: Import fehlgeschlagen: $1
el: Η εισαγωγή απέτυχε: $1
eo: Malsukcesis la importo: $1
es: La importación ha fallado: $1
et: Importimine ebaõnnestus: <nowiki>$1</nowiki>
eu: Inportazioak huts egin du: $1
fa: درون‌ریزی صفحه‌ها شکست خورد: $1
fi: Tuonti epäonnistui: $1
fr: Échec de l’importation : <nowiki>$1</nowiki>
ga: Theip ar an iompórtáil: $1
gl: A importación fallou: $1
he: הייבוא נכשל: <nowiki>$1</nowiki>
hr: Uvoz nije uspio: $1
hu: Az importálás nem sikerült: $1
hy: Ներմուծումը ձախողվեց. $1
id: Impor gagal: $1
is: Innhlaðning mistókst: $1
it: Importazione non riuscita: <nowiki>$1</nowiki>
ja: 取り込みに失敗しました：<nowiki>$1</nowiki>
ka: იმპორტი ვერ განხორციელდა: $1
kk_arab: سىرتتان الۋ ٴساتسىز ٴبىتتى: $1
kk_cyrl: Сырттан алу сәтсіз бітті: <nowiki>$1</nowiki>
kk_latn: Sırttan alw sätsiz bitti: <nowiki>$1</nowiki>
km: ការនាំចូល ត្រូវបរាជ័យ ៖ <nowiki>$1</nowiki>
ko: 가져오기 실패: <nowiki>$1</nowiki>
lb: Importatioun huet net fonctionnéiert: $1
lt: Importavimas nepavyko: <nowiki>$1</nowiki>
mg: Tsy fetezan' ilay fampidirana : <nowiki>$1</nowiki>
mk: Неуспешно внесување: $1
ml: ഇറക്കുമതി പരാജയപ്പെട്ടു: <nowiki>$1</nowiki>
mr: अयशस्वी आयात: $1
mt: Importazzjoni ma rnexxiex: <nowiki>$1</nowiki>
nds_nl: Invoeren is mislok: $1
nl: Import is mislukt: $1
nn: Importeringa var mislukka: $1
no: Importering mislyktes: $1
oc: Fracàs de l’impòrt : $1
pl: Import nie powiódł się: $1
pt: A importação falhou: $1
pt_br: A importação falhou: $1
ro: Import eșuat: $1
ru: Не удалось импортировать: $1
si: ආයාත කිරීම අසාර්ථකයි: <nowiki>$1</nowiki>
sk: Chyba pri importe: $1
sl: Uvoz ni uspel: $1
sq: Importimi dështoi: $1
sr_ec: Увоз није успео: $1
sr_el: Uvoz nije uspeo: $1
sv: Importen misslyckades: <nowiki>$1</nowiki>
ta: இறக்குமதி தோல்வி: <nowiki>$1</nowiki>
te: దిగుమతి కాలేదు: $1
th: การนำเข้าไม่สำเร็จ: <nowiki>$1</nowiki>
tr: $1 aktarımı başarısız
tt_latn: İmportlaw xatası: <nowiki>$1</nowiki>
uk: Не вдалося імпортувати: $1
vi: Không nhập được: $1
yi: אימפארט דורכגעפֿאלן: <nowiki>$1</nowiki>
