Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# rev-suppressed-text-unhide
source: This page revision has been '''suppressed'''. Details can be found in the [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} suppression log]. As an administrator you can still [$1 view this revision] if you wish to proceed.
af: Hierdie weergawe van die blad word '''onderdruk'''. Details kan moontlik in die [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} logboek van onderdrukte weergawes] gesien word. As administrateur kan u, as u wil, na [$1 die verskille kyk].
ar: تم '''حذف''' مراجعة الصفحة هذه. قد تتوفر تفاصيل في [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} سجل الحذف]. لا يزال بإمكانك كإداري [$1 رؤية هذه المراجعة] إذا أردت المتابعة.
az: Səhifənin bu versiyası''' silinib'''. Mümkündür ki, bunun səbəbi [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} silmə qeydlərində] göstərilmişdir. Siz idarəçi olduğunuza görə silinən [$1 bu versiyanı] nəzərdən keçirə bilərsiniz.
bg: Тази версия на страницата е била '''прикрита'''. Допълнителна информация може да се съдържа в [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} Дневника на прикриванията]. Като администратор на сайта, вие можете да [$1 прегледате версията], ако желаете да продължите.
br: '''Diverket''' eo bet ar stumm-mañ eus ar bajenn. Marteze e kavor muioc'h a vunudoù war [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} marilh an diverkadennoù]. Pa'z oc'h merour e c'hallit [$1 gwelet ar stummm-se] mar fell deoc'h kenderc'hel ganti.
bs: Ova revizija stranice je '''uklonjena'''. Možete pogledati detalje u [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} zapisu uklanjanja]. Kao administrator Vi je i dalje možete [$1 vidjeti ovu reviziju] ako želite.
ckb: پێداچوونەوی ئەم لاپەڕە '''بەرگری''' لێ‌کراوە. لەوانەیە وردەکاری سەبارەت بەوە لێرەدا دەست کەوێ : [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} لۆگی بەرگری]. وەک بەڕێوبەر هێشتا دەتوانی [$1 ئەم پێداچوونەوە] ببینی، گەر دەتەوێ پێشتر بڕۆی.
cs: Tato revize byla '''utajena'''. Podrobnosti mohou být uvedeny v [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} záznamu utajení]. Jako správce si však můžete [$1 tuto revizi prohlédnout], pokud chcete.
cy: Mae’r diwygiad hwn o’r dudalen wedi cael ei '''guddio'''. Cewch weld y manylion ar y [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} lòg cuddio]. Gan eich bod yn weinyddwr cewch [$1 weld y golygiad] o hyd os y dymunwch.
de: Diese Version wurde '''unterdrückt'''. Details stehen im [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} Unterdrückungs-Logbuch]. Als Administrator kannst du [$1 diese Version einsehen].
el: Αυτή η έκδοση της σελίδας έχει '''κατασταλλεί'''. Μπορεί να υπάρχουν λεπτομέρειες στο [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} αρχείο καταστολής]. Σαν διαχειριστής μπορείτε ακόμα [$1 να δείτε την έκδοση] αν επιθυμείτε να προχωρήσετε.
eo: Ĉi tiu paĝa revizio estis '''forigita'''. Eble estas detaloj en la [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} protokolo pri forigado]. Kiel administranto, vi povas ankoraŭ [$1 vidi ĉi tiun revizion] se vi volas daŭrigi.
es: Esta revisión de la página ha sido '''suprimida'''. Puede haber detalles en el [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} registro de supresiones]. Como administrador podrá seguir [$1 viendo esta revisión] si desea continuar.
et: See redaktsioon leheküljest on '''varjatud'''. Võimalik, et [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} varjamislogis] on üksikasju. Ülemana saad soovi korral siiski [$1 seda redaktsiooni vaadata].
eu: Orriaren bertsio hau '''ezeztatu''' da. Xehetasunak ikusgai daude [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} ezeztatze erregistroan]. Administratzailea zarenez, oraindik [$1 bertsio hau ikus dezakezu], nahi izanez gero.
fa: این ویرایش از این صفحه '''فرونشانی شده‌است'''. ممکن است اطلاعات مرتبط با آن در [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} سیاههٔ فرونشانی] موجود باشد. شما به عنوان یک مدیر کماکان می‌توانید در صورت تمایل [$1 این نسخه را ببینید].
fi: Tämä versio sivusta on '''häivytetty'''. Lisätietoja saattaa olla [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} häivytyslokissa]. Ylläpitäjänä voit silti [$1 katsoa tämän version].
fr: Cette version de la page a été '''supprimée'''. Des détails sont disponibles dans [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} le journal des suppression]. Comme administrateur, vous pouvez toujours [$1 voir cette version] si vous le voulez.
gl: Esta revisión da páxina foi '''suprimida'''. Pode ampliar os detalles no [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} rexistro de supresións]. Como administrador aínda podería [$1 ver esta revisión] se quixese.
he: גרסת הדף הזו '''הוסתרה'''. ניתן למצוא פרטים על כך ב[{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} יומן ההסתרות]. כיוון שאתם בעלי הרשאות מפעיל מערכת, באפשרותכם [$1 לצפות בגרסה] אם ברצונכם להמשיך.
hr: Ova izmjena stranice je '''skrivena'''. Vjerojatno postoji više podataka u [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} evidenciji skrivanja]. Kao administrator možete [$1 vidjeti ovu izmjenu] ukoliko želite nastaviti.
hu: A lap ezen változatát '''elrejtették'''. További részleteket az [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} elrejtési naplóban] találhatsz. Mivel adminisztrátor vagy, még mindig [$1 megtekintheted a tartalmát], ha szeretnéd.
id: Revisi halaman ini telah '''disupresi'''. Rinciannya mungkin tersedia di [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} log supresi]. Sebagai seorang pengurus, Anda masih dapat [$1 melihat revisi ini] jika Anda mau.
it: Questa versione della pagina è stata '''rimossa'''. Consultare il [{{fullurl:{{#Special:Log}}/suppress|page={{PAGENAMEE}}}} log di rimozione] per ulteriori dettagli. Agli amministratori è ancora consentito [$1 visualizzare questa versione] se necessario.
ja: この版は'''秘匿されています'''。 [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} 秘匿記録]に詳細情報があるかもしれません。 管理者は、このまま[$1 この版を見る]ことができます。
ka: გვერდის ეს ნაწილი '''დაიმალა'''. შესაძლოა, რომ ახსნა მოცემულია [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} დამალვათა ჟურნალში]. თქვენ შეგიძლიათ ამ [$1 გვერდის ნახვა], რადგანაც ადმინისტრატორი ბრძანდებით.
km: កំណែ​ប្រែ​នៃ​ទំព័រ​នេះ​ត្រូវ​បាន'''ហាម​ឃាត់​'''​។ ប្រហែល​ជា​មាន​ព័ត៌មាន​លម្អិត​នៅ​ក្នុង​[{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} កំណត់​ហេតុ​នៃ​ការហាម​ឃាត់​​]។ ក្នុង​នាម​ជា​អ្នក​អភិបាល​ អ្នក​នៅ​តែ​អាច​[$1 មើល​កំណែ​នេះ​]ប្រសិន​បើ​អ្នក​ចង់​។
ko: 해당 편집이 문서 역사에서 '''숨겨져''' 있습니다. 자세한 사항은 [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} 숨김 기록]에서 볼 수 있습니다. 관리자 권한을 이용하여 [$1 해당 편집]을 볼 수도 있습니다.
lb: Dës Versioun vun der Säit gouf '''geläscht'''. Detailler kënnen am [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} Läschlogbuch] sinn. Als Adminstrateur kënnt Dir [$1 dës Versioun gesi] wann Dir weiderfuere wëllt.
lt: Ši puslapio versija buvo '''paslėpta'''. Daugiau detalių gali būti [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} slėpimų istorijoje]. Kaip administratorius, jūs vis dar galite [$1 peržiūrėti šią versiją].
mg: '''Nofafana''' ity santiônam-pejy ity. Azo jerena ao amin'ny [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} laogim-pamafana] ny antsipirihany. Noho ianao mpandrindra, azonao [$1 jerena foana ilay santiôna] raha tianao.
mk: Оваа ревизија на страница била '''прикриена'''. Повеќе подробности ќе најдете во [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} дневникот на прикривања]. Како администратор, сепак можете да ја [$1 погледнете оваа ревизија] ако сакате да продолжите.
ml: താളിന്റെ ഈ സംശോധനം '''ഒതുക്കപ്പെട്ടിരിക്കുന്നു'''. കൂടുതൽ വിവരങ്ങൾ [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} ഒതുക്കൽ രേഖയിൽ] ഉണ്ടാകും. കാര്യനിർവാകനായതിനാൽ താങ്കൾക്ക് ആവശ്യമെങ്കിൽ [$1 ഈ സംശോധനം കാണാൻ] കഴിയുന്നതാണ്.
mr: पानाचे हे आवर्तन सार्वजनिक विदागारातून '''लपवले गेले आहे'''. {{SITENAME}}च्या प्रबंधक या नात्याने तुम्ही ते [$1पाहू शकता]; [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} वगळलेल्या नोंदीत] माहिती असण्याची शक्यता आहे .
mt: Ir-reviżjoni ta' din il-paġna ġiet '''imħassra'''. Dettalji jistgħu jinstabu fuq ir-[{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} reġistru tat-tħassir]. Bħala amministratur inti xorta waħda tista' [$1 tara din ir-reviżjoni] jekk huwa neċessarju.
nds_nl: Disse bewarking is '''onderdrok'''. As der meer infermasie is, ku-j 't vienen in 't [{{fullurl:{{#Special:Log}}/suppress|page={{PAGENAMEE}}}} logboek mit onderdrokken infermasie]. As beheerder ku-j [$1 disse versie bekieken] a-j willen.
nl: Deze paginaversie is '''onderdrukt'''. Achtergronden zijn mogelijk te vinden in het [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} logboek onderdrukte versies]. Als beheerder kunt u [$1 de verschillen bekijken] als u wilt.
nn: Denne versjonen har vorten '''utelatt'''. Det finst kanskje meir informasjon i [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} utelatingsloggen]. Som administrator kan du framleis [$1 sjå versjonen] om du ynskjer å halde fram.
no: Denne revisjonen har blitt '''unndratt'''. Det kan være mer informasjon i [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} unndragelseslogg]. Som administrator kan du fortsatt [$1 se revisjonen] om du ønsker å fortsette.
oc: Aquesta version de la pagina es estada '''suprimida'''. I pòt aver mai de detalhs dins [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} lo jornal de las supressions]. Coma administrator, podètz encara [$1 veire aquesta version] s'o volètz.
pl: Ta wersja strony została '''ukryta'''. Szczegółowe informacje mogą znajdować się w [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} rejestrze utajniania]. Jako administrator możesz [$1 obejrzeć tę wersję].
pt: Esta revisão de página foi '''suprimida'''. Podem existir mais detalhes no [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} registo de supressões]. Como administrador, pode mesmo assim [$1 ver esta revisão] se deseja prosseguir.
pt_br: Esta revisão desta página foi '''removida'''. Poderá haver detalhes no [{{fullurl:{{#Especial:Log}}/suppress|page={{FULLPAGENAMEE}}}} registro de eliminação]. Como administrador, você ainda pode [$1 ver esta revisão] se desejar continuar.
ro: Această revizie a paginii a fost '''suprimată'''. Pot exista detalii în [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} jurnalul suprimărilor]. Ca administrator puteți [$1 vedea această revizie] în continuare, dacă doriți acest lucru.
ru: Эта версия страницы была '''скрыта'''. Возможно, объяснения даны в [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} журнале сокрытий]. Вы можете [$1 просмотреть данную версию], так как являетесь администратором.
si: මෙම පිටුව සංශෝධනය කිරීම "මකා දමා ඇත".විස්තර [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}}යටපත් කිරීම් ලඝු-සටහනේ]තිබීමට ඉඩ ඇත.ඔබ ඉදිරියට යෑමට කැමතිනම් පරිපාලකයෙකු වශයෙන් තවමත් ඔබට [$1 මෙම සංශෝධනය නැරඹීමට] හැකිය.
sk: Táto revízia stránky bola '''potlačená'''. Podrobnosti nájdete v [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} zázname potlačení]. Ako správca máte stále možnosť [$1 zobraziť túto revíziu] ak chcete.
sl: Ta sprememba je bila '''zavrnjena'''. Podrobnosti so morda navedene v [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} dnevniku zavračanj]. Kot administrator lahko še vedno [$1 pogledate to redakcijo], če želite nadaljevati.
sq: Ky version i faqes është '''fshirë'''. Detajet mund të gjenden tek [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAME}}}} regjistri i grisjeve]. Si një administrator ju akoma mund ta [$1 shikoni këtë version] nëse doni të vazhdoni.
sr_ec: Измена ове странице је '''сакривена'''. Детаље можете видети у [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} историји сакривања]. Пошто сте администратор, још увек можете да [$1 видите ову измену].
sv: Den här versionen av sidan har blivit '''undanhållen'''. Det kan finnas mer information i [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} undanhållandeloggen]. Som administratör kan du fortfarande [$1 se den här versionen] om du önskar att fortsätta.
te: ఈ పేజీకూర్పును '''అణచి పెట్టాం'''. [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} అణచివేత చిట్టా]లో వివరాలు ఉండొచ్చు. ముందుకు సాగాలనుకుంటే ఒక నిర్వాహకుడిగా మీరీ [$1 కూర్పును చూడవచ్చు].
th: ฉบับปรับปรุงของหน้านี้ได้ถูก'''ยับยั้งแล้ว''' ซึ่งอาจมีรายละเอียดใน [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} ประวัติการยับยั้ง] ในฐานะที่คุณเป็นผู้ดูแลระบบ คุณยังสามารถ[$1 ดูฉบับปรับปรุงนี้]ได้ถ้าคุณต้องการ
tr: Bu sayfa revizyonu '''bastırılmış'''. [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} Durdurma kayıtlarında] ayrıntıları bulunabilir. Bir hizmetli olarak eğer devam ederseniz [$1 bu revizyonu hala görebilirsiniz].
tt_cyrl: Битнең бу юрамасы '''яшерелгән'''. [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} Яшерүләр көндәлегендә] аңлатмалар бирелгән булырга мөмкин. Сез идарәче булу сәбәпле, [$1 бирелгән юраманы карый аласыз].
tt_latn: Bitneñ bu yuraması '''yäşerelgän'''. [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} Yäşerülär köndälegendä] añlatmalar birelgän bulırğa mömkin. Sez idaräçe bulu säbäple, [$1 birelgän yuramanı qarıy alasız].
uk: Ця версія сторінки була '''прихована'''. Можливо, є пояснення в [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} журналі приховань]. Як адміністратор ви можете [$1 переглянути цю версію].
vi: Phiên bản này đã bị '''giấu'''. Có thể có thêm chi tiết tại [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} nhật trình giấu]. Vì là bảo quản viên, bạn vẫn có thể [$1 xem phiên bản này] nếu muốn.
yi: די בלאט רעוויזיע איז געווארן '''באהאלטן'''. עס איז מעגלעך דא נאך פרטים אין דעם [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} באהעלטעניש לאג]. אלס סיסאפ קענט איר נאך [$1 באקוקן די רעוויזיע] אויב איר ווילט גיין ווײַטער.
