Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# wm-license-cc-by-2.0-it-text
source: This file is licensed under the [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/deed.en Attribution 2.0 Italy] license.
ar: هذا الملف مُرخص تحت رخصة [[{{int:wm-license-cc-wiki-link}}|المشاع المبدع]] [http://creativecommons.org/licenses/by/2.0/it/ نسبة المصنف إلى مؤلفه 2.0 الإيطالية]
az: Bu fayl [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/deed.az Attribution 2.0 İtaliya] lisenziyası altında yayımlanır.
bg: Този файл се разпространява под лиценза [[{{int:wm-license-cc-wiki-link}}|Криейтив Комънс]] [http://creativecommons.org/licenses/by/2.0/it/deed.bg Признание 2.0 Италия].
bn: এই ফাইলটি [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/ Attribution 2.0 Italy] লাইসেন্সের আওতায় লাইসেন্সকৃত।
br: Ar restr-mañ a zo dindan an aotre-implijout [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/ Deroadenn 2.0 Italia].
bs: Ova datoteka je licencirana pod [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] licencom [http://creativecommons.org/licenses/by/2.0/it/ Attribution 2.0 Italija].
cs: Tento soubor podléhá licenci [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/deed.cs Uveďte autora 2.0 Itálie]
da: Denne fil er udgivet under [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/deed.da Navngivelse 2.0 Italien]-licensen.
de: Diese Datei ist unter der [[{{int:wm-license-cc-wiki-link}}|Creative Commons]]-Lizenz [http://creativecommons.org/licenses/by/2.0/it/deed.de Namensnennung 2.0 Italien] lizenziert.
el: Το αρχείο διανέμεται υπό την άδεια [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/deed.el Αναφορά προέλευσης 2.0 Ιταλία]
eo: Ĉi tiu dosiero estas disponebla laŭ la permesilo [[{{int:wm-license-cc-wiki-link}}|Krea Komunaĵo]] [http://creativecommons.org/licenses/by/2.0/it/deed.eo Atribuite 2.0 Italujo].
es: Este archivo se encuentra bajo la licencia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/deed.es Reconocimiento 2.0 Italia].
et: See fail kuulub [[{{int:wm-license-cc-wiki-link}}|Creative Commonsi]] Itaalia litsentsi [http://creativecommons.org/licenses/by/2.0/it/deed.et "Autorile viitamine 2.0"] alla.
eu: Fitxategi hau [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/deed.eu Aitorpena 2.0 Italia] lizentziapean dago.
fa: این پرونده با اجازه‌نامهٔ [[{{int:wm-license-cc-wiki-link}}|کریتیو کامانز]] [http://creativecommons.org/licenses/by/2.0/it/ Attribution 2.0 استالیا] منتشر شده‌است.
fi: Tämä tiedosto on lisensoitu [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/deed.fi Nimeä 2.0 Italia] -lisenssillä.
fr: Ce fichier est disponible selon les termes de la [[{{int:wm-license-cc-wiki-link}}|licence Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/deed.fr paternité 2.0 Italie].
gl: Este ficheiro está licenciado baixo a licenza [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/deed.gl recoñecemento 2.0 Italia].
he: קובץ זה מופיע תחת רישיון [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/deed.he ייחוס 2.0 איטליה].
hr: Ova datoteka je licencirana pod licencijom [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/deed.hr Imenovanje 2.0 Italija].
hu: Ez a fájl a [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/ Nevezd meg! 2.0 Olaszország] licenc alatt lett közzétéve.
ia: Iste file es disponibile sub le licentia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/ Attribution 2.0 Italia].
id: Berkas ini dilisensikan di bawah lisensi [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/deed.id Atribusi 2.0 Italia].
it: Questo file è licenziato in base ai termini della licenza [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/deed.it Attribuzione 2.0 Italia].
ja: このファイルは[[{{int:wm-license-cc-wiki-link}}|クリエイティブ・コモンズ]] [http://creativecommons.org/licenses/by/2.0/it/deed.ja 表示 2.0 イタリア]ライセンスのもとに利用を許諾されています
ka: ეს ნამუშევარი ვრცელდება [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/ Attribution 2.0 Italy] ლიცენზიით.
km: ឯកសារនេះជាប់អាជ្ញាបណ្ឌ[[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/ Attribution 2.0 Italy]
ko: 이 파일은 [[{{int:wm-license-cc-wiki-link}}|크리에이티브 커먼즈]] [http://creativecommons.org/licenses/by/2.0/it/deed.ko 저작자표시 2.0 이탈리아] 라이선스로 배포됩니다.
lb: Dëse Fichier ass ënnert der [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/ Attribution 2.0 Italy] Lizenz disponibel.
lt: Šiam failui taikoma [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/ Attribution 2.0 Italy] licencija.
lv: Šis attēls tiek izplatīts saskaņā ar licenci [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/deed.lv Atsauce 2.0 Itālijā].
mk: Оваа податотека е под лиценцата [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/deed.mk Наведи извор 2.0 Италија].
ml: ഈ പ്രമാണത്തിന് അനുമതി നൽകപ്പെട്ടിരിക്കുന്നത് [[{{int:wm-license-cc-wiki-link}}|ക്രിയേറ്റീവ് കോമൺസ്]] [http://creativecommons.org/licenses/by/2.0/it/ ആട്രിബ്യൂഷൻ 2.0 ഇറ്റലി] അനുവാദപത്ര പ്രകാരമാണ്.
mt: Dan il-fajl huwa liċenzjat taħt it-termini tal-liċenzja [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/ Attribuzzjoni 2.0 Italja]
nl: Dit bestand is gelicenseerd onder de [[{{int:wm-license-cc-wiki-link}}|Creative Commons]]-licentie [http://creativecommons.org/licenses/by/2.0/it/deed.nl Naamsvermelding 2.0 Italië]
no: Denne filen er lisensiert under lisensen [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/deed.no Navngivelse 2.0 Italia].
oc: Aqueste fichièr es disponible segon los tèrmes de la [[{{int:wm-license-cc-wiki-link}}|licéncia Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/deed.fr paternitat 2.0 Itàlia].
pl: Ten plik udostępniony jest na licencji [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/deed.pl Uznanie autorstwa 2.0 Włochy].
pt: A utilização deste ficheiro é regulada nos termos da licença [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] - [http://creativecommons.org/licenses/by/2.0/it/deed.pt Atribuição 2.0 Itália].
pt_br: A utilização deste arquivo é regulada nos termos da licença [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/deed.pt Atribuição 2.0 Itália].
ro: Acest fișier a fost eliberat sub licența [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/deed.ro Atribuire 2.0 Italia].
ru: Этот файл доступен по лицензии [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/deed.ru Attribution 2.0 Италия].
sc: Custu file est licentziadu in base a is tèrmines de sa licèntzia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/ Atributzione 2.0 Itàlia].
si: මෙම ගොනුව [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/ Attribution 2.0 Italy] බලපත්‍රය යටතේ අවසර ලබා ඇත.
sk: Tento súbor je licencovaný za podmienok [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/ Attribution 2.0 Italy].
sl: Datoteka je licencirana pod dovoljenjem [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/deed.sl Priznanje avtorstva 2.0 Italija].
sq: Kjo skedë është dhënë për përdorim sipas licensës [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/ Attribution 2.0 Italia].
sv: Den här filen har släppts med en [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/deed.sv Erkännande 2.0 Italien] licens.
te: ఈ ఫైలు అనుమతి [[{{int:wm-license-cc-wiki-link}}|సాధారణ సృజనాత్మకము]] [http://creativecommons.org/licenses/by/2.0/at/ అపాదింపు ౨.౦ ఇటలీ] యందు అనుమతిన్చాబడినది.
th: ไฟล์นี้อยู่ภายใต้สัญญาอนุญาต[[{{int:wm-license-cc-wiki-link}}|ครีเอทีฟคอมมอนส์]] [http://creativecommons.org/licenses/by/1.0/il/ แบบแสดงที่มา 2.0 ของประเทศอิตาลี]
tk: Bu faýl [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/ Attribution 2.0 Italiýa] lisenziýasyna laýyklykda lisenzirlenendir.
tl: Ang talaksang ito ay nakalisensya sa ilalim ng lisensyang [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/ Atribusyon 2.0 Italya].
tr: Bu dosya, [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/ Atıf 2.0 İtalya] lisansı ile lisanslanmıştır.
uk: Цей файл доступний на умовах ліцензії [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/ Attribution 2.0 Italy].
vi: Tập tin này được phát hành theo giấy phép [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/deed.vi Ghi công 2.0 Ý].
yi: די טעקע ווערט ליצענצירט אונטער דער [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/it/ צושרײַבונג 2.0 איטאַליע] ליצענץ.
zh_hans: 本文件采用[[{{int:wm-license-cc-wiki-link}}|知识共享]][http://creativecommons.org/licenses/by/2.0/it/deed.zh 署名 2.0 意大利]许可协议授权。
zh_hant: 此檔案採用[[{{int:wm-license-cc-wiki-link}}|創用 CC]] [http://creativecommons.org/licenses/by/2.0/it/deed.zh 署名 2.0 義大利]許可協議授權。

# wm-license-cc-by-2.0-jp-text
source: This file is licensed under the [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/deed.en Attribution 2.0 Japan] license.
ar: هذا الملف مُرخص تحت رخصة [[{{int:wm-license-cc-wiki-link}}|المشاع المبدع]] [http://creativecommons.org/licenses/by/2.0/jp/ نسبة المصنف إلى مؤلفه 2.0 االيابانية]
az: Bu fayl [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/deed.az Attribution 2.0 Yaponiya] lisenziyası altında yayımlanır.
bg: Този файл се разпространява под лиценза [[{{int:wm-license-cc-wiki-link}}|Криейтив Комънс]] [http://creativecommons.org/licenses/by/2.0/jp/deed.bg Признание 2.0 Япония].
bn: এই ফাইলটি [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/ Attribution 2.0 Japan] লাইসেন্সের আওতায় লাইসেন্সকৃত।
br: Ar restr-mañ a zo dindan an aotre-implijout [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/ Deroadenn 2.0 Japan].
bs: Ova datoteka je licencirana pod licencom [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/ Attribution 2.0 Japan]
cs: Tento soubor podléhá licenci [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/deed.cs Uveďte autora 2.0 Japonsko]
da: Denne fil er udgivet under [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/deed.da Navngivelse 2.0 Japan]-licensen.
de: Diese Datei ist unter der [[{{int:wm-license-cc-wiki-link}}|Creative Commons]]-Lizenz [http://creativecommons.org/licenses/by/2.0/jp/deed.de Namensnennung 2.0 Japan] lizenziert.
el: Το αρχείο διανέμεται υπό την άδεια [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/deed.el Αναφορά προέλευσης 2.0 Ιαπωνία]
eo: Ĉi tiu dosiero estas disponebla laŭ la permesilo [[{{int:wm-license-cc-wiki-link}}|Krea Komunaĵo]] [http://creativecommons.org/licenses/by/2.0/jp/deed.eo Atribuite 2.0 Japanujo].
es: Este archivo está autorizado bajo la licencia [http://creativecommons.org/licenses/by/2.0/jp/deed.es Reconocimiento 2.0 Japón] de [[{{int:wm-license-cc-wiki-link}}|Creative Commons]].
et: See fail kuulub [[{{int:wm-license-cc-wiki-link}}|Creative Commonsi]] Jaapani litsentsi [http://creativecommons.org/licenses/by/2.0/jp/deed.et "Autorile viitamine 2.0"] alla.
eu: Fitxategi hau [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/deed.eu Aitorpena 2.0 Japonia] lizentziapean dago.
fa: این پرونده با اجازه‌نامهٔ [[{{int:wm-license-cc-wiki-link}}|کریتیو کامانز]] [http://creativecommons.org/licenses/by/2.0/jp/ Attribution 2.0 ژاپن] منتشر شده‌است.
fi: Tämä tiedosto on lisensoitu [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/deed.fi Attribution 2.0 Japan] lisenssin alaisena.
fr: Ce fichier est disponible selon les termes de la [[{{int:wm-license-cc-wiki-link}}|licence Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/deed.fr paternité 2.0 Japon].
gl: Este ficheiro está licenciado baixo a licenza [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/deed.gl recoñecemento 2.0 Xapón].
he: קובץ זה מופיע תחת רישיון [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/deed.he ייחוס 2.0 יפן].
hr: Ova datoteka je licencirana pod licencijom [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/deed.hr Imenovanje 2.0 Japan].
hu: Ez a fájl a [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/deed.hu Nevezd meg! 2.0 Japán] licenc alatt lett közzétéve.
ia: Iste file es disponibile sub le licentia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/ Attribution 2.0 Japon].
id: Berkas ini dilisensikan di bawah lisensi [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/deed.id Atribusi 2.0 Jepang].
it: Questo file è licenziato in base ai termini della licenza [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/deed.it Attribuzione 2.0 Giappone].
ja: このファイルは[[{{int:wm-license-cc-wiki-link}}|クリエイティブ・コモンズ]] [http://creativecommons.org/licenses/by/2.0/jp/deed.ja 表示 2.0 日本]ライセンスのもとに利用を許諾されています。
ka: ეს ნამუშევარი ვრცელდება [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/ Attribution 2.0 Japan] ლიცენზიით.
ko: 이 파일은 [[{{int:wm-license-cc-wiki-link}}|크리에이티브 커먼즈]] [http://creativecommons.org/licenses/by/2.0/jp/deed.ko 저작자표시 2.0 일본] 라이선스로 배포됩니다.
lb: Dëse Fichier ass ënnert der [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/ Attribution 2.0 Japan] Lizenz disponibel.
lt: Šiam failui taikoma [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/ Attribution 2.0 Japan] licencija.
lv: Šis attēls tiek izplatīts saskaņā ar licenci [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/deed.lv Atsauce 2.0 Japānā].
mk: Оваа податотека е под лиценцата [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/deed.mk Наведи извор 2.0 Јапонија].
ml: ഈ പ്രമാണത്തിന് അനുമതി നൽകപ്പെട്ടിരിക്കുന്നത് [[{{int:wm-license-cc-wiki-link}}|ക്രിയേറ്റീവ് കോമൺസ്]] [http://creativecommons.org/licenses/by/2.0/jp/ ആട്രിബ്യൂഷൻ 2.0 ജപ്പാൻ] അനുവാദപത്ര പ്രകാരമാണ്.
mt: Dan il-fajl huwa liċenzjat taħt it-termini tal-liċenzja [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/ Attribuzzjoni 2.0 Ġappun]
nl: Dit bestand is gelicenseerd onder de [[{{int:wm-license-cc-wiki-link}}|Creative Commons]]-licentie [http://creativecommons.org/licenses/by/2.0/jp/deed.nl Naamsvermelding 2.0 Japan]
no: Denne filen er lisensiert under lisensen [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/deed.no Navngivelse 2.0 Japan].
oc: Aquel fichièr es disponible jos la licéncia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/deed.Can Reconeissença 2.0 pel Japon].
pl: Ten plik udostępniony jest na licencji [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/deed.pl Uznanie autorstwa 2.0 Japonia].
pt: A utilização deste ficheiro é regulada nos termos da licença [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] - [http://creativecommons.org/licenses/by/2.0/jp/deed.pt Atribuição 2.0 Japão].
pt_br: A utilização deste arquivo é regulada nos termos da licença [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/deed.pt Atribuição 2.0 Japão].
ro: Acest fișier a fost eliberat sub licența [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/deed.ro Atribuire 2.0 Japonia].
ru: Этот файл доступен по лицензии [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/deed.ru Attribution 2.0 Япония].
sc: Custu file est licentziadu in base a is tèrmines de sa licèntzia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/ Atributzione 2.0 Giapone].
si: මෙම ගොනුව [[{{int:wm-license-cc-wiki-link}}|නිර්මාණශීලී පොදුවූවන්]] [http://creativecommons.org/licenses/by/2.0/jp/ Attribution 2.0 Japan] බලපත්‍රය යටතේ අවසර ලබා ඇත.
sk: Tento súbor je licencovaný za podmienok [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/ Attribution 2.0 Japan].
sl: Datoteka je licencirana pod dovoljenjem [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/deed.sl Priznanje avtorstva 2.0 Japonska].
sq: Kjo skedë është dhënë për përdorim sipas licensës [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/ Attribution 2.0 Japonia]
sv: Denna fil är licensierad under licensen [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/deed.sv Erkännande 2.0 Japan].
te: ఈ ఫైలు అనుమతి [[{{int:wm-license-cc-wiki-link}}|సాధారణ సృజనాత్మకము]] [http://creativecommons.org/licenses/by/2.0/at/ అపాదింపు ౨.౦ జపాన్] యందు అనుమతించబడినది.
th: ไฟล์นี้อยู่ภายใต้สัญญาอนุญาต[[{{int:wm-license-cc-wiki-link}}|ครีเอทีฟคอมมอนส์]] [http://creativecommons.org/licenses/by/1.0/il/ แบบแสดงที่มา 2.0 ของประเทศญี่ปุ่น]
tk: Bu faýl [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/ Attribution 2.0 Ýaponiýa] lisenziýasyna laýyklykda lisenzirlenendir.
tl: Ang talaksang ito ay nakalisensya sa ilalim ng lisensyang [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/ Atribusyon 2.0 Hapon].
tr: Bu dosya, [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/ Atıf 2.0 Japonya] lisansı ile lisanslanmıştır.
uk: Цей файл доступний на умовах ліцензії [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/ Attribution 2.0 Japan].
vi: Tập tin này được phát hành theo giấy phép [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/deed.vi Ghi công 2.0 Nhật Bản].
yi: די טעקע ווערט ליצענצירט אונטער דער [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/jp/ צושרײַבונג 2.0 יאַפאַן] ליצענץ.
zh_hans: 本文件采用[[{{int:wm-license-cc-wiki-link}}|知识共享]][http://creativecommons.org/licenses/by/2.0/jp/deed.zh 署名 2.0 日本]许可协议授权。
zh_hant: 此檔案採用[[{{int:wm-license-cc-wiki-link}}|創用 CC]] [http://creativecommons.org/licenses/by/2.0/jp/deed.zh 署名 2.0 日本]許可協議授權。
