Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# rev-deleted-unhide-diff
source: One of the revisions of this diff has been '''deleted'''. Details can be found in the [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} deletion log]. As an administrator you can still [$1 view this diff] if you wish to proceed.
af: Een van die weergawes vir hierdie verskil wat u aangevra het is '''verwyder'''. Meer details mag moontlik in die [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} verwyderingslogboek] aanwesig wees. As administrateur kan u steeds [$1 die verskille sien] as u wil voortgaan.
ar: واحدة من مراجعتي هذا الفرق تم '''حذفها'''. ربما تكون هناك تفاصيل في [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} سجل الحذف]. كإداري مازال بإمكانك [$1 رؤية هذا الفرق] إذا أردت المتابعة.
bg: Една от редакциите в тази разликова препратка е била '''изтрита'''. Допълнителна информация може да се съдържа в [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} Дневника на изтриванията]. Като администратор на сайта, вие можете да [$1 прегледате разликовата препратка], ако желаете.
br: '''Diverket''' eo bet unan eus kemmoù an diforc'h-mañ. Marteze e kavot muoic'h a ditouroù war [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} marilh an diverkadennoù]. Evel merour ez oc'h aotreet da [$1 sellet ouzh an diforc'h-mañ] ma karit.
bs: Jedna od revizija u ovom pregledu razlika je '''obrisana'''. Možete pregledati detalje u [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} zapisniku brisanja]. Kao administrator Vi još uvijek možete [$1 vidjeti ove razlike] ako želite da nastavite.
ckb: یەکێک لە پێداچوونەوەکانی ئەم جیاوازیە '''سڕدراوەتەوه'''.<br /> لەوانەیە وردەکاری سەبارەت بەوە لێرەدا دەست کەوێ : [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} لۆگی بەرگری].<br /> وەک بەڕێوبەر هێشتا دەتوانی [$1 ئەم جیاوزیە‌] ببینی، گەر دەتەوێ پێشتر بڕۆی.
cs: Jedna z revizí k tomuto porovnání byla '''smazána'''. Podrobnosti mohou být uvedeny v [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} knize smazaných stránek]. Jako správce si však můžete [$1 tento rozdíl prohlédnout], pokud chcete.
cy: Cafodd un o'r diwygiadau yr ydych am eu cymharu ei '''ddileu'''. Cewch weld y manylion ar y [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} lòg dileu]. Gan eich bod yn weinyddwr gallwch [$1 weld y gwahaniaeth] rhyngddynt o hyd, os y dymunwch.
de: Eine der Versionen dieses Unterschieds wurde '''gelöscht'''. Details stehen im [{{fullurl:{{#special:Log}}/delete|page={{FULLPAGENAMEE}}}} Lösch-Logbuch]. Als Administrator kannst du [$1 diese Version einsehen].
el: Μια από τις αναθεωρήσεις αυτή τη διαφοράς έχει '''διαγραφεί'''. Μπορεί να υπάρχουν λεπτομέρειες στο [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} αρχείο καταγραφής διαγραφών]. Ως διαχειριστής μπορείτε ακόμη να [$1 δείτε αυτή τη διαφορά] αν επιθυμείτε να συνεχίσετε.
eo: Unu el la revizioj de ĉi tiu diferenco estis '''forigita'''. Eble estas detaloj en la [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} protokolo pri forigado]. Kiel administranto vi povas ankoraŭ [$1 vidi ĉi tiun diferencon] se vi volas kontinui.
es: Una de las revisiones de este cambio ha sido '''borrada'''. Puede haber detalles en el [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} registro de borrados]. Como administrador podrá seguir [$1 viendo este cambio] si así lo deseas.
et: Üks selle lehekülje muudatustest on '''kustutatud'''. Üksikasju võib olla [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} kustutamise logis]. Administraatorina võid [$1 seda muudatust] näha, kui soovid jätkata.
eu: diff honen bertsioetako bat '''ezabatu''' da. Xehetasunak ikusgai daude [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} ezabatze erregistroan]. Administratzailea zarenez, oraindik [$1 diff hau ikus dezakezu], nahi izanez gero.
fa: یکی از دو نسخهٔ این تفاوت '''حذف شده‌است'''. ممکن است اطلاعات مرتبط با آن در [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} سیاههٔ حذف] موجود باشد. شما به عنوان یک مدیر کماکان می‌توانید در صورت تمایل [$1 این تفاوت را ببینید].
fi: Yksi tämän muutoksen versioista on '''poistettu'''. Lisätietoja saattaa olla [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} poistolokissa]. Ylläpitäjänä voit silti [$1 nähdä tämän muutoksen].
fr: Une des révisions de cette différence a été '''effacée'''. Des détails sont disponibles dans le [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} journal des effacements]. En tant qu’administrateur vous pouvez toujours [$1 voir cette différence] si vous le voulez.
gl: Unha das revisións desta diferenza foi '''borrada'''. Pode ampliar os detalles no [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} rexistro de borrados]. Como administrador aínda podería [$1 ver esta diferenza] se quixese.
he: אחת מהגרסאות שציינתם '''נמחקה'''. ניתן למצוא פרטים על כך ב[{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} יומן המחיקות]. כיוון שאתם בעלי הרשאות מפעיל מערכת, באפשרותכם [$1 לצפות בהבדלים בין הגרסאות] אם ברצונכם להמשיך.
hr: Jedna od inačica ove izmjene je '''izbrisana'''. Detalji se vjerojatno nalaze u [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} evidenciji brisanja]. Kao administrator, možete i dalje [$1 vidjeti ovu izmjenu] ukoliko želite nastaviti.
hu: A változatok közötti eltéréshez kiválasztott változatok egyike '''törölve''' lett. További részleteket a [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} törlési naplóban] találhatsz. Mivel adminisztrátor vagy, még mindig [$1 megtekintheted a változatok közötti eltérést], ha szeretnéd.
id: Salah satu revisi pada tampilan perbedaan ini telah '''dihapus'''. Rinciannya mungkin tersedia di [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} log penghapusan]. Sebagai seorang pengurus, Anda masih dapat [$1 melihat perbedaan ini] jika Anda ingin.
it: Una delle revisioni di questo confronto tra versioni è stata '''cancellata'''. Consultare il [{{fullurl:{{#Special:Log}}/delete|page={{PAGENAMEE}}}} log delle cancellazioni] per ulteriori dettagli. Agli amministratori è ancora consentito [$1 visualizzare il confronto] se necessario.
ja: この差分の一方の版は'''削除されています'''。 [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} 削除記録]に詳細情報があるかもしれません。 管理者は、このまま[$1 この差分を見る]ことができます。
ka: გვერდის ერთ-ერთი ვერსია '''წაიშალა'''. შესაძლოა თქვენ იპოვით დამატებით ინფორმაციას[{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} წაშლათა ჟურნალში]. თქვენ შეგიძლიათ [$1 მოცემული ვერსიის ხილვა ], რადგანაც ადმინისტრატორი ბრძანდებით.
km: កំណែ​ប្រែ​មួយ​នៃភាព​ខុស​គ្នា​​នេះ​ត្រូវ​បាន'''​លុប'''​។ ប្រហែល​ជា​មាន​ព័ត៌មាន​លម្អិត​នៅ​ក្នុង​[{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} កំណត់​ហេតុ​នៃ​ការ​លុប​]។ ក្នុង​នាម​ជា​អ្នក​អភិបាល​ អ្នក​នៅ​តែ​អាច​[$1 មើលភាព​ខុស​គ្នា​​នេះ​]ប្រសិន​បើ​អ្នក​ចង់​។
ko: 이 비교에 사용된 판 가운데 하나가 '''삭제'''되었습니다. [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} 삭제 기록]에 자세한 내용이 있을 수 있습니다. 관리자로서 작업하고 싶다면 여전히 [$1 비교 보기]를 계속할 수 있습니다.
lb: Eng vun de Versioune vun dësem Ënnerscheed gouf '''geläscht'''. Detailer stinn eventuell am [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} Läsch-Logbuch]. Als Administrateur kënnt Dir [$1 mat dësem Link de Versiounsënnerscheed kucke] wann Dir weiderfuere wëllt.
lt: Viena iš šio skirtumo versijų yra '''ištrinta'''. Daugiau detalių gali būti [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} trynimų istorijoje]. Kaip administratorius, jūs vis tiek galite [$1 pamatyti šį skirtumą].
mg: Nisy '''voafafa''' ny iraika amin'ny reviziôna an'ity diff ity. Ny antsipirihany dia mety hita ao amin'ny [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} laogin'ny famafana]. Noho ianao mpandrindra, [$1 azonao jerena foana ilay diff] raha tianao.
mk: Една од ревизиите на оваа разлика била '''избришана'''. Можеби има детали во [{{fullurl:Special:Log/delete|page={{FULLPAGENAMEE}}}} дневникот на бришења]. Како администратор вие сепак можете [$1 да ја видите оваа разлика] ако сакате да продолжите.
ml: ഈ വ്യത്യാസങ്ങളിലെ ഒരു നാൾപ്പതിപ്പ് '''മായ്ക്കപ്പെട്ടിരിക്കുന്നു'''. [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} മായ്ക്കൽ രേഖയിൽ] വിശദവിവരങ്ങൾ ഉണ്ടായിരിക്കും. കാര്യനിർവാഹകനായതിനാൽ താങ്കൾക്ക് [$1 ഈ വ്യത്യാസം] വേണമെങ്കിൽ കാണാവുന്നതാണ്.
mr: पानाचे हे आवर्तन '''वगळले गेले आहे'''. {{SITENAME}}च्या प्रबंधक या नात्याने तुम्ही ते [$1पाहू शकता]; [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} वगळलेल्या नोंदीत] माहिती असण्याची शक्यता आहे .
nds_nl: Eén van de bewarkingen in disse vergeliekingen is '''vort-edaon'''. As der meer infermasie is, ku-j 't vienen in 't [{{fullurl:{{#Special:Log}}/delete|page={{PAGENAMEE}}}} vortdologboek]. As beheerder ku-j [$1 de verschillen bekieken] a-j willen.
nl: Een van de bewerkingen voor de verschillen die u hebt opgevraagd is '''verwijderd'''. Achtergronden zijn mogelijk te vinden in het [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} verwijderingslogboek]. Als beheerder kunt u [$1 de verschillen bekijken] als u wilt.
nn: Éin av versjonane i denne skilnaden er vorten '''sletta'''. Det finst kanskje detaljar i [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} sletteloggen]. Som administrator kan du framleis [$1 sjå skilnaden] om du ynskjer å halda fram.
no: Én av versjonene i denne forskjellen har blitt '''slettet'''. Det kan finnes flere detaljer i [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} slettingsloggen]. Som administrator kan du fortsatt [$1 se forskjellen] om du ønsker å fortsette.
oc: Una de las revisions d'aquesta diferéncia es estada '''escafada'''. I pòt aver mai de detalhs dins lo [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} jornal dels escafaments]. En tant qu'administrator, podètz encara [$1 veire aquesta diferéncia] se volètz.
pl: Jedna z porównywanych wersji została '''usunięta'''. Szczegółowe informacje mogą znajdować się w [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} rejestrze usunięć]. Jako administrator możesz [$1 obejrzeć porównanie wersji].
pt: Uma das revisões desta diferença entre revisões foi '''eliminada'''. Podem existir mais detalhes no [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} registo de eliminações]. Como administrador, pode mesmo assim [$1 ver estas diferenças] se deseja prosseguir.
pt_br: Uma das revisões destas diferenças foi '''eliminada'''. Poderá haver detalhes no [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} registo de supressão]. Por ser um administrador, você ainda pode [$1 ver estas diferenças], se desejar prosseguir.
ro: Una din reviziile acestui istoric a fost '''ștearsă'''. Pot exista detalii în [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} jurnalul ștergerilor]. Ca administrator puteți [$1 vedea diferența] în continuare, dacă doriți acest lucru.
ru: Одна из версий страницы была '''удалена'''. Возможно, подробности можно найти в [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} журнале удалений]. Вы можете [$1 просмотреть данную версию], так как являетесь администратором.
si: මෙම වෙනස හි එක් සංශෝධනයක් '''මකාදමා ඇත'''. විස්තර බොහෝවිට [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} යටපත්කිරීම් ලඝු-සටහන]හි තිබීමට ඉඩ ඇත. පරිපාලකවරයෙකු වශයෙන්, මේ පිළිබඳ කටයුතු සිදු කිරීමට ඇවැසි නම්, ඔබට [$1 මෙම වෙනස නැරඹීම] තවමත් සිදුකල හැක.
sk: Jedna z revízií tohto rozdielu bola '''zmazaná'''. Podrobnosti môžete nájsť v [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} zázname mazaní]. Ako správca {{GRAMMAR:genitív|{{SITENAME}}}} si [$1 tento rozdiel môžete prezrieť].
sl: Ena od sprememb v tej redakciji je bila '''izbrisana'''. Podrobnosti so morda navedene v [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} dnevniku brisanja]. Kot administrator lahko še vedno [$1 pogledate to redakcijo], če želite nadaljevati.
sq: Një nga versionet e këtij ndryshimi është '''grisur'''. Detajet mund të gjenden tek [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAME}}}} regjistri i grisjeve]. Si një administrator ju akoma mund ta [$1 shikoni këtë version] nëse doni të vazhdoni.
sr_ec: Једна од измена у овом прегледу разлика је '''обрисана'''. Детаљи се налазе у [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} историји брисања]. Пошто сте администратор, можете [$1 видети ову разлику].
sr_el: Jedna od revizija za ovaj dif je '''obrisana'''. Detalji vezani za ovo brisanje bi se mogli nalaziti u [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} istoriji brisanja]. Pošto ste administrator, ipak možete [$1 videti ovaj dif], ako želite da nastavite.
sv: En av versionerna för den här diffen har '''raderats'''. Det kan finnas mer information i [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} raderingsloggen]. Som administratör kan du fortfarande [$1 se den här diffen] om du önskar att fortsätta.
te: ఈ తేడాల యొక్క కూర్పులలో ఒకదాన్ని '''తొలగించారు'''. [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} తొలగింపు చిట్టా]లో వివరాలు ఉండవచ్చు. మీరు కావాలనుకుంటే నిర్వాహకులుగా [$1 ఈ తేడాని చూడవచ్చు].
th: รุ่นการปรับปรุงบางรุ่นของความเปลี่ยนแปลงนี้'''ถูกลบแล้ว''' รายละเอียดอาจยังคงมีอยู่ใน[{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} บันทึกการลบ] สำหรับผู้ดูแลระบบ คุณยังสามารถ[$1 เรียกดูรุ่นการปรับปรุงนี้]หากคุณต้องการ
tr: Bu değişikliğinin revizyonlarından birisi '''silinmiş'''. [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} Silme günlüğünde] ayrıntılar bulunabilir. Bir hizmetli olarak eğer devam ederseniz [$1 bu değişikliği hala görebilirsiniz].
tt_cyrl: Битнең кайсыдыр юрамасы '''бетерелгән'''. [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} Бетерүләр көндәлегендә] тулырак мәгълүмат табып була. Сез идарәче булу сәбәпле, [$1 бирелгән юраманы карый аласыз]
tt_latn: Bitneñ qaysıdır yuraması '''beterelgän'''. [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} Beterülär köndälegendä] tulıraq mäğlümat tabıp bula. Sez idaräçe bulu säbäple, [$1 birelgän yuramanı qarıy alasız]
uk: Одна з версій сторінки '''вилучена'''. Можливо, деталі можна знайти в [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} журналі вилучень]. Ви можете [$1 переглянути цю версію], оскільки є адміністратором.
vi: Một trong những phiên bản của khác biệt này đã bị '''xóa'''. Bạn có thể xem thêm chi tiết trong [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} nhật trình xóa]. Vì là bảo quản viên, bạn vẫn có thể [$1 xem khác biệt này] nếu muốn.
