Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# resetpass-temp-password
source: Temporary password:
af: Tydelike wagwoord:
ar: كلمة سر مؤقتة:
az: Müvəqqəti parol:
bg: Временна парола:
br: Ger-tremen da c'hortoz :
bs: Privremena šifra:
ckb: تێپەڕوشەی کاتی:
cs: Dočasné heslo:
cy: Cyfrinair dros dro:
de: Temporäres Passwort:
el: Προσωρινός κωδικός:
eo: Provizora pasvorto:
es: Contraseña temporal:
et: Ajutine parool:
eu: Behin-behineko pasahitza:
fa: گذرواژهٔ موقت:
fi: Väliaikainen salasana:
fr: Mot de passe temporaire :
ga: Focal faire sealadach:
gl: Contrasinal temporal:
he: סיסמה זמנית:
hr: Privremena lozinka:
hu: Ideiglenes jelszó:
hy: Ժամանակավոր գաղտնաբառ.
id: Kata sandi sementara:
is: Tímabundið lykilorð:
it: Password temporanea:
ja: 仮パスワード：
ka: დროებითი პაროლი:
km: ពាក្យសំងាត់បណ្តោះអាសន្ន:
ko: 임시 비밀번호:
lb: Temporäert Passwuert:
lt: Laikinas slaptažodis:
mg: Tenimiafina miserana :
mk: Привремена лозинка:
ml: താത്കാലിക രഹസ്യവാക്ക്:
mr: तात्पुरता परवलीचा शब्द
mt: Password temporanja:
nds_nl: Veurlopig wachwoord:
nl: Tijdelijk wachtwoord:
nn: Mellombels passord:
no: Midlertidig passord:
oc: Senhal temporari :
pl: Tymczasowe hasło:
ps: لنډمهالی پټنوم:
pt: Palavra-chave temporária:
pt_br: Senha temporária:
ro: Parolă temporară:
ru: Временный пароль:
si: තාවකාලික මුර-පදය:
sk: Dočasné heslo:
sl: Začasno geslo:
sq: Fjalëkalimi i përkohshëm:
sr_ec: Привремена лозинка:
sr_el: Privremena šifra:
sv: Tillfälligt lösenord:
ta: தற்காலிக கடவுச்சொல்:
te: తాత్కాలిక సంకేతపదం:
th: รหัสผ่านชั่วคราว:
tr: Geçici parola:
tt_cyrl: Вакытлы серсүз:
tt_latn: Waqıtlı sersüz:
uk: Тимчасовий пароль:
vi: Mật khẩu tạm:
yi: צײַטווייליק פאַסווארט:

# bold_sample
source: Bold text
af: Vetgedrukte teks
ar: نص عريض
az: Qalın mətn
bg: Получер текст
br: Testenn dev
bs: Podebljan tekst
ckb: دەقی ئەستوور
cs: Tučný text
cy: Testun cryf
de: Fetter Text
el: Έντονο κείμενο
eo: Grasa teksto
es: Texto en negrita
et: Rasvane kiri
eu: Testu beltza
fa: متن ضخیم
fi: Lihavoitu teksti
fr: Texte gras
ga: Cló trom
gl: Texto en negra
he: טקסט מודגש
hr: Podebljani tekst
hu: Félkövér szöveg
hy: Թավատառ տեքստ
id: Teks ini akan dicetak tebal
is: Feitletraður texti
it: Grassetto
ja: 太字
ka: მუქი ტექსტი
kk_arab: جۋان ٴماتىن
kk_cyrl: Жуан мәтін
kk_latn: Jwan mätin
km: អក្សរដិត
ko: 굵은 글씨
lb: Fettgedréckten Text
lt: Paryškintas tekstas
mg: Soratra matavy
mk: Задебелен текст
ml: കടുപ്പിച്ച എഴുത്ത്
mr: ठळक मजकूर
mt: Tipa ħoxna
nds_nl: Vet-edrokken tekse
nl: Vetgedrukte tekst
nn: Halvfeit skrift
no: Fet tekst
oc: Tèxte en gras
pl: Tekst tłustą czcionką
ps: زغرد متن
pt: Texto a negrito
pt_br: Texto em negrito
ro: Text aldin
ru: Полужирное начертание
sd: گهري تحرير
si: තදකුරු පෙළ
sk: Tučný text
sl: Krepko besedilo
sq: Tekst i trashë
sr_ec: Подебљан текст
sr_el: podebljan tekst
sv: Fet text
ta: தடித்த எழுத்துக்கள்
te: బొద్దు అక్షరాలు
th: ทำตัวหนา
tr: Kalın yazı
tt_cyrl: Калын язылыш
tt_latn: Qalın yazılış
uk: Жирний текст
vi: Chữ đậm
yi: דיקער טעקסט

# bold_tip
source: Bold text
af: Vetdruk
ar: نص عريض
az: Qalın mətn
bg: Получер (удебелен) текст
br: Testenn dev
bs: Podebljan tekst
ckb: دەقی ئەستوور
cs: Tučný text
cy: Testun cryf
de: Fetter Text
el: Έντονο κείμενο
eo: Grasa teksto
es: Texto en negrita
et: Rasvane kiri
eu: Testu beltza
fa: متن ضخیم
fi: Lihavointi
fr: Texte gras
ga: Cló trom
gl: Texto en negra
he: טקסט מודגש
hr: Podebljani tekst
hu: Félkövér szöveg
hy: Թավատառ տեքստ
id: Teks tebal
is: Feitletraður texti
it: Grassetto
ja: 太字
ka: მუქი ტექსტი
kk_arab: جۋان ٴماتىن
kk_cyrl: Жуан мәтін
kk_latn: Jwan mätin
km: អក្សរដិត
ko: 굵은 글씨
lb: Fettgedréckten Text
lt: Paryškinti tekstą
mg: Soratra matavy
mk: Задебелен текст
ml: കടുപ്പിച്ചെഴുതുവാൻ
mr: ठळक
mt: Tipa ħoxna
nds_nl: Vet-edrokken tekse
nl: Vet
nn: Halvfeit skrift
no: Fet tekst
oc: Tèxte en gras
pl: Tekst tłustą czcionką
ps: زغرد متن
pt: Texto a negrito
pt_br: Texto em negrito
ro: Text aldin
ru: Полужирное начертание
sd: گهري لکت
si: තදකුරු පෙළ
sk: Tučný text
sl: Krepko besedilo
sq: Tekst i trashë
sr_ec: Подебљан текст
sr_el: podebljan tekst
sv: Fet stil
ta: தடித்த எழுத்து
te: బొద్దు అక్షరాలు
th: ทำตัวหนา
tr: Kalın yazı
tt_cyrl: Калын язылыш
tt_latn: Qalın yazılış
uk: Жирний текст
vi: Chữ đậm
yi: דיקער טעקסט

# italic_sample
source: Italic text
af: Skuinsgedrukte teks
ar: نص مائل
az: Kursiv mətn
bg: Курсивен текст
br: Testenn italek
bs: Kurzivan tekst
ckb: دەقی لار
cs: Kurzíva
cy: Testun italig
de: Kursiver Text
el: Κείμενο με πλάγιους χαρακτήρες
eo: Kursiva teksto
es: Texto en cursiva
et: Kaldkiri
eu: Testu etzana
fa: متن مورب
fi: Kursivoitu teksti
fr: Texte italique
ga: Cló iodálach
gl: Texto en cursiva
he: טקסט נטוי
hr: Kurzivni tekst
hu: Dőlt szöveg
hy: Շեղատառ տեքստ
id: Teks ini akan dicetak miring
is: Skáletraður texti
it: Corsivo
ja: 斜体
ka: კურსივი
kk_arab: قىيعاش ٴماتىن
kk_cyrl: Қиғаш мәтін
kk_latn: Qïğaş mätin
km: អក្សរទ្រេត
ko: 기울인 글씨
lb: Kursiven Text
lt: Tekstas kursyvu
mg: Sora-mandry
mk: Закосен текст
ml: ചരിച്ചുള്ള എഴുത്ത്
mr: तिरकी अक्षरे
mt: Tipa korsiva
nds_nl: Schunedrokken tekse
nl: Schuingedrukte tekst
nn: Kursivskrift
no: Kursiv tekst
oc: Tèxte en italica
pl: Tekst pochyłą czcionką
ps: کوږ ليک
pt: Texto em itálico
pt_br: Texto em itálico
ro: Text cursiv
ru: Курсивное начертание
sd: ترڇي لکت
si: ඇලකුරු පෙළ
sk: Kurzíva
sl: Ležeče besedilo
sq: Tekst i pjerrët
sr_ec: Курзивни текст
sr_el: kurzivan tekst
sv: Kursiv text
ta: சாய்வெழுத்து
te: వాలు పాఠ్యం
th: ตัวหนังสือที่เป็นตัวเอน
tr: Eğik yazı
tt_cyrl: Курсив язылыш
tt_latn: Kursiv yazılış
uk: Курсив
vi: Chữ xiên
yi: דאס וועט מאכן ''שיף'' די אויסגעוועלט ווארט.

# italic_tip
source: Italic text
af: Skuinsdruk
ar: نص مائل
az: Kursiv mətn
bg: Курсивен (наклонен) текст
br: Testenn italek
bs: Kurzivan tekst
ckb: دەقی لار
cs: Kurzíva
cy: Testun italig
de: Kursiver Text
el: Κείμενο με πλάγιους χαρακτήρες
eo: Kursiva teksto
es: Texto en cursiva
et: Kaldkiri
eu: Testu etzana
fa: متن مورب
fi: Kursivointi
fr: Texte italique
ga: Cló iodálach
gl: Texto en cursiva
he: טקסט נטוי (לא מומלץ בעברית)
hr: Kurzivni tekst
hu: Dőlt szöveg
hy: Շեղատառ տեքստ
id: Teks miring
is: Skáletraður texti
it: Corsivo
ja: 斜体
ka: კურსივი
kk_arab: قىيعاش ٴماتىن
kk_cyrl: Қиғаш мәтін
kk_latn: Qïğaş mätin
km: អក្សរទ្រេត
ko: 기울인 글씨
lb: Kursiven Text
lt: Tekstas kursyvu
mg: Sora-mandry
mk: Закосен текст
ml: ചെരിച്ചെഴുതുവാൻ
mr: तिरकी अक्षरे
mt: Tipa korsiva
nds_nl: Schunedrok
nl: Schuin
nn: Kursivskrift
no: Kursiv tekst
oc: Tèxte en italica
pl: Tekst pochyłą czcionką
ps: کوږ ليک
pt: Texto em itálico
pt_br: Texto em itálico
ro: Text cursiv
ru: Курсивное начертание
sd: ترڇي لکت
si: ඇලකුරු පෙළ
sk: Kurzíva
sl: Ležeče besedilo
sq: Tekst i pjerrët
sr_ec: Курзивни текст
sr_el: kurzivan tekst
sv: Kursiv stil
ta: சாய்வெழுத்து
te: వాలు పాఠ్యం
th: ทำตัวเอน
tr: Eğik yazı
tt_cyrl: Курсив язылыш
tt_latn: Kursiv yazılış
uk: Курсив
vi: Chữ xiên
yi: דאס וועט מאכן ''שיף'' די אויסגעוועלט פאנט.

# link_sample
source: Link title
af: Skakelnaam
ar: عنوان وصلة
az: Bağlantı başlığı
bg: Име на препратка
br: Liamm titl
bs: Naslov linka
ckb: نێوی بەستەر
cs: Název odkazu
cy: Teitl y cyswllt
de: Link-Text
el: Τίτλος συνδέσμου
eo: Ligtitolo
es: Título del enlace
et: Lingitav pealkiri
eu: Loturaren izenburua
fa: عنوان پیوند
fi: linkki
fr: Titre du lien
ga: Teideal an naisc
gl: Título de ligazón
he: קישור
hr: Tekst poveznice
hu: Belső hivatkozás
hy: Հղման վերնագիր
id: Judul pranala
is: Titill tengils
it: Titolo del collegamento
ja: リンクの名前
ka: ბმულის სათაური
kk_arab: سىلتەمە تاقىرىبىن اتى
kk_cyrl: Сілтеме тақырыбын аты
kk_latn: Silteme taqırıbın atı
km: ចំណងជើង​តំណភ្ជាប់
ko: 링크 제목
lb: Link-Text
lt: Nuorodos pavadinimas
mg: Soratra eo amin'ny rohy
mk: Наслов на врска
ml: വിക്കികണ്ണി
mr: दुव्याचे शीर्षक
mt: Titlu tal-link
nds_nl: Onderwarp
nl: Onderwerp
nn: Lenkjetittel
no: Lenketittel
oc: Títol del ligam
pl: Tytuł linku
ps: د تړن سرليک
pt: Título do link
pt_br: Título do link
ro: Titlul legăturii
ru: Заголовок ссылки
sd: ڳنڍڻي جو عنوان
si: සබැඳි ශීර්ෂය
sk: Názov odkazu
sl: Naslov povezave
sq: Titulli i lidhjes
sr_ec: Наслов везе
sr_el: naslov veze
sv: länkens namn
ta: இணைப்புத் தலைப்பு
te: లింకు పేరు
th: ลิงก์เชื่อมโยง
tr: Bağlantı başlığı
tt_cyrl: Сылтама исеме
tt_latn: Sıltama iseme
uk: Назва посилання
vi: Liên kết
yi: שרײַבט דאָ אַרײַן די װערטער װאָס װעט זײַן אַ לינק צו {{SITENAME}} אַרטיקל אין דעם נושא

# link_tip
source: Internal link
af: Interne skakel
ar: وصلة داخلية
az: Daxili bağlantı
bg: Вътрешна препратка
br: Liamm diabarzh
bs: Unutrašnji link
ckb: بەستەری ناوخۆ
cs: Vnitřní odkaz
cy: Cyswllt mewnol
de: Interner Link
el: Εσωτερικός σύνδεσμος
eo: Interna ligo
es: Enlace interno
et: Siselink
eu: Barne lotura
fa: پیوند داخلی
fi: Sisäinen linkki
fr: Lien interne
ga: Nasc inmheánach
gl: Ligazón interna
he: קישור פנימי
hr: Unutarnja poveznica
hu: Belső hivatkozás
hy: Ներքին հղում
id: Pranala internal
is: Innri tengill
it: Collegamento interno
ja: 内部リンク
ka: შიდა ბმული
kk_arab: ىشكى سىلتەمە
kk_cyrl: Ішкі сілтеме
kk_latn: İşki silteme
km: តំណភ្ជាប់​ខាងក្នុង
ko: 내부 링크
lb: Interne Link
lt: Vidinė nuoroda
mg: Rohy anatiny
mk: Внатрешна врска
ml: വിക്കികണ്ണി ചേർക്കുവാൻ
mr: अंतर्गत दुवा
mt: Link intern
nds_nl: Interne verwiezing
nl: Interne verwijzing
nn: Intern lenkje
no: Intern lenke
oc: Ligam intèrne
pl: Link wewnętrzny
ps: کورنۍ تړنه
pt: Link interno
pt_br: Link interno
ro: Legătură internă
ru: Внутренняя ссылка
sd: داخلي ڳنڍڻو
si: අභ්‍යන්තර සබැඳිය
sk: Interný odkaz
sl: Notranja povezava
sq: Lidhje e brendshme
sr_ec: Унутрашња веза
sr_el: unutrašnja veza
sv: Intern länk
ta: உள்ளக இணைப்பு
te: అంతర్గత లింకు
th: ลิงก์ภายในเว็บ
tr: İç bağlantı
tt_cyrl: Эчке сылтама
tt_latn: Eçke sıltama
uk: Внутрішнє посилання
vi: Liên kết
yi: מאך דאס א '''לינק''' צו א וויקיפעדיע ארטיקל

# extlink_sample
source: http://www.example.com link title
af: http://www.example.com skakel se titel
ar: http://www.example.com عنوان الوصلة
az: http://www.example.com başlıq
bg: http://www.example.com Текст на външната препратка
br: http://www.example.com liamm titl
bs: http://www.example.com opis adrese
ckb: http://www.example.com سەردێڕی بەستەر
cs: http://www.example.com Titulek odkazu
cy: http://www.example.com teitl y cyswllt
de: http://www.example.com Link-Text
el: http://www.example.com τίτλος συνδέσμου
eo: http://www.example.com ligtitolo
es: http://www.ejemplo.com Título del enlace
et: http://www.example.com Lingi nimi
eu: http://www.example.com loturaren izenburua
fa: http://www.example.com عنوان پیوند
fi: http://www.example.com linkin otsikko
fr: http://www.example.com titre du lien
ga: http://www.example.com ainm naisc
gl: http://www.example.com título de ligazón
he: http://www.example.com כותרת הקישור לתצוגה
hr: http://www.example.com Tekst poveznice
hu: http://www.example.com hivatkozás címe
hy: http://www.example.com հղման վերնագիրը
id: http://www.example.com judul pranala
is: http://www.example.com titill tengils
it: http://www.example.com titolo del collegamento
ja: http://www.example.com リンクの名前
ka: http://www.example.com ბმულის სათაური
kk_arab: http://www.example.com سىلتەمە تاقىرىبىن اتى
kk_cyrl: http://www.example.com сілтеме тақырыбын аты
kk_latn: http://www.example.com silteme taqırıbın atı
km: http://www.example.com ចំណងជើង​តំណភ្ជាប់
ko: http://www.example.com 사이트 이름
lb: http://www.example.com Link Titel
lt: http://www.example.com nuorodos pavadinimas
mg: http://www.example.com rohy lohateny
mk: http://www.example.com наслов на врска
ml: http://www.example.com കണ്ണി തലക്കെട്ട്
mr: http://www.example.com दुव्याचे शीर्षक
mt: http://www.example.com titlu tal-link
nds_nl: http://www.example.com verwiezingstekse
nl: http://www.example.com verwijzingstekst
nn: http://www.example.com lenkjetittel
no: http://www.example.com lenketittel
oc: http://www.example.com títol del ligam
pl: http://www.example.com nazwa linku
ps: http://www.example.com د تړنې سرليک
pt: http://www.example.com link externo
pt_br: http://www.example.com título do link
ro: http://www.example.com titlul legăturii
ru: http://www.example.com заголовок ссылки
sd: http://www.example.com ڳنڍڻي جو عنوان
si: http://www.example.com සබැඳුම් මාතෘකාව
sk: http://www.example.com názov odkazu
sl: http://www.example.com naslov povezave
sq: http://www.example.com Titulli i lidhjes
sr_ec: http://www.primer.com наслов везе
sr_el: http://www.example.com opis adrese
sv: http://www.example.com länkens namn
ta: http://www.example.com இணைப்புத் தலைப்பு
te: http://www.example.com లింకు పేరు
th: http://www.example.com ชื่อคำอธิบายลิงก์
tr: http://www.example.com adres açıklaması
tt_cyrl: http://www.example.com сылтама исеме
tt_latn: http://www.example.com sıltama iseme
uk: http://www.example.com назва посилання
vi: http://www.example.com liên kết ngoài
yi: http://www.example.com לינק טיטל

# extlink_tip
source: External link (remember http:// prefix)
af: Eksterne skakel (onthou http:// vooraan)
ar: وصلة خارجية (تذكر بادئة http://)
az: Xarici səhifə (http:// ekini unutma)
bg: Външна препратка (не забравяйте http:// отпред)
br: Liamm diavaez (na zisoñjit ket http://)
bs: Vanjski link (zapamti prefiks http://)
ckb: بەستەری دەرەکی (لەبیرت بێ نووسینی پێشگری http:// )
cs: Externí odkaz (nezapomeňte na předponu http://)
cy: Cyswllt allanol (cofiwch y rhagddodiad http:// )
de: Externer Link (http:// beachten)
el: Εξωτερικός σύνδεσμος (μην ξεχάστε το πρόθεμα http:// )
eo: Ekstera ligo (memoru http:// prefikson)
es: Enlace externo (recuerda añadir el prefijo http://)
et: Välislink (ära unusta eesliidet http://)
eu: Kanpo lotura (gogoratu http:// aurrizkia)
fa: پیوند به بیرون (پیشوند http://‎ را فراموش نکنید)
fi: Ulkoinen linkki (muista http:// edessä)
fr: Lien externe (n’oubliez pas le préfixe http://)
ga: Nasc seachtrach (cuimhnigh an réimír http://)
gl: Ligazón externa (lembre o prefixo http://)
he: קישור חיצוני (כולל קידומת http מלאה)
hr: Vanjska poveznica (pazi, nužan je prefiks http://)
hu: Külső hivatkozás (ne felejtsd el a http:// előtagot)
hy: Արտաքին հղում (հիշեք http:// նախածանցը)
id: Pranala luar (jangan lupa awalan http:// )
is: Ytri tengill (munið að setja http:// á undan)
it: Collegamento esterno (ricorda il prefisso http:// )
ja: 外部リンク (http:// を忘れずにつけてください)
ka: გარე ბმული (გახსოვდეთ http:// პრეფიქსი)
kk_arab: شەتتىك سىلتەمە (الدىنان http:// ەنگىزۋىن ۇمىتپاڭىز)
kk_cyrl: Шеттік сілтеме (алдынан http:// енгізуін ұмытпаңыз)
kk_latn: Şettik silteme (aldınan http:// engizwin umıtpañız)
km: តំណភ្ជាប់​ខាងក្រៅ (កុំភ្លេច​ដាក់ http:// នៅពីមុខ)
ko: 외부 사이트 링크 (주소 앞에 http://가 있어야 합니다.)
lb: Externe Link (Vergiesst net den http:// Prefix)
lt: Išorinė nuoroda (nepamirškite http:// priedėlio)
mg: Rohy ivelany (tadidio ny tovana http://)
mk: Надворешна врска (со префиксот http://)
ml: പുറത്തേക്കുള്ള കണ്ണി (http:// എന്ന ഉപസർഗ്ഗം ചേർക്കാൻ ഓർമ്മിക്കുക)
mr: बाह्य दुव्यात (http:// हा उपसर्ग विसरू नका)
mt: Link estern (ftakar il-prefiss http://)
nds_nl: Uutgaonde verwiezing
nl: Externe verwijzing (vergeet http:// niet)
nn: Ekstern lenkje (hugs http:// prefiks)
no: Ekstern lenke (husk prefikset http://)
oc: Ligam extèrne (doblidetz pas lo prefixe http://)
pl: Link zewnętrzny (pamiętaj o przedrostku http:// )
ps: باندنۍ تړنې (د http:// مختاړی مه هېروی)
pt: Link externo (lembre-se do prefixo http://)
pt_br: Link externo (lembre-se do prefixo http://)
ro: Legătură externă (nu uitați prefixul http://)
ru: Внешняя ссылка (помните о префиксе http:// )
sd: خارجي ڳنڍڻو (اڳياڙي http:// نه وساريندا)
si: බාහිර සබැඳිය ( http:// උපසර්ගය සිහි තබාගන්න)
sk: Externý odkaz (nezabudnite na predponu http://)
sl: Zunanja povezava (ne pozabite na predpono http://)
sq: Lidhje e jashtme (most harro prefiksin http://)
sr_ec: Спољна веза (не заборавите префикс ''http://'')
sr_el: spoljašnja veza (ne zaboravite prefiks http://)
sv: Extern länk (kom ihåg prefixet http://)
ta: வெளியிணைப்பு (http:// முன்னிணைப்பை மறக்காதீர்)
te: బయటి లింకు (దీనికి ముందు http:// ఇవ్వటం మరువకండి)
th: ลิงก์ไปที่อื่น (อย่าลืมใส่ http:// นำหน้าเสมอ)
tr: Dış bağlantı (Adresin önüne http:// koymayı unutmayın)
tt_cyrl: Тышкы сылтама (http:// алкушымчасы турында онытмагыз)
tt_latn: Tışqı sıltama (http:// alquşımçası turında onıtmağız)
uk: Зовнішнє посилання (не забудьте про префікс http://)
vi: Liên kết ngoài (nhớ ghi http://)
yi: דערויסענדיגע לינק (געדענק http:// פרעפיקס)

# headline_sample
source: Headline text
af: Opskrif
ar: نص عنوان رئيسي
az: Başlıq mətni
bg: Заглавие на раздел
br: Testenn istitl
bs: Naslov
ckb: دەقی سەردێڕ
cs: Text nadpisu
cy: Testun pennawd
de: Ebene-2-Überschrift
el: Κείμενο τίτλου
eo: Titola teksto
es: Texto de titular
et: Pealkiri
eu: Goiburuko testua
fa: متن عنوان
fi: Otsikkoteksti
fr: Texte de sous-titre
ga: Cló ceannlíne
gl: Texto de cabeceira
he: כותרת
hr: Tekst naslova
hu: Alfejezet címe
hy: Ենթագլուխ
id: Teks judul
is: Fyrirsagnartexti
it: Intestazione
ja: 見出し文
ka: სათაურის ტექსტი
kk_arab: باس جول ٴماتىنى
kk_cyrl: Бас жол мәтіні
kk_latn: Bas jol mätini
km: ចំណងជើងរងនៃអត្ថបទ
ko: 제목
lb: Titel Text
lt: Skyriaus pavadinimas
mg: Lohateny anankiray
mk: Наслов
ml: തലക്കെട്ടിനുള്ള വാചകം ഇവിടെ ചേർക്കുക
mr: अग्रशीर्ष मजकुर
mt: Kliem ta' l-ewwel vers
nds_nl: Deelonderwarp
nl: Deelonderwerp
nn: Overskriftstekst
no: Overskriftstekst
oc: Tèxte de sostítol
pl: Tekst nagłówka
ps: سرليک
pt: Texto do cabeçalho
pt_br: Texto do cabeçalho
ro: Text de titlu
ru: Текст заголовка
sd: سرخي
si: සිරස්තල පෙළ
sk: Text nadpisu
sl: Besedilo naslovne vrstice
sq: Titull shembull
sr_ec: Наслов
sr_el: Naslov
sv: Rubriktext
ta: தலைப்பு
te: శీర్షిక పాఠ్యం
th: หัวข้อ
tr: Başlık metni
tt_cyrl: Башисем
tt_latn: Başisem
uk: Текст заголовка
vi: Đề mục
yi: קעפּל

# headline_tip
source: Level 2 headline
af: Vlak 2-opskrif
ar: عنوان من المستوى الثاني
az: 2. səviyyə başlıq
bg: Заглавие
br: Istitl live 2
bs: Podnaslov
ckb: سەردێڕی ئاست ۲
cs: Nadpis druhé úrovně
cy: Pennawd lefel 2
de: Ebene-2-Überschrift
el: Δεύτερος τίτλος (επίπεδο 2)
eo: Titololinio je dua nivelo
es: Titular de nivel 2
et: 2. taseme pealkiri
eu: 2. mailako goiburukoa
fa: عنوان سطح ۲
fi: Otsikko
fr: Sous-titre niveau 2
ga: Ceannlíne Leibhéil 2
gl: Cabeceira de nivel 2
he: כותרת – דרגה 2
hr: Podnaslov
hu: Alfejezetcím
hy: Ենթագլուխ
id: Subbagian tingkat 1
is: Annars stigs fyrirsögn
it: Intestazione di 2° livello
ja: 2段目の見出し
ka: ქვესათაური
kk_arab: 2-ٴشى دەڭگەيلى باس جول
kk_cyrl: 2-ші деңгейлі бас жол
kk_latn: 2-şi deñgeýli bas jol
km: ចំណងជើងរង​កម្រិត​២
ko: 2단계 문단 제목
lb: Iwwerschrëft vum Niveau 2
lt: Antro lygio skyriaus pavadinimas
mg: Lohatena ambaratonga faha 2
mk: Поднаслов
ml: രണ്ടാംഘട്ട തലക്കെട്ട്
mr: द्वितीय-स्तर अग्रशीर्ष
mt: L-ewwel vers ta' livell 2
nds_nl: Deelonderwarp
nl: Tussenkopje (hoogste niveau)
nn: 2. nivå-overskrift
no: Overskrift, nivå 2
oc: Sostítol nivèl 2
pl: Nagłówek 2. poziomu
ps: د ۲ کچې سرليک
pt: Secção de nível 2
pt_br: Seção de nível 2
ro: Titlu de nivel 2
ru: Заголовок 2-го уровня
sd: سطح 2 جي سرخي
si: 2 වන මට්ටමෙහි සිරස්තලය
sk: Text nadpisu úrovne 2
sl: Naslovna vrstica druge ravni
sq: Titull i nivelit 2
sr_ec: Поднаслов
sr_el: Naslov drugog nivoa
sv: Rubrik i nivå 2
ta: இரண்டாம் படித் தலைப்பு
te: 2వ స్థాయి శీర్షిక
th: หัวข้อ
tr: 2. seviye başlık
tt_cyrl: 2 нче дәрәҗәле исем
tt_latn: 2 nçe däräcäle isem
uk: Заголовок 2-го рівня
vi: Đề mục cấp 2
yi: קעפּל -2טער שטאפל

# math_sample
source: Insert formula here
af: Plaas formule hier
ar: أدخل الصيغة هنا
az: Riyazi formulu bura yazın
bg: Тук въведете формулата
br: Lakait ho formulenn amañ
bs: Unesite formulu ovdje
ckb: فۆرموول لێرە بنووسە
cs: Vložit sem vzorec
cy: Gosodwch fformwla yma
de: Formel hier einfügen
el: Εισαγωγή τύπου εδώ
eo: Enmeti formulon ĉi tien
es: Escribir la fórmula aquí
et: Sisesta valem siia
eu: Formula hemen idatzi
fa: درج فرمول در اینجا
fi: Lisää kaava tähän
fr: Entrez votre formule ici
ga: Cuir foirmle isteach anseo
gl: Insira unha fórmula aquí
he: formula
hr: Ovdje unesi formulu
hu: Ide írd a képletet
hy: Գրեք բանաձևը այստեղ
id: Masukkan rumus di sini
is: Sláið inn formúlu hér
it: Inserire qui la formula
ja: ここに数式を挿入
ka: ჩასვით ფორმულა აქ
kk_arab: ورنەكتى مىندا ەنگىزىڭىز
kk_cyrl: Өрнекті мында енгізіңіз
kk_latn: Örnekti mında engiziñiz
km: បញ្ចូលរូបមន្ត​នៅទីនេះ
ko: 여기에 수식을 쓰세요
lb: Formel hei asetzen
lt: Įveskite formulę
mg: Atsofohy eto ny raikipohy
mk: Овде вметни формула
ml: ഇവിടെ സൂത്രവാക്യം ചേർക്കുക
mr: इथे सूत्र लिहा
mt: Daħħal formula hawnhekk
nds_nl: a^2 + b^2 = c^2
nl: Voer de formule in
nn: Skriv formel her
no: Sett inn formel her
oc: Picatz vòstra formula aicí
pl: Tutaj wprowadź wzór
ps: فورمول دلته ځای کړی
pt: Inserir fórmula aqui
pt_br: Inserir fórmula aqui
ro: Introduceți formula aici
ru: Вставьте сюда формулу
sd: هتي فارمولو وجھو
si: සූත්‍රය මෙහි රුවන්න
sk: Sem vložte vzorec
sl: Tu vnesite enačbo
sq: Vendos formulen ketu
sr_ec: Овде унесите формулу
sr_el: Ovde unesite formulu
sv: Skriv formeln här
ta: இங்கே வாய்பாட்டை இடுக
te: సూత్రాన్ని ఇక్కడ ఇవ్వండి
th: ใส่สูตรที่นี่
tr: Matematiksel-ifadeyi-girin
tt_cyrl: Формуланы монда өстәгез
tt_latn: Formulanı monda östägez
uk: Вставте сюди формулу
vi: Nhập công thức toán vào đây
yi: לייגט אריין פארמל דא

# math_tip
source: Mathematical formula (LaTeX)
af: Wiskundige formule (LaTeX)
ar: صيغة رياضية (لا تك)
az: Riyazi formul (LaTeX formatı)
bg: Математическа формула (LaTeX)
br: Formulenn jedoniel (LaTeX)
bs: Matematička formula (LaTeX)
ckb: فۆرموولی بیرکاری (LaTeX)
cs: Matematický vzorec (LaTeX)
cy: Fformwla mathemategol (LaTeX)
de: Mathematische Formel (LaTeX)
el: Μαθηματικός τύπος (LaTeX)
eo: Matematika formulo (LaTeX)
es: Fórmula matemática (LaTeX)
et: Matemaatiline valem (LaTeX)
eu: Formula matematikoa (LaTeX)
fa: فرمول ریاضی (LaTeX)
fi: Matemaattinen kaava (LaTeX)
fr: Formule mathématique (LaTeX)
ga: Foirmle mhatamataice (LaTeX)
gl: Fórmula matemática (LaTeX)
he: נוסחה מתמטית (LaTeX)
hr: Matematička formula (LaTeX)
hu: Matematikai képlet (LaTeX)
hy: Մաթեմատիկական բանաձև (LaTeX)
id: Rumus matematika (LaTeX)
is: Stærðfræðiformúla (LaTeX)
it: Formula matematica (LaTeX)
ja: 数式 (LaTeX)
ka: მათემატიკური ფორმულა (LaTeX)
kk_arab: ماتەماتىيكا ورنەگى (LaTeX)
kk_cyrl: Математика өрнегі (LaTeX)
kk_latn: Matematïka örnegi (LaTeX)
km: រូបមន្ត​គណិតវិទ្យា (LaTeX)
ko: 수식(LaTeX)
lb: Mathematesch Formel (LaTeX)
lt: Matematinė formulė (LaTeX formatu)
mg: Raikipohy matematika (LaTeX)
mk: Математичка формула (LaTeX)
ml: ഗണിതസൂത്രവാക്യം (LaTeX)
mr: गणितीय सूत्र (LaTeX)
mt: Formula matematika (LaTeX)
nds_nl: Wiskundige formule (in LaTeX)
nl: Wiskundige formule (in LaTeX)
nn: Matematisk formel (LaTeX)
no: Matematisk formel (LaTeX)
oc: Formula matematica (LaTeX)
pl: Wzór matematyczny (LaTeX)
ps: شمېرپوهنيز فورمول (LaTeX)
pt: Fórmula matemática (LaTeX)
pt_br: Fórmula matemática (LaTeX)
ro: Formulă matematică (LaTeX)
ru: Математическая формула (формат LaTeX)
sd: رياضياتي مساوات (LaTeX)
si: ගණිත සූත්‍රය (LaTeX)
sk: Matematický vzorec (LaTeX)
sl: Matematična enačba (LaTeX)
sq: Formulë matematike (LaTeX)
sr_ec: Математичка формула (LaTeX)
sr_el: Matematička formula (LaTeX)
sv: Matematisk formel (LaTeX)
ta: கணித வாய்பாடு (LaTeX)
te: గణిత సూత్రం (LaTeX)
th: ใส่สูตรทางคณิตศาสตร์ (LaTeX)
tr: Matematik formülü (LaTeX formatında)
tt_cyrl: Математик формула (LaTeX форматы)
tt_latn: Matematik formula (LaTeX formatı)
uk: Математична формула (LaTeX)
vi: Công thức toán (LaTeX)
yi: מאטעמאטישע פארמל (LaTeX)
