Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# acct_creation_throttle_hit
source: Visitors to this wiki using your IP address have created {{PLURAL:$1|1 account|$1 accounts}} in the last day, which is the maximum allowed in this time period. As a result, visitors using this IP address cannot create any more accounts at the moment.
af: Besoekers aan hierdie wiki wat u IP-adres gebruik het reeds {{PLURAL:$1|'n rekening|$1 rekeninge}} in die laaste dag geskep, wat die maksimum toelaatbaar is vir die periode. Dus kan besoekers wat hierdie IP-adres gebruik tans nie meer nuwe gebruikers registreer nie.
ar: أنشأ زوار هذه الويكي باستخدام عنوان آيبيك {{PLURAL:$1||حسابا واحدا|حسابين|$1 حسابات|$1 حسابا|$1 حساب}} في اليوم الماضي، وهو الحد الأقصى المسموح به في هذه الفترة الزمنية. وكنتيجة لذلك، لن يتمكن الزوار الذين يستخدمون عنوان الأيبي هذا من إنشاء أي حسابات أخرى حاليا.
az: Sizin IP ünvanınızdan bu viki-də son bir gün ərzində {{PLURAL:$1|1 hesab|$1 hesab}} açılmışdır. Bu bir gün ərzində icazə verilən maksimum say olduğu üçün, indiki anda daha çox hesab aça bilməzsiniz.
bg: През последното денонощие, през този IP-адрес посетители на това уики са създали {{PLURAL:$1|1 сметка |$1 сметки}}, което е максималният допустим брой за този период. В резултат, към момента не могат да създават повече потребителски сметки през този IP-адрес.
br: {{PLURAL:$1|1 gont|$1 kont}} zo bet krouet c'hoazh nevez zo dre ho chomlec'h IP gant gweladennerien d'ar wiki-mañ, ar pezh zo an niver brasañ aotreet. Dre se, n'hall ket ket ar weladennerien a implij an IP-mañ krouiñ kontoù mui evit ar mare.
bs: Posjetioci na ovoj wiki koji koriste Vašu IP adresu su već napravili {{PLURAL:$1|$1 račun|$1 računa}} u zadnjih nekoliko dana, što je najveći broj dopuštenih napravljenih računa za ovaj period. Kao rezultat, posjetioci koji koriste ovu IP adresu ne mogu trenutno praviti više računa.
ckb: بینەرانی ویکی بەکەڵک وەرگرتن لەم ئای‌پی ئەدرەسەی تۆ لە ڕۆژانی ڕابردوودا، دەستیان کردە بە درووست‌کردنی {{PLURAL:$1|هەژمارە}}، کە زۆرینە ڕیگەپێدان لە یەک ماوە‌دایە. وەک ئەنجامی ئەو ڕووداوە، ئەو بینەرانی لەم ئای‌پی ئەدرەسە کەڵک وەر دەگرن لەم کاتەدا ناتوانن هەژماری دیکە درووست‌بکەن.
cs: Uživatelé přicházející z vaší IP adresy už dnes vytvořili $1 {{PLURAL:$1|účet|účty|účtů}}, což je dovolené maximum. Proto v tuto chvíli není dovoleno z této IP adresy další účty zakládat.
cy: Mae ymwelwyr sy'n defnyddio'ch cyfeiriad IP wedi creu $1 {{PLURAL:$1|cyfrif|cyfrif|gyfrif|chyfrif|chyfrif|cyfrif}} yn ystod y diwrnod diwethaf, sef y mwyafswm a ganiateir mewn diwrnod. Felly ni chaiff defnyddwyr sy'n defnyddio'r cyfeiriad IP hwn greu rhagor o gyfrifon ar hyn o bryd.
de: Besucher dieses Wikis, die deine IP-Adresse verwenden, haben innerhalb des letzten Tages {{PLURAL:$1|1 Benutzerkonto|$1 Benutzerkonten}} erstellt, was die maximal erlaubte Anzahl in dieser Zeitperiode ist. Besucher, die diese IP-Adresse verwenden, können momentan keine Benutzerkonten mehr erstellen.
el: Επισκέπτες αυτού του wiki με την διεύθυνση IP σας έχουν ήδη δημιουργήσει {{PLURAL:$1|ένα λογαριασμό|$1 λογαριασμούς}}, κατά την τελευταία μία ημέρα, που είναι και ο μέγιστος επιτρεπόμενος αριθμός. Ως αποτέλεσμα, επισκέπτες αυτού του wiki με αυτήν την διεύθυνση IP δεν μπορούν αυτή την στιγμή να δημιουργήσουν περισσότερους λογαριασμούς.
eo: Vizitintoj al ĉi tiu vikio uzintaj vian IP-adreson kreis {{PLURAL:$1|1 konton|$1 kontojn}} dum la lasta tago, kiu estas la maksimume permesita en ĉi tiu tempoperiodo. Tial, vizitantoj kun ĉi tiu IP-adreso ne povas krei pluajn kontojn ĉi-momente.
es: Los visitantes a esta wiki usando su dirección IP han creado {{PLURAL:$1|una cuenta|$1 cuentas}} en el último día, lo cual es lo máximo permitido en este periodo de tiempo. Como resultado, los visitantes usando esta dirección IP no pueden crear más cuentas en este momento.
et: Selle viki külastajad, kes kasutavad sinu IP-aadressi, on viimase ööpäeva jooksul loonud {{PLURAL:$1|ühe konto|$1 kontot}}, mis on selles ajavahemikus ülemmääraks. Seetõttu ei saa seda IP-aadressi kasutades hetkel rohkem kontosid luua.
eu: Sentitzen dugu, {{PLURAL:$1|erabiltzaile kontu bat sortu duzu|$1 erabiltzaile kontu sortu dituzu}} dagoeneko. Ondorioz, ezin duzu kontu gehiago sortu.
fa: بازدیدکنندگان این ویکی که از نشانی آی‌پی شما استفاده می‌کنند در روز گذشته {{PLURAL:$1|یک حساب کاربری|$1 حساب کاربری}} ساخته‌اند، که بیشترین تعداد مجاز در آن بازهٔ زمانی است. به همین خاطر، بازدیدکنندگانی که از این نشانی آی‌پی استفاده می‌کنند نمی‌توانند در حال حاضر حساب جدیدی بسازند.
fi: IP-osoitteestasi on luotu tähän wikiin jo {{PLURAL:$1|yksi tunnus|$1 tunnusta}} päivän aikana, joka suurin sallittu määrä tälle ajalle. Tästä johtuen tästä IP-osoitteesta ei voi tällä hetkellä luoda uusia tunnuksia.
fr: Quelqu’un utilisant votre adresse IP a créé {{PLURAL:$1|un compte|$1 comptes}} au cours des dernières 24 heures, ce qui constitue la limite autorisée dans cet intervalle de temps. Par conséquent, la création de compte a été temporairement désactivée pour cette adresse IP.
ga: Gabh ár leithscéal, ach tá {{PLURAL:$1|cuntas amháin|$1 cuntais}} a chruthaigh tú cheana féin. Ní féidir leat níos mó ná an méid sin a chruthú.
gl: Alguén que visitou este wiki co seu enderezo IP creou, no último día, {{PLURAL:$1|unha conta|$1 contas}}, que é o máximo permitido neste período de tempo. Como resultado, os visitantes que usen este enderezo IP non poden crear máis contas nestes intres.
he: מבקרים באתר זה דרך כתובת ה־IP שלכם כבר יצרו {{PLURAL:$1|חשבון אחד|$1 חשבונות}} ביום האחרון. זהו המקסימום המותר בתקופה זו. לפיכך, מבקרים דרך כתובת ה־IP הזו לא יכולים ליצור חשבונות נוספים ברגע זה.
hr: Posjetioci ovog wikija koji koriste Vašu IP adresu napravili su {{PLURAL:$1|1 račun|$1 računa}} u posljednjem danu, što je najveći dozvoljeni broj u tom vremenskom periodu. Zbog toga posjetioci s ove IP adrese trenutno ne mogu otvoriti nove suradničke račune.
hu: A wiki látogatói ezt az IP-címet használva {{PLURAL:$1|egy|$1}} fiókot hoztak létre az elmúlt egy nap alatt . Ez a megengedett maximum ezen időtartam alatt, így az erről a címről látogatók jelenleg nem hozhatnak létre újabb fiókokat.
hy: Վերջին օրվա ընթացքում ձեր IP-հասցեից ստեղծվել է {{PLURAL:$1|1 մասնակցի հաշվիվ|$1 մասնակցի հաշվիվ}}, ինչը այս ժամանակաշրջանում առավելագույն թույլատրելի քանակն է։ Այս պատճառով այդ IP-հասցեից այցելուները չեն կարող այլևս հաշիվ ստեղծել այս պահին։
id: Pengunjung wiki ini dengan alamat IP yang sama dengan Anda telah membuat {{PLURAL:$1|1 akun|$1 akun}} dalam satu hari terakhir, hingga jumlah maksimum yang diijinkan. Karenanya, pengunjung dengan alamat IP ini tidak dapat lagi membuat akun lain untuk sementara.
is: Því miður, hafa verið búnir til {{PLURAL:$1|1 aðgang|$1 aðganga}} nýr aðgangar í dag sem er hámarksfjöldi nýskráninga á einum degi. Þú getur því miður ekki búið til nýjan aðgang frá þessari IP-tölu að svo stöddu.
it: I visitatori del sito che usano il tuo indirizzo IP hanno creato {{PLURAL:$1|1 account|$1 account}} nell'ultimo giorno, che è il massimo consentito in questo periodo di tempo. Perciò, gli utenti che usano questo indirizzo IP non possono creare altri account per il momento.
ja: 同じIPアドレスでこのウィキへ訪れた人が、直前24時間で{{PLURAL:$1|$1個}}のアカウントを作成しており、これはこの期間中に作成が許可されている最大数です。 そのため、現在このIPアドレスの利用者はアカウントをこれ以上作成できません。
ka: 24 საათის განმავლობაში თქვენი IP-მისამართითან {{PLURAL:$1|შეიქმნა $1 ანგარიში|შეიქმნა $1 ანგარიშები|შეიქმნა $1 ანგარიშის}}, რაც არის აკრძალული დროის ამ მონაკვეთისთის. აქედან გამომდინარე თქვენი IP-მისამართის მქონე მომხმარებლები ვეღარ შექმნიან ანგარიშები.
kk_arab: عافۋ ەتىڭىز, ٴسىز الداقاشان $1 رەت تىركەلگى جاساپسىز. ونان ارتىق ىستەي المايسىز.
kk_cyrl: Ғафу етіңіз, сіз алдақашан $1 рет тіркелгі жасапсыз. Онан артық істей алмайсыз.
kk_latn: Ğafw etiñiz, siz aldaqaşan $1 ret tirkelgi jasapsız. Onan artıq isteý almaýsız.
km: អ្នកទស្សនា​វិគី​នេះ​ដោយ​ប្រើប្រាស់​អាសយដ្ឋានIPរបស់​អ្នក​ បានបង្កើត{{PLURAL:$1|គណនីមួយ|គណនីចំនួន$1}}នៅ​ថ្ងៃ​ចុងក្រោយ។ ចំនួននេះ​ជា​ចំនួន​អតិបរមារ​ដែល​ត្រូវ​បាន​អនុញ្ញាត​សម្រាប់​រយៈពេល​នេះ​។ ហេតុនេះ អ្នកទស្សនា​ដោយ​ប្រើប្រាស់​អាសយដ្ឋានIPនេះ​​មិន​អាច​បង្កើត​គណនី​បន្ថែមទៀត​នៅ​ខណៈនេះ​បាន​ទេ​។
ko: 당신의 IP 주소를 이용한 방문자가 이전에 이미 계정을 $1개 생성하여, 계정 생성 한도를 초과하였습니다. 따라서 지금은 이 IP 주소로는 더 이상 계정을 만들 수 없습니다.
lb: Visiteure vun dëser Wiki déi Är IP-Adress hu {{PLURAL:$1|schonn $1 Benotzerkont|scho(nn) $1 Benotzerkonten}} an de leschten Deeg opgemaach, dëst ass déi maximal Zuel déi an dësem Zäitraum erlaabt ass. Dofir kënne Visiteure déi dës IP-Adress benotzen den Ament keng Benotzerkonten opmaachen.
lt: Šio projekto lankytojai, naudojantys jūsų IP adresą, sukūrė {{PLURAL:$1|$1 paskyrą|$1 paskyras|$1 paskyrų}} per paskutiniąją dieną, o tai yra didžiausias leidžiamas kiekis per šį laiko tarpą. Todėl šiuo metu lankytojai, naudojantys šį IP adresą, daugiau negali kurti paskyrų.
mg: Miala tsiny, efa nanokatra kaonty miisa $1 ianao, ka tsy afaka mamorona hafa intsony.{{PLURAL:}}
mk: Корисници на ова вики користејќи ја вашата IP-адреса создале {{PLURAL:$1|1 корисничка сметка|$1 кориснички сметки}} во последниве денови, при што е достигнат максималниот број на кориснички сметки предвиден и овозможен за овој период. Како резултат на ова, посетителите кои ја користат оваа IP-адреса во моментов нема да можат да создаваат нови сметки.
ml: കഴിഞ്ഞ ഒരു ദിവസത്തിനുള്ളിൽ താങ്കളുടെ ഐ.പി. വിലാസത്തിൽ നിന്നുമുള്ള സന്ദർശകർ {{PLURAL:$1|1 അംഗത്വം|$1 അംഗത്വങ്ങൾ}} എടുത്തിട്ടുണ്ട്, പ്രസ്താവിത സമയത്തിനുള്ളിൽ എടുക്കാവുന്ന ഏറ്റവും കൂടിയ പരിധിയാണിത്. അതിന്റെ ഫലമായി, ഈ ഐ.പി.യിൽ നിന്നുള്ള സന്ദർശകർക്ക് ഇപ്പോൾ കൂടുതൽ അംഗത്വമെടുക്കാൻ കഴിയുന്നതല്ല.
mr: माफ करा, तुम्ही आत्तापर्यंत {{PLURAL:$1|१ खाते उघडले आहे|$1 खाती उघडली आहेत}}. तुम्हाला आणखी खाती उघडता येणार नाहीत.
mt: L-utenti ta' din il-wiki li jużaw l-indirizz IP tiegħek ħolqu {{PLURAL:$1|kont|$1 kontijiet}} fl-aħħar ġurnata, li hu n-numru massimu permess f'dan il-perjodu ta' żmien. Bħala riżultat, il-viżitaturi li jużaw dan l-IP ma jistgħux għall-mument, joħoloqu aktar kontijiet.
nds_nl: Onder dit IP-adres hemmen luui de veurbieje dag al {{PLURAL:$1|1 gebruker|$1 gebrukers}} an-emaak. Meer is neet toe-estaon in disse periode. Daorumme kunnen gebrukers mit dit IP-adres noen effen gien gebrukers meer anmaken.
nl: Bezoekers van deze wiki met hetzelfde IP-adres als u hebben de afgelopen dag {{PLURAL:$1|al 1 gebruiker|al $1 gebruikers}} geregistreerd, wat het maximale aantal in deze periode is. Daarom kunt u als vanaf uw IP-adres op dit moment geen nieuwe gebruiker registreren.
nn: Vitjande på denne wikien som nytta IP-adressa di har alt oppretta {{PLURAL:$1|éin konto|$1 kontoar}} den siste dagen, noko som er det høgaste tillate talet i denne tidsperioden. Grunna dette vil ikkje vitjande som nyttar denne IP-adressa kunna oppretta nye kontoar nett no.
no: Gjester med samme IP-adresse som deg har opprettet {{PLURAL:$1|én konto|$1 kontoer}} det siste døgnet, og det er ikke tillatt å opprette flere. Som et resultat kan det ikke opprettes flere kontoer fra denne IP-adressen.
oc: De visitors d'aqueste wiki qu'utilizan vòstra adreça IP an creat $1 {{PLURAL:$1|compte|comptes}} lo jorn darrièr, aquò es lo limit maximum autorizat pendent aqueste periòde. Atal los visitors qu'utilizan aquesta adreça IP pòdon pas crear mai de compte novèl pel moment.
pl: Z adresu IP, z którego korzystasz {{PLURAL:$1|ktoś już utworzył dziś konto|utworzono dziś $1 konta|utworzono dziś $1 kont}}, co jest maksymalną dopuszczalną liczbą w tym czasie. W związku z tym, osoby korzystające z tego adresu IP w chwili obecnej nie mogą założyć kolejnego.
ps: د همدې ويکي کارنانو په وروستيو ورځو کې ستاسې د IP پتې په کارولو سره {{PLURAL:$1|1 ګڼون|$1 ګڼونونه}} جوړ کړي، چې دا په همدې مودې کې د ګڼونونو د جوړولو تر ټولو ډېر شمېر دی چې اجازه يې ورکړ شوې. نو په همدې خاطر د اوس لپاره د همدې IP پتې کارنان نه شي کولای چې نور ګڼونونه جوړ کړي.
pt: Visitantes desta wiki com o seu endereço IP criaram $1 {{PLURAL:$1|conta|contas}} no último dia, o que é o máximo permitido neste período de tempo. Em resultado, visitantes com este endereço IP não podem criar mais nenhuma conta neste momento.
pt_br: Visitantes deste wiki utilizando o seu endereço IP criaram {{PLURAL:$1|1 conta|$1 contas}} no último dia, o que é o máximo permitido neste período de tempo. Como resultado, visitantes que usam este endereço IP não podem criar mais nenhuma conta no momento.
ro: De la această adresă IP, vizitatorii sitului au creat {{PLURAL:$1|1 cont|$1 conturi}} de utilizator în ultimele zile, acest număr de noi conturi fiind maximul admis în această perioadă de timp. Prin urmare, vizitatorii care folosesc același IP nu mai pot crea alte conturi pentru moment.
ru: За сутки с вашего IP-адреса {{PLURAL:$1|была создана $1 учётная запись участника|было создано $1 учётных записей участников|было создано $1 учётных записей участников}}, что является пределом для данного отрезка времени. Таким образом, пользователи, обладающие данным IP-адресом, в данный момент больше не могут создавать новых учётных записей.
sd: معاف ڪجَو، اوهان اڳي ئي $1 کاتا کولي چڪا آهيو. ان کان وڌيڪ نه ٿا کولي سگھجن.
si: ඔබගේ අන්තර්ජාල ලිපිනය භාවිතා කල මෙම විකියට අමුත්තන් විසින් {{PLURAL:$1|එක් ගිණුමක්|ගිණුම් $1 ක්}} පසුගිය දිනය තුලදී තනා ඇති අතර, එය මෙම කාල පරිච්ඡේදය තුලදී ඉඩ දෙනු ලබන උපරිමය වෙයි. මේ හේතුවෙන්, මෙම අන්තර්ජාල ලිපිනය භාවිතා කරන අමුත්තන් විසින් මෙම අවස්ථාවෙහිදී තවත් ගිණුම් තැනීම සිදු කල නොහැකිව ඇත.
sk: Návštevníci tejto wiki z vašej IP adresy už za posledný deň vytvorili {{PLURAL:$1|$1 účet|$1 účty|$1 účtov}}, čo je maximálny počet povolený za toto časové obdobie. Z tohto dôvodu nemôžu návštevníci z tejto IP adresy momentálne vytvoriť ďalšie účty.
sl: Obiskovalci {{GRAMMAR:rodilnik|{{SITENAME}}}} so s tem IP-naslovom v zadnjih 24 urah ustvarili že $1 {{PLURAL:$1|uporabniški račun|uporabniška računa|uporabniške račune|uporabniških računov|uporabniških računov}} in s tem dosegli največje dopustno število v omenjenem časovnem obdobju. Novih računov zato s tem IP-naslovom trenutno žal ne morete več ustvariti. == Urejate prek posredniškega strežnika? == Če urejate prek AOL ali iz Bližnjega vzhoda, Afrike, Avstralije, Nove Zelandije ali iz šole, knjižnice ali podjetja, si IP-naslov morda delite z drugimi uporabniki. Če je tako, ste to sporočilo morda prejeli, čeprav niste ustvarili še nobenega računa. Znova se lahko poskusite registrirati po nekaj urah.
sq: Nuk lejoheni të krijoni më llogari pasi keni krijuar {{PLURAL:$1|1|$1}}.
sr_ec: Посетиоци овог викија који користе вашу IP адресу су већ отворили {{PLURAL:$1|један налог|$1 налога|$1 налога}} претходни дан, што је највећи дозвољени број у том временском периоду. Због тога посетиоци с ове IP адресе тренутно не могу отворити више налога.
sr_el: Posetioci ovog vikija su, koristeći Vašu IP adresu, već napravili {{PLURAL:$1|jedan nalog|$1 naloga}} tokom zadnjeg dana, što je dozvoljeni maksimum za ovaj vremenski period. Za posledicu, posetioci koji koriste ovu IP adresu trenutno ne mogu da otvore još naloga.
sv: Besökare till den här wikin som har använt din IP-adress har skapat {{PLURAL:$1|1 användarkonto|$1 användarkonton}} under den senaste dagen, vilket är det maximalt tillåtna inom denna tidsperioden. Som ett resultat kan inte besökare som använder den här IP-adressen skapa några fler användarkonton just nu.
ta: தங்களது IP முகவரியை பயன்படுத்தி இந்த விக்கியில் நேற்று {{PLURAL:$1|1 கணக்கு |$1 கணக்குகள்}} உருவாக்கப்பட்டுள்ளது. தற்போது இதுவே மிக அதிகமாக அனுமதிக்கப்பட்ட அளவாகும். இக்காரணத்தினால், தற்சமயம், யாரும் இந்த IP முகவரியை பயன்படுத்தி மேலும் கணக்குகளை உருவாக்க முடியாது.
te: మీ ఐపీ చిరునామా వాడుతున్న ఈ వికీ సందర్శకులు గత ఒక్క రోజులో {{PLURAL:$1|1 ఖాతాని|$1 ఖాతాలను}} సృష్టించారు, ఈ కాల వ్యవధిలో అది గరిష్ఠ పరిమితి. అందువల్ల, ఈ ఐపీని వాడుతున్న సందర్శకులు ప్రస్తుతానికి ఇంక ఖాతాలని సృష్టించలేరు.
th: ผู้เข้าชมที่ใช้หมายเลขไอพีของคุณในวิกินี้ ได้สร้างชื่อบัญชีไว้แล้ว {{PLURAL:$1|1 บัญชี|$1 บัญชี}} ในวันที่ผ่านมา ซึ่งเป็นจำนวนมากที่สุดที่อนุญาตในช่วงเวลาดังกล่าว จึงส่งผลให้ผู้เข้าชมที่ใช้หมายเลขไอพีนี้ จะไม่สามารถสร้างบัญชีผู้ใช้ได้อีกในตอนนี้
tr: Sizin IP adresinizi kullanarak bu vikiyi ziyaret edenler son günde {{PLURAL:$1|1 hesap|$1 hesap}} oluşturdu, bu sayı bu zaman aralığında izin verilen azami sayıdır. Sonuç olarak, bu IP adresini kullanan ziyaretçiler şu anda daha fazla hesap açamazlar.
tt_cyrl: Сезнең IP адресыннан бу тәүлек эчендә {{PLURAL:$1|$1 хисап язмасы}} төзелде инде. Шунлыктан бу гамәл сезнең өчен вакытлыча ябык.
tt_latn: Sezneñ IP adresınnan bu täwlek eçendä {{PLURAL:$1|$1 xisap yazması}} tözelde inde. Şunlıqtan bu ğämäl sezneñ öçen waqıtlıça yabıq.
uk: Відвідувачі з вашої IP-адреси вже створили $1 {{PLURAL:$1|обліковий запис|облікових записи|облікових записів}} за останню добу, що є максимумом для цього відрізка часу. Таким чином, користувачі з цієї IP-адреси не можуть на цей момент створювати нових облікових записів.
vi: Ai đó cùng [[địa chỉ IP]] với bạn đã mở {{PLURAL:$1|một tài khoản|$1 tài khoản}} ở đây trong vòng 24 giờ. Vì quy định hạn chế số tài khoản mở trên một địa chỉ IP nên bạn hiện không thể mở thêm được nữa dùng địa chỉ IP này.
yi: באַזוכער צו דער וויקי וואס באַניצן אייער IP אַדרעס האָבן שױן באַשאַפֿן {{PLURAL:$1|1 קאנטע|$1 קאנטעס}} במשך דעם לעצטן טאָג, דעם מאַקסימום וואָס מען ערלויבט אין דעם פעריאד. דערפֿאַר קענען באַזוכער וואס באַניצן דעם IP אַדרעס נישט מער שאַפֿן נײַע קאָנטעס דערווײַל.

# emailauthenticated
source: Your e-mail address was authenticated on $2 at $3.
af: U e-posadres is op $2 om $3 bevestig.
ar: تم تأكيد بريدك الإلكتروني في $2 الساعة $3.
az: E-poçt ünvanınız $2 saat $3 tarixində təsdiq edilib.
bg: Адресът на електронната ви поща беше потвърден на $2 в $3.
br: Gwiriet eo bet ho chomlec'h postel d'an $2 da $3.
bs: Vaša e-mail adresa je autentificirana na $2 u $3.
ckb: ئیمەیلەکەت بە ڕاست ناسرا لە $3ی $2 دا
cs: Vaše e-mailová adresa byla ověřena dne $2 v $3.
cy: Cadarnhawyd eich cyfeiriad e-bost am $3 ar $2.
de: Deine E-Mail-Adresse wurde am $2 um $3 Uhr bestätigt.
el: Η ηλεκτρονική σας διεύθυνση επιβεβαιώθηκε στις $2, ώρα $3.
eo: Via retadreso estis aŭtentikigita ekde $2 $3.
es: Su dirección electrónica fue autenticada en $2 a $3.
et: Sinu e-posti aadressi kinnitamisaeg: $2 kell $3.
eu: Zure e-posta helbidea autentifikatu da $2an $3(e)tan.
fa: نشانی پست الکترونیکی شما در $2 ساعت $3 تصدیق شد.
fi: Sähköpostiosoitteesi varmennettiin $2 kello $3.
fr: Votre adresse de courriel a été authentifiée le $2 à $3.
ga: Fíordheimhníodh do sheoladh ríomhphoist ar an $2 ar $3.
gl: O seu enderezo de correo electrónico foi autenticado o $2 ás $3.
he: כתובת הדוא"ל שלך אומתה ב־$3, $2.
hr: Vaša e-mail adresa je ovjerena $2 u $3.
hu: Az e-mail címedet $2 $3-kor erősítetted meg.
hy: Ձեր էլ-փոստի հասցեն վավերացվել է $2, $3-ին։
id: Alamat surel Anda telah dikonfirmasi pada $3, $2.
is: Netfang þitt var staðfest þann $2 klukkan $3.
it: L'indirizzo e-mail è stato confermato il $2 alle $3.
ja: メールアドレスは$2$3に認証されています。
ka: თქვენი ელ. ფოსტის მისამართი გადამოწმებულია $2 $3-ზე.
kk_arab: ە-پوشتا مەكەنجايىڭىز راستالعان كەزى: $1.
kk_cyrl: Е-пошта мекенжайыңыз расталған кезі: $1.
kk_latn: E-poşta mekenjaýıñız rastalğan kezi: $1.
km: អាសយដ្ឋានអ៊ីមែលរបស់លោកអ្នក​ត្រូវបានបញ្ជាក់ទទួលស្គាល់នៅ$2នៅ$3។
ko: 당신의 이메일 주소는 $2 $3에 인증되었습니다.
lb: Är E-Mailadress gouf den $2 ëm $3 Auer bestätegt.
lt: Jūsų el. pašto adresas buvo patvirtintas $2 d. $3.
mg: Voamarina tamin'ny $2 $3 ny adiresy imailakao.
mk: Вашата е-поштенска адреса е потврдена на $2 во $3 ч.
ml: താങ്കളുടെ ഇമെയിൽ വിലാസം $2, $3-ന് സാധുത തെളിയിച്ചതാണ്.
mr: तुमचा विपत्रपत्ता $3 येथे $2 यावेळी तपासण्यात आला आहे.
mt: L-indirizz tal-posta elettronika tiegħek ġiet konfermat nhar il-$2, fil-$3.
nds_nl: Joew netposadres is bevestig op $2 um $3.
nl: Uw e-mailadres is bevestigd op $2 om $3.
nn: E-postadressa di vart stadfesta $2 $3.
no: Din e-postadresse ble bekreftet $2 $3.
oc: Vòstra adreça de corrièr electronic es estada autentificada lo $2 a $3.
pl: Twój adres e‐mail został potwierdzony $2 o $3.
ps: ستاسو برېښليک پته په $2 نېټه په $3 بجو د منلو وړ وګرځېده.
pt: O seu endereço de correio electrónico foi autenticado a $2 às $3.
pt_br: O seu endereço de e-mail foi autenticado às $3 de $2.
ro: Adresa de e-mail a fost autentificată pe $2, la $3.
ru: Ваш почтовый адрес подтверждён $2 в $3.
si: $2 දින $3 වේලාවෙහිදී ඔබගේ විද්‍යුත්-තැපැල් ලිපිනය සත්‍යවත් කරන ලදි.
sk: Vaša emailová adresa bola overená $2 $3.
sl: Vaš e-poštni naslov je bil potrjen dne $2 ob $3.
sq: Adresa juaj është vërtetuar më $2 $3.
sr_ec: Ваша е-адреса је потврђена $2 у $3.
sr_el: Vaša adresa e-pošte na $2 je potvrđena u $3.
sv: Din e-postadress bekräftades den $2 kl. $3.
ta: உங்கள் மின்னஞ்சல் முகவரி $2 ஆம் தேதியன்று $3 மணிக்கு உறுதிப்படுத்தப்பட்டது.
te: మీ ఈ-మెయిలు చిరునామా $2న $3కి ధృవీకరింపబడింది.
th: อีเมลของคุณได้รับการรับรอง ณ วันที่ $2 เวลา $3
tr: E-posta adresiniz $2 $3 tarihinde doğrulanmıştı.
tt_cyrl: Электрон почта адресыгыз расланды: $3, $2.
tt_latn: Elektron poçta adresığız raslandı: $3, $2.
uk: Адресу вашої електронної пошти підтверджено $2 о $3.
vi: Địa chỉ thư điện tử của bạn được xác nhận vào lúc $3 $2.
yi: אייער ע-פאסט אדרעס איז באשטעטיגט געווארן אום $2, $3.
