Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# listfiles_date
source: Date
af: Datum
ar: تاريخ
az: Tarix
bg: Дата
br: Deiziad
bs: Datum
ckb: ڕێکەوت
cs: Datum
cy: Dyddiad
de: Datum
el: Ημερομηνία
eo: Dato
es: Fecha
et: Kuupäev
eu: Data
fa: تاریخ
fi: Päiväys
ga: Dáta
gl: Data
he: תאריך
hr: Datum
hu: Dátum
hy: Օր/Ժամ
id: Tanggal
is: Dagsetning
it: Data
ja: 日時
ka: თარიღი
kk_arab: كۇن-ايى
kk_cyrl: Күн-айы
kk_latn: Kün-aýı
km: កាលបរិច្ឆេទ
ko: 날짜
lb: Datum
lt: Data
mg: Daty
mk: Датум
ml: തീയതി
mr: दिनांक
mt: Data
nds_nl: Daotum
nl: Datum
nn: Dato
no: Dato
oc: Data
pl: Data
ps: نېټه
pt: Data
pt_br: Data
ro: Data
ru: Дата
si: දිනය
sk: Dátum
sl: Datum
sq: Data
sr_ec: Датум
sr_el: Datum
sv: Datum
ta: தேதி
te: తేదీ
th: วันที่
tr: Tarih
tt_cyrl: Вакыт
tt_latn: Waqıt
uk: Дата
vi: Ngày tải
yi: דאטע

# listfiles_name
source: Name
af: Naam
ar: اسم
az: Ad
bg: Име на файла
br: Anv
bs: Naziv
ckb: ناو
cs: Název
cy: Enw
el: Όνομα
eo: Nomo
es: Nombre
et: Nimi
eu: Izena
fa: نام
fi: Nimi
fr: Nom
ga: Ainm
gl: Nome
he: שם
hr: Naziv slike
hu: Név
hy: Անվանում
id: Nama
is: Nafn
it: Nome
ja: 名前
ka: სახელი
kk_arab: اتاۋى
kk_cyrl: Атауы
kk_latn: Atawı
km: ឈ្មោះ
ko: 이름
lb: Numm
lt: Pavadinimas
mg: Anarana
mk: Име
ml: പേര്
mr: नाव
mt: Isem
nds_nl: Naam
nl: Naam
nn: Namn
no: Navn
oc: Nom
pl: Nazwa
ps: نوم
pt: Nome
pt_br: Nome
ro: Nume
ru: Имя файла
si: නම
sk: Názov
sl: Ime
sq: Emri
sr_ec: Назив
sr_el: Ime
sv: Namn
ta: பெயர்
te: పేరు
th: ชื่อ
tr: Ad
tt_cyrl: Ат
tt_latn: At
uk: Назва
vi: Tên
yi: נאמען

# listfiles_user
source: User
af: Gebruiker
ar: مستخدم
az: İstifadəçi
bg: Потребител
br: Implijer
bs: Korisnik
ckb: بەکارھێنەر
cs: Uživatel
cy: Defnyddiwr
de: Benutzer
el: Χρήστης
eo: Uzanto
es: Usuario
et: Kasutaja
eu: Erabiltzailea
fa: کاربر
fi: Tallentaja
fr: Utilisateur
ga: Úsáideoir
gl: Usuario
he: משתמש
hr: Suradnik
hu: feltöltő
hy: Մասնակից
id: Pengguna
is: Notandi
it: Utente
ja: 利用者
ka: მომხმარებელი
kk_arab: قاتىسۋشى
kk_cyrl: Қатысушы
kk_latn: Qatıswşı
km: អ្នកប្រើប្រាស់
ko: 사용자
lb: Benotzer
lt: Naudotojas
mg: Mpikambana
mk: Корисник
ml: ഉപയോക്താവ്
mr: सदस्य
mt: Utent
nds_nl: Gebruker
nl: Gebruiker
nn: Brukar
no: Bruker
oc: Utilizaire
pl: Użytkownik
ps: کارن
pt: Utilizador
pt_br: Usuário
ro: Utilizator
ru: Участник
si: පරිශීලක
sk: Používateľ
sl: Uporabnik
sq: Përdoruesi
sr_ec: Корисник
sr_el: Korisnik
sv: Användare
ta: பயனர்
te: వాడుకరి
th: ผู้ใช้
tr: Kullanıcı
tt_cyrl: Кулланучы
tt_latn: Qullanuçı
uk: Користувач
vi: Thành viên tải
yi: באַניצער

# listfiles_size
source: Size
af: Grootte
ar: حجم
az: Həcm
bg: Размер
br: Ment (e bitoù)
bs: Veličina
ckb: قەبارە
cs: Velikost (bajtů)
cy: Maint
de: Größe
el: Μέγεθος
eo: Grandeco
es: Tamaño (bytes)
et: Suurus
eu: Tamaina (byte)
fa: اندازه
fi: Koko
fr: Taille
ga: Méid
gl: Tamaño
he: גודל
hr: Veličina (u bajtovima)
hu: Méret
hy: Չափ
id: Ukuran
is: Stærð (bæti)
it: Dimensione in byte
ja: サイズ
ka: ზომა (ბაიტები)
kk_arab: مولشەرى
kk_cyrl: Мөлшері
kk_latn: Mölşeri
km: ទំហំ
ko: 크기
lb: Gréisst
lt: Dydis
mg: Habe
mk: Големина
ml: വലിപ്പം
mr: आकार (बाईट्स)
mt: Daqs
nds_nl: Grootte (bytes)
nl: Grootte (bytes)
nn: Storleik
no: Størrelse (bytes)
oc: Talha (en octets)
pl: Wielkość
ps: کچه (بايټونه)
pt: Tamanho
pt_br: Tamanho
ro: Mărime (octeți)
ru: Размер
si: විශාලත්වය
sk: Veľkosť (v bajtoch)
sl: Velikost
sq: Madhësia (bytes)
sr_ec: Величина
sr_el: Veličina
sv: Storlek (byte)
ta: அளவு
te: పరిమాణం
th: ขนาด
tr: Boyut (bayt)
tt_cyrl: Үлчәм
tt_latn: Ülçäm
uk: Розмір (в байтах)
vi: Kích cỡ
yi: גרייס

# listfiles_description
source: Description
af: Beskrywing
ar: وصف
az: Açıqlama
bg: Описание
br: Deskrivadur
bs: Opis
ckb: وەسف
cs: Popis
cy: Disgrifiad
de: Beschreibung
el: Περιγραφή
eo: Priskribo
es: Descripción
et: Kirjeldus
eu: Deskribapena
fa: توضیح
fi: Kuvaus
ga: Tuairisc
gl: Descrición
he: תיאור
hr: Opis
hu: Leírás
hy: Նկարագրություն
id: Deskripsi
is: Lýsing
it: Descrizione
ja: 概要
ka: აღწერილობა
kk_arab: سىيپاتتاماسى
kk_cyrl: Сипаттамасы
kk_latn: Sïpattaması
km: ការពិពណ៌នា
ko: 설명
lb: Beschreiwung
lt: Aprašymas
mg: Visavisa
mk: Опис
ml: വിവരണം
mr: वर्णन
mt: Deskrizzjoni
nds_nl: Beschrieving
nl: Beschrijving
nn: Beskriving
no: Beskrivelse
oc: Descripcion
pl: Opis
ps: څرګندونه
pt: Descrição
pt_br: Descrição
ro: Descriere
ru: Описание
si: විස්තරය
sk: Popis
sl: Opis
sq: Përshkrimi
sr_ec: Опис
sr_el: Opis slike
sv: Beskrivning
ta: விளக்கம்
te: వివరణ
th: คำอธิบาย
tr: Tanım
tt_cyrl: Тасвир
tt_latn: Taswir
uk: Опис
vi: Miêu tả
yi: באַשרײַבונג

# listfiles_count
source: Versions
af: Weergawes
ar: نسخ
az: Versiya
bg: Версии
br: Stummoù
bs: Verzije
ckb: وەشانەکان
cs: Verze
cy: Fersiynau
de: Versionen
el: Εκδόσεις
eo: Versioj
es: Versiones
et: Versioonid
eu: Bertsioak
fa: نسخه‌ها
fi: Versioita
gl: Versións
he: גרסאות
hr: Inačice
hu: Változatok
hy: Տարբերակ
id: Versi
is: Útgáfur
it: Versioni
ja: 版数
ka: ვერსიები
km: កំណែ
ko: 버전
lb: Versiounen
lt: Versijos
mg: Version
mk: Верзии
ml: പതിപ്പുകൾ
mr: आवृत्त्या
mt: Verżjonijiet
nds_nl: Versies
nl: Versies
nn: Versjonar
no: Versjoner
pl: Wersje
ps: بڼې
pt: Versões
pt_br: Versões
ro: Versiuni
ru: Версий
si: අනුවාදයන්
sk: Verzie
sl: Različice
sq: Versionet
sr_ec: Издања
sr_el: Verzije
sv: Versioner
ta: பதிப்புக்கள்
te: కూర్పులు
th: รุ่น
tr: Sürümler
tt_cyrl: Юрамалар
tt_latn: Yuramalar
uk: Версії
vi: Số phiên bản
yi: ווערסיעס

# file-anchor-link
source: File
af: Lêer
ar: ملف
az: Fayl
bg: Файл
br: Skeudenn
bs: Datoteka
ckb: پەڕگە
cs: Soubor
cy: Ffeil
de: Datei
el: Αρχείο
eo: Dosiero
es: Archivo
et: Pilt
eu: Fitxategia
fa: پرونده
fi: Tiedosto
fr: Fichier
ga: Comhad
gl: Ficheiro
he: קובץ
hr: Slika
hu: Fájl
hy: Նիշք
id: Berkas
is: Skrá
ja: ファイル
ka: ფაილი
kk_arab: فايل بەتى
kk_cyrl: Файл беті
kk_latn: Faýl beti
km: ឯកសារ
ko: 파일
lb: Fichier
lt: Failas
mg: Rakitra
mk: Податотека
ml: പ്രമാണം
mr: संचिका
mt: Fajl
nds_nl: Ofbeelding
nl: Bestand
nn: Fil
no: Fil
oc: Fichièr
pl: Plik
ps: دوتنه
pt: Ficheiro
pt_br: Arquivo
ro: Fișier
ru: Файл
sd: فائيل
si: ගොනුව
sk: Súbor
sl: Datoteka
sq: Figura
sr_ec: Датотека
sr_el: Slika
sv: Fil
ta: கோப்பு
te: ఫైలు
th: ไฟล์
tr: Dosya
tt_cyrl: Файл
tt_latn: Fayl
uk: Файл
vi: Tập tin
yi: בילד טעקע

# filehist
source: File history
af: Lêergeskiedenis
ar: تاريخ الملف
az: Faylın tarixçəsi
bg: История на файла
br: Istor ar restr
bs: Historija datoteke
ckb: مێژووی پەڕگە
cs: Historie souboru
cy: Hanes y ffeil
de: Dateiversionen
el: Ιστορικό αρχείου
eo: Dosiera historio
es: Historial del archivo
et: Faili ajalugu
eu: Fitxategiaren historia
fa: تاریخچهٔ پرونده
fi: Tiedoston historia
fr: Historique du fichier
ga: Stair comhad
gl: Historial do ficheiro
he: היסטוריית הקובץ
hr: Povijest datoteke
hu: Fájltörténet
hy: Նիշքի պատմություն
id: Riwayat berkas
is: Breytingaskrá skjals
it: Cronologia del file
ja: ファイルの履歴
ka: ფაილის ისტორია
kk_arab: فايل تارىيحى
kk_cyrl: Файл тарихы
kk_latn: Faýl tarïxı
km: ប្រវត្តិ​ឯកសារ
ko: 파일 역사
lb: Versiounen
lt: Paveikslėlio istorija
mg: Tantara ny rakitra
mk: Историја на податотеката
ml: പ്രമാണ നാൾവഴി
mr: संचिकेचा इतिहास
mt: Kronoloġija tal-fajl
nds_nl: Bestaansgeschiedenisse
nl: Bestandsgeschiedenis
nn: Filhistorikk
no: Filhistorikk
oc: Istoric del fichièr
pl: Historia pliku
ps: د دوتنې پېښليک
pt: Histórico do ficheiro
pt_br: Histórico do arquivo
ro: Istoricul fișierului
ru: История файла
sd: فائيل جي سوانح
si: ගොනු ඉතිහාසය
sk: História súboru
sl: Zgodovina datoteke
sq: Historiku i dosjes
sr_ec: Историја датотеке
sr_el: Istorija datoteke
sv: Filhistorik
ta: கோப்பு வரலாறு
te: ఫైలు చరితం
th: ประวัติไฟล์
tr: Dosya geçmişi
tt_cyrl: Файлның тарихы
tt_latn: Faylnıñ tarixı
uk: Історія файлу
vi: Lịch sử tập tin
yi: היסטאריע פֿון דער טעקע

# filehist-help
source: Click on a date/time to view the file as it appeared at that time.
af: Klik op die datum/tyd om te sien hoe die lêer destyds gelyk het.
ar: اضغط على وقت/زمن لرؤية الملف كما بدا في هذا الزمن.
az: Faylın əvvəlki versiyasını görmək üçün gün/tarix bölməsindəki tarixləri tıqlayın.
bg: Избирането на дата/час ще покаже как е изглеждал файлът към онзи момент.
br: Klikañ war un deiziad/eur da welet ar restr evel ma oa da neuze.
bs: Kliknite na datum/vrijeme da vidite verziju datoteke iz tog vremena.
ckb: کرتە بکە لەسەر یەکێک لە ڕێکەوت/کاتەکان بۆ بینینی پەڕگەکە بەو شێوەی لەو کاتەدا بووە.
cs: Kliknutím na datum a čas se zobrazí tehdejší verze souboru.
cy: Cliciwch ar ddyddiad/amser i weld y ffeil fel ag yr oedd bryd hynny.
de: Klicke auf einen Zeitpunkt, um diese Version zu laden.
el: Πατήστε σε μια ημερομηνία/ώρα για να δείτε το αρχείο όπως εμφανιζόταν εκείνη την ώρα.
eo: Klaku daton/tempon por rigardi la dosieron kiel ĝin ŝajnitan tiame.
es: Haz clic sobre una fecha/hora para ver el archivo a esa fecha.
et: Klõpsa kuupäeva ja kellaaega, et näha sel ajahetkel kasutusel olnud failiversiooni.
eu: Data/orduan klik egin fitxategiak orduan zuen itxura ikusteko.
fa: روی تاریخ‌ها کلیک کنید تا نسخهٔ مربوط را ببینید.
fi: Päiväystä napsauttamalla näet millainen tiedosto oli sillä ajan hetkellä.
fr: Cliquer sur une date et heure pour voir le fichier tel qu’il était à ce moment-là.
ga: Clic ar dáta/am chun an comhad a radharc mar a bhí sé ar an am.
gl: Faga clic nunha data/hora para ver o ficheiro tal e como estaba nese momento.
he: לחצו על תאריך/שעה כדי לראות את הקובץ כפי שנראה בעת זו.
hr: Kliknite na datum/vrijeme kako biste vidjeli datoteku kakva je tada bila.
hu: Kattints egy időpontra, hogy a fájl akkori állapotát láthasd.
hy: Մատնահարեք օրվան/ժամին՝ նիշքի այդ պահին տեսքը դիտելու համար։
id: Klik pada tanggal/waktu untuk melihat berkas ini pada saat tersebut.
is: Smelltu á dagsetningu eða tímasetningu til að sjá hvernig hún leit þá út.
it: Fare clic su un gruppo data/ora per vedere il file come si presentava nel momento indicato.
ja: 過去の版のファイルを表示するには、表示したい版の日付/時刻をクリックしてください。
ka: დააწკაპუნეთ თარიღზე/დროზე, რათა იხილოთ ფაილი, როგორც ის მაშინ გამოიყურებოდა.
kk_arab: فايلدىڭ قاي ۋاقىتتا قالاي كورىنەتىن ٴۇشىن كۇن-اي/ۋاقىت دەگەندى نۇقىڭىز.
kk_cyrl: Файлдың қай уақытта қалай көрінетін үшін Күн-ай/Уақыт дегенді нұқыңыз.
kk_latn: Faýldıñ qaý waqıtta qalaý körinetin üşin Kün-aý/Waqıt degendi nuqıñız.
km: ចុចលើ'''ម៉ោងនិងកាលបរិច្ឆេទ'''ដើម្បីមើលឯកសារដែលបានផ្ទុកឡើងនៅពេលនោះ។
ko: 날짜/시간 링크를 클릭하면 해당 시간의 파일을 볼 수 있습니다.
lb: Klickt op e bestëmmten Zäitpunkt fir déi respektiv Versioun vum Fichier ze kucken.
lt: Paspauskite ant datos/laiko, kad pamatytumėte failą tokį, koks jis buvo tuo metu.
mg: Tsindrio eo amin'ny daty/ora iray mba hijery ny toetra n'ilay rakitra tamin'io fotoana io.
mk: Кликнете на датум/време за да ја видите податотеката како изгледала тогаш.
ml: ഏതെങ്കിലും തീയതി/സമയ കണ്ണിയിൽ ഞെക്കിയാൽ പ്രസ്തുതസമയത്ത് ഈ പ്രമാണം എങ്ങനെയായിരുന്നു എന്നു കാണാം.
mr: संचिकेची पूर्वीची आवृत्ती बघण्यासाठी दिनांक/वेळ वर टिचकी द्या.
mt: Agħfas fuq il-grupp data/ħin biex tara l-fajl biex tara kif jidher dak il-ħin.
nds_nl: Klik op een daotum/tied um 't bestaand te zien zoas 't to was.
nl: Klik op een datum/tijd om het bestand te zien zoals het destijds was.
nn: Klikk på dato/klokkeslett for å sjå fila slik ho var på det tidspunktet.
no: Klikk på en dato/klokkeslett for å se filen slik den var da.
oc: Clicar sus una data e una ora per veire lo fichièr tal coma èra a aqueste moment
pl: Kliknij na datę/czas, aby zobaczyć, jak plik wyglądał w tym czasie.
ps: په يوې نېټې/يوه وخت وټوکۍ چې د هماغه وخت او نېټې دوتنه چې په هماغه وخت کې څنګه ښکارېده هماغسې درښکاره شي.
pt: Clique numa data/hora para ver o ficheiro tal como se encontrava nesse momento.
pt_br: Clique em uma data/horário para ver o arquivo tal como ele se encontrava em tal momento.
ro: Apăsați pe '''Data și ora''' pentru a vedea versiunea trimisă atunci.
ru: Нажмите на дату/время, чтобы просмотреть, как тогда выглядел файл.
sd: ڪنهن به تاريخ/وقت تي ڪلڪ ڪري ڏسندا ته تڏڻي اهو فائيل ڪيئن هو.
si: එම අවස්ථාවෙහිදී ගොනුව පැවැති ආකාරය නැරඹීම ඔබ හට රිසි නම් දිනය/වේලාව මත ක්ලික් කරන්න.
sk: Po kliknutí na dátum/čas uvidíte súbor ako vyzeral vtedy.
sl: Klikni na datum in čas za ogled datoteke, ki je bila takrat naložena.
sq: Shtypni një datë/kohë për ta parë skedën ashtu si dukej në atë kohë.
sr_ec: Кликните на датум/време да видите тадашње издање датотеке.
sr_el: Kliknite na datum/vreme da vidite verziju fajla iz tog vremena.
sv: Klicka på ett datum/klockslag för att se filen som den såg ut då.
ta: குறித்த நேரத்தில் இருந்த படிமத்தைப் பார்க்க அந்நேரத்தின் மீது சொடுக்கவும்.
te: తేదీ/సమయం ను నొక్కి ఆ సమయాన ఫైలు ఎలా ఉండేదో చూడవచ్చు.
th: กดเลือก วัน/เวลา เพื่อดูไฟล์ที่แสดงในวันนั้น
tr: Dosyanın herhangi bir zamandaki hâli için ilgili tarih/saat kısmına tıklayın.
tt_cyrl: Датага/сәгатькә, шул вакытта битнең нинди булганлыгын күрү өчен басыгыз.
tt_latn: Datağa/säğätkä, şul waqıtta bitneñ nindi bulğanlığın kürü öçen basığız.
uk: Клацніть на дату/час, щоб переглянути, як тоді виглядав файл.
vi: Nhấn vào một ngày/giờ để xem nội dung tập tin tại thời điểm đó.
yi: קליקט אויף א דאטע/צײַט צו זען דאס בילד אזוי ווי עס איז דעמאלסט געווען

# filehist-deleteall
source: delete all
af: verwyder alles
ar: احذف الكل
az: hamısını sil
bg: изтриване на всички
br: diverkañ pep tra
bs: izbriši sve
ckb: هەمووی بسڕەوە
cs: smazat vše
cy: eu dileu i gyd
de: Alle Versionen löschen
el: διαγραφή όλων
eo: forigi ĉiujn
es: borrar todo
et: kustuta kõik
eu: guztiak ezabatu
fa: حذف همه
fi: poista kaikki
fr: supprimer tout
gl: borrar todo
he: מחיקת כל הגרסאות
hr: izbriši sve
hu: összes törlése
hy: ջնջել բոլորը
id: hapus semua
is: eyða öllu
it: cancella tutto
ja: すべて削除
ka: წაშალე ყველა
kk_arab: بارلىعىن جوي
kk_cyrl: барлығын жой
kk_latn: barlığın joý
km: លុបចោលទាំងអស់
ko: 모두 삭제
lb: All Versioune läschen
lt: trinti visus
mg: fafao daholo
mk: избриши ги сите
ml: എല്ലാം മായ്ക്കുക
mr: सर्व वगळा
mt: ħassar kollox
nds_nl: alles vortdoon
nl: alle versies verwijderen
nn: slett alle
no: slett alt
oc: suprimir tot
pl: usuń wszystkie
ps: ټول ړنګول
pt: eliminar todas
pt_br: eliminar todas
ro: șterge tot
ru: удалить все
si: සියල්ල මකන්න
sk: zmazať všetky
sl: izbriši vse
sq: grisi të tëra
sr_ec: обриши све
sr_el: obriši sve
sv: radera alla
ta: சகலதையும் நீக்கு
te: అన్నిటినీ తొలగించు
th: ลบทั้งหมด
tr: Hepsini sil
tt_cyrl: Барысын да юк ит
tt_latn: Barısın da yuq it
uk: вилучити всі
vi: xóa toàn bộ
yi: אויסמעקן אלץ

# filehist-deleteone
source: delete
af: skrap
ar: حذف
az: sil
bg: изтриване
br: diverkañ
bs: obriši
ckb: سڕینەوە
cs: smazat
cy: dileu
de: Diese Version löschen
el: διαγραφή
eo: forigi
es: borrar
et: kustuta see
eu: hau ezabatu
fa: حذف این مورد
fi: poista tämä
fr: supprimer
ga: scrios
gl: borrar
he: מחיקה
hr: izbriši
hu: törlés
hy: ջնջել
id: hapus
is: eyða
it: cancella
ja: 削除
ka: წაშლა
kk_arab: جوي
kk_cyrl: жой
kk_latn: joý
km: លុបចោល
ko: 지우기
lb: Läschen
lt: trinti
mg: hamafa
mk: избриши
ml: ഇതു മായ്ക്കുക
mr: वगळा
mt: ħassar
nds_nl: disse vortdoon
nl: verwijderen
nn: slett
no: slett
oc: suprimir
pl: usuń
ps: همدا ړنګول
pt: eliminar
pt_br: eliminar
ro: șterge
ru: удалить
si: මකන්න
sk: zmazať
sl: izbriši to
sq: grise këtë
sr_ec: обриши
sr_el: obriši
sv: radera version
ta: நீக்குக
te: తొలగించు
th: ลบ
tr: sil
tt_cyrl: бетерү
tt_latn: beterü
uk: вилучити
vi: xóa bản này
yi: אויסמעקן

# filehist-revert
source: revert
af: rol terug
ar: استرجع
az: əvvəlki vəziyyətinə
bg: връщане
br: disteuler
bs: vrati
ckb: پێچەوانەکردنەوە
cs: vrátit zpět
cy: gwrthdroi
de: zurücksetzen
el: αναστροφή
eo: restarigi
es: revertir
et: taasta
eu: desegin
fa: واگردانی
fi: palauta
fr: rétablir
gl: reverter
he: שחזור
hr: vrati
hu: visszaállít
hy: հետ շրջել
id: kembalikan
is: taka aftur
it: ripristina
ja: 差し戻す
ka: დააბრუნე
kk_arab: قايتار
kk_cyrl: қайтар
kk_latn: qaýtar
km: ត្រឡប់ដើម
ko: 되돌리기
lb: zrécksetzen
lt: grąžinti
mg: hamerina
mk: врати
ml: പൂർവ്വസ്ഥിതിയിലാക്കുക
mr: उलटवा
mt: revertja
nds_nl: weerummedreien
nl: terugdraaien
nn: rull attende
no: tilbakestill
oc: revocar
pl: przywróć
ps: په څټ ګرځول
pt: restaurar
pt_br: restaurar
ro: revenire
ru: вернуть
si: ප්‍රතිවර්තනය
sk: obnoviť
sl: vrni
sq: riktheje
sr_ec: врати
sr_el: vrati
sv: återställ
ta: முன்நிலையாக்கு
te: తిరుగుసేత
th: ย้อน
tr: geri al
tt_cyrl: кайтару
tt_latn: qaytaru
uk: повернути
vi: lùi lại
yi: צוריקשטעלן

# filehist-current
source: current
af: huidig
ar: حالي
az: indiki
bg: текуща
br: red
bs: trenutno
ckb: هەنووکە
cs: současná
cy: cyfredol
de: aktuell
el: τελευταία
eo: nuna
es: act
et: viimane
eu: oraingoa
fa: نسخهٔ کنونی
fi: nykyinen
fr: actuel
ga: reatha
gl: actual
he: נוכחית
hr: sadašnja
hu: aktuális
hy: ընթացիկ
id: terkini
is: núverandi
it: corrente
ja: 現在の版
ka: მიმდინარე
kk_arab: اعىمداعى
kk_cyrl: ағымдағы
kk_latn: ağımdağı
km: បច្ចុប្បន្ន
ko: 현재
lb: aktuell
lt: dabartinis
mg: ankehitriny
mk: тековна
ml: നിലവിലുള്ളത്
mr: सद्य
mt: kurrenti
nds_nl: zoas 't noen is
nl: huidige versie
nn: noverande
no: nåværende
oc: actual
pl: aktualny
ps: اوسنی
pt: actual
pt_br: atual
ro: actuală
ru: текущий
sd: هاڻوڪو
si: වත්මන්
sk: aktuálna
sl: trenutno
sq: e tanishme
sr_ec: тренутно
sr_el: trenutno
sv: nuvarande
ta: தற்போதைய
te: ప్రస్తుత
th: ปัจจุบัน
tr: şimdiki
tt_cyrl: хәзерге
tt_latn: xäzerge
uk: поточний
vi: hiện
yi: לויפיק

# filehist-datetime
source: Date/Time
af: Datum/Tyd
ar: وقت/زمن
az: Tarix/Vaxt
bg: Дата/Час
br: Deiziad/Eur
bs: Datum/Vrijeme
ckb: ڕێکەوت/کات
cs: Datum a čas
cy: Dyddiad/Amser
de: Version vom
el: Ώρα/Ημερομ.
eo: Dato/Tempo
es: Fecha/Hora
et: Kuupäev/kellaaeg
eu: Data/Ordua
fa: تاریخ/ساعت
fi: Päiväys
fr: Date et heure
ga: Dáta/Am
gl: Data/Hora
he: תאריך/שעה
hr: Datum/Vrijeme
hu: Dátum/idő
hy: Օր/Ժամ
id: Tanggal/Waktu
is: Dagsetning/Tími
it: Data/Ora
ja: 日付/時刻
ka: თარიღი/დრო
kk_arab: كۇن-اي/ۋاقىت
kk_cyrl: Күн-ай/Уақыт
kk_latn: Kün-aý/Waqıt
km: ម៉ោងនិងកាលបរិច្ឆេទ
ko: 날짜/시간
lb: Versioun vum
lt: Data/Laikas
mg: Daty sy ora
mk: Датум/време
ml: തീയതി/സമയം
mr: दिनांक/वेळ
mt: Data/Ħin
nds_nl: Daotum/tied
nl: Datum/tijd
nn: Dato/klokkeslett
no: Dato/tid
oc: Data e ora
pl: Data i czas
ps: نېټه/وخت
pt: Data/Hora
pt_br: Data/Horário
ro: Data și ora
ru: Дата/время
sd: تاريخ/وقت
si: දිනය/වේලාව
sk: dátum/čas
sl: Datum in čas
sq: Data/Ora
sr_ec: Датум/време
sr_el: Datum/Vreme
sv: Datum/Tid
ta: நாள்/நேரம்
te: తేదీ/సమయం
th: วันที่/เวลา
tr: Tarih/Saat
tt_cyrl: Дата/вакыт
tt_latn: Data/waqıt
uk: Дата/час
vi: Ngày/Giờ
yi: דאטע/צײַט

# filehist-thumb
source: Thumbnail
af: Duimnaelskets
ar: صورة مصغرة
az: Kiçik şəkil
bg: Миникартинка
br: Munud
bs: Smanjeni pregled
ckb: ھێما
cs: Náhled
cy: Mân-lun
de: Vorschaubild
el: Εικονίδιο
eo: Bildeto
es: Miniatura
et: Pisipilt
eu: Iruditxoa
fa: بندانگشتی
fi: Pienoiskuva
fr: Miniature
ga: Mionsamhail
gl: Miniatura
he: תמונה ממוזערת
hr: Minijatura
hu: Bélyegkép
hy: Մանրապատկեր
id: Miniatur
is: Smámynd
it: Miniatura
ja: サムネイル
ka: მინიატურა
km: កូនរូបភាព
ko: 섬네일
lb: Miniaturbild
lt: Miniatiūra
mg: saritapaka
mk: Минијатура
ml: ലഘുചിത്രം
mr: प्रारुप
mt: Minjatura
nds_nl: Ofbeeldingsoverzichte
nl: Miniatuur
nn: Miniatyrbilete
no: Miniatyrbilde
oc: Miniatura
pl: Miniatura
ps: بټنوک
pt: Miniatura
pt_br: Miniatura
ro: Miniatură
ru: Миниатюра
si: සිඟිති-රූපය
sk: Náhľad
sl: Sličica
sq: Parapamje
sr_ec: Умањени приказ
sr_el: Umanjeni prikaz
sv: Miniatyrbild
ta: நகம் அளவு சிறுபடம்
te: నఖచిత్రం
th: รูปย่อ
tr: Küçük resim
tt_cyrl: Миниатюра
tt_latn: Eskiz
uk: Мініатюра
vi: Hình nhỏ
yi: געמינערטע בילד

# filehist-thumbtext
source: Thumbnail for version as of $1
af: Duimnaelskets vir weergawe vanaf $1
ar: تصغير للنسخة بتاريخ $1
az: $1 tarixindəki versiyanın kiçildilmiş görüntüsü
bg: Миникартинка на версията към $1
br: Munud eus stumm an $1
bs: Smanjeni pregled verzije na dan $1
ckb: ھێما بۆ وەشانی $1
cs: Náhled verze z $1
cy: Mân-lun y fersiwn am $1
de: Vorschaubild der Version vom $2, $3 Uhr
el: Γραφική σύνοψη για την έκδοση της $1
eo: Bildeto por versio ekde $1
es: Miniatura de la versión de $1
et: Pisipilt $1 versioonile
eu: $1 bertsioaren iruditxoa
fa: تصویر بندانگشتی از نسخهٔ مورخ $1
fi: Pienoiskuva $1 tallennetusta versiosta
fr: Vignette pour la version du $1
ga: Mionsamhail do leagan ó $1
gl: Miniatura da versión ás $3 do $2
he: תמונה ממוזערת לגרסה מתאריך $1
hr: Minijatura za inačicu od $1
hu: Bélyegkép a $1-kori változatról
hy: $1 տարբերակի մանրապատկերը
id: Miniatur untuk versi per $1
is: Smámynd útgáfunnar frá $2, kl. $3
it: Miniatura della versione delle $1
ja: $1時点における版のサムネイル
ka: მინიატურა $1 ვერსიისთვის
km: កូន​រូប​ភាព​​សម្រាប់​កំណែ​ (version) កាល​ពី​​ $1
ko: $1 버전의 파일
lb: Miniaturbild fir d'Versioun vum $1
lt: Versijos $1 miniatiūra
mg: Vignette ho an'ny $1
mk: Минијатура на верзијата од $1
ml: $1-ലെ പതിപ്പിന്റെ ലഘുചിത്രം
mr: $1 च्या आवृत्तीचे छोटे प्रारुप
mt: Minjatura tal-verżjoni ta' $1
nds_nl: Ofbeeldingsoverzichte veur versie van $1
nl: Miniatuurafbeelding voor de versie van $2 om $3
nn: Miniatyrbilete av versjonen frå $1
no: Miniatyrbilde av versjonen fra $1
oc: Miniatura per la version del $1
pl: Miniatura wersji z $1
ps: د $1 پورې د بټنوک بڼه
pt: Miniatura ''(thumbnail)'' da versão das $1
pt_br: Miniatura para a versão de $1
ro: Miniatură pentru versiunea din $1
ru: Миниатюра для версии от $1
si: $1වන විට අනුවාදය සඳහා සිඟිති-රූපය
sk: Náhľad verzie z $1
sl: Sličica za različico $1
sq: Parapamja për versionin nga $1
sr_ec: Умањени приказ за издање од $1
sr_el: Umanjeni prikaz za verziju od $1
sv: Miniatyrbild för versionen från den $1
ta: $1 -ல் இருந்த பதிப்பின் சிறு தோற்றம்
te: $1 యొక్క నఖచిత్ర కూర్పు
th: รูปย่อสำหรับรุ่น $1
tr: $1 tarihindeki sürümün küçültülmüş hâli
tt_cyrl: $1 көнне булган версиянең эскизы
tt_latn: $1 könne bulğan versiäneñ eskizı
uk: Мініатюра для версії від $1
vi: Hình thu nhỏ của phiên bản vào lúc $1
yi: געמינערטע בילד פֿאַר דער װערסיע פֿון דער דאַטע $1

# filehist-nothumb
source: No thumbnail
af: Geen duimnaelskets
ar: لا تصغير
az: Miniatür yoxdur
bg: Няма миникартинка
br: Munud ebet
bs: Bez smanjenog pregleda
ckb: هێما نییه
cs: Bez náhledu
cy: Dim mân-lun
de: Kein Vorschaubild vorhanden
el: Καμία γραφική σύνοψη (thumbnail)
eo: Neniu bildeto
es: Sin miniatura
et: Pisipilti ei ole
eu: Ez dago iruditxorik
fa: فاقد بندانگشتی
fi: Ei pienoiskuvaa
fr: Pas de miniature
gl: Sen miniatura
he: אין תמונה ממוזערת
hr: Nema minijature
hu: Nincs bélyegkép
hy: Մանրապատկեր չկա
id: Miniatur tidak tersedia
is: Engin smámynd
it: Nessuna miniatura
ja: サムネイルなし
ka: არ არის მინიატურა
km: គ្មានកូនរូបភាព
ko: 섬네일 없음
lb: Kee Miniaturbild do
lt: Nėra miniatiūros
mg: Tsy misy saritapaka
mk: Нема минијатура
ml: ലഘുചിത്രമില്ല
mr: प्रारुप नाही
nds_nl: Gien ofbeeldingsoverzichte
nl: Geen miniatuurafbeelding
nn: Ingen miniatyrbilete
no: Intet miniatyrbilde
oc: Pas de miniatura
pl: Brak miniatury
ps: بې بټنوکه
pt: Miniatura indisponível
pt_br: Miniatura indisponível
ro: Nicio miniatură
ru: Нет миниатюры
si: සිඟිති-රූපයක් නොමැත
sk: Bez náhľadu
sl: Brez predogleda
sq: S'ka parapamje
sr_ec: Без умањеног приказа
sr_el: Bez pregleda slika
sv: Ingen miniatyrbild
ta: சிறுதோற்றம் இல்லை
te: నఖచిత్రం లేదు
th: ไม่มีรูปย่อ
tr: Küçük resim yok
tt_cyrl: Миниатюрасы юк
tt_latn: Miniatyurası yuq
uk: Нема мініатюри
vi: Không có hình thu nhỏ
yi: קיין פֿאַרקלענערט בילד
