Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# dberr-outofdate
source: Note that their indexes of our content may be out of date.
af: Let daarop dat hulle indekse van ons inhoud moontlik verouderd mag wees.
ar: لاحظ أن فهارسهم لمحتوانا ربما تكون غير محدثة.
bg: Имайте предвид, че индексираното от Гугъл наше съдържание може вече да е неактуално.
br: Notit mat e c'hall o menegerioù dezho bezañ dispredet e-keñver ar boued zo ganeomp.
bs: Zapamtite da njihovi indeksi našeg sadržaja ne moraju uvijek biti ažurni.
ckb: لەیادت بێ لەوانەیە پێرستەکەیان سەبارەت نە ناوەڕۆک ئەم ماڵپەڕە ماوە بەسەرچوو بێت.
cs: Uvědomte si, že jejich vyhledávací index našeho obsahu může být zastaralý.
cy: Sylwch y gall eu mynegeion o'n cynnwys fod ar ei hôl hi.
de: Beachte, dass der Suchindex unserer Inhalte bei Google veraltet sein kann.
el: Σημειώστε ότι οι ενδείξεις τους περί του περιεχομένου μας ενδέχεται να μην είναι ενημερωμένες.
eo: Notu ke iliaj indeksoj de nia enhavo eble ne estas ĝisdatigaj.
es: Ten en cuenta que su índice de nuestro contenido puede estar desactualizado.
et: Pane tähele, et Google'is talletatud meie sisu võib olla iganenud.
eu: Eduki hauek aurkibideak eguneratu gabe egon daitezke.
fa: توجه کنید که نمایه‌های آن‌ها از محتوای ما ممکن است به روز نباشد.
fi: Googlen indeksi ei välttämättä ole ajan tasalla.
fr: Notez que leurs index de notre contenu peuvent être dépassés.
gl: Teña en conta que os índices de Google do noso contido poden non estar actualizados.
he: שימו לב שהתוכן שלנו כפי שנשמר במאגר שם עשוי שלא להיות מעודכן.
hr: Imajte na umu da su njihova kazala našeg sadržaja možda zastarjela.
hu: Fontos tudnivaló, hogy az oldal tartalmáról készített indexeik elavultak lehetnek.
id: Harap diperhatikan bahwa indeks mereka terhadap isi kami mungkin sudah kedaluwarsa.
it: Nota che la loro indicizzazione dei nostri contenuti potrebbe non essere aggiornata.
ja: それらが収集した内容は古い可能性があることに注意してください。
ka: გაითვალისწინეთ, რომ თქვენი კონტენტის ინდექსები შეიძლება შეუსაბამო იყოს
km: សូមចំណាំ​​ថា​ លិបិក្រម​នៃ​មាតិការ​របស់យើងប្រហែលជាហួស​សម័យ​។​
ko: 참고로, 구글의 내용 개요는 오래된 것일 수도 있습니다.
lb: Denkt drunn, datt de Sichindex vun eisen Inhalte méiglecherweis net aktuell ass.
lt: Mūsų turinio kopijos ten gali būti pasenusios.
mk: Да напоменеме дека нивните индекси на нашата содржина можат да бидат застарени.
ml: ഞങ്ങളുടെ ഉള്ളടക്കത്തിന്റെ സൂചികകൾ കാലഹരണപ്പെട്ടതാകാമെന്ന് ഓർക്കുക.
nds_nl: Let op: indexen de zee hemmen van onze pagina's bin meschien neet actueel.
nl: Let op: hun indexen van onze pagina's zijn wellicht niet recent.
nn: Merk at versjonane deira av innhaldet vårt kan vera forelda.
no: Merk at deres indeks over våre sider kan være utdatert.
oc: Notatz que lors indèxes de nòstre contengut pòdon èsser depassats.
pl: Uwaga – indeksy zawartości serwisu mogą być nieaktualne.
pt: Note que os seus índices relativos ao nosso conteúdo podem estar desactualizados.
pt_br: Note que os seus índices relativos ao nosso conteúdo podem estar desatualizados.
ro: De reținut ca indexarea conținutului nostru de către ei poate să nu fie actualizată.
ru: Но имейте в виду, что его индекс может оказаться устаревшим.
si: අපගේ අන්තර්ගතයෙහි සූචියන් යල් පැන ගොස් තිබිය හැකි බව සටහන් කර ගන්න.
sk: Pamätajte, že ich indexy nemusia byť aktuálne.
sl: Pomnite, da so njegovi imeniki naših vsebin lahko zastareli.
sq: Vini re se indekset e tyre të përmbajtjes tona mund të jetë e vjetëruar.
sr_ec: Имајте на уму да њихови примерци нашег садржаја могу бити застарели.
sr_el: Primetite da Guglov keš našeg sadržaja može biti neažuran.
sv: Observera att deras index av vårt innehåll kan vara föråldrat.
te: మా విషయం యొక్క వారి సూచీలు అంత తాజావి కావపోవచ్చని గమనించండి.
th: โปรดทราบว่าดัชนีเนื้อหาของเราในกูเกิลอาจล้าสมัยแล้ว
tr: İçeriğimizin onların dizinlerinde güncel olmayabileceğini dikkate alın.
uk: Майте на увазі, що його індекси можуть бути застарілими.
vi: Chú ý rằng các chỉ mục của Google có thể đã lỗi thời.

# dberr-cachederror
source: This is a cached copy of the requested page, and may not be up to date.
af: Hierdie is 'n gekaste kopie van die aangevraagde blad, en dit mag moontlik nie op datum wees nie.
ar: التالي نسخة مخزنة من الصفحة المطلوبة، وربما لا تكون محدثة.
bg: Следва складирано копие на поисканата страница. Възможно е складираното копие да не е актуално.
br: Un eilstumm memoret eus ar bajenn goulennet eo hemañ, gallout a ra bezañ dispredet.
bs: Slijedeći tekst je keširana kopija zahtjevane stranice i možda nije potpuno ažurirana.
ckb: ئەمە ڕوونووسێکی کاش‌کراوی لاپەڕەی داواکراوە و لەوانەیە بەڕۆژ نەبێت.
cs: Následující stránka je kopie z cache a nemusí být aktuální.
cy: Dyma gopi o'r dudalen a ofynnwyd amdani, a dynnwyd o'r celc. Mae'n bosib nad y fersiwn diweddaraf yw'r copi hwn.
de: Folgendes ist eine Kopie des Caches der angeforderten Seite und kann veraltet sein.
el: Το ακόλουθο είναι ένα αντίγραφο από την μνήμη της σελίδας που ζητήσατε και ενδέχεται να μην είναι ενημερωμένο.
eo: Jen kaŝmemorigita kopio de la petita paĝo, kaj eble ne estas ĝisdatigita.
es: La siguiente es una página guardada de la página solicitada, y puede no estar actualizada.
et: See koopia taotletud leheküljest on vahemälus ja ei pruugi olla ajakohane.
eu: Ondorengoa eskatutako orriaren katxedun kopia da, eta eguneratu gabe egon daiteke.
fa: آن‌چه در ادامه می‌آید یک کپی از صفحهٔ درخواست شده است که در کاشه قرار دارد، و ممکن است به روز نباشد.
fi: Alla on välimuistissa oleva sivun versio, joka ei välttämättä ole ajan tasalla.
fr: Ceci est une copie cachée de la page demandée et peut être dépassée.
gl: O seguinte contido é unha copia da memoria caché da páxina solicitada, polo que pode non estar actualizada.
he: זהו עותק שמור של המידע, והוא עשוי שלא להיות מעודכן.
hr: Sljedeće je dohvaćena kopija tražene stranice, te možda nije ažurirana.
hu: Lenn a kért oldal gyorsítótárazott változata látható, és lehet, hogy nem teljesen friss.
id: Berikut adalah salinan tersimpan halaman yang diminta, dan mungkin bukan yang terbaru.
it: Quella che segue è una copia cache della pagina richiesta, e potrebbe non essere aggiornata.
ja: これは要求されたページのキャッシュされた複製で、古い可能性があります。
ka: ეს არის მოთხოვნილი გვერდის კეშირებული ვერსია, და შესაძლება მოძველდა.
km: នេះ​គឺ​ជា​ច្បាប់​ចម្លង​ដែលបាន​ដាក់ទៅសតិភ្ជាប់នៃ​ទំព័រ​ដែលបានស្នើសុំ​ និងប្រហែលជាមិនទាន់សម័យ។
ko: 다음은 요청한 문서의 캐시된 복사본이며, 최신이 아닐 수도 있습니다.
lb: Dëst ass eng tëschegespäichert Kopie vun der gefroter Säit, a si kann eventuell net aktuell sinn.
lt: Tai prašomo puslapio išsaugota kopija, ji gali būti pasenusi.
mg: Izy io dia dika nasitriky ny pejy nangatahana ary mety efa tola.
mk: Следнава содржина е кеширана копија на бараната страница, која може да е застарена.
ml: ആവശ്യപ്പെട്ട താളിന്റെ കാഷ് ചെയ്യപ്പെട്ട പകർപ്പാണിത്, ഇത് ഇപ്പോഴുള്ളതാകണമെന്നില്ല.
mr: ही मागवलेल्या पानाची सयीतील प्रत आहे, ती अद्ययावत नसण्याची शक्यता आहे.
nds_nl: Disse pagina is een kopie uut 't tussengeheugen en is meschien neet actueel.
nl: Deze pagina is een kopie uit de cache en is wellicht niet de meest recente versie.
nn: Fylgjande er ein mellomlagra kopi av den etterspurde sida, og er, kan henda, ikkje den siste versjonen av ho.
no: Følgende er en mellomlagret kopi av den etterspurte siden, og kan være foreldet.
oc: Aquò es una còpia amagada de la pagina demandada e pòt èsser depassada.
pl: Strona została pobrana z pamięci podręcznej i może być nieaktualna.
pt: A seguinte página é uma cópia em cache da página pedida e pode não estar actualizada.
pt_br: A seguinte página é uma cópia em cache da página pedida e pode não ser atual.
ro: Următoarea pagină este o copie în cache a paginii cerute, s-ar putea să nu fie actualizată.
ru: Ниже представлена закэшированная версия запрашиваемой страницы, возможно, она не отражает последних изменений.
si: මෙය ඉල්ලා ඇති පිටුවෙහි පූර්වාපේක්ෂිත සංචිත පිටුවක් වන අතර එය යාවත්කාලින නොවිය හැකි බව සලකන්න.
sk: Toto je kópia požadovanej ztránky z vyrovnávacej pamäte a nemusí byť aktuálna.
sl: To je shranjena kopija zahtevane strani, ki morda ni najnovejša.
sq: Kjo është një kopje e faqes së kërkuar dhe mund të jetë e vjetëruar.
sr_ec: Ово је привремено меморисан примерак стране који можда није ажуран.
sr_el: Ovo je keširana kopija zahtevane strane, i možda nije ažurna.
sv: Följande är en cachad kopia av den efterfrågade sidan, och kan vara föråldrad.
te: అభ్యర్థించిన పేజీ యొక్క కోశం లోని కాపీ ఇది, అంత తాజాది కాకపోవచ్చు.
th: นี่คือข้อมูลคัดลอกชั่วคราวของหน้าที่ร้องขอ และอาจไม่เป็นปัจจุบัน
tr: Aşağıdaki istenen sayfanın önbellekteki bir kopyasıdır, ve güncel olmayabilir.
uk: Нижче наведена закешована версія запитаної сторінки, можливо, вона не показує останні зміни.
vi: Sau đây là bản sao được lưu bộ đệm của trang bạn muốn xem, và có thể đã lỗi thời.

# htmlform-invalid-input
source: There are problems with some of your input
af: Daar is probleme met van die ingevoerde waardes
ar: توجد مشكلات ضمن بعض من مدخلاتك
az: Girişinizin bir qismilə əlaqədəar problemlər var
bg: Има проблеми с част от въведения от вас вход
br: Kudennoù zo gant talvoudennoù zo merket ganeoc'h.
bs: Postoje određeni problemi s Vašim unosom
ckb: هێندێ کێشە هەیە لە بڕێک لە ناودراوەکانت
cs: Některé vámi zadané údaje jsou chybné
cy: Mae problemau gyda pheth o'ch mewnbwn
de: Mit einigen Eingaben gibt es Probleme
el: Υπάρχουν κάποια προβλήματα με μερικές από τις εισροές σας
eo: Estas problemoj kun iom da via enigo
es: Hay problemas con alguno de los datos que has ingresado
et: Osaga sinu sisestatust on probleeme
eu: Zure sarrera batzuekin arazoak daude
fa: بخشی از ورودی شما مشکل دارد
fi: Antamassasi syötteessä on ongelmia
fr: Des problèmes sont survenus avec certaines valeurs
gl: Hai algún problema con partes do texto que inseriu
he: יש בעיות עם חלק מהקלט שהכנסתם
hr: Postoje problemi s dijelom Vašeg unosa
hu: Probléma van az általad megadott értékkel
id: Ada kesalahan dalam beberapa input Anda
it: Ci sono problemi con l'input inserito
ja: 入力になんらかの問題があります
ka: თქვენს მიერ შეყვანილი ინფორმაციის ნაწილმა გამოიწვია პრობლემები
km: មាន​បញ្ហាខ្លះ​​​ជាមួយ​ការ​វាយ​បញ្ចូល​មួយ​ចំនួន​របស់​អ្នក​
ko: 당신이 입력한 값에 문제가 있습니다.
lb: Et gëtt Problemer mat de Wäerter déi dir aginn hutt.
lt: Yra problemų su jūsų įvestimi
mg: Nisy olana nitranga tamin'ny sanda sasany
mk: Има проблеми со дел од вашиот внес
ml: താങ്കൾ നൽകിയ ചില വിവരങ്ങളിൽ അപാകതകളുണ്ട്
mr: तुम्ही दिलेल्या माहितीत काहीतरी गडबड आहे
mt: Hemm xi problemi f'dak li daħħalt
nds_nl: Der bin preblemen mit een paor in-egeven weerden
nl: Er zijn problemen met enkele ingegeven waarden
nn: Det finst problem med innskrivinga di
no: Det er problemer med noen av inndatene dine
oc: De problèmas son arribats amb d'unas valors
pl: Wystąpił problem z wprowadzonymi danymi
ps: ستاسې ځينې ورکړېينې ستونزې لري
pt: Existem problemas com alguns dos dados introduzidos
pt_br: Existem problemas com alguns dos dados introduzidos
ro: Există probleme la valorile introduse
ru: Часть введённых вами данных вызвала проблемы
si: ඔබගේ සමහරක් ප්‍රදානයන් විෂයයෙහි ගැ‍ටළු ඇත
sk: Niekotrý z údajov, ktoré ste zadali je problematický
sl: Z delom vašega vnosa so težave
sq: Ka probleme me disa kontribute tuaja
sr_ec: Пронађени су проблеми у вашем уносу
sr_el: Ima problema sa delom Vašeg unosa
sv: Det finns problem med din inmatning
te: మీరు ఇచ్చినవాటితో కొన్ని సమస్యలున్నాయి
th: เกิดปัญหาในค่าบางค่าที่คุณใส่เข้ามา
tr: Girdinizin bir kısmıyla ilgili sorunlar var
uk: Частина введених вами даних викликала проблеми
vi: Có vấn đề trong dữ liệu bạn vừa đưa vào

# htmlform-select-badoption
source: The value you specified is not a valid option.
af: Die ingevoerde waarde is ongeldig.
ar: القيمة التي تم تحديدها غير صالحة كخيار.
az: İşarə etdiyiniz xüsus keçərli deyil.
bg: Посочената от вас стойност не е валидна алтернатива.
br: Direizh eo an dalvoudenn skrivet ganeoc'h.
bs: Vrijednost koju ste naveli nije valjana opcija.
ckb: ئەو نرخەی دیاریت‌کردووە هەڵبژاردەیەکی گونجاو نیە.
cs: Vámi uvedená hodnota není platná možnost.
cy: Nid yw'r gwerth a bennwyd gennych yn ddewis dilys.
de: Der angegebene Wert ist keine gültige Option.
el: Η τιμή που καθορίσατε δεν είναι μια έγκυρη επιλογή.
eo: La valoro, kiun vi specifis, ne estas valida.
es: El valor que especificaste no es una opción válida.
et: Antud number ei ole kõlbulik.
eu: Zuk zehaztutako balioa ez da baliozko aukera.
fa: مقدار وارد شده یک گزینهٔ قابل قبول نیست.
fi: Antamasi arvo ei ole kelvollinen.
fr: La valeur que vous avez spécifiée n’est pas une option valide.
gl: O valor que especificou non é unha opción válida.
he: הערך שציינתם אינו אפשרות תקינה.
hr: Vrijednost koju ste naveli nije ispravan izbor.
hu: A megadott érték nem érvényes.
id: Nilai yang Anda masukkan tidak sah
it: Il valore specificato non è un'opzione valida.
ja: 指定された値が有効なものではありません。
ka: თქვენს მიერ მითითებული მნიშვნელობა მიუღებელია.
km: តំលៃលេខដែលអ្នកបានកំនត់មិនត្រឹមត្រូវទេ។
ko: 당신이 입력한 값은 올바른 설정이 아닙니다.
lb: De Wäert deen Dir aginn hutt ass keng valabel Optioun.
lt: Reikšmė, kurią nurodėte, nėra leistina.
mg: Tsy azo ekena ny sanda nambaranao.
mk: Вредноста која ја наведовте не е важечка.
ml: താങ്കൾ നൽകിയ വില ഒരു സ്വീകാര്യമായ ഉപാധിയല്ല.
mt: Il-valur li speċifikajt mhuwiex għażla valida.
nds_nl: De in-egeven weerde is ongeldig.
nl: De ingegeven waarde is ongeldig.
nn: Verdien du valde er ikkje eit gyldig alternativ.
no: Verdien du valgte er ikke et gyldig alternativ.
oc: La valor qu'avètz especificada es pas una opcion valida.
pl: Podano nieprawidłową wartość.
ps: کوم څه چې تاسو ځانګړي کړي هغه د منلو وړ خوښه نه ده.
pt: O valor que especificou não é uma opção válida.
pt_br: O valor que você especificou não é uma opção válida.
ro: Valoarea specificată nu este o opțiune validă.
ru: Указанное вами значение не является допустимым.
si: ඔබ විසින් හුවාදක්වා ඇති අගය නීතික විකල්පයක් නොවේ.
sk: Hodnota, ktorú ste uviedli nie je platná.
sl: Vrednost, ki ste jo vnesli, ni veljavna.
sq: Vlera që ju e specifikuat nuk është një alternativë e vlefshme.
sr_ec: Наведена вредност није исправна опција.
sr_el: Vrednost koju ste naveli nije ispravna opcija.
sv: Värdet du valde är inte ett giltigt alternativ.
te: మీరిచ్చిన విలువ సరైన వికల్పం కాదు.
th: ค่าที่คุณใส่ไม่ใช่การตั้งค่าที่ถูกต้อง
tr: Belirttiğiniz değer geçerli bir seçenek değil.
uk: Зазначене вами значення є недопустимим.
vi: Giá trị đưa vào không hợp lệ.

# htmlform-int-invalid
source: The value you specified is not an integer.
af: Die ingevoer waarde is nie 'n heeltal nie.
ar: القيمة التي حددتها ليست عددا صحيحا.
az: Göstərdiyiniz ifadə tam ədəd deyil.
bg: Въведената от вас стойност не е цяло число.
br: N'eus ket un niver anterin eus an dalvoudenn skrivet ganeoc'h.
bs: Vrijednost koju ste naveli nije cijeli broj.
ckb: ئەو نرخەی دیاریت‌کردووه ژمارەیەکی تەواو نیە.
cs: Uvedená hodnota není celé číslo.
cy: Nid yw'r gwerth a bennwyd gennych yn gyfanrif.
de: Der angegebene Wert ist keine Ganzzahl.
el: Η τιμή που καθορίσατε δεν είναι ένας ακέραιος αριθμός.
eo: La valoro, kiun vi specifis, ne estas entjero.
es: El valor que especificaste no es un entero.
et: Antud väärtus ei ole täisarv.
eu: Zuk zehaztutako balioa ez da zenbaki osoa.
fa: مقداری که وارد کردید یک عدد صحیح نیست.
fi: Antamasi arvo ei ole kokonaisluku.
fr: La valeur que vous avec spécifiée n’est pas un entier.
gl: O valor que especificou non é un número enteiro.
he: הערך שציינתם אינו מספר שלם.
hr: Vrijednost koju ste naveli nije cijeli broj.
hu: A megadott érték nem szám.
id: Nilai yang Anda masukkan bukan integer.
it: Il valore specificato non è un intero.
ja: 指定された値が整数ではありません。
ka: თქვენს მიერ მითითებული მნიშვნელობა არ არის მთელი რიცხვი.
km: តំលៃលេខដែលអ្នកបានកំនត់មិនមែនជាចំនួនគត់ទេ។
ko: 당신이 입력한 값은 정수가 아닙니다.
lb: De Wäert deen Dir aginn hutt ass keng ganz Zuel.
lt: Reikšmė, kurią nurodėte, nėra sveikasis skaičius.
mg: Tsy isa manontolo ny sanda nambaranao.
mk: Вредноста која ја наведовте не е цел број.
ml: താങ്കൾ നൽകിയ വില ഒരു പൂർണ്ണസംഖ്യയല്ല.
mt: Il-valur li speċifikajt mhuwiex sħiħ.
nds_nl: De in-egeven weerde is gien geheel getal.
nl: De ingegeven waarde is geen geheel getal.
nn: Verdien du valde er ikkje eit heiltal.
no: Verdien du valgte er ikke et heltall.
oc: La valor qu'avètz especificada es pas un nombre entièr.
pl: Podano wartość, która nie jest liczbą całkowitą.
ps: کوم څه چې تاسو ځانګړي کړي هغه يوه سمه شمېره نه ده.
pt: O valor que especificou não é um inteiro.
pt_br: O valor que você especificou não é um inteiro.
ro: Valoarea specificată nu este un întreg.
ru: Указанное вами значение не является целым числом.
si: ඔබ විසින් හුවාදක්වා ඇති අගය පූර්ණාංකයක් නොවේ.
sk: Hodnota, ktorú ste uviedli nie je celé číslo.
sl: Vrednost, ki ste jo vnesli, ni celo število.
sq: Vlera që ju e specifikuat nuk është numër i plotë.
sr_ec: Наведена вредност није цели број.
sr_el: Vrednost koji ste naveli nije celi broj.
sv: Värdet du valde är inte ett heltal.
te: మీరు ఇచ్చిన విలువ పూర్ణసంఖ్య కాదు.
th: ค่าที่คุณกำหนดไม่ใช่ตัวเลขจำนวนเต็ม
tr: Belirttiğiniz değer bir tamsayı değil.
uk: Зазначене вами значення не є цілим числом.
vi: Giá trị đưa vào không phải số nguyên.

# htmlform-float-invalid
source: The value you specified is not a number.
af: Die waarde wat u ingevoer het is nie 'n getal nie.
ar: القيمة التي حددتها ليست عددا.
az: Göstərdiyiniz ifadə ədəd deyil.
bg: Посочената стойност не е число.
br: An dalvoudenn bet lakaet ganeoc'h n'eo ket un niver.
bs: Vrijednost koju ste unijeli nije broj.
ckb: ئەو نرخەی دیاریت‌کردووه ژمارە نیە.
cs: Uvedená hodnota není číslo.
cy: Nid yw'r gwerth a bennwyd gennych yn rif.
de: Der angegebene Wert ist keine Zahl.
el: Η τιμή που ορίσατε δεν είναι ένας αριθμός.
eo: La valoro, kiun vi specifis, ne estas numero.
es: El valor que ha especificado no es un número.
et: Määratud väärtus ei ole arvuline.
eu: Zuk zehaztutako balioa ez da zenbakia.
fa: مقداری که وارد کردید یک عدد نیست.
fi: Antamasi arvo ei ole numero.
fr: La valeur que vous avez spécifiée n’est pas un nombre.
gl: O valor que especificou non é un número.
he: הערך שציינתם אינו מספר.
hr: Vrijednost koju ste naveli nije broj.
hu: A megadott érték nem szám.
id: Yang Anda masukkan bukan merupakan angka.
it: Il valore specificato non è un numero.
ja: 指定された値は数値ではありません。
ka: თქვენს მიერ მითითებული მნიშვნელობა არ არის რიცხვი.
km: តំលៃលេខដែលអ្នកបានកំនត់មិនមែនជាចំនួនទេ។
ko: 입력한 값이 수가 아닙니다.
lb: De Wäert deen Dir uginn hutt ass keng Zuel.
lt: Nurodyta reikšmė nėra skaičius.
mg: Tsy isa ny sanda nambaranao.
mk: Вредноста која ја наведовте не е број.
ml: താങ്കൾ നൽകിയ വില ഒരു അക്കമല്ല.
mr: तुम्ही दिलेली किंमत आकडा नाही.
nds_nl: De weerde dee-j op-egeven hemmen is gien getal.
nl: De waarde die u hebt opgegeven is geen getal.
nn: Verdien du valde er ikkje eit tal.
no: Verdien du valgte er ikke et tall.
oc: La valor qu'avètz especificada es pas un nombre.
pl: Podana wartość nie jest liczbą.
ps: کوم څه چې تاسو ځانګړي کړي هغه يوه شمېره نه ده.
pt: O valor que especificou não é um número.
pt_br: O valor que você especificou não é um número.
ro: Valoarea specificată nu este un număr.
ru: Указанное вами значение не является числом.
si: ඔබ ඉදිරිපත් කල අගය සංඛ්‍යාවක් නොවේ.
sk: Hodnota, ktorú ste zadali nie je číslo.
sl: Vrednost, ki ste jo vnesli, ni število.
sq: Vlera që ju e specifikuat nuk është numër.
sr_ec: Наведена вредност није број.
sr_el: Vrednost koju ste zadali nije broj.
sv: Värdet du valde är inte en siffra.
te: మీరిచ్చిన విలువ ఒక సంఖ్య కాదు.
th: ค่าที่คุณกำนหดไม่ใช่ตัวเลข
tr: Belirttiğiniz değer bir sayı değil.
uk: Вказане вами значення не є числом.
vi: Giá trị chỉ định không phải là con số.
yi: דער ווערט וואָס איר האט ספעציפֿירט איז נישט קיין צאל.

# htmlform-int-toolow
source: The value you specified is below the minimum of $1
af: Die ingevoerde waarde is laer as die minimum van $1
ar: القيمة التي حددتها أقل من الحد الأدنى وهو $1
az: Göstərdiyiniz $1 ifadəsi minimaldan aşağıdır.
bg: Посочената от вас стойност е под минимално допустимата $1.
br: Skrivet hoc'h eus un dalvoudenn zo dindan an niver bihanañ aotreet a $1
bs: Vrijednost koju ste naveli je ispod minimuma od $1
ckb: ئەو نرخەی دیاریت‌کردووه کەمترە لە ئەمپەڕی $1.
cs: Vámi zadaná hodnota je menší než dovolené minimum $1
cy: Mae'r gwerth a bennwyd gennych yn llai na'r isafswm $1
de: Der angegebene Wert ist unter dem Minimum von $1
el: Η αξία που θέσατε είναι πιο κάτω από το ελάχιστο όριο $1
eo: La valoro, kiun vi specifis, estas sub la minimumo de $1
es: El valor que especificaste está debajo del mínimo de $1
et: Antud suurus on väiksem kui minimaalne $1
eu: Zuk zehaztutako balioa $1 minimoaren azpitik dago
fa: مقداری که وارد کردید کمتر از $1 است
fi: Annettu arvo on pienempi kuin alaraja $1
fr: La valeur que vous avez spécifiée est plus petite que le minimum de $1
gl: O valor que especificou está por baixo do mínimo de $1
he: הערך שציינתם הוא מתחת למינימום, $1
hr: Vrijednost koju ste naveli je ispod minimuma od $1
hu: A megadott érték a minimum, $1 alatt van
id: Nilai yang Anda masukkan terlalu rendah di bawah nilai minimum $1
it: Il valore specificato è inferiore al minimo di $1
ja: 指定された値が$1の最小値未満です
ka: თქვენს მიერ მითითებული მნიშვნელობა მინიმუმზე დაბალია — $1
km: តំលៃលេខដែលអ្នកបានកំនត់តូចជាងចំនួនអប្បបរមាដែលមានតំលៃ$1
ko: 당신이 입력한 값은 최소값 $1 미만입니다.
lb: De Wäert deen Dir uginn hutt ass ënnert dem Minimum vu(n) $1
lt: Reikšmė, kurią nurodėte, yra mažesnė nei mažiausia leistina $1
mg: Ny sanda nambaranao dia kely nohon'ny fetra iva indrindra $1
mk: Вредноста која ја наведовте е под минимумот од $1
ml: താങ്കൾ നൽകിയത് ഏറ്റവും കുറഞ്ഞ വിലയായ $1-നു താഴെയാണ്
mr: $1 किंवा मोठा आकडा द्या.
mt: Il-valur li speċifikajt hu inferjuri għall-minimu ta' $1
nds_nl: De in-egeven weerde lig onder de minimumweerde van $1
nl: De ingegeven waarde ligt onder de minimumwaarde van $1
nn: Verdien du valde er under minstetalet på $1
no: Verdien du valgte er mindre enn minimum på $1
oc: La valor qu'avètz especificada es en dejós del minimum de $1
pl: Podana wartość jest poniżej dopuszczalnego minimum $1
ps: کوم ارزښت چې تاسې ځانګړی کړی هغه تر $1 لږ دی
pt: O valor que especificou é inferior ao mínimo de $1
pt_br: O valor que você especificou está abaixo do mínimo de $1
ro: Valoarea specificată este sub maximul $1
ru: Указанное вами значение ниже минимального — $1
si: ඔබ විසින් හුවාදක්වා ඇති අගය, අවම අගය වන $1 ට වඩා අඩුය
sk: Hodnota, ktorú ste zadali je menšia ako minimálna hodnota $1
sl: Vrednost, ki ste jo vnesli, je manjša od najmanjše dovoljene vrednosti $1
sq: Vlera që ju e përcaktuat është nën minimumin e $1
sr_ec: Наведена вредност је испод минимума од $1
sr_el: Vrednosti koju ste naveli je ispod minimuma od $1
sv: Värdet du valde är under minimumet på $1
te: మీరిచ్చిన విలువ $1 యొక్క కనిష్ఠ విలువ కంటే తక్కువగా ఉంది.
th: ค่าที่คุณกำหนดนั้นต่ำกว่าค่าต่ำสุดที่ $1
tr: Belirttiğiniz değer asgari $1'in altında
uk: Вказане вами значення нижче за мінімальне — $1
vi: Giá trị đưa vào phải ít nhất $1
