Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# editfont-style
source: Edit area font style:
af: Lettertipe vir wysigingsvenster:
ar: نمط خط منطقة التحرير:
az: Redaktə sahəsinin şrift növü:
bg: Стил на шрифта в кутията за редактиране
br: Stil font an takad skridaozañ :
bs: Stil slova područja uređivanja:
ckb: شێوازی جۆرەپیتی بەشی دەستکاری:
cs: Druh písma v editačním poli:
cy: Arddull y ffont yn y blwch golygu:
de: Schriftart für den Text im Bearbeitungsfenster:
el: Τύπος γραμματοσειράς της περιοχής επεξεργασίας:
eo: Tipara stilo de redakta tekstujo
es: Estilo de tipografía del área de edición:
et: Redigeerimisala kirjatüüp:
eu: Aldatu eremuko letra tipoa:
fa: سبک قلم جعبهٔ ویرایش:
fi: Muokkauskentän kirjasintyyppi
fr: Style de police de la zone d’édition :
gl: Tipo de letra da caixa de edición:
he: הגופן בתיבת העריכה:
hr: Uredi područje font stila:
hu: A szerkesztőterület betűtípusa:
hy: Խմբագրման շրջանի տառատեսակի ձևը.
id: Gaya tulisan komputer pada kotak penyuntingan:
is: Breyta leturgerð í textareitum
it: Stile font dell'area di modifica:
ja: 編集エリアのフォントスタイル：
ka: რედაქტირების არის შრიფტის ტიპი:
km: កែសម្រួល​រចនាបទ​ពុម្ព​អក្សរ​សម្រាប់​តំបន់​
ko: 편집창의 글꼴:
lb: Schrëftfamill fir d'Ännerungsfënster:
lt: Redagavimo srities šrifto stilius:
mg: soratra ampiasain'ny toerana isoratana :
mk: Фонт кој се користи во прозорецот за уредување:
ml: തിരുത്തൽ മേഖലയിലെ ഫോണ്ടിന്റെ ശൈലി
mr: विभागाची टंकशैली संपादा:
nds_nl: Lettertype veur de tekse 't bewarkingsveld:
nl: Lettertypestijl bewerkingsvenster:
nn: Endre stilen for skrifttypen i området:
no: Endre stilen for skrifttypen i området:
oc: Estil de poliça de la zòna d'edicion :
pl: Styl czcionki w polu edycyjnym
ps: د سيمه ايزې ليکبڼې سمول:
pt: Fonte de edição:
pt_br: Estilo da fonte para a região de edição:
ro: Stilul fontului din zona de modificare:
ru: Тип шрифта области редактирования:
si: අකුරු විලාසයන් සංස්කරණ පෙදෙස:
sk: Štýl písma oblasti na úpravy:
sl: Uredi področni slog pisave:
sq: Stili i shkrimit në faqen redaktuese:
sr_ec: Изглед фонта:
sr_el: Izmeni stil fonta za ovaj dio:
sv: Typsnitt i redigeringsrutan:
ta: தொகுத்தல் பெட்டி எழுத்துரு:
te: దిద్దుబాటు పెట్టె ఫాంటు స్టైల్
th: รูปแบบของแบบตัวอักษรในกล่องแก้ไข:
tr: Değişiklik alanı yazıtipi biçemi:
tt_cyrl: Үзгәртү өлкәсендәге шрифт тибы:
tt_latn: Üzgärtü ölkäsendäge şrift tibı:
uk: Тип шрифту в полі редагування:
vi: Kiểu phông chữ trong khung sửa đổi:
yi: רעדאקטירונג פאנט סטיל:

# editfont-default
source: Browser default
af: Blaaierverstek
ar: تبعا لإعدادات المتصفح
az: Brauzerin tənzimləmələrində təsdiq olunmuş şrift
bg: По подразбиране за браузъра
br: Diouzh ar merdeer
bs: Po podešavanjima preglednika
ckb: بنچینەی وێبگەڕ
cs: Podle nastavení prohlížeče
cy: Rhagosodyn y porwr
de: Browserstandard
el: Χρησιμοποίηση των προεπιλογών του πλοηγού
eo: Retumila defaŭlto
es: Predeterminado del navegador
et: Veebilehitseja vaikesäte
eu: Nabigatzaileak aurretik zehaztua
fa: پیش‌فرض مرورگر
fi: Selaimen oletus
fr: Celui par défaut du navigateur
ga: Réamhshocrú an bhrabhsálaí
gl: Tipo de letra por defecto do navegador
he: ברירת מחדל של הדפדפן
hr: Prema postavkama preglednika
hu: a böngésző alapértelmezett betűtípusa
hy: Զննարկիչի լռելյայն տառատեսակը
id: Bawaan penjelajah web
is: skv. vafrastillingu
it: Predefinito del browser
ja: ブラウザの設定を使用
ka: ბრაუზერის უპირობო არჩევანი
km: លំនាំដើមនៃ​កម្មវិធី​រុករក​
ko: 브라우저 설정을 따르기
lb: Standard vum Browser
lt: Naršyklės numatytasis
mg: Izay itiavan'ny mpitety azy
mk: Основен прелистувач:
ml: ബ്രൗസറിലേതു പോലെ
mr: न्याहाळक अविचल
mt: Żomm l-issettjar tal-browser
nds_nl: Standardwebkieker
nl: Webbrowser-standaard
nn: Nettlesar i utgangspunktet
no: Nettleserstandard
oc: Lo del navigador per defaut
pl: domyślny przeglądarki
ps: د کتنمل تلواليزې چارې
pt: Fonte por omissão, do browser
pt_br: Padrão do navegador
ro: Standardul navigatorului
ru: Шрифт из настроек браузера
si: පෙර නිමි බ්‍රව්සරය
sk: Predvoľba prehliadača
sl: Privzeto po brskalniku
sq: Sipas shfletuesit
sr_ec: по поставкама прегледача
sr_el: Podrazumevan iz brauzera
sv: Webbläsarens standard
ta: உலாவி இயல்பிருப்பு
te: విహరిణి అప్రమేయం
th: ค่าตั้งต้นของ browser
tr: Tarayıcı varsayılanı
tt_cyrl: Браузер көйләнмәләреннән булсын
tt_latn: Brauzer köylänmälärennän bulsın
uk: Шрифт від веб-оглядача
vi: Mặc định của trình duyệt
yi: בלעטערער גרונט־אויסווייל

# editfont-monospace
source: Monospaced font
af: Monospaced lettertipe
ar: خط ثابت العرض
az: Bərabərenli şrift
bg: Равноширок шрифт
br: Font unesaouennet
bs: Slova sa jednostrukim razmakom
ckb: جۆرەپیتی تاکەبۆشایی (Monospaced)
cs: Neproporcionální písmo
cy: Ffont unlled
de: Schrift mit fester Zeichenbreite
el: Γραμματοσειρά με σταθερό πλάτος χαρακτήρων
eo: Egallarĝa tiparo
es: Tipografía monoespaciada
et: Püsisammuga font
eu: Monospace iturria
fa: قلم با فاصله ثابت
fi: Tasalevyinen kirjasin
fr: Police de chasse fixe
ga: Cló aonleithid
gl: Tipo de letra monoespazada
he: גופן ברוחב קבוע (monospace)
hr: Font s jednakim razmakom
hu: fix szélességű betűtípus
hy: Միալայն տառատեսակ
id: Tulisan Monospace
is: Monospaced letur
it: Font monospazio
ja: 等幅フォント
ka: მონოშირული შრიფტი
km: ពុម្ព​អក្សរ​ដែល​ដក​ឃ្លា​តែមួយ​
ko: 고정폭 글꼴
lb: Schrëft mat enger fixer Breet (fir all Zeechen)
lt: Lygiaplotis šriftas
mg: soratra monospacé
mk: Сразмерно широк фонт
ml: മോണോസ്പേസ്ഡ് ഫോണ്ട്
mr: एकलअंतर असलेला टंक
nds_nl: Lettertype mit een vas tekenbreedte
nl: Monospaced lettertype
nn: Skrift med fast breidde
no: Skrift med fast bredde
oc: Poliça monoespaçada
pl: czcionka o stałej szerokości
ps: يو واټنيزه ليکبڼه
pt: Fonte monoespaçada
pt_br: Fonte mono-espaçada
ro: Font monospațiat
ru: Моноширинный шрифт
si: ඒක අවකාශිත ෆොන්ට්
sk: S pevnou šírkou znaku
sl: Pisava monospace
sq: Shkrim me gjerësi fikse
sr_ec: фонт с једнаким размаком
sr_el: Font sa jednakim razmacima
sv: Fast bredd
ta: சீரான இடைவெளிகொண்ட எழுத்துரு
te: మోనోస్పేసుడ్ ఫాంట్
th: ชุดอักษรแบบความกว้างคงที่
tr: Sabit yer kaplayan yazı tipi
tt_cyrl: Киңәйтелгән шрифт
tt_latn: Kiñäytelgän şrift
uk: Шрифт зі сталою шириною
vi: Phông đẳng cách
yi: פֿאנט מיט באשטימטער ברייט

# editfont-sansserif
source: Sans-serif font
af: Sans-serif lettertipe
ar: خط بلا زوائد
az: Sans-serif şrifti
bg: Безсерифен шрифт
br: Font hep-serif
bs: Slova bez serifa
ckb: جۆرەپیتی Sans-serif
cs: Bezpatkové písmo
cy: Sans-seriff
de: Serifenlose Groteskschrift
el: Γραμματοσειρά σαν-σερίφ
eo: Senserifa tiparo
es: Tipografía sans-serif
et: Seriifideta kiri
eu: Sans-serif iturria
fa: قلم بدون گوشه
fi: Sans-serif-kirjasin
fr: Police sans empattement
ga: Cló gan trasmhíreanna
gl: Tipo de letra sans-serif
he: גופן ללא תגים (sans-serif)
hr: Font Sans-serif
hu: talpatlan (sans-serif) betűtípus
hy: Սանս-սերիֆ տառատեսակ
id: Tulisan Sans-serif
it: Font sans-serif
ja: サンセリフフォント
ka: შრიფტი სანს-სერიფი
km: ពុម្ពអក្សរ​​គ្មាន serif (Sans-serif font)
ko: 산세리프체
lb: Schrëft ouni Serifen
lt: Šriftas be užraitų
mg: soratra tsy misy tongony (sans-serif)
mk: Бессерифен фонт
ml: സാൻസ്-സെറിഫ് ഫോണ്ട്
mr: सॅन्स-सेरिफ टंक
nds_nl: Sans-seriflettertype
nl: Sans-serif lettertype
nn: Skrifttype utan seriffar
no: Sans-serif
oc: Poliça sens empatament
pl: czcionka bezszeryfowa
ps: سان سېرېف ليکبڼه
pt: Fonte sans-serif
pt_br: Fonte sem serifa
ro: Font fără serife
ru: Шрифт без засечек
si: Sans-serif අකුරු
sk: Bezpätkové písmo
sl: Pisava sans-serif
sq: Shkrim pa serifa
sr_ec: бесерифни фонт
sv: Sans-serif
ta: சேன்சு-செரீஃப் எழுத்துரு
te: సాన్స్-సెరిఫ్ ఫాంటు
th: ชุดอักษรแบบไม่มีเชิง
tr: Sans-serif yazıtipi
tt_cyrl: Киртексез шрифт
tt_latn: Kirteksez şrift
uk: Шрифт без засічок
vi: Phông không chân
yi: פאנטס אן קיין תגים (sans-serif)

# editfont-serif
source: Serif font
af: Serif lettertipe
ar: خط بزوائد
az: Serif şrifti
bg: Серифен шрифт
br: Font serif
bs: Slova serif
ckb: جۆرەپیتی Serif
cs: Patkové písmo
cy: Seriff
de: Schrift mit Serifen
el: Γραμματοσειρά σερίφ
eo: Serifa tiparo
es: Tipografía serif
et: Seriifidega kiri
eu: Serif iturria
fa: قلم گوشه‌دار
fi: Serif-kirjasin
fr: Police avec empattements
ga: Cló le trasmhíreanna
gl: Tipo de letra serif
he: גופן עם תגים (serif)
hr: Font Serif
hu: talpas (serif) betűtípus
hy: Սերիֆ տառատեսակ
id: Tulisan Serif
is: Serif letur
it: Font serif
ja: セリフフォント
ka: შრიფტი სერიფი
km: ពុម្ពអក្សរ​​ serif (Serif font)
ko: 세리프체
lb: Schrëft mat Serifen
lt: Šriftas su užraitais
mg: soratra misy tongony (serif)
mk: Серифен фонт
ml: സെറിഫ് ഫോണ്ട്
mr: सेरिफ टंक
nds_nl: Seriflettertype
nl: Serif lettertype
nn: Skrifttype med seriffar
no: Serif
oc: Poliça amb empataments
pl: czcionka szeryfowa
ps: سېرېف ليکبڼه
pt: Fonte serifada
pt_br: Serifada
ro: Font cu serife
ru: Шрифт с засечками
si: Serif අකුරු
sk: Pätkové písmo
sl: Pisava serif
sq: Stili shkrimit me dhëmbëza
sr_ec: серифни фонт
sv: Serif
ta: செரிஃப் எழுத்துரு
te: సెరిఫ్ ఫాంటు
th: ชุดอักษรแบบมีเชิง
tr: Serif yazı tipi
tt_cyrl: Киртекле шрифт
tt_latn: Kirtekle şrift
uk: Шрифт із засічками
vi: Phông có chân
yi: סעריף שריפֿט

source: Sunday
af: Sondag
ar: الأحد
az: Bazar
bg: неделя
br: Sul
bs: nedjelja
ckb: یەکشەممە
cs: neděle
cy: Dydd Sul
de: Sonntag
el: Κυριακή
eo: dimanĉo
es: domingo
et: pühapäev
eu: Igandea
fa: یک‌شنبه
fi: sunnuntai
fr: dimanche
ga: an Domhnach
gl: Domingo
he: ראשון
hr: nedjelja
hu: vasárnap
hy: Կիրակի
id: Minggu
is: sunnudagur
it: domenica
ja: 日曜日
ka: კვირა
kk_arab: جەكسەنبى
kk_cyrl: Жексенбі
kk_latn: Jeksenbi
km: ថ្ងៃអាទិត្យ
ko: 일요일
lb: Sonndeg
lt: sekmadienis
mg: Alahady
mk: недела
ml: ഞായർ
mr: रविवार
mt: Il-Ħadd
nds_nl: zundag
nl: zondag
nn: søndag
no: søndag
oc: dimenge
pl: niedziela
ps: اتوار
pt: Domingo
pt_br: domingo
ro: duminică
ru: воскресенье
sd: آچر
si: ඉරිදා
sk: nedeľa
sl: nedelja
sq: E diel
sr_ec: недеља
sr_el: nedelja
sv: söndag
ta: ஞாயிறு
te: ఆదివారం
th: วันอาทิตย์
tr: Pazar
tt_cyrl: Якшәмбе
tt_latn: Yäkşämbe
uk: неділя
vi: Chủ nhật
yi: זונטאג

source: Monday
af: Maandag
ar: الإثنين
az: Bazar ertəsi
bg: понеделник
br: Lun
bs: ponedjeljak
ckb: دووشەممە
cs: pondělí
cy: Dydd Llun
de: Montag
el: Δευτέρα
eo: lundo
es: lunes
et: esmaspäev
eu: Astelehena
fa: دوشنبه
fi: maanantai
fr: lundi
ga: an Luan
gl: Luns
he: שני
hr: ponedjeljak
hu: hétfő
hy: Երկուշաբթի
id: Senin
is: mánudagur
it: lunedì
ja: 月曜日
ka: ორშაბათი
kk_arab: دۇيسەنبى
kk_cyrl: Дүйсенбі
kk_latn: Düýsenbi
km: ថ្ងៃច័ន្ទ
ko: 월요일
lb: Méindeg
lt: pirmadienis
mg: Alatsinainy
mk: понеделник
ml: തിങ്കൾ
mr: सोमवार
mt: It-Tnejn
nds_nl: maondag
nl: maandag
nn: måndag
no: mandag
oc: diluns
pl: poniedziałek
ps: ګل
pt: Segunda-feira
pt_br: segunda-feira
ro: luni
ru: понедельник
sd: سومر
si: සඳුදා
sk: pondelok
sl: ponedeljek
sq: E hënë
sr_ec: понедељак
sr_el: ponedeljak
sv: måndag
ta: திங்கள்
te: సోమవారం
th: วันจันทร์
tr: Pazartesi
tt_cyrl: Дүшәмбе
tt_latn: Düşämbe
uk: понеділок
vi: thứ Hai
yi: מאָנטיג

source: Tuesday
af: Dinsdag
ar: الثلاثاء
az: Çərşənbə axşamı
bg: вторник
br: Meurzh
bs: utorak
ckb: سێشەممە
cs: úterý
cy: Dydd Mawrth
de: Dienstag
el: Τρίτη
eo: mardo
es: martes
et: teisipäev
eu: Asteartea
fa: سه‌شنبه
fi: tiistai
fr: mardi
ga: an Mháirt
gl: Martes
he: שלישי
hr: utorak
hu: kedd
hy: Երեքշաբթի
id: Selasa
is: þriðjudagur
it: martedì
ja: 火曜日
ka: სამშაბათი
kk_arab: سەيسەنبى
kk_cyrl: Сейсенбі
kk_latn: Seýsenbi
km: ថ្ងៃអង្គារ
ko: 화요일
lb: Dënschdeg
lt: antradienis
mg: Talata
mk: вторник
ml: ചൊവ്വ
mr: मंगळवार
mt: It-Tlieta
nds_nl: diensdag
nl: dinsdag
nn: tysdag
no: tirsdag
oc: dimars
pl: wtorek
ps: نهي
pt: Terça-feira
pt_br: terça-feira
ro: marți
ru: вторник
sd: اڱارو
si: අඟහරුවාදා
sk: utorok
sl: torek
sq: E martë
sr_ec: уторак
sr_el: utorak
sv: tisdag
ta: செவ்வாய்
te: మంగళవారం
th: วันอังคาร
tr: Salı
tt_cyrl: Сишәмбе
tt_latn: Sişämbe
uk: вівторок
vi: thứ Ba
yi: דינסטאג

source: Wednesday
af: Woensdag
ar: الأربعاء
az: Çərşənbə
bg: сряда
br: Merc'her
bs: srijeda
ckb: چوارشەممە
cs: středa
cy: Dydd Mercher
de: Mittwoch
el: Τετάρτη
eo: merkredo
es: miércoles
et: kolmapäev
eu: Asteazkena
fa: چهارشنبه
fi: keskiviikko
fr: mercredi
ga: an Chéadaoin
gl: Mércores
he: רביעי
hr: srijeda
hu: szerda
hy: Չորեքշաբթի
id: Rabu
is: miðvikudagur
it: mercoledì
ja: 水曜日
ka: ოთხშაბათი
kk_arab: سارسەنبى
kk_cyrl: Сәрсенбі
kk_latn: Särsenbi
km: ថ្ងៃពុធ
ko: 수요일
lb: Mëttwoch
lt: trečiadienis
mg: Alarobia
mk: среда
ml: ബുധൻ
mr: बुधवार
mt: L-Erbgħa
nds_nl: woonsdag
nl: woensdag
nn: onsdag
no: onsdag
oc: dimècres
pl: środa
ps: شورو
pt: Quarta-feira
pt_br: quarta-feira
ro: miercuri
ru: среда
sd: اربع
si: බදාදා
sk: streda
sl: sreda
sq: E mërkurë
sr_ec: среда
sr_el: sreda
sv: onsdag
ta: புதன்
te: బుధవారం
th: วันพุธ
tr: Çarşamba
tt_cyrl: Чәршәмбе
tt_latn: Çärşämbe
uk: середа
vi: thứ Tư
yi: מיטװאָך

source: Thursday
af: Donderdag
ar: الخميس
az: Cümə axşamı
bg: четвъртък
br: Yaou
bs: četvrtak
ckb: پێنجشەممە
cs: čtvrtek
cy: Dydd Iau
de: Donnerstag
el: Πέμπτη
eo: ĵaŭdo
es: jueves
et: neljapäev
eu: Osteguna
fa: پنجشنبه
fi: torstai
fr: jeudi
ga: an Déardaoin
gl: Xoves
he: חמישי
hr: četvrtak
hu: csütörtök
hy: Հինգշաբթի
id: Kamis
is: fimmtudagur
it: giovedì
ja: 木曜日
ka: ხუთშაბათი
kk_arab: بەيسەنبى
kk_cyrl: Бейсенбі
kk_latn: Beýsenbi
km: ថៃ្ងព្រហស្បតិ៍
ko: 목요일
lb: Donneschdeg
lt: ketvirtadienis
mg: Alakamisy
mk: четврток
ml: വ്യാഴം
mr: गुरूवार
mt: Il-Ħamis
nds_nl: donderdag
nl: donderdag
nn: torsdag
no: torsdag
oc: dijòus
pl: czwartek
ps: زيارت
pt: Quinta-feira
pt_br: quinta-feira
ro: joi
ru: четверг
sd: خميس
si: බ්‍රහස්පතින්දා
sk: štvrtok
sl: četrtek
sq: E enjte
sr_ec: четвртак
sr_el: četvrtak
sv: torsdag
ta: வியாழன்
te: గురువారం
th: วันพฤหัสบดี
tr: Perşembe
tt_cyrl: Пәнҗешәмбе
tt_latn: Pänceşämbe
uk: четвер
vi: thứ Năm
yi: דאָנערשטאג

source: Friday
af: Vrydag
ar: الجمعة
az: Cümə
bg: петък
br: Gwener
bs: petak
ckb: ھەینی
cs: pátek
cy: Dydd Gwener
de: Freitag
el: Παρασκευή
eo: vendredo
es: viernes
et: reede
eu: Ostirala
fa: جمعه
fi: perjantai
fr: vendredi
ga: an Aoine
gl: Venres
he: שישי
hr: petak
hu: péntek
hy: Ուրբաթ
id: Jumat
is: föstudagur
it: venerdì
ja: 金曜日
ka: პარასკევი
kk_arab: جۇما
kk_cyrl: Жұма
kk_latn: Juma
km: ថ្ងៃសុក្រ
ko: 금요일
lb: Freideg
lt: penktadienis
mg: Zoma
mk: петок
ml: വെള്ളി
mr: शुक्रवार
mt: Il-Ġimgħa
nds_nl: vriedag
nl: vrijdag
nn: fredag
no: fredag
oc: divendres
pl: piątek
ps: جمعه
pt: Sexta-feira
pt_br: sexta-feira
ro: vineri
ru: пятница
sd: جمعو
si: සිකුරාදා
sk: piatok
sl: petek
sq: E premte
sr_ec: петак
sr_el: petak
sv: fredag
ta: வெள்ளி
te: శుక్రవారం
th: วันศุกร์
tr: Cuma
tt_cyrl: Җомга
tt_latn: Comğa
uk: п'ятниця
vi: thứ Sáu
yi: פרייטיג

source: Saturday
af: Saterdag
ar: السبت
az: Şənbə
bg: събота
br: Sadorn
bs: subota
ckb: شه‌ممه‌
cs: sobota
cy: Dydd Sadwrn
de: Samstag
el: Σάββατο
eo: sabato
es: sábado
et: laupäev
eu: Larunbata
fa: شنبه
fi: lauantai
fr: samedi
ga: an Satharn
gl: Sábado
he: שבת
hr: subota
hu: szombat
hy: Շաբաթ
id: Sabtu
is: laugardagur
it: sabato
ja: 土曜日
ka: შაბათი
kk_arab: سەنبى
kk_cyrl: Сенбі
kk_latn: Senbi
km: ថ្ងៃសៅរ៍
ko: 토요일
lb: Samsdeg
lt: šeštadienis
mg: Sabotsy
mk: сабота
ml: ശനി
mr: शनिवार
mt: Is-Sibt
nds_nl: zaoterdag
nl: zaterdag
nn: laurdag
no: lørdag
oc: dissabte
pl: sobota
ps: خالي
pt: Sábado
pt_br: sábado
ro: sâmbătă
ru: суббота
sd: ڇنڇر
si: සෙනසුරාදා
sk: sobota
sl: sobota
sq: E shtunë
sr_ec: субота
sr_el: subota
sv: lördag
ta: சனி
te: శనివారం
th: วันเสาร์
tr: Cumartesi
tt_cyrl: Шимбә
tt_latn: Şimbä
uk: субота
vi: thứ Bảy
yi: שבת

source: Sun
af: So
ar: أحد
az: Bazar
bg: нд
br: Sul
bs: Ned
ckb: یەکشەممە
cs: ne
cy: Sul
de: So
el: Κυ
eo: Dim
es: dom
et: P
eu: Iga
fa: یکشنبه
fi: su
fr: dim
ga: Domh
gl: Dom
he: ראש'
hr: Ned
hu: vas
hy: Կիր
id: Min
it: dom
ja: 日
ka: კვ
kk_arab: جەك
kk_cyrl: Жек
kk_latn: Jek
km: អាទិត្យ
ko: 일
lb: Son
lt: Sek
mg: Lah
mk: нед
ml: ഞാ.
mr: रवि
mt: Ħdd
nds_nl: zun
nl: zo
nn: søn
no: søn
oc: Dimg
pl: Nie
ps: اتوار
pt: Dom
pt_br: dom
ro: dum
ru: Вс
sd: آچر
si: ඉරිදා
sk: Ned
sl: ned
sq: Dje
sr_ec: нед
sr_el: ned
sv: sön
ta: ஞாயி
te: ఆది
th: อา.
tr: Paz
tt_cyrl: Якш
tt_latn: Yäk
uk: Нд
vi: Chủ nhật
yi: זונ'

source: Mon
af: Ma
ar: إثنين
az: Bazar ertəsi
bg: пн
br: Lun
bs: Pon
ckb: دووشەممە
cs: po
cy: Llun
de: Mo
el: Δε
eo: Lun
es: lun
et: E
eu: Asl
fa: دوشنبه
fi: ma
fr: lun
ga: Luan
gl: Lun
he: שני
hr: Pon
hu: hét
hy: Երկ
id: Sen
is: mán
it: lun
ja: 月
ka: ორშ
kk_arab: ٴدۇي
kk_cyrl: Дүй
kk_latn: Düý
km: ច័ន្ទ
ko: 월
lb: Méi
lt: Pir
mg: Lat
mk: пон
ml: തി.
mr: सोम
mt: Tnn
nds_nl: mao
nl: ma
nn: mån
no: man
oc: Dil
pl: Pon
ps: ګل
pt: Seg
pt_br: seg
ro: lun
ru: Пн
sd: سومر
si: සඳුදා
sk: Pon
sl: pon
sq: Hën
sr_ec: пон
sr_el: pon
sv: mån
ta: திங்
te: సోమ
th: จ.
tr: Pzt
tt_cyrl: Дүш
tt_latn: Düş
uk: Пн
vi: thứ 2
yi: מאנ'

source: Tue
af: Di
ar: ثلاثاء
az: Çərşənbə axşamı
bg: вт
br: Meu
bs: Uto
ckb: سێشەممە
cs: út
cy: Maw
de: Di
el: Τρ
eo: Mar
es: mar
et: T
eu: Asr
fa: سه‌شنبه
fi: ti
fr: mar
ga: Máirt
gl: Mar
he: שלי'
hr: Uto
hu: kedd
hy: Երե
id: Sel
is: þri
it: mar
ja: 火
ka: სამ
kk_arab: بەي
kk_cyrl: Бей
kk_latn: Beý
km: អង្គារ
ko: 화
lb: Dën
lt: Ant
mg: Tal
mk: вто
ml: ചൊ.
mr: मंगळ
mt: Tlt
nds_nl: die
nl: di
nn: tys
no: tir
oc: Dima
pl: Wto
ps: نهي
pt: Ter
pt_br: ter
ro: mar
ru: Вт
sd: اڱارو
si: අඟ
sk: Uto
sl: tor
sq: Mar
sr_ec: уто
sr_el: uto
sv: tis
ta: செவ்
te: మంగళ
th: อ.
tr: Sal
tt_cyrl: Сиш
tt_latn: Siş
uk: Вт
vi: thứ 3
yi: דינ'

source: Wed
af: Wo
ar: أربعاء
az: Çərşənbə
bg: ср
br: Mer
bs: Sri
ckb: چوارشەممە
cs: st
cy: Mer
de: Mi
el: Τε
eo: Mer
es: mie
et: K
eu: Asz
fa: چهارشنبه
fi: ke
fr: mer
ga: Céad
gl: Mér
he: רבי'
hr: Sri
hu: sze
hy: Չոր
id: Rab
is: mið
it: mer
ja: 水
ka: ოთხ
kk_arab: ٴسار
kk_cyrl: Сәр
kk_latn: Sär
km: ពុធ
ko: 수
lb: Mët
lt: Tre
mg: Ala
mk: сре
ml: ബു.
mr: बुध
mt: Erb
nds_nl: woo
nl: wo
nn: ons
no: ons
oc: Dimè
pl: Śro
ps: شورو
pt: Qua
pt_br: qua
ro: mie
ru: Ср
sd: اربع
si: බදාදා
sk: Str
sl: sre
sq: Mër
sr_ec: сре
sr_el: sre
sv: ons
ta: புத
te: బుధ
th: พ.
tr: Çrş
tt_cyrl: Чәр
tt_latn: Çär
uk: Ср
vi: thứ 4
yi: מיט'

source: Thu
af: Do
ar: خميس
az: Cümə axşamı
bg: чт
br: Meu
bs: Čet
ckb: پێنجشەممە
cs: čt
cy: Iau
de: Do
el: Πε
eo: Ĵaŭ
es: jue
et: N
eu: Osg
fa: پنجشنبه
fi: to
fr: jeu
ga: Déar
gl: Xov
he: חמי'
hr: Čet
hu: csü
hy: Հին
id: Kam
is: fim
it: gio
ja: 木
ka: ხუთ
kk_arab: بەي
kk_cyrl: Бей
kk_latn: Beý
km: ព្រហស្បតិ៍
ko: 목
lb: Don
lt: Ket
mg: Lak
mk: чет
ml: വ്യാ.
mr: गुरू
mt: Ħam
nds_nl: don
nl: do
nn: tor
no: tor
oc: Dij
pl: Czw
ps: زيارت
pt: Qui
pt_br: qui
ro: joi
ru: Чт
sd: خميس
si: බ්‍රහස්
sk: Štv
sl: čet
sq: Enj
sr_ec: чет
sr_el: čet
sv: tor
ta: வியா
te: గురు
th: พฤ.
tr: Prş
tt_cyrl: Пән
tt_latn: Pän
uk: Чт
vi: thứ 5
yi: דאנ'

source: Fri
af: Vr
ar: جمعة
az: Cümə
bg: пт
br: Gwe
bs: Pet
ckb: ھەینی
cs: pá
cy: Gwe
de: Fr
el: Πα
eo: Ven
es: vie
et: R
eu: Osr
fa: جمعه
fi: pe
fr: ven
ga: Aoine
gl: Ven
he: שיש'
hr: Pet
hu: péntek
hy: Ուրբ
id: Jum
is: fös
it: ven
ja: 金
ka: პარ
kk_arab: جۇم
kk_cyrl: Жұм
kk_latn: Jum
km: សុក្រ
ko: 금
lb: Fre
lt: Pen
mg: Zom
mk: пет
ml: വെ.
mr: शुक्र
mt: Ġim
nds_nl: vrie
nl: vr
nn: fre
no: fre
oc: Div
pl: Pią
ps: جمعه
pt: Sex
pt_br: sex
ro: vin
ru: Пт
sd: جمعو
si: සිකු
sk: Pia
sl: pet
sq: Pre
sr_ec: пет
sr_el: pet
sv: fre
ta: வெள்
te: శుక్ర
th: ศ.
tr: Cum
tt_cyrl: Җом
tt_latn: Com
uk: Пт
vi: thứ 6
yi: פריי'

source: Sat
af: Sa
ar: سبت
az: Şənbə
bg: сб
br: Sad
bs: Sub
ckb: شەممە
cs: so
cy: Sad
de: Sa
el: Σαβ
eo: Sab
es: sab
et: L
eu: Lar
fa: شنبه
fi: la
fr: sam
ga: Sath
gl: Sáb
he: שבת
hr: Sub
hu: szo
hy: Շաբ
id: Sab
is: lau
it: sab
ja: 土
ka: შაბ
kk_arab: سەن
kk_cyrl: Сен
kk_latn: Sen
km: សៅរ៍
ko: 토
lb: Sam
lt: Šeš
mg: Sab
mk: саб
ml: ശ.
mr: शनि
mt: Sbt
nds_nl: zao
nl: za
nn: lau
no: lør
oc: Diss
pl: Sob
ps: خالي
pt: Sáb
pt_br: sáb
ro: sâm
ru: Сб
sd: ڇنڇر
si: සෙන
sk: Sob
sl: sob
sq: Shtu
sr_ec: суб
sr_el: sub
sv: lör
ta: சனி
te: శని
th: ส.
tr: Cts
tt_cyrl: Шим
tt_latn: Şim
uk: Сб
vi: thứ 7
yi: שבת

source: January
af: Januarie
ar: يناير
az: yanvar
bg: януари
br: Genver
bs: januar
ckb: کانوونی دووەم
cs: leden
cy: Ionawr
de: Januar
el: Ιανουάριος
eo: Januaro
es: enero
et: jaanuar
eu: Urtarrila
fa: ژانویه
fi: tammikuu
fr: janvier
ga: Eanáir
gl: xaneiro
he: ינואר
hr: siječnja
hu: január
hy: Հունվար
id: Januari
is: janúar
it: gennaio
ja: 1月
ka: იანვარი
kk_arab: قاڭتار
kk_cyrl: қаңтар
kk_latn: qañtar
km: ខែមករា
ko: 1월
lb: Januar
lt: sausio
mg: Janoary
mk: јануари
ml: ജനുവരി
mr: जानेवारी
mt: Jannar
nds_nl: jannewaori
nl: januari
nn: januar
no: januar
oc: de genièr
pl: styczeń
ps: جنوري
pt: Janeiro
pt_br: janeiro
ro: ianuarie
ru: январь
sd: جنوري
si: ජනවාරි
sk: január
sl: januar
sq: janar
sr_ec: јануар
sr_el: januar
sv: januari
ta: ஜனவரி
te: జనవరి
th: มกราคม
tr: Ocak
tt_cyrl: гыйнвар
tt_latn: ğinvar
uk: січень
vi: tháng 1
yi: יאַנואַר

source: February
af: Februarie
ar: فبراير
az: fevral
bg: февруари
br: C'hwevrer
bs: februar
ckb: شوبات
cs: únor
cy: Chwefror
de: Februar
el: Φεβρουάριος
eo: Februaro
es: febrero
et: veebruar
eu: Otsaila
fa: فوریه
fi: helmikuu
fr: février
ga: Feabhra
gl: febreiro
he: פברואר
hr: veljače
hu: február
hy: Փետրվար
id: Februari
is: febrúar
it: febbraio
ja: 2月
ka: თებერვალი
kk_arab: اقپان
kk_cyrl: ақпан
kk_latn: aqpan
km: ខែកុម្ភៈ
ko: 2월
lb: Februar
lt: vasario
mg: Febroary
mk: февруари
ml: ഫെബ്രുവരി
mr: फेब्रुवारी
mt: Frar
nds_nl: febrewaori
nl: februari
nn: februar
no: februar
oc: de febrièr
pl: luty
ps: فبروري
pt: Fevereiro
pt_br: fevereiro
ro: februarie
ru: февраль
sd: فيبروري
si: පෙබරවාරි
sk: február
sl: februar
sq: shkurt
sr_ec: фебруар
sr_el: februar
sv: februari
ta: பெப்ரவரி
te: ఫిబ్రవరి
th: กุมภาพันธ์
tr: Şubat
tt_cyrl: февраль
tt_latn: fevral
uk: лютий
vi: tháng 2
yi: פֿעברואַר

source: March
af: Maart
ar: مارس
az: mart
bg: март
br: Meurzh
bs: mart
ckb: ئازار
cs: březen
cy: Mawrth
de: März
el: Μάρτιος
eo: Marto
es: marzo
et: märts
eu: Martxoa
fa: مارس
fi: maaliskuu
fr: mars
ga: Márta
gl: marzo
he: מרץ
hr: ožujka
hu: március
hy: Մարտ
id: Maret
is: mars
it: marzo
ja: 3月
ka: მარტი
kk_arab: ناۋرىز
kk_cyrl: наурыз
kk_latn: nawrız
km: ខែមីនា
ko: 3월
lb: Mäerz
lt: kovo
mg: Martsa
mk: март
ml: മാർച്ച്
mr: मार्च
mt: Marzu
nds_nl: meert
nl: maart
nn: mars
no: mars
oc: de març
pl: marzec
ps: مارچ
pt: Março
pt_br: março
ro: martie
ru: март
sd: مارچ
si: මාර්තු
sk: marec
sl: marec
sq: mars
sr_ec: март
sr_el: mart
sv: mars
ta: மார்ச்
te: మార్చి
th: มีนาคม
tr: Mart
tt_cyrl: март
tt_latn: mart
uk: березень
vi: tháng 3
yi: מאַרץ

source: April
ar: أبريل
az: aprel
bg: април
br: Ebrel
ckb: نیسان
cs: duben
cy: Ebrill
el: Απρίλιος
eo: Aprilo
es: abril
et: aprill
eu: Apirila
fa: آوریل
fi: huhtikuu
fr: avril
ga: Aibreán
gl: abril
he: אפריל
hr: travnja
hu: április
hy: Ապրիլ
is: apríl
it: aprile
ja: 4月
ka: აპრილი
kk_arab: cٴاۋىر
kk_cyrl: cәуір
kk_latn: cäwir
km: ខែមេសា
ko: 4월
lb: Abrëll
lt: balandžio
mg: Aprily
mk: април
ml: ഏപ്രിൽ
mr: एप्रिल
oc: d'abril
pl: kwiecień
ps: اپرېل
pt: Abril
pt_br: abril
ro: aprilie
ru: апрель
sd: اپريل
si: අප්‍රේල්
sk: apríl
sq: prill
sr_ec: април
ta: ஏப்ரல்
te: ఏప్రిల్
th: เมษายน
tr: Nisan
tt_cyrl: апрель
tt_latn: aprel
uk: квітень
vi: tháng 4
yi: אַפּריל

# may_long
source: May
af: Mei
ar: مايو
bg: май
br: Mae
bs: maj
ckb: ئایار
cs: květen
cy: Mai
de: Mai
el: Μάιος
eo: Majo
es: mayo
et: mai
eu: Maiatza
fa: مه
fi: toukokuu
fr: mai
ga: Bealtaine
gl: maio
he: מאי
hr: svibnja
hu: május
hy: Մայիս
id: Mei
is: maí
it: maggio
ja: 5月
ka: მაისი
kk_arab: مامىر
kk_cyrl: мамыр
kk_latn: mamır
km: ខែឧសភា
ko: 5월
lb: Mee
lt: gegužės
mg: Mey
mk: мај
ml: മേയ്
mr: मे
mt: Mejju
nds_nl: mei
nl: mei
nn: mai
no: mai
oc: de mai
pl: maj
ps: می
pt: Maio
pt_br: maio
ro: mai
ru: май
sd: مَي
si: මැයි
sk: máj
sl: maj
sq: maj
sr_ec: мај
sr_el: maj
sv: maj
ta: மே
te: మే
th: พฤษภาคม
tr: Mayıs
tt_cyrl: май
uk: травень
vi: tháng 5
yi: מײַ
