Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# userpage-userdoesnotexist-view
source: User account "$1" is not registered.
af: Die gebruiker "$1" is nie geregistreer nie.
ar: حساب المستخدم "$1" غير مسجل.
az: "$1" istifadəçi hesabı qeydiyyatda deyil
bg: Не е регистрирана потребителска сметка на име „$1“.
br: N'eo ket enrollet ar gont implijer "$1".
bs: Korisnički račun "$1" nije registrovan.
cs: Uživatelský účet „$1“ není zaregistrován.
cy: Nid yw'r cyfrif defnyddiwr "$1" wedi ei gofrestri.
de: Das Benutzerkonto „$1“ existiert nicht.
el: Ο λογαριασμός χρήστη "$1" δεν είναι εγγεγραμμένος.
eo: Uzanto-konto "$1" ne estas registrita.
es: La cuenta de usuario «$1» no está registrada.
et: Kasutajakonto "$1" pole registreeritud.
eu: "$1" erabiltzaile-kontua ez dago erregistraturik.
fa: حساب کاربری «$1» ثبت نشده‌است.
fi: Käyttäjätunnusta ”$1” ei ole rekisteröity.
fr: Le compte utilisateur « $1 » n’est pas enregistré.
ga: Níl cuntas úsáideora "$1" cláraithe.
gl: A conta de usuario "$1" non está rexistrada.
he: חשבון המשתמש "$1" אינו רשום.
hr: Suradnički račun "$1" nije registriran.
hu: Nincs regisztrálva „$1” szerkesztői azonosító.
hy: «$1» անվանմամբ գրանցված մասնակից չկա։
id: Pengguna "$1" tidak terdaftar.
it: L'account utente "$1" non è registrato.
ja: 利用者アカウント「$1」は登録されていません。
ka: მომხმარებელი "$1" არ არის დარეგისტრირებული.
km: គណនីអ្នកប្រើប្រាស់ដែលមានឈ្មោះ "$1"មិនទាន់បានចុះឈ្មោះទេ។
ko: "$1" 사용자 계정은 등록되지 않았습니다.
lb: De Benotzerkont "$1" ass net registréiert.
lt: Naudotojo paskyra „$1“ neužregistruota.
mg: Tsy nisoratra anarana ato i « $1 ».
mk: Корисничката сметка „$1“ не е регистрирана.
ml: "$1" എന്ന അം‌ഗത്വം നിലവിലില്ല.
mr: सदस्यखाते "$1" हे नोंदलेले नाही.
mt: Il-kont tal-utent "$1" mhuwiex reġistrat.
nds_nl: Gebruker "$1" steet hier neet in-eschreven
nl: De gebruiker "$1" is niet geregistreerd.
nn: Brukarkontoen «$1» er ikkje oppretta.
no: Kontoen «$1» er ikke registrert.
oc: Lo compte d'utilizaire « $1 » es pas enregistrat.
pl: Konto użytkownika „$1” nie jest zarejestrowane.
ps: د "$1" ګڼون نه دی ثبت شوی.
pt: A conta de utilizador "$1" não está registada.
pt_br: A conta de usuário "$1" não está registrada.
ro: Contul de utilizator "$1" nu este înregistrat.
ru: Не зарегистрировано учётной записи участника «$1».
si: "$1" පරිශීලක ගිණුම ලියාපදිංචි කර නොමැත.
sk: Používateľský účet „$1“ nie je registrovaný.
sl: Uporabniški račun »$1« ni registriran.
sq: Profili i përdoruesit "$1" nuk është i regjistruar.
sr_ec: Кориснички налог „$1“ није отворен.
sr_el: Korisnički nalog "$1" nije registrovan.
sv: Kontot "$1" är inte registrerat.
ta: பயனர் கணக்கு "$1" பதியப்படவில்லை
te: వాడుకరి ఖాతా "$1" నమోదుకాలేదు.
th: ไม่มีบัญชีผู้ใช้ลงทะเบียนในชื่อ "$1"
tr: "$1" kullanıcı hesabı kayıtlı değil.
tt_cyrl: "$1" исемле хисап язмасы юк.
tt_latn: "$1" isemle xisap yazması yuq.
uk: Обліковий запис користувача „$1“ не зареєстровано.
vi: Tài khoản “$1” chưa được đăng ký.
yi: באניצער קאנטע "$1" איז נישט איינגעשריבן.

# blocked-notice-logextract
source: This user is currently blocked. The latest block log entry is provided below for reference:
af: Hierdie gebruiker is tans geblokkeer. Die laaste inskrywing in die blokkeerlogboek word hieronder vertoon:
ar: هذا المستخدم ممنوع حاليا. آخر مدخلة في سجل المنع موفرة بالأسفل كمرجع:
az: Bu istifadəçi hal-hazırda bloklanmışdır. Bloklama qeydlərinin sonuncusu aşağıda göstərilmişdir:
bg: В момента този потребител е блокиран. По-долу за справка е показан последният запис от Дневника на блокиранията:
br: Stanket eo an implijer-mañ evit poent. Dindan emañ merket moned diwezhañ marilh ar stankadennoù, d'ho kelaouiñ :
bs: Ovaj korisnik je trenutno blokiran. Posljednje stavke zapisnika blokiranja možete pogledati ispod:
cs: Tento uživatel je momentálně zablokován. Zde je pro přehled zobrazen nejnovější záznam z knihy zablokování:
cy: Mae'r defnyddiwr hwn wedi ei flocio ar hyn o bryd. Dyma'r cofnod lòg diweddaraf, er gwybodaeth:
de: {{GENDER:$1|Dieser Benutzer|Diese Benutzerin|Dieser Benutzer}} ist zurzeit gesperrt. Zur Information folgt ein aktueller Auszug aus dem Benutzersperr-Logbuch:
el: Επί του παρόντος, αυτός ο χρήστης έχει υποστεί φραγή. Παρακάτω παρέχεται για αναφορά η πιο πρόσφατη καταχώρηση του αρχείου φραγών.
eo: Ĉi tiu uzanto estas ĉi-momente forbarita. La lasta protokolero estas jene montrata por via referenco:
es: Este usuario está actualmente bloqueado. La última entrada del registro de bloqueos es provista debajo para mayor referencia:
et: See kasutaja on praegu blokeeritud. Allpool on toodud viimane blokeerimislogi sissekanne:
eu: Erabiltzaile hau blokeatuta dago une honetan. Azken blokeoaren erregistroa ageri da behean, erreferentzia gisa:
fa: دسترسی این کاربر در حال حاضر بسته است. آخرین مورد سیاهه قطع دسترسی در زیر آمده‌است:
fi: Tämä käyttäjä on tällä hetkellä estetty. Alla on viimeisin estolokin tapahtuma:
fr: Cet utilisateur est actuellement bloqué. La dernière entrée du registre des blocages est indiquée ci-dessous à titre d’information :
gl: Este usuario está bloqueado. Velaquí está a última entrada do rexistro de bloqueos, por se quere consultala:
he: משתמש זה חסום כרגע. פעולת יומן החסימות האחרונה מוצגת להלן:
hr: Ovaj suradnik je trenutačno blokiran. Posljednja stavka evidencije blokiranja navedena je niže kao napomena:
hu: A felhasználó jelenleg blokkolva van. A blokkolási napló legutóbbi ide vonatkozó bejegyzése a következő:
id: Pengguna ini sedang diblokir. Entri log pemblokiran terakhir tersedia di bawah ini sebagai rujukan.
it: Questo utente è attualmente bloccato. L'ultimo elemento del registro dei blocchi è riportato di seguito per informazione:
ja: この利用者は現在ブロックされています。 参考のために最新のブロック記録を以下に表示します。
ka: ეს მომხმარებელი უკვე დაიბლოკა. დაბლოკვის მიზეზი შემდეგშია:
km: អ្នកប្រើប្រាស់នេះត្រូវបានរាំងខ្ទប់ហើយនាពេលនេះ។ កំណត់ត្រាស្ដីពីការរាំងខ្ទប់ចុងក្រោយមានបង្ហាញដូចខាងក្រោមនេះ៖
ko: 이 사용자는 현재 차단되어 있습니다. 해당 사용자의 최근 차단 기록을 참고하십시오:
lb: Dëse Benotzer ass elo gespaart. Déi lescht Entrée am Logbuch vun de Späre steet als Referenz hei drënner:
lt: Šis naudotojas šiuo metu yra užblokuotas. Žemiau pateikiamas paskutinis blokavimo istorijos įrašas:
mg: Ankehitriny ity mpikambana ity dia voasakana. Ny fampidirana faran'ny laogin'ny fanakanam-pikambana dia naseho teo ambany ho an'ny fampahalalàna :
mk: Овој корисник е моментално блокиран. Подолу е прикажан последниот дневнички запис:
ml: ഈ ഉപയോക്താവ് ഇപ്പോൾ തടയപ്പെട്ടിരിക്കുകയാണ്. തടയൽ രേഖയിലെ പുതിയ ഉൾപ്പെടുത്തൽ അവലംബമായി താഴെ നൽകിയിരിക്കുന്നു:
mr: हा सदस्य सध्या प्रतिबंधित आहे. सर्वांत नवीन प्रतिबंधन यादी खाली संदर्भासाठी दिली आहे:
mt: L-utent attwalment jinsab imblukkat. L-aħħar daħla fir-reġistru tal-imblokki hi mogħtiha hawn taħt għal referenza:
nds_nl: Disse gebruker is op 't mement eblokkeerd. De leste regel uut 't blokkeerlogboek steet hieronder as rifferentie:
nl: Deze gebruiker is op het moment geblokkeerd. De laatste regel uit het blokkeerlogboek wordt hieronder ter referentie weergegeven:
nn: Denne brukaren er for tida blokkert. Det siste elementet i blokkeringsloggen er oppgjeve nedanfor:
no: Denne brukeren er for tiden blokkert. Siste blokkeringsloggelement kan sees nedenfor.
oc: Aqueste utilizaire es actualament blocat. La darrièra entrada del jornal dels blocatges es indicada çaijós a títol d’informacion :
pl: {{GENDER:$1|Ten użytkownik|Ta użytkowniczka}} jest obecnie {{GENDER:$1|zablokowany|zablokowana}}. Ostatni wpis rejestru blokad jest pokazany poniżej.
ps: دم مهال په دې کارن بنديز لګېدلی. دلته لاندې د بنديز تازه يادښت د سرچينې په توګه ورکړ شوی:
pt: Este utilizador encontra-se actualmente bloqueado. Para referência, o último registo de bloqueio é apresentado abaixo:
pt_br: Este usuário está atualmente bloqueado. O registro de bloqueio mais recente é fornecido abaixo, para referência:
ro: Acest utilizator este momentan blocat. Ultima intrare în jurnalul blocărilor este afișată mai jos pentru referință:
ru: Этот участник в данный момент заблокирован. Ниже приведена последняя запись из журнала блокировок:
si: මෙම පරිශීලකයා දැනට අවහිර කරනු ලැබ ඇත. ආශ්‍රය තකා නවතම අවහිර කිරීම් ලඝු-සටහන පහත සැපයේ:
sk: Tento používateľ je momentálne zablokovaný. Dolu je pre informáciu posledná položka zo záznamu blokovaní:
sl: Ta uporabnik je trenutno blokiran. Najnovejši vnos v dnevniku blokad je prikazan spodaj:
sq: Ky përdorues është bllokuar aktualisht. Regjistri i bllokuar hyrjen e fundit është më poshtë, për referencë:
sr_ec: Овај корисник је тренутно блокиран. Подаци о последњем блокирању можете погледати испод:
sr_el: Ovaj korisnik je trenutno blokiran. Podaci o poslednjem blokiranju su priloženi ispod kao dodatna informacija:
sv: Användaren är blockerad. Orsaken till senaste blockeringen kan ses nedan:
ta: இந்தப் பயனர் தற்சமயம் தடை செய்யப்பட்டுள்ளார். இவரது தடை பதிகையின் அண்மைய மாற்றம் கிழே தரப்பட்டுள்ளது:
te: ప్రస్తుతం ఈ వాడుకరిని నిరోధించారు. నిరోధపు చిట్టాలోని చివరి పద్దుని మీ సమాచారం కోసం ఈ క్రింద ఇస్తున్నాం:
th: ปัจจุบันเลขที่อยู่ไอพีนี้ถูกบล็อก ปูมการบล็อกล่าสุดแสดงด้านล่างนี้เพื่อการอ้างอิง:
tr: Bu kullanıcı şuanda engellenmiş. Son engelleme günlüğü girdisi referans için aşağıda sağlanmıştır:
tt_cyrl: Бу кулланучы хәзергә тыелды. Түбәндә тыю көндәлегенең соңгы язу бирелгән:
tt_latn: Bu qullanuçı xäzergä tıyıldı. Tübändä tıyu köndälegeneñ soñğı yazu birelgän:
uk: Цей користувач наразі заблокований. Останній запис у журналі блокувань такий:
vi: Người dùng này hiện đang bị cấm sửa đổi. Nhật trình cấm gần nhất được ghi ở dưới để tiện theo dõi:
yi: דער באַניצער איז דערווייַל פֿאַרשפאַרט. די לעצטע בלאָקירן לאג אַקציע איז צוגעשטעלט אונטן:
