Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# welcomecreation
source: == Welcome, $1! == Your account has been created. Do not forget to change your [[Special:Preferences|{{SITENAME}} preferences]].
af: == Welkom, $1! == U rekening is geskep; moenie vergeet om u [[Special:Preferences|persoonlike voorkeure vir {{SITENAME}}]] te stel nie.
ar: == مرحبا، $1! == تم إنشاء حسابك. لا تنس أن تغير [[Special:Preferences|تفضيلاتك في {{SITENAME}}]].
az: == $1, xoş gəlmişsiniz! == Hesabınız yaradıldı. [[Special:Preferences|{{SITENAME}} nizamlamalarınızı]] dəyişdirməyi unutmayın.
bg: == Добре дошли, $1! == Вашата сметка беше създадена. Можете да промените [[Special:Preferences|настройките на {{SITENAME}}]] според предпочитанията си.
br: == Degemer mat, $1! == Krouet eo bet ho kont implijer. Na zisoñjit ket resisaat ho [[Special:Preferences|penndibaboù evit {{SITENAME}}]].
bs: == Dobro došli, $1 == Vaš nalog je napravljen. Ne zaboravite da prilagodite sebi svoja [[Special:Preferences|{{SITENAME}} podešavanja]].
ckb: == بەخێربێی، $1! == ھەژمارەکەت دروست کرا. لە بیرت نەچێت کە گۆڕانکاری لە [[Special:Preferences|ھەڵبژاردەکانی {{SITENAME}}]]ی تایبەتی خۆت بدەی.
cs: == Vítejte, $1! == Váš účet byl úspěšně vytvořen. Nezapomeňte si upravit své [[Special:Preferences|nastavení {{grammar:2sg|{{SITENAME}}}}]].
cy: ==Croeso, $1!== Mae eich cyfrif wedi'i greu. Cofiwch osod y [[Special:Preferences|dewisiadau]] sydd fwyaf hwylus i chi ar {{SITENAME}}.
de: == Willkommen, $1! == Dein Benutzerkonto wurde eingerichtet. Vergiss nicht, deine [[Special:Preferences|{{SITENAME}}-Einstellungen]] anzupassen.
el: == Καλώς ήλθατε, $1! == Ο λογαριασμός σας έχει δημιουργηθεί. Μην ξεχάσετε να ρυθμίσετε τις [[Special:Preferences|προτιμήσεις]] σας στο {{SITENAME}}.
eo: == Bonvenon, $1! == Via konto estas kreita. Ne forgesu fari viajn [[Special:Preferences|{{SITENAME}}-preferojn]].
es: == ¡Bienvenido(a), $1! == Tu cuenta ha sido creada. No olvides personalizar [[Special:Preferences|tus preferencias]].
et: == Tere tulemast, $1! == Sinu konto on loodud. Ära unusta oma {{GRAMMAR:genitive|{{SITENAME}}}} [[Special:Preferences|eelistusi]] seada.
eu: == Ongi etorri, $1! == Zure kontua sortu egin da. Ez ahaztu [[Special:Preferences|{{SITENAME}}(e)ko hobespenak]] aldatzea.
fa: ==$1، خوش آمدید!== حساب شما ایجاد شد. فراموش نکنید که [[Special:Preferences|ترجیحات {{SITENAME}}]] را برای خود را تغییر دهید.
fi: == Tervetuloa $1! == Käyttäjätunnuksesi on luotu. Älä unohda virittää {{GRAMMAR:genitive|{{SITENAME}}}} [[Special:Preferences|asetuksiasi]].
fr: == Bienvenue, $1 ! == Votre compte a été créé. N’oubliez pas de personnaliser vos [[Special:Preferences|préférences sur {{SITENAME}}]].
ga: == Tá fáilte romhat, $1! == Cruthaíodh do chuntas. Ná déan dearmad athrú a dhéanamh ar do chuid [[Special:Preferences|sainroghanna {{GRAMMAR:genitive|{{SITENAME}}}}]].
gl: == Reciba a nosa benvida, $1! == A súa conta foi creada correctamente. Non esqueza personalizar as súas [[Special:Preferences|preferencias de {{SITENAME}}]].
he: == ברוך הבא, $1! == חשבונך נפתח. אל תשכח להתאים את [[Special:Preferences|העדפות המשתמש]] שלך.
hr: == Dobrodošli, $1! == Vaš je suradnički račun otvoren. Ne zaboravite prilagoditi [[Special:Preferences|{{SITENAME}} postavke]].
hu: == Köszöntünk, $1! == A felhasználói fiókodat létrehoztuk. Ne felejtsd el átnézni a [[Special:Preferences|személyes beállításaidat]].
hy: == Բարի՛ գալուստ, $1 == Ձեր հաշիվը ստեղծված է։ Չմոռանաք անձնավորել ձեր [[Special:Preferences|նախընտրությունները]]։
id: == Selamat datang, $1! == Akun Anda telah dibuat. Jangan lupa mengatur konfigurasi [[Special:Preferences|preferensi {{SITENAME}}]] Anda.
is: == Velkomin(n), $1! == Aðgangurinn þinn hefur verið búinn til. Ekki gleyma að breyta [[Special:Preferences|{{SITENAME}}-stillingunum]] þínum.
it: == Benvenuto, $1! == L'account è stato creato correttamente. Non dimenticare di personalizzare le [[Special:Preferences|preferenze di {{SITENAME}}]].
ja: == ようこそ、$1さん！ == アカウントが作成されました。 [[Special:Preferences|{{SITENAME}}の個人設定]]の変更も忘れないようにしてください。
ka: == მოგესალმებით, $1! == თქვენი ანგარიში შექმნილია. არ დაგავიწყდეთ თქვენი [[Special:Preferences|{{SITENAME}}-ის კონფიგურაციის]] შეცვლა.
kk_arab: == قوش كەلدىڭىز, $1! == جاڭا تىركەلگىڭىز جاسالدى. {{SITENAME}} باپتالىمدارىڭىزدى وزگەرتۋىن ۇمىتپاڭىز.
kk_cyrl: == Қош келдіңіз, $1! == Жаңа тіркелгіңіз жасалды. {{SITENAME}} бапталымдарыңызды өзгертуін ұмытпаңыз.
kk_latn: == Qoş keldiñiz, $1! == Jaña tirkelgiñiz jasaldı. {{SITENAME}} baptalımdarıñızdı özgertwin umıtpañız.
km: == សូមស្វាគមន៍ $1! == គណនីរបស់អ្នកត្រូវបានបង្កើតហើយ។ កុំភ្លេចផ្លាស់ប្ដូរ[[Special:Preferences|ចំណង់ចំណូលចិត្ត{{SITENAME}}]]របស់អ្នក។
ko: == $1 님, 환영합니다! == 계정이 만들어졌습니다. [[Special:Preferences|{{SITENAME}} 사용자 환경 설정]]을 바꿀 수 있습니다.
lb: == Wëllkomm, $1! == Äre Kont gouf kreéiert. Denkt drun, Är [[Special:Preferences|{{SITENAME}}-Astellungen]] unzepassen.
lt: == Sveiki, $1! == Jūsų paskyra buvo sukurta. Nepamirškite pakeisti savo [[Special:Preferences|{{SITENAME}} nustatymų]].
mg: == Tonga soa, $1! == Voaforona soa aman-tsara ny kaontinao. Aza hadino ny manova ny [[Special:Preferences|safidinao]]
mk: == Добредојдовте, $1! == Вашата корисничка сметка е создадена. Не заборавајте да ги промените вашите [[Special:Preferences|{{SITENAME}} нагодувања]].
ml: == സ്വാഗതം, $1! == താങ്കളുടെ അംഗത്വം സൃഷ്ടിക്കപ്പെട്ടിരിക്കുന്നു. താങ്കളുടെ [[Special:Preferences|{{SITENAME}} ക്രമീകരണങ്ങളിൽ]] ആവശ്യമായ മാറ്റം വരുത്തുവാൻ മറക്കരുതേ.
mr: == सुस्वागतम, $1! == तुमचे खाते उघडण्यात आले आहे. आपल्या [[Special:Preferences|{{SITENAME}} पसंती]] बदलण्यास विसरू नका.
mt: == Merħba, $1! == Il-kont tiegħek ġie maħluq.<br /> Tinsiex tippersonalizza l-[[Special:Preferences|preferenzi]] ta' {{SITENAME}}.
nds_nl: == Welkom, $1! == Joew gebrukersnaam is an-emaak. Vergeet neet joew [[Special:Preferences|veurkeuren veur {{SITENAME}}]] in te stellen.
nl: == Welkom, $1! == Uw gebruiker is geregistreerd. Vergeet niet uw [[Special:Preferences|voorkeuren voor {{SITENAME}}]] aan te passen.
nn: == Hjarteleg velkommen til {{SITENAME}}, $1! == Brukarkontoen din er oppretta. Hugs at du kan endre på [[Special:Preferences|innstillingane]] dine.
no: ==Velkommen, $1!== Brukerkontoen din har blitt opprettet. Ikke glem å endre [[Special:Preferences|innstillingene]] dine.
oc: == Benvenguda, $1 ! == Vòstre compte d'utilizaire es estat creat. Doblidetz pas de personalizar vòstras [[Special:Preferences|{{SITENAME}} preferéncias]].
pl: == Witaj, $1! == Twoje konto zostało utworzone. Nie zapomnij dostosować [[Special:Preferences|preferencji dla {{GRAMMAR:D.lp|{{SITENAME}}}}]].
ps: ==$1 ښه راغلاست! == ستاسې ګڼون جوړ شو. لطفاً د [[Special:Preferences|{{SITENAME}} غوره توبونو]] ټاکل مو مه هېروی.
pt: == Bem-vindo, $1! == A sua conta foi criada. Não se esqueça de personalizar as suas [[Special:Preferences|preferências na {{SITENAME}}]].
pt_br: == Bem-vindo, $1! == A sua conta foi criada. Não se esqueça de personalizar as suas [[Special:Preferences|preferências na {{SITENAME}}]].
ro: ==Bun venit, $1!== Contul dumneavoatră a fost creat. Nu uitați să vă personalizați [[Special:Preferences|preferințele]] în {{SITENAME}}.
ru: == Добро пожаловать, $1! == Ваша учётная запись создана. Не забудьте провести [[Special:Preferences|персональную настройку]] сайта.
si: == ආයුබෝවන්, $1! == ඔබ‍ගේ ගිණුම තැනී ඇත. ඔබ‍ගේ [[Special:Preferences|{{SITENAME}} අභිරුචි ]] වෙනස් කිරීම අමතක නොකරන්න.
sk: == Vitaj, $1! == Vaše konto je vytvorené. Nezabudnite si nastaviť svoje [[Special:Preferences|používateľské nastavenia]].
sl: == Dobrodošli, $1! == Ustvarili ste račun. Ne pozabite si prilagoditi vaših [[Special:Preferences|nastavitev {{GRAMMAR:rodilnik|{{SITENAME}}}}]].
sq: == Mirësevini, $1! == Llogaria juaj është krijuar. Mos harroni të ndryshoni [[Special:Preferences|{{SITENAME}} preferencat]].
sr_ec: == Добро дошли, $1! == Ваш налог је отворен. Не заборавите да прилагодите своја [[Special:Preferences|подешавања]].
sr_el: == Dobro došli, $1! == Vaš nalog je otvoren. Ne zaboravite da prilagodite svoja [[Special:Preferences|podešavanja]].
sv: == Välkommen, $1! == Ditt konto har skapats. Glöm inte att justera dina [[Special:Preferences|{{SITENAME}}-inställningar]].
ta: ==நல்வரவு, $1!== உங்களுக்கான பயனர் கணக்கு உருவாக்கப்பட்டுள்ளது. உங்களுக்கேற்றவாறு [[Special:Preferences|{{SITENAME}} விருப்பத்தேர்வுகளை]] மாற்றிக் கொள்ள மறவாதீர்கள்.
te: == స్వాగతం, $1! == మీ ఖాతాని సృష్టించాం. మీ [[Special:Preferences|{{SITENAME}} అభిరుచులను]] మార్చుకోవడం మరువకండి.
th: == ยินดีต้อนรับ $1! == ชื่อบัญชีผู้ใช้ของคุณถูกสร้างขึ้นแล้ว อย่าลืมเข้าไป[[Special:Preferences|ตั้งค่าผู้ใช้สำหรับ {{SITENAME}}]]
tr: == Hoşgeldiniz, $1! == Hesabınız açıldı. [[Special:Preferences|{{SITENAME}} tercihlerinizi]] değiştirmeyi unutmayın.
tt_cyrl: == Рәхим итегез, $1! == Сез теркәлдегез. Сайтның шәхси [[Special:Preferences|көйләнмәләрен]] карарга онытмагыз.
tt_latn: == Räxim itegez, $1! == Sez terkäldegez. Saytnıñ şäxsi [[Special:Preferences|köylänmälären]] qararğa onıtmağız.
uk: == Вітаємо вас, $1! == Ваш обліковий запис створено. Не забудьте змінити свої [[Special:Preferences|налаштування для сайту]].
vi: == Chào mừng, $1! == Tài khoản của bạn đã mở. Đừng quên thay đổi [[Special:Preferences|tùy chọn cá nhân của bạn tại {{SITENAME}}]].
yi: == ברוך הבא, $1! == אייער קאנטע איז באשאפן געווארן. נישט פארגעסן צו ענדערן אייערע [[Special:Preferences|{{SITENAME}} פרעפֿערענצן]].

# yourname
source: Username:
af: Gebruikersnaam:
ar: اسم المستخدم:
az: İstifadəçi adı
bg: Потребителско име:
br: Hoc'h anv implijer
bs: Korisničko ime:
ckb: ناوی بەکارھێنەری:
cs: Uživatelské jméno:
cy: Eich enw defnyddiwr:
de: Benutzername:
el: Όνομα χρήστη:
eo: Salutnomo:
es: Nombre de usuario:
et: Kasutajanimi:
eu: Erabiltzaile izena
fa: نام کاربری
fi: Käyttäjätunnus
fr: Nom d’utilisateur :
ga: D'ainm úsáideora
gl: Nome de usuario:
he: שם משתמש:
hr: Suradničko ime
hu: Szerkesztőneved:
hy: Մասնակցի անուն.
id: Nama pengguna:
is: Notandanafn:
it: Nome utente:
ja: 利用者名：
ka: მომხმარებელი:
kk_arab: قاتىسۋشى اتىڭىز:
kk_cyrl: Қатысушы атыңыз:
kk_latn: Qatıswşı atıñız:
km: អត្តនាម៖
ko: 계정 이름:
lb: Benotzernumm:
lt: Naudotojo vardas:
mg: Solonanarana
mk: Корисничко име:
ml: ഉപയോക്തൃനാമം:
mr: तुमचे नाव
mt: Isem tal-utent:
nds_nl: Gebrukersnaam
nl: Gebruikersnaam:
nn: Brukarnamn:
no: Brukernavn:
oc: Vòstre nom d'utilizaire :
pl: Nazwa {{GENDER:|użytkownika|użytkowniczki}}
ps: کارن-نوم:
pt: Nome de utilizador:
pt_br: Nome de usuário:
ro: Nume de utilizator:
ru: Имя участника:
sd: يُوزرنانءُ:
si: පරිශීලක නාමය:
sk: Používateľské meno:
sl: Uporabniško ime
sq: Fusni nofkën tuaj
sr_ec: Корисничко име:
sr_el: Korisničko ime
sv: Användarnamn:
ta: பயனர் பெயர்:
te: వాడుకరిపేరు:
th: ชื่อผู้ใช้
tr: Kullanıcı adı:
tt_cyrl: Кулланучы исеме:
tt_latn: Qullanuçı iseme:
uk: Ім'я користувача:
vi: Tên người dùng:
yi: באַניצער נאָמען:

# yourpassword
source: Password:
af: Wagwoord:
ar: كلمة السر:
az: Parol:
bg: Парола:
br: Ho ker-tremen
bs: Šifra:
ckb: تێپەڕوشە:
cs: Vaše heslo
cy: Eich cyfrinair:
de: Passwort:
el: Κωδικός:
eo: Pasvorto:
es: Contraseña:
et: Parool:
eu: Pasahitza:
fa: گذرواژهٔ
fi: Salasana
fr: Mot de passe :
ga: D'fhocal faire
gl: Contrasinal:
he: סיסמה:
hr: Lozinka:
hu: Jelszavad:
hy: Գաղտնաբառ.
id: Kata sandi:
is: Lykilorð:
ja: パスワード：
ka: პაროლი:
kk_arab: قۇپىييا ٴسوزىڭىز:
kk_cyrl: Құпия сөзіңіз:
kk_latn: Qupïya söziñiz:
km: ពាក្យសំងាត់៖
ko: 비밀번호:
lb: Passwuert:
lt: Slaptažodis:
mg: Tenimiafina
mk: Лозинка:
ml: രഹസ്യവാക്ക്:
mr: तुमचा परवलीचा शब्द
nds_nl: Wachwoord
nl: Wachtwoord:
nn: Passord:
no: Passord:
oc: Vòstre senhal :
pl: Hasło
ps: پټنوم:
pt: Palavra-chave:
pt_br: Senha:
ro: Parolă:
ru: Пароль:
sd: ڳجھو لفظ:
si: මුරපදය:
sk: Heslo:
sl: Geslo
sq: Fusni fjalëkalimin tuaj
sr_ec: Лозинка:
sr_el: Lozinka:
sv: Lösenord:
ta: கடவுச்சொல்:
te: మీ సంకేతపదం
th: รหัสผ่าน
tr: Parola:
tt_cyrl: Серсүз:
tt_latn: Sersüz:
uk: Пароль:
vi: Mật khẩu:
yi: פאסווארט

# yourpasswordagain
source: Retype password:
af: Herhaal wagwoord
ar: أعد كتابة كلمة السر:
az: Parolu təkrar yazın:
bg: Парола (повторно):
br: Skrivit ho ker-tremen en-dro
bs: Ponovite šifru:
ckb: تێپه‌ڕه‌وشه‌ دووباره:‌
cs: Zopakujte heslo:
cy: Ail-deipiwch y cyfrinair:
de: Passwort wiederholen:
el: Πληκτρολογήστε ξανά τον κωδικό
eo: Retajpu pasvorton
es: Confirma la contraseña:
et: Sisesta parool uuesti:
eu: Pasahitza berriz
fa: گذرواژه را دوباره وارد کنید
fi: Salasana uudelleen
fr: Confirmez le mot de passe :
ga: Athiontráil d'fhocal faire
gl: Insira o seu contrasinal outra vez:
he: הקש סיסמה שנית:
hr: Ponovno upišite lozinku
hu: Jelszavad ismét:
hy: Կրկնեք գաղտնաբառը.
id: Ulangi kata sandi:
is: Endurrita lykilorð:
it: Ripeti la password:
ja: パスワード再入力：
ka: ხელმეორედ შეიყვანეთ პაროლი
kk_arab: قۇپىييا ٴسوزدى قايتالاڭىز:
kk_cyrl: Құпия сөзді қайталаңыз:
kk_latn: Qupïya sözdi qaýtalañız:
km: វាយពាក្យសំងាត់ម្តងទៀត៖
ko: 암호 재입력:
lb: Passwuert nach eemol antippen:
lt: Pakartokite slaptažodį:
mg: Avereno ampidirina eto ny tenimiafina
mk: Повторете ја лозинката:
ml: രഹസ്യവാക്ക് ഒരിക്കൽക്കൂടി:
mr: तुमचा परवलीचा शब्द पुन्हा लिहा
mt: Erġa' ikteb il-password:
nds_nl: Opniej invoeren
nl: Geef uw wachtwoord opnieuw in:
nn: Skriv opp att passordet
no: Gjenta passord
oc: Picatz vòstre senhal tornarmai :
pl: Powtórz hasło
ps: پټنوم بيا وليکه
pt: Repita a palavra-chave:
pt_br: Redigite sua senha
ro: Repetați parola:
ru: Повторный набор пароля:
si: මුරපදය යළි ඇතුළු කරන්න:
sk: Zopakujte heslo:
sl: Ponovno vpišite geslo
sq: Fusni fjalëkalimin përsëri
sr_ec: Потврдите лозинку:
sr_el: Ponovite lozinku
sv: Upprepa lösenord
ta: கடவுச்சொல்லைத் திரும்ப தட்டச்சிடுக:
te: సంకేతపదాన్ని మళ్ళీ ఇవ్వండి:
th: พิมพ์รหัสผ่านอีกครั้ง:
tr: Parolayı yeniden yaz:
tt_cyrl: Серсүзне кабат кертү:
tt_latn: Sersüzne qabat kertü:
uk: Повторний набір пароля:
vi: Gõ lại mật khẩu
yi: ווידער אריינקלאפן פאסווארט

# remembermypassword
source: Remember my login on this browser (for a maximum of $1 {{PLURAL:$1|day|days}})
af: Onthou dat ek op hierdie rekenaar ingeteken het (vir 'n maksimum van $1 {{PLURAL:$|dag|dae}})
ar: تذكر دخولي على هذا الحاسوب (إلى {{PLURAL:$1||يوم واحد|يومين|$1 أيام|$1 يومًا|$1 يوم}} كحد أقصى)
az: Məni bu kompüterdə xatırla (maksimum $1 {{PLURAL:$1|gün|gün}})
bg: Запомняне на паролата на този компютър (най-много за $1 {{PLURAL:$1|ден|дни}})
br: Derc'hel soñj eus ma ger-tremen war an urzhiataer-mañ (evit $1 devezh{{PLURAL:$1||}} d'ar muiañ)
bs: Zapamti moju šifru na ovom računaru (najviše $1 {{PLURAL:$1|dan|dana|dana}})
ckb: چوونە ژوورەوەم لەسەر ئەم کۆمپیوتەرە پاشەکەوت بکە (ئەو پەڕی $1 {{PLURAL:$1|ڕۆژ|ڕۆژ}}ە)
cs: Zapamatovat si mé přihlášení na tomto počítači (maximálně $1 {{PLURAL:$1|den|dny|dní}})
cy: Y porwr hwn i gofio'r manylion mewngofnodi (am hyd at $1 {{PLURAL:$1||diwrnod|ddiwrnod|diwrnod|diwrnod|diwrnod}})
de: Mit diesem Browser dauerhaft angemeldet bleiben (maximal $1 {{PLURAL:$1|Tag|Tage}})
el: Διατήρηση του κωδικού πρόσβασης σε αυτόν τον υπολογιστή (για μέγιστο $1 {{PLURAL:$1|ημέρα|ημέρες}})
eo: Memori mian ensalutadon ĉe ĉi tiu komputilo (daŭrante maksimume $1 {{PLURAL:$1|tagon|tagojn}})
es: Mantenerme conectado en este navegador (hasta $1 {{PLURAL:$1|día|días}})
et: Jäta parool meelde (kuni $1 {{PLURAL:$1|päevaks|päevaks}})
eu: Nire saioa ordenagailu honetan gogoratu ({{PLURAL:$1|egun baterako|$1 egunetarako }} gehienez)
fa: گذرواژه را (تا حداکثر $1 {{PLURAL:$1|روز|روز}}) در این رایانه به خاطر بسپار
fi: Muista minut (enintään $1 {{PLURAL:$1|päivä|päivää}})
fr: Me reconnecter automatiquement aux prochaines visites (au maximum $1 {{PLURAL:$1|jour|jours}})
ga: Cuimhnigh ar m'fhocal faire ar an ríomhaire seo (ar feadh uastréimhse de $1 {{PLURAL:$1|lá|lá}})
gl: Lembrar o meu contrasinal neste ordenador (ata $1 {{PLURAL:$1|día|días}})
he: זכירת הכניסה שלי בדפדפן הזה (ל{{PLURAL:$1|יום אחד|־$1 ימים|יומיים}} לכל היותר)
hr: Zapamti moju lozinku na ovom računalu (najduže $1 {{PLURAL:$1|dan|dana}})
hu: Emlékezzen rám ezen a számítógépen (legfeljebb $1 napig)
hy: Հիշել իմ մուտքագրված տվյալները այս համակարգչում ($1 {{PLURAL:$1|օրից|օրից}} ոչ ավել ժամկետով)
id: Ingat kata sandi saya di komputer ini (selama $1 {{PLURAL:$1|hari|hari}})
is: Muna innskráninguna mína í þessum vafra (í allt að $1 {{PLURAL:$1|dag|daga}})
it: Ricorda la password su questo computer (per un massimo di $1 {{PLURAL:$1|giorno|giorni}})
ja: このブラウザーにログイン情報を保存する (最長$1日間)
ka: დამიმახსოვრე ამ კომპიუტერზე (მაქსიმუმ $1 {{PLURAL:$1|დღე}})
kk_arab: مەنىڭ كىرگەنىمدى بۇل كومپيۋتەردە ۇمىتپا (for a maximum of $1 {{PLURAL:$1|day|days}})
kk_cyrl: Менің кіргенімді бұл компьютерде ұмытпа (for a maximum of $1 {{PLURAL:$1|day|days}})
kk_latn: Meniñ kirgenimdi bul komp′ywterde umıtpa (for a maximum of $1 {{PLURAL:$1|day|days}})
km: ចងចាំកំណត់ឈ្មោះចូលរបស់ខ្ញុំក្នុងកុំព្យូទ័រនេះ (សំរាប់រយៈពេលយូរបំផុត $1 {{PLURAL:$1|ថ្ងៃ|ថ្ងៃ}})
ko: 이 컴퓨터에서 로그인 상태를 저장하기 (최대 $1일)
lb: Meng Umeldung op dësem Computer (fir maximal $1 {{PLURAL:$1|Dag|Deeg}}) verhalen
lt: Prisiminti prisijungimo duomenis šiame kompiuteryje (daugiausiai $1 {{PLURAL:$1|dieną|dienas|dienų}})
mg: {{PLURAL:}}Tadidio ny tenimiafiko (mandritry ny $1 andro fara-fahabetsany)
mk: Запомни ме на овој сметач (највеќе $1 {{PLURAL:$1|ден|дена}})
ml: എന്റെ പ്രവേശിക്കൽ ഈ കമ്പ്യൂട്ടറിൽ ({{PLURAL:$1|ഒരു ദിവസം|$1 ദിവസം}}) ഓർത്തുവെക്കുക
mr: माझा परवलीचा शब्द पुढील खेपेसाठी लक्षात ठेवा (जास्तीतजास्त $1 {{PLURAL:$1|दिवसासाठी|दिवसांसाठी}})
mt: Ftakar il-login tiegħi fuq dan il-kompjuter (għal massimu ta' {{PLURAL:$1|ġurnata|$1 ġurnata}})
nds_nl: Vanzelf anmelden (hooguut $1 {{PLURAL:$1|dag|dagen}})
nl: Aanmeldgegevens onthouden (maximaal $1 {{PLURAL:$1|dag|dagen}})
nn: Hugs innlogginga mi på denne datamaskinen (i høgst {{PLURAL:$1|éin dag|$1 dagar}})
no: Husk meg på denne datamaskinen (i maks $1 {{PLURAL:$1|dag|dager}})
oc: Me reconnectar automaticament a las visitas venentas (al maximum $1 {{PLURAL:$1|jorn|jorns}})
pl: Zapamiętaj moje hasło na tym komputerze (maksymalnie przez $1 {{PLURAL:$1|dzień|dni}})
ps: زما پټنوم په دې کمپيوټر (تر $1 {{PLURAL:$1|ورځې|ورځو}}) په ياد وساته!
pt: Recordar os meus dados neste computador (no máximo, por $1 {{PLURAL:$1|dia|dias}})
pt_br: Recordar os meus dados neste computador (por no máximo $1 {{PLURAL:$1|dia|dias}})
ro: Autentificare automată de la acest calculator (expiră după {{PLURAL:$1|24 de ore|$1 zile}})
ru: Помнить мою учётную запись на этом компьютере (не более $1 {{PLURAL:$1|дня|дней|дней}})
sd: هن ڳڻپيوڪر تي مون کي ياد رکو (for a maximum of $1 {{PLURAL:$1|day|days}})
si: මාගේ පිවිසීම මෙම browser මතකයෙහි (උපරිම ලෙස{{PLURAL:$1|දිනයක්|දින $1 ක්}}) තබාගන්න
sk: Pamätať si prihlásenie na tomto počítači (naviac $1 {{PLURAL:$1|deň|dni|dní}})
sl: Zapomni si me na tem računalniku (za največ $1 {{PLURAL:$1|dan|dneva|dni}})
sq: Mbaj mënd fjalëkalimin tim për tërë vizitat e ardhshme (për një kohë maksimale prej $1 {{PLURAL:$1|dite|ditësh}})
sr_ec: Запамти ме на овом прегледачу (најдуже $1 {{PLURAL:$1|дан|дана|дана}})
sr_el: Zapamti moju lozinku na ovom računaru (najviše $1 {{PLURAL:$1|dan|dana}})
sv: Spara min inloggning på den här datorn (i max $1 {{PLURAL:$1|dag|dagar}})
ta: எனது கடவுச்சொல்லை (கூடியது $1 {{PLURAL:$1|நாள்|நாட்கள்}}) அமர்வுகளிடையே நினைவில் வைத்திருக்கவும்.
te: ఈ కంప్యూటరులో నా ప్రవేశాన్ని గుర్తుంచుకో (గరిష్ఠంగా $1 {{PLURAL:$1|రోజు|రోజుల}}కి)
th: จำฉันจากเครื่องนี้ (เป็นเวลาอย่างมาก $1 {{PLURAL:$1|วัน|วัน}})
tr: Girişimi bu bilgisayarda hatırla (en fazla $1 {{PLURAL:$1|gün|gün}} için)
tt_cyrl: Хисап язмамны бу браузерда саклансын (иң күп $1 {{PLURAL:$1|көн|көн|көн}}гә кадәр)
tt_latn: Xisap yazmamnı bu brauzerda saqlansın (iñ küp $1 {{PLURAL:$1|kön|kön|kön}}gä qädär)
uk: Запам'ятати мій обліковий запис на цьому комп'ютері (на строк не більше $1 {{PLURAL:$1|дня|днів}})
vi: Nhớ thông tin đăng nhập của tôi trên máy tính này (cho đến $1 ngày)
yi: געדיינק מײַן אַרײַנלאגירן אויף דעם קאמפיוטער (ביז $1 {{PLURAL:$1|טאָג|טעג}})

# securelogin-stick-https
source: Stay connected to HTTPS after login
af: Bly verbind met HTTPS na aanmelding
ar: ابقَ في اتصال HTTPS بعد الدخول.
az: Loqini daxil etdikdən sonra HTTPS-lə əlaqədə qal
bg: Запазване на връзката през HTTPS след влизане
br: Chom kevreet da HTTPS goude bezañ bet kevreet
bs: Ostani povezan na HTTPS nakon prijave
cs: Zůstat po přihlášení připojen přes HTTPS
cy: Cadw'r cyswllt â HTTPS ar ôl mewngofnodi
de: Nach dem Anmelden mit HTTPS verbunden bleiben
el: Μείνετε συνδεδεμένοι με HTTPS μετά την είσοδο
eo: Resti konektita al HTTPS post ensalutado
es: Permanecer conectado a HTTPS después de iniciar sesión
eu: Mantendu konektatua HTTPSra sartu ondoren
fa: پس از ورود به سامانه به HTTPS متصل بمان
fi: Jatka salatun yhteyden käyttämistä sisäänkirjautumisen jälkeen
fr: Rester connecté en HTTPS après la connexion
gl: Permanecer conectado mediante as HTTPS despois de acceder
he: המשך שימוש ב־HTTPS אחרי הכניסה
hr: Ostani spojen na HTTPS nakon prijave
hu: Kapcsolódás HTTPS-en keresztül bejelentkezés után is
id: Tetap terhubung ke HTTPS setelah masuk
it: Resta connesso attraverso HTTPS dopo il login
ja: ログイン後にHTTPS接続を維持
ka: გააგრძელეთ კავშირი HTTPS-თან შესვლის შემდეგ
km: នៅភ្ជាប់ទៅ HTTPS ដដែលបន្ទាប់ពីចុះឈ្មោះចូលហើយក៏ដោយ
ko: 로그인 후에도 HTTPS 연결 상태를 유지합니다.
lb: Nom Umelle mat HTTPS verbonn bleiwen
lt: Likite prisijungę prie HTTPS po prisijungimo
mg: Mijanona tafiditra amin'i HTTPS rehefa tafiditra
mk: Останете поврзани со HTTPS по одјавата
ml: പ്രവേശിച്ചതിനു എച്ച്.റ്റി.റ്റി.പി.എസ്. ഉപയോഗിക്കുക
mr: प्रवेशानंतर एचटीटीपीएसच्या संपर्कात रहा
nds_nl: Verbunnen blieven via HTTPS naoda-j an-emeld bin
nl: Verbonden blijven via HTTPS na aanmelden
nn: Fortset HTTPS-tilkopling etter innlogging.
no: Vær fortsatt tilkoblet til HTTPS etter innlogging
pl: Po zalogowaniu utrzymuj połączenie poprzez HTTPS
ps: وروسته د ننوتلو HTTPS سره تړلی پاتې کېدل
pt: Manter a ligação HTTPS após a autenticação
pt_br: Permanecer conectado ao HTTPS após a autenticação
ro: Rămâi conectat la HTTPS după autentificare
ru: Продолжить подключение по HTTPS после входа
si: ඇතුල්වීමෙන් පසුවද HTTPS හරහා සම්බන්ධ වන්න
sk: Zostať pripojený cez HTTPS po prihlásení
sl: Po prijavi ostani povezan preko HTTPS
sq: Qëndro i lidhur me HTTPS pas hyrjes me emrin përkatës
sr_ec: Останите повезани на HTTPS након пријаве
sv: Fortsätt vara ansluten till HTTPS efter inloggning
ta: புகுபதிகைக்குப் பிறகும் HTTPS-இலேயே இருக்கவும்
te: ప్రవేశం తర్వాత కూడా HTTPSకి అనుసంధానమై ఉండు
th: ยังคงเชื่อมต่อกับ HTTPS หลังจากล็อกอิน
tr: Giriş yaptıktan sonra HTTPS'e bağlı kal
tt_cyrl: Керүдән соң HTTPS буенча тоташтыруны дәвам итәргә
tt_latn: Kerüdän soñ HTTPS buyınça totaştırunı däwam itärgä
uk: Залишайтись підключенним через HTTPS після входу
vi: Giữ kết nối với HTTPS sau khi đăng nhập
yi: בלייַבן פארבונדן צו HTTPS נאָכן ארײַנלאָגירן
