Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# moveuserpage-warning
source: '''Warning:''' You are about to move a user page. Please note that only the page will be moved and the user will ''not'' be renamed.
af: '''Waarskuwing:''' U gaan 'n gebruikersblad skuif. Let daarop dat slegs die bladsy geskuif sal word. Die gebruiker self sal ''nie'' hernoem word ''nie''.
ar: '''تحذير: أنت على وشك نقل صفحة مستخدم. من فضلك لاحظ أن الصفحة وحدها سوف تنقل وأن المستخدم <u>لن</u> يعاد تسميته.'''
bg: '''Внимание:''' Предприели сте опит да преместите потребителска страница. Забележете, че от преместването на страницата '''няма''' да последва преименуване на потребителя.
br: '''Diwallit : ''' War-nes dilec'hiañ ur bajenn implijer emaoc'h. Notit mat n'eus nemet ar bajenn a vo dilec'hiet ha ne vo ''ket'' adanvet an implijer.
bs: '''Upozorenje:''' Premještate korisničku stranicu. Molimo da zapamtite da će se samo stranica premjestiti a korisnik se ''neće'' preimenovati.
cs: '''Upozornění:''' Chystáte se přesunout uživatelskou stránku. Uvědomte si prosím, že bude přesunuta pouze tato stránka, ale uživatel ''nebude'' přejmenován.
cy: '''Sylwer:''' Yr ydych ar fin symud tudalen defnyddiwr. Sylwch mai'r dudalen yn unig a gaiff ei symud ac ''na fydd'' y defnyddiwr yn cael ei ail-enwi.
de: '''Warnung:''' Du bist dabei, eine Benutzerseite zu verschieben. Bitte bedenke, dass dadurch nur die Benutzerseite verschoben, '''nicht''' aber der Benutzer umbenannt wird.
el: '''Προσοχή:''' Ετοιμάζεστε να μετακινήσετε μια σελίδα χρήστη. Σημειώστε παρακαλώ ότι θα μετακινηθεί μόνο η σελίδα και ο χρήστης '''δεν''' θα μετονομαστεί.
eo: '''Averto:''' Vi preskaŭ alinomigas paĝon de uzanto. Bonvolu noti ke nur la paĝo estos alinomigita kaj la uzanto mem ''ne'' estos alinomigita.
es: '''Aviso:''' estás a punto de mover una página de usuario. Ten en cuenta de que solo la página será trasladada pero el usuario '''no''' será renombrado.
et: '''Hoiatus:''' Oled teisaldamas kasutajalehekülge. Pane tähele, et teisaldatakse ainult lehekülg ja kasutajat '''ei''' nimetata ümber.
eu: '''Oharra:''' Lankide orrialde bat mugitzera zoaz. Kontutan izan orrialde bakarrik mugituko duzula eta '''ez''' duzula lankide izena aldatuko.
fa: '''هشدار:''' شما در حال انتقال دادن یک صفحهٔ کاربر هستید. توجه داشته باشید که تنها صفحه منتقل می‌شود و نام کاربر تغییر '''نمی‌یابد'''.
fi: '''Varoitus:''' Olet siirtämässä käyttäjäsivua. Huomaa, että vain sivu siirretään ja käyttäjää ''ei'' nimetä uudelleen.
fr: '''Attention :''' Vous êtes sur le point de renommer une page d’utilisateur. Veuillez noter que seul la page sera renommée et que l’utilisateur '''ne''' sera '''pas''' renommé.
gl: '''Aviso:''' está a piques de mover unha páxina de usuario. Por favor, teña en conta que só se trasladará a páxina e que o usuario '''non''' será renomeado.
he: '''אזהרה:''' אתם עומדים להעביר דף משתמש. שימו לב שרק הדף יועבר וששם המשתמש '''לא''' ישתנה.
hr: '''Upozorenje:''' Premještate suradničku stranicu. Imajte na umu da će stranica biti premještena, ali suradnik ''neće'' biti preimenovan.
hu: '''Figyelem:''' Egy felhasználólapot készülsz átmozgatni. Csak a lap lesz átmozgatva, a szerkesztő ''nem'' lesz átnevezve.
id: '''Peringatan:''' Anda tengah memindahkan halaman pengguna. Perlu diketahui bahwa hanya halaman yang akan dipindahkan namun pengguna ''tidak akan'' berganti nama.
it: '''Attenzione:''' Si sta per spostare una pagina utente. Nota che verrà spostata solamente la pagina. L'utente ''non'' sarà rinominato.
ja: '''警告：'''利用者ページを移動しようとしています。移動を行った場合、ページだけが移動され、利用者名は''変更されない''点に注意してください。
ka: '''გაფრთხილება:''' თქვენ გადაგაქვთ მომხმარებლის გვერდი. გთხოვთ გაითვალისწინეთ, რომ გადატანა შესრულდება, მომხმარებლის სახელის გადარქმევა კი ''არა''.
km: '''ប្រយ័ត្ន៖''' អ្នកបំរុងនឹងប្ដូរទីតាំងទំព័រអ្នកប្រើប្រាស់មួយហើយ។ សូមសំគាល់ថា ទំព័រនឹងត្រូវបានប្ដូរទីតាំង ក៏ប៉ុន្តែអ្នកប្រើប្រាស់នឹង''មិន''ត្រូវបានប្ដូរឈ្មោះទេ។
ko: '''경고:''' 당신은 사용자 문서를 옮기려 하고 있습니다. 사용자 문서만 이동되며 계정 이름이 바뀌지 않는다는 점을 명심해주시기 바랍니다.
lb: '''Opgepasst:''' Dir sidd am gaang eng Benotzersäit ze réckelen. Denkt w.e.g. dorunn datt just d'Säit geréckelt gëtt an datt de Benotzer ''net'' ëmbenannt gëtt.
lt: '''Dėmesio:''' Jūs ruošiatės perkelti naudotojo puslapį. Atkreipkite dėmesį, kad bus perkeltas tik puslapis, o naudotojas ''nebus'' pervadintas.
mk: '''Предупредување:''' На пат сте да преместите корисничка страница. Имајте предвид дека само страницата ќе биде преместена, а самиот корисник ''нема'' да биде преименуван.
ml: '''മുന്നറിയിപ്പ്:''' ഉപയോക്താവിനുള്ള താളാണ് താങ്കൾ മാറ്റാൻ പോകുന്നത്. താൾ മാത്രമേ മാറുകയുള്ളു എന്നും ഉപയോക്താവിന്റെ പേര് ''മാറുകയില്ലെന്നും'' ദയവായി ഓർക്കുക.
nds_nl: '''Waorschuwing:''' Je staon op 't punt um een gebrukerspagina te herneumen. Allinnig disse pagina zal herneumd wönnen, '''neet''' de gebruker.
nl: '''Waarschuwing:''' U gaat een gebruikerspagina hernoemen. Houd er rekening mee dat alleen de pagina wordt hernoemd, ''niet'' de gebruiker.
nn: '''Åtvaring:''' Du er i ferd med å flytta ei brukarside. Merk at berre sida vil verta flytt og at brukarnamnet '''ikkje''' vert endra.
no: '''Advarsel:''' Du er i ferd med å flytte en brukerside. Merk at kun siden vil bli flyttet; brukernavnet vil ''ikke'' bli endret.
oc: '''Atencion :''' Sètz a mand de tornar nomenar una pagina d’utilizaire. Notatz que sola la pagina serà renomenada e que l’utilizaire '''ne''' serà '''pas''' renomenat.
pl: '''Uwaga!''' Masz zamiar przenieść stronę użytkownika. Miej na uwadze, że zostanie przeniesiona tylko strona, a '''nazwa użytkownika pozostanie niezmieniona'''.
ps: '''ګواښنه:''' تاسې د يو کارن مخ د لېږدولو په حال کې ياست. لطفاً دا مه هېروۍ چې يوازې همدا مخ به ولېږدول شي او د کارن نوم به ''نه'' بدلېږي.
pt: '''Aviso:''' Está prestes a mover uma página de utilizador. Note que a página será apenas movida, ''sem'' alterar o nome do utilizador.
pt_br: '''Aviso:''' Você irá mover uma página de usuário. Note que apenas a página será movida, ''sem'' alterar o nome do usuário.
ro: '''Atenție''': sunteți pe cale să redenumiți o pagină de utilizator. Vă rugăm să rețineți că singura redenumită va fi pagina, nu și utilizatorul.
ru: '''Внимание.''' Вы собираетесь переименовать страницу участника. Пожалуйста, обратите внимание, что переименована будет только страница, участник '''не''' будет переименован.
si: '''අවවාදයයි:''' ඔබ යත්න දරමින් සිටිනුයේ පරිශීලක පිටුවක් ගෙන යෑමටයි. පිටුව ගෙන යෑම පමණක් සිදුවන බවද පරිශීලකයා යළි-නම්කෙරුම සිදු ''නොවන'' බවද කරුණාවෙන් සිහි තබා ගන්න.
sk: '''Upozornenie:''' Chystáte sa presunúť používateľskú stránku. Pamätajte, že týmto presuniete iba stránku a používateľ ''nebude'' premenovaný.
sl: '''Opozorilo:''' Premikate uporabniško stran. To pomeni, da bo premaknjena samo stran in uporabnik ''ne'' bo preimenovan.
sq: '''Kujdes:''' Ju po zhvendosni një faqe përdoruesi. Ju lutemi, kujtoni se vetëm faqja do të zhvendoset dhe përdoruesi ''nuk'' do të ndryshojë emrin.
sr_ec: '''Упозорење:'''Спремате се да преместите корисничку страницу. Упамтите да ће се само страница преместити, док корисник ''неће'' бити преименован.
sr_el: '''Upozorenje:'''Spremate se da premestite korisničku stranicu. Upamtite da će se samo stranica premestiti, dok korisnik ''neće'' biti preimenovan.
sv: '''Varning:''' Du håller på att flytta en användarsida. Observera att endast sidan kommer att flyttas och att användaren ''inte'' kommer att byta namn.
te: '''హెచ్చరిక:''' మీరు ఒక వాడుకరి పేజీని తరలించబోతున్నారు. పేజీ మాత్రమే తరలించబడుతుందనీ, వాడుకరి పేరుమార్పు జరగదనీ గమనించండి.
th: '''คำเตือน''' คุณกำลังจะย้ายหน้าผู้ใช้ โปรดทราบว่าหน้าผู้ใช้เท่านั้นที่จะถูกเปลี่ยนชื่อ แต่ผู้ใช้จะ'''ไม่ได้ถูกเปลี่ยนชื่อแต่อย่างใด'''
tr: '''Uyarı:''' Bir kullanıcı sayfasını taşımak üzeresiniz. Lütfen sadece sayfanın taşınacağına, ancak kullanıcının yeniden ''adlandırılmayacağına'' dikkat edin.
uk: '''Увага:''' Ви збираєтеся перейменувати сторінку користувача. Будь ласка, зверніть увагу, що буде перейменовано тільки сторінку, але користувача '''не''' буде перейменовано.
vi: '''Cảnh báo:''' Bạn sắp di chuyển trang cá nhân của người dùng. Xin lưu ý rằng chỉ có trang này sẽ được di chuyển, còn người dùng sẽ ''không'' đổi tên.

# movenologin
source: Not logged in
af: Nie ingeteken nie
ar: غير مسجل
az: Sistemdə deyilsiniz
bg: Не сте влезли
br: Digevreet
bs: Niste prijavljeni
ckb: نەچوویتەتە ژوورەوە
cs: Nejste přihlášen(a)!
cy: Nid ydych wedi mewngofnodi
de: Du bist nicht angemeldet
el: Δεν έχετε συνδεθεί.
eo: Ne ensalutinta
es: No has iniciado sesión
et: Sisse logimata
eu: Saioa hasi gabe
fa: به سامانه وارد نشده‌اید
fi: Et ole kirjautunut sisään
fr: Vous n’êtes pas identifié{{GENDER:||e|(e)}}.
ga: Níl tú logáilte isteach
gl: Non accedeu ao sistema
he: לא נכנסתם לחשבון
hr: Niste prijavljeni
hu: Nem jelentkeztél be
hy: Դուք չեք մտել համակարգ
id: Belum masuk log
is: Óinnskráð(ur)
it: Accesso non effettuato
ja: ログインしていません
ka: რეგისტრაცია ვერ გაიარა
kk_arab: جۇيەگە كىرمەگەنسىز
kk_cyrl: Жүйеге кірмегенсіз
kk_latn: Jüýege kirmegensiz
km: មិនទាន់កត់ឈ្មោះចូលទេ
ko: 로그인하지 않음
lb: Net ageloggt
lt: Neprisijungęs
mg: Tsy mbola tafiditra ianao
mk: Не сте најавени
ml: ലോഗിൻ ചെയ്തിട്ടില്ല
mr: प्रवेश केलेला नाही
mt: Aċċess mhux imwettaq
nds_nl: Neet an-emeld.
nl: Niet aangemeld
nn: Ikkje innlogga
no: Ikke logget inn
oc: Vos sètz pas identificat(ada)
pl: Nie jesteś zalogowany
ps: غونډال کې نه ياست ننوتي
pt: Não autenticado
pt_br: Não autenticado
ro: Nu ești autentificat
ru: Вы не представились системе
si: ප්‍රවිෂ්ටවී නොමැත
sk: Nie ste prihlásený
sl: Niste prijavljeni
sq: Nuk keni hyrë brenda
sr_ec: Нисте пријављени
sr_el: Niste prijavljeni
sv: Inte inloggad
ta: புகுபதிகை செய்யப்படவில்லை
te: లాగిన్‌ అయిలేరు
th: ไม่ได้ล็อกอิน
tr: Sistemde değilsiniz.
tt_cyrl: Кермәдегез
tt_latn: Kermädegez
uk: Ви не ввійшли в систему
vi: Chưa đăng nhập
yi: איר זענט נישט אַריינלאָגירט

# movenologintext
source: You must be a registered user and [[Special:UserLogin|logged in]] to move a page.
af: U moet 'n geregistreerde gebruiker wees en [[Special:UserLogin|ingeteken]] wees om 'n bladsy te skuif.
ar: يجب أن تكون مستخدما مسجلا وأن تقوم [[Special:UserLogin|بالدخول]] لكي تنقل صفحة.
bg: Необходимо е да [[Special:UserLogin|влезете]], за да може да премествате страници.
br: A-benn gellout adenvel ur pennad e rankit bezañ un implijer enrollet ha bezañ [[Special:UserLogin|kevreet]].
bs: Morate biti registrovani korisnik i [[Special:UserLogin|prijavljeni]] da biste premjestili stranicu.
ckb: بۆ گواستنەوەی پەڕەیەک، ئەشێ ببی بە ئەندام و [[Special:UserLogin|لە ژوورەوە]] بیت.
cs: Pro přesouvání stránek se musíte [[Special:UserLogin|přihlásit]].
cy: Mae'n rhaid bod yn ddefnyddiwr cofrestredig a'ch bod wedi [[Special:UserLogin|mewngofnodi]] cyn medru symud tudalen.
de: Du musst ein registrierter Benutzer und [[Special:UserLogin|angemeldet]] sein, um eine Seite zu verschieben.
el: Για να μετακινήσετε μια σελίδα πρέπει να είστε εγγεγραμένος χρήστης και [[Special:UserLogin|να έχετε συνδεθεί]] στο Wiκi.
eo: Vi nepre estu registrita uzanto kaj [[Special:UserLogin|ensalutu]] por rajti movi paĝojn.
es: Es necesario ser usuario registrado y [[Special:UserLogin|haber iniciado sesión]] para renombrar una página.
et: Lehekülje teisaldamiseks pead registreeruma ja [[Special:UserLogin|sisse logima]].
eu: Orrialde bat mugitzeko erregistratutako lankidea izan behar duzu eta [[Special:UserLogin|saioa hasi]].
fa: برای انتقال صفحه‌ها باید کاربر ثبت‌شده بوده و [[Special:UserLogin|به سامانه وارد شوید]].
fi: Sinun pitää olla rekisteröitynyt käyttäjä ja [[Special:UserLogin|kirjautua sisään]], jotta voisit siirtää sivun.
fr: Pour pouvoir renommer une page, vous devez être [[Special:UserLogin|identifié{{GENDER:||e|(e)}}]] avec un compte utilisateur enregistré et d’ancienneté suffisante.
ga: Ní mór duit bheith i d'úsáideoir cláraithe agus [[Special:UserLogin|logáilte isteach]] chun leathanach a hathainmniú.
gl: Debe ser un usuario rexistrado e [[Special:UserLogin|acceder ao sistema]] para mover unha páxina.
he: עליכם [[Special:UserLogin|להיכנס לחשבון]] כדי להעביר דפים.
hr: Ako želite premjestiti stranicu morate biti [[Special:UserLogin|prijavljeni]].
hu: Ahhoz, hogy átnevezhess egy lapot, [[Special:UserLogin|be kell lépned]].
hy: Անհրաժեշտ է [[Special:UserLogin|մտնել համակարգ]]՝ էջը տեղափոխելու համար։
id: Anda harus menjadi pengguna terdaftar dan telah [[Special:UserLogin|masuk log]] untuk dapat memindahkan suatu halaman.
is: Þú verður að vera [[Special:UserLogin|innskráð(ur)]] til að geta fært síður.
it: Lo spostamento delle pagine è consentito solo agli utenti registrati che hanno eseguito l'[[Special:UserLogin|accesso]] al sito.
ja: ページを移動するためには、登録利用者でありかつ、[[Special:UserLogin|ログイン]]している必要があります。
ka: თქვენ უნდა [[Special:UserLogin|წარუდგინოთ თავი]], სისტემას რათა გადაიტანოთ გვერდები.
kk_arab: بەتتى جىلجىتۋ ٴۇشىن تىركەلگەن بولۋىڭىز جانە [[{{#special:UserLogin}}|كىرۋىڭىز]] ٴجون.
kk_cyrl: Бетті жылжыту үшін тіркелген болуыңыз және [[{{#special:UserLogin}}|кіруіңіз]] жөн.
kk_latn: Betti jıljıtw üşin tirkelgen bolwıñız jäne [[{{#special:UserLogin}}|kirwiñiz]] jön.
km: អ្នក​ត្រូវតែ​ជា​អ្នកប្រើប្រាស់​ដែល​បាន​ចុះឈ្មោះ ហើយបាន [[Special:UserLogin|កត់ឈ្មោះចូល]] ដើម្បីប្ដូរទីតាំងទំព័រមួយ។
ko: [[Special:UserLogin|로그인]]해야만 문서를 이동할 수 있습니다.
lb: Dir musst e registréierte Benotzer an [[Special:UserLogin|ageloggt]] sinn, fir eng Säit ze réckelen.
lt: Norėdami pervadinti puslapį, turite būti užsiregistravęs naudotojas ir būti [[Special:UserLogin|prisijungęs]].
mg: Ny mpikambana nisoratra anarana sy [[Special:UserLogin|tafiditra]] ihany no afaka mamindra toerana takelaka.
mk: Мора да бидете регистриран корисник и [[Special:UserLogin|најавен]] за да преместите страница.
ml: തലക്കെട്ടു മാറ്റാനുള്ള അനുമതി കൈവരിക്കാൻ താങ്കൾ ഒരു രജിസ്റ്റേർഡ് ഉപയോക്താവായിരിക്കുകയും [[Special:UserLogin|ലോഗിൻ ചെയ്തിരിക്കുകയും]] ചെയ്യേണ്ടത് അത്യന്താപേക്ഷിതമാണ്‌.
mr: पान स्थानांतरित करण्यासाठी तुम्हाला [[Special:UserLogin|प्रवेश]] करावा लागेल.
mt: Trid [[Special:UserLogin|tidħol]] bħalha utent reġistrat sabiex tkun tista' iċaqlaq din il-paġna.
nds_nl: Je mutten [[Special:UserLogin|an-emeld]] ween um de naam van een pagina te wiezigen.
nl: U moet [[Special:UserLogin|aangemeld]] zijn om een pagina te hernoemen.
nn: Du lyt vera registrert brukar og vera [[Special:UserLogin|innlogga]] for å flytte ei side.
no: Du må være registrert bruker og være [[Special:UserLogin|logget på]] for å flytte en side.
oc: Per poder tornar nomenar un article, vos cal èsser [[Special:UserLogin|connectat(ada)]] en tant qu'utilizaire enregistrat.
pl: Przenoszenie stron jest możliwe dopiero po zarejestrowaniu się i [[Special:UserLogin|zalogowaniu]].
ps: ددې لپاره چې يو مخ ولېږدوی، نو تاسې بايد يو ثبت شوی کارن او غونډال کې [[Special:UserLogin|ننوتي]] اوسۍ.
pt: Precisa de ser um utilizador registado e [[Special:UserLogin|autenticado]] para poder mover uma página.
pt_br: Você precisa ser um usuário registrado e [[Special:UserLogin|autenticado]] para poder mover uma página.
ro: Trebuie să fii un utilizator înregistrat și să te [[Special:UserLogin|autentifici]] pentru a muta o pagină.
ru: Вы должны [[Special:UserLogin|представиться системе]], чтобы иметь возможность переименовать страницы.
si: පිටුවක් ගෙනයෑමට පෙර, ඔබ ලේඛනගත පරිශීලකයෙකු වී [[Special:UserLogin|ප්‍රවිෂ්ට වී]] සිටිය යුතුය.
sk: Musíte byť registrovaný používateľ a [[Special:UserLogin|prihlásený]], aby ste mohli presunúť stránku.
sl: Za prestavljanje strani morate biti registrirani in [[Special:UserLogin|prijavljeni]].
sq: Duhet të keni hapur një llogari dhe të keni [[Special:UserLogin|hyrë brenda]] për të zhvendosur një faqe.
sr_ec: Морате бити регистровани корисник и [[Special:UserLogin|пријављени]] да бисте преместили страницу.
sr_el: Morate biti registrovani korisnik i [[Special:UserLogin|prijavljeni]] da biste premestili stranicu.
sv: För att flytta en sida måste du vara registrerad användare och [[Special:UserLogin|inloggad]].
ta: இப் பக்கத்தை நகர்த்துவதற்கு, நீங்கள் ஒரு பதிவு செய்யப்பட்ட பயனராயும் [[Special:UserLogin|புகுபதிகை செய்தும்]] இருக்க வேண்டும்.
te: పేజీని తరలించడానికి మీరు [[Special:UserLogin|లాగిన్‌]] అయిఉండాలి.
th: ถ้าต้องการเปลี่ยนชื่อหน้านี้ ต้องลงทะเบียนและให้ทำการ[[Special:UserLogin|ล็อกอิน]]
tr: Sayfanın adını değiştirebilmek için kayıtlı ve [[Special:UserLogin|sisteme]] giriş yapmış olmanız gerekmektedir.
uk: Ви повинні [[Special:UserLogin|ввійти до системи]], щоб перейменувати сторінку.
vi: Bạn phải là thành viên đã đăng ký và [[Special:UserLogin|đăng nhập]] mới di chuyển trang được.
yi: איר דארפֿט זיך אײַנשרײַבן און זײַן [[Special:UserLogin|אַרײַנלאגירט]] צו באַוועגן א בלאַט.

# movenotallowed
source: You do not have permission to move pages.
af: U het nie regte om bladsye te skuif nie.
ar: أنت لا تمتلك الصلاحية لنقل الصفحات.
az: Siz səhifələrin adını dəyişə bilməzsiniz.
bg: Нямате права за преместване на страници.
br: N'oc'h ket aotreet da zilec'hiañ pajennoù.
bs: Nemate dopuštenje za premještanje stranica.
ckb: ڕێگەت پێ‌نەدراوە بۆ گواستنەوەی لاپەڕەکان.
cs: Nemáte oprávnění k přesunu stránek.
cy: Nid oes caniatâd gennych i symud tudalennau.
de: Du hast keine Berechtigung, Seiten zu verschieben.
el: Δεν έχετε άδεια να μετακινείτε σελίδες.
eo: Vi ne rajtas movi paĝojn.
es: No tienes permiso para mover páginas.
et: Sul ei ole lehekülgede teisaldamise õigust.
eu: Ez daukazu orrialdeak mugitzeko baimenik.
fa: شما اجازهٔ انتقال دادن صفحه‌ها را ندارید.
fi: Sinulla ei ole oikeuksia siirtää sivuja.
fr: Vous n’avez pas la permission de renommer les pages.
ga: Níl cead agat leathanaigh a athainmniú.
gl: Non ten os permisos necesarios para mover páxinas.
he: אינכם מורשים להעביר דפים.
hr: Nemate pravo premještanja stranica.
hu: Nincs jogod a lapok átnevezéséhez.
hy: Դուք չունեք էջերի տեղափոխման իրավունք։
id: Anda tak memiliki hak akses untuk memindahkan halaman.
is: Þú hefur ekki leyfi til að færa síður.
it: Non si dispone dei permessi necessari per spostare le pagine.
ja: ページを移動する権限がありません。
ka: თქვენ არ გაქვთ გვერდების გადატანის უფლება.
kk_arab: {{SITENAME}} جوباسىندا بەتتەردى جىلجىتۋ رۋقساتىڭىز جوق.
kk_cyrl: {{SITENAME}} жобасында беттерді жылжыту руқсатыңыз жоқ.
kk_latn: {{SITENAME}} jobasında betterdi jıljıtw rwqsatıñız joq.
km: អ្នកមិនត្រូវបាន​អនុញ្ញាត​ឱ្យ​ប្តូរទីតាំងទំព័រ​ទេ។
ko: 문서를 이동할 권한이 없습니다.
lb: Dir hutt net déi néideg Rechter fir Säiten ze réckelen.
lt: Jūs neturite teisių pervadinti puslapių.
mg: Tsy azo ovainao anarana ny pejy.
mk: Немате доволно привилегии за преместување на страници.
ml: താളുകളുടെ തലക്കെട്ടു മാറ്റുവാനുള്ള അനുവാദം താങ്കൾക്കില്ല.
mr: {{SITENAME}}वरील पाने स्थानांतरीत करण्याची आपल्यापाशी परवानगी नाही.
mt: Inti m'għandekx il-permessi meħtieġa sabiex tmexxi l-paġni.
nds_nl: Je hemmen gien rechen um pagina's te herneumen.
nl: U hebt geen rechten om pagina's te hernoemen.
nn: Du har ikkje tilgang til å flytte sider.
no: Du har ikke tillatelse til å flytte sider.
oc: Avètz pas la permission de tornar nomenar de paginas.
pl: Nie masz uprawnień do przenoszenia stron.
ps: تاسې د مخونو د لېږدولو پرېښله نلرۍ.
pt: Não possui permissão para mover páginas.
pt_br: Você não possui permissão para mover páginas.
ro: Nu ai permisiunea să muți pagini.
ru: У вас нет разрешения переименовывать страницы.
si: පිටු ගෙනයෑමට ඔබ හට අවසර නොමැත.
sk: Nemáte povolenie presúvať stránky.
sl: Nimate dovoljenja, da premikate strani.
sq: Nuk ju lejohet të zhvendosni faqe.
sr_ec: Немате овлашћење за премештање страница.
sr_el: Nemate ovlašćenje za premeštanje stranica.
sv: Du har inte behörighet att flytta sidor på den här wikin.
ta: உங்களுக்கு பக்கங்களை நகர்த்த அனுமதி கிடையாது.
te: పేజీలను తరలించడానికి మీకు అనుమతి లేదు.
th: คุณไม่ได้รับอนุญาตให้ทำการย้ายหน้าต่าง ๆ
tr: Sayfaları taşımaya izniniz yok.
tt_cyrl: Сездә мәкаләләрне күчерү хокуклары юк.
tt_latn: Sezdä mäqälälärne küçerü xoquqları yuq.
uk: У вас нема дозволу перейменовувати сторінки.
vi: Bạn không có quyền di chuyển trang.
yi: איר זענט נישט דערלויבט צו באוועגן בלעטער.

# movenotallowedfile
source: You do not have permission to move files.
af: U het nie die nodige regte om lêers te kan skuif nie.
ar: أنت لا تمتلك الصلاحية لنقل الملفات.
az: Siz faylların adını dəyişə bilməzsiniz.
bg: Нямате права да премествате файлове.
br: N'oc'h ket aoteret da adenvel restroù.
bs: Nemate dopuštenja da premještanje datoteke.
ckb: ڕێگەت پێ‌نەدراوە بۆ گواستنەوەی پەڕگەکان.
cs: Nemáte právo přesouvat soubory
cy: Nid yw'r gallu ganddoch i symud ffeiliau.
de: Du hast keine Berechtigung, Dateien zu verschieben.
el: Δεν έχετε άδεια να μετακινείτε αρχεία.
eo: Vi ne havas rajton alinomigi dosierojn.
es: No tienes permiso para mover archivos.
et: Sul ei ole failide teisaldamise õigust.
eu: Ez duzu fitxategiak mugitzeko eskumenik.
fa: شما اجازهٔ انتقال پرونده‌ها را ندارید.
fi: Sinulla ei ole oikeuksia siirtää tiedostoja.
fr: Vous n’avez pas la permission de renommer les fichiers.
gl: Non ten os permisos necesarios para mover ficheiros.
he: אינכם מורשים להעביר קבצים.
hr: Nemate ovlasti za premještanje datoteka.
hu: Nincs megfelelő jogosultságod a fájlok átnevezéséhez.
id: Anda tak memiliki hak untuk memindahkan berkas.
is: Þú hefur ekki leyfi til að færa skrár.
it: Non si dispone dei permessi necessari per spostare i file.
ja: ファイルを移動する権限がありません。
ka: თქვენ ვერ გადაიტანთ ფაილებს.
km: អ្នកគ្មានការអនុញ្ញាតអោយប្ដូរទីតាំងឯកសារនានាទេ។
ko: 파일을 옮길 권한이 없습니다.
lb: Dir hutt net d'Recht fir Fichieren ze réckelen.
lt: Jūs neturite teisės perkelti failus.
mg: Tsy mahazo ovainao anarana ny rakitra.
mk: Немате дозвола за преместување податотеки.
ml: പ്രമാണങ്ങൾ മാറ്റാനുള്ള അനുമതി താങ്കൾക്കില്ല.
mr: तुम्हाला दस्तावैज स्थानांतरीत करण्याची परवानगी नाही.
nds_nl: Je hemmen gien rechen um bestanen te herneumen.
nl: U hebt geen rechten om bestanden te hernoemen.
nn: Du har ikkje løyve til å flytta filer.
no: Du har ikke tillatelse til å flytte filer.
oc: Avètz pas la permission de desplaçar los fichièrs.
pl: Nie masz uprawnień do przenoszenia plików.
ps: تاسې د دوتنو د لېږدولو پرېښله نلرۍ.
pt: Não possui permissão para mover ficheiros.
pt_br: Você não possui permissão para mover arquivos.
ro: Nu ai permisiunea de a muta fișiere.
ru: У вас нет разрешения переименовывать файлы.
si: ගොනු ගෙන යෑමට අවසර ඔබ සතුව නොමැත.
sk: Nemáte oprávnenie presúvať súbory.
sl: Nimate dovoljenja, da premikate datoteke.
sq: Nuk keni leje për të lëvizur skeda.
sr_ec: Немате потребна права, да бисте премештали фајлове.
sr_el: Nemate potrebna prava, da biste premeštali fajlove.
sv: Du har inte tillåtelse att flytta filer.
ta: உங்களுக்கு கோப்புக்களை நகர்த்த அனுமதி கிடையாது.
te: మీకు ఫైళ్ళను తరలించే అనుమతి లేదు.
th: คุณไม่มีสิทธิ์ที่จะย้ายไฟล์
tr: Sayfaları taşımaya izniniz yok.
uk: У вас немає прав перейменовувати файли.
vi: Bạn không có đủ quyền để di chuyển tập tin.
yi: איר האט נישט קיין רשות צו באוועגן טעקעס.
