Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# specialpages-group-pages
source: Lists of pages
af: Lyste van bladsye
ar: قوائم الصفحات
az: Səhifələrin siyahıları
bg: Списъци на страниците
br: Rolloù pajennoù
bs: Spiskovi stranica
ckb: لیستەکانی پەڕەکان
cs: Seznamy stránek
cy: Rhestrau tudalennau
de: Listen von Seiten
el: Κατάλογοι σελίδων
eo: Listoj de paĝoj
es: Listas de páginas
et: Lehekülgede loendid
eu: Orrialdeen zerrendak
fa: فهرست‌های صفحه‌ها
fi: Sivulistaukset
fr: Listes de pages
ga: Liostaí leathanaigh
gl: Listas de páxinas
he: רשימות דפים
hr: Popisi stranica
hu: Listák
hy: Էջերի ցանկեր
id: Daftar halaman
is: Listar yfir síður
it: Elenchi di pagine
ja: ページの一覧
ka: გვერდების სიები
kk_arab: بەتتەر ٴتىزىمى
kk_cyrl: Беттер тізімі
kk_latn: Better tizimi
km: បញ្ជីទំព័រនានា
ko: 문서 목록
lb: Lëschte vu Säiten
lt: Puslapių sąrašas
mg: Lisitra ny pejy
mk: Списоци на страници
ml: താളുകളുടെ പട്ടിക
mr: पृष्ठ याद्या
mt: Elenki ta' paġni
nds_nl: Paginaliesten
nl: Paginalijsten
nn: Sidelister
no: Sidelister
oc: Listas de paginas
pl: Zestawienia stron
ps: د مخونو لړليک
pt: Listas de páginas
pt_br: Listas de páginas
ro: Liste de pagini
ru: Списки страниц
si: පිටු ලැයිස්තු
sk: Zoznamy stránok
sl: Seznam strani
sq: Lista e faqeve
sr_ec: Списак страница
sr_el: Spisak stranica
sv: Listor över sidor
ta: பக்கங்களின் பட்டியல்கள்
te: పేజీల యొక్క జాబితాలు
th: รายชื่อหน้า
tr: Sayfaların listeleri
tt_cyrl: Битләр исемлеге
tt_latn: Bitlär isemlege
uk: Списки сторінок
vi: Danh sách các trang
yi: ליסטעס פֿון בלעטער

# specialpages-group-pagetools
source: Page tools
af: Bladsyhulpmiddels
ar: أدوات الصفحات
az: Səhifə alətləri
bg: Инструменти за страниците
br: Ostilhoù evit ar pajennoù
bs: Alati stranice
ckb: ئامرازەکانی پەڕە
cs: Nástroje ke stránkám
cy: Offer trin tudalennau
de: Seitenwerkzeuge
el: Εργαλεία σελίδων
eo: Paĝaj iloj
es: Herramientas de páginas
et: Töö lehekülgedega
eu: Orrialde tresnak
fa: ابزارهای صفحه‌ها
fi: Sivutyökalut
fr: Outils pour les pages
ga: Uirslí leathanach
gl: Ferramentas das páxinas
he: כלים לדפים
hr: Alati za stranice
hu: Eszközök
hy: Էջերի գործիքներ
id: Peralatan halaman
is: Síðuverkfæri
it: Strumenti utili per le pagine
ja: ページツール
ka: ინსტრუმენტები გვერდებისთვის
kk_arab: كومەكشى بەتتەر
kk_cyrl: Көмекші беттер
kk_latn: Kömekşi better
km: ឧបករណ៍ទំព័រ
ko: 문서 도구
lb: Handwierksgeschir fir Säiten
lt: Puslapių priemonės
mg: Fitaovna ho an'ny pejy
mk: Алатки за страници
ml: താളുകൾക്കുള്ള ഉപകരണങ്ങൾ
mr: पृष्ठ उपकरणे
mt: Għodda tal-paġna
nds_nl: Paginahulpmiddels
nl: Paginahulpmiddelen
nn: Sideverktøy
no: Sideverktøy
oc: Aisinas per las paginas
pl: Narzędzia stron
ps: د مخ اوزارونه
pt: Ferramentas de páginas
pt_br: Ferramentas de páginas
ro: Unelte pentru pagini
ru: Инструменты для страниц
si: පිටු මෙවලම්
sk: Nástroje stránky
sl: Orodja strani
sq: Mjetet e faqes
sr_ec: Алатке
sr_el: Alatke sa stranice
sv: Sidverktyg
ta: பக்கக் கருவிகள்
te: పేజీ పనిముట్లు
th: เครื่องมือเกี่ยวกับหน้าต่าง ๆ
tr: Sayfa araçları
tt_cyrl: Бит өчен җиһазлар
tt_latn: Bit öçen cihazlar
uk: Інструменти
vi: Công cụ cho trang
yi: געצייג פֿאר בלעטער

# specialpages-group-wiki
source: Wiki data and tools
af: Wiki data en hulpmiddels
ar: بيانات الويكي وأدوات
az: Viki məlumatları və alətləri
bg: Уики данни и инструменти
br: Roadennoù ar wiki hag ostilhoù
bs: Wiki podaci i alati
ckb: داتا و ئامرازەکانی ویکی
cs: Informace a nástroje k celé wiki
cy: Data ac offer y wici
de: Systemdaten und Werkzeuge
el: Βικι δεδομένα και εργαλεία
eo: Vikidatenoj kaj iloj
es: Herramientas y datos del wiki
et: Viki andmed ja tööriistad
eu: Wiki datuak eta tresnak
fa: اطلاعات و ابزارهای ویکی
fi: Wikitiedot ja työkalut
fr: Données du wiki et outils
ga: Sonraí vicí agus uirslí
gl: Datos do wiki e ferramentas
he: מידע וכלים על האתר
hr: Wiki podaci i alati
hu: A wiki adatai és eszközei
hy: Վիքի-տվյալներ և գործիքներ
id: Data dan peralatan wiki
it: Strumenti e informazioni sul progetto
ja: ウィキに関する情報とツール
ka: ვიკი–მონაცემები და ინსტრუმენტები
kk_arab: ۋىيكىي دەرەكتەرى جانە قۇرالدارى
kk_cyrl: Уики деректері және құралдары
kk_latn: Wïkï derekteri jäne quraldarı
km: ទិន្នន័យនិងឧបករណ៍វិគី
ko: 위키 정보와 도구
lb: Systemdaten an Handwierksgeschir
lt: Wiki duomenys ir priemonės
mg: Datan'ny wiki sy fitaovana
mk: Вики податоци и алатки
ml: വിക്കി വിവരങ്ങളും ഉപകരണങ്ങളും
mr: विकि डाटा व उपकरणे
mt: Għodda u informazzjoni fuq il-proġett
nds_nl: Wikigegevens en -hulpmiddels
nl: Wikigegevens en -hulpmiddelen
nn: Informasjon og verktøy for wikien
no: Informasjon og verktøy for wikien
oc: Donadas del wiki e aisinas
pl: Informacje oraz narzędzia wiki
ps: ويکيډاټا او اوزارونه
pt: Dados e ferramentas da wiki
pt_br: Dados e ferramentas sobre este wiki
ro: Date și unelte wiki
ru: Вики-данные и инструменты
si: විකි දත්ත හා මෙවලම්
sk: Wiki údaje a nástroje
sl: Podatki in orodja wiki
sq: Mjetet dhe të dhënat wiki
sr_ec: Подаци и алати енциклопедије
sr_el: podaci i oruđa vikija
sv: Information och verktyg för wikin
ta: விக்கி தரவு மற்றும் கருவிகள்
te: వికీ డాటా మరియు పనిముట్లు
th: เครื่องมือและข้อมูลวิกิ
tr: Viki bilgiler ve araçlar
tt_cyrl: Вики-мәгълүмат һәм җиһазлар
tt_latn: Wiki-mäğlümat häm cihazlar
uk: Вікі-дані та інструменти
vi: Dữ liệu và công cụ cho wiki
yi: וויקי דאַטן און געצייג

# specialpages-group-redirects
source: Redirecting special pages
af: Aanstuur gewone bladsye
ar: صفحات خاصة تحول
az: Xüsusi istiqamətləndirmə səhifələri
bg: Пренасочващи специални страници
br: Adkas ar pajennoù dibar
bs: Preusmjeravanje posebnih stranica
ckb: پەڕە تایبەتەکانی رەوانکردنەوە
cs: Přesměrovávací speciální stránky
cy: Tudalennau arbennig ailgyfeirio
de: Weiterleitende Spezialseiten
el: Ανακατεύθυνση ειδικών σελίδων
eo: Alidirektantaj specialaj paĝoj
es: Búsquedas y redirecciones
et: Ümbersuunavad erilehed
eu: Berbideraketa-orri bereziak
fa: صفحه‌های ویژهٔ تغییر مسیر دهنده
fi: Ohjaavat toimintosivut
fr: Pages spéciales redirigées
gl: Páxinas de redirección especiais
he: הפניות מדפים מיוחדים
hr: Preusmjeravajuće posebne stranice
hu: Átirányító speciális lapok
hy: Վերահղող հատուկ էջեր
id: Pencarian dan pengalihan
it: Pagine speciali di redirect
ja: 転送されている特別ページ
ka: სპეცგვერდების გადამისამართება
kk_arab: ايدايتىن ارنايى بەتتەر
kk_cyrl: Айдайтын арнайы беттер
kk_latn: Aýdaýtın arnaýı better
km: ទំព័របញ្ជូនបន្តពិសេសៗ
ko: 넘겨주기 특수 문서
lb: Spezialsäiten déi viruleeden
lt: Specialieji nukreipimo puslapiai
mg: Pejy manokana voaodina
mk: Пренасочување на специјални страници
ml: തിരിച്ചുവിടൽ സംബന്ധിച്ച പ്രത്യേക താളുകൾ
mr: पुनर्निर्देशन करणारी विशेष पृष्ठे
mt: Paġni speċjali ta' rindirizz
nds_nl: Deurverwiezende speciale pagina's
nl: Doorverwijzende speciale pagina's
nn: Omdirigerande spesialsider
no: Omdirigerende spesialsider
oc: Redireccions
pl: Specjalne strony przekierowujące
pt: Pesquisas e aleatoriedade
pt_br: Páginas especiais redirecionadas
ro: Pagini speciale de redirecționare
ru: Перенаправляющие служебные страницы
si: විශේෂ පිටු යළි-යොමුකිරීම
sk: Špeciálne stránky, ktoré sú presmerovania
sl: Preusmerjajoče posebne strani
sq: Përcjellime tek faqet speciale
sr_ec: Преусмеравање посебних страница
sr_el: Preusmeravanje posebnih stranica
sv: Omdirigerande specialsidor
ta: சிறப்பு பக்கங்கள் வழிமாற்றம் செய்யப்படுகின்றது
te: ప్రత్యేక పేజీల దారిమార్పులు
th: เปลี่ยนทางหน้าพิเศษ
tr: Yönlendirmeli özel sayfalar
tt_cyrl: Күчерелүче махсус битләр
tt_latn: Küçerelüçe maxsus bitlär
uk: Перенаправлення
vi: Đang đổi hướng trang đặc biệt
yi: ווײַטערפֿירן ספעציעלע בלעטער

# specialpages-group-spam
source: Spam tools
af: Spam-hulpmiddels
ar: أدوات السبام
az: Spam alətləri
bg: Инструменти против спам
br: Ostilh enepstrob
bs: Alati za spam
ckb: ئامرازەکانی سپەم
cs: Protispamové nástroje
cy: Offer sbam
de: Spam-Werkzeuge
el: Εργαλεία κατά των ανεπιθύμητων διαφημιστικών
eo: Kontraŭspamiloj
es: Herramientas anti-SPAM
et: Töö spämmiga
eu: Spam tresnak
fa: ابزارهای هرزنگاری
fi: Mainostenpoistotyökalut
fr: Outils anti-pourriel
ga: Uirlisí turscar
gl: Ferramentas contra o ''spam''
he: כלי ספאם
hr: Spam alati
hu: Spam eszközök
hy: Սպամի գործիքներ
id: Peralatan spam
it: Strumenti contro lo spam
ja: スパム対策ツール
ka: ინსტრუმენტები სპამის წინააღმდეგ
kk_arab: سپام قۇرالدارى
kk_cyrl: Спам құралдары
kk_latn: Spam quraldarı
km: ឧបករណ៍ស្ព៊ែម
ko: 스팸 처리 도구
lb: Handwierksgeschir géint de Spam
lt: Šlamšto valdymo priemonės
mg: Fitaovana fanalana spam
mk: Алатки против спам
ml: പാഴെഴുത്ത് ഉപകരണങ്ങൾ
mr: उत्पात साधने
mt: Għodda kontra l-ispam
nds_nl: Hulpmiddels tegen ongewunste verwiezingen
nl: Spamhulpmiddelen
nn: Spamverktøy
no: Spamverktøy
oc: Aisinas antispam
pl: Narzędzia do walki ze spamem
pt: Ferramentas anti-spam
pt_br: Ferramentas anti-spam
ro: Unelte spam
ru: Инструменты против спама
si: අයාචිත-තැපෑල මෙවලම්
sk: Nástroje proti spamu
sl: Orodja za spam
sq: Mjetet për spam
sr_ec: Алати против непожељних порука
sr_el: oruđa protiv spama
sv: Spamverktyg
ta: எரித கருவிகள்
te: స్పామ్ పనిముట్లు
th: เครื่องมือเกี่ยวกับสแปม
tr: Spam araçları
tt_cyrl: Спамга каршы кораллар
tt_latn: Spamğa qarşı qorallar
uk: Інструменти проти спаму
vi: Công cụ chống spam
yi: ספאַם געצייג

source: Blank page
af: Leë bladsy
ar: صفحة فارغة
az: Boş səhifə
bg: Празна страница
br: Pajenn c'houllo
bs: Prazna stranica
ckb: پەڕەی واڵا
cs: Prázdná stránka
cy: Tudalen wag
de: Leere Seite
el: Κενή σελίδα
eo: Malplena paĝo
es: Página vacía
et: Tühi leht
eu: Orrialde txuria
fa: صفحهٔ خالی
fi: Tyhjä sivu
fr: Page vide
ga: Leathanach bán
gl: Baleirar a páxina
he: דף ריק
hr: Prazna stranica
hu: Üres lap
hy: Դատարկ էջ
id: Halaman kosong
is: Tóm síða
it: Pagina vuota
ja: 白紙ページ
ka: ცარიელი გვერდი
kk_cyrl: Бос бет
km: ទំព័រទទេ
ko: 빈 문서
lb: Eidel Säit
lt: Tuščias puslapis
mg: Pejy fotsy
mk: Празна страница
ml: ശൂന്യതാൾ
mr: रिकामे पान
mt: Paġna vojta
nds_nl: Lege pagina
nl: Lege pagina
nn: Tom side
no: Tom side
oc: Pagina voida
pl: Pusta strona
ps: تش مخ
pt: Página em branco
pt_br: Página em branco
ro: Pagină goală
ru: Пустая страница
si: හිස් පිටුව
sk: Prázdna stránka
sl: Prazna stran
sq: Faqe e zbrazët
sr_ec: Празна страница
sr_el: prazna stranica
sv: Tom sida
ta: வெற்று பக்கம்
te: ఖాళీ పేజీ
th: หน้าว่างเปล่า
tr: Boş sayfa
tt_cyrl: Буш бит
tt_latn: Buş bit
uk: Порожня сторінка
vi: Trang trắng
yi: ליידיגער בלאַט

# intentionallyblankpage
source: This page is intentionally left blank.
af: Die bladsy is bewustelik leeg gelaat
ar: هذه الصفحة تركت فارغة عن قصد
az: Bu səhifə xüsusilə boşdur.
bg: Тази страница умишлено е оставена празна
br: A-ratozh e leusker gwenn ar bajenn-mañ
bs: Ova stranica je namjerno ostavljena prazna
ckb: ئەم لاپەڕە بەقەستی بەتاڵ هێڵراوەتەوە
cs: Tato stránka je úmyslně prázdná. Používá se na měření výkonnosti atd.
cy: Gadawyd y dudalen hon yn wag o fwriad
de: Diese Seite ist absichtlich ohne Inhalt. Sie wird für Benchmarks verwendet.
el: Αυτή η σελίδα έχει αφεθεί σκοπίμως κενή
eo: Ĉi tiu paĝo intencie estas malplena kaj estas uzata por testado, ktp.
es: Esta pagina está en blanco de manera intencionada.
et: See lehekülg on sihilikult tühjaks jäetud.
eu: Orri hau nahita utzi da hutsik
fa: این صفحه به طور عمدی خالی گذاشته شده است.
fi: Tämä sivu on tarkoituksellisesti tyhjä.
fr: Cette page est laissée intentionellement vide.
gl: Esta páxina foi baleirada intencionadamente
he: דף זה נשאר ריק במכוון.
hr: Ova stranica je namjerno ostavljena praznom
hu: Ez a lap szándékosan maradt üresen
hy: Այս էջը միտումնավոր դատարկ է թողված։
id: Halaman ini sengaja dibiarkan kosong dan digunakan di antaranya untuk pengukuran kinerja, dan lain-lain.
it: Questa pagina è lasciata volutamente vuota ed è usata per benchmark, ecc.
ja: このページは意図的に白紙にされています。
ka: ეს გვერდი სპეციალურად დარჩა ცარიელი
kk_cyrl: Бұл бет әдейі бос қалдырылған
km: ទំព័រនេះត្រូវបានទុកចោលឱ្យនៅទំនេរដោយចេតនា
ko: 일부러 비워 둔 문서입니다.
lb: Dës Säit ass absichtlech eidel. Si gëtt fir Benchmarking an Ähnleches benotzt.
lt: Šis puslapis specialiai paliktas tuščias
mg: Avela fananiana ho fotsy ity pejy ity.
mk: Оваа страница намерно е оставена празна
ml: ഈ താൾ മനഃപൂർവ്വം ശൂന്യമായി ഇട്ടിരിക്കുന്നതാണ്‌.
mr: हे पान मुद्दाम कोरे सोडण्यात आले आहे.
mt: Din il-paġna tħalliet vojta ataposta
nds_nl: Disse pagina is bewus leeg eleuten.
nl: Deze pagina is bewust leeg gelaten en wordt gebruikt voor benchmarks, enzovoort.
nn: Denne sida er tom med vilje
no: Denne siden er tom med vilje
oc: Aquesta pagina es intencionalament voida e es utilizada coma un tèst de performància, eca.
pl: Ta strona umyślnie pozostała pusta
ps: همدا مخ په لوی لاس تش پرېښودل شوی دی
pt: Esta página foi intencionalmente deixada em branco
pt_br: Esta página foi intencionalmente deixada em branco e é usada para medições de performance, etc.
ro: Această pagină este goală în mod intenționat
ru: Эта страница намеренно оставлена пустой
si: මෙම පිටුව අභිප්‍රේතව හිස්ව තබන ලදි
sk: Táto stránka je zámerne prázdna. Používa sa na meranie výkonnosti atď.
sl: Ta stran je namenoma prazna.
sq: Kjo faqe me qëllim është lënë e zbrazët
sr_ec: Ова страница је намерно остављена празном.
sr_el: Ova stranica je namerno ostavljena praznom.
sv: Denna sida har avsiktligen lämnats tom.
ta: இந்த பக்கம் திட்டமிட்டே வெற்றாக விடப்பட்டுள்ளது
te: బెంచిమార్కింగు, మొదలగు వాటికై ఈ పేజీని కావాలనే ఖాళీగా వదిలాము.
th: หน้านี้ถูกทิ้งว่างโดยเจตนา
tr: Bu sayfa özellikle boştur.
tt_cyrl: Бу бит махсус буш калдырылган
tt_latn: Bu bit maxsus buş qaldırılğan
uk: Цю сторінку навмисне залишили порожньою
vi: Trang này được chủ định để trắng
yi: דער בלאַט איז ליידיג בכוונה
