Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# versionrequired
source: Version $1 of MediaWiki required
af: Weergawe $1 van MediaWiki benodig
ar: تلزم نسخة $1 من ميدياويكي
az: MediyaViki $1 versiyası lazımdır
bg: Изисква се версия $1 на МедияУики
br: Rekis eo Stumm $1 MediaWiki
bs: Potrebna je verzija $1 MediaWikija
ckb: وەشانی $1ی‌ میدیاویکی پێویستە
cs: Vyžadováno MediaWiki verze $1
cy: Mae angen fersiwn $1 y meddalwedd MediaWiki
de: Version $1 von MediaWiki ist erforderlich.
el: Απαιτείται η έκδοση $1 του MediaWiki.
eo: Versio $1 de MediaWiki nepras
es: La versión $1 de MediaWiki es necesaria para utilizar esta página
et: Nõutav MediaWiki versioon $1
eu: MediaWikiren $1 bertsioa beharrezkoa da
fa: نسخهٔ $1 از نرم‌افزار مدیاویکی لازم است
fi: MediaWikistä tarvitaan vähintään versio $1
fr: Version $1 de MediaWiki nécessaire
ga: Tá leagan $1 de MediaWiki de dhíth
gl: Necesítase a versión $1 de MediaWiki
he: נדרשת גרסה $1 של מדיה־ויקי
hr: Potrebna inačica $1 MediaWikija
hu: A MediaWiki $1-s verziója szükséges
hy: Պահանջվում է MediaWiki ծրագրի $1 տարբերակը
id: Dibutuhkan MediaWiki versi $1
is: Þarfnast úgáfu $1 af MediaWiki
it: Versione $1 di MediaWiki richiesta
ja: MediaWikiのバージョン$1が必要
ka: საჭიროა მედიავიკის ვერსია $1
kk_arab: MediaWiki $1 نۇسقاسى كەرەك
kk_cyrl: MediaWiki $1 нұсқасы керек
kk_latn: MediaWiki $1 nusqası kerek
km: តម្រូវអោយមាន​កំណែ $1 នៃមេឌាវិគី
ko: 미디어위키 $1 버전 필요
lb: Versioun $1 vu MediaWiki gëtt gebraucht
lt: Reikalinga $1 MediaWiki versija
mg: Mitaky version $1-n'i MediaWiki
mk: Верзијата $1 од МедијаВики е задолжителна
ml: മീഡിയാവിക്കിയുടെ പതിപ്പ് $1 ആവശ്യമാണ്
mr: मीडियाविकीच्या $1 आवृत्तीची गरज आहे.
mt: Hija meħtieġa l-verżjoni $1 ta' MedjaWiki
nds_nl: Versie $1 van MediaWiki is neudig
nl: Versie $1 van MediaWiki is vereist
nn: Versjon $1 av MediaWiki er påkravd
no: Versjon $1 av MediaWiki påtrengt
oc: Version $1 de MediaWiki necessària
pl: Wymagane MediaWiki w wersji $1
ps: د ميډياويکي $1 بڼې ته اړتيا ده
pt: É necessária a versão $1 do MediaWiki
pt_br: É necessária a versão $1 do MediaWiki
ro: Este necesară versiunea $1 MediaWiki
ru: Требуется MediaWiki версии $1
si: මාධ්‍යවිකි $1 අනුවාදය අවශ්‍ය වේ
sk: Požadovaná verzia MediaWiki $1
sl: Potrebna je različica MediaWiki $1
sq: Nevojitet versioni $1 i MediaWiki-it
sr_ec: Потребно је издање $1 Медијавикија
sr_el: Verzija $1 MedijaVikija je potrebna
sv: Version $1 av MediaWiki krävs
ta: மீடியாவிக்கியின் $1 பதிப்பு தேவை
te: మీడియావికీ సాఫ్టువేరు వెర్షను $1 కావాలి
th: ต้องการมีเดียวิกิรุ่น $1
tr: MediaWiki'nin $1 sürümü gerekiyor
tt_cyrl: MediaWikiның $1 версиясе таләп ителә
tt_latn: MediaWikinıñ $1 versiäse taläp itelä
uk: Потрібна MediaWiki версії $1
vi: Cần phiên bản $1 của MediaWiki
yi: ווערסיע $1 פֿון מעדיעוויקי געפֿאדערט

# versionrequiredtext
source: Version $1 of MediaWiki is required to use this page. See [[Special:Version|version page]].
af: Weergawe $1 van MediaWiki word benodig om hierdie bladsy te gebruik. Sien [[Special:Version|version page]].
ar: تلزم النسخة $1 من ميدياويكي لاستعمال هذه الصفحة. انظر [[Special:Version|صفحة النسخة]]
az: Bu səhifəni istifadə etmək üçün MediaWikinin $1 versiyası tələb olunur. Bax: [[Special:Version|Versiyalar]].
bg: Използването на тази страница изисква версия $1 на софтуера МедияУики. Вижте [[Special:Version|текущата използвана версия]].
br: Rekis eo stumm $1 MediaWiki evit implijout ar bajenn-mañ. Sellit ouzh [[Special:Version]]
bs: Potrebna je verzija $1 MediaWikija da bi se koristila ova strana. Pogledaj [[Special:Version|verziju]].
ckb: پێویستیت بە وەشانی $1ی ویکیمیدیا ھەیە بۆ بەکاربردنی ئەم پەڕەیە. تەماشای [[Special:Version|پەڕەی وەشان]] بکە.
cs: Pro použití této stránky je vyžadováno MediaWiki verze $1. Vizte [[Special:Version|stránku verze]].
cy: Mae angen fersiwn $1 y meddalwedd MediaWiki er mwyn gwneud defnydd o'r dudalen hon. Gweler y dudalen am y [[Special:Version|fersiwn]].
de: Version $1 von MediaWiki ist erforderlich, um diese Seite zu nutzen. Siehe die [[Special:Version|Versionsseite]]
el: Για να χρησιμοποιήσετε αυτή τη σελίδα απαιτείται η έκδοση $1 του MediaWiki . Βλ. [[Special:Έκδοση]]
eo: La versio $1 de MediaWiki estas necesa por uzi ĉi tiun paĝon. Vidu [[Special:Version|paĝon pri versio]].
es: Se necesita la versión $1 de MediaWiki para utilizar esta página. Para más información, consultar [[Special:Version|la página de versión]]
et: Selle lehe kasutamiseks on nõutav MediaWiki versioon $1. Vaata [[Special:Version|versiooni lehekülge]].
eu: MediaWikiren $1 bertsioa beharrezkoa da orrialde hau erabiltzeko. Ikus [[Special:Version]]
fa: برای دیدن این صفحه به نسخهٔ $1 از نرم‌افزار مدیاویکی نیاز دارید. به [[Special:Version|این صفحه]] مراجعه کنید.
fi: MediaWikistä tarvitaan vähintään versio $1 tämän sivun käyttämiseen. Katso [[Special:Version|versio]].
fr: La version $1 de MediaWiki est nécessaire pour utiliser cette page. Consultez [[Special:Version|la page des versions]]
ga: Tá an leagan $1 de MediaWiki riachtanach chun an leathanach seo a úsáid. Féach ar [[Special:Version]]
gl: Necesítase a versión $1 de MediaWiki para utilizar esta páxina. Vexa [[Special:Version|a páxina da versión]].
he: גרסה $1 של מדיה־ויקי נדרשת לשימוש בדף זה. למידע נוסף, ראו את [[Special:Version|דף הגרסה]].
hr: Za korištenje ove stranice potrebna je inačica $1 MediaWiki softvera. Pogledaj [[Special:Version|inačice]]
hu: A lap használatához a MediaWiki $1-s verziójára van szükség. Lásd a [[Special:Version|verzió]] lapot.
hy: Այս էջի օգտագործման համար պահանջվում է MediaWiki ծրագրի $1 տարբերակը։ Տես [[Special:Version|տարբերակի էջը]]։
id: MediaWiki versi $1 dibutuhkan untuk menggunakan halaman ini. Lihat [[Special:Version|halaman versi]]
is: Útgáfa $1 af MediaWiki er þörf til að geta skoðað þessa síðu. Sjá [[Special:Version|útgáfusíðuna]].
it: Per usare questa pagina è necessario disporre della versione $1 del software MediaWiki. Vedi [[Special:Version|l'apposita pagina]].
ja: このページの利用にはMediaWikiのバージョン$1が必要です。[[Special:Version|バージョン情報]]を確認してください。
ka: მოცემული გვერდის გამოსაყენებლად საჭიროა მედიავიკის ვერსია $1. იხილეთ [[Special:Version|სპეციალური:ვერსია]]
kk_arab: بۇل بەتتى قولدانۋ ٴۇشىن MediaWiki $1 نۇسقاسى كەرەك. [[{{ns:special}}:Version|جۇيە نۇسقاسى بەتىن]] قاراڭىز.
kk_cyrl: Бұл бетті қолдану үшін MediaWiki $1 нұсқасы керек. [[Special:Version|Жүйе нұсқасы бетін]] қараңыз.
kk_latn: Bul betti qoldanw üşin MediaWiki $1 nusqası kerek. [[{{ns:special}}:Version|Jüýe nusqası betin]] qarañız.
km: តម្រូវអោយមានកំណែ $1 នៃមេឌាវិគី ដើម្បីអាចប្រើប្រាស់ទំព័រនេះ។ សូមមើល [[Special:Version|ទំព័រកំណែ]]។
ko: 이 문서를 사용하려면 $1 버전 미디어위키가 필요합니다. [[Special:Version|설치된 미디어위키 버전]]을 확인해주세요.
lb: D'Versioun $1 vu MediaWiki ass néideg, fir dës Säit ze benotzen. Kuckt d'[[Special:Version|Versiounssäit]]
lt: Reikalinga $1 MediaWiki versija, kad pamatytumėte šį puslapį. Žiūrėkite [[Special:Version|versijos puslapį]].
mg: Mitaky version $1-n'i MediaWiki ny fampiasana ity pejy ity. Jereo [[Special:Version]].
mk: Мора да имате верзија $1 на МедијаВики за да ја користите оваа страница. Видете [[Special:Version|страница за верзија]].
ml: ഈ താൾ ഉപയോഗിക്കാൻ മീഡിയവിക്കി പതിപ്പ് $1 ആവശ്യമാണ്. കൂടുതൽ വിവരങ്ങൾക്ക് [[Special:Version|മീഡിയാവിക്കി പതിപ്പ് താൾ]] കാണുക.
mr: हे पान वापरण्यासाठी मीडियाविकीच्या $1 आवृत्तीची गरज आहे. पहा [[Special:Version|आवृत्ती यादी]].
mt: Hija meħtieġa l-verżjoni $1 ta' MedjaWiki biex tuża din il-paġna. Ara [[Special:Version|paġna tal-verżjoni]].
nds_nl: Versie $1 van MediaWiki is neudig um disse pagina te gebruken. Zie [[Special:Version|Versie]].
nl: Versie $1 van MediaWiki is vereist om deze pagina te gebruiken. Meer informatie is beschikbaar op de pagina [[Special:Version|softwareversie]].
nn: Ein må ha versjon $1 av MediaWiki for å bruke denne sida. Sjå [[Special:Version|versjonssida]].
no: Versjon $1 av MediaWiki er nødvendig for å bruke denne siden. Se [[Special:Version|versjonsiden]]
oc: La version $1 de MediaWiki es necessària per utilizar aquesta pagina. Consultatz [[Special:Version|la pagina de las versions]]
pl: Użycie tej strony wymaga oprogramowania MediaWiki w wersji $1. Zobacz stronę [[Special:Version|wersja oprogramowania]].
ps: د دې مخ په ليدلو کې د مېډياويکي $1 بڼې ته اړتيا ده. [[Special:Version|د بڼې مخ وګورۍ]].
pt: É necessária a versão $1 do MediaWiki para usar esta página. Consulte a página da [[Special:Version|versão do sistema]].
pt_br: Esta página requer a versão $1 do MediaWiki para ser utilizada. Veja a [[Special:Version|página sobre a versão do sistema]].
ro: Versiunea $1 MediaWiki este necesară pentru a folosi această pagină. Vezi [[Special:Version|versiunea actuală]].
ru: Для работы с этой страницей требуется MediaWiki версии $1. См. [[Special:Version|информацию о версиях используемого ПО]].
si: මෙම පිටුව භාවිතා කිරීමට, මාධ්‍යවිකි හි $1 අනුවාදය අවශ්‍ය වේ. [[Special:Version|අනුවාද පිටුව]] බලන්න.
sk: Aby ste mohli používať túto stránku, požaduje sa verzia MediaWiki $1. Pozri [[Special:Version]].
sl: Za uporabo strani je potrebna različica MediaWiki $1. Glejte [[Special:Version]].
sq: Nevojitet versioni $1 i MediaWiki-it për përdorimin e kësaj faqeje. Shikoni [[Special:Version|versionin]] tuaj.
sr_ec: Потребно је издање $1 Медијавикија да би се користила ова страница. Погледајте страницу за [[Special:Version|издање]].
sr_el: Potrebno je izdanje $1 Medijavikija da bi se koristila ova stranica. Pogledajte stranicu za [[Special:Version|izdanje]].
sv: Version $1 av MediaWiki är nödvändig för att använda denna sida. Se [[Special:Version|versionssidan]].
ta: இப்பக்கத்தைப் பயன்படுத்த மீடியாவிக்கியின் $1 பதிப்பு தேவை. [[Special:Version|பதிப்புப் பக்கத்தைப்]] பார்க்க.
te: ఈ పేజీని వాడటానికి మీకు మీడియావికీ సాఫ్టువేరు వెర్షను $1 కావాలి. [[Special:Version|వెర్షను పేజీ]]ని చూడండి.
th: ต้องการมีเดียวิกิรุ่น $1 สำหรับใช้งานหน้านี้ ดูเพิ่ม [[Special:Version|รุ่นซอฟต์แวร์]]
tr: Bu sayfayı kullanmak için MediaWiki'nin $1 sürümü gerekmektedir. [[Special:Version|Sürüm sayfasına]] bakınız.
tt_cyrl: Бу бит белән эшләү өчен MediaWikiның $1 версиясе кирәк. [[Special:Version|Кулланылучы программа версиясе турында мәгълүмат битен]] кара.
tt_latn: Bu bit belän eşläw öçen MediaWikinıñ $1 versiäse kiräk. [[Special:Version|Qullanıluçı programma versiäse turında mäğlümat biten]] qara.
uk: Для роботи з цією сторінкою потрібна MediaWiki версії $1. Див. [[Special:Version|інформацію про версії програмного забезпечення, яке використовується]].
vi: Cần phiên bản $1 của MediaWiki để sử dụng trang này. Xem [[Special:Version|trang phiên bản]].
yi: ווערסיע $1 פֿון מעדיעוויקי איז געפֿאדערט צו ניצן דעם בלאט. פֿאר מער אינפֿארמאציע זעט [[Special:Version|ווערסיע בלאט]].

source: OK
ar: موافق
bg: Добре
br: Mat eo
bs: da
ckb: باشه‌
cy: Iawn
el: Εντάξει
eo: Ek!
es: Aceptar
et: Sobib
eu: Ados
fa: تأیید
ga: Déan
gl: Aceptar
he: אישור
hr: U redu
is: Í lagi
ka: კარგი
kk_arab: جارايدى
kk_cyrl: Жарайды
kk_latn: Jaraýdı
km: យល់ព្រម
ko: 확인
lt: Gerai
mg: Eka
mk: ОК
ml: ശരി
mr: ठीक
nds_nl: Oké
oc: D'acòrdi
ps: ښه
sd: ٺيڪ
si: හරි
sl: V redu
sq: Shkoni
sr_ec: У реду
sr_el: da
ta: சரி
te: సరే
th: ตกลง
tr: TAMAM
uk: Гаразд
yi: יאָ

# retrievedfrom
source: Retrieved from "$1"
af: Ontsluit van "$1"
ar: تم الاسترجاع من "$1"
az: Mənbə — "$1"
bg: Взето от „$1“.
br: Adtapet diwar « $1 »
bs: Dobavljeno iz "$1"
ckb: وەرگیراو لە «$1»
cs: Citováno z „$1“
cy: Wedi dod o "$1"
de: Von „$1“
el: Ανακτήθηκε από το "$1".
eo: Elŝutita el "$1"
es: Obtenido de «$1»
et: Välja otsitud andmebaasist "$1"
eu: "$1"(e)tik jasota
fa: برگرفته از «$1»
fi: Haettu osoitteesta $1
fr: Récupérée de « $1 »
ga: Aisghabháil ó "$1"
gl: Traído desde "$1"
he: <br /><span style="font-size: smaller;">מקור: $1</span>
hr: Dobavljeno iz "$1"
hu: A lap eredeti címe: „$1”
hy: Ստացված է «$1» էջից
id: Diperoleh dari "$1"
is: Sótt frá „$1“
it: Estratto da "$1"
ja: 「$1」より作成
ka: მოძიებულია "$1"-დან
kk_arab: «$1» بەتىنەن الىنعان
kk_cyrl: «$1» бетінен алынған
kk_latn: «$1» betinen alınğan
km: បានពី "$1"
ko: 원본 주소 ‘$1’
lb: Vun „$1“
lt: Gauta iš „$1“
mg: Hita tao amin'ny "$1"
mk: Преземено од „$1“
ml: "$1" എന്ന താളിൽനിന്നു ശേഖരിച്ചത്
mr: "$1" पासून मिळविले
mt: Miġjub minn "$1"
nds_nl: Van "$1"
nl: Ontvangen van "$1"
nn: Henta frå «$1»
no: Hentet fra «$1»
oc: Recuperada de « $1 »
pl: Źródło „$1”
ps: "$1" نه اخيستل شوی
pt: Obtida de "$1"
pt_br: Obtida de "$1"
ro: Adus de la „$1”
ru: Источник — «$1»
sd: "$1" تان ورتل
si: "$1" වෙතින් නැවත ලබාගන්නා ලදි
sk: Zdroj: „$1“
sl: Vzpostavljeno iz »$1«
sq: Marrë nga "$1"
sr_ec: Добављено из „$1“
sr_el: Dobavljeno iz "$1"
sv: Hämtad från "$1"
ta: "$1" இருந்து மீள்விக்கப்பட்டது
te: "$1" నుండి వెలికితీశారు
th: รับข้อมูลจาก "$1"
tr: "$1" adresinden alındı.
tt_cyrl: Чыганагы — "$1"
tt_latn: Çığanağı — "$1"
uk: Отримано з $1
vi: Lấy từ “$1”
yi: גענומען פֿון "$1"

# youhavenewmessages
source: You have $1 ($2).
af: U het $1 (sien $2).
ar: توجد لديك $1 ($2).
az: Hal-hazırda $1 var. ($2)
bg: Имате $1 ($2).
br: $1 zo ganeoc'h ($2).
bs: Imate $1 ($2).
ckb: $1ت ھەیە ($2).
cs: Máte $1 ($2).
cy: Mae gennych chi $1 ($2).
de: Du hast $1 auf deiner Diskussionsseite ($2).
el: Έχετε $1 ($2).
eo: Por vi estas $1 ($2).
es: Tienes $1 ($2).
et: Teile on $1 ($2).
eu: $1 dauzkazu ($2).
fa: $1 دارید ($2).
fi: Sinulle on $1 ($2).
fr: Vous avez $1 ($2).
ga: Tá $1 agat ($2).
gl: Ten $1 ($2).
he: יש לך $1 ($2).
hr: Imate $1 ($2).
hu: Új üzenet vár $1! (Az üzenetet $2.)
hy: Դուք ունեք $1 ($2)։
id: Anda mempunyai $1 ($2).
is: Þú hefur fengið $1 ($2).
it: Hai $1 ($2).
ja: $1が届いています。($2)
ka: თქვენ გაქვთ $1 ($2).
kk_arab: سىزگە $1 بار ($2).
kk_cyrl: Сізге $1 бар ($2).
kk_latn: Sizge $1 bar ($2).
km: អ្នកមាន $1 ($2)។
ko: 다른 사용자가 $1란에 글을 남겼습니다. ($2)
lb: Dir hutt $1 ($2).
lt: Jūs turite $1 ($2).
mg: Manana $1 ($2).
mk: Имате $1 ($2).
ml: താങ്കൾക്ക് $1 ഉണ്ട് ($2).
mr: तुमच्यासाठी $1 ($2).
mt: Għandek $1 ($2).
nds_nl: Je hemmen $1 ($2).
nl: U hebt $1 ($2).
nn: Du har $1 ($2).
no: Du har $1 ($2).
oc: Avètz $1 ($2).
pl: Masz $1 ($2).
ps: تاسې $1 لری ($2).
pt: Tem $1 ($2).
pt_br: Você tem $1 ($2).
ro: Aveți $1 ($2).
ru: Вы получили $1 ($2).
sd: توهان لاءِ $1 ($2) آهن.
si: ඔබ හට $1 ($2)
sk: Máte $1 ($2).
sl: Imate $1 ($2)
sq: Keni $1 ($2).
sr_ec: Имате $1 ($2).
sr_el: Imate $1 ($2).
sv: Du har $1 ($2).
ta: உங்களுக்குப் $1 உள்ளன ($2).
te: మీకు $1 ఉన్నాయి ($2).
th: คุณมี $1 ($2)
tr: Yeni <u>$1</u> var. ($2)
tt_cyrl: Сездә $1 бар ($2).
tt_latn: Sezdä $1 bar ($2).
uk: Ви отримали $1 ($2).
vi: Bạn có $1 ($2).
yi: איר האט $1 ($2).

# newmessageslink
source: new messages
af: nuwe boodskappe
ar: رسائل جديدة
az: yeni ismarıclar
bg: нови съобщения
br: Kemennoù nevez
bs: novih poruka
ckb: پەیامی نوێ
cs: nové zprávy
cy: Neges(eueon) newydd
de: neue Nachrichten
el: νέα μηνύματα
eo: novaj mesaĝoj
es: mensajes nuevos
et: uusi sõnumeid
eu: Mezu berriak
fa: پیام‌های جدید
fi: uusia viestejä
fr: de nouveaux messages
ga: teachtaireachtaí nua
gl: mensaxes novas
he: הודעות חדשות
hr: nove poruke
hu: a vitalapodon
hy: նոր ուղերձներ
id: pesan baru
is: ný skilaboð
it: nuovi messaggi
ja: 新しいメッセージ
ka: ახალი შეტყობინებები
kk_arab: جاڭا حابارلار
kk_cyrl: жаңа хабарлар
kk_latn: jaña xabarlar
km: សារថ្មីៗ
ko: 사용자 토론
lb: nei Messagen
lt: naujų žinučių
mg: hafatra vaovao
mk: нови пораки
ml: പുതിയ സന്ദേശങ്ങൾ
mr: नवीन संदेश
mt: messaġġi ġodda
nds_nl: een niej berich
nl: nieuwe berichten
nn: nye meldingar
no: nye meldinger
oc: de messatges novèls
pl: nowe wiadomości
ps: نوي پيغامونه
pt: mensagens novas
pt_br: novas mensagens
ro: mesaje noi
ru: новые сообщения
sd: نوان نياپا
si: නව පණිවුඩ
sk: nové správy
sl: nova sporočila
sq: mesazhe të reja
sr_ec: нових порука
sr_el: novih poruka
sv: nya meddelanden
ta: புதிய செய்திகள்
te: కొత్త సందేశాలు
th: ข้อความใหม่
tr: mesajınız
tt_cyrl: яңа хәбәрләр
tt_latn: yaña xäbärlär
uk: нові повідомлення
vi: tin nhắn mới
yi: נייע מעלדונגען

# newmessagesdifflink
source: last change
af: die laaste wysiging
ar: آخر تغيير
az: Sonuncu və əvvəlki versiya arasındakı fərq
bg: разлика с предишната версия
br: Diforc'hioù e-keñver ar stumm kent
bs: posljednja promjena
ckb: دوا گۆڕانکارییەکان
cs: rozdíl oproti předchozí verzi
cy: y newid diweddaraf
de: Letzte Änderung
el: τελευταία αλλαγή
eo: ŝanĝoj kompare kun antaŭlasta versio
es: última modificación
et: viimane muudatus
eu: azken aldaketa ikusi
fa: آخرین تغییر
fi: viimeisin muutos
fr: dernière modification
ga: difear ón leasú leathdhéanach
gl: diferenzas coa revisión anterior
he: השוואה לגרסה הקודמת
hr: zadnja promjena na stranici za razgovor
hu: külön is megtekintheted
hy: վերջին փոփոխությունը
id: perubahan terakhir
is: síðasta breyting
it: differenza con la revisione precedente
ja: 最終更新の差分
ka: განსხვავება წინა ვერსიასთან
kk_arab: سوڭعى وزگەرىسىنە
kk_cyrl: соңғы өзгерісіне
kk_latn: soñğı özgerisine
km: បំលាស់ប្ដូរចុងក្រោយ
ko: 바뀐 내용 비교
lb: Nei Messagen
lt: paskutinis pakeitimas
mg: fanovana farany
mk: скорешна промена
ml: അവസാന മാറ്റം
mr: ताजा बदल
mt: l-aħħar bidla
nds_nl: wieziging weergeven
nl: laatste wijziging
nn: sjå skilnad
no: siste endring
oc: darrièr cambiament
pl: różnica z poprzednią wersją
ps: وروستی بدلون
pt: comparar com a penúltima revisão
pt_br: comparar com a penúltima revisão
ro: comparație cu versiunea precedentă
ru: последнее изменение
sd: آخري تبديلي
si: අවසාන වෙනස
sk: posledná zmena
sl: zadnja sprememba
sq: ndryshimi i fundit
sr_ec: последња измена
sr_el: najsvežije izmene
sv: senaste ändringen
ta: கடைசி மாற்றம்
te: క్రితం సంచికతో గల తేడాలు
th: ข้อความเข้ามาใหม่
tr: son değişiklik
tt_cyrl: бәхәс битегезнең соңгы үзгәртүе
tt_latn: bäxäs bitegezneñ soñğı üzgärtüe
uk: остання зміна
vi: thay đổi gần nhất
yi: לעצטע ענדערונג

# youhavenewmessagesmulti
source: You have new messages on $1
af: U het nuwe boodskappe op $1
ar: لديك رسائل جديدة على $1
az: $1-də yeni mesajınız var.
bg: Имате нови съобщения в $1
br: Kemennoù nevez zo ganeoc'h war $1
bs: Imate nove poruke na $1
ckb: لە $1 دا پەیامی نوێت ھەیە
cs: Na $1 máte nové zprávy
cy: Mae negeseuon newydd gennych ar $1
de: Du hast neue Nachrichten: $1
el: Έχετε νέα μηνύματα στο $1
eo: Vi havas novajn mesaĝojn ĉe $1
es: Tienes nuevos mensajes en $1
et: Sulle on uusi sõnumeid $1
eu: Mezu berriak dituzu $1(e)n
fa: پیام‌های جدیدی در $1 دارید.
fi: Sinulla on uusia viestejä sivuilla $1
fr: Vous avez de nouveaux messages sur $1.
ga: Tá teachtaireachtaí nua agat ar $1
gl: Ten mensaxes novas en $1
he: יש לך הודעות חדשות ב־$1
hr: Imate nove poruke na $1
hu: Új üzenetet vár a(z) $1 wikin
hy: Դուք նոր ուղերձներ եք ստացել $1 վրա
id: Anda mendapat beberapa pesan baru pada $1
is: Þín bíða ný skilaboð á $1
it: Hai nuovi messaggi su $1
ja: $1に新しい伝言が届いています
ka: თქვენ გაქვთ ახალი შეტყობინება $1-ზე
kk_arab: $1 دەگەندە جاڭا حابارلار بار
kk_cyrl: $1 дегенде жаңа хабарлар бар
kk_latn: $1 degende jaña xabarlar bar
km: អ្នកមានសារថ្មីៗនៅ $1
ko: 다른 사용자가 $1란에 글을 남겼습니다.
lb: Dir hutt nei Messagen op $1
lt: Turite naujų žinučių $1
mg: Manana hafatra vaovao ianao eo amin'ny $1.
mk: Имате нови пораки на $1
ml: താങ്കൾക്ക് $1-ൽ പുതിയ സന്ദേശങ്ങൾ ഉണ്ട്
mr: $1 वर तुमच्यासाठी नवीन संदेश आहेत.
mt: Għandek messaġġi ġodda fuq $1
nds_nl: Je hemmen een niej berich op $1
nl: U hebt nieuwe berichten op $1
nn: Du har nye meldingar på $1
no: Du har nye beskjeder på $1
oc: Avètz de messatges novèls sus $1
pl: Masz nowe wiadomości na $1
ps: تاسې په $1 کې نوي پېغامونه لرۍ
pt: Tem mensagens novas em $1
pt_br: Você tem novas mensagens em $1
ro: Aveți mesaje noi la $1
ru: Вы получили новые сообщения на $1
si: ඔබ හට $1 හි නව පණිවුඩ ඇත
sk: Máte nové správy na $1
sl: Na $1 imate novo sporočilo
sq: Ju keni mesazh të ri në $1
sr_ec: Имате нових порука на $1
sr_el: Imate novih poruka na $1
sv: Du har nya meddelanden på $1
ta: $1 இல் உங்களுக்கு புதிய செய்திகள் காத்திருக்கின்றன
te: $1లో మీకో సందేశం ఉంది
th: คุณมีข้อความใหม่ที่ $1
tr: $1'de yeni mesajınız var.
tt_cyrl: Сезгә монда яңа хәбәрләр бар: $1
tt_latn: Sezgä monda yaña xäbärlär bar: $1
uk: Ви отримали нові повідомлення на $1
vi: Bạn có tin nhắn mới ở $1
yi: איר האט נייע מעלדונגען אין $1

# editsection
source: edit
af: wysig
ar: عدل
az: redaktə
bg: редактиране
br: kemmañ
bs: uredi
ckb: دەستکاری
cs: editovat
cy: golygu
de: Bearbeiten
el: επεξεργασία
eo: redakti
es: editar
et: redigeeri
eu: aldatu
fa: ویرایش
fi: muokkaa
fr: modifier
ga: athraigh
gl: editar
he: עריכה
hr: uredi
hu: szerkesztés
hy: խմբագրել
id: sunting
is: breyta
it: modifica
ja: 編集
ka: რედაქტირება
kk_arab: وڭدەۋ
kk_cyrl: өңдеу
kk_latn: öñdew
km: កែប្រែ
ko: 편집
lb: änneren
lt: redaguoti
mg: hanova
mk: уреди
ml: തിരുത്തുക
mr: संपादन
mt: editja
nds_nl: bewark
nl: bewerken
nn: endre
no: rediger
oc: modificar
pl: edytuj
ps: سمول
pt: editar
pt_br: editar
ro: modificare
ru: править
sd: سنواريو
si: සංස්කරණය
sk: upraviť
sl: uredi
sq: redaktoni
sr_ec: уреди
sr_el: uredi
sv: redigera
ta: தொகு
te: మార్చు
th: แก้ไข
tr: düzenle
tt_cyrl: үзгәртү
tt_latn: üzgärtü
uk: ред.
vi: sửa
yi: באַאַרבעטן

# editold
source: edit
af: wysig
ar: عدل
az: redaktə
bg: редактиране
br: kemmañ
bs: uredi
ckb: دەستکاری
cs: editovat
cy: golygu
de: Bearbeiten
el: επεξεργασία
eo: redakti
es: editar
et: redigeeri
eu: aldatu
fa: ویرایش
fi: muokkaa
fr: modifier
ga: athraigh
gl: editar
he: עריכה
hr: uredi
hu: szerkesztés
hy: խմբագրել
id: sunting
is: breyta
it: modifica
ja: 編集
ka: რედაქტირება
kk_arab: وڭدەۋ
kk_cyrl: өңдеу
kk_latn: öñdew
km: កែប្រែ
ko: 편집
lb: änneren
lt: taisyti
mg: hanova
mk: уреди
ml: തിരുത്തുക
mr: संपादन
mt: editja
nds_nl: bewark
nl: bewerken
nn: endre
no: rediger
oc: modificar
pl: edytuj
ps: سمول
pt: editar
pt_br: editar
ro: modificare
ru: править
sd: سنواريو
si: සංස්කරණය
sk: upraviť
sl: spremeni
sq: redaktoni
sr_ec: уреди
sr_el: uredi
sv: redigera
ta: தொகு
te: సవరించు
th: แก้ไข
tr: değiştir
tt_cyrl: үзгәртү
tt_latn: üzgärtü
uk: ред.
vi: sửa
yi: רעדאַקטירן

# viewsourceold
source: view source
af: bekyk bronteks
ar: اعرض المصدر
az: başlanğıc kodu nəzərdən keçir
bg: преглед на кода
br: gwelet ar vammenn
bs: pogledaj izvor
ckb: سەرچاوەکەی ببینە
cs: zobrazit zdroj
cy: dangos y tarddiad
de: Quelltext anzeigen
el: εμφάνιση κώδικα
eo: vidi fonttekston
es: ver código fuente
et: vaata lähteteksti
eu: kodea ikusi
fa: نمایش مبدأ
fi: näytä lähdekoodi
fr: voir la source
ga: féach ar foinse
gl: ver o código fonte
he: הצגת מקור
hr: vidi izvor
hu: lapforrás
hy: դիտել ելատեքստը
id: lihat sumber
is: skoða efni
it: visualizza sorgente
ja: ソースを表示
ka: წყაროს ჩვენება
kk_arab: قاينار كوزىن قاراۋ
kk_cyrl: қайнар көзін қарау
kk_latn: qaýnar közin qaraw
km: មើលកូដ
ko: 내용 보기
lb: Quellcode kucken
lt: žiūrėti šaltinį
mg: hijery fango
mk: преглед на кодот
ml: മൂലരൂപം കാണുക
mr: स्रोत पहा
mt: ara s-sors
nds_nl: brontekse bekieken
nl: brontekst bekijken
nn: vis kjeldetekst
no: vis kilde
oc: veire la font
pl: pokaż źródło
ps: سرچينې کتل
pt: ver código
pt_br: ver código-fonte
ro: vizualizați sursa
ru: просмотреть исходный код
sd: ڪوڊ ڏسو
si: මූලාශ්‍රය නරඹන්න
sk: zobraziť zdroj
sl: izvorno besedilo
sq: shikoni burimin
sr_ec: изворник
sr_el: izvornik
sv: visa wikitext
ta: மூலத்தை காட்டுக
te: మూలాన్ని చూడండి
th: ดูโค้ด
tr: kaynağı gör
tt_cyrl: башлангыч кодны карау
tt_latn: başlanğıç kodnı qaraw
uk: переглянути вихідний код
vi: xem mã nguồn
yi: ווײַזן מקור
