Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# ipbemailban
source: Prevent user from sending e-mail
af: Verbied gebruiker om e-pos te stuur
ar: امنع المستخدم من إرسال بريد إلكتروني
bg: Забрана на потребителя да праща е-поща
br: Mirout ouzh an implijer da gas posteloù
bs: Onemogući korisnika da šalje e-mail
ckb: بەرگری لە ئی‌مەیل ناردنی بەکارهێنەر
cs: Bránit uživateli v posílání e-mailů
cy: Atal y defnyddiwr rhag anfon e-bost
de: E-Mail-Versand sperren
el: Αποτροπή αποστολής e-mail από τον χρήστη
eo: Malebligi al uzanto sendi retpoŝton.
es: Prevenir que el usuario envíe correo electrónico
et: Takista kasutajal e-kirjade saatmine
eu: Erabiltzaileak e-mailak bidal ditzan ekidin
fa: جلوگیری از ارسال پست الکترونیکی
fi: Estä käyttäjää lähettämästä sähköpostia
fr: Empêcher l’utilisateur d’envoyer des courriels
gl: Impedir que o usuario envíe correos electrónicos
he: חסימה של שליחת דואר אלקטרוני
hr: Onemogući blokiranom suradniku slanje e-mailova
hu: E-mailt se tudjon küldeni
hy: Կանխարգելել մասնակցի կողմից էլ-նամակների ուղարկումը
id: Cegah pengguna mengirimkan surel
is: Banna notanda að senda tölvupóst
it: Impedisci all'utente l'invio di e-mail
ja: メール送信を防止
ka: აუკრძალეთ მომხმარებელს ელ-ფოსტის გაგზავნა
kk_arab: قاتىسۋشى ە-پوشتامەن حات جونەلتۋىن قاقپايلاۋ
kk_cyrl: Қатысушы е-поштамен хат жөнелтуін қақпайлау
kk_latn: Qatıswşı e-poştamen xat jöneltwin qaqpaýlaw
km: ការពារអ្នកប្រើប្រាស់ពីការផ្ញើរអ៊ីមែល
ko: 이메일을 보내지 못하도록 막기
lb: Verhënneren datt de Benotzer E-Maile verschéckt
lt: Neleisti naudotojui siųsti el. pašto
mg: Hanakana ny fandefasana imailaka
mk: Оневозможи го корисникот да праќа е-пошта
ml: ഇമെയിൽ അയക്കുന്നതിൽ നിന്നു ഉപയോക്താവിനെ തടയുക
mr: सदस्यांना विपत्र पाठवण्यापासून प्रतिबंधीत करा
mt: Impedixxi utenti milli jkunu jistgħu jibgħatu posta elettronika
nds_nl: Veurkom dat bepaolde gebrukers berichen versturen
nl: Gebruiker weerhouden van het sturen van e-mail
nn: Hindre sending av e-post til andre brukarar
no: Forhindre brukeren fra å sende e-post
oc: Empachar l’utilizaire de mandar de corrièrs electronics
pl: Zablokuj możliwość wysyłania e‐mailów
pt: Impedir utilizador de enviar correio electrónico
pt_br: Impedir usuário de enviar e-mail
ro: Nu permite utilizatorului să trimită e-mail
ru: Запретить участнику отправлять письма по электронной почте
si: පරිශීලක විසින් විද්‍යුත්-තැපැල් යැවීම වලක්වන්න
sk: Zabrániť používateľovi posielať emaily
sl: Uporabniku prepreči pošiljanje e-pošte
sq: Pa mundëso dërgimin e porosive elektronike nga përdoruesit
sr_ec: Забрани члану слање е-порука
sr_el: Zabranite korisniku da šalje e-poštu
sv: Hindra användaren från att skicka e-post
ta: பயனர் மின்னஞ்சல் செய்வதைத் தடு
te: వాడుకరిని ఈ-మెయిల్ చెయ్యకుండా నివారించు
th: ป้องกันผู้ใช้ส่งอีเมลผ่านระบบ
tr: Kullanıcının e-posta göndermesine engel ol
uk: Заборонити користувачеві відправляти листи електронною поштою
vi: Không cho gửi email
yi: פֿארמײַדן באַניצער פון שיקן ע־פאסט

# ipbenableautoblock
source: Automatically block the last IP address used by this user, and any subsequent IP addresses they try to edit from
af: Outomaties die IP-adresse van die gebruiker blokkeer
ar: تلقائيا امنع آخر عنوان أيبي تم استعماله بواسطة هذا المستخدم، وأي عناوين أيبي أخرى يحاول التحرير من خلالها
bg: Автоматично блокиране на последния IP-адрес, използван от потребителя, както и на всички останали адреси, от които се опита да редактира
br: Stankañ war-eeun ar chomlec'h IP diwezhañ implijet gant an den-mañ hag an holl chomlec'hioù en deus klasket degas kemmoù drezo war-lerc'h
bs: Automatski blokiraj zadnju IP adresu koju je koristio ovaj korisnik i sve druge IP adrese s kojih je on pokušao uređivati
ckb: خۆکار بەربەست‌کردنی ئەو ناونیشانی‌ ئای‌پیە وا ئەم بەکار‌هێنەرە کەڵکی لێ‌وەرگرتووە و ئەو ئای‌پی‌یانەی دیکە وا لەوێوە هەوڵی دەستکاری ئەدەن.
cs: Automaticky blokovat IP adresy používané tímto uživatelem
cy: Blocio'n awtomatig y cyfeiriad IP diwethaf y defnyddiodd y defnyddiwr hwn, ac unrhyw gyfeiriad IP arall y bydd yn ceisio defnyddio i olygu ohono.
de: Sperre die aktuell von diesem Benutzer genutzte IP-Adresse sowie automatisch alle folgenden, von denen aus er Bearbeitungen oder das Anlegen von Benutzerkonten versucht
el: Φράξε αυτόματατα την τελευταία διεύθυνση IP που χρησιμοποιήθηκε από αυτό τον χρήστη, και όποιες ακόλουθες IP από τις οποίες δοκιμάζει να επεξεργαστεί
eo: Aŭtomate forbaru la lastan IP-adreson uzitan de la uzanto, kaj ĉiajn subsekvantajn adresojn el kiuj tiu provos redakti
es: Bloquear automáticamente la dirección IP usada por este usuario y cualquier IP posterior desde la cual intente editar
et: Blokeeri automaatselt viimane IP-aadress, mida see kasutaja kasutas, ja ka järgnevad, mille alt ta võib proovida kaastööd teha
eu: Erabiltzaile honek erabilitako azken IP helbidea automatikoki blokeatu, eta baita erabili dezakeen beste edozein IP ere
fa: بستن خودکار آخرین نشانی آی‌پی استفاده شده توسط کاربر و نشانی‌های دیگری که از آن‌ها برای ویرایش تلاش می‌کند
fi: Estä viimeisin IP-osoite, josta käyttäjä on muokannut, sekä ne osoitteet, joista hän jatkossa yrittää muokata.
fr: Bloquer automatiquement la dernière adresse IP utilisée par l’utilisateur et toutes ses IPs ultérieures qu’il pourrait essayer
gl: Bloquear automaticamente o último enderezo IP utilizado por este usuario, e calquera outro enderezo desde o que intente editar
he: חסימה גם של כתובת ה־IP שלו וכל כתובת IP אחרת שישתמש בה
hr: Automatski blokiraj IP adrese koje koristi ovaj suradnik
hu: A szerkesztő által használt IP-címek automatikus blokkolása
hy: Ավտոմատիկ արգելափակել այս մասնակցի վերջին IP-հասցեն և բոլոր հետագա IP-հասցեները, որոնցից նա կփորձի խբագրումներ կատարել
id: Blokir alamat IP terakhir yang digunakan pengguna ini secara otomatis, dan semua alamat berikutnya yang mereka coba gunakan untuk menyunting.
is: Banna síðasta vistfang notanda sjálfkrafa; og þau vistföng sem viðkomandi notar til að breyta síðum
it: Blocca automaticamente l'ultimo indirizzo IP usato dall'utente e i successivi con cui vengono tentate modifiche
ja: この利用者が最後に使用したIPアドレスと、後に編集しようとしたIPアドレスを自動的にブロック
ka: აბომატურად დაბლოკეთ მომხმარებლის მიერ გამოყენებული IP მისამართები.
kk_arab: بۇل قاتىسۋشى سوڭعى قولدانعان IP مەكەنجايىن, جانە كەيىن وڭدەۋگە بايقاپ كورگەن ٴار IP مەكەنجايلارىن وزبۇعاتتاۋى
kk_cyrl: Бұл қатысушы соңғы қолданған IP мекенжайын, және кейін өңдеуге байқап көрген әр IP мекенжайларын өзбұғаттауы
kk_latn: Bul qatıswşı soñğı qoldanğan IP mekenjaýın, jäne keýin öñdewge baýqap körgen är IP mekenjaýların özbuğattawı
ko: 이 사용자가 최근에 사용했거나 앞으로 사용하는 IP를 자동으로 막기
lb: Automatesch déi lescht IP-Adress spären déi vun dësem Benotzer benotzt gouf, an all IP-Adresse vun denen dëse Benotzer versicht Ännerunge virzehuelen
lt: Automatiškai blokuoti šio naudotojo paskiausiai naudotą IP adresą, bei bet kokius vėlesnius IP adresus, iš kurių jie mėgina redaguoti
mg: Manakana ny IP farany ampiasain'ity mpikambana ity, ary ny IP-ny taloha mety ho andramnay
mk: Автоматски блокирај ја последната IP-адреса што ја користел корисникот и сите понатамошни адреси од кои ќе се обиде да уредува
ml: ഈ ഉപയോക്താവ് അവസാനം ഉപയോഗിച്ച ഐ.പി.യും തുടർന്ന് ഉപയോഗിക്കാൻ സാദ്ധ്യതയുള്ള ഐ.പി.കളും യാന്ത്രികമായി തടയുക
mr: या सदस्याने वापरलेला शेवटचा अंकपत्ता आणि जेथून या पुढे तो संपादनाचा प्रयत्न करेल ते सर्व अंकपत्ते आपोआप प्रतिबंधीत करा.
mt: Awtomatikament blokka l-aħħar indirizz tal-IP użat minn dan l-utent, u IP suċċessivi li jipprovaw jagħmlu modifiki
nds_nl: De IP-adressen van disse gebruker vanzelf blokkeren
nl: Automatisch de IP-adressen van deze gebruiker blokkeren
nn: Blokker den førre IP-adressa som vart brukt av denne brukaren automatisk, og alle andre IP-adresser brukaren prøver å endre sider med i framtida
no: Blokker forrige IP-adresse brukt av denne brukeren automatisk, samt alle IP-adresser brukeren forsøker å redigere med i framtiden
oc: Blocar automaticament las adreças IP utilizadas per aqueste utilizaire
pl: Zablokuj ostatni adres IP tego użytkownika i automatycznie wszystkie kolejne, z których będzie próbował edytować
pt: Bloquear automaticamente o endereço IP mais recente deste utilizador e todos os endereços IP subsequentes a partir dos quais ele tente editar
pt_br: Bloquear automaticamente o endereço de IP mais recente usado por este usuário e todos os IPs subseqüentes dos quais ele tentar editar
ro: Blochează automat ultima adresă IP folosită de acest utilizator și toate adresele de la care încearcă să editeze în viitor
ru: Автоматически блокировать используемые участником IP-адреса
si: මෙම පරිශීලකයා විසින් භාවිතා කරන අන්තර්ජාල ලිපිනයද, මෙයින් පසුව සංස්කරණය සඳහා ඔවුන් භාවිතා කිරීමට ඉඩ ඇති අන්තර්ජාල ලිපිනයන්ද ස්වයංක්‍රීය ලෙස වාරණය කරන්න
sk: Automaticky blokovať poslednú IP adresu, ktorú tento používateľ použil, a všetky ďalšie adresy, z ktorých sa pokúsi upravovať.
sl: Samodejno blokiraj zadnji IP-naslov tega uporabnika in vse naslednje naslove, ki jih bodo hoteli uporabiti
sq: Blloko edhe IP adresën që ka përdor ky përdorues deri tash, si dhe të gjitha subadresat nga të cilat mundohet ky përdorues të editoj.
sr_ec: Аутоматски блокирај последњу ИП адресу овог корисника, и сваку следећу адресу са које се покуша уређивање.
sr_el: Automatski blokiraj poslednju IP adresu ovog korisnika, i svaku sledeću adresu sa koje se pokuša uređivanje.
sv: Blockera automatiskt den IP-adress som användaren använde senast, samt alla adresser som användaren försöker redigera ifrån
ta: தானியக்கமாக இப்பயனர் கடைசியாகப் பயன்படுத்திய ஐ.பி முகவரியையும் பங்களிக்க முயலும் ஐ.பி. முகவரிகளையும் தடை செய்
te: ఈ వాడుకరి వాడిన చివరి ఐపీ అడ్రసును, అలాగే ఆ తరువాత వాడే అడ్రసులను కూడా ఆటోమాటిగ్గా నిరోధించు
th: บล็อกหมายเลขไอพีนี้และไอพีที่ผู้ใช้นี้อาจจะใช้
tr: Bu kullanıcı tarafından kullanılan son IP adresini ve değişiklik yapmaya çalıştığı sonraki IP adreslerini otomatik olarak engelle
tt_cyrl: Кулланучы кулланган IP адресларын автоматик рәвештә тыю
tt_latn: Qullanuçı qullanğan IP adresların avtomatik räweştä tıyu
uk: Автоматично блокувати IP-адреси, які використовуються цим користувачем та будь-які наступні адреси, з яких він буде редагувати
vi: Tự động cấm các địa chỉ IP mà thành viên này sử dụng
yi: אויטאמאַטיש בלאקירן דעם לעצטן IP אַדרעס פֿ פֿון דעם באַניצער, און אַבי וועלכן IP אַדרעס ער פרובירט צו ניצן

# ipbsubmit
source: Block this user
af: Versper hierdie gebruiker
ar: امنع هذا المستخدم
az: Bu istifadəçini blokla
bg: Блокиране на потребителя
br: Stankañ ouzh ar chomlec'h-mañ
bs: Blokirajte ovog korisnika
ckb: بەربەست‌کردنی ئەم بەکارهێنەرە
cs: Zablokovat
cy: Blocier y defnyddiwr hwn
de: IP-Adresse/Benutzer sperren
el: Φραγή αυτού του χρήστη
eo: Bloki la uzanton
es: Bloquear a este usuario
et: Blokeeri see aadress
eu: Erabiltzaile hau blokeatu
fa: این کاربر بسته شود
fi: Estä
fr: Bloquer cet utilisateur
ga: Coisc an úsáideoir seo
gl: Bloquear este usuario
he: חסימה
hr: Blokiraj ovog suradnika
hu: Blokkolás
hy: Արգելափակել այս մասնակցին
id: Blokir pengguna ini
is: Banna notanda
it: Blocca l'utente
ja: この利用者をブロック
ka: მომხმარებლის დაბლოკვა
kk_arab: قاتىسۋشىنى بۇعاتتا
kk_cyrl: Қатысушыны бұғатта
kk_latn: Qatıswşını buğatta
km: រាំងខ្ទប់អ្នកប្រើប្រាស់នេះ
ko: 사용자 차단
lb: Dës IP-Adress resp dëse Benotzer spären
lt: Blokuoti šį naudotoją
mg: Sakano
mk: Блокирај го овој корисник
ml: ഈ ഉപയോക്താവിനെ തടയുക
mr: हा पत्ता अडवा
mt: Imblokk lil dan l-utent
nds_nl: adres blokkeren
nl: Deze gebruiker blokkeren
nn: Blokker brukaren
no: Blokker denne brukeren
oc: Blocar aqueste utilizaire
pl: Zablokuj użytkownika
ps: په دې کارن بنديز لګول
pt: Bloquear este utilizador
pt_br: Bloquear este usuário
ro: Blochează acest utilizator
ru: Заблокировать этот адрес/участника
si: මෙම පරිශීලක වාරණය කරන්න
sk: Zablokovať tohto používateľa
sl: Blokiraj naslov
sq: Blloko këtë përdorues
sr_ec: Блокирај овог корисника
sr_el: Blokiraj ovog korisnika
sv: Blockera användaren
ta: இப் பயனரைத் தடு
te: ఈ సభ్యుని నిరోధించు
th: บล็อกชื่อผู้ใช้
tr: Bu kullanıcıyı engelle
tt_cyrl: Бу кулланучыны тыю
tt_latn: Bu qullanuçını tıyu
uk: Заблокувати доступ цьому користувачу
vi: Cấm
yi: בלאקירן דעם באַניצער

# ipbother
source: Other time:
af: Ander tydperk:
ar: وقت آخر:
az: Başqa vaxt
bg: Друг срок:
br: Prantad all
bs: Ostali period:
ckb: کاتی‌ دیکە:
cs: Jiný čas vypršení:
cy: Cyfnod arall:
de: Andere Dauer (englisch):
el: Άλλη ώρα
eo: Alia daŭro:
es: Especificar caducidad
et: Muu tähtaeg:
eu: Beste denbora-tarte bat
fa: زمانی دیگر
fi: Vapaamuotoinen kesto
fr: Autre durée :
ga: Méid eile ama
gl: Outro período de tempo:
he: זמן אחר:
hr: Neki drugi rok (na engleskom, npr. 6 days):
hu: Más időtartam:
hy: Այլ ժամկետ.
id: Waktu lain:
is: Annar tími:
it: Durata non in elenco:
ja: その他の期間：
ka: სხვა დრო
kk_arab: باسقا مەرزىمى:
kk_cyrl: Басқа мерзімі:
kk_latn: Basqa merzimi:
km: រយៈពេលផ្សេងទៀត៖
ko: 다른 기간:
lb: Aner Dauer:
lt: Kitoks laikas
mg: Hafa
mk: Друг рок:
ml: മറ്റ് കാലാവധി:
mr: इतर वेळ:
mt: Ħin ieħor:
nds_nl: Aandere tied
nl: Andere duur:
nn: Anna tid
no: Annen tid
oc: Autra durada
pl: Inny okres
ps: بل وخت:
pt: Outro período:
pt_br: Outro período:
ro: Alt termen:
ru: Другое время:
si: අනෙකුත් වේලාව:
sk: Iný čas
sl: Drugačen čas
sq: Kohë tjetër
sr_ec: Остало време
sr_el: Ostalo vreme
sv: Annan tidsperiod:
ta: வேறு நேரம்:
te: వేరే గడువు
th: เวลาอื่น
tr: Farklı zaman
tt_cyrl: Башка вакыт:
tt_latn: Başqa waqıt:
uk: Інший термін
vi: Thời hạn khác:
yi: אַנדער צײַט
