Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# undeleterevisions
source: $1 {{PLURAL:$1|revision|revisions}} archived
af: $1 {{PLURAL:$1|weergawe|weergawes}} in argief
ar: $1 {{PLURAL:$1|مراجعة|مراجعة}} تمت أرشفتها
bg: {{PLURAL:$1|Една версия беше архивирана|$1 версии бяха архивирани}}
br: $1 {{PLURAL:$1|stumm|stumm}} diellaouet
bs: {{PLURAL:$1|$1 revizija arhivirana|$1 revizije arhivirane|$1 revizija arhivirano}}
ckb: $1 {{PLURAL:$1|پێداچوونەوە|پێداچوونەوە}} ئەرشیڤ‌کرا
cs: $1 {{PLURAL:$1|verze je archivována|verze jsou archivovány|verzí je archivováno}}
cy: Gosodwyd $1 {{PLURAL:$1|fersiwn|fersiwn|fersiwn|fersiwn|fersiwn|fersiwn}} yn yr archif
de: {{PLURAL:$1|1 Version|$1 Versionen}} archiviert
el: $1 {{PLURAL:$1|τροποποίηση|τροποποιήσεις}} αρχειοθετήθηκαν.
eo: $1 {{PLURAL:$1|versio arkivita|versioj arkivitaj}}
es: $1 {{PLURAL:$1|revisión|revisiones}} archivadas
et: $1 arhiivitud {{PLURAL:$1|redaktsioon|redaktsiooni}}
eu: $1 {{PLURAL:$1|berrikuspen|berrikuspen}} artxibatuta
fa: $1 نسخه بایگانی {{PLURAL:$1|شده‌است|شده‌اند}}
fi: {{PLURAL:$1|Versio|$1 versiota}} arkistoitu.
fr: $1 {{PLURAL:$1|version archivée|versions archivées}}
ga: Cuireadh {{PLURAL:$1|leagan amháin|$1 leagain}} sa chartlann
gl: $1 {{PLURAL:$1|revisión arquivada|revisións arquivadas}}
he: {{PLURAL:$1|גרסה אחת נשמרה|$1 גרסאות נשמרו}} בארכיון
hr: $1 {{PLURAL:$1|inačica je arhivirana|inačice su arhivirane|inačica je arhivirano}}
hu: {{PLURAL:$1|egy|$1}} változat archiválva
hy: արխիվում կա $1 տարբերակ
id: $1 {{PLURAL:$1|revisi|revisi}} diarsipkan
is: $1 {{PLURAL:$1|breyting|breytingar}}
it: {{PLURAL:$1|Una revisione|$1 revisioni}} in archivio
ja: $1版が保存されています
ka: $1 ვერსიები დაარქივებულია
kk_arab: $1 تۇزەتۋ مۇراعاتتالدى
kk_cyrl: $1 түзету мұрағатталды
kk_latn: $1 tüzetw murağattaldı
km: $1 {{PLURAL:$1|កំណែ​​}} បាន​ដាក់​ចូលក្នុងឃ្លាំងសំងាត់
ko: 판 $1개 보관중
lb: {{PLURAL:$1|1 Versioun|$1 Versiounen}} archivéiert
lt: $1 {{PLURAL:$1|versija|versijos|versijų}} suarchyvuota
mg: {{PLURAL:$1|fanovana|fanovana}} $1 voatahiry any amin'ny arsiva
mk: {{PLURAL:$1|$1 измена е архивирана|$1 измени се архивирани}}
ml: $1 {{PLURAL:$1|പതിപ്പ്|പതിപ്പുകൾ}} പത്തായത്തിലാക്കി
mr: $1 {{PLURAL:$1|आवर्तन|आवर्तने}}विदागारात संचीत
mt: {{PLURAL:$1|reviżjoni|$1 reviżjonijiet}} fl-arkivju
nds_nl: $1 {{PLURAL:$1|versie|versies}} earchiveerd
nl: $1 {{PLURAL:$1|versie|versies}} gearchiveerd
nn: {{PLURAL:$1|Éin versjon arkivert|$1 versjonar arkiverte}}
no: {{PLURAL:$1|Én versjon arkivert|$1 versjoner arkiverte}}
oc: $1 {{PLURAL:$1|revision archivada|revisions archivadas}}
pl: $1 {{PLURAL:$1|zarchiwizowana wersja|zarchiwizowane wersje|zarchiwizowanych wersji}}
pt: $1 {{PLURAL:$1|edição disponível|edições disponíveis}}
pt_br: $1 {{PLURAL:$1|edição disponível|edições disponíveis}}
ro: $1 {{PLURAL:$1|versiune arhivată|versiuni arhivate}}
ru: в архиве $1 {{PLURAL:$1|версия|версии|версий}}
si: {{PLURAL:$1|සංශෝධනයක්|සංශෝධන $1 ක්}} සංරක්‍ෂිතාගාරයට යවන ලදි
sk: $1 {{PLURAL:verzia je archivovaná|verzie sú archivované|verzií je archivovaných}}
sl: {{PLURAL:$1|Arhivirana je|Arhivirani sta|Arhivirane so|Arhiviranih je|Arhiviranih ni}} $1 {{PLURAL:$1|redakcija|redakciji|redakcije|redakcij|redakcij}}
sq: $1 {{PLURAL:$1|version u fut|versione u futën}} në arkiv
sr_ec: $1 {{PLURAL:$1|измена је архивирана|измене су архивиране|измена је архивирано}}
sr_el: $1 revizija arhivirano
sv: $1 {{PLURAL:$1|version|versioner}} arkiverade
ta: {{PLURAL:$1|ஒரு திருத்தம் பரணிடப்பட்டது|$1 திருத்தங்கள் பரணிடப்பட்டன}}
te: $1 {{PLURAL:$1|కూర్పును|కూర్పులను}} భాండారానికి చేర్చాం
th: $1 รุ่นการแก้ไขถูกเก็บไว้
tr: $1 {{PLURAL:$1|revizyon|revizyon}} arşivlendi
uk: В архіві $1 {{PLURAL:$1|версія|версії|версій}}
vi: $1 {{PLURAL:$1|bản|bản}} đã được lưu
yi: {{PLURAL:$1|איין ווערסיע|$1 ווערסיעס}} אַרכיווירט

# undeletehistory
source: If you restore the page, all revisions will be restored to the history. If a new page with the same name has been created since the deletion, the restored revisions will appear in the prior history.
af: As u die bladsy herstel, sal alle weergawes herstel word. As 'n nuwe bladsy met dieselfde naam sedert die skrapping geskep is, sal die herstelde weergawes in die nuwe bladsy se voorgeskiedenis verskyn en die huidige weergawe van die lewendige bladsy sal nie outomaties vervang word nie.
ar: لو استرجعت الصفحة، كل المراجعات سيتم استرجاعها إلى التاريخ. لو كان قد تم إنشاء صفحة جديدة بالاسم نفسه بعد الحذف، المراجعات المسترجعة ستظهر في التاريخ السابق.
bg: Ако възстановите страницата, всички версии ще бъдат върнати в историята. Ако след изтриването е създадена страница със същото име, възстановените версии ще се появят като по-ранна история, а текущата версия на страницата няма да бъде заменена автоматично. Също така обърнете внимание, че ограниченията, приложени върху версиите, ще се загубят след възстановяването.
br: Ma tiziverkit ar bajenn e vo erlec'hiet an holl gemmoù bet degaset enni er roll istor. Ma'z eus bet krouet ur bajenn nevez dezhi an hevelep anv abaoe an diverkadenn, e teuio war wel ar c'hemmoù assavet er roll istor kent ha ne vo ket erlec'hiet ar stumm red en un doare emgefre ken.
bs: Ako vratite stranicu, sve revizije će biti vraćene njenoj historiji. Ako je nova stranica istog imena napravljena od brisanja, vraćene revizije će se pojaviti u njenoj ranijoj historiji.
ckb: ئەگەر لاپەڕەیەک بهێنیتەوە، هەموو پێداچوونەوەکانی دەگەڕێنەوە بۆ لاپەڕەی مێژوو. ئەگەر لە کاتی سڕاوەبوون، لاپەڕەیەک هەر بەو ناوە درووست‌کرابێت، پێداچوونەوە هێنراوەکان لە لاپەڕەی مێژووی کۆن‌دا نیشان ئەدرێت.
cs: Pokud stránku obnovíte, budou v historii obnoveny všechny verze. Pokud byla vytvořena nová stránka se stejným jménem jako smazaná, obnovené verze se zapíší na starší místo v historii novější stránky.
cy: Os adferwch y dudalen, fe fydd yr holl ddiwygiadau yn cael eu hadfer hefyd yn hanes y dudalen. Os oes tudalen newydd o'r un enw wedi cael ei chreu ers y dilëad, fe ddangosir y diwygiadau cynt yn yr hanes, heb ddisodli'r dudalen bresennol.
de: Wenn du diese Seite wiederherstellst, werden auch alle alten Versionen wiederhergestellt. Wenn seit der Löschung eine neue Seite gleichen Namens erstellt wurde, werden die wiederhergestellten Versionen chronologisch in die Versionsgeschichte eingeordnet.
el: Αν επαναφέρετε την σελίδα, όλες οι εκδόσεις θα επαναφερθούν στο ιστορικό. Αν μια νέα σελίδα με το ίδιο όνομα δημιουργήθηκε μετά την διαγραφή, οι επαναφερμένες εκδόσεις θα εμφανιστούν στο πρότερο ιστορικό.
eo: Se vi restarigos la paĝon, ĉiuj versioj estos restarigitaj en la historio. Se nova paĝo kun la sama nomo estis kreita post la forigo, la restarigitaj versioj aperos antaŭe en la antaŭa historio.
es: Si restauras una página, todas sus revisiones serán restauradas al historial. Si una nueva página con el mismo nombre ha sido creada desde que se borró la original, las versiones restauradas aparecerán como historial anterior, y la revisión actual de la página actual no se reemplazará automáticamente.
et: Kui taastate lehekülje, taastuvad kõik versioonid artikli ajaloona. Kui vahepeal on loodud uus samanimeline lehekülg, ilmuvad taastatud versioonid varasema ajaloona.
eu: Orrialdea leheneratzen baduzu, berrikuspena guztiak leheneratuko dira historian. Ezabatu ondoren izen berdina duen orrialde berri bat sortzen bada leheneratutako berrikuspenak azalduko dira historian.
fa: اگر این صفحه را احیا کنید، همهٔ نسخه‌های آن در تاریخچه احیا خواهند شد. اگر صفحهٔ جدیدی با نام یکسان از زمان حذف ایجاد شده باشد، نسخه‌های احیاشده در تاریخچهٔ قبلی خواهند آمد.
fi: Jos palautat sivun, kaikki versiot lisätään sivun historiaan. Jos uusi sivu samalla nimellä on luotu poistamisen jälkeen, palautetut versiot lisätään sen historiaan.
fr: Si vous restaurez la page, toutes les versions seront replacées dans l’historique. Si une nouvelle page avec le même nom a été créée depuis la suppression, les versions restaurées apparaîtront dans l’historique antérieur et la version courante ne sera pas automatiquement remplacée.
ga: Dá díscriosfá an leathanach, díscriosfar gach leasú i stair an leathanaigh. Dá gcruthaíodh leathanach nua leis an teideal céanna ó shin an scriosadh, taispeáinfear na sean-athruithe san stair roimhe seo, agus ní athshuífear leagan láithreach an leathanaigh go huathoibríoch.
gl: Se restaura a páxina, todas as revisións van ser restauradas no historial. Se se creou unha páxina nova co mesmo nome desde o seu borrado, as revisións restauradas van aparecer no historial anterior.
he: אם תשחזרו את הדף, כל הגרסאות תשוחזרנה להיסטוריית השינויים שלו. אם יש כבר דף חדש באותו השם, הגרסאות והשינויים יופיעו רק בדף ההיסטוריה שלו.
hr: Ako vratite izbrisanu stranicu, bit će vraćene i sve prijašnje promjene. Ako je u međuvremenu stvorena nova stranica s istim imenom, vraćena stranica bit će upisana kao prijašnja promjena sadašnje.
hu: Ha helyreállítasz egy lapot, azzal visszahozod laptörténet összes változatát. Ha lap törlése óta azonos néven már létrehoztak egy újabb lapot, a helyreállított változatok a laptörténet végére kerülnek be, a jelenlegi lapváltozat módosítása nélkül.
hy: Եթե դուք վերականգնեք էջը, նրա բոլոր տարբերակները կվերականգնվեն փոփոխությունների պատմության մեջ։ Եթե էջի ջնջումից հետո ստեղծվել է նոր էջ նույն անվանմամբ, ապա վերականգնված տարբերակները կհայտնվեն էջի նախկին պատմության մեջ, և ընթացիկ տարբերակները ավտոմատ չեն փոխարինվի։
id: Jika Anda mengembalikan halaman tersebut, semua revisi juga akan dikembalikan ke dalam daftar versi terdahulu halaman. Jika sebuah halaman baru dengan nama yang sama telah dibuat sejak penghapusan, revisi-revisi yang dikembalikan tersebut akan ditampilkan dalam daftar versi terdahulu.
it: Recuperando questa pagina, tutte le sue revisioni verranno ripristinate nella relativa cronologia. Se dopo la cancellazione è stata creata una nuova pagina con lo stesso titolo, le revisioni recuperate saranno inserite nella cronologia precedente.
ja: ページの復帰を行うと、すべての特定版が履歴に復帰します。ページが削除された後に、同じ名前で新しいページが作成されていた場合、復帰した特定版は、その前の履歴として出現します。
ka: თუ გვერდს აღადგენთ, ყველა ვერსია აღდგება ისტორიაში. თუ ახალი გვერდი იგივე სახელით მისი წაშლის შემდეგ უკვე შეიქმნა, აღდგენილი ვერსიები გამოჩნდება წინა ისტორიაში.
kk_arab: ەگەر بەت ماعلۇماتىن قالپىنا كەلتىرسەڭىز, تارىيحىندا بارلىق تۇزەتۋلەر دا قايتارىلادى. ەگەر جويۋدان سوڭ ٴدال سولاي اتاۋىمەن جاڭا بەت باستالسا, قالپىنا كەلتىرىلگەن تۇزەتۋلەر تارىيحتىڭ الدىندا كورسەتىلەدى. تاعى دا فايل تۇزەتۋلەرىن قالپىنا كەلتىرگەندە تىيىمدارى جويىلاتىن ەسكەرىڭىز.
kk_cyrl: Егер бет мағлұматын қалпына келтірсеңіз, тарихында барлық түзетулер да қайтарылады. Егер жоюдан соң дәл солай атауымен жаңа бет басталса, қалпына келтірілген түзетулер тарихтың алдында көрсетіледі. Тағы да файл түзетулерін қалпына келтіргенде тиымдары жойылатын ескеріңіз.
kk_latn: Eger bet mağlumatın qalpına keltirseñiz, tarïxında barlıq tüzetwler da qaýtarıladı. Eger joywdan soñ däl solaý atawımen jaña bet bastalsa, qalpına keltirilgen tüzetwler tarïxtıñ aldında körsetiledi. Tağı da faýl tüzetwlerin qalpına keltirgende tïımdarı joýılatın eskeriñiz.
km: ប្រសិនបើអ្នកស្ដារទំព័រនេះឡើងវិញ រាល់កំណែទាំងអស់នឹងត្រូវបានស្ដារឡើងវិញក្នុងប្រវត្តិ។ ប្រសិនបើទំព័រថ្មីមួយដែលមានឈ្មោះដូចគ្នាត្រូវបានបង្កើតបន្ទាប់ពីការលុបចោល នោះកំណែដែលបានស្ដារនឹងត្រូវបង្ហាញក្នុងប្រវត្តិមុនៗ។
ko: 문서를 되살리면 모든 역사가 같이 복구됩니다. 문서가 삭제된 뒤 같은 이름의 문서가 만들어졌다면, 복구되는 역사는 지금 역사의 과거 부분에 나타날 것입니다.
lb: Wann Dir dës Säit restauréiert, ginn och all déi al Versioune restauréiert. Wann zënter dem Läschen eng nei Säit mat dem selwechten Numm ugeluecht gouf, ginn déi restauréiert Versioune chronologesch an den Historique agedroen.
lt: Jei atstatysite puslapį, istorijoje bus atstatytos visos versijos. Jei po ištrynimo buvo sukurtas puslapis tokiu pačiu pavadinimu, atstatytos versijos atsiras ankstesnėje istorijoje.
mg: Raha averinao ity pejy ity dia hiverina hiaraka aminy koa ny tantaran'ny fanovana rehetra natao taminy. Raha efa misy pejy mitondra io anarana io noforonina taorian'ny namafana azy, dia hitambatra amin'ny tantaran'io pejy vaovao io ny tantaran'ity pejy voafafa ity, fa tsy ho voafafa akory.
mk: Ако ја обновите страницата, сите поправки ќе бидат вратени во историјата. Ако нова страница со исто име е создадена по бришењето, обновените поправки ќе се појават во претходната историја.
ml: താങ്കൾ താൾ പുനഃസ്ഥാപിച്ചാൽ, എല്ലാ നാൾപ്പതിപ്പുകളും നാൾവഴിയിൽ പുനഃസ്ഥാപിക്കപ്പെടും. മായ്ക്കലിനു ശേഷം പുതിയൊരു താൾ അതേ പേരിൽ സൃഷ്ടിക്കപ്പെട്ടിട്ടുണ്ടെങ്കിൽ, പുനഃസ്ഥാപിക്കപ്പെട്ട പതിപ്പുകൾ നാൾവഴിയിൽ പഴയവയായി പ്രത്യക്ഷപ്പെടുന്നതാണ്.
mr: जर तुम्ही पान पुनर्स्थापित केले तर ,सारी आवर्तने इतिहासात पुनर्स्थापित होतील. वगळल्या पासून त्याच नावाचे नवे पान तयार केले गेले असेले तर, पुनर्स्थापित आवर्तने पाठीमागील इतिहासात दिसतील. पुनर्स्थापना नंतर संचिकांच्या आवर्तनांवरील बंधने गळून पडतील याची नोंद घ्या.
mt: Jekk tirkupra l-paġna, ir-reviżjonijiet kollha jiġu mdaħħla mill-ġdid fil-kronoloġija relattiva. Jekk wara t-tħassir paġni ġodda jiġi maħluqa bl-istess titlu, r-reviżjonijiet irkuprati jiġu jidhru fil-kronoloġija preċedenti. Kun af wkoll li limitazzjonijiet fuq reviżjonijiet tal-fajl huwa mitlufa waqt li jiġi rkuprati.
nds_nl: A-j een pagina weerummeplaosen, wönnen alle versies as ouwe versies weerummeplaos. As der al een nieje pagina mit dezelfde naam an-emaak is, zullen disse versies as ouwe versies weerummeplaos wönnen, mar de op-esleugen versie zal neet ewiezig wönnen.
nl: Als u een pagina terugplaatst, worden alle versies hersteld. Als er al een nieuwe pagina met dezelfde naam is aangemaakt sinds de pagina is verwijderd, worden de eerder verwijderde versies teruggeplaatst en blijft de huidige versie intact.
nn: Om du gjenopprettar sida vil alle endringar i historikken også bli gjenoppretta. Dersom ei ny side med same namn er oppretta etter slettinga, vil dei gjenoppretta endringane dukke opp før denne i endringshistorikken.
no: Om du gjenoppretter siden vil alle revisjoner gjenopprettes i historikken. Dersom en ny side ved samme navn har blitt oprettet etter slettingen, vil de gjenopprettede revisjonene dukke opp før denne i redigeringshistorikken.
oc: Se restablissètz la pagina, totas las revisions seràn plaçadas tornamai dins l'istoric. S'una pagina novèla amb lo meteis nom es estada creada dempuèi la supression, las revisions restablidas apareisseràn dins l'istoric anterior e la version correnta serà pas automaticament remplaçada.
pl: Odtworzenie strony spowoduje przywrócenie także jej wszystkich poprzednich wersji. Jeśli od czasu usunięcia ktoś utworzył nową stronę o tej samej nazwie, odtwarzane wersje znajdą się w jej historii, a obecna wersja pozostanie bez zmian.
pt: Se restaurar uma página, todas as edições serão restauradas para o histórico. Se uma nova página foi criada com o mesmo nome desde a eliminação, as edições restauradas aparecerão no histórico anterior.
pt_br: Se restaurar a página, todas as revisões serão restauradas para o histórico. Se uma nova página foi criada com o mesmo nome desde a eliminação, as edições restauradas aparecerão no histórico anterior.
ro: Dacă recuperați pagina, toate versiunile asociate vor fi adăugate retroactiv în istorie. Dacă o pagină nouă cu același nume a fost creată de la momentul ștergerii acesteia, versiunile recuperate vor apărea în istoria paginii, iar versiunea curentă a paginii nu va fi înlocuită automat de către versiunea recuperată.
ru: При восстановлении страницы восстанавливается и её история правок. Если после удаления была создана новая страница с тем же названием, то восстановленные версии появятся в истории правок перед новыми версиями.
si: ඔබ පිටුව ප්‍රතිෂ්ඨාපනය කලහොත්, සියළු සංශෝධනයන් ඉතිහාසයට ප්‍රතිෂ්ඨාපනය වනු ඇත. මකාදැමීමෙන් අනතුරුව පළමු නමම සහිත නව පිටුවක් තැනුවේ නම්, ප්‍රතිෂ්ඨාපිත සංශෝධනයන් පූර්ව ඉතිහාසයෙහි බහාලේ .
sk: Ak obnovíte túto stránku, obnovia sa aj všetky predchádzajúce verzie do histórie predchádzajúcich verzií. Ak bola od zmazania vytvorená nová stránka s rovnakým názvom, obnovené revízie sa objavia v histórii stránky.
sl: Če obnovite stran, bodo v zgodovino obnovljene vse redakcije. Če je bila po brisanju ustvarjena nova stran z enakim imenom, bodo obnovljene redakcije prikazane v prejšnji zgodovini.
sq: Nëse restauroni një faqe, të gjitha versionet do të restaurohen në histori. Nëse një faqe e re me të njëjtin titull është krijuar pas grisjes, versionet e restauruara do të paraqiten më mbrapa në histori.
sr_ec: Ако вратите страницу, све измене ће бити враћене њеној историји. Ако је у међувремену направљена нова страница с истим називом, враћене измене ће се појавити у ранијом историји.
sr_el: Ako vratite stranicu, sve revizije će biti vraćene njenoj istoriji. Ako je nova stranica istog imena napravljena od brisanja, vraćene revizije će se pojaviti u ranijoj istoriji.
sv: Om du återställer sidan kommer alla tidigare versioner att återfinnas i versionshistoriken. Om en ny sida med samma namn har skapats sedan sidan raderades, kommer den återskapade historiken automatiskt att återfinnas i den äldre historiken.
ta: இந்தப் பக்கத்தை நீங்கள் மீள்வித்தால், எல்லாத் திருத்தங்களும் வரலாற்றுக்கு மீள்விக்கப்படும். நீக்குதலின் பின்னர், அதே பெயருடைய வேறொரு புதிய பக்கம் உருவாக்கப்பட்டிருந்தால், மீள்விக்கப்பட்ட திருத்தங்கள் முன்னைய வரலாற்றிலேயே காணப்படும்.
te: పేజీని పునఃస్థాపిస్తే, అన్ని సంచికలూ పేజీచరిత్ర దినచర్యలోకి పునఃస్థాపించబడతాయి. తుడిచివేయబడిన తరువాత, అదే పేరుతో వేరే పేజీ సృష్టించబడి ఉంటే, పునఃస్థాపించిన సంచికలు ముందరి చరిత్రలోకి వెళ్తాయి.
th: เมื่อคุณเรียกคืนหน้าใดหน้าหนึ่ง รุ่นการแก้ไขทั้งหมดจะถูกเรียกคืนไปยังประวัติ หากมีหน้าใหม่ในชื่อเดียวกันถูกสร้างขึ้นหลังจากการลบ รุ่นที่เรียกคืนจะปรากฏในช่วงประวัติที่มีมาก่อน
tr: Eğer sayfayı geri getirirseniz, tüm revizyonlar geçmişe geri getirilecektir. Silindikten sonra aynı isimle yeni bir sayfa oluşturulmuşsa, geri gelen revizyonlar varolan sayfanın geçmişinde görünecektir.
tt_cyrl: Бу битне торгызсагыз, аның үзгәртү тарихы да тулысынча торгызылачак. Бетерелүдән соң шундый ук исемле бит төзелгән булса, торгызылган үзгәртүләр яңа үзгәртүләр алдына куелачак.
tt_latn: Bu bitne torğızsağız, anıñ üzgärtü tarixı da tulısınça torğızılaçaq. Beterelüdän soñ şundıy uq isemle bit tözelgän bulsa, torğızılğan üzgärtülär yaña üzgärtülär aldına quyılaçaq.
uk: Якщо ви відновите сторінку, всі версії будуть також відновлені, разом з журналом редагувань. Якщо з моменту вилучення була створена нова сторінка з такою самою назвою, відновлені версії будуть зазначені в журналі редагувань перед новими записами, але поточна версія існуючої статті не буде замінена автоматично.
vi: Nếu bạn phục hồi trang này, tất cả các phiên bản của nó cũng sẽ được phục hồi vào lịch sử của trang. Nếu một trang mới có cùng tên đã được tạo ra kể từ khi xóa trang này, các phiên bản được khôi phục sẽ xuất hiện trong lịch sử trước.
yi: אויב איר שטעלט צוריק דעם בלאַט, וועלן אַלע רעוויזיעס ווערן צוריקגעשטעלט אין דער היסטאריע. אויב מען האט באַשאַפֿן א בלאַט מיטן זעלבן נאָמען זײַטן אויסמעקן, וועלן די צוריקגעשטעלטע רעוויזיעס זיך באַווײַזן אין דער פֿריערדיקער היסטאריע.
