Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# watchlistedit-normal-explain
source: Titles on your watchlist are shown below. To remove a title, check the box next to it, and click "{{int:Watchlistedit-normal-submit}}". You can also [[Special:Watchlist/raw|edit the raw list]].
af: Die bladsye in u dophoulys word hier onder vertoon. Selekteer die titels wat verwyder moet word en kliek op {{int:Watchlistedit-normal-submit}}" onder aan die bladsy. Alternatiewelik kan u die [[Special:Watchlist/raw|bronkode wysig]].
ar: العناوين في قائمة مراقبتك معروضة بالأسفل. لإزالة عنوان، اضغط على الصندوق بجواره، واضغط "{{int:Watchlistedit-normal-submit}}". يمكنك أيضا [[Special:Watchlist/raw|تعديل القائمة الخام]].
bg: По-долу са показани заглавията на страниците от списъка ви за наблюдение. За да премахнете страница, отбележете полето пред нея и щракнете на бутона „{{int:Watchlistedit-normal-submit}}“. Можете също да редактирате [[Special:Watchlist/raw|необработения списък за наблюдение]].
br: Dindan emañ diskouezet titloù ar pajennoù zo war ho roll evezhiañ. Evit tennañ unan, sellet ouzh ar voest e-kichen ha klikañ war "{{int:Watchlistedit-normal-submit}}". Gellout a reer [[Special:Watchlist/raw|kemmañ ar roll (mod diginkl) ivez]].
bs: Naslovi na Vašem spisku praćenja su prikazani ispod. Da bi ste uklonili naslov, označite kutiju pored naslova, i kliknite "{{int:Watchlistedit-normal-submit}}". Također možete [[Special:Watchlist/raw|napredno urediti spisak]].
ckb: سەردێڕی بڕگەکانی لیستی چاودێریەکەت لە خوارەوە نیشان‌دراون. بۆ لابردنی هەرکام، چوارچێوەی بەرامبەری نیشان بکە و کرتە بکە سەر {{int:Watchlistedit-normal-submit}} بۆ لابردنی سەردێڕەکان ھەروەھا دەتوانی [[Special:Watchlist/raw|دەستکاری لیستی خاو]] بکەیت.
cs: Položky vašeho seznamu sledovaných stránek jsou zobrazeny níže. Stránku můžete ze seznamu odstranit tak, že zaškrtnete její políčko a kliknete na tlačítko „{{int:Watchlistedit-normal-submit}}“. Také můžete [[Special:Watchlist/raw|editovat seznam v textové podobě]].
cy: Rhestrir y teitlau ar eich rhestr wylio isod. I dynnu teitl oddi ar y rhestr, ticiwch y blwch ar ei gyfer, yna cliciwch "{{int:Watchlistedit-normal-submit}}". Gallwch hefyd ddewis golygu'r rhestr wylio ar ei [[Special:Watchlist/raw|ffurf syml]].
de: Dies sind die Einträge deiner Beobachtungsliste. Um Einträge zu entfernen, markiere die Kästchen neben den Einträgen und klicke am Ende der Seite auf „{{int:Watchlistedit-normal-submit}}“. Du kannst deine Beobachtungsliste auch im [[Special:Watchlist/raw|Listenformat bearbeiten]].
el: Οι σελίδες στη λίστα παρακολούθησής σας φαίνονται παρακάτω. Για να αφαιρέσετε μια σελίδα σημειώστε το κουτάκι δίπλα από τον τίτλο και κάντε κλικ στο "{{int:Watchlistedit-normal-submit}}". Μπορείτε επίσης να [[Special:Watchlist/raw|επεξεργαστείτε την πηγαία λίστα]].
eo: Jen titoloj de via atentaro. Forigi titolon, marku la skatoleto apude de ĝi, kaj klaku "{{int:Watchlistedit-normal-submit}}". Vi ankaŭ povas [[Special:Watchlist/raw|redakti la krudan liston]].
es: Los títulos de tu lista de seguimiento se muestran debajo. Para eliminar un título, marca la casilla junto a él, y haz clic en ''{{int:Watchlistedit-normal-submit}}''. También puedes [[Special:Watchlist/raw|editar la lista en crudo]].
et: Need lehed on sinu jälgimisloendis. Jälgimisloendist lehtekülgede eemaldamiseks tee vastava lehekülje ees olevasse kastikesse linnuke ja klõpsa nuppu "{{int:Watchlistedit-normal-submit}}". Saad ka jälgimisloendi [[Special:Watchlist/raw|algandmeid muuta]].
eu: Zure jarraipen zerrendako izenburuak azpian daude. Titulu bat kentzeko ondoan dagoen kutxa marka ezazu eta "{{int:Watchlistedit-normal-submit}}" gainean klik egin. Gainera [[Special:Watchlist/raw|zerrenda gordina aldatu]] dezakezu.
fa: عنوان‌های موجود در فهرست پیگیری شما در زیر نشان داده شده‌اند. برای حذف یک عنوان جعبهٔ کنار آن را علامت بزنید و دکمهٔ «{{int:Watchlistedit-normal-submit}}» را بزنید. شما هم‌چنین می‌توانید [[Special:Watchlist/raw|فهرست خام را ویرایش کنید]].
fi: Tarkkailulistasi sivut on lueteltu alla. Voit poistaa sivuja valitsemalla niitä vastaavat valintaruudut ja napsauttamalla ”{{int:Watchlistedit-normal-submit}}”. Voit myös muokata listaa [[Special:Watchlist/raw|tekstimuodossa]].
fr: Les titres de votre liste de suivi sont visibles ci-dessous. Pour enlever un titre de la liste (et sa page de discussion), cochez la case à côté puis cliquez sur le bouton « {{int:Watchlistedit-normal-submit}} ». Vous pouvez aussi [[Special:Watchlist/raw|modifier la liste en mode brut]].
gl: Os títulos da súa lista de vixilancia aparecen a continuación. Para eliminar un título, escóllao na súa caixa de selección e prema en "{{int:Watchlistedit-normal-submit}}". Tamén pode [[Special:Watchlist/raw|editar a lista simple]].
he: כל הדפים ברשימת המעקב מוצגים להלן. כדי להסיר דף, יש לסמן את התיבה לידו, וללחוץ על "{{int:Watchlistedit-normal-submit}}". באפשרותכם גם [[Special:Watchlist/raw|לערוך את הרשימה הגולמית]].
hr: Prikazane su stranice na Vašem popisu praćenja. Da uklonite stranicu s popisa praćenja, označite kućicu kraj nje i kliknite gumb "{{int:Watchlistedit-normal-submit}}". Možete također [[Special:Watchlist/raw|uređivati ovaj popis u okviru za uređivanje]].
hu: A figyelőlistádra felvett lapok címei alább láthatóak. Ha el szeretnél távolítani egy címet, pipáld ki a mellette található jelölőnégyzetet, majd kattints „{{int:Watchlistedit-normal-submit}}” gombra. Lehetőséged van a [[Special:Watchlist/raw|figyelőlista nyers változatának]] szerkesztésére is.
hy: Ձեր հսկացանկի անվանումները բերված են ստորև։ Անվանումը հեռացնելու համար նշեք անվանման կողքի արկղում և մատնահարեք Հեռացնել Անվանումները։ Դուք կարող եք նաև [[Special:Watchlist/raw|խմբագրել հում ցանկը]]։
id: Judul pada daftar pantauan Anda ditampilkan di bawah ini. Untuk menghapus judul, berikan tanda cek pada kotak di sampingnya, dan klik "{{int:Watchlistedit-normal-submit}}". Anda juga dapat [[Special:Watchlist/raw|menyunting daftar mentahnya]].
is: Titlarnir á vaktlistanum þínum er sýndir fyrir neðan. Til að fjarlægja titil hakaðu í kassan við hliðina á honum og smelltu á „Fjarlægja titla“. Þú getur einnig [[Special:Watchlist/raw|breytt honum opnum]].
it: Di seguito sono elencate tutte le pagine osservate. Per rimuovere una o più pagine dalla lista, selezionare le caselle relative e fare clic sul pulsante "{{int:Watchlistedit-normal-submit}}" in fondo all'elenco. Si noti che è anche possibile [[Special:Watchlist/raw|modificare la lista in formato testuale]].
ja: ウォッチリストに入っているページ名が以下に表示されています。 ページ名を除去するには、横にあるボックスにチェックを入れ、「{{int:watchlistedit-normal-submit}}」をクリックしてください。 また、[[Special:Watchlist/raw|そのままの一覧で編集]]することもできます。
ka: ქვემოთ წარმოდგენილია თქვენი კონტროლის სიის გვერდები. წაშლისთვის მონიშნეთ გვერდები დაა დააჭირეთ '''«ჩანაწერების წაშლას»'''. თქვენ ასევე შეგიძლიათ მისი [[Special:Watchlist/raw|ტექსტად შესწორება]].
kk_arab: باقىلاۋ تىزىمىڭىزدەگى تاقىرىپ اتتار تومەندە كورسەتىلەدى. تاقىرىپ اتىن الاستاۋ ٴۇشىن, ٴبۇيىر كوزگە قۇسبەلگى سالىڭىز, جانە «تاقىرىپ اتتارىن الاستا» دەگەندى نۇقىڭىز. تاعى دا [[{{#special:Watchlist}}/raw|قام ٴتىزىمدى وڭدەي]] الاسىز.
kk_cyrl: Бақылау тізіміңіздегі тақырып аттар төменде көрсетіледі. Тақырып атын аластау үшін, бүйір көзге құсбелгі салыңыз, және «Тақырып аттарын аласта» дегенді нұқыңыз. Тағы да [[{{#special:Watchlist}}/raw|қам тізімді өңдей]] аласыз.
kk_latn: Baqılaw tizimiñizdegi taqırıp attar tömende körsetiledi. Taqırıp atın alastaw üşin, büýir közge qusbelgi salıñız, jäne «Taqırıp attarın alasta» degendi nuqıñız. Tağı da [[{{#special:Watchlist}}/raw|qam tizimdi öñdeý]] alasız.
km: ចំណងជើងក្នុងបញ្ជីតាមដានរបស់អ្នកត្រូវបានបង្ហាញខាងក្រោម។ ដើម្បីដកចេញនូវចំណងជើងណាមួយ សូមចុច"{{int:Watchlistedit-normal-submit}}"។ អ្នកអាច[[Special:Watchlist/raw|កែប្រែបញ្ជីឆៅ]]ផងដែរ។
ko: 주시문서 목록에 있는 문서의 제목이 아래에 나열되어 있습니다. 주시문서 목록에서 제거하려는 문서가 있으면, 각 항목의 체크박스를 선택한 다음 '{{int:Watchlistedit-normal-submit}}'를 클릭해주세요. 또는 [[Special:Watchlist/raw|목록을 직접 편집]]할 수도 있습니다.
lb: D'Säite vun ärer Iwwerwaachungslëscht ginn drënner gewisen. Fir eng Säit erofzehuelen, klickt op d'Haischen niewendrun a klickt duerno op "{{int:Watchlistedit-normal-submit}}". Dir kënnt och [[Special:Watchlist/raw|déi net formatéiert Iwwerwaachungslëscht änneren]].
lt: Žemiau yra rodomi puslapiai jūsų stebimųjų sąraše. Norėdami pašalinti puslapį, prie jo uždėkite varnelė ir paspauskite „{{int:Watchlistedit-normal-submit}}“. Jūs taip pat galite [[Special:Watchlist/raw|redaguoti grynąjį stebimųjų sąrašą]].
mk: Насловите во вашиот список на набљудувања се прикажани подолу. За да избришете наслов, штиклирајте го квадратчето лево од насловот, и кликнете на „{{int:Watchlistedit-normal-submit}}“. Исто така можете да го [[Special:Watchlist/raw|уредувате списокот како текст]].
ml: താങ്കൾ ശ്രദ്ധിക്കുന്ന താളുകൾ താഴെ കൊടുത്തിരിക്കുന്നു. നീക്കം ചെയ്യേണ്ടവ തിരഞ്ഞെടുത്ത ശേഷം '''{{int:Watchlistedit-normal-submit}}''' എന്ന ബട്ടണിൽ ഞെക്കിയാൽ നീക്കം ചെയ്യപ്പെടുന്നതാണ്‌. താങ്കൾക്ക് [[Special:Watchlist/raw|പട്ടികയുടെ മൂല രൂപം]] തിരുത്തുകയും ചെയ്യാവുന്നതാണ്‌.
mr: तुमच्या पहार्‍याच्या सूचीतील अंतर्भूत नामावळी खाली निर्देशीत केली आहे. शीर्षक वगळण्याकरिता, त्या पुढील खिडकी निवडा, आणि शीर्षक वगळावर टिचकी मारा. तुम्ही [[Special:Watchlist/raw|कच्ची यादी सुद्धा संपादित]] करू शकता.
mt: Titli fil-lista ta' osservazzjoni tiegħek huma murija hawn taħt. Biex tneħħi titlu, agħżel il-kaxxa ħdejn l-istess titlu, u agħfas "{{int:Watchlistedit-normal-submit}}". Int tista' wkoll [[Special:Watchlist/raw|timmodifika l-lista f'format testwali]].
nds_nl: Pagina's dee op joew volglieste staon, zie-j hieronder. Um een pagina van joew volglieste of te haolen mu-j 't vakjen dernaos anklikken, en klik dan op "{{int:Watchlistedit-normal-submit}}". Je kunnen oek [[Special:Watchlist/raw|de roewe lieste bewarken]].
nl: Hieronder worden de pagina’s op uw volglijst weergegeven. Klik op het vierkantje ernaast en daarna op "{{int:Watchlistedit-normal-submit}}" om een pagina te verwijderen. U kunt ook de [[Special:Watchlist/raw|ruwe lijst bewerken]].
nn: Sidene på overvakingslista di er viste nedanfor. For å fjerne ei side, kryss av boksen ved sida av sida du vil fjerne og klikk på «{{int:Watchlistedit-normal-submit}}». Du kan òg [[Special:Watchlist/raw|endre overvakingslista i råformat]].
no: Titler på overvåkningslisten din vises nedenfor. For å fjerne en tittel, merk av boksen ved siden av den og klikk på «{{int:Watchlistedit-normal-submit}}». Du kan også [[Special:Watchlist/raw|redigere den rå overvåkningslisten]].
oc: Las paginas que seguissètz son visiblas çaijós, classadas per espaci de noms. Per levar una pagina (e sa pagina de discussion) de la lista, seleccionatz la casa al costat puèi clicatz sul boton en bas. Tanben la podètz [[Special:Watchlist/raw|modificar en mòde brut]].
pl: Poniżej znajduje się lista obserwowanych przez Ciebie stron. Aby usunąć stronę z listy zaznacz znajdujące się obok niej pole i naciśnij „{{int:Watchlistedit-normal-submit}}”. Możesz także skorzystać z [[Special:Watchlist/raw|tekstowego edytora listy obserwowanych]].
pt: As suas páginas vigiadas são listadas abaixo. Para remover uma página, marque a caixa de selecção correspondente e clique o botão "{{int:Watchlistedit-normal-submit}}". Também pode [[Special:Watchlist/raw|editar a lista de páginas vigiadas em forma de texto]].
pt_br: Os títulos das páginas de sua lista de vigiadas são exibidos abaixo. Para remover um título, marque a caixa ao lado do mesmo e clique "{{int:Watchlistedit-normal-submit}}". Você pode também [[Special:Watchlist/raw|editar a lista de páginas vigiadas em forma de texto]].
ro: Lista de mai jos cuprinde paginile pe care le urmăriți. Pentru a elimina un titlu, bifați-l și apăsați „{{int:Watchlistedit-normal-submit}}”. Puteți edita și direct [[Special:Watchlist/raw|listă brută]].
ru: Ниже перечислены страницы, находящиеся в вашем списке наблюдения. Для удаления записей отметьте соответствующие позиции и нажмите кнопку «{{int:Watchlistedit-normal-submit}}». Вы также можете [[Special:Watchlist/raw|править список как текст]].
si: ඔබගේ මුර-ලැයිස්තුවෙහි සිරස්තලයන් පහත දක්වා ඇත. සිරස්තලයක් ඉවත් කිරීමට, එය‍ට යාබද කොටුව තෝරාගෙන, සිරස්තල ඉවත්කරන්න යන්න මත ක්ලික් කරන්න. [[Special:Watchlist/raw|නොනිමි ලැයිස්තුව සංස්කරණය කිරීම]] වුවද ඔබ විසින් සිදු කල හැක.
sk: Nižšie sú zobrazené stránky z vášho zoznamu sledovaných stránok. Ak chcete odstrániť položku, začiarknite políčko vedľa nej a kliknite na „{{int:Watchlistedit-normal-submit}}“. Tiež môžete [[Special:Watchlist/raw|upravovať nespracovaný zoznam]].
sl: Strani na vašem spisku nadzorov so prikazane spodaj. Da odstranite stran, označite kvadratek poleg nje in kliknite »{{int:Watchlistedit-normal-submit}}«. Lahko tudi [[Special:Watchlist/raw|uredite gol spisek]].
sq: Titujt në listën mbikëqyrëse janë treguar poshtë. Largo titullin duke shënuar kutizën dhe pastaj shtype butonin Largoj titujt. Ju gjithashtu mundeni ta redaktoni listën [[Special:Watchlist/raw|këtu]].
sr_ec: Наслови на вашем списку надгледања су приказани испод. Да бисте уклонили наслов, означите кућицу до њега и кликните на „{{int:Watchlistedit-normal-submit}}“. Можете и да [[Special:Watchlist/raw|измените сиров списак]].
sr_el: Naslovi na vašem spisku nadgledanja su prikazani ispod. Da biste uklonili naslov, obeležite kutijicu do njega, i kliknite na Ukloni naslove. Takođe, možete da [[Special:Watchlist/raw|izmenite sirov spisak]], ili [[Special:Watchlist/clear|uklonite sve naslove]].
sv: Titlar på din bevakningslista visas nedan. För att ta bort en titel, markera rutan bredvid den och klicka på "{{int:Watchlistedit-normal-submit}}". Du kan också [[Special:Watchlist/raw|redigera listan i råformat]].
ta: உங்கள் கவனிப்புப் பட்டியலில் உள்ள தலைப்புகள் கீழே காட்டப்பட்டுள்ளன. தலைப்பொன்றை நீக்குவதற்கு அதற்கு முன்னால் காணப்படும் பெட்டியில் சொடுகி தலைப்புக்களை நீக்கு பொத்தானை அழுத்தவும். மேலும் [[Special:Watchlist/raw|விக்கி நிரலெதுவுமற்ற பட்டியலை தொகுக்கலாம்]]
te: మీ వీక్షణ జాబితాలోని శీర్షికలను ఈ క్రింద చూపించాం. ఏదైనా శీర్షికను తీసివేసేందుకు, దాని పక్కనున్న పెట్టెను చెక్ చేసి, "{{int:Watchlistedit-normal-submit}}"ని నొక్కండి. మీరు [[Special:Watchlist/raw|ముడి జాబితాను కూడా మార్చవచ్చు]].
th: หัวข้อที่อยู่ในรายการเฝ้าดูแสดงด้านล่าง ถ้าต้องการลบออก ให้คลิกเลือกที่กล่องด้านข้างแต่ละหัวข้อ และคลิก "{{int:Watchlistedit-normal-submit}}" หรืออาจจะ[[Special:Watchlist/raw|แก้ไขรายการทั้งหมด]]
tr: İzleme listenizdeki başlıklar aşağıda gösterilmiştir. Bir başlığı çıkarmak için, yanındaki kutucuğu işaretleyin ve "{{int:Watchlistedit-normal-submit}}" düğmesine tıklayın. [[Special:Watchlist/raw|Satır listesini]] de düzenleyebilirsiniz.
uk: Далі наведені заголовки з вашого списку спостереження. Для вилучення сторінки зі списку необхідно поставити галочку в квадратику біля нього і натиснути «{{int:Watchlistedit-normal-submit}}». Ви можете також [[Special:Watchlist/raw|редагувати список як текстові рядки]].
vi: Tên các trang bạn theo dõi được hiển thị dưới đây. Để xóa một tên trang, chọn vào hộp kiểm bên cạnh nó, rồi nhấn “{{int:Watchlistedit-normal-submit}}”. Bạn cũng có thể [[Special:Watchlist/raw|sửa danh sách theo dạng thô]].

# watchlistedit-normal-submit
source: Remove titles
af: Verwyder Titels
ar: أزل العناوين
az: Başlığın silinməsi
bg: Премахване
br: Tennañ ar pajennoù
bs: Ukloni naslove
ckb: ناونیشانەکان لاببە
cs: Odstranit položky
cy: Tynnu'r tudalennau
de: Einträge entfernen
el: Αφαίρεση Σελίδων
eo: Forigi Titolojn
es: Borrar páginas
et: Eemalda valitud lehed
eu: Izenburuak kendu
fa: حذف عنوان‌ها
fi: Poista
fr: Retirer les titres sélectionnés
ga: Bain Teideail as
gl: Eliminar os títulos
he: הסרת הדפים
hr: Ukloni stranice
hu: A kijelöltek eltávolítása
hy: Հեռացնել Անվանումները
id: Hapus judul
is: Fjarlægja titla
it: Elimina pagine
ja: ページの除去
ka: სათაურების წაშლა
kk_arab: تاقىرىپ اتتارىن الاستا
kk_cyrl: Тақырып аттарын аласта
kk_latn: Taqırıp attarın alasta
km: ដកចំណងជើងចេញ
ko: 항목 삭제
lb: Säiten erofhuelen
lt: Šalinti puslapius
mg: Hanala ireo lohateny nosafidiana ireo
mk: Избриши
ml: തിരഞ്ഞെടുത്തവ നീക്കുക
mr: शिर्षक वगळा
mt: Neħħi t-titli
nds_nl: Pagina's derof haolen
nl: Pagina's verwijderen
nn: Fjern sider
no: Fjern titler
oc: Levar las paginas seleccionadas
pl: Usuń zaznaczone z listy
ps: سرليکونه لرکول
pt: Remover páginas
pt_br: Remover Títulos
ro: Șterge titluri
ru: Удалить записи
si: ශීර්ෂයන් ඉවත් කරන්න
sk: Odstrániť položky
sl: Odstrani strani
sq: Largo Titujt
sr_ec: Уклони наслове
sr_el: Ukloni naslove
sv: Ta bort sidor
ta: தலைப்புக்களை நீக்கு
te: శీర్షికలను తీసివెయ్యి
th: ลบหัวข้อ
tr: Başlıkları kaldır
uk: Вилучити заголовки
vi: Bỏ trang đã chọn
yi: אַראָפנעמען בלעטער

# watchlistedit-normal-done
source: {{PLURAL:$1|1 title was|$1 titles were}} removed from your watchlist:
af: Daar is {{PLURAL:$1|1 bladsy|$1 bladsye}} van u dophoulys verwyder:
ar: {{PLURAL:$1|عنوان واحد|$1 عنوان}} تمت إزالته من قائمة مراقبتك:
az: {{PLURAL:$1|$1 səhifə}} izləmə səhifələrinizdən silindi:
bg: {{PLURAL:$1|1 страница беше премахната|$1 страници бяха премахнати}} от списъка ви за наблюдение:
br: Tennet ez eus bet {{PLURAL:$1|1 pajenn|$1 pajenn}} a-ziwar ho roll evezhiañ :
bs: {{PLURAL:$1|1 naslov|$1 naslova}} je uklonjeno iz Vašeg spiska praćenja:
ckb: {{PLURAL:$1|1 سەردێڕ |$1 سەردێڕ}} لە لیستی چاودێریت سڕایەوە:
cs: {{PLURAL:$1|Byla odstraněna 1 položka|Byly odstraněny $1 položky|Bylo odstraněno $1 položek}} z Vašeho seznamu sledovaných stránek:
cy: Tynnwyd {{PLURAL:$1|$1 tudalen|$1 dudalen|$1 dudalen|$1 tudalen|$1 thudalen|$1 tudalen}} oddi ar eich rhestr wylio:
de: {{PLURAL:$1|1 Eintrag wurde|$1 Einträge wurden}} von deiner Beobachtungsliste entfernt:
el: {{PLURAL:$1|1 τίτλος|$1 τίτλοι}} αφαιρέθηκαν από τη λίστα παρακολούθησής σας:
eo: {{PLURAL:$1|1 titolo estis forigita|$1 titoloj estis forigitaj}} de via atentaro:
es: {{PLURAL:$1|1 página ha sido borrada|$1 páginas han sido borradas}} de tu lista de seguimiento:
et: Jälgimisloendist eemaldati {{PLURAL:$1|üks lehekülg|$1 lehekülge}}:
eu: Zure jarraipen-zerrendatik {{PLURAL:$1|izenburu bat kendu da|$1 izenburu kendu dira}}.
fa: $1 عنوان از فهرست پی‌گیری‌های شما حذف {{PLURAL:$1|شد|شدند}}:
fi: {{PLURAL:$1|Yksi sivu|$1 sivua}} poistettiin tarkkailulistaltasi:
fr: {{PLURAL:$1|Un titre a été enlevé|$1 titres ont été enlevés}} de votre liste de suivi :
gl: {{PLURAL:$1|Eliminouse un título|Elimináronse $1 títulos}} da súa lista de vixilancia:
he: {{PLURAL:$1|כותרת אחת הוסרה|$1 כותרות הוסרו}} מרשימת המעקב:
hr: {{PLURAL:$1|1 stranica je uklonjena|$1 stranice su uklonjene|$1 stranica je uklonjeno}} iz Vašeg popisa praćenja:
hu: {{PLURAL:$1|A következő|A következő $1}} cikket eltávolítottam a figyelőlistádról:
hy: {{PLURAL:$1|1 անվանում|$1 անվանում}} հեռացվեց ձեր հսկացանկից.
id: {{PLURAL:$1|satu|$1}} judul telah dihapus dari daftar pantauan Anda:
is: {{PLURAL:$1|Ein síða var fjarlægð|$1 síður voru fjarlægðar}} af vaktlistanum þínum:
it: Dalla lista degli osservati speciali {{PLURAL:$1|è stata eliminata una pagina|sono state eliminate $1 pagine}}:
ja: ウォッチリストから $1{{PLURAL:$1|件}}を削除しました:
ka: $1 სათაური მოიხსნა თქვენი კონტროლის სიიდან.
kk_arab: باقىلاۋ تىزىمىڭىزدەن $1 تاقىرىپ اتى الاستالدى:
kk_cyrl: Бақылау тізіміңізден $1 тақырып аты аласталды:
kk_latn: Baqılaw tizimiñizden $1 taqırıp atı alastaldı:
km: {{PLURAL:$1|១ចំណងជើង|$1ចំណងជើង}}ត្រូវបានដកចេញពីបញ្ជីតាមដានរបស់អ្នក៖
ko: 다음 $1 항목을 주시하지 않습니다:
lb: {{PLURAL:$1|1 Säit gouf|$1 Säite goufe}} vun ärer Iwwerwaachungslëscht erofgeholl:
lt: $1 {{PLURAL:$1|puslapis buvo pašalintas|puslapiai buvo pašalinti|puslapių buvo pašalinta}} iš jūsų stebimųjų sąrašo:
mk: {{PLURAL:$1|1 наслов беше|$1 наслови беа}} избришани од вашиот список на набљудувања:
ml: {{PLURAL:$1|ഒരു താൾ|$1 താളുകൾ}} താങ്കൾ ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടികയിൽ നിന്നും ഒഴിവാക്കിയിരിക്കുന്നു:
mr: तुमच्या पहार्‍याच्या सूचीतून वगळलेली {{PLURAL:$1|1 शिर्षक होते |$1 शिर्षके होती }}:
mt: {{PLURAL:$1|Titlu kien imħassar|$1 titli kienu mħassra}} mil-lista tal-osservazzjonijiet speċjali tiegħek:
nds_nl: Der {{PLURAL:$1|is 1 pagina|bin $1 pagina's}} vort-edaon uut joew volglieste:
nl: Er {{PLURAL:$1|is 1 pagina|zijn $1 pagina’s}} verwijderd van uw volglijst:
nn: {{PLURAL:$1|Éi side|$1 sider}} vart fjerna frå overvakingslista di:
no: {{PLURAL:$1|Én tittel|$1 titler}} ble fjernet fra overvåkningslisten din:
oc: {{PLURAL:$1|Una pagina es estada levada|$1 paginas son estadas levadas}} de vòstra lista de seguiment :
pl: Z Twojej listy obserwowanych {{PLURAL:$1|została usunięta 1 strona|zostały usunięte $1 strony|zostało usuniętych $1 stron}}:
ps: {{PLURAL:$1|1 سرليک ستاسې له کتنلړ نه ليري شو|$1 سرليکونه ستاسې له کتنلړ نه ليري شوه}}:
pt: {{PLURAL:$1|Foi removida uma página|Foram removidas $1 páginas}} da sua lista de páginas vigiadas:
pt_br: {{PLURAL:$1|um título foi removido|$1 títulos foram removidos}} de sua lista de páginas vigiadas:
ro: {{PLURAL:$1|1 titlu a fost șters|$1 titluri au fost șterse}} din lista de urmărire:
ru: {{PLURAL:$1|$1 запись была удалена|$1 записи были удалены|$1 записей были удалены}} из вашего списка наблюдения:
si: ඔබගේ මුර-ලැයිස්තුවෙන් {{PLURAL:$1|එක් ශීර්ෂයක්|ශීර්ෂයන් $1 ක්}} ඉවත් කරන ලදි:
sk: {{PLURAL:$1|jedna položka bola odstránená|$1 položky boli odstránené|$1 položiek bolo odstránených}} z vášho zoznamu sledovaných stránok:
sl: Iz vašega spiska nadzorov {{PLURAL:$1|je bila odstranjena $1 stran|sta bili odstranjeni $1 strani|so bile odstranjene $1 strani|je bilo odstranjenih $1 strani}}:
sq: {{PLURAL:$1|1 titull u larguan|$1 tituj u larguan}} u larguan nga lista mbikëqyrëse e juaj:
sr_ec: {{PLURAL:$1|Једна страница је уклоњена|$1 странице су уклоњене|$1 страница је уклоњено}} с вашег списка надгледања:
sr_el: {{PLURAL:$1|1 članak je uklonjen|$1 članka su uklonjena|$1 članaka je uklonjeno}} sa vašeg spiska nadgledanja:
sv: {{PLURAL:$1|1 sida|$1 sidor}} togs bort från din bevakningslista:
ta: உங்கள் கவனிப்புப் பட்டியலிலிருந்து {{PLURAL:$1|ஒரு தலைப்பு நீக்கப்பட்டது|$1 தலைப்புகள் நீக்கப்பட்டன}}:
te: మీ వీక్షణ జాబితా నుండి {{PLURAL:$1|1 శీర్షికను|$1 శీర్షికలను}} తీసివేసాం:
th: $1 รายการได้ถูกนำออกจากรายการเฝ้าดู:
tr: {{PLURAL:$1|1 başlık|$1 başlık}} izleme listenizden çıkarıldı:
uk: {{PLURAL:$1|$1 заголовок був вилучений|$1 заголовки були вилучені|$1 заголовків були вилучені}} з вашого списку спостереження:
vi: $1 {{PLURAL:$1|tựa đề|tựa đề}} đã được xóa khỏi danh sách các trang theo dõi:
