Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# action-unwatchedpages
source: view the list of unwatched pages
af: wys die lys van blaaie wat deur niemand dopgehou word nie
ar: رؤية قائمة الصفحات غير المراقبة
az: müşahidə olunmayan səhifələrin siyahısına baxış
bg: преглеждане на списъка с ненаблюдавани страници
br: gwelet roll ar pajennoù n'int ket evezhiet
bs: pregledate spisak nepraćenih stranica
ckb: دیتنی لیستێک لەو لاپەڕانەی چاودێری ناکرێن
cs: zobrazit seznam nesledovaných stránek
cy: gweld rhestr y tudalennau heb neb yn eu gwylio
de: die Liste der unbeobachteten Seiten einzusehen
el: να εμφανίσετε τον κατάλογο μη παρακολουθούμενων σελίδων
eo: vidi la liston de neatentitaj paĝoj
es: ver la lista de páginas no vigiladas
et: jälgimata lehekülgede loendit vaadata
eu: ikusi gabeko orrialdeen zerrenda ikusi
fa: مشاهدهٔ صفحه‌های پی‌گیری نشده
fi: tarkastella tarkkailemattomien sivujen listaa
fr: voir la liste des pages non suivies
gl: ver a lista das páxinas non vixiadas
he: לצפות ברשימת הדפים שאינם במעקב
hr: gledanje popisa stranica koje nisu praćene
hu: nem figyelt lapok listájának megtekintése
id: melihat daftar halaman yang tidak dipantau
it: visionare la lista di pagine non osservate
ja: ウォッチされていないページ一覧の表示
ka: იმ გვერდების ხილვა, რომლებიც არავის კონტროლში არ არის შესული
km: មើលបញ្ជីនៃទំព័រមិនតាមដាន
ko: 주시되지 않은 문서의 목록을 볼
lb: d'Lëscht vun den net iwwerwaachte Säiten ze kucken
lt: žiūrėti nestebimų puslapių sąrašą
mg: hijery ny lisitry ny pejy tsy arahina
mk: преглед на список на ненабљудувани страници
ml: ശ്രദ്ധിക്കാത്ത താളുകളുടെ പട്ടിക കാട്ടുക
mr: न पाहिलेल्या पानांची यादी पहा
mt: uri l-lista ta' paġni li mhumiex osservati
nds_nl: bekiek de liest mit pagina's dee neet evolg wonnen
nl: de lijst met pagina's die niet op een volglijst staan te bekijken
nn: vise lista over uovervaka sider
no: vise listen over uovervåkede sider
oc: veire la lista de las paginas pas susvelhadas
pl: podglądu listy nieobserwowanych stron
pt: ver a lista de páginas não-vigiadas
pt_br: ver a lista de páginas não-vigiadas
ro: vizualizați lista de pagini neurmărite
ru: просмотр список страниц, за которыми никто не наблюдает
si: මුර-නොකෙරෙන පිටු ලැයිස්තුව නරඹන්න
sk: zobraziť zoznam nesledovaných stránok
sl: ogled seznama nenadzorovanih strani
sq: shiko listën e faqeve të pa vrojtuara
sr_ec: прегледање списка ненадгледаних страница
sr_el: pregled spiska nenadgledanih stranica
sv: se listan över obevakade sidor
ta: கவனிக்கப்படாத பக்கங்களின் பட்டியலைப் பார்க்க
te: వీక్షణలో లేని పేజీల జాబితాని చూసే
th: ดูรายการของหน้าที่ไม่มีผู้เฝ้าดู
tr: izlenmeyen sayfalar listesini görmeye
uk: перегляд списку сторінок, за якими ніхто не спостерігає
vi: xem danh sách các trang chưa được theo dõi
yi: זען די ליסטע פון נישט אויפֿגעפאַסטע בלעטער

# action-trackback
source: submit a trackback
af: verskaf 'n terugverwysende bladsy
ar: تنفيذ تراكباك
az: Trackback göndər
bg: оставяне на обратна следа
br: zegas ur c'hilliamm
bs: pošaljete ''trackback''
ckb: ناردنی ڕێچکەیەک
cs: poslat trackback
cy: cael y wici i dderbyn 'trackback'
de: einen Trackback zu übertragen
el: να υποβάλλετε ανασύνδεσμο
eo: aldoni retrovojon
es: enviar una notificación de enlace
et: ''trackbacki'' lähetada
eu: aipu bat bidali
fa: ثبت یک بازتاب
fi: lähettää trackbackia
fr: soumettre un rétrolien
gl: enviar un trackback
he: לשלוח טרקבק
hr: podnošenje povratne informacije
hu: trackback küldése
id: mengirimkan penjejak balik
it: inviare una trackback
ja: トラックバックの投稿
ka: trackback-ის გაგზავნა
km: ដាក់​ស្មើ​ការ​តាមដាម
ko: 트랙백 보내기
lb: en ''Trackback'' matzedeelen
lt: priimti trackback nuorodą
mg: mandefa trackback
mk: потврда на враќање
ml: പിന്തുടരൽ സമർപ്പിക്കുക
mr: एक विपरित पथ पाठवा
nds_nl: een trackback opgeven
nl: een terugverwijzende pagina op te geven
nn: levere tilbakemelding
no: levere tilbakemelding
oc: sometre un retroligam
pl: wysyłania trackbacka
pt: submeter um ''trackback''
pt_br: enviar um ''trackback''
ro: aplicați un trackback
ru: отправка trackback
si: පසුහැඹීමක් ඉදිරිපත් කරන්න
sk: poslať trackback
sl: pošlje sledilnik
sq: dërgo një ndjekës
sr_ec: слање извештаја
sr_el: pošalji izveštaj
sv: lägga in en trackback
te: ట్రాకుబ్యాకుని దాఖలుచేసే
th: ส่งการติดตามกลับ
tr: bir geri izleme göndermeye
uk: надсилання trackback
vi: gửi TrackBack

# action-mergehistory
source: merge the history of this page
af: versmelt die geskiedenis van die bladsy
ar: دمج تاريخ هذه الصفحة
az: Bu səhifənin tarixini birləşdirmək
bg: сливане на историята на тази страница
br: kendeuziñ istor ar bajenn-mañ
bs: spajate historiju ove stranice
ckb: سەریەک‌خستنی میژووی ئەم لاپەڕە
cs: sloučit historii této stránky
cy: cyfuno hanes y dudalen hon
de: die Versionengeschichten von Seiten zu vereinen
el: να συγχωνεύσετε το ιστορικό αυτής της σελίδας
eo: kunigi la historion de ĉi tiu paĝo
es: fusionar el historial de esta página
et: selle lehekülje ajalugu liita
eu: orrialde honen historia batu
fa: ادغام تاریخچهٔ این صفحه
fi: yhdistää tämän sivun historiaa
fr: fusionner l’historique de cette page
gl: fusionar o historial desta páxina
he: למזג את ההיסטוריה של דף זה
hr: spajanje povijesti ove stranice
hu: lap laptörténetének egyesítése
id: menggabungkan revisi-revisi terdahulu halaman ini
it: unire la cronologia di questa pagina
ja: このページの履歴統合
ka: ამ გვერდის ისტორიის შერწყმა
km: ច្របាច់បញ្ចូលប្រវត្តិរបស់ទំព័រនេះ
ko: 이 문서의 역사 합치기
lb: d'Versiounsgeschicht vun dëser Säit zesummenzeféieren
lt: sulieti šio puslapio istoriją
mg: Manatambatra ny tantaram-pejy
mk: спојување на историјата на оваа страница
ml: ഈ താളിന്റെ നാൾവഴി ലയിപ്പിക്കുക
mr: पानाचा इतिहास विलीन करा
mt: waħħad il-kronoloġija ta' din il-paġna
nds_nl: de geschiedenisse van disse pagina samenvoegen
nl: de geschiedenis van deze pagina samen te voegen
nn: flette historikken til denne sida
no: flette sidens historikk
oc: fusionar l’istoric d'aquesta pagina
pl: łączenia historii edycji tej strony
pt: fundir o histórico de edições desta página
pt_br: fundir o histórico de edições desta página
ro: uniți istoricul acestei pagini
ru: присоединение истории изменений этой страницы
si: මෙම පිටුවේ ඉතිහාසය ඒකාබද්ධ කරන්න
sk: zlúčiť históriu tejto stránky
sl: združitev zgodovine te strani
sq: bashko historikun e kësaj faqeje
sr_ec: спајање историје ове странице
sr_el: spoji istoriju ove stranice
sv: slå ihop historiken för denna sida
ta: இப்பக்க வரலாற்றை இணைக்கவும்
te: ఈ పేజీ యొక్క చరిత్రని విలీనం చేసే
th: ประสานประวัติของหน้านี้
tr: bu sayfanın geçmişini birleştirmeye
uk: приєднання історії змін цієї сторінки
vi: hợp nhất lịch sử của trang này
yi: צונויפֿגיסן די היסטאריע פֿון דעם בלאַט

# action-userrights
source: edit all user rights
af: Wysig alle gebruikersregte
ar: تعديل كل صلاحيات المستخدم
az: Bütün istifadəçi hüquqlarını redaktə et
bg: редактиране на всички потребителски права
br: Kemmañ an holl wirioù implijer
bs: uređujete sva korisnička prava
ckb: دەستکاری مافەکانی هەموو بەکارهێنەران
cs: upravovat práva všech uživatelů
cy: golygu holl alluoedd y defnyddwyr
de: Benutzerrechte zu ändern
el: να επεξεργαστείτε όλα τα δικαιώματα χρηστών
eo: redakti ĉiujn rajtojn de uzantoj
es: modificar todos los derechos de usuario
et: kõiki kasutajaõigusi muuta
eu: lankide guztien eskumenak aldatu
fa: ویرایش همهٔ اختیارات کاربری
fi: muokata kaikkia käyttöoikeuksia
fr: modifier tous les droits d’utilisateur
gl: editar todos os permisos de usuario
he: לערוך את כל הרשאות המשתמש
hr: uređivanje svih suradničkih prava
hu: összes szerkesztő jogainak módosítása
id: menyunting semua hak pengguna
is: breyta öllum notandaréttindum
it: modificare tutti i diritti degli utenti
ja: 全利用者権限の変更
ka: მომხმარებელთა უფლებების ცვლილება
km: កែប្រែសិទ្ធិរបស់អ្នកប្រើប្រាស់ទាំងអស់
ko: 모든 사용자의 권한을 조정
lb: all Benotzerrechter z'änneren
lt: keisti visų naudotojų teises
mg: hanova ny fahefan'ny mpikambana rehetra
mk: уредување на сите кориснички права
ml: എല്ലാ ഉപയോക്തൃ അവകാശങ്ങളും തിരുത്തുക
mr: सर्व सदस्यांचे अधिकार संपादा
nds_nl: alle gebrukersrechen bewarken
nl: alle gebruikersrechten te bewerken
nn: endre alle brukarrettar
no: redigere alle brukerrettigheter
oc: modificar totes los dreches d’utilizaire
pl: edytowania uprawnień wszystkich użytkowników
ps: د کارن ټولې رښتې سمول
pt: editar os privilégios de utilizadores
pt_br: editar todos os privilégios de usuário
ro: modificați toate permisiunile utilizatorilor
ru: изменение всех прав участника
si: සියළු පරිශීලක හිමිකම් සංස්කරණය කරන්න
sk: upravovať práva všetkých používateľov
sl: upravljanje vseh uporabnikovih pravic
sq: ndrysho të gjitha të drejtat e përdoruesit
sr_ec: уређивање свих корисничких права
sr_el: izmeni sva korisnička prava
sv: ändra alla användarrättigheter
ta: எல்லாப் பயனர் உரிமைகளையும் தொகுக்கவும்
te: అందరు వాడుకరుల హక్కులను మార్చే
th: แก้ไขสิทธิผู้ใช้ทั้งหมด
tr: tüm kullanıcıların haklarını değiştirmeye
uk: зміну всіх прав користувача
vi: sửa đổi mọi quyền người dùng
yi: רעדאַקטירן אלע באַניצער רעכטן

# action-userrights-interwiki
source: edit user rights of users on other wikis
af: wysig gebruikersregte van gebruikers op ander wikis
ar: تعديل صلاحيات المستخدم للمستخدمين في الويكيات الأخرى
az: Digər vikilərdəki istifadəçilərin istifadəçi hüquqlarını dəyişdir
bg: редактиране на потребителските права на потребители от други уикита
br: Kemmañ gwirioù an implijerien war wikioù all
bs: uređujete korisnička prava korisnika na drugim wikijima
ckb: دەستکاری مافەکانی بەکارهێنەریی بەکارهێنەران لە ویکی‌یەکانی دیکە‌دا
cs: upravovat práva uživatelů na jiných wiki
cy: golygu galluoedd y defnyddwyr ar wicïau eraill
de: die Rechte von Benutzern in anderen Wikis zu ändern
el: να επεξεργαστείτε τα δικαιώματα χρηστών σε άλλα βίκι
eo: redakti uzulrajtojn de uzantoj en aliaj vikioj
es: modificar los derechos de usuarios en otros wikis
et: teiste vikide kasutajate õigusi muuta
eu: beste wikietako lankideen lankide-eskumenak aldatu
fa: ویرایش اختیارات کاربری کاربران یک ویکی دیگر
fi: muokata muiden wikien käyttäjien käyttöoikeuksia
fr: modifier les droits des utilisateurs sur d’autres wikis
gl: editar os permisos de usuario dos usuarios doutros wikis
he: לערוך את ההרשאות של משתמשים באתרי ויקי אחרים
hr: uređivanje suradničkih prava suradnika na drugim wikijima
hu: más wikik szerkesztői jogainak módosítása
id: menyunting hak akses dari pengguna di wiki lain
is: breyta notandaréttindum annarra notenda á öðrum wiki-verkefnum
it: modificare i diritti degli utenti su altre wiki
ja: 他のウィキ上の利用者の利用者権限変更
ka: მომხმარებლების უფლებების შეცვლა სხვა ვიკიებში
km: កែប្រែសិទ្ធិនានារបស់អ្នកប្រើប្រាស់នៅលើវិគីដទៃ
ko: 다른 위키의 사용자 권한을 조정
lb: d'Rechter vu Benotzer vun anere Wikien z'änneren
lt: keisti naudotojų teises kitose wiki svetainėse
mg: hanova ny fahefan'ny mpikambana any amin'ny wiki hafa
mk: уредување на кориснички права на корисници на други викија
ml: മറ്റു വിക്കികളിൽ നിന്നുള്ള ഉപയോക്താക്കളുടെ ഉപയോക്തൃ അവകാശങ്ങൾ തിരുത്തുക
mr: इतर विकिंवरच्या सदस्यांचे अधिकार संपादा
nds_nl: de rechen van gebrukers op aandere wiki's bewarken
nl: gebruikersrechten van gebruikers van andere wiki's te bewerken
nn: endre brukarrettar for brukarar på andre wikiar
no: endre brukerrettigheter for brukere på andre wikier
oc: modificar los dreches d’utilizaire e los sus d’autres wikis
pl: edytowania uprawnień użytkowników na innych witrynach wiki
pt: editar privilégios de utilizadores de outras wikis
pt_br: editar privilégios de usuários de outras wikis
ro: modificați permisiunile utilizatorilor de pe alte wiki
ru: изменение прав участников в других вики
si: අනෙකුත් විකියන්ගේ පරිශීලකයන්ගේ පරිශීලක හිමිකම් සංස්කරණය කරන්න
sk: upravovať práva používateľov na iných wiki
sl: upravljanje uporabniških pravic za uporabnike drugih wikijev
sq: ndrysho të drejtat e përdoruesve në wiki-t tjera
sr_ec: уређивање корисничких права на другим викијима
sr_el: izmeni prava korisnika sa drugih Vikija
sv: ändra rättigheter för användare på andra wikier
te: ఇతర వికీలలో వాడుకరుల యొక్క హక్కులను మార్చే
th: แก้ไขสิทธิผู้ใช้สำหรับวิกินี้
tr: diğer vikilerde kullanıcıların, kullanıcı haklarını değiştirmeye
uk: зміну прав користувачів у інших вікі
vi: sửa đổi quyền của người dùng tại wiki khác
yi: רעדאַקטירן רעכטן פון באַניצער אויף אַנדערע וויקיס

# action-siteadmin
source: lock or unlock the database
af: sluit of ontsluit die databasis
ar: غلق أو رفع غلق قاعدة البيانات
az: Məlumatlar bazasının bloklanması və blokun götürülməsi
bg: заключване и отключване на базата от данни
br: Prennañ pe dibrennañ ar bank roadennoù
bs: zaključavate ili otključavate bazu podataka
ckb: داخستن یا کردنەوەی بنکەدراو
cs: zamykat nebo odemykat databázi
cy: cloi neu ddatgloi'r databas
de: die Datenbank zu sperren oder freizugeben
el: να κλειδώσετε ή ξεκλειδώσετε τη βάση δεδομένων
eo: ŝlosi aŭ malŝlosi la datumbazon
es: bloquear o desbloquear la base de datos
et: andmebaasi lukustada või avada
eu: datubasea babestu edo babesa kendu
fa: قفل کردن و باز کردن پایگاه داده
fi: lukita tai avata tietokantaa
fr: verrouiller ou déverrouiller la base de données
gl: bloquear ou desbloquear a base de datos
he: לנעול או לבטל את נעילת בסיס הנתונים
hr: zaključavanje ili otključavanje baze podataka
hu: adatbázis lezárása vagy felnyitása
id: mengunci atau membuka kunci basis data
is: læsa eða opna gagnagrunninn
it: bloccare e sbloccare il database
ja: データベースのロックもしくはロック解除
ka: მონაცემთა ბაზის დაბლოკვა და განბლოკვა
km: ចាក់សោឬដោះសោមូលដ្ឋានទិន្នន័យ
ko: 데이터베이스를 잠그거나 잠금 해제하기
lb: d'Datebank ze spären oder d'Spär opzehiewen
lt: užrakinti ar atrakinti duomenų bazę
mg: Manidy sy manokatra ny banky angona
mk: заклучување или отклучување на базата на податоци
ml: ഡേറ്റാബേസ് തുറക്കുക അല്ലെങ്കിൽ പൂട്ടുക
mr: माहितीसाठ्याला कुलुप लावा अथवा काढा
nds_nl: de databanke blokkeren of vriegeven
nl: de database af te sluiten of open te stellen
nn: låse eller låse opp databasen
no: låse eller låse opp databasen
oc: varrolhar o desvarrolhar la banca de donadas
pl: blokowania i odblokowywania bazy danych
pt: bloquear ou desbloquear a base de dados
pt_br: bloquear ou desbloquear o banco de dados
ro: blocați sau deblocați baza de date
ru: блокировка и разблокировка базы данных
si: දත්ත-සංචිතය අවහිරකරන්න හෝ අවහිරය ඉවත් කරන්න
sk: zamykať alebo odomykať databázu
sl: zaklenitev ali odklepanje podatkovne baze
sq: mbyll ose hap bazën e të dhënave
sr_ec: закључавање или откључавање базе података
sr_el: zaključavanje ili otključavanje baze podataka
sv: låsa eller låsa upp databasen
te: డాటాబేసుకి తాళం వేసే లేదా తీసే
th: ล็อกหรือปลดล็อกฐานข้อมูล
tr: veritabanını kilitleyip açmaya
uk: блокування і розблоковування баз даних
vi: khóa hoặc mở khóa cơ sở dữ liệu
yi: שליסן אדער אויפשליסן די דאטנבאזע

# nchanges
source: $1 {{PLURAL:$1|change|changes}}
af: $1 {{PLURAL:$1|wysiging|wysigings}}
ar: {{PLURAL:$1|لا تغييرات|تغيير واحد|تغييران|$1 تغييرات|$1 تغييرا|$1 تغيير}}
az: $1 {{PLURAL:$1|dəyişiklik|dəyişiklik}}
bg: $1 {{PLURAL:$1|промяна|промени}}
br: $1 {{PLURAL:$1|kemm|kemm}}
bs: $1 {{PLURAL:$1|promjena|promjene|promjena}}
ckb: $1 {{PLURAL:$1|گۆڕانکاری|گۆڕانکاری}}
cs: $1 {{PLURAL:$1|změna|změny|změn}}
cy: $1 {{PLURAL:$1|newid|newid|newid|newid|newid|o newidiadau}}
de: $1 {{PLURAL:$1|Änderung|Änderungen}}
el: $1 {{PLURAL:$1|αλλαγή|αλλαγές}}
eo: $1 {{PLURAL:$1|ŝanĝo|ŝanĝoj}}
es: $1 {{PLURAL:$1|cambio|cambios}}
et: $1 {{PLURAL:$1|muudatus|muudatust}}
eu: {{PLURAL:$1|aldaketa 1|$1 aldaketa}}
fa: $1 {{PLURAL:$1|تغییر|تغییر}}
fi: $1 {{PLURAL:$1|muutos|muutosta}}
fr: $1 modification{{PLURAL:$1||s}}
ga: {{PLURAL:$1|Athrú amháin|$1 athruithe}}
gl: $1 {{PLURAL:$1|cambio|cambios}}
he: {{PLURAL:$1|שינוי אחד|$1 שינויים}}
hr: {{PLURAL:$1|$1 promjena|$1 promjene|$1 promjena}}
hu: {{PLURAL:$1|egy|$1}} változtatás
hy: $1 {{PLURAL:$1|փոփոխություն|փոփոխություն}}
id: $1 {{PLURAL:$1|perubahan|perubahan}}
is: $1 {{PLURAL:$1|breyting|breytingar}}
it: $1 {{PLURAL:$1|modifica|modifiche}}
ja: $1回の変更
ka: $1 ცვლილება
kk_arab: $1 وزگەرىس
kk_cyrl: $1 өзгеріс
kk_latn: $1 özgeris
km: $1 {{PLURAL:$1|បំលាស់ប្ដូរ|បំលាស់ប្ដូរ}}
ko: $1개 바뀜
lb: $1 {{PLURAL:$1|Ännerung|Ännerungen}}
lt: $1 {{PLURAL:$1|pakeitimas|pakeitimai|pakeitimų}}
mg: {{PLURAL:$1|fanovana|fanovana}} $1
mk: $1 {{PLURAL:$1|промена|промени}}
ml: {{PLURAL:$1|ഒരു മാറ്റം|$1 മാറ്റങ്ങൾ}}
mr: $1 {{PLURAL:$1|बदल|बदल}}
mt: {{PLURAL:$1|modifika $1 |$1 modifiki}}
nds_nl: $1 {{PLURAL:$1|wieziging|wiezigingen}}
nl: $1 {{PLURAL:$1|bewerking|bewerkingen}}
nn: {{PLURAL:$1|Éi endring|$1 endringar}}
no: $1 {{PLURAL:$1|endring|endringer}}
oc: $1 {{PLURAL:$1|cambiament|cambiaments}}
pl: $1 {{PLURAL:$1|zmiana|zmiany|zmian}}
ps: $1 {{PLURAL:$1|بدلون|بدلونونه}}
pt: $1 {{PLURAL:$1|alteração|alterações}}
pt_br: $1 {{PLURAL:$1|alteração|alterações}}
ro: $1 {{PLURAL:$1|modificare|modificări}}
ru: $1 {{PLURAL:$1|изменение|изменения|изменений}}
sd: $1 {{PLURAL:$1|تبديلي|تبديليون}}
si: $1 {{PLURAL:$1|වෙනස්වීම|වෙනස්වීම්}}
sk: $1 {{PLURAL:$1|zmena|zmeny|zmien}}
sl: $1 {{PLURAL:$1|sprememba|spremembi|spremembe|sprememb|sprememb}}
sq: $1 {{PLURAL:$1|ndryshim|ndryshime}}
sr_ec: $1 {{PLURAL:$1|измена|измене|измена}}
sr_el: $1 {{PLURAL:$1|izmena|izmene|izmena}}
sv: $1 {{PLURAL:$1|ändring|ändringar}}
ta: {{PLURAL:$1|ஒரு மாற்றம்|$1 மாற்றங்கள்}}
te: {{PLURAL:$1|ఒక మార్పు|$1 మార్పులు}}
th: $1 {{PLURAL:$1|การแก้ไข|การแก้ไข}}
tr: $1 {{PLURAL:$1|değişiklik|değişiklik}}
tt_cyrl: $1 {{PLURAL:$1|үзгәртү|үзгәртү}}
tt_latn: $1 {{PLURAL:$1|üzgärtü|üzgärtü}}
uk: $1 {{PLURAL:$1|зміна|зміни|змін}}
vi: $1 {{PLURAL:$1|thay đổi|thay đổi}}
yi: {{PLURAL:$1|ענדערונג|$1 ענדערונגען}}

source: Recent changes
af: Onlangse wysigings
ar: أحدث التغييرات
az: Son dəyişikliklər
bg: Последни промени
br: Kemmoù diwezhañ
bs: Nedavne izmjene
ckb: دوایین گۆڕانکارییەکان
cs: Poslední změny
cy: Newidiadau diweddar
de: Letzte Änderungen
el: Πρόσφατες αλλαγές
eo: Lastaj ŝanĝoj
es: Cambios recientes
et: Viimased muudatused
eu: Aldaketa berriak
fa: تغییرات اخیر
fi: Tuoreet muutokset
fr: Modifications récentes
ga: Athruithe is déanaí
gl: Cambios recentes
he: שינויים אחרונים
hr: Nedavne promjene
hu: Friss változtatások
hy: Վերջին փոփոխություններ
id: Perubahan terbaru
is: Nýlegar breytingar
it: Ultime modifiche
ja: 最近の更新
ka: ბოლო ცვლილებები
kk_arab: جۋىقتاعى وزگەرىستەر
kk_cyrl: Жуықтағы өзгерістер
kk_latn: Jwıqtağı özgerister
km: បំលាស់ប្ដូរ​ថ្មីៗ
ko: 최근 바뀜
lb: Rezent Ännerungen
lt: Paskutiniai keitimai
mg: Fanovana farany
mk: Скорешни промени
ml: സമീപകാല മാറ്റങ്ങൾ
mr: अलीकडील बदल
mt: Tibdil riċenti
nds_nl: Leste wiezigingen
nl: Recente wijzigingen
nn: Siste endringar
no: Siste endringer
oc: Darrièrs cambiaments
pl: Ostatnie zmiany
ps: وروستي بدلونونه
pt: Mudanças recentes
pt_br: Mudanças recentes
ro: Schimbări recente
ru: Свежие правки
sd: تازيون تبديليون
si: ‍නව වෙනස්කිරීම්
sk: Posledné úpravy
sl: Zadnje spremembe
sq: Ndryshime së fundmi
sr_ec: Скорашње измене
sr_el: Skorašnje izmene
sv: Senaste ändringarna
ta: அண்மைய மாற்றங்கள்
te: ఇటీవలి మార్పులు
th: ปรับปรุงล่าสุด
tr: Son değişiklikler
tt_cyrl: Соңгы үзгәртүләр
tt_latn: Soñğı üzgärtülär
uk: Нові редагування
vi: Thay đổi gần đây
yi: לעצטע ענדערונגען

# recentchanges-legend
source: Recent changes options
af: Opsies vir onlangse wysigings
ar: خيارات أحدث التغييرات
az: Son dəyişiklik seçimləri
bg: Опции на списъка с последни промени
br: Dibarzhioù ar c'hemmoù diwezhañ
bs: Postavke nedavnih izmjena
ckb: ھەڵبژاردەکانی دوایین گۆڕانکارییەکان
cs: Možnosti posledních změn
cy: Dewisiadau'r newidiadau diweddar
de: Anzeigeoptionen
el: Επιλογές των πρόσφατων αλλαγών
eo: Opcioj pri lastaj ŝanĝoj
es: Opciones sobre cambios recientes
et: Viimaste muudatuste seaded
eu: Azken aldaketen aukerak
fa: گزینه‌های تغییرات اخیر
fi: Tuoreiden muutosten asetukset
fr: Options des modifications récentes
ga: Roghanna do na hathruithe is déanaí
gl: Opcións dos cambios
he: אפשרויות בשינויים האחרונים
hr: Izbornik nedavnih promjena
hu: A friss változások beállításai
hy: Վերջին փոփոխությունների նախընտրություններ
id: Opsi perubahan terbaru
is: Stillingar nýlegra breytinga
it: Opzioni ultime modifiche
ja: 最近の更新のオプション
ka: ბოლო ცვლილებების პარამეტრები
kk_cyrl: Жуықтағы өзгерістер баптаулары
km: ជម្រើសនានា​សម្រាប់ការបង្ហាញបំលាស់ប្ដូរថ្មីៗ
ko: 최근 바뀜 설정
lb: Optioune vun de rezenten Ännerungen
lt: Naujausių keitimų parinktys
mg: Safidy ny fanovàna farany
mk: Нагодувања за скорешни промени
ml: സമീപകാല മാറ്റങ്ങളുടെ ക്രമീകരണം
mr: अलीकडील बदल पर्याय
mt: Opzjonijiet tat-tibdil riċenti
nds_nl: Opties veur leste wiezigingen
nl: Opties voor recente wijzigingen
nn: Alternativ for siste endringar
no: Alternativ for siste endringer
oc: Opcions dels darrièrs cambiaments
pl: Opcje ostatnich zmian
ps: د ورستي بدلونو خوښنې
pt: Opções das mudanças recentes
pt_br: Opções das mudanças recentes
ro: Opțiuni schimbări recente
ru: Настройки свежих правок
si: ‍නව වෙනස්වීම් සැකසුම් තෝරාගැනීම
sk: Možnosti posledných zmien
sl: Možnosti zadnjih sprememb
sq: Zgjedhjet e ndryshimeve momentale
sr_ec: Поставке скорашњих измена
sr_el: Podešavanja skorašnjih izmena
sv: Alternativ för senaste ändringarna
ta: அண்மைய மாற்றங்களின் தேர்வுகள்
te: ఇటీవలి మార్పుల ఎంపికలు
th: ตัวเลือกปรับปรุงล่าสุด
tr: Son değişiklikler seçenekleri
tt_cyrl: Соңгы үзгәртүләр көйләүләре
tt_latn: Soñğı üzgärtülär köyläwläre
uk: Налаштування нових редагувань
vi: Tùy chọn thay đổi gần đây
yi: ברירות פאר לעצטע ענדערונגען
