Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# deletereason-dropdown
source: *Common delete reasons ** Author request ** Copyright violation ** Vandalism
af: *Algemene redes vir verwydering ** Op aanvraag van outeur ** Skending van kopieregte ** Vandalisme
ar: *أسباب الحذف الشائعة ** طلب المؤلف ** خرق لحقوق التأليف والنشر ** تخريب
az: *Əsas silmə səbəbi ** Müəllif istəyi ** Müəllif hüququ pozuntusu ** Vandalizm
bg: *Стандартни причини за изтриване ** По молба на автора ** Нарушение на авторски права ** Вандализъм
br: *Abegoù diverkañ boazetañ ** Goulenn gant saver ar pennad ** Gaou ouzh ar gwirioù perc'hennañ ** Vandalerezh
bs: *Uobičajeni razlozi brisanja ** Zahtjev autora ** Kršenje autorskih prava ** Vandalizam
ckb: * ھۆکاری سڕینەوە ** داواکاریی نووسەر ** تێکدانی مافی لەبەرگرتنەوە ** خراپکاری
cs: *Obvyklé důvody smazání ** Na žádost autora ** Porušení autorských práv ** Vandalismus
cy: *Rhesymau arferol dros ddileu ** Ar gais yr awdur ** Torri'r hawlfraint ** Fandaliaeth
de: * Allgemeine Löschgründe ** Wunsch des Autors ** Urheberrechtsverletzung ** Vandalismus
el: *Συνηθισμένοι λόγοι διαγραφής ** Αίτηση του δημιουργού της ** Παραβίαση των πνευματικών δικαιωμάτων ** Βανδαλισμός
eo: *Oftaj kialoj por forigo ** Peto de aŭtoro ** Neglekto de aŭtorrajto ** Vandalismo
es: *Razones comunes de borrado ** A petición del mismo autor ** Violación de copyright ** Vandalismo
et: *Harilikud kustutamise põhjused ** Autori palve ** Autoriõiguste rikkumine ** Vandalism
eu: *Ezabatzeko ohiko arrazoiak ** Egileak eskatuta ** Egile eskubideak urratzea ** Bandalismoa
fa: *دلایل متداول حذف ** درخواست کاربر ** نقض حق تکثیر ** خرابکاری
fi: *Yleiset poistosyyt ** Lisääjän poistopyyntö ** Tekijänoikeusrikkomus ** Roskaa
fr: * Motifs de suppression les plus courants ** Demande de l’auteur ** Violation des droits d’auteur ** Vandalisme
ga: *Fáthanna coitianta scriosta ** Iarratas ón údar ** Sárú cóipchirt ** Loitiméireacht
gl: *Motivos frecuentes para borrar ** Solicitado polo autor ** Violación dos dereitos de autor ** Vandalismo
he: * סיבות מחיקה נפוצות ** לבקשת הכותב ** הפרת זכויות יוצרים ** השחתה
hr: *Razlozi brisanja stranica ** Zahtjev autora ** Kršenje autorskih prava ** Vandalizam
hu: *Gyakori törlési okok ** Szerző kérésére ** Jogsértő ** Vandalizmus
id: *Alasan penghapusan ** Permintaan pengguna ** Pelanggaran hak cipta ** Vandalisme
is: * Algengar ástæður ** Að beiðni höfundar ** Höfundaréttarbrot ** Skemmdarverk
it: *Motivazioni più comuni per la cancellazione ** Richiesta dell'autore ** Violazione di copyright ** Vandalismo
ja: *よくある削除理由 ** 投稿者依頼 ** 著作権侵害 ** 荒らし
ka: * წაშლის ხშირი მიზეზები ** ავტორის თხოვნით ** საავტორო უფლების დარღვევა ** ვანდალიზმი
kk_arab: * جويۋدىڭ جالپى سەبەپتەرى ** اۋتوردىڭ سۇرانىمى بويىنشا ** اۋتورلىق قۇقىقتارىن بۇزۋ ** بۇزاقىلىق
kk_cyrl: * Жоюдың жалпы себептері ** Аутордың сұранымы бойынша ** Ауторлық құқықтарын бұзу ** Бұзақылық
kk_latn: * Joywdıñ jalpı sebepteri ** Awtordıñ suranımı boýınşa ** Awtorlıq quqıqtarın buzw ** Buzaqılıq
km: *ហេតុផលទូទៅ ** សំណើរបស់អ្នកនិពន្ធ ** បំពានកម្មសិទ្ធិបញ្ញា ** អំពើបំផ្លាញទ្រព្យសម្បត្តិឯកជនឬសាធារណៈ
ko: *일반적인 삭제 이유 ** 작성자의 요청 ** 저작권 침해 ** 잘못된 문서
lb: * Heefegst Grënn fir eng Säit ze läschen ** Wonsch vum Auteur ** Verletzung vun engem Copyright ** Vandalismus
lt: *Dažnos trynimo priežastys ** Autoriaus prašymas ** Autorystės teisių pažeidimas ** Vandalizmas
mg: * Antom-pamafana matetika miasa ** Hataka avy amin'ny tompony ** Tsi-fanajana ny zom-pamorona ** Fandotoana
mk: *Вообичаени причини за бришење ** На барање на авторот ** Прекршување на авторски права ** Вандализам
ml: *മായ്ക്കാനുള്ള സാധാരണ കാരണങ്ങൾ ** സ്രഷ്ടാവ് ആവശ്യപ്പെട്ടതു പ്രകാരം ** പകർപ്പവകാശ ലംഘനം ** നശീകരണ പ്രവർത്തനം
mr: * वगळण्याची सामान्य कारणे ** लेखकाची(लेखिकेची) विनंती ** प्रताधिकार उल्लंघन ** उत्पात
mt: *Raġunijiet ta' tħassir komuni ** Rikjesta tal-awtur ** Vjolazzjoni tal-copyright ** Vandaliżmu
nds_nl: *Redens veur 't vortdoon van pagina's ** Op vrage van de auteur ** Schending van de auteursrechen ** Vandelisme
nl: *Veel voorkomende verwijderredenen ** Op aanvraag van auteur ** Schending van auteursrechten ** Vandalisme
nn: *Vanlege grunnar for sletting ** På førespurnad frå forfattaren ** Brot på opphavsretten ** Hærverk
no: * Vanlige grunner for sletting ** På forfatters forespørsel ** Opphavsrettsbrudd ** Vandalisme
oc: *Motius de supression mai corrents ** Demanda de l'autor ** Violacion dels dreches d'autor ** Vandalisme
pl: * Najczęstsze powody usunięcia ** Prośba autora ** Naruszenie praw autorskich ** Wandalizm
ps: *د ړنګولو ټولګړی سبب ** د ليکوال غوښتنه ** د رښتو تېری ** د پوهې سره دښمني
pt: * Motivos de eliminação comuns ** Pedido do autor ** Violação de direitos de autor ** Vandalismo
pt_br: * Motivos de eliminação comuns ** Pedido do autor ** Violação de direitos de autor ** Vandalismo
ro: *Motive uzuale ** La cererea autorului ** Violarea drepturilor de autor ** Vandalism
ru: * Типовые причины удаления ** вандализм ** по запросу автора ** нарушение авторских прав
si: *සාමාන්‍ය මකාදැමීම් හේතූන් ** කතෘගේ ඉල්ලීම ** හිමිකම් උල්ලංඝනය ** වන්ධල්‍යය
sk: *Bežné dôvody zmazania ** Na žiadosť autora ** Porušenie autorských práv ** Vandalizmus
sl: * Pogosti razlogi za brisanje ** zahteva avtorja ** kršitev avtorskih pravic ** vandalizem
sq: *Arsye për grisje: ** Pa të drejtë autori ** Kërkesë nga autori ** Vandalizëm
sr_ec: *Најчешћи разлози брисања ** Захтев аутора ** Кршење ауторских права ** Вандализам
sr_el: *Najčešći razlozi brisanja ** Zahtev autora ** Kršenje autorskih prava ** Vandalizam
sv: *Vanliga anledningar till radering ** Författarens begäran ** Upphovsrättsbrott ** Vandalism
ta: *பொதுவான நீக்கல் காரணங்கள் ** காப்புரிமை மீறப்பட்டமை ** விசமத் தொகுப்பு ** ஆசிரியர் வேண்டுகோள்
te: * తొలగింపుకి సాధారణ కారణాలు ** రచయిత అభ్యర్థన ** కాపీహక్కుల ఉల్లంఘన ** దుశ్చర్య
th: * เหตุผลทั่วไปของการลบ ** รับแจ้งจากผู้เขียน ** ละเมิดลิขสิทธิ์ ** ก่อกวน
tr: *Genel silme gerekçeleri ** Yazarın talebi ** Telif hakları ihlali ** Vandalizm
tt_cyrl: * Бетерүнең сәбәпләре ** вандаллык ** автор соравы буенча ** автор хокукларын бозу
tt_latn: * Beterüneñ säbäpläre ** vandallıq ** avtor sorawı buyınça ** avtor xoquqların bozu
uk: * Типові причини вилучення ** вандалізм ** за запитом автора ** порушення авторських прав
vi: *Các lý do xóa phổ biến ** Tác giả yêu cầu ** Vi phạm bản quyền ** Phá hoại
yi: * געוויינטלעכע אויסמעקן אורזאכן ** פֿארלאנג פֿון שרייבער ** קאפירעכט ברעכונג ** וואנדאליזם ** נישט יידיש

# delete-edit-reasonlist
source: Edit deletion reasons
af: Wysig skrap redes
ar: عدل أسباب الحذف
az: Silmə səbəblərinin redaktəsi
bg: Редактиране на причините за изтриване
br: Kemmañ a ra an abegoù diverkañ
bs: Uredi razloge brisanja
ckb: دەستکاری کردنی ھۆکارەکانی سڕینەوە
cs: Editovat důvody smazání
cy: Golygu rhestr y rhesymau dros ddileu
de: Löschgründe bearbeiten
el: Επεξεργασία λόγων διαγραφής
eo: Redakti kialojn de forigo
es: Editar razones de borrado
et: Redigeeri kustutamise põhjuseid
eu: Ezabaketa arrazoiak aldatu
fa: ویرایش دلایل حذف
fi: Muokkaa poistosyitä
fr: Modifier les motifs de suppression de page
gl: Editar os motivos de borrado
he: עריכת סיבות המחיקה
hr: Uredi razloge brisanja
hu: Törlési okok szerkesztése
id: Alasan penghapusan suntingan
is: Breyta eyðingarástæðum
it: Modifica i motivi di cancellazione
ja: 削除理由を編集する
ka: წაშლის მიზეზების რედაქტირება
kk_arab: جويۋ سەبەپتەرىن وڭدەۋ
kk_cyrl: Жою себептерін өңдеу
kk_latn: Joyw sebepterin öñdew
km: ពិនិត្យផ្ទៀងផ្ទាត់ហេតុផលនៃការលុប
ko: 삭제 이유 편집
lb: Läschgrënn änneren
lt: Keisti trynimo priežastis
mg: Hanova ny antony amafana pejy
mk: Уредување на причини за бришење
ml: മായ്ക്കലിന്റെ കാരണം തിരുത്തുക
mr: वगळण्याची कारणे संपादित करा
mt: Immodifika r-raġunijiet ta' tħassir
nds_nl: Redens veur 't vortdoon bewarken
nl: Redenen voor verwijderen bewerken
nn: Endre grunnar til sletting
no: Rediger begrunnelser for sletting
oc: Modifica los motius de la supression
pl: Edytuj listę przyczyn usunięcia
ps: د ړنګولو سببونه سمول
pt: Editar motivos de eliminação
pt_br: Editar motivos de eliminação
ro: Modifică motivele ștergerii
ru: Править список причин
si: සංස්කරණ මකා දැමීම් හේතු
sk: Upraviť dôvody zmazania
sl: Uredi razloge za brisanje
sq: Ndrysho arsyet e grisjes
sr_ec: Уреди разлоге брисања
sr_el: Uredi razloge za brisanje
sv: Redigera anledningar för radering
ta: நீக்கல் காரணங்களைத் தொகு
te: తొలగింపు కారణాలని మార్చండి
th: แก้ไขรายชื่อเหตุผลในการลบ
tr: Silme nedenlerini değiştir
tt_cyrl: Сәбәпләр исемлеген үзгәртү
tt_latn: Säbäplär isemlegen üzgärtü
uk: Редагувати причини вилучення
vi: Sửa lý do xóa
yi: רעדאַקטירן די אויסמעקן סיבות

# delete-toobig
source: This page has a large edit history, over $1 {{PLURAL:$1|revision|revisions}}. Deletion of such pages has been restricted to prevent accidental disruption of {{SITENAME}}.
af: Die bladsy het 'n lang wysigingsgeskiedenis, meer as $1 {{PLURAL:$1|weergawe|weergawes}}. Verwydering van die soort blaaie is beperk om ontwrigting van {{SITENAME}} te voorkom.
ar: هذه الصفحة لها تاريخ تعديل كبير، أكثر من $1 {{PLURAL:$1|مراجعة|مراجعة}}. حذف مثل هذه الصفحات تم تحديده لمنع الاضطراب العرضي في {{SITENAME}}.
bg: Тази страница има голяма редакционна история с над $1 {{PLURAL:$1|версия|версии}}. Изтриването на такива страници е ограничено, за да се предотвратят евентуални поражения на {{SITENAME}}.
br: Bras eo istor ar bajenn-mañ, ouzhpenn $1 {{PLURAL:$1|stumm|stumm}} zo. Bevennet eo bet an diverkañ pajennoù a-seurt-se kuit da zegas reuz war {{SITENAME}} dre fazi .
bs: Ova stranica ima veliku historiju promjena, preko $1 {{PLURAL:$1|revizije|revizija}}. Brisanje takvih stranica nije dopušteno da bi se spriječilo slučajno preopterećenje servera na kojem je {{SITENAME}}.
ckb: ئەم لاپەڕە مێژوویەکی دەستکاری زۆر گەورەی هەیە، زیاتر لە $1 {{PLURAL:$1|پێداچوونەوە|پێداچوونەوە}}. بۆ بەرگری لە خراپ‌بوونی چاوەڕوان نەکراوی {{SITENAME}}، سڕینەوەی لاپەڕەی وا بەربەست‌کراوە.
cs: Tato stránka má velkou historii editací, přes $1 {{plural:$1|verzi|verze|verzí}}. Mazání takových stránek je omezeno, aby se předešlo nechtěnému narušení {{grammar:2sg|{{SITENAME}}}}.
cy: Cafwyd dros $1 {{PLURAL:$1|o olygiadau}} i'r dudalen hon. Cyfyngwyd ar y gallu i ddileu tudalennau sydd wedi eu golygu cymaint â hyn, er mwyn osgoi amharu ar weithrediad databas {{SITENAME}} yn ddamweiniol.
de: Diese Seite hat mit mehr als $1 {{PLURAL:$1|Version|Versionen}} eine sehr lange Versionsgeschichte. Das Löschen solcher Seiten wurde eingeschränkt, um eine versehentliche Überlastung der Server zu verhindern.
el: Αυτή η σελίδα έχει μεγάλο ιστορικό τροποποιήσεων, πάνω από $1 {{PLURAL:$1|τροποποίηση|τροποποιήσεις}}. Η διαγραφή τέτοιων σελίδων έχει περιοριστεί για την αποφυγή τυχαίας αναστάτωσης του {{SITENAME}}.
eo: Ĉi tiu paĝo havas grandan redakto-historion, pli ol $1 {{PLURAL:$1|version|versiojn}}. Forigo de ĉi tiaj paĝoj estis limigitaj por preventi akcidentan disrompigon de {{SITENAME}}.
es: Esta página tiene un historial muy grande, con más de $1 {{PLURAL:$1|revisión|revisiones}}. Borrar este tipo de páginas ha sido restringido para prevenir posibles problemas en {{SITENAME}}.
et: See lehekülg on pika redigeerimisajalooga – üle {{PLURAL:$1|ühe muudatuse|$1 muudatuse}}. Selle kustutamine on keelatud, et ära hoida ekslikku {{GRAMMAR:genitive|{{SITENAME}}}} töö häirimist.
eu: Orrialde honek aldaketa historia luzea du, {{PLURAL:$1|berrikuspen batetik|$1 berrikuspenetik}} gorakoa. Orrialde horien ezabaketa mugatua dago {{SITENAME}}n ezbeharrak saihesteko.
fa: این صفحه تاریخچهٔ ویرایشی بزرگی دارد، که شامل بیش از $1 {{PLURAL:$1|نسخه|نسخه}} است. به منظور جلوگیری از خرابکاری احتمالی حذف این گونه صفحه‌ها در {{SITENAME}} محدود شده‌است.
fi: Tällä sivulla on pitkä muutoshistoria – yli $1 {{PLURAL:$1|versio|versiota}}. Näin suurien muutoshistorioiden poistamista on rajoitettu suorituskykysyistä.
fr: Cette page possède un historique important de modifications, dépassant $1 version{{PLURAL:$1||s}}. La suppression de telles pages a été restreinte pour prévenir des perturbations accidentelles de {{SITENAME}}.
gl: Esta páxina conta cun historial longo, de máis {{PLURAL:$1|dunha revisión|de $1 revisións}}. Limitouse a eliminación destas páxinas para previr problemas de funcionamento accidentais en {{SITENAME}}.
he: דף זה כולל מעל {{PLURAL:$1|גרסה אחת|$1 גרסאות}} בהיסטוריית העריכות שלו. מחיקת דפים כאלה הוגבלה כדי למנוע פגיעה בביצועי האתר.
hr: Ova stranica ima veliku povijest uređivanja, preko $1 {{PLURAL:$1|promjene|promjena}}. Brisanje takvih stranica je ograničeno da se onemoguće slučajni problemi u radu {{SITENAME}}.
hu: Ennek a lapnak a laptörténete több mint {{PLURAL:$1|egy|$1}} változatot őriz. A szervert kímélendő az ilyen lapok törlése nem engedélyezett.
id: Halaman ini memiliki sejarah penyuntingan yang panjang, melebihi {{PLURAL:$1|revisi|revisi}}. Penghapusan halaman dengan sejarah penyuntingan yang panjang tidak diperbolehkan untuk mencegah kerusakan di {{SITENAME}}.
it: La cronologia di questa pagina è molto lunga (oltre $1 {{PLURAL:$1|revisione|revisioni}}). La sua cancellazione è stata limitata per evitare di creare accidentalmente dei problemi di funzionamento al database di {{SITENAME}}.
ja: このページには、$1版より多い編集履歴があります。 このようなページの削除は、{{SITENAME}}の偶発的な問題を避けるため、制限されています。
ka: ამ გვერდს ძალიან გრძელი ისტორია გააჩნია, $1 {{PLURAL:$1|ვერსიაზე|ვერსიიებზე|ვერსიებზე}} მეტი. მისი წაშლა აიკრძალა {{SITENAME}}-ის კორექტურად მუშაობის უზრუნველყოფისთვის.
kk_arab: بۇل بەتتە بايتاق تۇزەتۋ تارىيحى بار, $1 تۇزەتۋدەن استام. بۇنداي بەتتەردىڭ جويۋى {{SITENAME}} تورابىن الدەقالاي ٴۇزىپ تاستاۋىنا بوگەت سالۋ ٴۇشىن تىيىمدالعان.
kk_cyrl: Бұл бетте байтақ түзету тарихы бар, $1 түзетуден астам. Бұндай беттердің жоюы {{SITENAME}} торабын әлдеқалай үзіп тастауына бөгет салу үшін тиымдалған.
kk_latn: Bul bette baýtaq tüzetw tarïxı bar, $1 tüzetwden astam. Bundaý betterdiñ joywı {{SITENAME}} torabın äldeqalaý üzip tastawına böget salw üşin tïımdalğan.
km: ទំព័រនេះមានប្រវត្តិកែប្រែធំលើសពី $1 {{PLURAL:$1|កំណែ|កំណែ}}។ ការលុបទំព័របែបនេះចោលត្រូវបានហាមឃាត់ ដើម្បីបង្ការកុំអោយមានការរអាក់រអួលក្នុង{{SITENAME}}។
ko: 이 문서에는 편집 역사가 $1개 있습니다. 편집 역사가 긴 문서를 삭제하면 {{SITENAME}}에 큰 혼란을 줄 수 있기 때문에 삭제할 수 없습니다.
lb: Dës Säit huet e laangen Historique, méi wéi $1 {{PLURAL:$1|Versioun|Versiounen}}. D'Läsche vun esou Säite gouf limitéiert fir ongewollte Stéierungen op {{SITENAME}} ze verhënneren.
lt: Šis puslapis turi ilgą keitimų istoriją, daugiau nei $1 {{PLURAL:$1|revizija|revizijos|revizijų}}. Tokių puslapių trynimas yra apribotas, kad būtų išvengta atsitiktinio {{SITENAME}} žlugdymo.
mg: Ity pejy ity dia manana tantaram-panovana be, mihoatra ny santiôna {{PLURAL:$1}} $1. Ny famafana ireo pejy ireto dia voafetra mba tsy hikorontana {{SITENAME}}.
mk: Оваа страница има долга историја на уредување, преку $1 {{PLURAL:$1|ревизија|ревизии}}. Бришењето на ваквии страници е забрането со цел {{SITENAME}} да се заштити од оштетувања.
ml: ഈ താളിനു വളരെ വിപുലമായ തിരുത്തൽ ചരിത്രമുണ്ട്. $1 മേൽ {{PLURAL:$1|പതിപ്പുണ്ട്|പതിപ്പുകളുണ്ട്}}. ഇത്തരം താളുകൾ മായ്ക്കുന്നതു {{SITENAME}} സം‌രംഭത്തിന്റെ നിലനില്പ്പിനെ തന്നെ ബാധിക്കുമെന്നതിനാൽ ഈ താൾ മായ്ക്കുന്നതിനുള്ള അവകാശം പരിമിതപ്പെടുത്തിയിരിക്കുന്നു.
mr: या पानाला खूप मोठी इतिहास यादी आहे, तसेच हे पान $1 {{PLURAL:$1|पेक्षा|पेक्षा}}पेक्षा जास्त वेळा बदलण्यात आलेले आहे. अशी पाने वगळणे हे {{SITENAME}} ला धोकादायक ठरू नये म्हणून शक्य केलेले नाही.
mt: Din il-paġna għandha kronoloġija ta' modifikar kbira, l-fuq minn $1 {{PLURAL:$1|reviżjoni|reviżjonijiet}}. Tħassir ta' dawn il-paġni huwa limitat sabiex tnaqqas il-ħolqien aċċidentalment ta' problemi fil-funżjoni tad-database ta' {{SITENAME}}.
nds_nl: Disse pagina hef een lange bewarkingsgeschiedenisse, meer as $1 {{PLURAL:$1|versie|versies}}. 't Vortdoon van dit soort pagina's is mit rechen bepark um 't per ongelok versteuren van de warking van {{SITENAME}} te veurkoemen.
nl: Deze pagina heeft een lange bewerkingsgeschiedenis, meer dan $1 {{PLURAL:$1|versie|versies}}. Het verwijderen van dit soort pagina's is met rechten beperkt om het per ongeluk verstoren van de werking van {{SITENAME}} te voorkomen.
nn: Denne sida har ein stor endringsshistorikk, med over {{PLURAL:$1|$1&nbsp;endring|$1&nbsp;endringar}}. Sletting av slike sider er avgrensa for å unngå utilsikta forstyrring av {{SITENAME}}.
no: Denne siden har en stor redigeringshistorikk, med over {{PLURAL:$1|$1&nbsp;revisjon|$1&nbsp;revisjoner}}. Muligheten til å slette slike sider er begrenset for å unngå utilsiktet forstyrring av {{SITENAME}}.
oc: Aquesta pagina dispausa d'un istoric important, depassant {{PLURAL:$1|revision|revisions}}. La supression de talas paginas es estada limitada per evitar de perturbacions accidentalas de {{SITENAME}}.
pl: Ta strona ma bardzo długą historię edycji, ponad $1 {{PLURAL:$1|zmianę|zmiany|zmian}}. Usunięcie jej mogłoby spowodować zakłócenia w pracy {{GRAMMAR:D.lp|{{SITENAME}}}} i dlatego zostało ograniczone.
pt: Esta página tem um histórico longo, com mais de $1 {{PLURAL:$1|edição|edições}}. A eliminação de páginas como esta foi restringida na {{SITENAME}}, para evitar problemas acidentais.
pt_br: Esta página possui um longo histórico de edições, com mais de $1 {{PLURAL:$1|edição|edições}}. A eliminação de tais páginas foi restrita, a fim de se evitarem problemas acidentais em {{SITENAME}}.
ro: Această pagină are un istoric al modificărilor mare, mai mult de $1 {{PLURAL:$1|revizie|revizii}}. Ştergerea unei astfel de pagini a fost restricționată pentru a preveni apariția unor erori în {{SITENAME}}.
ru: У этой страницы очень длинная история изменений, более $1 {{PLURAL:$1|версии|версий|версий}}. Удаление таких страниц было запрещено во избежание нарушений в работе сайта {{SITENAME}}.
si: {{PLURAL:$1|එක් සංශෝධනයකට|සංශෝධන $1 කට}} වඩා වැඩි, විශාල සංස්කරණ ඉතිහාසයක් මෙම පිටුව සතු වෙයි. අනවධානය නිසා {{SITENAME}}හි සිදුවිය හැකි අක්‍රමවත්වීම් වලකනු වස්, මෙවැනි පිටු මකාදැමීම පිළිබඳ සීමා තහංචි පනවා ඇත.
sk: Táto stránka má veľkú históriu úprav, viac ako $1 {{PLURAL:$1|revíziu|revízie|revízií}}. Mazanie takýchto stránok bolo obmedzené, aby sa zabránilo náhodnému poškodeniu {{GRAMMAR:genitív|{{SITENAME}}}}.
sl: Ta stran ima obsežno zgodovino urejanja, tj. čez $1 {{PLURAL:$1|redakcijo|redakciji|redakcije|redakcij}}. Izbris takšnih strani je bil omejen v izogib neželenim motnjam {{GRAMMAR:dative|{{SITENAME}}}}.
sq: Kjo faqe ka një historik të madh redaktimesh, më shumë se $1 {{PLURAL:$1|version|versione}}. Grisja e faqeve të tilla ka qenë kufizuar për të parandaluar përçarjen aksidentale të {{SITENAME}}.
sr_ec: Ова страница има велику историју, преко $1 {{PLURAL:$1|измене|измене|измена}}. Брисање таквих страница је ограничено да би се спречило случајно оптерећење сервера.
sr_el: Ova stranica ima veliku istoriju stranice, preko $1 {{PLURAL:$1|revizije|revizije|revizija}}. Brisanje takvih stranica je zabranjeno radi preventive od slučajnog oštećenja sajta.
sv: Denna sida har en lång redigeringshistorik med mer än $1 {{PLURAL:$1|sidversion|sidversioner}}. Borttagning av sådana sidor har begränsats för att förhindra oavsiktliga driftstörningar på {{SITENAME}}.
ta: இப்பக்கம் அதிகமான திருத்தங்களை கொண்டுள்ளது, குறிப்பாக $1 {{PLURAL:$1|திருத்தத்திற்கு|திருத்தங்களிற்கு}} மேல். {{SITENAME}} தளத்தின் தரவுகள் தற்செயலாக அழிந்துப்போவதை தடுப்பதற்க்காக இவ்வாறான பக்கங்கள் நீக்கப்படுவது முடக்கப்பட்டுள்ளது.
te: ఈ పేజీకి $1 {{PLURAL:$1|కూర్పుకు|కూర్పులకు}} మించిన, చాలా పెద్ద దిద్దుబాటు చరితం ఉంది. {{SITENAME}}కు అడ్డంకులు కలగడాన్ని నివారించేందుకు గాను, అలాంటి పెద్ద పేజీల తొలగింపును నియంత్రించాం.
th: หน้านี้มีประวัติการแก้ไขมากเกินกว่า $1 {{PLURAL:$1|รุ่น|รุ่น}} ซึ่งถือว่าเยอะมาก เพื่อป้องกันไม่ให้ {{SITENAME}} ได้รับความเสียหายอย่างที่ไม่เคยคาดคิดมาก่อน จึงไม่อนุญาตให้ลบหน้านี้
tr: Bu sayfa, $1 {{PLURAL:$1|tane değişiklik|tane değişiklik}} ile çok uzun bir geçmişe sahiptir. Böyle sayfaların silinmesi, {{SITENAME}} sitesini bozmamak için sınırlanmaktadır.
uk: У цієї сторінки дуже довга історія редагувань, більше $1 {{PLURAL:$1|версії|версій|версій}}. Вилучення таких сторінок було заборонене з метою уникнення порушень у роботі сайту {{SITENAME}}.
vi: Trang này có lịch sử sửa đổi lớn, đến hơn {{PLURAL:$1|lần|lần}} sửa đổi. Việc xóa các trang như vậy bị hạn chế để ngăn ngừa phá hoại do vô ý cho {{SITENAME}}.
yi: דער בלאַט האט א גרויסע רעדאקטירונג היסטאריע, מער ווי $1 {{PLURAL:$1|רעוויזיע|רעוויזיעס}}. אויסמעקן אזעלכע בלעטער איז באַגרענעצט געווארן בכדי צו פֿאַרמײַדן א צופֿעליגע פֿאַרשטערונג פֿון {{SITENAME}}.
