Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# ipballowusertalk
source: Allow this user to edit own talk page while blocked
af: Laat gebruiker toe om sy eie besprekingsblad tydens die blokkade te wysig
ar: اسمح لهذا المستخدم بتعديل صفحة نقاشه أثناء المنع
bg: Позволяване на потребителя да редактира собствената си беседа докато е блокиран
br: Aotren an implijer-mañ da zegas kemmoù war e bajenn gaozeal dezhañ e-unan pa vez stanket
bs: Dopusti ovom korisniku da mijenja vlastitu stranicu za razgovor dok je blokiran
ckb: ڕێگەدان بە ئەم بەکارهێنەرە کە لاپەڕەی وتووێژی خۆی دەستکاری بکات، کاتێ بەربەست‌کراوە
cs: Umožnit tomuto uživateli i při zablokování editovat svou diskusní stránku
cy: Galluogi'r defnyddiwr hwn i olygu ei dudalen sgwrs ei hun tra bod bloc arno
de: Benutzer darf eigene Diskussionsseiten während seiner Sperre bearbeiten
el: Επιτρέψτε σ' αυτόν τον χρήστη να επεξεργαστεί την προσωπική του σελίδα συζήτησης ενώ είναι φραγμένος
eo: Permesi al ĉi tiu uzanto redakti propran diskuto-paĝon dum forbariteco
es: Permitir a este usuario editar su propia página de discusión mientras está bloqueado
et: Luba kasutajal vaatamata blokeeringule, siiski muuta enese arutelu lehekülge
eu: Blokeatuta izanagatik ere, lankide honek bere eztabaida-orria aldatzea baimendu
fa: به این کاربر اجازه بده در مدت قطع دسترسی صفحهٔ بحث خودش را ویرایش کند.
fi: Salli tämän käyttäjän muokata omaa keskustelusivuaan ollessaan estetty
fr: Permettre à cet utilisateur de modifier sa propre page de discussion durant sa période de blocage
gl: Permitir que este usuario poida editar a súa páxina de conversa mentres estea bloqueado
he: מתן אפשרות למשתמש לערוך את דף השיחה של עצמו בעת החסימה
hr: Omogući suradniku uređivanje vlastite stranice za razgovor
hu: A szerkesztő módosíthatja saját vitalapját a blokkolás ideje alatt
id: Izinkan pengguna ini untuk menyunting halaman pembicaraan sendiri ketika diblokir
is: Leyfa notanda að breyta eigin spjallsíðu á meðan hann er í banni
it: Permetti all'utente di modificare la propria pagina di discussione mentre è bloccato
ja: この利用者に対して、ブロック中の自身のトークページ編集を許可
ka: ნება დართეთ მომხმარებელს შეასწოროს საკუთარი გვერდი ბლოკირებისას
km: អនុញ្ញាតឱ្យអ្នកប្រើប្រាស់នេះ​កែប្រែទំព័រពិភាក្សារបស់ខ្លួន ទោះជាត្រូវបានរាំងខ្ទប់ក៏ដោយ
ko: 차단된 중에도 자신의 토론 문서는 편집할 수 있게 허용
lb: Benotzer däerf seng Diskussiounssäiten änneren esouguer wann e gespaart ass
lt: Leisti šiam naudotojui, kol jis yra blokuotas, redaguoti savo aptarimų puslapį.
mg: Afahan'ity mpikambana ity manova ny pejin-dresany mandritry ny sakany
mk: Овозможи овој корисник да ја уредува својата страница за разговор додека е блокиран
ml: തടയപ്പെട്ടിരിക്കുമ്പോഴും ഈ ഉപയോക്താവിനെ സ്വന്തം സംവാദം താളിൽ തിരുത്താൻ അനുവദിക്കുക
mt: Ħalli lil dan l-utent jimmodifika l-paġna ta' diskussjoni personali waqt il-blokk
nds_nl: Disse gebruker toestaon tiejens de blokkering zien eigen overlegpagina te bewarken
nl: Deze gebruiker toestaan tijdens de blokkade de eigen overlegpagina te bewerken
nn: La brukaren endre si eiga diskusjonsside under blokkeringa
no: La brukeren redigere sin egen diskusjonssiden under blokkeringen
oc: Permet a aqueste utilizaire de modificar sa pròpria pagina de discussion pendent son periòde de blocatge
pl: Pozwól temu użytkownikowi edytować własną stronę dyskusji, kiedy jest zablokowany
pt: Permitir que este utilizador edite a sua própria página de discussão mesmo estando bloqueado
pt_br: Permitir que este usuário edite sua própria página de discussão mesmo estando bloqueado
ro: Permite acestui utilizator să-și modifice propria pagină de discuție cât timp este blocat
ru: Разрешить участнику править свою страницу обсуждения во время блокировки
si: වාරණය පැවතියදී ස්වීය සාකච්ඡා පිටුව සංස්කරණය කිරීමට මෙම පරිශීලකයාට ඉඩදෙන්න
sk: Umožniť tomuto používateľovi upravovať vlastnú diskusnú stránku aj keď je zablokovaný.
sl: Dovoli temu uporabniku, da med blokado ureja svojo pogovorno stran
sq: Lejoni këtë përdorues të redaktojë faqen e diskutimit të tij kur është i bllokuar
sr_ec: Омогућите овом кориснику да мења сопствену страну за разговор током блока
sr_el: Omogućite ovom korisniku da menja sopstvenu stranu za razgovor tokom bloka
sv: Låt användaren redigera sin egen diskussionssida under blockeringen
te: నిరోధంలో ఉన్నప్పుడు ఈ వాడుకరిని తమ చర్చా పేజీలో మార్పులు చేసుకోనివ్వండి
th: อนุญาตให้ผู้ใช้รายนี้แก้ไขหน้าพูดคุยของตนเอง ขณะที่ถูกบล็อก
tr: Bu kullanıcının engelliyken kendi tartışma sayfasını değiştirebilmesine izin ver
uk: Дозволити цьому користувачеві редагувати свою сторінку обговорення на час блокування
vi: Cho phép người dùng sửa trang thảo luận của chính họ trong khi bị khóa
yi: לאָזן דעם באַניצער ענדערן אייגענעם רעדן בלאַט ווען בלאקירט

# ipb-change-block
source: Re-block the user with these settings
af: Herblokkeer die gebruiker met hierdie instellings
ar: أعد منع المستخدم بهذه الإعدادات
az: Bu səbəblərlə istifadəçini yenidən blokla
bg: Повторно блокиране на потребителя с тези настройки
br: Adstankañ an implijer-mañ gant an hevelep arventennoù
bs: Ponovno blokiraj korisnika sa novim postavkama
ckb: دیسان بەربەست‌کردنەوەی ئەم بەکارهێنەرە بەم هەڵبژاردانە
cs: Znovu zablokovat uživatele s tímto nastavením
cy: Ailflocio'r defnyddiwr hwn gyda'r gosodiadau hyn
de: Sperre mit diesen Sperrparametern erneuern
el: Επαναφραγή του χρήστη με αυτές τις ρυθμίσεις
eo: Reforbari la uzanton kun ĉi tiuj preferoj
es: Rebloquear al usuario con estos datos
et: Blokeeri uuesti samade sätete alusel
eu: Lankidea honako balioekin bir-blokeatu
fa: بستن دوبارهٔ کاربر با این تنظیم‌ها
fi: Estä uudelleen näillä asetuksilla
fr: Bloquer à nouveau cet utilisateur avec ces paramètres
gl: Volver bloquear o usuario con estas configuracións
he: חסימת המשתמש מחדש עם הגדרות אלה
hr: Ponovno blokiraj suradnika s ovim postavkama
hu: Blokk beállításainak megváltoztatása
id: Blokir kembali pengguna dengan set konfigurasi berikut
is: Endurbanna notanda með þessum stillingum
it: Ri-blocca l'utente con queste impostazioni
ja: これらの設定で、利用者を再びブロック
ka: გადაბლოკეთ მომხმარებელი შესაბამისი კონფიგურაციი
ko: 이 설정으로 이 사용자를 다시 차단합니다
lb: De Benotzer mat dese Parameteren nees spären
lt: Perblokuoti šį naudotoją su šiais nustatymais
mg: Hanakana io mpikambana io amin'ireto parametatra ireto.
mk: Повторно блокирај го корисникот со овие нагодувања
ml: ഈ ക്രമീകരണപ്രകാരം ഉപയോക്താവിനെ വീണ്ടും തടയുക
nds_nl: De gebruker opniej blokkeren mit disse instellingen
nl: De gebruiker opnieuw blokkeren met deze instellingen
nn: Blokker brukaren på nytt med desse innstillingane
no: Blokker brukeren på nytt med disse innstillingene
oc: Tornar blocar aqueste utilizaire amb aquestes paramètres
pl: Zmień ustawienia blokady
pt: Voltar a bloquear o utilizador com estes parâmetros
pt_br: Bloquear o usuário novamente com estes parâmetros
ro: Reblochează utilizatorul cu acești parametri
ru: Переблокировать участника с этими настройками
si: මෙම පරිස්ථිතීන් සහිතව පරිශීලකයා යළි-වාරණය කරන්න
sk: Znovu zablokovať používateľa s týmito voľbami
sl: Ponovno blokiraj uporabnika s temi nastavitvami
sq: Ri-blloko përdorues me këta parametra
sr_ec: Поново блокирај корисника с овим поставкама
sr_el: Blokirajte korisnika ponovo sa ovim podešavanjima
sv: Återblockera användaren med de här inställningarna
te: ఈ అమరికలతో వాడుకరిని పునర్నిరోధించు
th: บล็อกผู้ใช้อีกครั้งด้วยการตั้งค่าเหล่านี้
tr: Bu ayarlarla kullanıcıyı yeniden engelle
uk: Переблокувати користувача з цими налаштуваннями
vi: Cấm người dùng này lại theo các thiết lập này

# badipaddress
source: Invalid IP address
af: Die IP-adres is nie in die regte formaat nie.
ar: عنوان أيبي غير صحيح
az: Səhv IP
bg: Невалиден IP-адрес
br: Kamm eo ar chomlec'h IP.
bs: Pogrešna IP adresa
ckb: ناونیشانی ئای‌پی نەگونجاو
cs: Neplatná IP adresa
cy: Cyfeiriad IP annilys.
de: Die IP-Adresse hat ein falsches Format.
el: Άκυρη διεύθυνση IP.
eo: Neniu uzanto, aŭ la IP-adreso estas misformita.
es: La dirección IP no tiene el formato correcto.
et: Vigane IP-aadress
eu: Baliogabeko IP helbidea
fa: کاربری با این نام وجود ندارد.
fi: IP-osoite on väärin muotoiltu.
fr: Adresse IP incorrecte
ga: Níl aon úsáideoir ann leis an ainm seo.
gl: O enderezo IP non é válido
he: משתמש או כתובת IP שגויים.
hr: Nevaljana IP adresa.
hu: Érvénytelen IP-cím
hy: Սխալ IP-հասցե
id: Format alamat IP atau nama pengguna salah.
is: Ógilt vistfang
it: Indirizzo IP non valido.
ja: 不正なIPアドレス
ka: არასწორი IP მისამართი
kk_arab: جارامسىز IP مەكەنجايى
kk_cyrl: Жарамсыз IP мекенжайы
kk_latn: Jaramsız IP mekenjaýı
km: អាសយដ្ឋានIPមិនត្រឹមត្រូវ
ko: 잘못된 IP 주소
lb: D'IP-Adress huet dat falscht Format.
lt: Neleistinas IP adresas
mg: Tsy mety ny adiresy IP (invalid)
mk: Неважечка IP-адреса
ml: അസാധുവായ ഐ.പി. വിലാസം.
mr: अंकपत्ता बरोबर नाही.
mt: Indirizz ta' IP invalidu
nds_nl: ongeldig IP-adres of onbestaonde gebrukersnaam
nl: Geen geldig IP-adres
nn: IP-adressa er ugyldig eller blokkering av brukarar er slått av på tenaren.
no: Ugyldig IP-adresse.
oc: L'adreça IP es incorrècta
pl: Niepoprawny adres IP
ps: ناسمه IP پته
pt: Endereço IP inválido
pt_br: Endereço de IP inválido
ro: Adresa IP este invalidă.
ru: IP-адрес записан в неправильном формате, или участника с таким именем не существует.
sd: ناقابلڪار آءِ پي پتو
si: අනීතික අන්තර්ජාල ලිපිනයකි
sk: IP adresa má nesprávny formát.
sl: Neveljaven IP-naslov ali uporabniško ime.
sq: Nuk ka asnjë përdorues me atë emër
sr_ec: Неисправна IP адреса
sr_el: Loša IP adresa
sv: Du har inte skrivit IP-adressen korrekt.
ta: செல்லுபடியற்ற ஐ.பி. முகவரி
te: సరైన ఐ.పి. అడ్రసు కాదు
th: หมายเลขไอพีไม่ถูกต้อง
tr: Geçersiz IP adresi
tt_cyrl: Ялгыш IP адресы
tt_latn: Yalğış IP adresı
uk: IP-адреса записана в невірному форматі, або користувача з таким іменем не існує.
vi: Địa chỉ IP không hợp lệ
yi: נישט קיין גוטער IP אַדרעס.

# blockipsuccesssub
source: Block succeeded
af: Blokkering het geslaag
ar: تم المنع بنجاح
az: bloklandı
bg: Блокирането беше успешно
br: Stankadenn deuet da benn vat
bs: Blokiranje je uspjelo
ckb: بەربەست کردن سەرکەوتوو بوو
cs: Zablokování uspělo
cy: Llwyddodd y rhwystr
de: Sperre erfolgreich
el: Η φραγή ολοκληρώθηκε επιτυχώς.
eo: Oni sukcese forbaris la adreson/nomon.
es: Bloqueo realizado con éxito
et: Blokeerimine õnnestus
eu: Blokeoa burutu da
fa: بستن با موفقیت انجام شد
fi: Esto onnistui
fr: Blocage réussi
ga: D'éirigh leis an cosc
gl: Bloqueo exitoso
he: החסימה הושלמה בהצלחה
hr: Uspješno blokirano
hu: Sikeres blokkolás
hy: Արգելափակումը կատարված է
id: Pemblokiran sukses
is: Bann tókst
it: Blocco eseguito
ja: ブロックしました
ka: ბლოკირება შესრულებულია
kk_arab: بۇعاتتاۋ ٴساتتى ٴوتتى
kk_cyrl: Бұғаттау сәтті өтті
kk_latn: Buğattaw sätti ötti
km: បានហាមឃាត់ដោយជោគជ័យ
ko: 차단 완료
lb: Gouf gespaart
lt: Užblokavimas pavyko
mg: Vita soa aman-tsara ny sakana
mk: Успешно блокирање
ml: തടയൽ വിജയിച്ചിരിക്കുന്നു
mr: अडवणूक यशस्वी झाली
mt: Il-blokk irnexxa
nds_nl: Succesvol eblokkeerd
nl: De blokkering is ingesteld
nn: Blokkeringa er utførd
no: Blokkering utført
oc: Blocatge capitat
pl: Zablokowanie powiodło się
ps: بنديز په برياليتوب سره ولګېده
pt: Bloqueio bem sucedido
pt_br: Bloqueio bem sucedido
ro: Utilizatorul a fost blocat
ru: Блокировка произведена
si: වාරණය සාර්ථක විය
sk: Zablokovanie bolo úspešné
sl: Blokiranje je uspelo
sq: Bllokimi u bë me sukses
sr_ec: Блокирање је успело
sr_el: Blokiranje je uspelo
sv: Blockeringen är utförd
ta: தடுப்பு வெற்றி
te: నిరోధం విజయవంతం అయింది
th: บล็อกเรียบร้อย
tr: IP adresi engelleme işlemi başarılı oldu
tt_cyrl: Тыю башкарылган
tt_latn: Tıyu başqarılğan
uk: Блокування проведено
vi: Cấm thành công
yi: בלאק איז דורכגפירט מיט דערפֿאלג

# blockipsuccesstext
source: [[Special:Contributions/$1|$1]] has been blocked.<br /> See [[Special:IPBlockList|IP block list]] to review blocks.
af: [[Special:Contributions/$1|$1]] is geblokkeer.<br /> Sien die [[Special:IPBlockList|IP-bloklys]] vir 'n oorsig van blokkerings.
ar: تم منع [[Special:Contributions/$1|$1]].<br /> انظر [[Special:IPBlockList|قائمة منع الأيبي]] لمراجعة حالات المنع.
az: [[Special:Contributions/$1| $1]]bloklanıb..<br /> Bax [[Special:IPBlockList|IP blok siyahısı]] bloklanmış IP-lər.
bg: Потребител [[Special:Contributions/$1|$1]] беше блокиран(а).<br /> Можете да прегледате пълния [[Special:IPBlockList|списък на блокираните потребители]].
br: Stanket eo bet chomlec'h IP "$1". <br />Gallout a rit sellet ouzh ar [[Special:IPBlockList|bajenn-mañ]] evit gwelet roll ar chomlec'hioù IP stanket. Stanket eo bet [[Special:Contributions/$1|$1]].<br /> Sellit ouzh [[Special:IPBlockList|roll ar chomlec'hioù IP ha kontoù stanket]] evit gwiriañ ar stankadennoù.
bs: [[Special:Contributions/$1|$1]] je blokiran. <br />Pogledajte [[Special:IPBlockList|IP spisak blokiranih korisnika]] za pregled blokiranja.
ckb: [[Special:Contributions/$1|$1]] بەربەست‌کراوە.<br /> بۆ دیتنی بەربەست‌کراوەکان، چاو لە [[Special:IPBlockList|لیستی بەربەستی ئای‌پی]] بکە.
cs: Uživatel „[[Special:Contributions/$1|$1]]“ je zablokován.<br /> Můžete si prohlédnout [[Special:IPBlockList|seznam zablokovaných uživatelů]].
cy: Mae cyfeiriad IP [[Special:Contributions/$1|$1]] wedi cael ei flocio. <br />Gwelwch [[Special:IPBlockList|restr y blociau IP]] er mwyn arolygu blociau.
de: Der Benutzer/die IP-Adresse [[Special:Contributions/$1|$1]] wurde gesperrt.<br /> Zur Aufhebung der Sperre siehe die [[Special:IPBlockList|Liste aller aktiven Sperren]].
el: Η διεύθυνση [[Special:Contributions/$1|$1]] έχει υποστεί φραγή.<br /> Δείτε τη [[Special:IPBlockList|λίστα διευθύνσεων IP που έχουν υποστεί φραγή]] για να το επιβεβαιώσετε.
eo: [[Special:Contributions/$1|$1]] estas forbarita. <br /> Vidu la [[Special:IPBlockList|liston de IP-forbaroj]] por kontroli.
es: "[[Special:Contributions/$1|$1]]" ha sido bloqueado.<br /> Véase la [[Special:IPBlockList|lista de bloqueos]] para revisarlo.
et: [[Special:Contributions/$1|$1]] on blokeeritud.<br /> Kehtivaid blokeeringuid vaata [[Special:IPBlockList|blokeeringute loendist]].
eu: [[Special:Contributions/$1|$1]] erabiltzaileari blokeoa ezarri zaio.<br /> Ikus [[Special:IPBlockList|IP blokeoen zerrenda]] blokeoak aztertzeko.
fa: [[Special:Contributions/$1|$1]] بسته شد.<br /> برای بررسی بسته‌شدن‌ها [[Special:IPBlockList|فهرست نشانی‌های آی‌پی بسته‌شده]] را ببینید.
fi: Käyttäjä tai IP-osoite [[Special:Contributions/$1|$1]] on estetty.<br /> Nykyiset estot löytyvät [[Special:IPBlockList|estolistalta]].
fr: [[Special:Contributions/$1|$1]] a été bloqué{{GENDER:$1||e|}}.<br /> Consultez la [[Special:IPBlockList|liste des adresses IP et comptes bloqués]] pour revoir les blocages.
ga: Choisceadh [[Special:Contributions/$1|$1]]. <br />Féach ar an g[[Special:IPBlockList|liosta coisc IP]] chun coisc a athbhreithniú.
gl: O enderezo IP [[Special:Contributions/$1|$1]] foi bloqueado.<br /> Olle a [[Special:IPBlockList|lista de enderezos IP e usuarios bloqueados]] para revisalo.
he: {{GENDER:$1|המשתמש|המשתמשת}} [[Special:Contributions/$1|$1]] {{GENDER:$1|נחסם|נחסמה}}. ר' את [[Special:IPBlockList|רשימת הכתובות החסומות]] כדי לסקור חסימות.
hr: Suradnik [[Special:Contributions/$1|$1]] je blokiran.<br /> Pogledaj [[Special:IPBlockList|popis blokiranih IP adresa]] za pregled.
hu: „[[Special:Contributions/$1|$1]]” felhasználót blokkoltad. <br />Lásd a [[Special:IPBlockList|blokkolt IP-címek listáját]] az érvényben lévő blokkok áttekintéséhez.
hy: [[Special:Contributions/$1|«$1»]] արգելափակված է։ <br />Տես [[Special:IPBlockList|արգելափակված IP-հասցեների ցանկը]]։
id: [[Special:Contributions/$1|$1]] telah diblokir.<br /> Lihat [[Special:IPBlockList|Daftar IP]] untuk meninjau kembali pemblokiran.
is: [[Special:Contributions/$1|$1]] hefur verið bannaður/bönnuð.<br /> Sjá [[Special:IPBlockList|bannaðar notendur og vistföng]] fyrir yfirlit yfir núverandi bönn.
it: [[Special:Contributions/$1|$1]] è stato bloccato. <br /> Consultare la [[Special:IPBlockList|lista degli IP bloccati]] per vedere i blocchi attivi.
ja: [[Special:Contributions/$1|$1]]をブロックしました。<br /> [[Special:IPBlockList|投稿ブロック中の利用者やIPアドレス]]を参照してください。
ka: [[Special:Contributions/$1|$1]] ბლოკირებულ იქნა.<br /> იხილეთ [[Special:IPBlockList|ბლოკირებული IP მისამართების სია]].
kk_arab: [[{{#special:Contributions}}/$1|$1]] دەگەن بۇعاتتالعان.<br /> بۇعاتتاردى شولىپ شىعۋ ٴۇشىن [[{{#special:Ipblocklist}}|IP بۇعاتتاۋ ٴتىزىمىن]] قاراڭىز.
kk_cyrl: [[{{#special:Contributions}}/$1|$1]] деген бұғатталған.<br /> Бұғаттарды шолып шығу үшін [[{{#special:Ipblocklist}}|IP бұғаттау тізімін]] қараңыз.
kk_latn: [[{{#special:Contributions}}/$1|$1]] degen buğattalğan.<br /> Buğattardı şolıp şığw üşin [[{{#special:Ipblocklist}}|IP buğattaw tizimin]] qarañız.
ko: [[Special:Contributions/$1|$1]] 사용자가 차단되었습니다. 차단된 사용자 목록은 [[Special:IPBlockList|여기]]에서 볼 수 있습니다.
lb: [[Special:Contributions/$1|$1]] gouf gespaart. <br /> Kuckt d'[[Special:IPBlockList|IP Spär-Lëscht]] fir all Spären ze gesin.
lt: [[Special:Contributions/$1|$1]] buvo užblokuotas.<br /> Aplankykite [[Special:IPBlockList|IP blokavimų istoriją]] norėdami jį peržiūrėti.
mg: Voasakana i [[Special:Contributions/$1|$1]]. <br />Jereo ny [[Special:IPBlockList|lisitry ny IP voasakana]] raha hanala ny sakana efa misy.
mk: [[Special:Contributions/$1|$1]] беше блокиран(а).<br /> Видете [[Special:IPBlockList|список на блокирани IP-адреси]].
ml: [[Special:Contributions/$1|$1]] എന്ന ഉപയോക്താവിനെ തടഞ്ഞിരിക്കുന്നു.<br /> തടയൽ പുനഃപരിശോധിക്കാൻ [[Special:IPBlockList|ഐ.പി. തടയൽ പട്ടിക]] കാണുക.
mr: [[Special:Contributions/$1|$1]]ला प्रतिबंधीत केले.<br /> प्रतिबंधनांचा आढावा घेण्याकरिता [[Special:IPBlockList|अंकपत्ता प्रतिबंधन सूची]] पहा.
mt: L-utent [[Special:Contributions/$1|$1]] ġie imblukkat.<br /> Ara l-[[Special:IPBlockList|lista tal-IP imblukkati]] biex tara l-blokki attivi.
nds_nl: [[Special:Contributions/$1|$1]] is noen eblokkeerd.<br /> Op de [[Special:IPBlockList|IP-blokkeerlieste]] steet een lieste mit alle blokkeringen.
nl: [[Special:Contributions/$1|$1]] is geblokkeerd.<br /> Zie de [[Special:IPBlockList|Lijst van geblokkeerde IP-adressen]] voor recente blokkades.
nn: «[[Special:Contributions/$1|$1]]» er blokkert.<br /> Sjå [[Special:IPBlockList|blokkeringslista]] for alle blokkeringane.
no: ­«[[Special:Contributions/$1|$1]]» har blitt blokkert.<br /> Se [[Special:IPBlockList|blokkeringslisten]] for alle blokkeringer.
oc: [[Special:Contributions/$1|$1]] es estat blocat.<br /> Podètz consultar la [[Special:IPBlockList|lista dels comptes e de las adreças IP blocats]].
pl: {{GENDER:$1|Użytkownik|Użytkowniczka}} [[Special:Contributions/$1|$1]] {{GENDER:$1|został zablokowany|została zablokowana}}.<br /> Przejdź do [[Special:IPBlockList|listy zablokowanych adresów IP]], by przejrzeć blokady.
ps: د [[Special:Contributions/$1|$1]] مخه نيول شوې. <br />د مخنيول شويو خلکو د کتنې لپاره، د [[Special:IPBlockList|مخنيول شويو IP لړليک]] وګورۍ.
pt: [[Special:Contributions/$1|$1]] foi bloqueado.<br /> Consulte a [[Special:IPBlockList|lista de IPs bloqueados]] para rever os bloqueios.
pt_br: [[Special:Contributions/$1|$1]] foi bloqueado.<br /> Consulte a [[Special:IPBlockList|lista de IPs bloqueados]] para rever os bloqueios.
ro: [[Special:Contributions/$1|$1]] a fost blocată.<br /> Vezi [[Special:IPBlockList|lista de adrese IP și conturi blocate]] pentru a revizui adresele blocate.
ru: [[Special:Contributions/$1|«$1»]] заблокирован.<br /> См. [[Special:IPBlockList|список заблокированных IP-адресов]].
si: [[Special:Contributions/$1|$1]] වාරණයට ලක් කර ඇත.<br /> වාරණයන් සමාලෝචනය සඳහා [[Special:IPBlockList|අන්තර්ජාල වාරණ ලැයිස්තුව]] බලන්න.
sk: [[Special:Contributions/$1|$1]] bol zablokovaný.<br /> [[Special:IPBlockList|IP block list]] obsahuje zoznam blokovaní.
sl: [[Special:Contributions/$1|$1]] je {{GENDER:$1|blokiran|blokirana|blokiran(-a)}}.<br /> Oglejte si [[Special:IPBlockList|seznam blokiranih IP-naslovov]] za pregled blokad.
sq: Përdoruesi/IP-Adresa [[Special:Contributions/$1|$1]] u bllokua.<br /> Shiko te [[Special:IPBlockList|Lista e përdoruesve dhe e IP adresave të bllokuara]] për të çbllokuar Përdorues/IP.
sr_ec: "[[Special:Contributions/$1|$1]]" је {{GENDER:|блокиран|блокирана|блокиран}}.<br /> Погледајте [[Special:IPBlockList|списак блокираних ИП адреса]] за преглед блокирања.
sr_el: [[{{ns:special}}:Contributions/$1|$1]] je blokiran. <br />Vidite [[{{ns:special}}:Ipblocklist|spisak blokiranja]] da biste pregledali blokiranja.
sv: [[Special:Contributions/$1|$1]] har blockerats. <br />För att se alla aktuella blockeringar, gå till [[Special:IPBlockList|listan över blockeringar]].
ta: [[Special:Contributions/$1|$1]] தடுக்கப்பட்டுள்ளார்.<br /> தடுப்பை மீளாய்வு செய்ய [[Special:IPBlockList|தடுக்கப்பட்ட ஐ.பி. முகவரிகளின் பட்டியலைப்]] பார்.
te: [[Special:Contributions/$1|$1]] నిరోధించబడింది. <br />నిరోధాల సమీక్ష కొరకు [[Special:IPBlockList|ఐ.పి. నిరొధాల జాబితా]] చూడండి.
th: [[Special:Contributions/$1|$1]] ถูกบล็อก <br />ดู [[Special:IPBlockList|รายการไอพีที่ถูกบล็อก]] เพื่อตรวจสอบการบล็อก
tr: [[Special:Contributions/$1|$1]] engellendi. <br />Engellemeleri gözden geçirmek için [[Special:IPBlockList|IP adresi engellenenler]] listesine bakınız.
uk: [[Special:Contributions/$1|«$1»]] заблоковано.<br /> Див. [[Special:IPBlockList|список заблокованих IP-адрес]].
vi: [[Special:Contributions/$1|$1]] đã bị cấm. <br />Xem lại những lần cấm tại [[Special:IPBlockList|danh sách cấm]].
yi: באַניצער [[Special:Contributions/$1|$1]] <br />איז פֿאַרשפאַרט. זעט די [[Special:IPBlockList|ליסטע פון בלאקירטע באַניצער]] כדי צו זען די בלאקירונגען.

# ipb-edit-dropdown
source: Edit block reasons
af: Werk lys van redes by
ar: عدل أسباب المنع
az: Bloklama səbəblərini redaktə et
bg: Причини за блокиране
br: Kemmañ an abegoù stankañ
bs: Uredi razloge blokiranja
ckb: دەستکاری هۆکارەکانی بەربەست
cs: Editace seznamu důvodů zablokování
cy: Golygu'r rhesymau dros flocio
de: Sperrgründe bearbeiten
el: Επεξεργασία λόγων φραγής
eo: Redakti kialojn por forbaro.
es: Editar motivo del bloqueo
et: Muuda blokeeringu põhjuseid
eu: Blokeatzeko arrazoiak aldatu
fa: دلایل قطع دسترسی
fi: Muokkaa estosyitä
fr: Modifier les motifs de blocage par défaut
gl: Editar os motivos de bloqueo
he: עריכת סיבות החסימה
hr: Uredi razloge blokiranja
hu: Blokkolási okok szerkesztése
hy: Խմբագրել արգելափակման պատճառները
id: Sunting alasan pemblokiran
is: Breyta ástæðu fyrir banni
it: Modifica i motivi per il blocco
ja: ブロック理由を編集する
ka: დაბლოკვის მიზეზების რედაქტირება
kk_arab: بۇعاتتاۋ سەبەپتەرىن وڭدەۋ
kk_cyrl: Бұғаттау себептерін өңдеу
kk_latn: Buğattaw sebepterin öñdew
km: កែប្រែ ហេតុផល រាំងខ្ទប់
ko: 차단 이유 목록 편집하기
lb: Spärgrënn änneren
lt: Redaguoti blokavimų priežastis
mg: Hanova ny antony fanakanana tsipalotra
mk: Наведи причина за блокирање
ml: തടഞ്ഞതിന്റെ കാരണം തിരുത്തുക
mr: प्रतिबंधाची कारणे संपादा
mt: Immodifika r-raġunijiet tal-imblukkar
nds_nl: Blokkeerredens bewarken
nl: Lijst van redenen bewerken
nn: Endre grunnane for blokkering
no: Rediger blokkeringsgrunner
oc: Modificar los motius de blocatge per defaut
pl: Edytuj listę przyczyn blokady
ps: د بنديز د سببونو سمول
pt: Editar motivos de bloqueio
pt_br: Editar motivos de bloqueio
ro: Modifică motivele blocării
ru: Править список причин
si: සංස්කරණ වාරණ හේතූන්
sk: Upraviť dôvody pre blokovanie
sl: Uredi razloge blokade
sq: Redakto arsyet e bllokimit
sr_ec: Уреди разлоге блокирања
sr_el: Menjajte razloge bloka
sv: Redigera blockeringsanledningar
ta: தடை காரணங்கள் தொகு
te: నిరోధపు కారణాలను మార్చండి
th: แก้ไขสาเหตุการบล็อก
tr: Engelleme nedenleri düzenle
uk: Редагувати причини блокувань
vi: Sửa đổi lý do cấm
yi: רעדאקטיר בלאקירונג סיבות
