Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# file-nohires
source: <small>No higher resolution available.</small>
af: <small>Geen hoër resolusie is beskikbaar nie.</small>
ar: <small>لا توجد دقة أعلى متوفرة.</small>
az: <small>Daha dəqiq versiyası yoxdur.</small>
bg: <small>Не е налична версия с по-висока разделителна способност.</small>
br: <small>N'haller ket gwellaat ar pizhder.</small>
bs: <small>Veća rezolucija nije dostupna.</small>
ckb: <small>رەزۆلوشنی سەرتر لەمە لە بەردەست دا نیە.</small>
cs: <small>Větší rozlišení není k dispozici.</small>
cy: <small>Wedi ei chwyddo hyd yr eithaf.</small>
de: <small>Keine höhere Auflösung vorhanden.</small>
el: <small>Δεν διατίθεται υψηλότερη ανάλυση.</small>
eo: <small>Nenia pli granda distingivo havebla.</small>
es: <small>No disponible a mayor resolución.</small>
et: <small>Sellest suuremat pilti pole.</small>
eu: <small>Ez dago bereizmen handiagorik.</small>
fa: <small>تفکیک‌پذیری بالاتری در دسترس نیست.</small>
fi: <small>Tarkempaa kuvaa ei ole saatavilla.</small>
fr: <small>Pas de plus haute résolution disponible.</small>
ga: <small>Níl aon taifeach is mó ar fáil.</small>
gl: <small>Non se dispón dunha resolución máis grande.</small>
he: <small>אין גרסת רזולוציה גבוהה יותר.</small>
hr: <small>Viša rezolucija nije dostupna.</small>
hu: <small>Nem érhető el nagyobb felbontású változat.</small>
hy: <small>Բարձր թույլատվությամբ տարբերակ չկա։</small>
id: <small>Tak tersedia resolusi yang lebih tinggi.</small>
is: <small>Það er engin hærri upplausn til.</small>
it: <small>Non sono disponibili versioni a risoluzione più elevata.</small>
ja: <small>高解像度版はありません。</small>
ka: <small>უფრო მაღალი გარჩევადობა არ არის შესაძლებელი.</small>
kk_arab: <small>جوعارى اجىراتىلىمدىعى جەتىمسىز.</small>
kk_cyrl: <small>Жоғары ажыратылымдығы жетімсіз.</small>
kk_latn: <small>Joğarı ajıratılımdığı jetimsiz.</small>
km: <small>គ្មានភាពម៉ត់ ដែលខ្ពស់ជាង។</small>
ko: <small>최대 해상도입니다.</small>
lb: <small>Et gëtt keng méi héich Opléisung.</small>
lt: <small>Geresnė raiška negalima.</small>
mg: <small>Tsy misy sary ngeza non'io</small>
mk: <small>Не е достапна поголема резолуција.</small>
ml: <small>കൂടുതൽ വ്യക്തതയുള്ള ചിത്രം ലഭ്യമല്ല.</small>
mr: <small>यापेक्षा जास्त मोठे चित्र उपलब्ध नाही.</small>
mt: <small>Mhux disponibli verżjonijiet b'risoluzzjoni akbar.</small>
nds_nl: <small>Gien hogere resolusie beschikbaor.</small>
nl: <small>Geen hogere resolutie beschikbaar.</small>
nn: <small>Høgare oppløysing er ikkje tilgjengeleg.</small>
no: <small>Ingen høyere oppløsning tilgjengelig.</small>
oc: <small>Pas de resolucion mai nauta disponibla.</small>
pl: <small>Grafika w wyższej rozdzielczości jest niedostępna.</small>
ps: <small>تر دې کچې لوړې بېلن نښې نشته.</small>
pt: <small>Sem resolução maior disponível.</small>
pt_br: <small>Sem resolução maior disponível.</small>
ro: <small>Rezoluții mai mari nu sunt disponibile.</small>
ru: <small>Нет версии с большим разрешением.</small>
sd: <small>اڃا سنهو تحلل ميسر ناهي.</small>
si: <small>මෙයට ඉහල විසර්ජනයක්(resolution) දක්වා එළඹිය නොහැක.</small>
sk: <small>Nie je dostupné vyššie rozlíšenie.</small>
sl: <small>Slika višje ločljivosti ni na voljo.</small>
sq: <small>Nuk ka rezolucion më të madh.</small>
sr_ec: <small>Није доступна већа величина.</small>
sr_el: <small>Nije dostupna veća rezolucija</small>
sv: <small>Det finns ingen version med högre upplösning.</small>
ta: <small>இதைவிட அளவில் பெரிய படிமம் இல்லை.</small>
te: <small>మరింత స్పష్టమైన బొమ్మ లేదు.</small>
th: <small>ไม่มีภาพความละเอียดสูงกว่านี้</small>
tr: <small>Daha yüksek çözünürlük yok.</small>
tt_cyrl: <small>Югары ачыклык белән юрама юк.</small>
tt_latn: <small>Yuğarı açıqlıq belän yurama yuq.</small>
uk: <small>Нема версії з більшою роздільністю.</small>
vi: <small>Không có độ phân giải cao hơn.</small>
yi: <small>נישטא מיט א העכערע רעזאלוציע.</small>

# svg-long-desc
source: SVG file, nominally $1 × $2 pixels, file size: $3
af: SVG-lêer, nominaal $1 × $2 pixels, lêergrootte: $3
ar: ملف SVG، أبعاده $1 × $2 بكسل، حجم الملف: $3
az: SVG fayl, nominal olaraq $1 × $2 piksel, faylın ölçüsü: $3
bg: Файл във формат SVG, основен размер: $1 × $2 пиксела, големина на файла: $3
br: restr SVG file, pizhder $1 × $2 piksel, ment ar restr : $3
bs: SVG fajl, dozvoljeno $1 × $2 piksela, veličina fajla: $3
ckb: پەڕگەی SVG، بە ناو $1 × $2 پیکسەڵ، قەبارەی پەڕگە: $3
cs: soubor SVG, nominální rozměr: $1 × $2 pixelů, velikost souboru: $3
cy: Ffeil SVG, maint mewn enw $1 × $2 picsel, maint y ffeil: $3
de: SVG-Datei, Basisgröße: $1 × $2 Pixel, Dateigröße: $3
el: Αρχείο SVG, κατ' όνομα $1 × $2 εικονοστοιχεία, μέγεθος αρχείου: $3
eo: SVG-dosiero, $1 × $2 rastrumeroj, grandeco de dosiero: $3
es: archivo SVG, nominalmente $1 × $2 píxeles, tamaño de archivo: $3
et: SVG fail, algsuurus $1 × $2 pikslit, faili suurus: $3
eu: SVG fitxategia, nominaldi $1 × $2 pixel, fitxategiaren tamaina: $3
fa: پروندهٔ اس‌وی‌جی، با ابعاد <span dir="ltr">$1 × $2</span> پیکسل، اندازهٔ پرونده: $3
fi: SVG-tiedosto; oletustarkkuus $1×$2 kuvapistettä; tiedostokoko $3
fr: Fichier SVG, résolution de $1 × $2 pixels, taille : $3
ga: Comhad SVG, ainmniúil $1 × $2 picteilíni, méid comhaid: $3
gl: ficheiro SVG, nominalmente $1 × $2 píxeles, tamaño do ficheiro: $3
he: קובץ SVG, הגודל המקורי: $1 × $2 פיקסלים, גודל הקובץ: $3
hr: SVG datoteka, nominalno $1 × $2 piksela, veličina datoteke: $3
hu: SVG fájl, névlegesen $1 × $2 képpont, fájlméret: $3
hy: SVG-նիշք, անվանապես $1 × $2 փիքսել, նիշքի չափը՝ $3
id: Berkas SVG, nominal $1 × $2 piksel, besar berkas: $3
is: SVG-skrá, að nafni til $1 × $2 dílar, skráarstærð: $3
it: file in formato SVG, dimensioni nominali $1 × $2 pixel, dimensione del file: $3
ja: SVGファイル、$1×$2ピクセル、ファイルサイズ：$3
ka: ფაილი SVG, ნომინალურად $1 × $2 პიქსელი, ფაილის ზომა: $3
kk_arab: SVG فايلى, كەسىمدى $1 × $2 نۇكتە, فايل مولشەرى: $3
kk_cyrl: SVG файлы, кесімді $1 × $2 нүкте, файл мөлшері: $3
kk_latn: SVG faýlı, kesimdi $1 × $2 nükte, faýl mölşeri: $3
km: ឯកសារប្រភេទSVG $1 × $2 ភីកសែល ទំហំឯកសារ៖ $3
ko: SVG 파일, 실제 크기 $1 × $2 픽셀, 파일 크기 $3
lb: SVG-Fichier, Basisgréisst: $1 × $2 Pixel, Gréisst vum Fichier: $3
lt: SVG failas, formaliai $1 × $2 taškų, failo dydis: $3
mg: rakitra SVG, habe $1 × $2 teboka, habe : $3
mk: SVG податотека, номинално $1 × $2 пиксели, големина: $3
ml: SVG പ്രമാണം, നാമമാത്രമായ $1 × $2 പിക്സലുകൾ, പ്രമാണത്തിന്റെ വലിപ്പം: $3
mr: SVG संचिका, साधारणपणे $1 × $2 pixels, संचिकेचा आकार: $3
mt: Fajl fil-format SVG, dimensjoni nominali $1 × $2 pixel, dimensjoni tal-fajl: $3
nds_nl: SVG-bestaand, uutgangsgrootte $1 × $2 beeldpunten, bestaansgrootte: $3
nl: SVG-bestand, nominaal $1 × $2 pixels, bestandsgrootte: $3
nn: SVG-fil, standardoppløysing: $1 × $2 pikslar, filstorleik: $3
no: SVG-fil, standardoppløsning $1 × $2 piksler, filstørrelse: $3
oc: Fichièr SVG, resolucion de $1 × $2 pixèls, talha : $3
pl: Plik SVG, nominalnie $1 × $2 pikseli, rozmiar pliku: $3
ps: SVG دوتنه، نومېنلي $1 × $2 پېکسل، د دوتنې کچه: $3
pt: ficheiro SVG, de $1 × $2 pixels, tamanho: $3
pt_br: arquivo SVG, de $1 × $2 pixels, tamanho: $3
ro: fișier SVG, cu dimensiunea nominală de $1 × $2 pixeli, mărime fișier: $3
ru: SVG-файл, номинально $1 × $2 пикселов, размер файла: $3
sd: ايس وي جي فائيل، اٽڪل $1 × $2 عڪسلون، فائيل سائيز: $3
si: SVG ගොනුව, නාමමාත්‍රිකව $1 × $2 පික්සල්, ගොනු විශාලත්වය: $3
sk: SVG súbor, $1 × $2 pixelov, veľkosť súboru: $3
sl: datoteka SVG, v izvirniku $1 × $2 slikovnih točk, velikost datoteke: $3
sq: skedë SVG, fillimisht $1 × $2 pixel, madhësia e skedës: $3
sr_ec: SVG датотека, номинално $1×$2 тачака, величина: $3
sr_el: SVG fajl, nominalno $1 × $2 piksela, veličina fajla: $3
sv: SVG-fil, grundstorlek: $1 × $2 pixel, filstorlek: $3
ta: SVG கோப்பு, பெயரளவில் $1 × $2 பிக்சல்கள், கோப்பு அளவு: $3
te: SVG ఫైలు, నామమాత్రంగా $1 × $2 పిక్సెళ్ళు, ఫైలు పరిమాణం: $3
th: ไฟล์ SVG, $1 × $2 พิกเซล พอเป็นพิธี, ขนาดไฟล์: $3
tr: SVG dosyası, sözde $1 × $2 piksel, dosya boyutu: $3
tt_cyrl: SVG файлы, шартлы $1 × $2 нокта, файлның зурлыгы: $3
tt_latn: SVG faylı, şartlı $1 × $2 noqta, faylnıñ zurlığı: $3
uk: SVG-файл, номінально $1 × $2 пікселів, розмір файлу: $3
vi: tập tin SVG, $1 × $2 điểm ảnh trên danh nghĩa, kích thước: $3
yi: טעקע SVG, נאמינעל: $1 × $2 פיקסעלן, טעקע גרייס: $3

# show-big-image
source: Full resolution
af: Volle resolusie
ar: دقة كاملة
az: Daha yüksək keyfiyyətli şəkil
bg: Пълна разделителна способност
br: Pizhder leun
bs: Vidi sliku u punoj veličini (rezoluciji)
ckb: گەورە کردنەوە
cs: Obrázek ve vyšším rozlišení
cy: Maint llawn
de: Version in höherer Auflösung
el: Πλήρης ανάλυση
eo: Plena distingivo
es: Resolución original
et: Originaalsuurus
eu: Bereizmen handikoa
fa: تصویر با تفکیک‌پذیری بالاتر
fi: Korkeatarkkuuksinen versio
fr: Image en plus haute résolution
ga: Taispeáin leagan ardtaifigh den íomhá
gl: Imaxe na máxima resolución
he: תמונה ברזולוציה גבוהה יותר
hr: Vidi sliku u punoj veličini (rezoluciji)
hu: A kép nagyfelbontású változata
hy: Լրիվ թույլատվությամբ
id: Resolusi penuh
is: Mesta upplausn
it: Versione ad alta risoluzione
ja: 高解像度での画像
ka: სრული გარჩევადობა
kk_arab: جوعارى اجىراتىلىمدى
kk_cyrl: Жоғары ажыратылымды
kk_latn: Joğarı ajıratılımdı
km: រូបភាពពេញ
ko: 최대 해상도
lb: Versioun an enger méi héijer Opléisung
lt: Pilna raiška
mg: Hijery ny tena haben'ny sary
mk: Вистинска големина
ml: പൂർണ്ണ റെസലൂഷൻ
mr: संपूर्ण रिजोल्यूशन
mt: Verżjoni b'risoluzzjoni sħiħa
nds_nl: Ofbeelding wat groter
nl: Volledige resolutie
nn: Full oppløysing
no: Full oppløsning
oc: Imatge en resolucion mai nauta
pl: Pełna rozdzielczość
ps: بشپړ بېلن نښې
pt: Resolução completa
pt_br: Resolução completa
ro: Mărește rezoluția imaginii
ru: Изображение в более высоком разрешении
sd: سنهو ترين تحلل
si: පූර්ණ විභේදනය (Full resolution)
sk: Obrázok vo vyššom rozlíšení
sl: Slika v višji ločljivosti
sq: Rezolucion i plotë
sr_ec: Пуна величина
sr_el: Puna rezolucija
sv: Högupplöst version
ta: முழு அளவிலான படிமம்
te: అసలు పరిమాణం
th: ความละเอียดสูงสุด
tr: Tam çözünürlük
tt_cyrl: Тулы ачыклык
tt_latn: Tulı açıqlıq
uk: Повна роздільність
vi: Độ phân giải tối đa
yi: בילד מיט דער גרעסטער רעזאלוציע

# show-big-image-thumb
source: <small>Size of this preview: $1 × $2 pixels</small>
af: <small>Grootte van hierdie voorskou: $1 × $2 pixels</small>
ar: <small>حجم هذا العرض: $1 × $2 بكسل</small>
az: <small>Sınaq göstərişi ölçüsü: $1 × $2 piksel</small>
bg: <small>Размер на предварителния преглед: $1 × $2 пиксела</small>
br: <small>Ment ar rakweled-mañ : $1 × $2 piksel</small>
bs: <small>Veličina ovoga prikaza: $1 × $2 piksela</small>
ckb: <small>قەبارەی ئەم پێشبینینە: $1 × $2 خاڵە</small>
cs: <small>Velikost tohoto náhledu je: $1 × $2 pixelů</small>
cy: <small>Maint y rhagolwg: $1 × $2 picsel</small>
de: <small>Größe der Voransicht: $1 × $2 Pixel</small>
el: <small>Μέγεθος αυτής της προεπισκόπησης: $1 × $2 εικονοστοιχεία</small>
eo: <small>Grandeco de ĉi antaŭvido: $1 × $2 rastrumeroj</small>
es: <small>Tamaño de esta vista previa: $1 × $2 píxeles</small>
et: <small>Selle eelvaate suurus: $1 × $2 pikslit</small>
eu: <small>Aurreikuspen honen neurria: $1 × $2 pixel</small>
fa: <small>اندازهٔ این پیش‌نمایش: <span dir="ltr">$1 × $2</span> پیکسل</small>
fi: <small>Esikatselun koko: $1×$2 px</small>
fr: <small>Taille de cet aperçu : $1 × $2 pixels</small>
ga: <small>Méid an réamhamhairc seo: $1 × $2 picteilín</small>
gl: <small>Tamaño desta presentación da imaxe: $1 × $2 píxeles</small>
he: <small>גודל התצוגה הזו: $1 × $2 פיקסלים</small>
hr: <small>Veličina pretpregleda: $1 × $2 piksela</small>
hu: <small>Az előnézet mérete: $1 × $2 képpont</small>
hy: <small>Նախադիտման չափ. $1 × $2 փիքսել</small>
id: <small>Ukuran pratayang ini: $1 × $2 piksel</small>
is: <small>Myndin er í upplausninni $1 × $2 </small>
it: <small>Dimensioni di questa anteprima: $1 × $2 pixel</small>
ja: <small>このプレビューのサイズ：$1×$2ピクセル</small>
ka: <small>ზომა წინასწარი გადახედვისას: $1 × $2 პიქსელი</small>
kk_arab: <small>قاراپ شىعۋ مولشەرى: $1 × $2 نۇكتە</small>
kk_cyrl: <small>Қарап шығу мөлшері: $1 × $2 нүкте</small>
kk_latn: <small>Qarap şığw mölşeri: $1 × $2 nükte</small>
km: <small>ទំហំ​នៃការមើលជាមុននេះ៖ $1 × $2 ភីកសែល</small>
ko: <small>미리보기 크기: $1 × $2 픽셀</small>
lb: <small>Gréisst vun der Miniatur: $1 × $2 Pixel</small>
lt: <small>Šios peržiūros dydis: $1 × $2 taškų</small>
mg: <small>Hangezan'ity topi-maso ity : $1 × $2 piksely</small>
mk: <small>Големина на овој приказ: $1 × $2 пиксели</small>
ml: <small>ഈ പ്രിവ്യൂവിന്റെ വലിപ്പം: $1 × $2 പിക്സലുകൾ</small>
mr: <small>या झलकेचा आकार: $1 × $2 पिक्सेल</small>
mt: <small>Dimensjoni tal-previżjoni: $1 × $2 pixel</small>
nds_nl: <small>Grootte van disse weergave: $1 × $2 beeldpunten</small>
nl: <small>Afmetingen van deze weergave: $1 × $2 pixels</small>
nn: <small>Storleiken på denne førehandsvisinga: $1 × $2 pikslar</small>
no: <small>Størrelse på denne forhåndsvisningen: $1 × $2 piksler</small>
oc: <small>Talha d'aqueste apercebut : $1 × $2 pixèls</small>
pl: <small>Rozmiar podglądu: $1 × $2 pikseli</small>
ps: <small>د دې مخليدنې کچه: $1 × $2 pixels</small>
pt: <small>Dimensões desta antevisão: $1 × $2 pixels</small>
pt_br: <small>Tamanho desta previsão: $1 × $2 pixels</small>
ro: <small>Mărimea acestei previzualizări: $1 × $2 pixeli</small>
ru: <small>Размер при предпросмотре: $1 × $2 {{PLURAL:$2|пиксел|пиксела|пикселов}}</small>
sd: <small>هن پيش نگاهه جي ماپ: $1 × $2 عڪسلون</small>
si: <small>පෙර නැරඹුමෙහි විශාලත්වය: $1 × $2 පික්සල</small>
sk: <small>Veľkosť tohto náhľadu: $1 × $2 pixelov</small>
sl: <small>Velikost predogleda: $1 × $2 točk</small>
sq: <small>Madhësia e këtij shikimi: $1 × $2 pixel</small>
sr_ec: <small>Величина овог приказа: $1×$2 пиксела</small>
sr_el: <small>Veličina ovog prikaza: $1 × $2 piksela</small>
sv: <small>Storlek på förhandsvisningen: $1 × $2 pixel</small>
ta: <small>இந்த முன்தோற்றத்தின் பரிமாணம்: $1 × $2 பிக்சல்கள்</small>
te: <small>ఈ మునుజూపు సైజు: $1 × $2 pixels</small>
th: <small>ขนาดของภาพแสดงผล: $1 × $2 พิกเซล</small>
tr: <small>Ön izleme boyutu: $1 × $2 piksel</small>
tt_cyrl: <small>Алдан карау зурлыгы: $1 × $2 нокта</small>
tt_latn: <small>Aldan qaraw zurlığı: $1 × $2 noqta</small>
uk: <small>Розмір при попередньому перегляді: $1 × $2 пікселів</small>
vi: <small>Kích thước xem thử: $1 × $2 điểm ảnh</small>
yi: <small>גרייס פון דער ווײַזונג: $1 × $2 פיקסעלן</small>

# file-info-gif-looped
source: looped
af: herhalend
ar: ملفوف
az: ilmələnib
bg: зациклен
br: e kelc'h
bs: stalno iznova
cs: ve smyčce
cy: dolennog
de: Endlosschleife
el: περιτυλιγμένο
eo: ripeta GIF
es: bucleado
et: korduv
eu: kiribildua
fa: حلقه‌ای
fi: toistuva
fr: en boucle
gl: en bucle
he: בלולאה
hr: animacija se ponavlja
hu: ismétlődik
id: melingkar
it: ciclico
ja: ループします
ka: დარგოლილი
km: រង្វិល
ko: 반복됨
lb: Endloosschleef
lt: ciklinis
mg: miverimberina
mk: кружно
ml: പുനരാവർത്തിതം
nds_nl: herhaolend
nl: herhalend
nn: gjentatt
no: gjentas
oc: en bocla
pl: zapętlony
pt: cíclico
pt_br: cíclico
ro: în buclă
ru: закольцованный
si: වලිත
sk: v cykle
sl: ponavljajoče
sq: kthyer
sr_ec: петља
sv: upprepad
te: లూపులో పడింది
th: วนซ้ำ
tr: döngüye girdi
uk: кільцеве
vi: có lặp
yi: אין א פעטליע

# file-info-gif-frames
source: $1 {{PLURAL:$1|frame|frames}}
af: $1 {{PLURAL:$1|raam|rame}}
ar: {{PLURAL:$1||إطار واحد|إطاران|$1 إطارات|$1 إطارا|$1 إطار}}
az: $1 {{PLURAL:$1|frame|çərçivə}}
bg: $1 {{PLURAL:$1|кадър|кадъра}}
br: $1 {{PLURAL:$1|skeudenn|skeudenn}}
bs: $1 {{PLURAL:$1|sličica|sličice|sličica}}
cs: $1 {{PLURAL:$1|snímek|snímky|snímků}}
cy: $1 {{PLURAL:$1|ffrâm}}
de: $1 {{PLURAL:$1|Bild|Bilder}}
el: $1 {{PLURAL:$1|πλαίσιο|πλαίσια}}
eo: $1 {{PLURAL:$1|ĉelo|ĉeloj}}
et: $1 {{PLURAL:$1|kaader|kaadrit}}
eu: {{PLURAL:$1|Irudi $1|$1 irudi}}
fa: $1 {{PLURAL:$1|قاب|قاب}}
fi: $1 {{PLURAL:$1|kehys|kehystä}}
fr: $1 {{PLURAL:$1|image|images}}
gl: $1 {{PLURAL:$1|fotograma|fotogramas}}
he: {{PLURAL:$1|תמונה אחת|$1 תמונות}}
hr: $1 {{PLURAL:$1|okvir|okvira}}
hu: {{PLURAL:$1|egy|$1}} képkocka
id: $1 {{PLURAL:$1||}}frame
it: $1 {{PLURAL:$1|frame|frame}}
ja: $1フレーム
ka: $1 კადრი
km: $1 {{PLURAL:$1|ផ្ទាំង|ផ្ទាំង}}
ko: $1 프레임
lb: $1 {{PLURAL:$1|Bild|Biller}}
lt: $1 {{PLURAL:$1|kadras|kadrai|kadrų}}
mk: $1 {{PLURAL:$1|кадар|кадри}}
ml: {{PLURAL:$1|ഒരു ചട്ടം|$1 ചട്ടങ്ങൾ}}
mr: $1 {{PLURAL:$1|चौकट|चौकटी}}
nds_nl: $1 {{PLURAL:$1|beeld|beelden}}
nn: $1 {{PLURAL:$1|rame|ramer}}
no: $1 {{PLURAL:$1|ramme|rammer}}
oc: $1 {{PLURAL:$1|imatge|imatges}}
pl: $1 {{PLURAL:$1|klatka|klatki|klatek}}
pt: $1 {{PLURAL:$1|quadro|quadros}}
pt_br: $1 {{PLURAL:$1|quadro|quadros}}
ro: $1 {{PLURAL:$1|imagine|imagini}}
ru: $1 {{PLURAL:$1|фрейм|фрейма|фреймов}}
si: $1 {{PLURAL:$1රාමුව|රාමු}}
sk: $1 {{PLURAL:$1|rámec|rámce|rámcov}}
sl: $1 {{PLURAL:$1|sličica|sličici|sličice|sličic}}
sq: $1 {{PLURAL:$1|kornizë|korniza}}
sr_ec: $1 {{PLURAL:$1|кадар|кадра|кадрова}}
sr_el: $1 {{PLURAL:$1|frejm|frejmova}}
sv: $1 {{PLURAL:$1|ram|ramar}}
te: $1 {{PLURAL:$1|ఫ్రేము|ఫ్రేములు}}
th: $1 {{PLURAL:$1|เฟรม|เฟรม}}
tr: $1 {{PLURAL:$1|kare|kare}}
uk: $1 {{PLURAL:$1|кадр|кадри|кадрів}}
vi: $1 {{PLURAL:$1|khung ảnh|khung ảnh}}
yi: $1 {{PLURAL:$1| ראַם | ראָמען}}

# file-info-png-looped
source: looped
af: herhalend
ar: ملفوف
az: ilmələnib
bg: зациклен
br: e kelc'h
bs: stalno iznova
cs: ve smyčce
cy: dolennog
de: Endlosschleife
el: Σε άπειρο βρόγχο
eo: ripetita
es: bucleado
et: korduv
eu: begiztatua
fa: حلقه‌ای
fi: toistuva
fr: en boucle
gl: en bucle
he: בלולאה
hr: animacija se ponavlja
hu: ismétlődik
id: ulang
it: ciclico
ja: 繰り返し
ka: დარგოლილი
km: រង្វិល
ko: 반복됨
lb: Endlossschleef
lt: ciklinis
mk: кружно
ml: പുനരാവർത്തിതം
nds_nl: herhaolend
nl: herhalend
nn: ↓oppatteke
no: loopet
pl: zapętlony
pt: ciclo infinito
pt_br: cíclico
ro: în buclă
ru: закольцованный
si: ලුපගත වී ඇත
sk: opakované
sl: ponavljajoče
sq: kthyer
sr_ec: петља
sv: loopad
te: పునరావృతమవుతుంది
th: วนซ้ำ
tr: döngüye girdi
uk: закільцьований
vi: có lặp
yi: אין א פעטליע

# file-info-png-repeat
source: played $1 {{PLURAL:$1|time|times}}
af: $1 {{PLURAL:$1|keer|kere}} gespeel
ar: عرضت {{PLURAL:$1||مرة واحدة|مرتين|$1 مرات|$1 مرة}}
bg: изпълнено $1 {{PLURAL:$1|път|пъти}}
br: lennet $1 {{PLURAL:$1|wezh|gwezh}}
bs: pregledano $1 {{PLURAL:$1|put|puta}}
cs: opakováno $1{{PLURAL:$1|krát|krát}}
cy: wedi'i chwarae {{PLURAL:$1||unwaith|ddwywaith|deirgwaith|$1 gwaith|$1 gwaith}}
de: $1-{{PLURAL:$1|mal|mal}} abgespielt
el: έπαιξε $1 {{PLURAL:$1|φορά|φορές}}
eo: Ludis $1 fojo{{PLURAL:$1||j}}n
es: reproducido $1 {{PLURAL:$1|vez|veces}}
et: mängitud $1 {{PLURAL:$1|korra|korda}}
fa: $1 {{PLURAL:$1|بار|بار}} پخش شد
fi: toistettu $1 {{PLURAL:$1|kertaa|kertaa}}
fr: joué $1 {{PLURAL:$1|fois|fois}}
gl: reproducido $1 {{PLURAL:$1|vez|veces}}
he: הוצג {{PLURAL:$1|פעם אחת|$1 פעמים|פעמיים}}
hr: prikazano $1 {{PLURAL:$1|puta|puta|puta}}
hu: lejátszva {{PLURAL:$1|egy|$1}} alkalommal
id: dimainkan $1 {{PLURAL:$1|kali|kali}}
it: ripetuto $1 {{PLURAL:$1|volta|volte}}
ja: $1回再生しました
ka: დაკრულია $1 {{PLURAL:$1|ჯერ}}
km: ចាក់ $1 ដង
ko: $1번 재생됨
lb: gouf $1 {{PLURAL:$1|mol|mol}} gespillt
lt: grota $1 {{PLURAL:$1|kartą|kartus|kartų}}
mk: пуштено {{PLURAL:$1|еднаш|$1 пати}}
ml: {{PLURAL:$1|ഒരു തവണ|$1 തവണ}} പ്രവർത്തിപ്പിച്ചു
mr: $1 {{PLURAL:$1|वेळा दाखवले|वेळा दाखवले}}
nds_nl: $1 {{PLURAL:$1|keer|keer}} of-espeuld
nl: $1 {{PLURAL:$1|keer|keer}} afgespeeld
nn: spela av {{PLURAL:$1|éin gong|$1 gonger}}
no: avspilt $1 {{PLURAL:$1|gang|ganger}}
pl: powtarzany $1 {{PLURAL:$1|raz|razy}}
pt: reproduzido $1 {{PLURAL:$1|vez|vezes}}
pt_br: tocado $1 {{PLURAL:$1|vez|vezes}}
ro: redat {{PLURAL:$1|o dată|de $1 ori}}
ru: проигрывается $1 {{PLURAL:$1|раз|раза|раз}}
si: $1 {{PLURAL:$1|එක් වරක්| $1 වරක්}} ප්‍රතිවාදනය කෙරිණි
sk: prehrané $1-krát{{PLURAL:$1|||}}
sl: predvajano {{PLURAL:$1|$1-krat}}
sq: luajtur $1 herë
sr_ec: поновљено $1 {{PLURAL:$1|пут|пута|пута}}
sv: spelad $1 {{PLURAL:$1|gång|gånger}}
te: {{PLURAL:$1|ఒకసారి|$1 సార్లు}} ఆడించారు
th: เล่นแล้ว $1 {{PLURAL:$1|ครั้ง|ครั้ง}}
tr: $1 {{PLURAL:$1|defa|defa}} oynatıldı
uk: продемонстрований $1 {{PLURAL:$1|раз|рази|разів}}
vi: chơi $1 lần
yi: געשפילט{{PLURAL:$1|איינמאָל|$1 מאָל}}

# file-info-png-frames
source: $1 {{PLURAL:$1|frame|frames}}
af: $1 {{PLURAL:$1|raam|rame}}
ar: {{PLURAL:$1||إطار واحد|إطاران|$1 إطارات|$1 إطارًا|$1 إطار}}
az: $1 {{PLURAL:$1|frame|çərçivə}}
bg: $1 {{PLURAL:$1|кадър|кадъра}}
br: $1 {{PLURAL:$1|skeudenn|skeudenn}}
bs: $1 {{PLURAL:$1|sličica|sličice|sličica}}
cs: $1 {{PLURAL:$1|snímek|snímky|snímků}}
cy: $1 {{PLURAL:$1|ffrâm}}
de: $1 {{PLURAL:$1|Bild|Bilder}}
el: $1 {{PLURAL:$1|πλαίσιο|πλαίσια}}
eo: $1 kadro{{PLURAL:$1||j}}
es: $1 {{PLURAL:$1|marco|marcos}}
et: $1 {{PLURAL:$1|kaader|kaadrit}}
eu: {{PLURAL:$1|Frame bat|$1 frame}}
fa: $1 {{PLURAL:$1|قاب|قاب}}
fi: $1 {{PLURAL:$1|kehys|kehystä}}
fr: $1 {{PLURAL:$1|image|images}}
gl: $1 {{PLURAL:$1|fotograma|fotogramas}}
he: {{PLURAL:$1|תמונה אחת|$1 תמונות}}
hr: $1 {{PLURAL:$1|okvir|okvira}}
hu: {{PLURAL:$1|egy|$1}} képkocka
id: $1 {{PLURAL:$1|bingkai|bingkai}}
it: $1 {{PLURAL:$1|frame|frame}}
ja: $1フレーム
ka: $1 კადრი
km: $1 ផ្ទាំង
ko: $1 프레임
lb: $1 {{PLURAL:$1|Frame|Framen}}
lt: $1 {{PLURAL:$1|kadras|kadrai|kadrų}}
mk: $1 {{PLURAL:$1|кадар|кадри}}
ml: {{PLURAL:$1|ഒരു ഫ്രെയിം|$1 ഫ്രെയിം}}
mr: $1 {{PLURAL:$1|चौकट|चौकटी}}
nds_nl: $1 {{PLURAL:$1|beeld|beelden}}
no: $1 {{PLURAL:$1|bilde|bilder}}
pl: $1 {{PLURAL:$1|klatka|klatki|klatek}}
pt: $1 {{PLURAL:$1|fotograma|fotogramas}}
pt_br: $1 {{PLURAL:$1|quadro|quadros}}
ro: $1 {{PLURAL:$1|cadru|cadre}}
ru: $1 {{PLURAL:$1|кадр|кадра|кадров}}
si: $1 {{PLURAL:$1|රාමුව|රාමු}}
sk: $1 {{PLURAL:$1|rámec|rámce|rámcov}}
sl: $1 {{PLURAL:$1|sličica|sličici|sličice|sličic}}
sq: $1 {{PLURAL:$1|kornizë|korniza}}
sr_ec: $1 {{PLURAL:$1|кадар|кадра|кадрова}}
sv: $1 {{PLURAL:$1|bild|bilder}}
te: $1 {{PLURAL:$1|ఫ్రేము|ఫ్రేములు}}
th: $1 {{PLURAL:$1|เฟรม|เฟรม}}
uk: $1 {{PLURAL:$1|кадр|кадри|кадрів}}
vi: $1 khung ảnh
yi: $1 {{PLURAL:$1|ראם|ראמען}}

# newimages
source: Gallery of new files
af: Gallery van nuwe beelde
ar: معرض الملفات الجديدة
az: Yeni faylların siyahısı
bg: Галерия на новите файлове
br: Roll ar restroù nevez
bs: Galerija novih slika
ckb: پێشانگای پەڕگە نوێکان
cs: Galerie nových souborů
cy: Oriel y ffeiliau newydd
de: Neue Dateien
el: Πινακοθήκη νέων εικόνων
eo: Galerio de novaj dosieroj
es: Galería de imágenes nuevas
et: Uute meediafailide galerii
eu: Fitxategi berrien galeria
fa: نگارخانهٔ پرونده‌های جدید
fi: Uudet tiedostot
fr: Galerie des nouveaux fichiers
ga: Gailearaí na n-íomhánna nua
gl: Galería de imaxes novas
he: גלריית קבצים חדשים
hr: Galerija novih datoteka
hu: Új fájlok galériája
hy: Նոր նիշքերի սրահ
id: Berkas baru
is: Myndasafn nýlegra skráa
it: Galleria dei nuovi file
ja: 新しいファイルのギャラリー
ka: ახალი ფაილების გალერეა
kk_arab: جاڭا فايلدار كورمەسى
kk_cyrl: Жаңа файлдар көрмесі
kk_latn: Jaña faýldar körmesi
km: វិចិត្រសាលរូបភាពថ្មីៗ
ko: 새 파일 목록
lb: Gallerie vun den neie Biller
lt: Naujausių failų galerija
mg: Tahala misy ny rakitra vaovao
mk: Галерија на нови податотеки
ml: പുതിയ പ്രമാണങ്ങളുടെ ഗാലറി
mr: नवीन संचिकांची यादी
mt: Gallerija ta' fajls ġodda
nds_nl: Nieje ofbeeldingen
nl: Nieuwe bestanden
nn: Filgalleri
no: Galleri over nye filer
oc: Galariá dels fichièrs novèls
pl: Najnowsze pliki
ps: د نوو دوتنو انځورتون
pt: Galeria de novos ficheiros
pt_br: Galeria de novos arquivos
ro: Galeria de imagini noi
ru: Галерея новых файлов
sd: نون فائيلن جي گيلري
si: නව ගොනු ගැලරිය
sk: Galéria nových obrázkov
sl: Galerija novih datotek
sq: Galeria e figurave të reja
sr_ec: Галерија нових слика
sr_el: Galerija novih slika
sv: Galleri över nya filer
ta: புதிய படிமங்கள் பக்கம்
te: కొత్త ఫైళ్ళ కొలువు
th: แกลลอรีภาพใหม่
tr: Yeni dosya galerisi
tt_cyrl: Яңа сүрәтләр җыелмасы
tt_latn: Yaña sürätlär cıyılması
uk: Галерея нових файлів
vi: Trang trưng bày hình ảnh mới
yi: גאַלעריע פון ​​נײַע טעקעס
