Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# fileexists-thumbnail-yes
source: The file seems to be an image of reduced size ''(thumbnail)''. [[$1|thumb]] Please check the file '''<tt>[[:$1]]</tt>'''. If the checked file is the same image of original size it is not necessary to upload an extra thumbnail.
af: Die lêer lyk na 'n verkleinde weergawe ''(duimnael)''. [[$1|thumb]] Kontroleer asseblief die lêer '''<tt>[[:$1]]</tt>'''. As die gekontroleerde lêer dieselfde beeld van oorspronklike grootte is, is dit nie nodig om 'n ekstra miniatuurafbeelding daarvan op te laai nie.
ar: يبدو أن الملف مصغرا لحجم أعلى ''(تصغير)''. [[$1|thumb]] من فضلك افحص الملف '''<tt>[[:$1]]</tt>'''. إن كان هو نفس الملف بالحجم الأصلي فلا داعي لرفع تصغير إضافي.
bg: Изглежда, че файлът е картинка с намален размер ''(миникартинка)''. [[$1|thumb]] Проверете файла '''<tt>[[:$1]]</tt>'''. Ако съществуващият файл представлява оригиналната версия на картинката, няма нужда да се качва неин умален вариант.
br: Evit doare ez eus ur skeudenn krennet he ment eus ar restr ''(thumbnail)''. [[$1|thumb]] Gwiriit ar restr '''<tt>[[:$1]]</tt>'''. Mard eo an hevelep skeudenn ha hini ar restr orin, ha heñvel he ment, n'eo ket dav pellgargañ ur stumm krennet ouzhpenn.
bs: Izgleda da je datoteka slika smanjene veličine ''("thumbnail")''. [[$1|thumb]] Molimo provjerite datoteku '''<tt>[[:$1]]</tt>'''. Ako je provjerena datoteka ista slika originalne veličine, nije potrebno postavljati dodatnu sliku.
ckb: لەوە دەچێ ئەم پەڕگە وێنەیەکی بچووک‌کراوە بێت ''(هێما)''. [[$1|thumb]] تکایە چاو لە پەڕگەی '''<tt>[[:$1]]</tt>''' بکه.‌ گەر ئەوەی چاوت لێ‌کرد قەبارەی ڕەسەنی هەر ئەو وێنەیە، پێویست ناکات دیسان هێماکەی باربکەی.
cs: Tento soubor je zřejmě obrázek ve zmenšené velikosti ''(náhled)''. [[$1|thumb]] Zkontrolujte soubor '''<tt>[[:$1]]</tt>'''. Pokud je zmiňovaný soubor větší, ale jinak stejný, není potřeba zvlášť načítat jeho zmenšenou verzi.
cy: Ymddengys bod delwedd wedi ei leihau ''(bawd)'' ar y ffeil. [[$1|thumb]] Cymharwch gyda'r ffeil '''<tt>[[:$1]]</tt>'''. Os mai'r un un llun ar ei lawn faint sydd ar yr ail ffeil yna does dim angen uwchlwytho llun ychwanegol o faint bawd.
de: Bei der Datei scheint es sich um ein Bild verringerter Größe ''(thumbnail)'' zu handeln. [[$1|thumb]] Bitte prüfe die Datei '''<tt>[[:$1]]</tt>'''. Wenn es sich um das Bild in Originalgröße handelt, so braucht kein separates Vorschaubild hochgeladen zu werden.
el: Το αρχείο φαίνεται ότι είναι μια εικόνα μειωμένου μεγέθους ''(μικρογραφία)''. [[$1|thumb]] Παρακαλώ ελέγξτε το αρχείο '''<tt>[[:$1]]</tt>'''. Αν το ελεγμένο αρχείο είναι η ίδια εικόνα στο αρχικό μέγεθος δεν είναι απαραίτητο να επιφορτώσετε μια επιπλέον μικρογραφία.
eo: Ĉi tiu dosiero ŝajnas kiel bildo de malkreskigita grandeco ''(bildeto)''. [[$1|thumb]] Bonvolu kontroli la dosieron '''<tt>[[:$1]]</tt>'''. Se la kontrolita dosiero estas la sama bildo kiel la originala grandeco, ĝi ne nepras alŝuti plian bideton.
es: El archivo parece ser una imagen de tamaño reducido ''(thumbnail)''. [[$1|thumb]] Por favor comprueba el archivo '''<tt>[[:$1]]</tt>'''. Si el archivo comprobado es la misma imagen a tamaño original no es necesario subir un thumbnail más.
et: See paistab olevat vähendatud suurusega pilt (''pisipilt''). [[$1|thumb]] Palun vaata faili '''<tt>[[:$1]]</tt>'''. Kui vaadatud fail on sama pilt algupärases suuruses, pole vaja täiendavat pisipilti üles laadida.
eu: Badirudi neurri txikiko irudia dela ''(irudi txikia)''. [[$1|thumb]] Egiaztatu '''<tt>[[:$1]]</tt>''' fitxategia. Egiaztatutako fitxategia eta jatorrizkoa berdinak badira ez dago irudi txikia igo beharrik.
fa: به نظر می‌رسد که این پرونده، یک تصویر کوچک شده (''بندانگشتی'' یا ''thumbnail'') باشد. [[$1|thumb]] لطفاً پروندهٔ '''<tt>[[:$1]]</tt>''' را بررسی کنید. اگر پرونده‌ای که بررسی کردید، همین تصویر در اندازهٔ اصلی‌اش است، نیازی به بارگذاری یک نسخهٔ بندانگشتی اضافه نیست.
fi: Tiedosto näyttäisi olevan pienennetty kuva ''(pienoiskuva)''. [[$1|thumb]] Tarkista tiedosto '''<tt>[[:$1]]</tt>'''. Jos yllä oleva tiedosto on alkuperäisversio samasta kuvasta, ei sille tarvitse tallentaa pienoiskuvaa.
fr: Le fichier semble être une image en taille réduite ''(vignette)''. [[$1|thumb]] Veuillez vérifier le fichier '''<tt>[[:$1]]</tt>'''. Si le fichier vérifié est la même image avec la taille initiale, il n’y a pas besoin d’importer une version réduite.
gl: Semella que o ficheiro é unha imaxe de tamaño reducido ''(miniatura)''. [[$1|thumb]] Por favor, comprobe o ficheiro '''<tt>[[:$1]]</tt>'''. Se o ficheiro seleccionado é a mesma imaxe en tamaño orixinal non é preciso enviar unha miniatura adicional.
he: הקובץ הוא כנראה תמונה מוקטנת (ממוזערת). [[$1|thumb]] אנא בדקו את הקובץ '''<tt>[[:$1]]</tt>'''. אם הקובץ שבדקתם הוא אותה התמונה בגודל מקורי, אין זה הכרחי להעלות גם תמונה ממוזערת.
hr: Datoteka je najvjerojatnije slika u smanjenoj veličini ''(thumbnail)''. [[$1|thumb]] Molimo provjerite datoteku '''<tt>[[:$1]]</tt>'''. Ukoliko je ta datoteka ista kao i ova koju ste upravo pokušali snimiti, samo u višoj rezoluciji, nije nužno snimanje smanjenje slike ''(thumbnaila)'', prikazivanje smanjene slike iz izvornika radi se softverski.
hu: A fájl egy kisméretű képnek ''(bélyegképnek)'' tűnik. [[$1|thumb]] Kérjük, hogy ellenőrizd a(z) '''<tt>[[:$1]]</tt>''' fájlt. Ha az ellenőrzött fájl ugyanakkora, mint az eredeti méretű kép, akkor nincs szükség bélyegkép feltöltésére.
hy: Նիշքը ըստ երևույթին փոքրացված պատճեն է ''(պատկերիկ)''։ [[$1|thumb]] Խնդրում ենք ստուգել '''<tt>[[:$1]]</tt>''' նիշքը։ Եթե նշված նիշքը նույն պատկերն է բնօրինակ չափով, ապա հարկովոր չէ բեռնել նրա փոքրացված պատճենը։
id: Berkas ini tampaknya merupakan gambar yang ukurannya diperkecil ''(miniatur)''. [[$1|thumb]] Harap periksa berkas '''<tt>[[:$1]]</tt>''' tersebut. Jika berkas tersebut memang merupakan gambar dalam ukuran aslinya, Anda tidak perlu untuk memuat kembali miniatur lainnya.
it: Il file caricato sembra essere una miniatura ''(thumbnail)''. [[$1|thumb]] Verificare, per confronto, il file '''<tt>[[:$1]]</tt>'''. Se si tratta della stessa immagine, nelle dimensioni originali, non è necessario caricarne altre miniature.
ja: このファイルは元の画像から縮小されたもの（サムネイル）のようです。 [[$1|thumb]] ファイル'''<tt>[[:$1]]</tt>'''を確認してください。 確認したファイルが同じ画像のもとのサイズの版である場合、サムネイルを個別にアップロードする必要はありません。
ka: სავარაუდოდ ფაილი არის შემცირებული კოპია (მინიატურა). [[$1|thumb]] გთხოვთ შეამოწმოთ ფაილი '''<tt>[[:$1]]</tt>'''. თუ მოცემული ფაილები ერთი და იგივე გამოსახულებას წარმოადგენენ, შემცირებული ვერსიის ატვირთვა არ ღირს.
kk_arab: وسى فايل — مولشەرى كىشىرىتىلگەن سۋرەت ''(نوباي)'' سىيياقتى. [[$1|thumb]] بۇل '''<tt>[[:$1]]</tt>''' دەگەن فايلدى سىناپ شىعىڭىز. ەگەر سىنالعان فايل تۇپنۇسقالى مولشەرى بار دالمە-ٴدال سۋرەت بولسا, قوسىسمشا نوبايدى قوتارىپ بەرۋ كەرەگى جوق.
kk_cyrl: Осы файл — мөлшері кішірітілген сурет ''(нобай)'' сияқты. [[$1|thumb]] Бұл '''<tt>[[:$1]]</tt>''' деген файлды сынап шығыңыз. Егер сыналған файл түпнұсқалы мөлшері бар дәлме-дәл сурет болса, қосысмша нобайды қотарып беру керегі жоқ.
kk_latn: Osı faýl — mölşeri kişiritilgen swret ''(nobaý)'' sïyaqtı. [[$1|thumb]] Bul '''<tt>[[:$1]]</tt>''' degen faýldı sınap şığıñız. Eger sınalğan faýl tüpnusqalı mölşeri bar dälme-däl swret bolsa, qosısmşa nobaýdı qotarıp berw keregi joq.
km: ឯកសារនេះទំនងជារូបភាពដែលបានបង្រួមទំហំ ''(កូនរូបភាព)''។ [[$1|thumb]] សូមពិនិត្យមើលឯកសារ '''<tt>[[:$1]]</tt>'''។ បើសិនជាឯកសារដែលអ្នកបានពិនិត្យខាងលើគឺជារូបភាពតែមួយដែលមានទំហំដើម នោះអ្នកមិនចាំបាច់ផ្ទុកឡើងនូវកូនរូបភាពបន្ថែមទេ។
ko: 이 파일은 원본 그림이 아닌, 다른 그림의 크기를 줄인 섬네일 파일인 것 같습니다. [[$1|thumb]] '''<tt>[[:$1]]</tt>''' 파일을 확인해주세요. 해당 파일이 현재 올리려는 파일과 같다면, 더 작은 크기의 그림을 올릴 필요는 없습니다.
lb: Beim Fichier schéngt et sech ëm e klengt Bild ''(Miniatur)'' ze handelen. [[$1|thumb]] Kuckt de Fichier '''<tt>[[:$1]]</tt>''' w.e.g. no. Wann et sech ëm d'Bild an der Originalgréisst handelt, da brauch kee separat Bild als Minitaur eropgelueden ze ginn.
lt: Failas turbūt yra sumažinto dydžio failas ''(miniatiūra)''. [[$1|thumb]] Prašome peržiūrėti failą '''<tt>[[:$1]]</tt>'''. Jeigu tai yra toks pats pradinio dydžio paveikslėlis, tai įkelti papildomos miniatūros nereikia.
mg: Hoatry ny saritapaka ''(vignette)'' ilay sary. [[$1|thumb]] Marino ilay rakitra '''<tt>[[:$1]]</tt>'''. Raha mitovy amin'ny sary voalohany ny sarin'ilay rakitra marinina, tsy ilaina ny mampiditra santiôna nakelezina.
mk: Се чини дека податотеката е слика со намалена големина ''(минијатура)''. [[$1|thumb]] Проверете ја податотеката '''<tt>[[:$1]]</tt>'''. Ако податотеката која ја проверувате е истата слика во својата изворна големина тогаш не мора да ја подигате дополнително.
ml: ഈ ചിത്രം വലിപ്പം കുറച്ച ഒന്നാണെന്നു ''(ലഘുചിത്രം)'' കാണുന്നു. [[$1|ലഘുചിത്രം]] ദയവായി '''<tt>[[:$1]]</tt>''' എന്ന ചിത്രം പരിശോധിക്കുക. [[:$1]] എന്ന ചിത്രവും ഈ ചിത്രവും ഒന്നാണെങ്കിൽ ലഘുചിത്രത്തിനു വേണ്ടി മാത്രമായി ചിത്രം അപ്‌ലോഡ് ചെയ്യേണ്ടതില്ല.
mr: आपण चढवित असलेली संचिका ही मोठ्या चित्राची इवलीशी प्रतिकृती ''(thumbnail)'' असण्याची शक्यता आहे. [[$1|इवलेसे]] कृपया '''<tt>[[:$1]]</tt>''' ही संचिका तपासा. जर तपासलेली संचिका ही याच आकाराची असेल तर नवीन प्रतिकृती चढविण्याची गरज नाही.
mt: Il-fajl li ttella' jidher li huwa stampa żgħira ''(minjatura)''. [[$1|thumb]] Jekk jogħġbok, iċċekkja dan il-fajl '''<tt>[[:$1]]</tt>'''. Jekk il-fajl li ċċekkjajt huwa l-istess stampa fid-daqs oriġinali, m'hemmx bżonn li ttella' minjatura oħra.
nds_nl: Dit bestaand is een ofbeelding waorvan de grootte verkleind is ''(ofbeeldingsoverzichte)''. [[$1|thumb]] Kiek 't bestaand nao <strong><tt>[[:$1]]</tt></strong>. As de ofbeelding dee-j krek nao-ekeken hemmen dezelfde grootte hef, dan is 't neet neudig um 't opniej toe te voegen.
nl: Het bestand lijkt een verkleinde versie te zijn ''(miniatuurafbeelding)''. [[$1|thumb]] Controleer het bestand '''<tt>[[:$1]]</tt>'''. Als het gecontroleerde bestand dezelfde afbeelding van oorspronkelijke grootte is, is het niet noodzakelijk een extra miniatuurafbeelding te uploaden.
nn: Fila ser ut til å vere eit bilete med redusert storleik. [[$1|thumb]] Ver venleg og sjekk fila '''<tt>[[:$1]]</tt>'''. Dersom denne er det same biletet i original storleik, er det ikkje nødvendig å laste opp ein mindre versjon.
no: Filen ser ut til å være et bilde av redusert størrelse. [[$1|thumb]] Vennligst sjekk filen '''<tt>[[:$1]]</tt>'''. Om filen du sjekket er det samme bildet, men i opprinnelig størrelse, er det ikke nødvendig å laste opp en ekstra fil.
oc: Lo fichièr sembla èsser un imatge en talha reducha ''(thumbnail)''. [[$1|thumb]] Verificatz lo fichièr '''<tt>[[:$1]]</tt>'''. Se lo fichièr verificat es lo meteis imatge (dins una resolucion melhora), es pas de besonh d’importar una version reducha.
pl: Plik wydaje się być pomniejszoną grafiką ''(miniaturką)''. [[$1|thumb]] Sprawdź plik '''<tt>[[:$1]]</tt>'''. Jeśli wybrany plik jest tą samą grafiką co ta w rozmiarze pierwotnym, nie musisz przesyłać dodatkowej miniaturki.
pt: O ficheiro aparenta ser uma imagem de tamanho reduzido (''miniatura'', ou ''thumbnail)''. [[$1|thumb]] Verifique o ficheiro '''<tt>[[:$1]]</tt>''', por favor. Se este ficheiro é a mesma imagem mas no tamanho original, não é necessário carregar uma miniatura.
pt_br: O arquivo aparenta ser uma imagem de tamanho reduzido (''miniatura'', ou ''thumbnail''). [[$1|thumb]] Por gentileza, verifique o arquivo '''<tt>[[:$1]]</tt>'''. Se o arquivo enviado é o mesmo do de tamanho original, não é necessário enviar uma versão de miniatura adicional.
ro: Fișierul pare a fi o imagine cu o rezoluție scăzută ''(thumbnail)''. [[$1|thumb]] Verifică fișierul'''<tt>[[:$1]]</tt>'''. Dacă fișierul verificat este identic cu imaginea originală nu este necesară încărcarea altui thumbnail.
ru: Файл, вероятно, является уменьшенной копией (миниатюрой). [[$1|thumb]] Пожалуйста, проверьте файл '''<tt>[[:$1]]</tt>'''. Если указанный файл является тем же изображением, не стоит загружать отдельно его уменьшенную копию.
si: ගොනුව, කුඩා ප්‍රමාණයේ රූපයක් බව පෙනී යයි ''(සිඟිති-රූපය)''. [[$1|thumb]] කරුණාකර '''<tt>[[:$1]]</tt>''' ගොනුව පරික්‍ෂා කර බලන්න. පරික්‍ෂා කර බැලූ ගොනුවෙහි අඩංගු වන්නේ මුලික ප්‍රමාණයෙහි රූපයම නම් අමතර සිඟිති-රූපයක් උඩුගත කිරීම අවශ්‍ය නොවේ.
sk: Zdá sa, že súbor je obrázkom redukovanej veľkosti ''(náhľadom)''. [[$1|thumb]] Prosím, skontolujte súbor '''<tt>[[:$1]]</tt>'''. Ak je kontrolovaný súbor rovnaký obrázok v pôvodnej veľkosti, nie je potrebné nahrávať ďalší náhľad.
sl: Kot izgleda, je ta slika pomanjšana ''(thumbnail)''. [[$1|thumb]] Prosimo, preverite datoteko '''<tt>[[:$1]]</tt>'''. Če je preverjena datoteka enaka kot ta, ki jo nalage, ni potrebno nalagati še dodatne sličice.
sq: Kjo skedë duket se është një figurë me madhësi të zvogëluar ''(figurë përmbledhëse)''. [[$1|thumb]] Ju lutem kontrolloni skedën '''<tt>[[:$1]]</tt>'''. Nëse skeda e kontrolluar është e së njëjtës madhësi me origjinalen atëherë nuk ka nevojë të ngarkoni një figurë përmbledhëse.
sr_ec: Изгледа да је датотека умањено издање слике ''(thumbnail)''. [[$1|thumb]] Проверите датотеку '''<tt>[[:$1]]</tt>'''. Ако је проверена датотека иста слика оригиналне величине, није потребно слати додатну слику.
sr_el: Ovaj fajl je najverovatnije umanjena verzija slike. [[$1|thumb]] Molimo vas proverite fajl '''<tt>[[:$1]]</tt>'''. Ukoliko je dati fajl ista slika ili originalna slika, nije potrebno da šaljete dodatno umanjenu verziju iste.
sv: Filen verkar vara en bild med förminskad storlek ''(miniatyrbild)''. [[$1|thumb]] Var vänlig kontrollera filen '''<tt>[[:$1]]</tt>'''. Om det är samma fil i originalstorlek så är det inte nödvändigt att ladda upp en extra miniatyrbild.
ta: இந்தக் கோப்பு அளவில் சிறியதாக்கப்பட்ட படிமம் போலத் தோன்றுகிறது. [[$1|thumb]] அருள் கூர்ந்து '''<tt>[[:$1]]</tt>''' கோப்பை ஒரு முறை பார்க்கவும். நீங்கள் பார்த படிமமும் பதிவேற்ற எத்தனிக்கும் படிமமு ஒன்றாயின் அதன் சிறிய படிமத்தை மீண்டும் பதிவேற்றத் தேவையில்லை.
te: ఈ ఫైలు కుదించిన బొమ్మ లాగా ఉంది ''(థంబ్‌నెయిలు)''. [[$1|thumb]] '''<tt>[[:$1]]</tt>''' ఫైలు చూడండి. గుర్తు పెట్టబడిన ఫైలు అసలు సైజే అది అయితే, మరో థంబ్‌నెయిలును అప్‌లోడు చెయ్యాల్సిన అవసరం లేదు.
th: ไฟล์นี้ดูเหมือนจะเป็นภาพที่ถูกลดขนาดมา ''(รูปย่อ)'' [[$1|thumb]] กรุณาตรวจสอบไฟล์ '''<tt>[[:$1]]</tt>''' ถ้าตรวจสอบแล้วและพบว่าเป็นภาพเดียวกันกับภาพต้นฉบับ ไฟล์นั้นไม่จำเป็นต้องอัปโหลดเพิ่ม
tr: Bu dosya, bir resmi küçültülmüş sürümü gibi görünüyor ''(thumbnail)''. [[$1|thumb]] Lütfen '''<tt>[[:$1]]</tt>''' dosyasını kontrol edin . Eğer kontrol edilen dosya ile özgün boyutundaki aynı dosyaysa fazladan küçük resim yüklemeye gerek yoktur.
uk: Можливо, файл є зменшеною копією (мініатюрою). [[$1|thumb]] Будь ласка, перевірте файл '''<tt>[[:$1]]</tt>'''. Якщо вказаний файл є тим самим зображенням, не варто окремо завантажувати його зменшену копію.
vi: Tập tin này có vẻ là hình có kích thước thu gọn ''(hình thu nhỏ)''. [[$1|thumb]] Xin kiểm tra lại tập tin '''<tt>[[:$1]]</tt>'''. Nếu tập tin được kiểm tra trùng với hình có kích cỡ gốc thì không cần thiết tải lên một hình thu nhỏ khác.
