Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

source: Unused templates
af: Ongebruikte sjablone
ar: قوالب غير مستخدمة
az: İstifadəsiz şablonlar
bg: Неизползвани шаблони
br: Patromoù dizimplij
bs: Nekorišteni šabloni
ckb: داڕێژە بەکارنەھێنراوەکان
cs: Nepoužívané šablony
cy: Nodiadau heb eu defnyddio
de: Unbenutzte Vorlagen
el: Αχρησιμοποίητα πρότυπα
eo: Neuzitaj ŝablonoj
es: Plantillas sin uso
et: Kasutamata mallid
eu: Erabili gabeko txantiloiak
fa: الگوهای استفاده‌نشده
fi: Käyttämättömät mallineet
fr: Modèles inutilisés
ga: Teimpléid nach n-úsáidtear
gl: Modelos sen uso
he: תבניות שאינן בשימוש
hr: Nekorišteni predlošci
hu: Nem használt sablonok
hy: Չօգտագործվող կաղապարներ
id: Templat yang tak digunakan
is: Ónotuð snið
it: Template non utilizzati
ja: 使われていないテンプレート
ka: გამოუყენებელი თარგები
kk_arab: پايدالانىلماعان ۇلگىلەر
kk_cyrl: Пайдаланылмаған үлгілер
kk_latn: Paýdalanılmağan ülgiler
km: ទំព័រគំរូ​ដែលលែងត្រូវបានប្រើ
ko: 사용하지 않는 틀 목록
lb: Onbenotzte Schablounen
lt: Nenaudojami šablonai
mg: Endrika tsy miasa
mk: Неискористени шаблони
ml: ഉപയോഗിക്കപ്പെടാത്ത ഫലകങ്ങൾ
mr: न वापरलेले साचे
mt: Templates mhux użati
nds_nl: Ongebruken mallen
nl: Ongebruikte sjablonen
nn: Ubrukte malar
no: Ubrukte maler
oc: Modèls inutilizats
pl: Nieużywane szablony
ps: ناکارېدلې کينډۍ
pt: Predefinições não utilizadas
pt_br: Predefinições não utilizadas
ro: Formate neutilizate
ru: Неиспользуемые шаблоны
sd: اڻ استعماليل سانچا
si: භාවිතා නොවූ සැකිලි
sk: Nepoužité šablóny
sl: Osirotele predloge
sq: Stampa të papërdorura
sr_ec: Некоришћени шаблони
sr_el: Neiskorišćeni šabloni
sv: Oanvända mallar
ta: பயன்படுத்தப்படாத வார்ப்புருக்கள்
te: వాడని మూసలు
th: แม่แบบไม่ได้ใช้
tr: Kullanılmayan şablonlar
tt_cyrl: Кулланылмаган үрнәкләр
tt_latn: Qullanılmağan ürnäklär
uk: Шаблони, що не використовуються
vi: Bản mẫu chưa dùng
yi: נישט באניצטע מוסטערן

# unusedtemplatestext
source: This page lists all pages in the {{ns:template}} namespace which are not included in another page. Remember to check for other links to the templates before deleting them.
af: Hierdie blad lys alle bladsye in die {{ns:template}}-naamruimte wat nêrens in 'n ander blad ingesluit word nie. Onthou om ook ander skakels na die sjablone na te gaan voor verwydering.
ar: هذه الصفحة تعرض كل الصفحات في نطاق {{ns:template}} غير المضمنة في صفحة أخرى. تذكر بأن تتحقق من الوصلات الأخرى للقوالب قبل حذفها.
bg: Тази страница съдържа списък на страниците в именно пространство {{ns:template}}, които не са включени в друга страница. Проверявайте за препратки към отделните шаблони преди да ги изтриете или предложите за изтриване.
br: Rollet eo amañ an holl bajennoù zo en esaouenn anv "{{ns:template}}" ha n'int ket implijet war pajenn ebet. Ho pet soñj da wiriañ mat hag-eñ n'eus ket liammoù all war-du ar patromoù-se a-raok diverkañ anezho.
bs: Ova stranica prikazuje sve stranice u imenskom prostoru {{ns:template}} koji se ne koriste. Prije brisanja provjerite da li druge stranice vode na te šablone.
ckb: ئەم لاپەڕە هەموو لاپەڕەکانی ناوبۆشایی {{ns:template}} کە نەکەوتوونەتە لاپەڕەی دیکە. لە یادت بێ سەرنج بدەی بۆ بەستەری دیکە بۆ داڕێژەکان، پێش سڕینەوەیان.
cs: Tato stránka obsahuje seznam všech stran ve jmenném prostoru {{ns:template}}, které nejsou vloženy do žádné jiné strany. Před jejich smazáním nezapomeňte zkontrolovat ostatní odkazy.
cy: Dyma restr o'r holl dudalennau yn y parth {{ns:template}} nad ydynt wedi eu cynnwys yn unrhyw dudalen arall. Cofiwch chwilio am gysylltiadau eraill at nodyn a'u hystyried cyn ei ddileu.
de: Diese Seite listet alle Seiten im {{ns:template}}-Namensraum auf, die nicht in anderen Seiten eingebunden sind. Überprüfe andere Links zu den Vorlagen, bevor du diese löscht.
el: Αυτή η σελίδα περιέχει όλες τις σελίδες στην περιοχή ονομάτος των {{ns:template}}, οι οποίες δεν περιλαμβάνονται σε άλλη σελίδα. Θυμηθείτε να ελέγξετε για άλλους συνδέσμους προς τα πρότυπα πριν τα διαγράψετε.
eo: Ĉi tiu paĝo listigas ĉiujn paĝojn en la nomspaco {{ns:template}} kiuj ne estas enmetitaj en iu ajn alia paĝo. Bonvolu kontroli aliajn ligilojn al la ŝablonoj antaŭ ol forigi ilin.
es: Aquí se enumeran todas las páginas en el espacio de nombres {{ns:template}} que no están incluidas en otras páginas. Recuerda mirar lo que enlaza a las plantillas antes de borrarlas.
et: See lehekülg loetleb kõik leheküljed nimeruumis {{ns:template}}, mida teistel lehekülgedel ei kasutata. Enne kustutamist palun kontrollige, kas siia pole muid linke.
eu: Orrialde honetan beste edozein orrialdetan erabiltzen ez diren {{ns:template}} izen-tarteko orrialdeak zerrendatzen dira. Ez ahaztu txantiloietara egon daitezkeen loturak egiaztatzeaz ezabatu aurretik.
fa: این صفحه همهٔ صفحه‌هایی در فضای نام {{ns:template}} را که در هیچ صفحه‌ای به کار نرفته‌اند، فهرست می‌کند. به یاد داشته باشید که پیش از پاک‌کردن این صفحه‌ها پیوندهای دیگر به آنها را هم وارسی کنید.
fi: Tässä on lista nimiavaruuden {{ns:template}} kaikista sivuista, joita ei ole liitetty toiselle sivulle. Muista tarkistaa onko malline siitä huolimatta käytössä.
fr: Cette page liste toutes les pages de l’espace de noms « {{ns:template}} » qui ne sont incluses dans aucune autre page. N’oubliez pas de vérifier s’il n’y a pas d’autres liens vers les modèles avant de les supprimer.
gl: Esta páxina contén unha lista de todas as páxinas no espazo de nomes {{ns:template}} que non están incluídas en ningunha outra páxina. Lembre verificar outras ligazóns cara aos modelos antes de borralos.
he: דף זה מכיל רשימה של כל הדפים במרחב השם {{ns:template}} שאינם נכללים בדף אחר. אנא זכרו לבדוק את הקישורים האחרים לתבניות לפני שתמחקו אותן.
hr: Slijedi popis svih stranica imenskog prostora {{ns:template}}, koje nisu umetnute na drugim stranicama. Pripazite da prije brisanja provjerite druge poveznice koje vode na te predloške.
hu: Ez a lap azon {{ns:template}} névtérbe tartozó lapokat gyűjti össze, melyek nincsenek használva egyetlen lapon sem. Ellenőrizd a meglévő hivatkozásokat, mielőtt törölnéd őket.
hy: Այս էջում բերված են կաղապարների անվանատարածքի բոլոր էջերը, որոնք ընդգրկված չեն այլ էջերում։ Ջնջելուց առաջ չմոռանաք ստուգել այլ հղումները կաղապարներին։
id: Daftar berikut adalah semua halaman pada ruang nama {{ns:template}} yang tidak dipakai di halaman mana pun. Cek dahulu pranala lain ke templat tersebut sebelum menghapusnya.
is: Þetta er listi yfir allar síður í sniðanafnrýminu sem ekki eru notaðar í neinum öðrum síðum. Munið að gá að öðrum tenglum í sniðin áður en þeim er eytt.
it: In questa pagina vengono elencate le pagine del namespace {{ns:template}} che non sono incluse in nessuna pagina. Prima di cancellarli è opportuno verificare che i singoli template non abbiano altri collegamenti entranti.
ja: このページでは{{ns:template}}名前空間にあって他のページに読み込まれていないページを一覧にしています。 削除する前にリンク元で他のリンクがないか確認してください。
ka: ეს გვერდი სახელთა სივრცეში "{{ns:template}}" მოიცავს ყველა იმ გვერდის ჩამონათვალს, რომელიც არ არის მოთავსებული სხვა გვერდებზე. გახსოვდეთ თარგების სხვა ბმულებს სანამ წაშლით შეამოწმეთ.
kk_arab: بۇل بەت باسقا بەتكە كىرىcتىرىلمەگەن ۇلگى ەسىم اياىسىنداعى بارلىق بەتتەردى تىزىمدەيدى. ۇلگىلەردى جويۋ الدىنان بۇنىڭ وزگە سىلتەمەلەرىن تەكسەرىپ شىعۋىن ۇمىتپاڭىز
kk_cyrl: Бұл бет басқа бетке кіріcтірілмеген үлгі есім аяысындағы барлық беттерді тізімдейді. Үлгілерді жою алдынан бұның өзге сілтемелерін тексеріп шығуын ұмытпаңыз
kk_latn: Bul bet basqa betke kirictirilmegen ülgi esim ayaısındağı barlıq betterdi tizimdeýdi. Ülgilerdi joyw aldınan bunıñ özge siltemelerin tekserip şığwın umıtpañız
km: ទំព័រ​នេះ​មាន​រាយ​នាម​ទំព័រ​ទាំង​អស់​នៅ​ក្នុង​ប្រភេទ​{{ns:template}} ដែល​មិន​បាន​រាប់​បញ្ជូល​ក្នុង​ទំព័រ​ដទៃ​ទៀត​។ សូម​ចងចាំ​ក្នុង​ការ​ត្រួត​ពិនិត្យ​​តំណ​ភ្ជាប់​ផ្សេង​ៗ​ទៀត​ដែល​ភ្ជាប់​មក​ទំព័រ​គំរូ​មុន​នឹង​លុប​វា​ចោល​។
ko: 다른 문서에서 사용하지 않는 {{ns:template}} 이름공간 문서의 목록입니다. 삭제하기 전에 사용 여부를 다시 확인해 주세요.
lb: Op dëser Säit stinn all Säiten aus dem {{ns:template}} Nummraum, déi a kenger anerer Säit benotzt ginn. Vergiesst net nozekucken, ob et keng aner Linken op dës Schabloune gëtt, ier Dir eng Schabloun läscht.
lt: Šis puslapis rodo sąrašą puslapių, esančių {{ns:template}} vardų srityje, kurie nėra įterpti į jokį kitą puslapį. Nepamirškite patikrinti kitų nuorodų prieš juos ištrinant.
mg: Ity pejy ity dia manalisitra ny pejy rehetra ao amin'ny anaran-tsehatra « {{ns:template}} » ao tsy anaty pejy hafa. Aza manadino manamarina raha tsy misy rohy makany amin'ny endrika hafa alohan'ny mamafa azy.
mk: Оваа страница ги прикажува сите страници во именскиот простор {{ns:template}} кои не се вклучени во друга страница. Не заборавајте да ги проверите другите врски во шаблоните пред да ги избришете.
ml: {{ns:template}} എന്ന നാമമേഖലയിൽ ഉള്ളതും ഒരു താളിലും ചേർത്തിട്ടുമില്ലാത്ത എല്ലാ ഫലകതാളുകളുടേയും പട്ടിക ഈ താളിൽ കാണാം. ഫലകങ്ങൾ മായ്ക്കുന്നതിനു മുൻപ് അതു മറ്റൊരു താളിലും ഉപയോഗിക്കുന്നില്ല എന്നുറപ്പാക്കുക.
mr: या पानावर साचा नामविश्वातील अशी सर्व पाने आहेत जी कुठल्याही पानात वापरलेली नाहीत. वगळण्यापूर्वी साच्यांना जोडणारे इतर दुवे पाहण्यास विसरू नका.
mt: F'din il-paġna hawn il-lista ta' paġni fl-ispazju tal-isem {{ns:template}} li mhumiex inklużi fl-ebda paġna. Qabel ma tħassarhom huwa opportun li tivverifika li dawn il-mudelli m'għandhomx ħoloq oħra.
nds_nl: Hieronder staon alle pagina's in de naamruumte "{{ns:template}}" dee nargens gebruuk wönnen. Vergeet neet de verwiezingen nao te kieken veurda-j de mal vortdoon.
nl: Deze pagina geeft alle pagina's weer in de naamruimte {{ns:template}} die op geen enkele pagina gebruikt worden. Vergeet niet de "Verwijzingen naar deze pagina" te controleren alvorens dit sjabloon te verwijderen.
nn: Denne sida viser alle sidene i mal-namnerommet ({{ns:template}}:) som ikkje er brukte på andre sider. Hugs også å sjå etter andre lenkjer til malane før du slettar dei.
no: Denne siden lister opp alle sider i malnavnerommet ({{ns:template}}:) som ikke er inkludert på en annen side. Husk å sjekke for andre slags lenker til malen før du sletter den.
oc: Aquesta pagina lista totas las paginas de l’espaci de noms {{ns:template}} que son pas enclusas dins cap d'autra pagina. Doblidetz pas de verificar se i a pas d’autre ligam cap als modèls abans de los suprimir.
pl: Poniżej znajduje się lista wszystkich stron znajdujących się w przestrzeni nazw {{ns:template}}, które nie są używane przez inne strony. Sprawdź inne linki do szablonów, zanim usuniesz tę stronę.
pt: Esta página lista todas as páginas no espaço nominal {{ns:template}} que não são incluídas em nenhuma outra página. Lembre-se de verificar a existência de outros links para as predefinições, antes de eliminá-las.
pt_br: Esta página lista todas as páginas no espaço nominal {{ns:template}} que não estão incluídas numa outra página. Lembre-se de conferir se há outras ligações para as predefinições antes de apaga-las.
ro: Lista de mai jos cuprinde toate formatele care nu sînt incluse în nici o altă pagină. Înainte de a le șterge asigurați-vă că într-adevăr nu există legături dinspre alte pagini.
ru: На этой странице перечислены все страницы пространства имён «{{ns:template}}», которые не включены в другие страницы. Не забывайте проверить отсутствие других ссылок на шаблон, перед его удалением.
si: වෙනත් පිටුවක අඩංගු කොට නොමැති, සැකිලි නාමඅවකාශයෙහි සියළු පිටු මෙම පිටුවෙහි ලැයිස්තුගත කොට ඇත. ඒවා මකාදැමීමට පෙර, සැකිලි සඳහා වෙනත් සබැඳි තිබේදැයි පරික්ෂා කර බැලීමට සුපරික්‍ෂාකාරී වන්න.
sk: Táto stránka obsahuje zoznam všetkých stránok v mennom priestore {{ns:template}}:, ktoré nie sú vložené v žiadnej inej stránke. Pred zmazaním nezabudnite skontrolovať ostatné odkazy!
sl: Naslednji seznam navaja vse strani v imenskem prostoru {{ns:template}}, ki niso vključene v nobeno stran. Preden jih izbrišete, preverite še druge povezave nanje.
sq: Kjo faqe radhitë të gjitha faqet në {{ns:template}} që nuk janë të përfshira në faqe tjera. Mos harroni të shihni nyje tjera të stampave para grisjes së tyre.
sr_ec: Ова страница наводи све странице у именском простору {{ns:template}} које нису укључене ни на једној другој страници. Пре брисања проверите да ли друге странице воде до тих шаблона.
sr_el: Ova stranica navodi sve stranice u {{ns:template}} imenskom prostoru koje nisu uključene ni na jednoj drugoj stranici. Ne zaboravite da proverite ostale poveznice ka šablonima pre nego što ih obrišete.
sv: Denna sida listar alla sidor i {{ns:template}}-namnrymden som inte inkluderas på någon annan sida. Innan mallarna raderas, kontrollera att det inte finns andra länkar till dem.
ta: இப்பக்கம் வேறு பக்கங்களில் பயன்படுத்தப்படாத {{ns:template}} பெயர்வெளிப் பக்கங்களை பட்டியலிடுகிறது. இவ்வார்ப்புருக்களை நீக்கு முன்னர் வார்ப்புருவுக்கான ஏனைய இணைப்புக்களையும் ஒரு முறை சரி பார்க்கவும்.
te: వేరే ఇతర పేజీలలో చేర్చని {{ns:template}} పేరుబరిలోని పేజీలన్నింటినీ ఈ పేజీ చూపిస్తుంది. మూసలను తొలగించే ముందు వాటికి ఉన్న ఇతర లింకుల కోసం చూడడం గుర్తుంచుకోండి.
th: หน้านี้แสดงรายการบทความทั้งหมดในเนมสเปซ {{ns:template}} ซึ่งไม่ได้ถูกรวมอยู่ในหน้าอื่น ก่อนที่จะลบส่วนนี้ให้ทำการตรวจสอบหน้าที่ลิงก์มาก่อนทุกครั้ง
tr: Bu sayfa, {{ns:template}} alan adında bulunan ve diğer sayfalara eklenmemiş olan sayfaları listeler. Şablonlara olan diğer bağlantıları da kontrol etmeden silmeyiniz.
uk: На цій сторінці показані всі сторінки простору назв «{{ns:template}}», які не включені до інших сторінок. Не забувайте перевірити відсутність інших посилань на шаблон, перш ніж вилучити його.
vi: Trang này liệt kê tất cả các trang trong không gian tên {{ns:template}} mà chưa được dùng trong trang nào khác. Hãy nhớ kiểm tra các liên kết khác đến bản mẫu trước khi xóa chúng.
yi: דער בלאט ווײַזט אלע בלעטער אינעם {{ns:template}} נאמענטייל וואס זענען נישט אײַנגעשלאסן אין אן אנדער בלאט. געדענקט צו באקוקן אנדערע בלעטער פאר לינקען צו די מוסטערן איידער איר מעקט זיי אויס.

# unusedtemplateswlh
source: other links
af: ander skakels
ar: وصلات أخرى
az: digər keçidlər
bg: други препратки
br: liammoù all
bs: ostali linkovi
ckb: بەستەرەکانی تر
cs: ostatní odkazy
cy: cysylltiadau eraill
de: Andere Links
el: άλλοι σύνδεσμοι
eo: aliaj ligiloj
es: otros enlaces
et: teised lingid
eu: beste loturak
fa: پیوندهای دیگر
fi: muut linkit
fr: autres liens
ga: naisc eile
gl: outras ligazóns
he: קישורים אחרים
hr: druge poveznice
hu: más hivatkozások
hy: այլ հղումներ
id: pranala lain
is: aðrir tenglar
it: altri collegamenti
ja: リンク元
ka: სხვა ბმულები
kk_arab: باسقا سىلتەمەلەر
kk_cyrl: басқа сілтемелер
kk_latn: basqa siltemeler
km: តំណភ្ជាប់ផ្សេងៗទៀត
ko: 다른 링크
lb: Aner Linken
lt: kitos nuorodos
mg: rohy hafa
mk: други врски
ml: മറ്റു കണ്ണികൾ
mr: इतर दुवे
mt: links oħrajn
nds_nl: aandere verwiezingen
nl: andere verwijzingen
nn: andre lenkjer
no: andre lenker
oc: autres ligams
pl: linkujące
ps: نور تړنونه
pt: outros links
pt_br: outras ligações
ro: alte legături
ru: другие ссылки
si: අනෙකුත් සබැඳියන්
sk: iné odkazy
sl: druge povezave
sq: lidhje
sr_ec: остале везе
sr_el: ostale veze
sv: andra länkar
ta: ஏனைய இணைப்புகள்
te: ఇతర లింకులు
th: ลิงก์มา
tr: diğer bağlantılar
uk: інші посилання
vi: liên kết khác
yi: אנדערע פֿאַרבינדונגען

source: Random page
af: Lukrake bladsy
ar: صفحة عشوائية
az: İxtiyari səhifə
bg: Случайна страница
br: Ur bajenn dre zegouezh
bs: Slučajna stranica
ckb: پەڕەیەک بە هەڵکەوت
cs: Náhodná stránka
cy: Tudalen ar hap
de: Zufällige Seite
el: Τυχαία σελίδα
eo: Hazarda paĝo
es: Página aleatoria
et: Juhuslik artikkel
eu: Ausazko orria
fa: صفحهٔ تصادفی
fi: Satunnainen sivu
fr: Page au hasard
ga: Leathanach fánach
gl: Páxina aleatoria
he: דף אקראי
hr: Slučajna stranica
hu: Lap találomra
hy: Պատահական էջ
id: Halaman sembarang
is: Handahófsvalin grein
it: Una pagina a caso
ja: おまかせ表示
ka: ნებისმიერი გვერდი
kk_arab: كەزدەيسوق بەت
kk_cyrl: Кездейсоқ бет
kk_latn: Kezdeýsoq bet
km: ទំព័រចៃដន្យ
ko: 임의 문서로
lb: Zoufallssäit
lt: Atsitiktinis puslapis
mg: Takelaka kisendra
mk: Случајна страница
ml: ഏതെങ്കിലും താൾ
mr: अविशिष्ट लेख
mt: Paġna kwalunkwe
nds_nl: Willekeurig artikel
nl: Willekeurige pagina
nn: Tilfeldig side
no: Tilfeldig side
oc: Una pagina a l'azard
pl: Losowa strona
ps: ناټاکلی مخ
pt: Página aleatória
pt_br: Página aleatória
ro: Pagină aleatorie
ru: Случайная статья
sd: بلاترتيب صفحو
si: අහඹු පිටුව
sk: Náhodná stránka
sl: Naključni članek
sq: Artikull i rastit
sr_ec: Случајна страница
sr_el: Slučajna stranica
sv: Slumpsida
ta: குறிப்பில்வழிப் பக்கம்
te: యాధృచ్ఛిక పేజీ
th: สุ่มหน้า
tr: Rastgele sayfa
tt_cyrl: Очраклы бит
tt_latn: Oçraqlı bit
uk: Випадкова стаття
vi: Trang ngẫu nhiên
yi: צופֿעליגער אַרטיקל

# randompage-nopages
source: There are no pages in the following {{PLURAL:$2|namespace|namespaces}}: $1.
af: Daar is geen bladye in die volgende {{PLURAL:$2|naamspasie|naamspasies}}: $1.
ar: لا توجد صفحات في {{PLURAL:$2||النطاق التالي|النطاقين التاليين|النطاقات التالية}}: $1.
bg: В {{PLURAL:$2|следното именно пространство|следните именни пространства}} няма страници: $1.
br: N'eus pajenn ebet en {{PLURAL:$2|esaouennn anv|esaouennoù anv}} da-heul : "$1".
bs: Nema stranica u {{PLURAL:$2|slijedećem imenskom prostoru|slijedećim imenskim prostorima}}: "$1".
ckb: هیچ لاپەڕەیەک لەم {{PLURAL:$2|ناوبۆشاییەدا|ناوبۆشاییانەدا}} نیە: $1.
cs: V {{PLURAL:$2|následujícím jmenném prostoru|následujících jmenných prostorech}} nejsou žádné stránky: $1.
cy: Does dim tudalennau yn y {{PLURAL:$2|parth hwn|parth hwn|parthau hyn|parthau hyn|parthau hyn|parthau hyn}}: $1.
de: Es sind keine Seiten {{PLURAL:$2|im folgenden Namensraum|in den folgenden Namensräumen}} enthalten: „$1“
el: Δεν υπάρχουν σελίδες σε {{PLURAL:$2|αυτή την περιοχή ονομάτων|αυτές τις περιοχές ονομάτων}}: $1.
eo: Ne ekzistas paĝoj en la {{PLURAL:$2|nomspaco|nomspacoj}}: "$1".
es: No hay páginas en los siguientes {{PLURAL:$2|espacio de nombre|espacios de nombre}}: $1.
et: {{PLURAL:$2|Järgmises nimeruumis|Järgmistes nimeruumides}} ei ole ühtegi lehekülge: $1.
eu: Ez dago orrialderik honako {{PLURAL:$2|kategorian|kategoriatan}}: $1
fa: هیچ صفحه‌ای در این {{PLURAL:$2|فضای نام|فضاهای نام}} موجود نیست: $1.
fi: {{PLURAL:$2|Nimiavaruudessa|Nimiavaruuksissa}} $1 ei ole sivuja.
fr: Il n’y a aucune page dans {{PLURAL:$2|l’espace de noms|les espaces de noms}} : $1.
ga: Níl aon leathanaigh san ainmspás "$1".
gl: Non hai páxinas {{PLURAL:$2|no seguinte espazo de nomes|nos seguintes espazos de nomes}}: $1.
he: אין דפים ב{{PLURAL:$2|מרחב השם הבא|מרחבי השם הבאים}}: $1.
hr: Nema stranica u {{PLURAL:$2|imenskom prostoru|imenskim prostorima}}: $1.
hu: A következő {{PLURAL:$2|névtérben|névterekben}} nincsenek lapok: $1.
hy: Այս անվանատարածքում էջեր չկան։
id: Tidak ada halaman pada {{PLURAL:$2||}}ruang nama berikut: $1.
is: Það eru engar síður í {{PLURAL:$2|nafnrýminu|nafnrýmunum}}: $1.
it: Non ci sono pagine {{PLURAL:$2|nel seguente namespace|nei seguenti namespace}}: $1.
ja: 次の{{PLURAL:$2|名前空間}}：$1には、ページがありません。
ka: {{PLURAL:$2|სახელთა შემდეგი სივრცე|სახელთა შემდეგ სივრცეში}} "$1" არ არის გვერდები.
kk_arab: بۇل ەسىم اياسىندا بەتتەر جوق.
kk_cyrl: Бұл есім аясында беттер жоқ.
kk_latn: Bul esim ayasında better joq.
km: គ្មាន​ទំព័រ​ណាមួយ​ក្នុង​{{PLURAL:$2|លំហឈ្មោះ}}នេះ​ទេ៖ "$1" ។
ko: {{PLURAL:$2|다음}} 이름공간에는 문서가 없습니다: $1
lb: Et gëtt keng Säiten {{PLURAL:$2|am Nummraum|an den Nummraim}}: $1.
lt: {{PLURAL:$2|Šioje vardų srityje|Šiose vardų srityse}} nėra jokių puslapių: $1.
mg: Tsy misy pejy ao amin'ny anaran-tsehatra {{PLURAL:$2}} : $1.
mk: Нема страници во {{PLURAL:$2|следниот именски простор|следниве именски простори}}: $1.
ml: ഇനി കൊടുത്തിരിക്കുന്ന {{PLURAL:$2|നാമമേഖലയിൽ|നാമമേഖലകളിൽ}} താളുകൾ ഒന്നുമില്ല: $1.
mr: पुढील {{PLURAL:$2|नामविश्वात|नामविश्वांत}} कोणतीही पाने नाहीत: $1.
mt: M'hemm l-ebda paġna fl-{{PLURAL:$2|ispazju tal-isem|ispazji tal-isem}} segwenti: $1.
nds_nl: Der staon gien pagina's in de {{PLURAL:$2|naamruumte|naamruumtes}}: $1.
nl: Er zijn geen pagina's in de volgende {{PLURAL:$2|naamruimte|naamruimten}}: $1.
nn: Det finst ingen sider i {{PLURAL:$2|det fylgjande namneromet|dei fylgjande namneroma}}: $1.
no: Det er ingen sider i {{PLURAL:$2|det følgende navnrommet|de følgende navnrommene}}: $1.
oc: I a pas cap de pagina dins {{PLURAL:$2|l'espaci de nom|los espacis de noms}} : $1.
pl: Brak stron w {{PLURAL:$2|przestrzeni nazw|przestrzeniach nazw:}} $1.
ps: په لانديني {{PLURAL:$2|نوم-تشيال|نوم-تشيالونو}} کې هېڅ کوم مخ نشته: $1.
pt: Não há páginas {{PLURAL:$2|no seguinte espaço nominal|nos seguintes espaços nominais}}: $1.
pt_br: Não há páginas {{PLURAL:$2|no seguinte espaço nominal|nos seguintes espaços nominais}}: $1.
ro: Nu există pagini în {{PLURAL:$2|spațiul|spațiile}} de nume: $1.
ru: В {{PLURAL:$2|следующем пространстве имён отсутствуют страницы|следующих пространствах имён нет страниц}}: $1.
si: පහත {{PLURAL:$2|නාමඅවකාශය|නාමඅවකාශ}}:$1 හි කිසිදු පිටුවක් නොමැත.
sk: {{PLURAL:$2|V mennom priestore „$1“ nie sú žiadne stránky.|V nasledovných menných priestoroch nie sú žiadne stránky: $1}}
sl: V {{PLURAL:$2|naslednjem imenskem prostoru|naslednjih imenskih prostorih}} ni strani: $1.
sq: Nuk ka faqe në {{PLURLA:$2|hapësirën|hapësirat}} në vijim: $1
sr_ec: Нема страница у {{PLURAL:$2|следећем именском простору|следећим именским просторима}}: $1.
sr_el: Nema stranica u {{PLURAL:$2|sledećem imenskom prostoru|sledećim imenskim prostorima}}: $1.
sv: Det finns inte några sidor i följande {{PLURAL:$2|namnrymd|namnrymder}}: $1.
ta: இந்த {{PLURAL:$2|namespace|பெயர்வெளிகளில்}}: $1 பக்கங்கள் எதுவுமில்லை.
te: ఈ క్రింది {{PLURAL:$2|పెరుబరిలో|పెరుబరులలో}} పేజీలు ఏమి లేవు:$1
th: ไม่มีหน้าใดๆ ใน{{PLURAL:$2|เนมสเปซ}}ต่อไปนี้: "$1"
tr: Şu {{PLURAL:$2|ad alanında|ad alanlarında}} hiç bir sayfa yok: $1.
uk: Нема сторінок в {{PLURAL:$2|просторі назв|просторах назв}} $1.
vi: Hiện chưa có trang nào trong {{PLURAL:$2||các}} không gian tên: $1.
yi: נישטא קיין בלעטער אין {{PLURAL:$2|דעם פאלגנדן נאמענטייל |די פאלגנדע נאמענטיילן}} "$1".

source: Random redirect
af: Lukrake aanstuur
ar: تحويلة عشوائية
az: İxtiyari istiqamətləndirmə
bg: Случайно пренасочване
br: Ur bajenn adkas dre zegouezh
bs: Slučajno preusmjerenje
ckb: ڕەوانەکەری ھەرمەکی
cs: Náhodné přesměrování
cy: Tudalen ailgyfeirio ar hap
de: Zufällige Weiterleitung
el: Τυχαία ανακατεύθυνση
eo: Hazarda alidirekto
es: Ir a una redirección cualquiera
et: Juhuslik ümbersuunamine
eu: Ausazko birzuzenketa
fa: تغییرمسیر تصادفی
fi: Satunnainen ohjaus
fr: Page de redirection au hasard
ga: Atreorú randamach
gl: Redirección aleatoria
he: הפניה אקראית
hr: Slučajno preusmjeravanje
hu: Átirányítás találomra
hy: Պատահական վերահղում
id: Pengalihan sembarang
is: Handahófsvalin tilvísun
it: Un redirect a caso
ja: おまかせリダイレクト
ka: ნებისმიერი გადამისამართება
kk_arab: كەزدەيسوق ايداعىش
kk_cyrl: Кездейсоқ айдағыш
kk_latn: Kezdeýsoq aýdağış
km: ទំព័របញ្ជូនបន្តចៃដន្យ
ko: 임의 넘겨주기 문서로
lb: Zoufälleg Viruleedung
lt: Atsitiktinis peradresavimas
mg: Pejy fihodinana kisendra
mk: Случајно пренасочување
ml: ക്രമരഹിതമായ തിരിച്ചുവിടൽ
mr: अविशिष्ट पुनर्निर्देशन
mt: Rindirizz kwalunkwe
nds_nl: Willekeurige deurverwiezing
nl: Willekeurige doorverwijzing
nn: Tilfeldig omdirigering
no: Tilfeldig omdirigering
oc: Una pagina de redireccion a l'azard
pl: Losowe przekierowanie
ps: ناټاکلی ورګرځېدنه
pt: Redireccionamento aleatório
pt_br: Redirecionamento aleatório
ro: Redirecționare aleatorie
ru: Случайное перенаправление
sd: بلا ترتيب چورڻو
si: අහුඹු යළි-යොමුකිරීම
sk: Náhodná presmerovacia stránka
sl: Naključna preusmeritev
sq: Përcjellim i rastit
sr_ec: Случајно преусмерење
sr_el: Slučajno preusmerenje
sv: Slumpvald omdirigering
ta: குறிப்பில்வழி வழிமாற்று
te: యాదృచ్చిక దారిమార్పు
th: สุ่มหน้าเปลี่ยนทาง
tr: Rastgele yönlendirme
tt_cyrl: Очраклы биткә күчү
tt_latn: Oçraqlı bitkä küçü
uk: Випадкове перенаправлення
vi: Trang đổi hướng ngẫu nhiên
yi: צופֿעליק ווײַטערפֿירן
