Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# license-nopreview
source: (Preview not available)
af: (Voorskou nie beskikbaar)
ar: (العرض المسبق غير متوفر)
bg: (Не е наличен предварителен преглед)
br: (Dibosupl rakwelet)
bs: (Pregled nije dostupan)
ckb: (پێشبینین ئامادەی کەڵک وەرگرتن نییە)
cs: (Náhled není dostupný)
cy: (Dim rhagolwg ar gael)
de: (es ist keine Vorschau verfügbar)
el: (Μη διαθέσιμη προεπισκόπηση)
eo: (Antaŭvido ne montrebla)
es: (Previsualización no disponible)
et: (Eelvaade ei ole saadaval)
eu: (Aurreikuspenik ez)
fa: (پیش‌نمایش وجود ندارد)
fi: (esikatselua ei saatavilla)
fr: (Prévisualisation non disponible)
gl: (A vista previa non está dispoñíbel)
he: (תצוגה מקדימה לא זמינה)
hr: (Prikaz nije moguć)
hu: (Előnézet nem elérhető)
hy: (Նախադիտումը մատչելի չէ)
id: (Pratayang tak tersedia)
is: (Forskoðun ekki fáanleg)
it: (Anteprima non disponibile)
ja: （プレビューはありません）
ka: (წინასწარ გადახედვა არ არის ხელმისაწვდომი)
kk_arab: (قاراپ شىعۋ جەتىمدى ەمەس)
kk_cyrl: (Қарап шығу жетімді емес)
kk_latn: (Qarap şığw jetimdi emes)
km: (មិនទាន់មានការបង្ហាញការមើលជាមុនទេ)
ko: (미리보기 불가능)
lb: (Kucken ouni ofzespäichere geet net)
lt: (Peržiūra negalima)
mg: (Topi-maso tsy misy)
mk: (Прегледот не е достапен)
ml: (പ്രിവ്യൂ ലഭ്യമല്ല)
mr: (झलक उपलब्ध नाही)
mt: (Dehra proviżorja mhix disponibbli)
nds_nl: (Naokieken is neet meugelijk)
nl: (Voorvertoning niet beschikbaar)
nn: (Førehandsvising er ikkje tilgjengeleg)
no: (Forhåndsvisning ikke tilgjengelig)
oc: (Previsualizacion impossibla)
pl: (Podgląd niedostępny)
ps: (مخليدنه نشته)
pt: (Antevisão indisponível)
pt_br: (Previsão não disponível)
ro: (Previzualizare indisponibilă)
ru: (Предпросмотр недоступен)
si: (පෙර-දසුන නැරඹිය නොහැක)
sk: (Náhľad nie je dostupný)
sl: (Predogled ni na voljo)
sq: (Nuk ka parapamje)
sr_ec: (приказ није доступан)
sr_el: (prikaz nije dostupan)
sv: (Förhandsvisning är inte tillgänglig)
ta: (முன்தோற்றம் கையிலிருப்பில் இல்லை)
te: (మునుజూపు అందుబాటులో లేదు)
th: (ไม่สามารถแสดงตัวอย่าง)
tr: (Önizleme etkin değil)
tt_cyrl: (Алдан карау мөмкин түгел)
tt_latn: (Aldan qaraw mömkin tügel)
uk: (Попередній перегляд недоступний)
vi: (Không xem trước được)
yi: (פֿאראויסקוק נישט פֿאַראַן)

# upload_source_url
source: (a valid, publicly accessible URL)
af: ('n geldige, publiek toeganklike URL)
ar: (مسار صحيح، يمكن الوصول إليه)
az: (keçərli, hər kəsin daxil ola biləcəyi bir URL)
bg: (правилен, публично достъпен интернет-адрес)
br: (Un URL reizh a c'hall bezañ tizhet gant an holl)
bs: (validni, javno dostupni URL)
ckb: (URLـی بەکار، بۆ دەست‌پێگەیشتنی گشتی)
cs: (platné, veřejně přístupné URL)
cy: (URL dilys, ar gael i'r cyhoedd)
de: (gültige, öffentlich zugängliche URL)
el: (ένα έγκυρο, δημόσια προσβάσιμο URL)
eo: (valida, publike atingebla URL-o)
es: (una URL válida y accesible públicamente)
et: (avalikult ligipääsetav URL)
eu: (baliozko URL publikoa)
fa: (یک نشانی اینترنتی معتبر و قابل دسترسی برای عموم)
fi: (julkinen verkko-osoite)
fr: (une URL valide et accessible publiquement)
ga: (URL bailí is féidir a rochtain go poiblí)
gl: (un URL válido e accesible publicamente)
he: (כתובת URL תקפה ונגישה)
hr: (valjani, javno dostupni URL)
hu: (egy érvényes, nyilvánosan elérhető URL)
hy: (գործուն, հանրամատչելի URL-հասցե)
id: (suatu URL valid yang dapat diakses publik)
it: (una URL corretta e accessibile)
ja: （有効かつ一般に公開されているURL）
ka: (სწორი, საზოგადოდ ხელმისაწვდომი URL)
kk_arab: (جارامدى, بارشاعا قاتىناۋلى URL)
kk_cyrl: (жарамды, баршаға қатынаулы URL)
kk_latn: (jaramdı, barşağa qatınawlı URL)
km: (URL ត្រឹមត្រូវនិងបើកចំហជាសាធារណៈ)
ko: (유효하고, 모든 사람이 접근 가능한 URL)
lb: (gëlteg, ëffentlech zougänglech URL)
lt: (tikras, viešai prieinamas URL)
mg: (URL misy ary azo vangian'ny daholobe)
mk: (важечка, јавно достапна URL-адреса)
ml: (സാധുവായ, ആർക്കും ഉപയോഗിക്കാവുന്ന യൂ.ആർ.എൽ.)
mr: (एक सुयोग्य,सार्वजनिकरित्या उपलब्ध URL)
mt: (URL validu u aċċessibli)
nds_nl: (een geldig, pebliek toegankelijk webadres)
nl: (een geldige, publiek toegankelijke URL)
nn: (ei gyldig, offentleg tilgjengeleg nettadresse)
no: (en gyldig, offentlig tilgjengelig adresse)
oc: (una URL valida e accessibla publicament)
pl: (poprawny, publicznie dostępny adres URL)
pt: (uma URL válida, publicamente acessível)
pt_br: (um URL válido, publicamente acessível)
ro: (un URL valid, accesibil public)
ru: (правильный, публично доступный интернет-адрес)
si: (වලංගු සහ ප්‍රජාවට විවෘත URL ලිපිනයකි)
sk: (platný, verejne prístupný URL)
sl: (veljaven, javnosti dostopen URL)
sq: (URL e vlefshme, publikisht e përdorshme)
sr_ec: (исправна и јавно доступна адреса)
sr_el: (validan, javno dostupan URL)
sv: (en giltig URL som är allmänt åtkomlig)
ta: (செல்லுபடியான, இணைய முகவரி)
te: (సార్వజనికంగా అందుబాటులో ఉన్న, సరైన URL)
th: (ยูอาร์แอลที่บุคคลทั่วไปสามารถเข้าถึงได้)
tr: (geçerli, herkesin ulaşabileceği bir URL)
uk: (вірна, публічно доступна інтернет-адреса)
vi: (địa chỉ URL đúng, có thể truy cập)

# upload_source_file
source: (a file on your computer)
af: ('n lêer op u rekenaar)
ar: (ملف على حاسوبك)
az: (kompyuterinizdəki bir fayl)
bg: (файл на вашия компютър)
br: (ur restr war hoc'h urzhiataer)
bs: (datoteka na Vašem računaru)
ckb: (پەڕگەیەک لەسەر کۆمپیوتەرەکەت)
cs: (soubor ve vašem počítači)
cy: (ffeil ar eich cyfrifiadur)
de: (eine Datei auf deinem Computer)
el: (ένα αρχείο στον υπολογιστή σας)
eo: (dosiero en via komputilo)
es: (un archivo en tu disco)
et: (fail sinu arvutis)
eu: (zure ordenagailuko fitxategi bat)
fa: (پرونده‌ای در رایانهٔ شما)
fi: (tiedosto tietokoneella)
fr: (un fichier sur votre ordinateur)
ga: (comhad ar do riomhaire)
gl: (un ficheiro no seu ordenador)
he: (קובץ במחשב שלך)
hr: (datoteka na Vašem računalu)
hu: (egy fájl a számítógépeden)
hy: (նիշք ձեր համակարգչի վրա)
id: (suatu berkas di komputer Anda)
is: (skrá á tölvunni þinni)
it: (un file sul proprio computer)
ja: （自身のコンピューター上のファイル）
ka: (ფაილი შენს კომპიუტერზე)
kk_arab: (كومپيۋتەرىڭىزدەگى فايل)
kk_cyrl: (компьютеріңіздегі файл)
kk_latn: (komp′ywteriñizdegi faýl)
km: (ឯកសារក្នុងកុំព្យូទ័ររបស់អ្នក)
ko: (당신의 컴퓨터에 있는 파일)
lb: (e Fichier op Ärem Computer)
lt: (failas jūsų kompiuteryje)
mg: (rakitra eo amin'ny milinao)
mk: (податотека на вашиот сметач)
ml: (താങ്കളുടെ കമ്പ്യൂട്ടറിലുള്ള ഒരു പ്രമാണം)
mr: (तुमच्या संगणकावरील एक संचिका)
mt: (fajl fuq il-komputer tiegħek)
nds_nl: (een bestaand op de hardeschieve)
nl: (een bestand op uw computer)
nn: (ei fil på datamaskina di)
no: (en fil på din datamaskin)
oc: (un fichièr sus vòstre ordenador)
pl: (plik na twoim komputerze)
ps: (ستاسو په کمپيوټر کې يوه دوتنه)
pt: (um ficheiro no seu computador)
pt_br: (um arquivo no seu computador)
ro: (un fișier de pe computerul dv.)
ru: (файл на вашем компьютере)
si: (ඔබගේ පරිගණකයේ ගොනුවකි)
sk: (súbor na vašom počítači)
sl: (datoteka na vašem računalniku)
sq: (skeda në kompjuterin tuaj)
sr_ec: (датотека на вашем рачунару)
sr_el: (fajl na vašem računaru)
sv: (en fil på din dator)
ta: (உங்கள் கணணியில் உள்ள கோப்பு)
te: (మీ కంప్యూటర్లో ఒక ఫైలు)
th: (ไฟล์จากคอมพิวเตอร์คุณ)
tr: (bilgisayarınızdaki bir dosya)
tt_cyrl: (сезнең санактагы файл)
tt_latn: (sezneñ sanaqtağı fayl)
uk: (файл на вашому комп'ютері)
vi: (tập tin trên máy của bạn)
yi: (א טעקע אויף אײַער קאמפיוטער)

# listfiles-summary
source: This special page shows all uploaded files. By default the last uploaded files are shown at top of the list. A click on a column header changes the sorting.
af: Die spesiale bladsy wys al die opgelaaide lêers. Die nuutste lêer word eerste vertoon. Klik op die opskrifte om die tabel anders te sorteer.
ar: هذه الصفحة الخاصة تعرض كل الملفات المرفوعة. افتراضيا آخر الملفات المرفوعة تعرض أعلى القائمة. الضغط على رأس العامود يغير الترتيب.
bg: Тази специална страница показва всички качени файлове. По подразбиране последно качените файлове се показват най-високо в списъка. Сортирането се променя с щракване в заглавна клетка на колоната.
br: Diskouez a ra ar bajenn dibar-mañ an holl restroù bet enporzhiet. Dre ziouer e teu ar restroù enporzhiet da ziwezhañ e laez ar roll. Klikañ e penn ar bann a cheñch an urzh kinnig.
bs: Ova specijalna stranica prikazuje sve postavljene datoteke. Uobičajeno je da posljednja postavljena datoteka bude prikazana na vrhu spiska. Klikom na zaglavlje kolone možete promjeniti način sortiranja.
ckb: ئەم پەڕە تایبەتە هەموو پەڕگە بارکراوەکانت پێ نیشان دەدات. لە حاڵەتی بنەڕەتدا، دوایین بارکراوەکان لە سەرووی لیستەکەدا دەبیندرێن. کرتەیەک لەسەر سەرناوی ستوونەکان بەڕیزکردنەکان دەگۆڕیت.
cs: Tato speciální stránka zobrazuje všechny načtené soubory. Ve výchozím stavu je poslední načtený soubor nahoře. Kliknutím na hlavičku sloupce můžete změnit řazení.
cy: Rhestr yr holl ffeiliau sydd wedi eu huwchlwytho sydd ar y dudalen hon. Trefnir y rhestr yn ôl amser uwchlwytho, gyda'r diweddaraf ar flaen y rhestr. Gallwch newid trefn y rhestr trwy bwyso ar bennawd colofn.
de: Diese Spezialseite listet alle hochgeladenen Dateien auf. Standardmäßig werden die zuletzt hochgeladenen Dateien zuerst angezeigt. Durch einen Klick auf die Spaltenüberschriften kann die Sortierung umgedreht werden oder es kann nach einer anderen Spalte sortiert werden.
el: Αυτή η ειδική σελίδα δείχνει όλα τα ανεβασμένα αρχεία. Τα πιο πρόσφατα είναι στην κορυφή της λίστας. Πατήστε στην επικεφαλίδα μιας σειράς για αλλάξει η ιεράρχηση.
eo: Ĉi tiu speciala paĝo montras ĉiujn alŝutitajn dosierojn. Defaŭlte, la lasta alŝutitaj dosieroj estas montrataj supren. Klaku la kolumnan titolon por ŝanĝi la direkton de ordigo.
es: Esta página muestra todos los archivos subidos. El último subido se muestra al principio de la lista de manera predeterminada. Al hacer clic en el encabezado de una columna se cambia el orden.
et: See erileht kuvab kõik üleslaaditud failid. Vaikimisi on kõige ees viimati üleslaaditud failid. Tulba päisel klõpsamine muudab sortimist.
eu: Orri berezi honek igotako fitxategi guztiak erakusten ditu. Berez, azken igotako fitxategiak zerrendaren goiko aldean azaltzen dira. Zutabe baten goi-buruaren egin klik sailkatzeko era aldatzeko.
fa: این صفحهٔ ویژه تمام پرونده‌های بارگذاری شده را نمایش می‌دهد. به طور پیش‌فرض آخرین پرونده‌های بارگذاری شده در بالای فهرست نمایش می‌یابند. یک کلیک روی عنوان ستون ترتیب را تغییر می‌دهد.
fi: Tämä toimintosivu näyttää kaikki tallennetut tiedostot. Viimeisin tallennettu tiedosto on listalla ensimmäisenä. Ryhmittelyperustetta voi vaihtaa napsauttamalla sarakenimeä.
fr: Cette page spéciale permet de lister tous les fichiers téléversés. Par défaut, les derniers fichiers téléversés sont affichés en tête de liste. Cliquer sur un en-tête de colonne permet de changer l’ordre d’affichage.
gl: Esta páxina especial amosa todos os ficheiros cargados. Por omisión, os ficheiros enviados máis recentemente aparecen no alto da lista. Premendo nunha cabeceira da columna cambia a ordenación.
he: דף זה מציג את כל הקבצים שהועלו. כברירת מחדל מוצגים הקבצים האחרונים שהועלו בראש הרשימה. לחיצה על כותרת של עמודה משנה את המיון.
hr: Ova posebna stranica pokazuje sve postavljene datoteke. Na vrhu popisa se nalaze najnovije postavljene datoteke. Poredak datoteka mijenja se pritiskom na naslov stupca.
hu: Ezen a speciális lapon látható az összes feltöltött fájl. A legutóbb feltöltött fájlok vannak a lista elején. Az oszlopok címeire kattintva változtathatod meg a rendezést.
id: Halaman istimewa ini menampilkan semua berkas yang telah dimuat. Secara baku, berkas yang terakhir dimuat berada pada urutan teratas. Klik pada kepala kolom untuk mengubah urutan.
it: Questa pagina speciale mostra tutti i file caricati. I file caricati più di recente vengono mostrati all'inizio della lista. Per modificare l'ordinamento, fare clic sull'intestazione della colonna prescelta.
ja: この特別ページでは、アップロードされたすべてのファイルを表示します。 既定では一番最近にアップロードされたファイルが一覧の上部に表示されていまます。 各列のヘッダ部分をクリックすると、並び順を変更できます。
ka: ეს სპეციალური გვერდი აჩვენებს ყველა ატვირთულ ფაილს. ბოლოს ატვირთული ფაილები სიის თავშია ნაჩვენები. სვეტის სათაურზე დაჭერა შეცვლის სორტირების წყობას.
kk_arab: بۇل ارنايى بەتتە بارلىق قوتارىپ بەرىلگەن فايلدار كورسەتىلەدى. سوڭعى قوتارىپ بەرىلگەن فايلدار تىزىمدە جوعارعى شەتىمەن ادەپكىدەن كورسەتىلەدى. باعاننىڭ باس جولىن نۇقىعاندا سۇرىپتاۋدىڭ رەتتەۋى وزگەرتىلەدى.
kk_cyrl: Бұл арнайы бетте барлық қотарып берілген файлдар көрсетіледі. Соңғы қотарып берілген файлдар тізімде жоғарғы шетімен әдепкіден көрсетіледі. Бағанның бас жолын нұқығанда сұрыптаудың реттеуі өзгертіледі.
kk_latn: Bul arnaýı bette barlıq qotarıp berilgen faýldar körsetiledi. Soñğı qotarıp berilgen faýldar tizimde joğarğı şetimen ädepkiden körsetiledi. Bağannıñ bas jolın nuqığanda surıptawdıñ rettewi özgertiledi.
km: ទំព័រពិសេស​នេះ​បង្ហាញ​គ្រប់​ឯកសារ​ដែល​បានផ្ទុកឡើង។ តាម​លំនាំដើម​ឯកសារ​ដែល​បានផ្ទុកឡើង​ចុងក្រោយ​ត្រូវបាន​បង្ហាញ​នៅ​លើគេ​នៃបញ្ជីនេះ។ ចុច​លើ​ក្បាល​ជួរ​ឈរ​ដើម្បី​ផ្លាស់ប្តូរ​លំដាប់លំដោយនៃ​ការ​បង្ហាញ​។
ko: 이 위키에 올라와 있는 모든 파일이 나열되어 있습니다. 기본적으로 가장 최근에 올라온 파일이 가장 위에 올라와 있습니다. 다른 방식으로 정렬하려면 기준 열의 머리칸을 눌러주세요.
lb: Op dëser Spezialsäit stinn all déi eropgeluede Fichieren. Déi als läscht eropgeluede Fichieren ginn als éischt ugewisen. Duerch e Klick op d'Iwwerschrëfte vun de Kolonnen kënnt Dir d'Sortéierung ëmdréinen an Dir kënnt esou och no enger anerer Kolonn sortéieren.
lt: Šis specialus puslapis rodo visus įkeltus failus. Pagal numatymą paskutiniai įkelti failai rodomi sąrašo viršuje. Paspaudę ant stulpelio antraštės pakeiste išrikiavimą.
mg: Ahitana ny rakitra rehetra nampidirina ity pejy manokana ity. Napetraka eny amin'ny voalohandohany ny rakitra vao nampidirina. Tsindrio eo amin'ny lohan-tsanganana raha hanova ny laharam-pisehoana.
mk: Оваа специјална страница ги покажува сите подигнати податотеки. По основно последно подигнатите страници се прикажани на почеток од списокот. Со клик на насловот на колоната може да се промени подредувањето.
ml: ചുരുക്കം
mr: हे विशेष पान सर्व चढविलेल्या संचिका दर्शिविते. सर्वसाधारणपणे सगळ्यात शेवटी बदल झालेल्या संचिका सर्वात वर दिसतात. रकान्याच्या नावापुढे टिचकी देऊन संचिकांचा अनुक्रम बदलता येतो.
mt: Din il-paġna speċjali turi l-fajls kollha mtella'. L-aktar ''uploads'' riċenti jiġu fuq in-naħa ta' fuq tal-lista. Biex tagħmel modifika fl-ordni tal-kolonna, klikkja fuq it-titlu tal-kolonna stess.
nds_nl: Op disse speciale pagina ku-j alle toe-evoegen bestanen bekieken. Standard wonnen de les toe-evoegen bestanen bovenan de lieste ezet. Klikken op een kelomkop veraandert de sortering.
nl: Op deze speciale pagina zijn alle toegevoegde bestanden te bekijken. Standaard worden de laatst toegevoegde bestanden bovenaan de lijst weergegeven. Klikken op een kolomkop verandert de sortering.
nn: Denne spesialsida viser alle opplasta filer. Dei sist opplasta filene vert viste på toppen som standard. Klikk på ei kolonneoverskrift for å byte sorteringsmetode.
no: Denne spesialsiden viser alle opplastede filer. De sist opplastede filene vises på toppen som standard. Klikk på en kolonneoverskrift for å endre sorteringsmetode.
oc: Aquesta pagina especiala fa veire totes los fichièrs importats. Per defaut, las darrièrs fichièrs importats son afichats en naut de la lista. Un clic en tèsta de colomna càmbia l’òrdre d’afichatge.
pl: Na tej stronie specjalnej prezentowane są wszystkie pliki przesłane na serwer. Domyślnie na górze listy umieszczane są ostatnio przesłane pliki. Kliknięcie w nagłówek kolumny zmienia sposób sortowania.
pt: Esta página especial mostra todos os ficheiros carregados. Por omissão, os últimos ficheiros carregados aparecem no topo da lista. Clique um cabeçalho de coluna para alterar a ordenação.
pt_br: Esta página especial mostra todos os arquivos carregados. Por padrão, os últimos arquivos carregados são mostrados no topo da lista. Um clique sobre um cabeçalho de coluna altera a ordenação.
ro: Această pagină specială arată toate fișierele încărcate. În mod normal ultimul fișier încărcat este așezat în capul listei. O apăsare pe antetul coloanei schimbă sortarea.
ru: Эта служебная страница показывает все загруженные файлы. Недавно загруженные файлы по умолчанию показываются в верху списка. Щелчок на заголовке колонки изменяет порядок сортировки.
si: මෙම විශේෂ පිටුවෙහි දැක්වෙන්නේ සියළු උඩුගත කල ගොනුය. අවසානයට උඩුගත කල ගොනු පෙරනිමියෙන් ලැයිස්තුවෙහි ඉහළින්ම දැක්වේ. පේළි ශීර්ෂකය ක්ලික් කිරීමෙන් සුබෙදුම් පටිපාටිය වෙනස් කල හැක.
sk: Táto špeciálna stránka zobrazuje všetky nahrané súbory. Posledné nahrané súbory sa štandardne zobrazujú na vrchu. Kliknutím na hlavičku stĺpca zmeníte poradie triedenia.
sl: Ta posebna stran prikazuje vse naložene datoteke. Po privzetem so na vrhu seznama najnovejše datoteke. Za spremembo razvrščanja kliknete na glavo stolpca.
sq: Kjo faqe speciale tregon tërë skedat e ngarkuara. Fillimisht skedat e ngarkuara së fundmi jepen më sipër. Shtypni kolonat e tjera për të ndryshuar radhitjen.
sr_ec: Ова посебна страница приказује све послате датотеке. Према подразумеваним поставкама, најновије датотеке су приказане на врху списка. Кликом на заглавље колоне мења се начин сврставања.
sr_el: Ova posebna stranica prikazuje sve poslate fajlove. Podrazumeva se da je poslednji poslat fajl prikazan na vrhu spiska. Klikom na zaglavlje kolone menja se princip sortiranja.
sv: Den här specialsidan visar alla filer som har laddats upp. Som standard visas de senast upladdade filerna högst upp i listan. Genom att klicka på rubrikerna för kolumnerna kan man ändra sorteringsordningen.
te: ఈ ప్రత్యేక పేజీ ఇప్పటి వరకూ అప్లోడయిన ఫైళ్లను చూపిస్తుంది. ఏ క్రమాన్నీ పేర్కొనకపోతే ఇటీవలే అప్లోడయిన ఫైళ్లను ముందుగా చూపిస్తుంది. నిలువు వరుసలకున్న శీర్షికలపై నొక్కితే క్రమపరిచే విధానం మారుతుంది.
th: หน้าพิเศษนี้แสดงไฟล์ทั้งหมดที่ถูกอัปโหลด โดยปริยาย ไฟล์ที่ถูกอัปโหลดล่าสุด จะแสดงอยู่บนสุดของรายการไฟล์ คลิกที่คอมลัมน์บนสุดจะเปลี่ยนการจัดแยกประเภท
tr: Bu özel sayfa yüklenilen tüm dosyaları gösterir. Varsayılan olarak en son yüklenen dosyalar listenin başında gösterilir. Bir sütünun başlığına tıklayarak sıralamayı değiştirebilirsiniz.
uk: Ця спеціальна сторінка показує всі завантажені файли. За умовчанням останні завантажені файли показані зверху. Натисніть на заголовок стовпчика, щоб відсортувати.
vi: Trang đặc biệt này liệt kê các tập tin được tải lên. Theo mặc định, các tập tin mới nhất được xếp vào đầu danh sách. Hãy nhấn chuột vào tiêu đề cột để thay đổi thứ tự sắp xếp.

# listfiles_search_for
source: Search for media name:
af: Soek vir medianaam:
ar: ابحث عن اسم الميديا:
az: Media adı üçün axtar:
bg: Търсене по име на файла:
br: Klask anv ar skeudenn :
bs: Traži medije po imenu:
ckb: بگەڕێ بۆ ناوی میدیای:
cs: Hledat soubor podle názvu:
cy: Chwilio am enw'r ddelwedd:
de: Suche nach Datei:
el: Αναζήτηση για όνομα πολυμέσου:
eo: Serĉi dosieran nomon:
es: Buscar por nombre de imagen:
et: Nimeotsing:
eu: Irudiaren izenagatik bilatu:
fa: جستجو به دنبال نام پرونده چندرسانه‌ای:
fi: Nimihaku
fr: Rechercher un nom de média :
ga: Cuardaigh le íomhá ab ainm:
gl: Buscar polo nome do ficheiro multimedia:
he: חיפוש קובץ מדיה בשם:
hr: Traži ime slike:
hu: Keresés fájl nevére:
hy: Որոնել պատկերի անվանմամբ.
id: Cari nama berkas:
is: Leita að miðilsnafni:
it: Ricerca immagini per nome:
ja: メディア名で検索：
ka: ძიება სურათის სახელის მიხედვით:
kk_arab: تاسپا اتاۋىن ىزدەۋ:
kk_cyrl: Таспа атауын іздеу:
kk_latn: Taspa atawın izdew:
km: ស្វែងរកឈ្មោះមេឌា៖
ko: 다음 이름을 가진 미디어 찾기:
lb: Sicht nom Fichier:
lt: Ieškoti failo pavadinimo:
mg: Hitady anarana media :
mk: Побарај име на податотека:
ml: മീഡിയ പ്രമാണം തിരയുക:
mr: चित्र नावाने शोध:
mt: Fittex stampi skont l-isem:
nds_nl: Zeuk op ofbeeldingnaam:
nl: Zoeken naar bestand:
nn: Søk etter filnamn:
no: Søk etter filnavn:
oc: Recèrca del mèdia nomenat :
pl: Szukaj pliku o nazwie
ps: د انځور د نوم لټون:
pt: Pesquisar por nome de imagem:
pt_br: Pesquisar por nome de imagem:
ro: Caută imagine după nume:
ru: Поиск по имени файла:
si: මාධ්‍ය නාමය සඳහා ගවේෂණය කරන්න:
sk: Hľadať názov súboru:
sl: Išči po imenu datoteke:
sq: Kërko për emrin e figurës:
sr_ec: Назив датотеке:
sr_el: Traži ime slike:
sv: Sök efter filnamn:
ta: பின்வரும் பெயருள்ள ஊடகக் கோப்பைத் தேடு:
te: మీడియా పేరుకై వెతుకు:
th: ค้นหาชื่อภาพ:
tr: Medya adı ara:
uk: Пошук по назві зображення:
vi: Tìm kiếm theo tên tập tin:
yi: זוכן פֿאַר מעדיע נאָמען:

# imgfile
source: file
af: lêer
ar: ملف
az: fayl
bg: файл
br: restr
bs: datoteka
ckb: پەڕگە
cs: soubor
cy: ffeil
de: Datei
el: αρχείο
eo: dosiero
es: archivo
et: fail
eu: fitxategia
fa: پرونده
fi: tiedosto
fr: fichier
ga: comhad
gl: ficheiro
he: קובץ
hr: datoteka
hu: fájl
hy: նիշք
id: berkas
is: skrá
ja: ファイル
ka: ფაილი
kk_arab: فايل
kk_cyrl: файл
kk_latn: faýl
km: ឯកសារ
ko: 파일
lb: Fichier
lt: failas
mg: rakitra
mk: податотека
ml: പ്രമാണം
mr: संचिका
mt: fajl
nds_nl: bestaand
nl: bestand
nn: fil
no: fil
oc: fichièr
pl: plik
ps: دوتنه
pt: ficheiro
pt_br: arquivo
ro: fișier
ru: файл
si: ගොනුව
sk: súbor
sl: dat.
sq: skeda
sr_ec: датотека
sr_el: fajl
sv: fil
ta: கோப்பு
te: ఫైలు
th: ไฟล์
tr: dosya
tt_cyrl: файл
tt_latn: fayl
uk: файл
vi: tập tin
yi: טעקע

# listfiles
source: File list
af: Lêerlys
ar: قائمة الملفات
az: Fayl siyahısı
bg: Списък на файловете
br: Roll ar skeudennoù
bs: Spisak slika
ckb: لیستی پەرگەکان
cs: Seznam souborů
cy: Rhestr o'r holl ffeiliau
de: Dateiliste
el: Κατάλογος εικόνων
eo: Listo de alŝutitaj dosieroj
es: Lista de archivos
et: Piltide loend
eu: Fitxategien zerrenda
fa: فهرست پرونده‌ها
fi: Tiedostoluettelo
fr: Liste de fichiers
ga: Liosta íomhánna
gl: Lista de imaxes
he: רשימת קבצים
hr: Popis slika
hu: Fájllista
hy: Նիշքերի ցանկ
id: Daftar berkas
is: Skráalisti
it: Elenco dei file
ja: ファイル一覧
ka: სურათების სია
kk_arab: فايل ٴتىزىمى
kk_cyrl: Файл тізімі
kk_latn: Faýl tizimi
km: បញ្ជីរូបភាព
ko: 파일 목록
lb: Lëscht vun de Fichieren
lt: Failų sąrašas
mg: Lisitran'ny rakitra
mk: Список на податотеки
ml: പ്രമാണങ്ങളുടെ പട്ടിക
mr: चित्र यादी
mt: Lista tal-fajl
nds_nl: Ofbeeldingenlieste
nl: Bestandslijst
nn: Filliste
no: Filliste
oc: Lista dels imatges
pl: Lista plików
ps: د دوتنو لړليک
pt: Ficheiros
pt_br: Lista de arquivo
ro: Lista imaginilor
ru: Список файлов
sd: فائيل فهرست
si: ගොනු ලැයිස්තුව
sk: Zoznam obrázkov
sl: Seznam datotek
sq: Lista e figurave
sr_ec: Списак датотека
sr_el: Spisak slika
sv: Fillista
ta: படிமங்களின் பட்டியல்
te: ఫైళ్ళ జాబితా
th: รายชื่อไฟล์
tr: Dosya listesi
tt_cyrl: Сүрәтләр исемлеге
tt_latn: Sürätlär isemlege
uk: Список файлів
vi: Danh sách tập tin
yi: טעקע ליסטע

# listfiles_thumb
source: Thumbnail
af: Duimnael
ar: تصغير
az: Kiçik şəkil
bg: Миникартинка
br: Munud
bs: Smanjeni pregled
ckb: وێنۆک
cs: Náhled
cy: Mân-lun
de: Vorschaubild
el: Μικρογραφία
eo: Bildeto
es: Miniatura
et: Pisipilt
eu: Iruditxoa
fa: بندانگشتی
fi: Pienoiskuva
fr: Miniature
gl: Miniatura
he: תמונה ממוזערת
hr: Smanjeni pregled
hu: Bélyegkép
id: Miniatur
it: Miniatura
ja: サムネイル
ka: მინიატურა
km: កូនរូបភាព
ko: 섬네일
lb: Miniaturbild
lt: Miniatiūra
mk: Минијатура
ml: ലഘുചിത്രം
mr: प्रारुप
nds_nl: Ofbeeldingsoverzichte
nl: Miniatuur
nn: Miniatyrbilete
no: Miniatyrbilde
pl: Miniatura
ps: بټنوک
pt: Miniatura
pt_br: Miniatura
ro: Miniatură
ru: Миниатюра
si: සිඟිති-රූපය
sk: Náhľad
sl: Sličica
sq: Parapamje
sr_ec: Умањени приказ
sv: Miniatyrbild
te: నఖచిత్రం
th: รูปย่อ
tr: Küçük resim
tt_cyrl: Миниатюра
uk: Мініатюра
vi: Hình nhỏ
yi: געמינערט בילד
