Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

source: All pages
af: Alle bladsye
ar: كل الصفحات
az: Bütün səhifələr
bg: Всички страници
br: An holl bajennoù
bs: Sve stranice
ckb: ھەموو پەڕەکان
cs: Všechny stránky
cy: Pob tudalen
de: Alle Seiten
el: Όλες οι σελίδες
eo: Ĉiuj paĝoj
es: Todas las páginas
et: Kõik leheküljed
eu: Orrialde guztiak
fa: همهٔ صفحه‌ها
fi: Kaikki sivut
fr: Toutes les pages
ga: Gach leathanach
gl: Todas as páxinas
he: כל הדפים
hr: Sve stranice
hu: Az összes lap listája
hy: Բոլոր էջերը
id: Semua halaman
is: Allar síður
it: Tutte le pagine
ja: 全ページ
ka: ყველა გვერდი
kk_arab: بارلىق بەتتەر
kk_cyrl: Барлық беттер
kk_latn: Barlıq better
km: ទំព័រទាំងអស់
ko: 모든 문서 목록
lb: All Säiten
lt: Visi puslapiai
mg: Pejy rehetra
mk: Сите страници
ml: എല്ലാ താളുകളും
mr: सर्व पृष्ठे
mt: Il-paġni kollha
nds_nl: Alle pagina's
nl: Alle pagina's
nn: Alle sider
no: Alle sider
oc: Totas las paginas
pl: Wszystkie strony
ps: ټول مخونه
pt: Todas as páginas
pt_br: Todas as páginas
ro: Toate paginile
ru: Все страницы
sd: سڀ صفحا
si: සියළු පිටු
sk: Všetky stránky
sl: Vse strani
sq: Të gjitha faqet
sr_ec: Све странице
sr_el: Sve stranice
sv: Alla sidor
ta: அனைத்துப் பக்கங்கள்
te: అన్ని పేజీలు
th: หน้าทุกหน้า
tr: Tüm sayfalar
tt_cyrl: Барлык битләр
tt_latn: Barlıq bitlär
uk: Усі сторінки
vi: Mọi trang
yi: אַלע בלעטער

# alphaindexline
source: $1 to $2
af: $1 tot $2
ar: $1 إلى $2
az: $1 məqaləsindən $2 məqaləsinə kimi
bg: от $1 до $2
br: $1 da $2
bs: $1 do $2
ckb: $1 تا $2
cs: od $1 do $2
cy: $1 i $2
de: $1 bis $2
el: $1 έως $2
eo: $1 ĝis $2
es: $1 a $2
et: $1 kuni $2
eu: $1(e)tik $2(e)raino
fa: $1 تا $2
fr: de $1 à $2
ga: $1 go $2
gl: $1 a $2
he: $1 עד $2
hr: $1 do $2
hy: $1 -ից՝ $2
id: $1 hingga $2
is: $1 til $2
it: da $1 a $2
ja: $1から$2まで
ka: $1-დან $2-მდე
km: ពីទំព័រ $1 ដល់ទំព័រ $2
ko: $1에서 $2까지
lb: $1 bis $2
lt: Nuo $1 iki $2
mg: $1 hatramin'ny $2
mk: од $1 до $2
ml: $1 മുതൽ $2 വരെ
mr: $1 पासून $2 पर्यंत
mt: minn $1 sa $2
nds_nl: $1 tot $2
nl: $1 tot $2
nn: $1 til $2
no: $1 til $2
oc: $1 a $2
pl: od $1 do $2
ps: $1 نه تر $2 پورې
pt: $1 até $2
pt_br: $1 até $2
ro: $1 către $2
ru: от $1 до $2
sd: $1 کان $2
si: $1 සි‍ට $2 වෙත
sk: $1 do $2
sl: $1 do $2
sq: $1 deri në $2
sr_ec: $1 до $2
sr_el: $1 u $2
sv: $1 till $2
ta: $1 தொடக்கம் $2 வரை
te: $1 నుండి $2
th: $1 ถึง $2
tr: $1 sayfasından $2 sayfasına kadar
tt_cyrl: $1 битеннән $2 битенә кадәр
tt_latn: $1 bitennän $2 bitenä qädär
uk: від $1 до $2
vi: $1 đến $2
yi: $1 ביז $2

# nextpage
source: Next page ($1)
af: Volgende blad ($1)
ar: الصفحة التالية ($1)
az: Sonrakı səhifə ($1)
bg: Следваща страница ($1)
br: Pajenn war-lerc'h ($1)
bs: Sljedeća strana ($1)
ckb: پەڕەی پاشەوە ($1)
cs: Další stránka ($1)
cy: Y bloc nesaf gan ddechrau gyda ($1)
de: Nächste Seite ($1)
el: Επόμενη σελίδα ($1)
eo: Sekvanta paĝo ($1)
es: Siguiente página ($1)
et: Järgmine lehekülg ($1)
eu: Hurrengo orrialdea ($1)
fa: صفحهٔ بعد ($1)
fi: Seuraava sivu ($1)
fr: Page suivante ($1)
ga: An leathanach a leanas ($1)
gl: Páxina seguinte ($1)
he: הדף הבא ($1)
hr: Sljedeća stranica ($1)
hu: Következő lap ($1)
hy: Հաջորդ էջը ($1)
id: Halaman selanjutnya ($1)
is: Næsta síða ($1)
it: Pagina successiva ($1)
ja: 次のページ（$1）
ka: შემდეგი გვერდი ($1)
kk_arab: كەلەسى بەتكە ($1)
kk_cyrl: Келесі бетке ($1)
kk_latn: Kelesi betke ($1)
km: ទំព័របន្ទាប់ ($1)
ko: 다음 문서 ($1)
lb: Nächst Säit ($1)
lt: Kitas puslapis ($1)
mg: Pejy manaraka ($1)
mk: Следна страница ($1)
ml: അടുത്ത താൾ ($1)
mr: पुढील पान ($1)
mt: Il-paġna li jmiss ($1)
nds_nl: Volgende pagina ($1)
nl: Volgende pagina ($1)
nn: Neste side ($1)
no: Neste side ($1)
oc: Pagina seguenta ($1)
pl: Następna strona ($1)
ps: بل مخ ($1)
pt: Página seguinte ($1)
pt_br: Próxima página ($1)
ro: Pagina următoare ($1)
ru: Следующая страница ($1)
sd: اڳيون صفحو ($1)
si: මීළඟ පිටුව ($1)
sk: Ďalšia stránka ($1)
sl: Naslednja stran ($1)
sq: Faqja më pas ($1)
sr_ec: Следећа страница ($1)
sr_el: Sledeća stranica ($1)
sv: Nästa sida ($1)
ta: அடுத்த பக்கம் ($1)
te: తరువాతి పేజీ ($1)
th: ถัดไป ($1)
tr: Sonraki sayfa ($1)
tt_cyrl: Алдагы бит ($1)
tt_latn: Aldağı bit ($1)
uk: Наступна сторінка ($1)
vi: Trang sau ($1)
yi: קומענדיקער בלאַט ($1)

# prevpage
source: Previous page ($1)
af: Vorige bladsye ($1)
ar: الصفحة السابقة ($1)
az: Əvvəlki səhifə ($1)
bg: Предходна страница ($1)
br: Pajenn gent ($1)
bs: Prethodna stranica ($1)
ckb: پەڕەی پێشەوە ($1)
cs: Předchozí stránka ($1)
cy: Y bloc cynt gan ddechrau gyda ($1)
de: Vorherige Seite ($1)
el: Προηγούμενη σελίδα ($1)
eo: Antaŭa paĝo ($1)
es: Página anterior ($1)
et: Eelmine lehekülg ($1)
eu: Aurreko orrialdea ($1)
fa: صفحهٔ قبلی ($1)
fi: Edellinen sivu ($1)
fr: Page précédente ($1)
ga: Leathanach roimhe sin ($1)
gl: Páxina anterior ($1)
he: הדף הקודם ($1)
hr: Prethodna stranica ($1)
hu: Előző oldal ($1)
hy: Նախորդ էջը ($1)
id: Halaman sebelumnya ($1)
is: Fyrri síða ($1)
it: Pagina precedente ($1)
ja: 前のページ（$1）
ka: წინა გვერდი ($1)
kk_arab: الدىڭعى بەتكە ($1)
kk_cyrl: Алдыңғы бетке ($1)
kk_latn: Aldıñğı betke ($1)
km: ទំព័រមុន ($1)
ko: 이전 문서 ($1)
lb: Säit viru(n) ($1)
lt: Ankstesnis puslapis ($1)
mg: Pejy taloha ($1)
mk: Претходна страница ($1)
ml: മുൻപത്തെ താൾ ($1)
mr: मागील पान ($1)
mt: Il-paġna ta' qabel ($1)
nds_nl: Veurige pagina ($1)
nl: Vorige pagina ($1)
nn: Førre side ($1)
no: Forrige side ($1)
oc: Pagina precedenta ($1)
pl: Poprzednia strona ($1)
ps: تېر مخ ($1)
pt: Página anterior ($1)
pt_br: Página anterior ($1)
ro: Pagina anterioară ($1)
ru: Предыдущая страница ($1)
sd: پويون صفحو ($1)
si: පෙර පිටුව ($1)
sk: Predchádzajúca stránka ($1)
sl: Prejšnja stran ($1)
sq: Faqja më parë ($1)
sr_ec: Претходна страница ($1)
sr_el: Prethodna stranica ($1)
sv: Föregående sida ($1)
ta: முந்தைய பக்கம் ($1)
te: మునుపటి పేజీ ($1)
th: ก่อนหน้า ($1)
tr: Önceki sayfa ($1)
tt_cyrl: Алдагы бит ($1)
tt_latn: Aldağı bit ($1)
uk: Попередня сторінка ($1)
vi: Trang trước ($1)
yi: פֿריִערדיקער בלאַט ($1)

# allpagesfrom
source: Display pages starting at:
af: Wys bladsye vanaf:
ar: اعرض الصفحات بدءا من:
az: Bu hərflə başlayan səhifələri göstər:
bg: Показване на страниците, като се започва от:
br: Diskouez ar pajennoù adal :
bs: Prikaži stranice počev od:
ckb: بینینی پەڕەکان بە دەست پێ کردن لە:
cs: Zobrazit stránky počínaje od:
cy: Dangos pob tudalen gan ddechrau o:
de: Seiten anzeigen ab:
el: Εμφάνιση σελίδων που αρχίζουν από:
eo: Montri paĝojn ekde:
es: Mostrar páginas que empiecen por:
et: Näita lehti alates pealkirjast:
eu: Honela hasten diren orrialdeak erakutsi:
fa: نمایش صفحه‌ها با شروع از:
fi: Alkaen sivusta
fr: Afficher les pages à partir de :
ga: Taispeáin leathanaigh ó:
gl: Mostrar as páxinas que comecen por:
he: הצגת דפים החל מ:
hr: Pokaži stranice počevši od:
hu: Lapok listázása a következő címtől kezdve:
hy: Ցույց տալ էջերը, որոնք սկսվում են՝
id: Tampilkan halaman mulai dari:
is: Sýna síður frá og með:
it: Mostra le pagine a partire da:
ja: 最初に表示するページ：
ka: გვერდების ჩვენება დაწყებული:
kk_arab: مىنا بەتتەن باستاپ كورسەتۋ:
kk_cyrl: Мына беттен бастап көрсету:
kk_latn: Mına betten bastap körsetw:
km: បង្ហាញទំព័រផ្ដើមដោយ៖
ko: 다음으로 시작하는 문서 보기:
lb: Säite weisen, ugefaange mat:
lt: Rodyti puslapius pradedant nuo:
mg: Asehoy ny pejy manomboka ny:
mk: Прикажи страници кои започнуваат со:
ml: താളുകളുടെ തുടക്കം:
mr: पुढील शब्दाने सुरू होणारे लेख दाखवा:
mt: Uri l-paġni li jibdew minn:
nds_nl: Pagina's bekieken vanof:
nl: Pagina's bekijken vanaf:
nn: Vis sider frå:
no: Vis sider fra og med:
oc: Afichar las paginas a partir de :
pl: Strony o tytułach rozpoczynających się od
ps: ښکاره دې شي هغه مخونه چې پېلېږي په:
pt: Apresentar páginas desde:
pt_br: Mostrar páginas começando em:
ro: Afișează paginile pornind de la:
ru: Вывести страницы, начинающиеся на:
sd: ھتان شروع ٿيندڙ صفحا نمايو
si: මෙහිදී ඇරඹෙන පිටු පෙන්වන්න:
sk: Zobraziť stránky od:
sl: Prikaži strani, ki se začnejo na:
sq: Trego faqet duke filluar nga:
sr_ec: Прикажи странице почев од:
sr_el: Prikaži stranice početno sa:
sv: Visa sidor från och med:
ta: அடுத்து காணப்படும் எழுத்தில் தொடங்கும் பக்கங்களை காட்டு:
te: ఇక్కడ మొదలు పెట్టి పేజీలు చూపించు:
th: เริ่มแสดงผลจาก:
tr: Listelemeye başlanılacak harfler:
tt_cyrl: Моңа башланучы битләрне чыгару:
tt_latn: Moña başlanuçı bitlärne çığaru:
uk: Показати сторінки, що починаються з:
vi: Xem trang từ:
yi: ווייזן בלעטער אנגעהויבן פון:

# allpagesto
source: Display pages ending at:
af: Wys bladsye tot:
ar: اعرض الصفحات المنتهية عند:
az: Bu hərflə başlayan səhifələrədək göstər:
bg: Показване на страници, завършващи на:
br: Diskouez ar pajennoù betek :
bs: Prikaži stranice koje završavaju na:
ckb: بینینی پەڕەکان بە دوایی ھاتن بە:
cs: Zobrazit stránky do:
cy: Dangos pob tudalen hyd at:
de: Seiten anzeigen bis:
el: Εμφάνιση σελίδων που λήγουν σε:
eo: Montri paĝoj finante de:
es: Mostrar páginas terminadas con:
et: Näita lehti kuni pealkirjani:
eu: Orrialde honetara zuzentzen diren guztiak erakutsi:
fa: نمایش صفحه‌ها با پایان در:
fi: Loppuen sivuun
fr: Afficher les pages jusqu’à :
ga: Go:
gl: Mostrar as páxinas que rematen en:
he: הצגת דפים עד:
hr: Pokaži stranice koje završavaju na:
hu: Lapok listázása a következő címig:
hy: Ցույց տալ էջերը, որոնք ավարտվում են՝
id: Tampilkan halaman hingga:
is: Sýna síður sem enda á:
it: Mostra le pagine fino a:
ja: 最後に表示するページ：
ka: გვერდები, რომლებიც სრულდება:
km: បង្ហាញទំព័របញ្ជប់ដោយ៖
ko: 다음으로 끝나는 문서 보기:
lb: Weis Säite bis:
lt: Rodyti puslapius, besibaigiančius su:
mg: Asehoy ny pejy manomboka amin'ny :
mk: Прикажи страници кои завршуваат со:
ml: ഇതിൽ അവസാനിക്കുന്ന താളുകൾ കാട്ടുക:
mr: इथे संपणारी पाने दाखवा:
mt: Uri l-paġni li jispiċċaw b':
nds_nl: Pagina's bekieken tot:
nl: Pagina's bekijken tot:
nn: Vis sider til og med:
no: Vis sider som slutter på:
oc: Afichar las paginas fins a :
pl: Strony o tytułach kończących się na
ps: هغه مخونه ښکاره کول چې پای يې وي:
pt: Apresentar páginas até:
pt_br: Terminar de exibir páginas em:
ro: Afișează paginile terminând cu:
ru: Остановить вывод на:
si: මෙහිදී කෙළවර වන පිටු පෙන්වන්න:
sk: Zobraziť stránky končiace na:
sl: Prikaži strani, ki se končajo na:
sq: Shfaq faqet që mbarojnë në:
sr_ec: Прикажи странице завршно са:
sr_el: Prikazuje stranice koje se završavaju sa:
sv: Visa sidor till och med:
ta: இவ்வெழுத்துக்களில் முடிவடையும் பக்கங்களைக் காட்டு
te: ఇక్కడవరకు ఉన్న పేజీలు చూపించు:
th: จบการแสดงผลที่:
tr: Şununla biten sayfaları görüntüle:
tt_cyrl: Монда чыгаруны туктату:
tt_latn: Monda çığarunı tuqtatu:
uk: Зупинити вивід на:
vi: Xem đến trang:
yi: ווייזן בלעטער ביז:

# allarticles
source: All pages
af: Alle bladsye
ar: كل الصفحات
az: Bütün məqalələr
bg: Всички страници
br: An holl bennadoù
bs: Svi članci
ckb: ھەمووی وتارەکان
cs: Všechny stránky
cy: Pob erthygl
de: Alle Seiten
el: Όλα τα άρθρα
eo: Ĉiuj paĝoj
es: Todos los artículos
et: Kõik leheküljed
eu: Artikulu guztiak
fa: همهٔ مقاله‌ها
fi: Kaikki sivut
fr: Toutes les pages
ga: Gach alt
gl: Todos os artigos
he: כל הדפים
hr: Svi članci
hu: Az összes lap listája
hy: Բոլոր հոդվածները
id: Semua halaman
is: Allar greinar
it: Tutte le pagine
ja: 全ページ
ka: ყველა სტატია
kk_arab: بارلىق بەت ٴتىزىمى
kk_cyrl: Барлық бет тізімі
kk_latn: Barlıq bet tizimi
km: គ្រប់ទំព័រ
ko: 모든 문서
lb: All d'Säiten
lt: Visi puslapiai
mg: Lahatsoratra rehetra
mk: Сите страници
ml: എല്ലാ താളുകളും
mr: सगळे लेख
mt: Il-paġni kollha
nds_nl: Alle artikels
nl: Alle pagina's
nn: Alle sider
no: Alle sider
oc: Totas las paginas
pl: Wszystkie artykuły
ps: ټول مخونه
pt: Todas as páginas
pt_br: Todas as páginas
ro: Toate articolele
ru: Все страницы
sd: سمورا مضمون
si: සියළු පිටු
sk: Všetky stránky
sl: Vsi članki
sq: Të gjithë artikujt
sr_ec: Све странице
sr_el: Svi članci
sv: Alla sidor
ta: அனைத்துக் கட்டுரைகள்
te: అన్ని పేజీలు
th: หน้าทุกหน้า
tr: Tüm maddeler
tt_cyrl: Барлык битләр
tt_latn: Barlıq bitlär
uk: Усі сторінки
vi: Mọi trang
yi: אַלע אַרטיקלען

# allinnamespace
source: All pages ($1 namespace)
af: Alle bladsye (naamruimte $1)
ar: كل الصفحات (في نطاق $1)
az: Bütün səhifələr ($1 səhifələri)
bg: Всички страници (именно пространство $1)
br: An holl bajennoù (esaouenn $1)
bs: Sve stranice (imenski prostor $1)
ckb: ھەموو پەڕەکان (بۆشایی-ناوی $1)
cs: Všechny stránky (jmenný prostor $1)
cy: Pob tudalen (parth $1)
de: Alle Seiten (Namensraum: $1)
el: Όλες οι σελίδες (στην περιοχή $1)
eo: Ĉiuj paĝoj ($1 nomspaco)
es: Todas las páginas (espacio $1)
et: Kõik leheküljed nimeruumis $1
eu: Orrialde guztiak ($1 izen-tartea)
fa: همهٔ صفحه‌ها (فضای نام $1)
fi: Kaikki sivut nimiavaruudessa $1
fr: Toutes les pages (dans l’espace de noms $1)
ga: Gach leathanach (ainmspás $1)
gl: Todas as páxinas (espazo de nomes $1)
he: כל הדפים (מרחב שם $1)
hr: Svi članci (prostor $1)
hu: Összes lap ($1 névtér)
hy: Բոլոր էջերը ($1 անվանատարածք)
id: Daftar halaman (ruang nama $1)
is: Allar síður ($1 nafnrými)
it: Tutte le pagine del namespace $1
ja: 全ページ（$1名前空間）
ka: ყველა გვერდი ($1 სახელთა სივრცეში)
kk_arab: بارلىق بەت ($1 ەسىم اياسى)
kk_cyrl: Барлық бет ($1 есім аясы)
kk_latn: Barlıq bet ($1 esim ayası)
km: គ្រប់ទំព័រ(ប្រភេទ$1)
ko: $1 이름공간의 모든 문서
lb: All d'Säiten ($1 Nummraum)
lt: Visi puslapiai ($1 vardų sritis)
mg: Pejy rehetra ($1 namespace)
mk: Сите страници (именски простор $1)
ml: എല്ലാ താളുകളും ($1 നാമമേഖല)
mr: सर्व पाने ($1 नामविश्व)
mt: Il-paġni kollha fl-ispazju tal-isem $1
nds_nl: Alle pagina's (naamruumte $1)
nl: Alle pagina's (naamruimte $1)
nn: Alle sider ($1 namnerom)
no: Alle sider i $1-navnerommet
oc: Totas las paginas (espaci de noms $1)
pl: Wszystkie strony (w przestrzeni nazw $1)
ps: ټول مخونه ($1 نوم-تشيال)
pt: Todas as páginas (espaço nominal $1)
pt_br: Todas as páginas (espaço nominal $1)
ro: Toate paginile (spațiu de nume $1)
ru: Все страницы в пространстве имён «$1»
si: සියළු පිටු ($1 නාමඅවකාශය)
sk: Všetky stránky (menný priestor $1)
sl: Vse strani (imenski prostor $1)
sq: Të gjitha faqet (hapësira $1)
sr_ec: Све странице (именски простор $1)
sr_el: Sve stranice ($1 imenski prostor)
sv: Alla sidor (i namnrymden $1)
ta: அனைத்து பக்கங்கள் ($1 பெயர்வெளியில்)
te: అన్ని పేజీలు ($1 namespace)
th: หน้าทุกหน้า ($1 เนมสเปซ)
tr: Tüm sayfalar ($1 sayfaları)
tt_cyrl: «$1» исемнәр мәйданындагы барлык битләр
uk: Усі сторінки (простір назв $1)
vi: Mọi trang (không gian $1)
yi: אלע בלעטער ($1 נאָמענטייל )

# allnotinnamespace
source: All pages (not in $1 namespace)
af: Alle bladsye (nie in naamruimte $1 nie)
ar: كل الصفحات (ليست في نطاق $1)
az: Bütün səhifələr (not in $1 namespace)
bg: Всички страници (без именно пространство $1)
br: An holl bajennoù (ar re n'emaint ket en esaouenn anv $1)
bs: Sve stranice (van imenskog prostora $1)
ckb: ھەموو پەڕەکان (ئەوانەی لە بۆشایی-ناوی $1دا نین)
cs: Všechny stránky (mimo jmenný prostor $1)
cy: Pob tudalen (heblaw am y parth $1)
de: Alle Seiten (nicht im $1 Namensraum)
el: Όλες οι σελίδες (που δεν βρίσκονται στην περιοχή $1)
eo: Ĉiuj paĝoj (ne en nomspaco $1)
es: Todas las páginas que no están en el espacio de nombres $1
et: Kõik leheküljed, mis ei kuulu nimeruumi $1
eu: Orrialde guztiak ($1 izen-tartean ez daudenak)
fa: همهٔ صفحه‌ها (که در فضای نام $1 است)
fi: Kaikki sivut, jotka eivät ole nimiavaruudessa $1
fr: Toutes les pages (hors de l’espace de noms $1)
ga: Gach leathanach (lasmuigh den ainmspás $1)
gl: Todas as páxinas (que non están no espazo de nomes $1)
he: כל הדפים (שלא במרחב השם $1)
hr: Sve stranice koje nisu u prostoru $1
hu: Minden olyan lap, ami nem a(z) $1 névtérben van.
hy: Բոլոր էջերը (ոչ $1 անվանատարածքում)
id: Daftar halaman (bukan ruang nama $1)
is: Allar síður (ekki í $1 nafnrýminu)
it: Tutte le pagine, escluso il namespace $1
ja: 全ページ（$1名前空間を除く）
ka: ყველა გვერდი ($1 სახელთა სივრცის გარეშე)
kk_arab: بارلىق بەت ($1 ەسىم اياسىنان تىس)
kk_cyrl: Барлық бет ($1 есім аясынан тыс)
kk_latn: Barlıq bet ($1 esim ayasınan tıs)
km: គ្រប់ទំព័រ(ក្រៅពីប្រភេទ$1)
ko: $1 이름공간을 제외한 모든 문서
lb: All d'Säiten (net am $1 Nummraum)
lt: Visi puslapiai (nesantys $1 vardų srityje)
mg: Ny pejy rehetra (tsy ao amin'ny $1 namespace)
mk: Сите страници (кои не се во именскиот простор $1)
ml: എല്ലാ താളുകളും ($1 നാമമേഖലയിലല്ലാത്തത്)
mr: सर्व पाने ($1 नामविश्वात नसलेली)
mt: Il-paġni kollha, minbarra dawk fl-ispazju tal-isem $1
nds_nl: Alle pagina's (neet in naamruumte $1)
nl: Alle pagina's (niet in naamruimte $1)
nn: Alle sider (ikkje i $1-namnerommet)
no: Alle sider (ikke i $1-navnerommet)
oc: Totas las paginas (que son pas dins l’espaci de noms $1)
pl: Wszystkie strony (oprócz przestrzeni nazw $1)
ps: ټولې پاڼې (د $1 په نوم-تشيال کې نشته)
pt: Todas as páginas (excepto as do espaço nominal $1)
pt_br: Todas as páginas (excepto as do espaço nominal $1)
ro: Toate paginile (în afara spațiului de nume $1)
ru: Все страницы (кроме пространства имён «$1»)
si: සියළු පිටු ($1 නාමඅවකාශයෙහි නොමැති)
sk: Všetky stránky (nie z menného priestoru $1)
sl: Vse strani (brez imenskega prostora $1)
sq: Të gjitha faqet (jo në hapësirën $1)
sr_ec: Све странице ван именског простора $1
sr_el: Sve stranice (koje nisu u $1 imenskom prostoru)
sv: Alla sidor (inte i namnrymden $1)
ta: அனைத்து பக்கங்கள் ($1 பெயர்வெளி தவிர்த்து)
te: అన్ని పేజీలు ($1 నేంస్పేస్ లేనివి)
th: หน้าทุกหน้า (ไม่อยู่ใน $1 เนมสเปซ)
tr: Tüm sayfalar ($1 alanında olmayanlar)
tt_cyrl: Барлык битләр («$1» исемнәр мәйданы исәпкә алынмады)
uk: Усі сторінки (крім простору назв $1)
vi: Mọi trang (không trong không gian $1)
yi: אלע בלעטער (נישט אין נאמענטייל $1)

# allpagesprev
source: Previous
af: Vorige
ar: السابق
az: Əvvəlki
bg: Предишна
br: Kent
bs: Prethodno
ckb: پێش
cs: Předchozí
cy: Gynt
de: Vorherige
el: Προηγούμενες
eo: Antaŭen
es: Anterior
et: Eelmised
eu: Aurrekoa
fa: قبلی
fi: Edellinen
fr: Précédent
ga: Siar
gl: Anterior
he: הקודם
hr: Prijašnje
hu: Előző
hy: Նախորդ
id: Sebelumnya
is: Síðast
it: Precedenti
ja: 前へ
ka: წინა
kk_arab: الدىڭعىعا
kk_cyrl: Алдыңғыға
kk_latn: Aldıñğığa
km: មុន
ko: 이전
lb: Vireg
lt: Atgal
mg: Aloha
mk: Претходна
ml: മുമ്പത്തെ
mr: मागील
mt: Ta' qabel
nds_nl: veurige
nl: Vorige
nn: Førre
no: Forrige
oc: Precedent
pl: Poprzednia
ps: پخواني
pt: Anterior
pt_br: Anterior
ro: Anterior
ru: Предыдущие
sd: اڳوڻو
si: පෙර
sk: Predchádzajúci
sl: Predhodna
sq: Më para
sr_ec: Претходна
sr_el: Prethodna
sv: Föregående
ta: முந்தைய
te: పూర్వపు
th: ก่อนหน้า
tr: Önceki
tt_cyrl: Алдагы
tt_latn: Elekke
uk: Попередні
vi: Trước
yi: פריערדיגע

# allpagesnext
source: Next
af: Volgende
ar: التالي
az: Sonrakı
bg: Следваща
br: War-lerc'h
bs: Slijedeće
ckb: پاش
cs: Následující
cy: Nesaf
de: Nächste
el: Επόμενες
eo: Sekven
es: Siguiente
et: Järgmised
eu: Hurrengoa
fa: بعدی
fi: Seuraava
fr: Suivant
ga: Ar aghaidh
gl: Seguinte
he: הבא
hr: Sljedeće
hu: Következő
hy: Հաջորդ
id: Selanjutnya
is: Næst
it: Successive
ja: 次へ
ka: შემდეგი
kk_arab: كەلەسىگە
kk_cyrl: Келесіге
kk_latn: Kelesige
km: បន្ទាប់
ko: 다음
lb: Nächst
lt: Pirmyn
mg: Manaraka
mk: Следна
ml: അടുത്തത്
mr: पुढील
mt: Li jmiss
nds_nl: volgende
nl: Volgende
nn: Neste
no: Neste
oc: Seguent
pl: Następna
ps: راتلونکي
pt: Próximo
pt_br: Próximo
ro: Următor
ru: Следующие
si: මීලඟ
sk: Ďalší
sl: Naslednja
sq: Më pas
sr_ec: Следећа
sr_el: Sledeća
sv: Nästa
ta: அடுத்தது
te: తర్వాతి
th: ถัดไป
tr: Sonraki sayfa
tt_cyrl: Киләсе
tt_latn: Kiläse
uk: Наступні
vi: Sau
yi: נעקסט

# allpagessubmit
source: Go
af: Gaan
ar: اذهب
az: Seç
bg: Зареждане
br: Kadarnaat
bs: Idi
ckb: بڕۆ
cs: Přejít
cy: Eler
de: Anwenden
el: Μετάβαση
eo: Ek!
es: Mostrar
et: Näita
eu: Joan
fa: برو
fi: Hae
fr: Lister
ga: Gabh
gl: Amosar
he: הצגה
hr: Kreni
hu: Keresés
hy: Անցնել
id: Cari
is: Áfram
it: Vai
ja: 表示
ka: ჩვენება
kk_arab: ٴوتۋ
kk_cyrl: Өту
kk_latn: Ötw
km: ទៅ
ko: 표시
lb: Lass
lt: Rodyti
mg: Alefa
mk: Оди
ml: പോകൂ
mr: चला
mt: Mur
nds_nl: Zeuk
nl: OK
nn: Vis
no: Gå
oc: Validar
pl: Pokaż
ps: ورځه
pt: Prosseguir
pt_br: Ir
ro: Trimite
ru: Выполнить
sd: ھلو
si: යන්න
sk: Vykonať
sl: Pojdi
sq: Shko
sr_ec: Иди
sr_el: Idi
sv: Visa
ta: செல்
te: వెళ్లు
th: ค้นหา
tr: Getir
tt_cyrl: Башкару
tt_latn: Başqaru
uk: Виконати
vi: Hiển thị
yi: גיי

# allpagesprefix
source: Display pages with prefix:
af: Wys bladsye wat begin met:
ar: عرض الصفحات التي تبدأ بـ:
az: Bu prefiksli səhifələri göstər:
bg: Показване на страници, започващи със:
br: Diskouez ar pajennoù a grog gant :
bs: Prikaži stranice sa prefiksom:
ckb: نیشاندانی پەڕەکان بە پێشگری:
cs: Zobrazit stránky začínající na:
cy: Dangos pob tudalen mewn parth gan ddechrau o:
de: Seiten anzeigen mit Präfix:
el: Προβολή των σελίδων με πρόθεμα:
eo: Montri paĝojn kun prefikso:
es: Mostrar páginas con el prefijo:
et: Kuva leheküljed eesliitega:
eu: Aurrizki hau duten orrialdeak bistaratu:
fa: نمایش صفحه‌های دارای پیشوند:
fi: Katkaisuhaku
fr: Afficher les pages commençant par le préfixe :
ga: Taispeáin leathanaigh leis an réimír:
gl: Mostrar as páxinas que comezan co prefixo:
he: הדפים ששמם מתחיל ב…:
hr: Stranice čiji naslov počinje s:
hu: Lapok listázása, amik ezzel az előtaggal kezdődnek:
hy: Ցույց տալ հետևյալ նախածանցով էջերը՝
id: Tampilkan halaman dengan awalan:
is: Sýna síður með forskeytinu:
it: Mostra le pagine che iniziano con:
ja: 次の文字列から始まるページを表示：
ka: ასახე გვერდები პრეფიქსით:
kk_arab: مىنادان باستالعان بەتتەردى كورسەتۋ:
kk_cyrl: Мынадан басталған беттерді көрсету:
kk_latn: Mınadan bastalğan betterdi körsetw:
km: បង្ហាញទំព័រដែលចាប់ផ្ដើមដោយ ៖
ko: 다음으로 시작하는 문서 보기:
lb: Säite mat Prefix weisen:
lt: Rodyti puslapiu su priedėliu:
mg: Asehoy ny pejy miantomboka amin'ny:
mk: Прикажи страници со префикс:
ml: പൂർവ്വപദമുള്ള താളുകൾ പ്രദർശിപ്പിക്കുക:
mr: पुढील शब्दाने सुरू होणारी पाने दाखवा:
mt: Uri l-paġni bil-prefiss:
nds_nl: Pagina's bekieken dee beginnen mit:
nl: Pagina's bekijken die beginnen met:
nn: Vis sider med prefikset:
no: Vis sider med prefikset:
oc: Afichar las paginas que començan pel prefix :
pl: Pokaż strony o tytułach rozpoczynających się od
ps: هغه مخونه ښکاره کړه چې مختاړی يې وي:
pt: Apresentar páginas iniciadas por:
pt_br: Exibir páginas com o prefixo:
ro: Se afișează paginile cu prefixul:
ru: Найти страницы, начинающиеся с:
sd: صفحا نمايو بمع اڳياڙي:
si: මෙම උපසර්ගය සහිත පිටු පෙන්වන්න:
sk: Zobraziť stránky s predponou:
sl: Prikaži strani z začetnimi črkami:
sq: Trego faqet me parashtesë:
sr_ec: Прикажи странице с префиксом:
sr_el: Prikaži strane sa prefiksom:
sv: Visa sidor med prefixet:
ta: பின்வரும் முன்னொட்டு உடைய பக்கங்களை காட்டு:
te: ఈ ఆదిపదం కలిగిన పేజీలను చూపించు:
th: แสดงหน้าที่ขึ้นต้นด้วย:
tr: Buraya yazdığınız harflerle başlayan sayfaları listeleyin:
tt_cyrl: Алкушымчалы битләрне күрсәтү:
tt_latn: Alquşımçalı bitlärne kürsätü:
uk: Знайти сторінки, що починаються з:
vi: Hiển thị trang có tiền tố:
yi: בלעטער וואס זייער נאמען הייבט זיך אן מיט…:
