Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# removedwatch
source: Removed from watchlist
af: Afgehaal van dophoulys
ar: تمت الإزالة من قائمة المراقبة
az: İzləmə siyahısından çıxardılıb
bg: Премахнато от списъка за наблюдение
br: Lamet a-ziwar ar rollad evezhiañ
bs: Uklonjeno iz spiska praćenih članaka
ckb: لە لیستی چاودێری لابرا
cs: Vyřazeno ze seznamu sledovaných stránek
cy: Tynnwyd oddi ar eich rhestr wylio
de: Von der Beobachtungsliste entfernt
el: Αφαιρέθηκε απο τη λίστα παρακολούθησης.
eo: Forigis el atentaro
es: Eliminada de la lista de seguimiento
et: Jälgimisloendist kustutatud
eu: Jarraipen zerrendatik ezabatuta
fa: از فهرست پی‌گیری‌ها برداشته شد
fi: Poistettu tarkkailulistalta
fr: Retirée de la liste de suivi
ga: Bainte den liosta faire
gl: Eliminado da lista de vixilancia
he: הדף הוסר מרשימת המעקב
hr: Uklonjeno s popisa praćenja
hu: Figyelőlistáról eltávolítva
hy: Հանված է հսկման ցանկից
id: Telah dihapus dari daftar pantauan
is: Fjarlægt af vaktlistanum
it: Pagina eliminata dalla lista degli osservati speciali
ja: ウォッチリストから除去しました
ka: ამოღებულია კონტროლის სიიდან
kk_arab: باقىلاۋ تىزىمىڭىزدەن الاستالدى
kk_cyrl: Бақылау тізіміңізден аласталды
kk_latn: Baqılaw tizimiñizden alastaldı
km: ត្រូវបានដកចេញពីបញ្ជីតាមដាន
ko: 주시문서 목록에서 제거
lb: Vun der Iwwerwaachungslëscht erofgeholl
lt: Pašalinta iš stebimų
mg: Voaaisotra tao amin'ny lisitry ny pejy arahi-maso
mk: Отстрането од списокот на набљудувања
ml: ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടികയിൽ നിന്നും നീക്കിയിരിക്കുന്നു
mr: पहार्‍याच्या सूचीतून वगळले
mt: Il-paġna tneħħiet mil-lista ta' osservazzjoni
nds_nl: Van volglieste ofhaolen
nl: Verwijderd van volglijst
nn: Fjerna frå overvakingslista
no: Fjernet fra overvåkningsliste
oc: Suprimida de la lista de seguiment
pl: Usunięto z listy obserwowanych
ps: د کتنلړ نه لرې شو
pt: Removida da lista de páginas vigiadas
pt_br: Removida da lista de páginas vigiadas
ro: Eliminată din lista de pagini urmărite
ru: Удалена из списка наблюдения
sd: ٽيٽ فهرست مان هٽايو ويو
si: මුර-ලැයිස්තුවෙන් ඉවත් කරන ලදි
sk: Odstránená zo zoznamu sledovaných stránok
sl: Odstranjeno s spiska nadzorov
sq: U hoq nga lista mibkqyrëse
sr_ec: Уклоњено са списка надгледања
sr_el: Uklonjeno sa spiska nadgledanja
sv: Borttagen från bevakningslista
ta: கவனிப்புப் பட்டியலிலிருந்து நீக்கப்பட்டது
te: వీక్షణ జాబితా నుండి తొలగించబడినది
th: ถูกนำออกจากรายการเฝ้าดู
tr: İzleme listenizden silindi
tt_cyrl: Күзәтү исемлегеннән бетерелгән
tt_latn: Küzätü isemlegennän beterelgän
uk: Вилучена зі списку спостереження
vi: Đã ra khỏi danh sách theo dõi
yi: אַראָפּגענומען געווארן פון דער אויפֿפאַסונג ליסטע

# removedwatchtext
source: The page "[[:$1]]" has been removed from [[Special:Watchlist|your watchlist]].
af: Die bladsy "[[:$1]]" is van [[Special:Watchlist|u dophoulys]] afgehaal.
ar: الصفحة "[[:$1]]" تمت إزالتها من [[Special:Watchlist|قائمة مراقبتك]].
az: "[[:$1]]" səhifəsi [[Special:Watchlist|izləmə siyahınızdan]] çıxarıldı.
bg: Страницата „[[:$1]]“ беше премахната от [[Special:Watchlist|списъка ви за наблюдение]].
br: Lamet eo bet ar bajenn "[[:$1]]" a-ziwar ho [[Special:Watchlist|roll evezhiañ]].
bs: Stranica "[[:$1]]" je uklonjena iz [[Special:Watchlist|vašeg spiska praćenih članaka]].
ckb: پەڕەی «[[:$1]]» لە [[Special:Watchlist|لیستی چاودێریەکەت]] لابرا.
cs: Stránka „[[:$1]]“ byla vyřazena z vašeho [[Special:Watchlist|seznamu sledovaných stránek]].
cy: Mae'r dudalen "[[:$1]]" wedi'i thynnu oddi ar [[Special:Watchlist|eich rhestr wylio]].
de: Die Seite „[[:$1]]“ wurde von deiner [[Special:Watchlist|Beobachtungsliste]] entfernt.
el: Η σελίδα "[[:$1]]" έχει αφαιρεθεί από [[Special:Watchlist|τη λίστα παρακολούθησής σας]].
eo: La paĝo "[[:$1]]" estas forigita el via [[Special:Watchlist|atentaro]].
es: La página «[[:$1]]» ha sido eliminada de tu [[Special:Watchlist|lista de seguimiento]].
et: Lehekülg "[[:$1]]" on [[Special:Watchlist|jälgimisloendist]] eemaldatud.
eu: "[[:$1]]" orrialdea zure [[Special:Watchlist|jarraipen zerrendatik]] kendu da.
fa: صفحهٔ «<nowiki>[[:$1]]</nowiki>» از [[Special:Watchlist|فهرست پی‌گیری‌های شما]] برداشته شد.
fi: Sivu '''[[:$1]]''' on poistettu [[Special:Watchlist|tarkkailulistaltasi]].
fr: La page « [[:$1]] » a été retirée de votre [[Special:Watchlist|liste de suivi]].
ga: Baineadh an leathanach "[[:$1]]" as [[Special:Watchlist|do liosta faire]].
gl: A páxina "[[:$1]]" foi eliminada [[Special:Watchlist|da súa lista de vixilancia]].
he: הדף [[:$1]] הוסר מ[[Special:Watchlist|רשימת המעקב]].
hr: Stranica "[[:$1]]" je uklonjena s [[Special:Watchlist|Vašeg popisa praćenja]].
hu: A(z) „[[:$1]]” lapot eltávolítottam a [[Special:Watchlist|figyelőlistáról]].
hy: «[[:$1]]» էջը հանված է [[Special:Watchlist|ձեր հսկացանկից]]։
id: Halaman "[[:$1]]" telah dihapus dari [[Special:Watchlist|daftar pantauan]] Anda.
is: Síðan „[[:$1]]“ hefur verið fjarlægð af [[Special:Watchlist|vaktlistanum þínum]].
it: La pagina "[[:$1]]" è stata eliminata dalla [[Special:Watchlist|lista degli osservati speciali]].
ja: ページ「[[:$1]]」を[[Special:Watchlist|ウォッチリスト]]から除去しました。
ka: გვერდი "[[:$1]]" ამოღებულია თქვენი [[Special:Watchlist|კონტროლის სიიდან.]]
kk_arab: «[[:$1]]» بەتى باقىلاۋ تىزىمىڭىزدەن الاستالدى.
kk_cyrl: «[[:$1]]» беті бақылау тізіміңізден аласталды.
kk_latn: «[[:$1]]» beti baqılaw tizimiñizden alastaldı.
km: ទំព័រ "[[:$1]]" ត្រូវបានដកចេញពី[[Special:Watchlist|បញ្ជីតាមដាន]]របស់លោកអ្នកហើយ ។
ko: "[[:$1]]" 문서를 [[Special:Watchlist|주시문서 목록]]에서 뺐습니다.
lb: D'Säit "[[:$1]]" gouf vun [[Special:Watchlist|ärer Iwwerwaachungslëscht]] erofgeholl.
lt: Puslapis „[[:$1]]“ pašalintas iš jūsų [[Special:Watchlist|stebimųjų sąrašo]].
mg: Voaaisotra tao amin'ny lisitry ny [[Special:Watchlist|pejy arahinao maso]] ny pejy{{PLURAL:$1||}} "[[:$1]]".
mk: Страницата „[[:$1]]“ е отстранета од [[Special:Watchlist|списокот на набљудувања]].
ml: താങ്കൾ [[Special:Watchlist|ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടികയിൽ]] നിന്നും "[[:$1]]" എന്ന താൾ നീക്കം ചെയ്തിരിക്കുന്നു.
mr: "[[:$1]]" पान तुमच्या [[Special:Watchlist|पहार्‍याच्या सूची]]तून वगळण्यात आले आहे.
mt: Il-paġna "[[:$1]]" tneħħiet mil-[[Special:Watchlist|lista ta' osservazzjoni tiegħek]].
nds_nl: De pagina "[[:$1]]" is van [[Special:Watchlist|joew volglieste]] of-ehaold.
nl: De pagina "[[:$1]]" is van [[Special:Watchlist|uw volglijst]] verwijderd.
nn: Sida «[[:$1]]» er fjerna frå [[Special:Watchlist|overvakingslista di]].
no: Siden «[[:$1]]» er fjernet fra [[Special:Watchlist|overvåkningslisten din]].
oc: La pagina « [[:$1]] » es estada levada de vòstra [[Special:Watchlist|lista de seguiment]].
pl: Strona „[[:$1]]” została usunięta z Twojej [[Special:Watchlist|listy obserwowanych]].
ps: د "[[:$1]]" مخ [[Special:Watchlist|ستاسې کتنلړ]] نه لرې شو.
pt: A página "[[:$1]]" foi removida da sua lista de [[Special:Watchlist|páginas vigiadas]].
pt_br: A página "[[:$1]]" foi removida de sua [[Special:Watchlist|lista de páginas vigiadas]].
ro: Pagina „[[:$1]]” a fost eliminată din [[Special:Watchlist|lista de pagini urmărite]].
ru: Страница «[[:$1]]» была удалена из вашего [[Special:Watchlist|списка наблюдения]].
sd: صفحو بعنوان "[[:$1]]" توهان جي ٽيٽ فهرست مان هٽي چڪو آهي.
si: මෙම "[[:$1]]" පිටුව [[Special:Watchlist|ඔබගේ මුර-ලැයිස්තුවෙන්]] ඉවත් කරන ලදි.
sk: Stránka „[[:$1]]“ bola odstránená z vášho [[Special:Watchlist|zoznamu sledovaných stránok]].
sl: Stran »[[:$1]]« je bila odstranjena z vašega [[Special:Watchlist|spiska nadzorov]].
sq: Faqja "[[:$1]]" është hequr nga [[Special:Watchlist|lista mbikqyrëse e juaj]].
sr_ec: Страница „[[:$1]]“ је уклоњена с вашег [[Special:Watchlist|списка надгледања]].
sr_el: Stranica „[[:$1]]“ je obrisana sa [[Special:Watchlist|Vašeg spiska nadgledanja]].
sv: Sidan "[[:$1]]" har tagits bort från [[Special:Watchlist|din bevakningslista]].
ta: "[[:$1]]" பக்கம் [[Special:Watchlist|உங்கள் கவனிப்புப் பட்டியலில்]] இருந்து நீக்கப்பட்டது.
te: "[[:$1]]" అనే పేజీ [[Special:Watchlist|మీ వీక్షణ జాబితా]] నుండి తొలగించబడినది.
th: หน้า "[[:$1]]" ถูกนำออกจาก[[Special:Watchlist|รายการเฝ้าดูของท่าน]]
tr: "[[:$1]]" sayfası [[Special:Watchlist|izleme listenizden]] silinmiştir.
tt_cyrl: «[[:$1]]» бите [[Special:Watchlist|сезнең күзәтү исемлегеннән]] бетерелде.
tt_latn: «[[:$1]]» bite [[Special:Watchlist|sezneñ küzätü isemlegennän]] beterelde.
uk: Сторінка «[[:$1]]» вилучена з вашого [[Special:Watchlist|списку спостереження]].
vi: Trang “[[:$1]]” đã được đưa ra khỏi [[Special:Watchlist|danh sách theo dõi]] của bạn.
yi: דער בלאַט "[[:$1]]" איז אָפּגעראַמט געוואָרן פון [[Special:Watchlist|אייער אױפֿפּאַסונג ליסטע]].

source: Watch
af: Hou dop
ar: راقب
az: İzlə
bg: Наблюдение
br: Evezhiañ
bs: Prati članak
ckb: چاودێری بکە
cs: Sledovat
cy: Gwylio
de: Beobachten
el: Παρακολούθηση
eo: Atenti
es: Vigilar
et: Jälgi
eu: Jarraitu
fa: پی‌گیری
fi: Tarkkaile
fr: Suivre
ga: Déan faire
gl: Vixiar
he: מעקב
hr: Prati
hu: Lap figyelése
hy: Հսկել
id: Pantau
is: Vakta
it: Segui
ja: ウォッチ
ka: კონტროლი
kk_arab: باقىلاۋ
kk_cyrl: Бақылау
kk_latn: Baqılaw
km: តាមដាន
ko: 주시
lb: Iwwerwaachen
lt: Stebėti
mg: Hanara-maso
mk: Набљудувај
ml: മാറ്റങ്ങൾ ശ്രദ്ധിക്കുക
mr: पहारा
mt: Segwi
nds_nl: Volgen
nl: Volgen
nn: Overvak
no: Overvåk
oc: Seguir
pl: Obserwuj
ps: کتل
pt: Vigiar
pt_br: Vigiar
ro: Urmărire
ru: Следить
sd: ٽيٽيو
si: මුර කරන්න
sk: Sledovať
sl: Opazuj
sq: Mbikqyre
sr_ec: Надгледај
sr_el: nadgledaj
sv: Bevaka
ta: கவனி
te: వీక్షించు
th: เฝ้าดู
tr: İzle
tt_cyrl: Күзәтү
tt_latn: Küzätü
uk: Спостерігати
vi: Theo dõi
yi: אױפֿפּאַסן

source: Watch this page
af: Hou hierdie bladsy dop
ar: راقب هذه الصفحة
az: Bu səhifəni izlə
bg: Наблюдаване на страницата
br: Evezhiañ ar bajenn-mañ
bs: Prati ovu stranicu
ckb: چاودێریی ئەم پەڕە بکە
cs: Sledovat tuto stránku
cy: Gwylier y dudalen hon
de: Seite beobachten
el: Παρακολούθηση αυτής της σελίδας
eo: Priatenti paĝon
es: Vigilar esta página
et: Jälgi seda lehekülge
eu: Orrialde hau jarraitu
fa: پی‌گیری این صفحه
fi: Tarkkaile tätä sivua
fr: Suivre cette page
ga: Déan faire ar an leathanach seo
gl: Vixiar esta páxina
he: מעקב אחרי דף זה
hr: Prati ovu stranicu
hu: Lap figyelése
hy: Հսկել այս էջը
id: Pantau halaman ini
is: Vakta þessa síðu
it: Segui questa pagina
ja: このページをウォッチする
ka: ამ გვერდის კონტროლი
kk_arab: بەتتى باقىلاۋ
kk_cyrl: Бетті бақылау
kk_latn: Betti baqılaw
km: តាមដានទំព័រនេះ
ko: 주시하기
lb: Dës Säit iwwerwaachen
lt: Stebėti šį puslapį
mg: Araho maso ity pejy ity
mk: Набљудувај ја оваа страница
ml: ഈ താൾ ശ്രദ്ധിക്കുക
mr: या पानावर बदलांसाठी लक्ष ठेवा.
mt: Segwi din il-paġna
nds_nl: Volg disse pagina
nl: Pagina volgen
nn: Overvak denne sida
no: Overvåk denne siden
oc: Seguir aquesta pagina
pl: Obserwuj
ps: همدا مخ کتل
pt: Vigiar esta página
pt_br: Vigiar esta página
ro: Urmărește pagina
ru: Наблюдать за этой страницей
sd: هيءُ صفحو ٽيٽيو
si: මෙම පිටුව මුර කරන්න
sk: Sledovať túto stránku
sl: Opazuj stran
sq: Mbikqyre këtë faqe
sr_ec: Надгледај ову страницу
sr_el: Nadgledaj ovu stranicu
sv: Bevaka denna sida
ta: இந்தப் பக்கத்தைக் கவனிக்கவும்
te: ఈ పుట మీద కన్నేసి ఉంచు
th: เฝ้าดูหน้านี้
tr: Sayfayı izle
tt_cyrl: Бу битне күзәтү
tt_latn: Bu bitne küzätü
uk: Спостерігати за цією сторінкою
vi: Theo dõi trang này
yi: טוט אױפֿפּאַסן דעם בלאט

source: Unwatch
af: Verwyder van dophoulys
ar: أوقف المراقبة
az: İzləmə
bg: Спиране на наблюдение
br: paouez da evezhiañ
bs: Ukinite praćenje
ckb: لابردنی چاودێری
cs: Nesledovat
cy: Stopio gwylio
de: nicht mehr beobachten
el: Παύση παρακολούθησης
eo: Malatenti
es: Dejar de vigilar
et: Lõpeta jälgimine
eu: Ez jarraitu
fa: توقف پی‌گیری
fi: Lopeta tarkkailu
fr: Ne plus suivre
ga: Ná fair
gl: Deixar de vixiar
he: הפסקת מעקב
hr: Prekini praćenje
hu: Lapfigyelés vége
hy: Հանել հսկումից
id: Batal pantau
is: Afvakta
it: Non seguire
ja: ウォッチしない
ka: კონტროლის მოხსნა
kk_arab: باقىلاماۋ
kk_cyrl: Бақыламау
kk_latn: Baqılamaw
km: ឈប់​តាមដាន
ko: 주시 해제
lb: Net méi iwwerwaachen
lt: Nebestebėti
mg: Aza arahi-maso intsony
mk: Престани со набљудување
ml: ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടികയിൽ നിന്നു മാറ്റുക
mr: पहारा काढा
mt: Issegwix
nds_nl: Neet volgen
nl: Niet volgen
nn: Fjern overvaking
no: Avslutt overvåkning
oc: Arrestar de seguir
pl: Nie obserwuj
ps: نه کتل
pt: Desinteressar-se
pt_br: Desinteressar-se
ro: Nu mai urmări
ru: Не следить
sd: اڻ ٽيٽيو
si: මුර නොකරන්න
sk: Nesledovať
sl: Prenehaj opazovati
sq: Çmbikqyre
sr_ec: Прекини надгледање
sr_el: Prekini nadgledanje
sv: Avbevaka
ta: கவனிப்புநீக்கு
te: వీక్షించవద్దు
th: เลิกเฝ้าดู
tr: İzleme
tt_cyrl: Күзәтмәү
tt_latn: Küzätmäw
uk: Скас. спостереження
vi: Ngừng theo dõi
yi: אויפֿהערן אויפֿפּאַסן

# unwatchthispage
source: Stop watching
af: Moenie meer dophou
ar: توقف عن المراقبة
az: İzləmə
bg: Спиране на наблюдение
br: Paouez da evezhiañ
bs: Ukinite praćenje
ckb: ئیتر چاودێری مەکە
cs: Nesledovat tuto stránku
cy: Stopio gwylio
de: Nicht mehr beobachten
el: Παύση παρακολούθησης αυτής της σελίδας
eo: Malatenti paĝon
es: Dejar de vigilar
et: Ära jälgi
eu: Jarraitzeari utzi
fa: توقف پی‌گیری
fi: Lopeta tarkkailu
fr: Ne plus suivre
ga: Ná fair fós
gl: Deixar de vixiar
he: הפסקת המעקב אחרי דף זה
hr: Prekini praćenje
hu: Figyelés leállítása
hy: Հանել հսկումից
id: Batal pantau halaman ini
is: Hætta vöktun
it: Smetti di seguire
ja: ウォッチをやめる
ka: შეაჩერეთ კონტროლი
kk_arab: باقىلاۋدى توقتاتۋ
kk_cyrl: Бақылауды тоқтату
kk_latn: Baqılawdı toqtatw
km: ឈប់តាមដាន
ko: 주시 해제하기
lb: Net méi iwwerwaachen
lt: Nustoti stebėti
mg: Aza arahi-maso intsony
mk: Престани набљудување
ml: ശ്രദ്ധിക്കുന്നത് അവസാനിപ്പിക്കുക
mr: पहारा काढून टाका
mt: Ieqaf osserva
nds_nl: Neet volgen
nl: Niet meer volgen
nn: Fjern overvaking
no: Fjerner overvåkning
oc: Arrestar de seguir
pl: Nie obserwuj
ps: څارنې په ټپه درول
pt: Parar de vigiar esta página
pt_br: Parar de vigiar esta página
ro: Nu mai urmări
ru: Прекратить наблюдение
sd: ٽيٽڻ ڇڏيو
si: මුර-කිරීම නවතින්න
sk: Prestať sledovať túto stránku
sl: Prenehaj opazovati stran
sq: Mos e mbikqyr
sr_ec: Прекини надгледање
sr_el: Prekini nadgledanje
sv: Sluta bevaka
ta: கவனிப்பதை நிறுத்தவும்
te: వీక్షణను ఆపు
th: เลิกเฝ้าดูหน้านี้
tr: Sayfa izlemeyi durdur
tt_cyrl: Күзәтүне туктат
uk: Скасувати спостереження
vi: Ngừng theo dõi
yi: ענדיגן אויפֿפאַסן

# notanarticle
source: Not a content page
af: Nie 'n artikel
ar: ليست صفحة محتوى
az: Səhifə boşdur
bg: Не е страница
br: Pennad ebet
bs: Nije članak
ckb: پەڕەی بێ ناوەڕۆک
cs: Toto není stránka
cy: Ddim yn erthygl/ffeil
de: Keine Seite
el: Η σελίδα αυτή δεν είναι σελίδα περιεχομένου.
eo: Ne estas artikolo
es: No es un artículo
et: Pole artikkel
eu: Ez da eduki orrialdea
fa: صفحه محتوایی نیست
fi: Ei ole sivu
fr: Ce n’est pas une page de contenu
ga: Níl alt ann
gl: Non é unha páxina de contido
he: זהו אינו דף תוכן
hr: Nije članak
hu: Nem szócikk
hy: Հոդված չէ
id: Bukan sebuah halaman isi
is: Ekki efnisleg síða
it: Questa pagina non è una voce
ja: 記事ではありません
ka: შიგთავსის გვერდი არ არის
kk_arab: ماعلۇمات بەتى ەمەس
kk_cyrl: Мағлұмат беті емес
kk_latn: Mağlumat beti emes
km: មិនមែនជាទំព័រមាតិកា
ko: 문서가 아님
lb: Keng Säit
lt: Ne turinio puslapis
mg: Tsy votoatim-pejy
mk: Не е статија
ml: ലേഖന താൾ അല്ല
mr: मजकुर विरहीत पान
mt: Din il-paġna mhux artiklu
nds_nl: Gien artikel
nl: Is geen pagina
nn: Ikkje innhaldsside
no: Ikke en artikkel
oc: Pas cap d'article
pl: To nie jest artykuł
ps: يو منځپانګيز مخ نه دی
pt: Não é uma página de conteúdo
pt_br: Não é uma página de conteúdo
ro: Nu este un articol
ru: Не статья
si: අන්තර්ගත පිටුවක් නොවේ
sk: Toto nie je stránka
sl: Ni članek
sq: Nuk është artikull
sr_ec: Није чланак
sr_el: Nije članak
sv: Inte en artikel
ta: ஒரு கட்டுரைப் பக்கமல்ல
te: వ్యాసం పేజీ కాదు
th: ไม่ใช่หน้าเนื้อหา
tr: İçerik sayfası değil
tt_cyrl: Мәкалә түгел
tt_latn: Mäqälä tügel
uk: Не стаття
vi: Không phải trang có nội dung
yi: דאס איז נישט קיין אינהאלט בלאט

# notvisiblerev
source: The last revision by a different user has been deleted
af: Weergawe is verwyder
ar: المراجعة تم حذفها
bg: Версията беше изтрита
br: Stumm diverket
bs: Revizija je obrisana
ckb: پیاچوونەوە سڕاوەتەوە
cs: Verze byla smazána
cy: Y diwygiad wedi cael ei ddileu
de: Version wurde gelöscht
el: Η έκδοση έχει διαγραφεί
eo: Versio estis forigita
es: La última revisión de un usuario diferente ha sido borrada
et: Redaktsioon on kustutatud
eu: Berrikusketa desegin da
fa: آخرین نسخه توسط کاربری دیگر حذف شده‌است
fi: Versio on poistettu
fr: La version a été supprimée
ga: Scriosadh an leagan
gl: A revisión foi borrada
he: הגרסה האחרונה שנוצרה על ידי משתמש אחר נמחקה
hr: Izmjena je obrisana
hu: A változat törölve lett
id: Revisi telah dihapus
it: La revisione è stata cancellata
ja: 別の利用者による最終版は削除されました
ka: შესწორება წაშლილია
kk_arab: تۇزەتۋ جويىلدى
kk_cyrl: Түзету жойылды
kk_latn: Tüzetw joýıldı
km: ការកែតម្រូវត្រូវបានលុបចោល
ko: 이 판은 삭제되었습니다.
lb: Versioun gouf geläscht
lt: Versija buvo ištrinta
mg: Voafafa ilay santiôna
mk: Ревизијата била избришана
ml: മറ്റൊരു ഉപയോക്താവ് സൃഷ്ടിച്ച അവസാനത്തെ നാൾപ്പതിപ്പ് മായ്ച്ചിരിക്കുന്നു
mr: आवृत्ती वगळण्यात आलेली आहे
mt: Ir-reviżjoni tħassret
nds_nl: Bewarking is vort-edaon
nl: Bewerking is verwijderd
nn: Sideversjonen er sletta
no: Revisjonen er slettet
oc: Version suprimida
pl: Wersja została usunięta
pt: Edição eliminada
pt_br: Edição eliminada
ro: Versiunea a fost ștearsă
ru: Версия была удалена
si: සංශෝධනය මකාදමා ඇත
sk: Revízia bola zmazaná
sl: Redakcija je bila izbrisana
sq: Revizioni është grisur
sr_ec: Измена је обрисана
sr_el: Revizija je obrisana
sv: Sidversionen har raderats
ta: திருத்தம் நீக்கப்பட்டுள்ளது
te: ఈ కూర్పును తొలగించాం
th: รุ่นดังกล่าวถูกลบเรียบร้อยแล้ว
tr: Revizyon silinmiş
uk: Версія була вилучена
vi: Phiên bản bị xóa
yi: די באארבעטונג איז געווארן אויסגעמעקט

# watchnochange
source: None of your watched items were edited in the time period displayed.
af: Geen item op die dophoulys is geredigeer in die gekose periode nie.
ar: لم يتم تعديل أي صفحة في قائمة مراقبتك خلال الفترة الزمنية المحددة.
az: Verilən vaxt ərzində heç bir izlədiyiniz səhifə redaktə edilməmişdir.
bg: Никоя от наблюдаваните страници не е била редактирана в показаното време.
br: Pajenn ebet eus ar re evezhiet ganeoc'h n'eo bet kemmet e-pad ar prantad spisaet
bs: Ništa što pratite nije promjenjeno u prikazanom vremenu.
ckb: ھیچکام لەو بابەتانە چاودێڕییان دەکەیت، لە ماوەی نیشاندراودا دەستکاری نەکراون.
cs: Žádná ze sledovaných položek nebyla editována v době, která je zobrazena.
cy: Ni olygwyd dim o'r erthyglau yr ydych yn cadw golwg arnynt yn ystod y cyfnod uchod.
de: Keine der von dir beobachteten Seiten wurde während des angezeigten Zeitraums bearbeitet.
el: Δεν υπήρξε δραστηριότητα επεξεργασίας στις σελίδες που παρακολουθείτε κατά την εμφανιζόμενη χρονική περίοδο.
eo: Neniu artikolo en via atentaro redaktiĝis dum la prispektita tempoperiodo.
es: Ninguno de los artículos de tu lista de seguimiento fue editado en el periodo de tiempo mostrado.
et: Valitud ajavahemiku jooksul pole ühelgi jälgitaval leheküljel muudatusi tehtud.
eu: Hautatutako denbora tartean ez da aldaketarik izan zure jarraipen zerrendako orrialdeetan.
fa: هیچ یک از موارد در حال پی‌گیری شما در دورهٔ زمانی نمایش‌یافته ویرایش نشده است.
fi: Valittuna ajanjaksona yhtäkään tarkkailemistasi sivuista ei muokattu.
fr: Aucun des éléments que vous suivez n’a été modifié durant la période affichée.
ga: Níor athraíodh ceann ar bith de na leathanaigh atá ar do liosta faire, taobh istigh den tréimhse atá roghnaithe agat.
gl: Ningún dos elementos baixo vixilancia foi editado no período de tempo amosado.
he: אף אחד מהדפים ברשימת המעקב לא עודכן בפרק הזמן המצוין למעלה.
hr: Niti jedna od praćenih stranica nije promijenjena od Vašeg zadnjeg posjeta.
hu: Egyik figyelt lap sem változott a megadott időintervallumon belül.
hy: Ոչ մի հսկվող էջ չի փոփոխվել ցուցադրվող ժամանակահատվածում։
id: Tak ada halaman pantauan Anda yang telah berubah dalam jangka waktu yang dipilih.
is: Engri síðu á vaktlistanum þínum hefur verið breytt á tilgreindu tímabili.
it: Nessuna delle pagine osservate è stata modificata nel periodo selezionato.
ja: ウォッチリストに登録しているページで、指定期間内に編集されたものはありません。
ka: არც ერთი თქვენი კონტროლის ქვეშ მყოფი ერთეული არ იქნა რედაქტირებული ნაჩვენებ დროში.
kk_arab: كورسەتىلگەن مەرزىمدە ەش باقىلانعان دانا وڭدەلگەن جوق.
kk_cyrl: Көрсетілген мерзімде еш бақыланған дана өңделген жоқ.
kk_latn: Körsetilgen merzimde eş baqılanğan dana öñdelgen joq.
km: មិនមានរបស់ដែលអ្នកកំពុងតាមដានណាមួយត្រូវបានគេកែប្រែក្នុងកំលុងពេលដូលដែលបានបង្ហាញទេ។
ko: 주어진 기간 중에 바뀐 주시문서가 없습니다.
lb: Keng vun Ären iwwerwaachte Säite gouf während der ugewisener Zäit verännert.
lt: Pasirinktu laikotarpiu nebuvo redaguotas nei vienas stebimas puslapis.
mg: Tsy misy niova nandritra ny fotoana voafaritra ny pejy arahinao maso.
mk: Ниту едно од вашите набљудувања не било уредувано во прикажаниот период.
ml: താങ്കൾ ശ്രദ്ധിക്കുന്ന താളുകൾ ഒന്നും തന്നെ ഇക്കാലയളവിൽ തിരുത്തപ്പെട്ടിട്ടില്ല.
mr: प्रदर्शित कालावाधीत, तुम्ही पहारा ठेवलेली कोणतीही बाब संपादीत झाली नाही.
mt: L-ebda waħda mill-paġni osservati tiegħek ma ġiet modifikata fil-ħin stipulat.
nds_nl: Gien van de pagina's op joew volglieste is in disse periode ewiezig.
nl: Geen van de pagina's op uw volglijst is in deze periode bewerkt.
nn: Ingen av sidene i overvakingslista er endra i den valde perioden.
no: Ingen av sidene i overvåkningslisten er endret i den valgte perioden.
oc: Cap de las paginas que seguissètz son pas estadas modificadas pendent lo periòde afichat.
pl: Żadna z obserwowanych stron nie była edytowana w podanym okresie.
pt: Nenhuma das páginas vigiadas foi editada no período apresentado.
pt_br: Nenhuma das páginas vigiadas foi editada no período exibido.
ro: Nici una dintre paginile pe care le urmăriți nu a fost modificată în perioada de timp afișată.
ru: Ничто из списка наблюдения не изменялось в рассматриваемый период.
si: ඔබ විසින් මුරකෙරෙන කිසිදු අයිතමයක් දක්වා ඇති කාල සීමාවෙහිදී සංස්කරණයට භාජනය වී නොමැත.
sk: V rámci zobrazeného času nebola upravená žiadna z vašich sledovaných stránok.
sl: V prikazanem časovnem obdobju se ni spremenila nobena med nadzorovanimi stranmi.
sq: Asnjë nga artikujt nën mbikqyrje nuk është redaktuar gjatë kohës së dhënë.
sr_ec: Ништа што надгледате није промењено у приказаном времену.
sr_el: Ništa što nadgledate nije promenjeno u prikazanom vremenu.
sv: Inga av dina bevakade sidor har ändrats inom den visade tidsperioden.
ta: காட்சிப்படுத்தப்பட்ட கால இடைவெளியில், கவனிப்பிலுள்ள, உங்கள் விடயமெதுவும் தொகுக்கப்பட்டிருக்கவில்லை.
te: మీ వీక్షణ జాబితాలోని ఏ పేజీలోనూ ఈ కాల అవధిలో మార్పులు జరగలేదు.
th: ไม่มีการแก้ไขในรายการเฝ้าดูในช่วงเวลาที่กำหนด
tr: İzleme listenizdeki sayfaların hiçbiri, gösterilen zaman aralığında güncellenmemiş.
uk: За вказаний період в статтях з списку спостереження нічого не змінено.
vi: Không có trang nào bạn theo dõi được sửa đổi.
yi: קיינע פֿון אײַערע אויפֿגעפאַסטע בלעטער זענען באַאַרבעט געווארן אין דעם צײַט פעריאד געוויזן.
