Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# diff-multi-manyusers
source: ({{PLURAL:$1|One intermediate revision|$1 intermediate revisions}} by more than $2 {{PLURAL:$2|user|users}} not shown)
af: ({{PLURAL:$1|Een tussenin wysiging|$1 tussenin wysigings}} deur meer as $2 {{PLURAL:$2|gebruiker|gebruikers}} nie gewys nie)
ar: ({{PLURAL:$1||مراجعة واحدة متوسطة غير معروضة أجراها|مراجعتان متوسطتان غير معروضتان أجراهما|$1 مراجعات متوسطة غير معروضة أجراها|$1 مراجعة متوسطة غير معروضة أجراها}} أكثر من {{PLURAL:$2||مستخدم واحد|مستخدمين|$2 مستخدمين|$2 مستخدمًا|$2 مستخدم}}.)
az: ({{PLURAL:$2|Bir istifadəçi|$2 istifadəçi}} tərəfindən edilən {{PLURAL:$1|bir ara redaktə|$1 ara redaktə}} göstərilmir)
bg: ({{PLURAL:$1|Не е показана една междинна версия|Не са показани $1 междинни версии}} от повече от $2 {{PLURAL:$2|потребител|потребителя}})
br: ({{PLURAL:$1|Ur reizhadenn da c'hortoz|$1 reizhadenn da c'hortoz}} gant muioc'h eget $2 {{PLURAL:$2|implijer|implijer}} kuzhet.)
bs: ({{PLURAL:$1|Jedna međurevizija|$1 međurevizije|$1 međurevizija}} od više od $2 {{PLURAL:$2|korisnika|korisnika}} {{PLURAL:$1|nije prikazana|nisu prikazane}})
cs: (Není zobrazeno $1 mezilehlých verzí od více než $2 {{PLURAL:$2|uživatele|uživatelů}}.)
cy: (Ni ddangosir {{PLURAL:$1|yr $1 diwygiad|yr $1 diwygiad|y $1 ddiwygiad|y $1 diwygiad|y $1 diwygiad|y $1 diwygiad}} rhyngol gan mwy na $2 {{PLURAL:$2|o ddefnyddwyr}}.)
de: ({{PLURAL:$1|$1 dazwischenliegende Versionen}} von mehr als {{PLURAL:$2|$2 Benutzern}}, die nicht angezeigt werden)
el: ({{Πληθυντικός: $ 1 | Μία ενδιάμεση αναθεώρηση | $ 1 ενδιάμεσες αναθεωρήσεις}} από περισσότερο από $ 2 {{πληθυντικό: $ 2 | χρήστη | χρήστες}} δεν εμφανίζονται) ({{Πληθυντικός: $ 1 | Μία ενδιάμεση αναθεώρηση | $ 1 ενδιάμεσες αναθεωρήσεις}} από περισσότερο από $ 2 {{πληθυντικό: $ 2 | χρήστη | χρηστών}} δεν εμφανίζονται)
eo: ({{PLURAL:$1|Unu intermeza versio|$1 intermezaj versioj}} de pli ol {{PLURAL:$2|unu uzanto|$2 uzantoj}} ne estas {{PLURAL:$1|montrata|montrataj}}.)
es: (No se {{PLURAL:$1|muestra una edición intermedia|muestran $1 ediciones intermedias}} de {{PLURAL:$2|un usuario|$2 usuarios}})
et: ({{PLURAL:$1|Ühte|$1}} vahepealset rohkem kui {{PLURAL:$2|ühe|$2}} kasutaja redaktsiooni ei näidata.)
fa: ({{PLURAL:$1|یک|$1}} ویرایش میانی توسط بیش از {{PLURAL:$2|یک|$2}} کاربر نشان داده نشده‌است)
fi: (Versioiden välissä on {{PLURAL:$1|yksi muu muokkaus|$1 muuta muokkausta, jotka on tehnyt {{PLURAL:$2|yksi käyttäjä|yli $2 eri käyttäjää}}}}.)
fr: ({{PLURAL:$1|Une révision intermédiaire|$1 révisions intermédiaires}} par plus {{PLURAL:$2|d'un utilisateur|de $2 utilisateurs}} {{PLURAL:$1|est masquée|sont masquées}})
gl: (Non se {{PLURAL:$1|mostra unha revisión|mostran $1 revisións}} do historial {{PLURAL:$1|feita|feitas}} por máis {{PLURAL:$2|dun usuario|de $2 usuarios}}.)
he: ({{PLURAL:$1|גרסת ביניים אחת|$1 גרסאות ביניים}} של יותר מ{{PLURAL:$2|משתמש אחד|־$2 משתמשים}} אינן מוצגות)
hr: ({{PLURAL:$1|Nije prikazana jedna međuinačica|Nisu prikazane $1 međuinačice|Nije prikazano $1 međuinačica}} više od {{PLURAL:$2|jednog|$2|$2}} suradnika)
hu: ({{PLURAL:$1|Egy közbeeső változat|$1 közbeeső változat}} nincs mutatva, amit $2 szerkesztő módosított)
id: ({{PLURAL:$1|Satu|$1}} revisi antara oleh lebih dari $2 {{PLURAL:$2|satu|$2}} pengguna tak ditampilkan)
it: ({{PLURAL:$1|Una revisione intermedia|$1 revisioni intermedie}} di oltre $2 {{PLURAL:$2|utente|utenti}} non mostrate)
ja: （$2人以上の利用者による、間の$1版が非表示）
ka: ({{PLURAL:$2|ერთი მომხმარებლის|$2 მომხმარებლების}} {{PLURAL:$1|ერთი შუალედური ვერსია|$1 შუალედური ვერსიები}}, რომლებიც არ არის ნაჩვენები.)
ko: ({{PLURAL:$2|한 사용자의|사용자 $2명 이상의}} 중간의 편집 $1개 숨겨짐)
lb: ({{PLURAL:$1|Eng Tëscheversioun|$1 Tëscheversioune}} vu méi wéi $2 {{PLURAL:$2|Benotzer|Benotzer}} ginn net gewisen)
lt: (daugiau nei $2 {{PLURAL:$2|naudotojo|naudotojų|naudotojų}} $1 {{PLURAL:$1|tarpinis keitimas nėra rodomas|tarpiniai keitimai nėra rodomi|tarpinių keitimų nėra rodoma}})
mk: ({{PLURAL:$1|Не е прикажана една меѓувремена ревизија направена|Не се прикажани $1 меѓувремени ревизии направени}} од повеќе од $2 {{PLURAL:$2|корисник|корисници}})
ml: (ഇടയ്ക്ക് {{PLURAL:$2|ഒന്നിലധികം|$2 എണ്ണത്തിലധികം}} ഉപയോക്താക്കൾ ചെയ്തിട്ടുള്ള {{PLURAL:$1|ഒരു പതിപ്പ്|$1 പതിപ്പുകൾ}} പ്രദർശിപ്പിക്കുന്നില്ല.)
mr: {{PLURAL:$2|सदस्याची|$2 सदस्यांच्या}} ({{PLURAL:$1|आवृत्ती|$1 आवृत्त्या}} दाखवल्या नाहीत)
nds_nl: ($1 tussenliggende versies deur meer as $2 gebrukers staon der neet bie)
nl: ($1 tussenliggende versies door meer dan $2 gebruikers worden niet weergegeven)
nn: ({{PLURAL:$1|Ein mellomversjon|$1 mellomversjonar}} av meir enn $2 {{PLURAL:$2|brukar|brukarar}} er ikkje {{PLURAL:$1|vist|viste}})
no: ({{PLURAL:$1|Én mellomrevisjon|$1 mellomrevisjoner}} av mer enn $2 {{PLURAL:$2|bruker|brukere}} vises ikke)
pl: (Nie pokazano $1 {{PLURAL:$1|pośredniej wersji utworzonej|pośrednich wersji utworzonych}} przez {{PLURAL:$2|jednego użytkownika|$2 użytkowników}})
pt: ({{PLURAL:$1|Uma edição intermédia|$1 edições intermédias}} de mais de {{PLURAL:$2|um utilizador|$2 utilizadores}} não {{PLURAL:$1|apresentada|apresentadas}})
pt_br: ({{PLURAL:$1|Uma edição intermediária|$1 edições intermediárias}} de mais de {{PLURAL:$2|um usuário|$2 usuário}} não {{PLURAL:$1|apresentada|apresentadas}})
ro: ({{PLURAL:$1|O versiune intermediară efectuată de|$1 (de) versiuni intermediare efectuate de peste}} $2 {{PLURAL:$2|utilizator|utilizatori}} {{PLURAL:$1|neafișată|neafișate}})
ru: ({{PLURAL:$1|не показана $1 промежуточная версия|не показаны $1 промежуточные версии|не показаны $1 промежуточных версий}}, сделанные более чем {{PLURAL:$2|$1 участником|$2 участниками}})
si: (පරිශීලකයන් $2 කට වඩා වැඩි ගණනකගේ ආසන්න පුනරීක්‍ෂණ $1ක් පෙන්වා නොමැත)
sk: ({{PLURAL:$1|$1 medziľahlá revízia|$1 medziľahlé revízie|$1 medziľahlých revízií}} od viac ako {{PLURAL:$2|$2 používateľa|$2 používateľov}} {{PLURAL:$1|nie je zobrazená|nie sú zobrazené|nie je zobrazených}})
sl: ({{PLURAL:$1|$1 vmesna redakcija|$1 vmesni redakciji|$1 vmesne redakcije|$1 vmesnih redakcij}} več kot $2 {{PLURAL:$2|uporabnika|uporabnikov}} {{PLURAL:$1|ni prikazana|nista prikazani|niso prikazane|ni prikazanih}})
sq: ({{PLURAL:$1|Një versioni i ndërmjetshëm|$1 versione të ndërmjetshme}} nga më shumë se $2 {{PLURAL:$2|përdorues|përdorues}} i/të pashfaqur)
sr_ec: ({{PLURAL:$1|Није приказана међуизмена|Нису приказане $1 међуизмене|Није приказано $1 међуизмена}} од више од $2 {{PLURAL:$2|корисника|корисника|корисника}})
sv: ({{PLURAL:$1|En mellanliggande version|$1 mellanliggande versioner}} av mer än $2 {{PLURAL:$2|en användare|$2 användare}} visas inte)
te: $2 మంది పైన ({{PLURAL:$2|ఒక వాడుకరి|వాడుకరుల}} యొక్క {{PLURAL:$1|ఒక మధ్యంతర కూర్పును|$1 మధ్యంతర కూర్పులను}} చూపించట్లేదు)
th: การแก้ไข({{PLURAL:$1|หนึ่งรุ่นระหว่างรุ่นที่เปรียบเทียบ|$1 รุ่นระหว่างรุ่นที่เปรียบเทียบ}} โดยผู้ใช้มากกว่า {{PLURAL:$2|หนึ่งผู้ใช้|$2 ผู้ใช้}} ไม่แสดงผล)
tr: ($2 kullancıdan fazla {{PLURAL:$2|kullanıcı|kullanıcı}} tarafından yapılan {{PLURAL:$1|bir ara revizyon|$1 ara revizyon}} gösterilmiyor)
uk: ({{PLURAL:$1|не показана $1 проміжна я версія|не показані $1 проміжні версії|не показано $1 проміжних версій}}, зроблених більш, ніж {{PLURAL:$2|$1 користувачем|$2 користувачами}})
vi: (Không hiển thị {{PLURAL:$1||$1}} phiên bản của hơn $2 thành viên ở giữa)
yi: ({{PLURAL:$1|איין מיטלסטע ווערסיע |$1 מיטלסטע ווערסיעס}} פֿון מער ווי {{PLURAL:$2|איין באַניצער|$2 באַניצער}} נישט געוויזן.)

source: Search results
af: soekresultate
ar: نتائج البحث
az: Axtarış nəticələri
bg: Резултати от търсенето
br: Disoc'hoù enklask
bs: Rezultati pretrage
ckb: ئەنجامەکانی گەڕان
cs: Výsledky hledání
cy: Canlyniadau'r chwiliad
de: Suchergebnisse
el: Αποτελέσματα αναζήτησης
eo: Serĉrezultoj
es: Resultados de la búsqueda
et: Otsingu tulemused
eu: Bilaketaren emaitzak
fa: نتایج جستجو
fi: Hakutulokset
fr: Résultats de la recherche
ga: Torthaí an chuardaigh
gl: Resultados da procura
he: תוצאות החיפוש
hr: Rezultati pretrage
hu: A keresés eredménye
hy: Որոնման արդյունքներ
id: Hasil pencarian
is: Leitarniðurstöður
it: Risultati della ricerca
ja: 検索結果
ka: ძიების შედეგები
kk_arab: ىزدەۋ ناتىيجەلەرى
kk_cyrl: Іздеу нәтижелері
kk_latn: İzdew nätïjeleri
km: លទ្ធផលស្វែងរក
ko: 검색 결과
lb: Resultat vun der Sich
lt: Paieškos rezultatai
mg: Valim-pikarohana
mk: Резултати од пребарувањето
ml: തിരച്ചിലിന്റെ ഫലം
mr: शोध निकाल
mt: Riżultat tat-tfittxija
nds_nl: Zeukrisseltaoten
nl: Zoekresultaten
nn: Søkjeresultat
no: Søkeresultat
oc: Resultats de la recèrca
pl: Wyniki wyszukiwania
ps: د پلټنې پايلې
pt: Resultados da pesquisa
pt_br: Resultados de pesquisa
ro: Rezultatele căutării
ru: Результаты поиска
si: ගවේෂණ ප්‍රතිඵල
sk: Výsledky vyhľadávania
sl: Izid iskanja
sq: Rezultatet e kërkimit
sr_ec: Резултати претраге
sr_el: Rezultati pretrage
sv: Sökresultat
ta: தேடல் முடிவுகள்
te: అన్వేషణ ఫలితాలు
th: ค้นหา
tr: Arama sonuçları
tt_cyrl: Эзләү нәтиҗәләре
tt_latn: Ezläw näticäläre
uk: Результати пошуку
vi: Kết quả tìm kiếm
yi: זוכן רעזולטאטן

# searchresults-title
source: Search results for "$1"
af: Soekresultate vir "$1"
ar: نتائج البحث عن "$1"
az: ''$1'' üçün axtarış nəticələri
bg: Резултати от търсенето за „$1“
br: Disoc'hoù klask evit "$1"
bs: Rezultati pretrage za "$1"
ckb: ئەنجامەکانی گەڕان بۆ "$1"
cs: Výsledky hledání „$1“
cy: Canlyniadau chwilio am "$1"
de: Suchergebnisse für „$1“
el: Αποτελέσματα αναζήτησης για "$1"
eo: Serĉrezultoj por "$1"
es: Resultados de la búsqueda de «$1»
et: Otsingu "$1" tulemused
eu: "$1(e)rako" emaitzak bilatu
fa: نتایج جستجو برای «$1»
fi: Haun tulokset hakusanalle ”$1”
fr: Résultats de recherche pour « $1 »
ga: Torthaí an chuardaigh do "$1"
gl: Resultados da procura de "$1"
he: תוצאות החיפוש "$1"
hr: Rezultati traženja za "$1"
hu: Keresési eredmények: „$1”
hy: «$1»-ի որոնման արդյունքներ
id: Hasil pencarian untuk "$1"
is: Leitarniðurstöður fyrir „$1“
it: Risultati della ricerca di "$1"
ja: 「$1」の検索結果
ka: ძიების შედეგები "$1"
kk_cyrl: "$1" сұранымына табылған нәтижелер
km: លទ្ធផល​ស្វែងរក​សម្រាប់ "$1"
ko: "$1"에 대한 검색 결과
lb: Resultater vun der Sich no "$1"
lt: Paieškos rezultatai „$1“
mg: Valim-pikarohana ho an'ny « $1 »
mk: Резултати од пребарувањето на „$1“
ml: "$1" എന്നു തിരഞ്ഞതിനു ലഭ്യമായ ഫലങ്ങൾ
mr: "$1" साठीचे निकाल शोधा
mt: Riżultati tat-tfittxija għal "$1"
nds_nl: Zeukrisseltaoten veur "$1"
nl: Zoekresultaten voor "$1"
nn: Søkjeresultat for «$1»
no: Søkeresultat for «$1»
oc: Resultats de la recèrca per « $1 »
pl: Wyniki wyszukiwania dla „$1”
ps: د "$1" د پلټنې پايلې
pt: Resultados da pesquisa de "$1"
pt_br: Resultados da pesquisa por "$1"
ro: Caută rezultate pentru „$1”
ru: Поиск «$1»
si: "$1" සඳහා ගවේෂණ ප්‍රතිඵල
sk: Výsledky hľadania „$1“
sl: Zadetki za povpraševanje »$1«
sq: Rezultatet e kërkimit për "$1"
sr_ec: Резултати претраге за „$1”
sr_el: Rezultati pretrage za „$1”
sv: Sökresultat för "$1"
ta: "$1" இற்கான தேடல் முடிவுகள்
te: "$1"కి అన్వేషణ ఫలితాలు
th: ผลการค้นหาสำหรับ "$1"
tr: "$1" için arama sonuçları
tt_cyrl: «$1» өчен эзләү нәтиҗәләре
tt_latn: «$1» öçen ezläw näticäläre
uk: Результати пошуку для «$1»
vi: Kết quả tìm kiếm “$1”
yi: זוכן רעזולטאַטן פֿאַר "$1"

# searchresulttext
source: For more information about searching {{SITENAME}}, see [[{{MediaWiki:Helppage}}|{{int:help}}]].
af: Vir meer inligting oor {{SITENAME}} soekresultate, lees [[{{MediaWiki:Helppage}}|{{int:help}}]].
ar: للمزيد من المعلومات حول البحث في {{SITENAME}}، انظر [[{{MediaWiki:Helppage}}|{{int:help}}]].
az: {{SITENAME}}-nı axtarmaqla bağlı ətraflı məlumat üçün [[{{MediaWiki:Helppage}}|{{int:kömək}}]] səhifəsinə baş çək.
bg: За повече информация относно търсенето в {{SITENAME}}, вижте [[{{MediaWiki:Helppage}}|{{int:help}}]].
br: Evit gouzout hiroc'h diwar-benn ar c'hlask e {{SITENAME}}, sellet ouzh [[{{MediaWiki:Helppage}}|{{int:help}}]].
bs: Za više informacija o pretraživanju {{SITENAME}}, pogledajte [[{{MediaWiki:Helppage}}|{{int:help}}]].
ckb: بۆ زانیاری زیاتر دەربارەی گەڕان {{SITENAME}} ، بڕوانە لە [[{{MediaWiki:Helppage}}|{{int:help}}]].
cs: Pro více informací o tom, jak hledat na {{grammar:6sg|{{SITENAME}}}}, se podívejte do [[{{MediaWiki:Helppage}}|nápovědy]].
cy: Am fwy o wybodaeth am chwilio {{SITENAME}}, gwelwch [[{{MediaWiki:Helppage}}|{{int:help}}]].
de: Für mehr Informationen zur Suche siehe die [[{{MediaWiki:Helppage}}|Hilfeseite]].
el: Για περισσότερες πληροφορίες σχετικά με την αναζήτηση στο {{SITENAME}}, βλ. [[{{MediaWiki:Helppage}}|{{int:help}}]].
eo: Por pliaj informoj kiel priserĉi la {{SITENAME}}n, vidu [[{{MediaWiki:Helppage}}|serĉi en {{SITENAME}}]].
es: Para más información acerca de las búsquedas en {{SITENAME}}, consulta la [[{{MediaWiki:Helppage}}|{{int:help}}]].
et: Lisateavet otsimise kohta vaata [[{{MediaWiki:Helppage}}|juhendist]].
eu: {{SITENAME}}(e)n bilaketak egiteko informazio gehiagorako, ikus [[{{MediaWiki:Helppage}}|{{int:help}}]].
fa: برای اطلاعات بیشتر دربارهٔ جستجوی {{SITENAME}}، به [[{{MediaWiki:Helppage}}|{{int:help}}]] مراجعه کنید.
fi: Lisätietoa {{GRAMMAR:genitive|{{SITENAME}}}} hakutoiminnoista on [[{{MediaWiki:Helppage}}|ohjesivulla]].
fr: Pour plus d’informations sur la recherche dans {{SITENAME}}, voir [[{{MediaWiki:Helppage}}|{{int:help}}]].
ga: Féach ar [[{{MediaWiki:Helppage}}|{{int:help}}]] chun a thuilleadh eolais a fháil maidir le cuardaigh {{GRAMMAR:genitive|{{SITENAME}}}}.
gl: Para máis información sobre como realizar procuras en {{SITENAME}}, vexa [[{{MediaWiki:Helppage}}|{{int:help}}]].
he: למידע נוסף על חיפוש ב{{grammar:תחילית|{{SITENAME}}}}, עיינו ב[[Project:עזרה|דפי העזרה]].
hr: Za više obavijesti o pretraživanju projekta {{SITENAME}} vidi [[{{MediaWiki:Helppage}}|{{int:help}}]].
hu: A keresésről a [[{{MediaWiki:Helppage}}|{{int:help}}]] lapon találhatsz további információkat.
hy: {{SITENAME}} կայքում որոնման մասին տեղեկությունների համար այցելեք [[{{MediaWiki:Helppage}}|{{int:help}}]] էջը։
id: Untuk informasi lebih lanjut tentang pencarian di {{SITENAME}}, lihat [[{{MediaWiki:Helppage}}|halaman bantuan]].
is: Fyrir frekari upplýsingar um leit á {{SITENAME}} farið á [[{{MediaWiki:Helppage}}|{{int:help}}]].
it: Per maggiori informazioni sulla ricerca interna di {{SITENAME}}, vedi [[{{MediaWiki:Helppage}}|{{int:help}}]].
ja: {{SITENAME}}の検索に関する詳しい情報は、[[{{MediaWiki:Helppage}}|{{int:help}}]]をご覧ください。
ka: მეტი ინფორმაციისათვის {{SITENAME}}-ის საძიებლის შესახებ გთხოვთ ნახოთ [[{{MediaWiki:Helppage}}|{{int:help}}]].
kk_arab: {{SITENAME}} جوباسىندا ىزدەۋ تۋرالى كوبىرەك اقپارات ٴۇشىن, [[{{MediaWiki:Helppage}}|{{int:help}} بەتىن]] قاراڭىز.
kk_cyrl: {{SITENAME}} жобасында іздеу туралы көбірек ақпарат үшін, [[{{MediaWiki:Helppage}}|{{int:help}} бетін]] қараңыз.
kk_latn: {{SITENAME}} saytında izlew haqqında ko'birek mag'lıwmat alg'ın'ız kelse, [[{{Mediawiki:helppage}}|{{int:help}} betine]] o'tip qarap ko'rin'.
km: សំរាប់ព័ត៌មានបន្ថែមស្ដីអំពីការស្វែងរកក្នុង{{SITENAME}} សូមមើល[[{{MediaWiki:Helppage}}|{{int:help}}]]។
ko: {{SITENAME}}의 찾기 기능에 대한 자세한 정보는 [[{{MediaWiki:Helppage}}|{{int:help}}]] 문서를 참고해주세요.
lb: Fir méi Informatiounen iwwer d'Sichfunktiounen op {{SITENAME}}, kuckt w.e.g op [[{{MediaWiki:Helppage}}|{{int:help}}]].
lt: Daugiau informacijos apie paiešką projekte {{SITENAME}} rasite [[{{MediaWiki:Helppage}}|{{int:help}}]].
mg: Jereo ny [[{{MediaWiki:Helppage}}|fanazavana fanampiny momba ny fikarohana eto amin'ny {{SITENAME}}]].
mk: За повеќе информации во врска со пребарување на {{SITENAME}}, погледнете [[{{MediaWiki:Helppage}}|{{int:help}}]].
ml: {{SITENAME}} സംരംഭത്തിൽ വിവരങ്ങൾ എങ്ങനെ അന്വേഷിച്ചു കണ്ടെത്താമെന്നറിയാൻ, [[{{MediaWiki:Helppage}}|{{int:help}}]] എന്ന താൾ കാണുക.
mr: {{SITENAME}} वरील माहिती कशी शोधावी, याच्या माहिती करता पहा - [[{{MediaWiki:Helppage}}|{{SITENAME}} वर शोध कसा घ्यावा]].
mt: Aktar informazzjoni dwar ir-riċerka ta' {{SITENAME}}, ara [[{{MediaWiki:Helppage}}|{{int:help}}]].
nds_nl: Veur meer infermasie over zeuken op {{SITENAME}}, zie [[{{MediaWiki:Helppage}}|{{int:help}}]].
nl: Voor meer informatie over zoeken op {{SITENAME}}, zie [[{{MediaWiki:Helppage}}|{{int:help}}]].
nn: For meir info om søkjefunksjonen i {{SITENAME}}, sjå [[{{MediaWiki:Helppage}}|Hjelp]].
no: For mer informasjon om søking i {{SITENAME}}, se [[{{MediaWiki:Helppage}}|{{int:help}}]].
oc: Per mai d'informacions sus la recèrca dins {{SITENAME}}, vejatz [[{{MediaWiki:Helppage}}|{{int:help}}]].
pl: Więcej informacji o przeszukiwaniu {{GRAMMAR:D.lp|{{SITENAME}}}} odnajdziesz na [[{{MediaWiki:Helppage}}|stronach pomocy]].
ps: په {{SITENAME}} کې د لټون د نورو مالوماتو لپاره، [[{{MediaWiki:Helppage}}|{{int:لارښود}}]] وګورۍ.
pt: Para mais informações sobre pesquisas na {{SITENAME}}, consulte [[{{MediaWiki:Helppage}}|{{int:help}}]].
pt_br: Para mais informações de como pesquisar na {{SITENAME}}, consulte [[{{MediaWiki:Helppage}}|{{int:help}}]].
ro: Pentru mai multe detalii despre căutarea în {{SITENAME}}, vezi [[{{MediaWiki:Helppage}}|{{int:help}}]].
ru: Для получения более подробной информации о поиске на страницах проекта, см. [[{{MediaWiki:Helppage}}|справочный раздел]].
si: {{SITENAME}} ගවේෂණය පිළිබඳ වැඩි විස්තර සඳහා , [[{{MediaWiki:Helppage}}|{{int:help}}]] බලන්න.
sk: Viac informácií o vyhľadávaní vo {{GRAMMAR:lokál|{{SITENAME}}}} nájdete na stránke [[{{MediaWiki:Helppage}}|{{int:help}}]].
sl: Za več informacij o iskanju v {{GRAMMAR:dajalnik|{{SITENAME}}}} si oglejte [[{{MediaWiki:Helppage}}|{{int:help}}]].
sq: Për më shumë informacion rreth kërkimit në {{SITENAME}} shikoni [[{{MediaWiki:Helppage}}|{{int:help}}]].
sr_ec: За више информација о претраживању пројекта {{SITENAME}} погледајте [[{{MediaWiki:Helppage}}|{{int:help}}]].
sr_el: Za više informacija o pretraživanju {{SITENAME}}, pogledajte [[{{MediaWiki:Helppage}}|Pretraživanje {{SITENAME}}]].
sv: Se [[{{MediaWiki:Helppage}}|hjälpsidan]] för mer information om sökning på {{SITENAME}}.
ta: {{SITENAME}} தளத்தில் தேடுவது தொடர்பான மேலதிகத் தகவல்களுக்கு [[{{MediaWiki:Helppage}}|{{int:help}}]] பக்கத்தைப் பார்க்க.
te: {{SITENAME}}లో అన్వేషించే విషయమై మరింత సమాచారం కొరకు [[{{MediaWiki:Helppage}}|{{int:help}}]] చూడండి.
th: วิธีการค้นหาใน {{SITENAME}} ดูวิธีใช้งานเพิ่มที่ [[{{MediaWiki:Helppage}}|{{int:help}}]]
tr: {{SITENAME}} içinde arama yapmak konusunda bilgi almak için [[{{MediaWiki:Helppage}}|{{int:help}}]] sayfasına bakabilirsiniz.
tt_cyrl: Проектның сәхифәләрендә эзләү турында тулырак мәгълумат алыр өчен [[{{MediaWiki:Helppage}}|өстәмә мәгълумат]] битенә керегез.
tt_latn: Proyektnıñ säxifälärendä ezläw turında tulıraq mäğlumat alır öçen [[{{MediaWiki:Helppage}}|östämä mäğlumat]] bitenä keregez.
uk: Для отримання детальнішої інформації про пошук у проекті, див. [[{{MediaWiki:Helppage}}|розділ допомоги]].
vi: Để biết thêm chi tiết về tìm kiếm tại {{SITENAME}}, xem [[{{MediaWiki:Helppage}}|{{int:help}}]].
yi: לערנען מער ווי צו זוכן אין {{SITENAME}}, זעט [[{{MediaWiki:Helppage}}|{{int:help}}]]
