Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# file-thumbnail-no
source: The filename begins with '''<tt>$1</tt>'''. It seems to be an image of reduced size ''(thumbnail)''. If you have this image in full resolution upload this one, otherwise change the file name please.
af: Die lêernaam begin met '''<tt>$1</tt>'''. Dit lyk na 'n verkleinde beeld ''(duimnael)''. As u hierdie beeld in volle resolusie het, laai dit asseblief op. Indien nie, verander asseblief die lêernaam.
ar: يبدأ الملف ب '''<tt>$1</tt>'''. يبدو أن الملف مصغرا لحجم أعلى ''(تصغير)''. إذا كانت لديك الصورة في درجة دقة كاملة قم برفعها، أو قم بتغيير اسم الملف من فضلك.
bg: Файловото име започва с '''<tt>$1</tt>'''. Изглежда, че е картинка с намален размер ''(миникартинка)''. Ако разполагате с версия в пълна разделителна способност, качете нея. В противен случай сменете името на този файл.
br: Kregiñ a ra anv ar restr gant '''<tt>$1</tt>'''. Evit doare eo ur skeudenn krennet he ment ''(thumbnail)''. Ma'z eus ganeoc'h ur skeudenn uhel he fizhder, pellgargit anezhi; a-hend-all cheñchit anv ar restr.
bs: Naziv datoteke počinje sa '''<tt>$1</tt>'''. Izgleda da se radi o smanjenoj slici ''("thumbnail")''. Ako imate ovu sliku u punoj rezoluciji, postavite nju; ili promijenite naslov ove datoteke.
ckb: دەستپێکی ناوی ئەم پەڕگە ئەوەیە: '''<tt>$1</tt>''' لەوە دەچێ ئەم پەڕگە وێنەیەکی بچووک‌کراوە بێت ''(هێما)''. گەر ئەو وێنەت لە قەبارەی ڕەسەنی‌ خۆی‌دا هەیه،‌ تکایە ئەوە بار بکه،‌ دەنا ناوی پەڕگەکە بگۆڕە.
cs: Jméno souboru začíná na '''<tt>$1</tt>'''. Možná to je obrázek ve zmenšené velikosti ''(náhled)''. Načtěte soubor v plném rozlišením, pokud je k dispozici, nebo změňte jméno souboru.
cy: Mae '''<tt>$1</tt>''' ar ddechrau enw'r ffeil. Mae'n ymddangos felly bod y ddelwedd wedi ei leihau ''(maint bawd)''. Os yw'r ddelwedd ar ei lawn faint gallwch barhau i'w uwchlwytho. Os na, newidiwch enw'r ffeil, os gwelwch yn dda.
de: Der Dateiname beginnt mit '''<tt>$1</tt>'''. Dies deutet auf ein Bild verringerter Größe ''(thumbnail)'' hin. Bitte prüfe, ob du das Bild in voller Auflösung vorliegen hast und lade dieses unter dem Originalnamen hoch.
el: Το όνομα αρχείου αρχίζει με '''<tt>$1</tt>'''. Φαίνεται πως είναι μια εικόνα μειωμένου μεγέθους ''(μικρογραφία)''. Αν έχετε αυτή την εικόνα σε πλήρη ανάλυση, επιφορτώστε τη, αλλιώς αλλάξτε παρακαλώ το όνομα του αρχείου.
eo: La dosiernomo komencas kun '''<tt>$1</tt>'''. Ĝi ŝajnas kiel bildo de malgrandigita grandeco ''(thumbnail)''. Se vi havas ĉi tiun bildon en plena distingivo, alŝutu ĉi tiun, alikaze bonvolu ŝanĝi la dosieran nomon.
es: El nombre del archivo comienza con '''<tt>$1</tt>'''. Parece ser una imagen de tamaño reducido ''(thumbnail)''. Si tiene esta imagen a toda resolución súbala, si no, por favor cambie el nombre del archivo.
et: Failinimi algab eesliitega '''<tt>$1</tt>'''. See paistab vähendatud suurusega pilt (''pisipilt'') olevat. Kui sul on ka selle pildi täislahutusega versioon, laadi palun hoopis see üles, vastasel korral muuda palun faili nime.
eu: Fitxategiaren izena '''<tt>$1</tt>'''-(r)ekin hasten da. Badirudi tamaina txikiko irudia ''(thumbnail)'' dela. Irudi hau bereizmen handiagoan izango bazenu igo ezazu, bestela, fitxategiaren izena aldatu mesedez.
fa: نام پرونده با '''<tt>$1</tt>''' آغاز می‌شود. به نظر می‌رسد که این پرونده، یک تصویر ''بندانگشتی'' ''(thumbnail)'' از تصویر بزرگتر اصلی باشد. اگر تصویر با اندازهٔ اصلی را دارید، آن را بارگذاری کنید؛ در غیر این صورت، نام پرونده را تغییر دهید.
fi: Tiedostonimi alkaa merkkijonolla '''<tt>$1</tt>'''. Tiedosto näyttäisi olevan pienennetty kuva ''(pienoiskuva)''. Jos sinulla on tämän kuvan alkuperäinen versio, tallenna se. Muussa tapauksessa nimeä tiedosto uudelleen.
fr: Le nom du fichier commence par '''<tt>$1</tt>'''. Il est possible qu’il s’agisse d’une version réduite ''(vignette)''. Si vous disposez du fichier en haute résolution, importez-le, sinon veuillez modifier son nom.
gl: O nome do ficheiro comeza por '''<tt>$1</tt>'''. Parece tratarse dunha imaxe de tamaño reducido ''(miniatura)''. Se dispón dunha versión desta imaxe de maior resolución, se non, múdelle o nome ao ficheiro.
he: שם הקובץ מתחיל עם '''<tt>$1</tt>'''. נראה שזוהי תמונה מוקטנת (ממוזערת). אם התמונה בגודל מלא מצויה ברשותכם, אנא העלו אותה ולא את התמונה הממוזערת; אחרת, אנא שנו את שם הקובץ.
hr: Ime datoteke počinje s '''<tt>$1</tt>'''. Čini se da je to slika smanjene veličine ''(minijatura)''. Ukoliko imate ovu sliku u punoj razlučljivosti (rezoluciji) postavite tu sliku, u protivnom, molimo promijenite ime datoteke.
hu: A fájlnév a(z) '''<tt>$1</tt>''' karakterlánccal kezdődik. Úgy tűnik, hogy ez egy kisméretű kép ''(bélyegkép)''. Ha rendelkezel a teljesméretű képpel, akkor töltsd fel azt, egyébként kérjük, hogy változtasd meg a fájlnevet.
hy: Նիշքի անվանման սկիզբն է՝ '''<tt>$1</tt>'''։ Հավանաբար սա փոքրացված պատճեն է ''(պատկերիկ)''։ Եթե դուք այս պատկերը ամբողջական լուծաչափով ունեք, ապա խնդրում ենք բեռնել այն, հակառակ դեպքում՝ խնդրում ենք փոխել նիշքի անվանումը։
id: Nama berkas dimulai dengan '''<tt>$1</tt>'''. Tampaknya berkas ini merupakan gambar dengan ukuran diperkecil ''(miniatur)''. Jika Anda memiliki versi resolusi penuh dari gambar ini, harap muatkan berkas tersebut. Jika tidak, harap ubah nama berkas ini.
it: Il nome del file inizia con '''<tt>$1</tt>'''; sembra quindi essere una miniatura ''(thumbnail)''. Se si dispone dell'immagine nella risoluzione originale, si prega di caricarla. In caso contrario, si prega di cambiare il nome del file.
ja: ファイル名が'''<tt>$1</tt>'''から始まっています。 他の画像から縮小されたもの（サムネイル）のようです。 より高精細な画像をお持ちの場合は、そちらをアップロードしてください。そうでない場合はファイル名を変更してください。
ka: ფაილის სახელი იწყება '''<tt>$1</tt>'''-ით. სავარაუდოდ ფაილი არის შემცირებული კოპია (მინიატურა). თუ თქვენ გაქვთ მოცემული გამოსახულება სრულ ზომაში, გთხოვთ ატვირთოთ იგი, ან შეასწორეთ ფაილის სახელი.
kk_arab: فايل اتاۋى '''<tt>$1</tt>''' دەگەنمەن باستالادى. بۇل — مولشەرى كىشىرىتىلگەن سۋرەت ''(نوباي)'' سىيياقتى. ەگەر بۇل سۋرەتتىڭ تولىق اجىراتىلىمدىعى بولسا, بۇنى قوتارىپ بەرىڭىز, ايتپەسە فايل اتاۋىن وزگەرتىڭىز.
kk_cyrl: Файл атауы '''<tt>$1</tt>''' дегенмен басталады. Бұл — мөлшері кішірітілген сурет ''(нобай)'' сияқты. Егер бұл суреттің толық ажыратылымдығы болса, бұны қотарып беріңіз, әйтпесе файл атауын өзгертіңіз.
kk_latn: Faýl atawı '''<tt>$1</tt>''' degenmen bastaladı. Bul — mölşeri kişiritilgen swret ''(nobaý)'' sïyaqtı. Eger bul swrettiñ tolıq ajıratılımdığı bolsa, bunı qotarıp beriñiz, äýtpese faýl atawın özgertiñiz.
km: ឈ្មោះឯកសារផ្ដើមដោយ '''<tt>$1</tt>'''។ វាទំនងជារូបភាពដែលត្រូវបានបង្រួមទំហំ ''(កូនរូបភាព)''។ ផ្ទុករូបភាពពេញទំហំប្រសិនបើអ្នកមាន បើមិនអញ្ចឹងទេសូមប្ដូរឈ្មោះឯកសារ។
ko: 파일 이름이 '''<tt>$1</tt>'''으로 시작합니다. 이 파일은 원본 그림이 아닌, 다른 그림의 크기를 줄인 섬네일 파일인 것 같습니다. 더 해상도가 좋은 파일이 있다면 그 파일을 올려주세요. 아니면 올리려는 파일 이름을 바꾸어 주세요.
lb: Den Numm vum Fichier fänkt mat '''<tt>$1</tt>''' un. Da deit drop hin datt et eng Minitaur ''(thumbnail)'' ass. Wann Dir dat Bild a méi enger grousser Opléisung hutt, da luet dëst erop, soss ännert den Numm vum Fichier w.e.g.
lt: Failo pavadinimas prasideda '''<tt>$1</tt>'''. Atrodo, kad yra sumažinto dydžio paveikslėlis ''(miniatiūra)''. Jei jūs turite šį paveisklėlį pilna raiška, įkelkite šitą, priešingu atveju prašome pakeisti failo pavadinimą.
mg: Manomboka amin'ny '''<tt>$1</tt>''' ny anaran'ilay rakitra. Mety saritapaka ''(vignette)'' io sary io. Raha manana santiôna ilay rakitra ngezangeza noho io ianao, ampidiro ato ilay izy, raha tsy izany ovay ny anarany.
mk: Името на податотеката почнува со '''<tt>$1</tt>'''. Изгледа дека е слика со намалена големина ''(мини, thumbnail)''. Ако ја имате оваа слика во изворна големина, подигнете ја неја. Во спротивно сменете го името на податотеката.
ml: പ്രമാണത്തിന്റെ പേര്‌ '''<tt>$1</tt>''' എന്നാണ്‌ തുടങ്ങുന്നത്. ഇതു വലിപ്പം കുറച്ച ഒരു ചിത്രം ''(ലഘുചിത്രം)'' ആണെന്നു കാണുന്നു. പൂർണ്ണ റെസലൂഷൻ ഉള്ള ചിത്രം ഉണ്ടെങ്കിൽ അതു അപ്‌ലോഡ് ചെയ്യുവാൻ താല്പര്യപ്പെടുന്നു, അല്ലെങ്കിൽ പ്രമാണത്തിന്റെ പേരു മാറ്റുവാൻ അഭ്യർത്ഥിക്കുന്നു.
mr: या संचिकेचे नाव '''<tt>$1</tt>''' पासून सुरू होत आहे. ही कदाचित झलक असू शकते. जर तुमच्या कडे पूर्ण रिझोल्यूशनची संचिका असेल तर चढवा अथवा संचिकेचे नाव बदला.
mt: L-isem tal-fajl jibda' b''''<tt>$1</tt>'''. Jidher ukoll li din hija stampa tad-daqs imnaqqas ''(thumbnail)''.<br /> Jekk għandek din l-istampa ta' riżoluzzjoni sħiħa, jekk jogħġbok, tella' dan il-fajl jew inkella immodifika l-isem tal-fajl.
nds_nl: De bestaansnaam begint mit '''<tt>$1</tt>'''. Dit is werschienlijk een verkleinde ofbeelding ''(overzichsofbeelding)''. A-j disse ofbeelding in volle grootte hemmen voeg 't dan toe, wiezig aanders de bestaansnaam.
nl: De bestandsnaam begint met '''<tt>$1</tt>'''. Het lijkt een verkleinde afbeelding te zijn ''(miniatuurafbeelding)''. Als u deze afbeelding in volledige resolutie hebt, upload die afbeelding dan. Wijzig anders de bestandsnaam.
nn: Filnamnet byrjar med '''<tt>$1</tt>'''. Det ser ut til å vere eit bilte med redusert storleik''(miniatyrbilete)''. Om du har dette bilete i stor utgåve, så last det opp eller endre filnamnet på denne fila.
no: Filnavnet begynner med '''<tt>$1</tt>'''. Det virker som om det er et bilde av redusert størrelse ''(miniatyrbilde)''. Om du har dette bildet i stor utgave, last opp det, eller endre filnavnet på denne filen.
oc: Lo nom del fichièr comença per '''<tt>$1</tt>'''. Es possible que s’agisca d’una version reducha ''(miniatura)''. Se dispausatz del fichièr en resolucion nauta, importatz-lo, si que non cambiatz lo nom del fichièr.
pl: Nazwa pliku zaczyna się od '''<tt>$1</tt>'''. Wydaje się, że jest to pomniejszona grafika ''(miniaturka)''. Jeśli posiadasz tę grafikę w pełnym rozmiarze – prześlij ją. Jeśli chcesz wysłać tę – zmień nazwę przesyłanego obecnie pliku.
pt: O nome do ficheiro começa por '''<tt>$1</tt>'''. Parece ser uma imagem de tamanho reduzido (uma ''miniatura'' ou ''thumbnail)''. Se tiver a imagem original de maior dimensão, envie-a em vez desta. Se não, altere o nome do ficheiro, por favor.
pt_br: O nome do arquivo começa com '''<tt>$1</tt>'''. Isso faz parecer se tratar de uma imagem de tamanho reduzido (''miniatura'', ou ''thumbnail''). Se você tem esta imagem em sua resolução completa, envie a no lugar desta. Caso contrário, por gentileza, altere o nome de arquivo.
ro: Numele fișierului începe cu '''<tt>$1</tt>'''. Se pare că este o imagine cu dimensiune redusă''(thumbnail)''. Dacă ai această imagine la rezoluție mare încarc-o pe aceasta, altfel schimbă numele fișierului.
ru: Название файла начинается с '''<tt>$1</tt>'''. Вероятно, это уменьшенная копия изображения ''(миниатюра)''. Если у вас есть данное изображение в полном размере, пожалуйста, загрузите его или измените имя файла.
si: ගොනු නම '''<tt>$1</tt>''' යන්නෙන් ආරම්භ වේ. එය කුඩාකල ප්‍රමාණයෙහි රූපයක් බව පෙනී යයි ''(සිඟිති-රූපය)''. පූර්ණ විසර්ජනය සහිත මෙම රූපය ඔබ සතු වෙයි නම් මෙය උඩුගත කරන්න, නැතහොත් ගොනු නාමය වෙනස් කරන්න.
sk: Názov súboru začína '''<tt>$1</tt>'''. Zdá sa, že je to obrázok redukovanej veľkosti ''(náhľad)''. Ak máte tento obrázok v plnom rozlíšení, nahrajte ho, inak prosím zmeňte názov.
sl: Ime datoteke se začne z '''<tt>$1</tt>'''. Izgleda, da je to pomanjšana slika ''(thumbnail)''. Če imate sliko polne resolucije, jo naložite, drugače spremenite ime datoteke.
sq: Emri i skedës fillon me '''<tt>$1</tt>'''. Duket se është një figurë me madhësi të zvogëluar ''(thumbnail)''. Nëse keni këtë figurë me madhësi të plotë ju lutem të ngarkoni atë, përndryshe ju lutem të ndryshoni emrin e skedës.
sr_ec: Датотека почиње са '''<tt>$1</tt>'''. Изгледа да се ради о умањеној слици ''(thumbnail)''. Уколико имате ову слику у пуној величини, пошаљите је, а ако немате, промените назив датотеке.
sr_el: Fajl počinje sa '''<tt>$1</tt>'''. Pretpostavlja se da je ovo umanjena verzija slike. Ukoliko imate ovu sliku u punoj rezolicuji, pošaljite je, a ukoliko nemate, promenite ime fajla.
sv: Filnamnet börjar med '''<tt>$1</tt>'''. Det verkar vara en bild med förminskad storlek ''(miniatyrbild)''. Om du har denna bild i full storlek, ladda då hellre upp den, annars var vänlig och ändra filens namn.
ta: இக்கோப்பின் பெயர் '''<tt>$1</tt>''' என்பதில் தொடங்குகிறது. இந்தக் கோப்பு அளவில் சிறியதாக்கப்பட்ட படிமம் போலத் தோன்றுகிறது ''(thumbnail)''. இப்படிமத்தின் முழு அளவிலான படிமம் உங்களிடமிருப்பின் அதைப் பதிவேற்றவும் அல்லது தயவுசெய்து கோப்பின் பெயரை மாற்றவும்.
te: ఫైలు పేరు '''<tt>$1</tt>''' తో మొదలవుతోంది. అది పరిమాణం తగ్గించిన ''(నఖచిత్రం)'' లాగా అనిపిస్తోంది. ఈ బొమ్మ యొక్క పూర్తి స్పష్టత కూర్పు ఉంటే, దాన్ని ఎగుమతి చెయ్యండి. లేదా ఫైలు పేరును మార్చండి.
th: ชื่อไฟล์ขึ้นต้นด้วย '''<tt>$1</tt>''' ภาพนี้ดูเหมือนว่าจะเป็นภาพที่ถูกลดขนาดมา ''(thumbnail)'' ถ้าคุณมีไฟล์ต้นฉบับขนาดใหญ่กว่านี้ กรุณาอัปโหลดไฟล์ต้นฉบับ หรือเปลี่ยนชื่อไฟล์ด้วย
tr: Bu dosyanın adı '''<tt>$1</tt>''' ile başlıyor. Bu başka bir resim küçültülmüş sürümüne benziyor ''(thumbnail)'' Eğer sizde bu resmin tam çöznürlükteki sürümü varsa onu yükleyin, aksi takdirde lütfen dosya adını değiştirin.
uk: Назва файлу починається на '''<tt>$1</tt>'''. Можливо, це зменшена копія зображення ''(мініатюра)''. Якщо у вас є це зображення в повному розмірі, завантажте його, інакше змініть назву файлу.
vi: Tên tập tin bắt đầu bằng '''<tt>$1</tt>'''. Có vẻ đây là bản thu nhỏ của hình gốc ''(thumbnail)''. Nếu bạn có hình ở độ phân giải tối đa, xin hãy tải bản đó lên, nếu không xin hãy đổi lại tên tập tin.
