Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# right-block
source: Block other users from editing
af: Ontneem ander gebruikers die reg om te wysig
ar: منع المستخدمين الآخرين من التعديل
az: Digər istifadəçilərin redaktə etməsinə qadağa qoy
bg: спиране на достъпа до редактиране
br: Mirout ouzh an implijerien all a zegas kemmoù pelloc'h
bs: Blokiranje uređivanja drugih korisnika
ckb: بەربەستنی بەکارھێنەرانی تر لە دەستکاری کردن
cs: Blokování možnosti editace ostatním uživatelům
cy: Atal defnyddwyr eraill rhag golygu
de: Benutzer sperren (Schreibrecht)
el: Φραγή άλλων χρηστών από την επεξεργασία
eo: Forbari aliajn uzantoj de redaktado
es: Bloquear a otros usuarios para que no editen
et: Keelata lehekülgede muutmist mõnel kasutajal
eu: Beste lankideek edita ez dezaten blokeatu
fa: قطع دسترسی ویرایشی دیگر کاربران
fi: Asettaa toiselle käyttäjälle muokkausesto
fr: Bloquer en écriture d’autres utilisateurs
gl: Bloquear outros usuarios fronte á edición
he: חסימת משתמשים אחרים מעריכה
hr: Blokiranje suradnika u uređivanju
hu: szerkesztők blokkolása
id: Memblokir penyuntingan oleh pengguna lain
is: Banna öðrum notendum að gera breytingar
it: Blocca le modifiche da parte di altri utenti
ja: 他の利用者を編集からブロック
ka: სხვა მომხმარებლების მიერ რედაქტირების აკრძალვა
kk_arab: باسقا قاتىسۋشىلاردى وڭدەۋدەن بۇعاتتاۋ
kk_cyrl: Басқа қатысушыларды өңдеуден бұғаттау
kk_latn: Basqa qatıswşılardı öñdewden buğattaw
km: ហាមមិនឱ្យអ្នកប្រើប្រាស់ដទៃទៀតធ្វើការកែប្រែ
ko: 다른 사용자를 편집을 못하도록 차단
lb: Aner Benotzer fir Ännerunge spären
lt: Blokuoti redagavimo galimybę kitiems naudotojams
mg: Manakana ny mpikambana mba tsy hanova
mk: Оневозможување на останати корисници да уредуваат
ml: മറ്റുള്ള ഉപയോക്താക്കളെ മാറ്റിയെഴുതുന്നതിൽനിന്നും തടയുക
mr: इतर सदस्यांना संपादन करण्यापासून प्रतिबंधित करा
mt: Blokka utenti oħrajn mill-modifikar
nds_nl: Aandere gebrukers de meugelijkheid ontnemen um te bewarken
nl: Andere gebruikers de mogelijkheid te bewerken ontnemen
nn: Blokkere andre brukarar frå å redigere
no: Blokkere andre brukere fra å redigere
oc: Blocar d'autres utilizaires en escritura
pl: Blokowanie użytkownikom możliwości edycji
ps: پر نورو کارنانو د سمون د آسانتياوؤ بنديز لګول
pt: Impedir outros utilizadores de editarem
pt_br: Impedir outros usuários de editarem
ro: Blocare utilizatori la modificare
ru: установка запрета на редактирование другим участникам
si: අනෙකුත් පරිශීලකයන් සංස්කරණය කිරීමෙන් වාරණය කරන්න
sk: Blokovať ostatných používateľov
sl: Preprečitev (blokada) urejanja drugih uporabnikov
sq: Blloko përdoruesit tjerë nga editimi
sr_ec: блокирање даљих измена других корисника
sr_el: zabrana menjenja strana drugim saradnicima
sv: Blockera andra användare från att redigera
ta: ஏனைய பயனர்கள் தொகுப்பதை தடுக்கவும்
te: దిద్దుబాటు చెయ్యకుండా ఇతర వాడుకరులను నిరోధించగలగడం
th: บล็อกผู้ใช้อื่น ๆ จากการแก้ไข
tr: Diğer kullanıcıların değişiklik yapmalarını engelle
uk: Блокування інших користувачів від редагувань
vi: Cấm thành viên khác sửa đổi
yi: בלאקירן אַנדערע באַניצער פֿון רעדאַקטירן

# right-blockemail
source: Block a user from sending e-mail
af: Ontneem 'n gebruiker die reg om E-pos te stuur
ar: منع مستخدم من إرسال بريد إلكتروني
az: İstifadəçinin e-poçt göndərməsinə qadağa qoy
bg: блокиране на потребители да изпращат писма по е-поща
br: Mirout ouzh un implijer a gas posteloù
bs: Blokiranje korisnika da šalje e-mail
ckb: بەرگری‌کردنی بەکارهێنەرێک لە ناردنی ئی‌مەیل
cs: Blokování možnosti poslat e-mail
cy: Atal defnyddiwr rhag anfon e-bost
de: Benutzer am Versenden von E-Mails hindern
el: Φραγή ενός χρήστη από την αποστολή ηλεκτρονικών μηνυμάτων
eo: Forbari uzanton de retpoŝta sendado
es: Bloquear a un usuario para que no pueda mandar correos electrónicos
et: Keelata kasutajal e-kirjade saatmine
eu: Erabiltzaile batek emailak bidal ez ditzan blokeatu
fa: قطع دسترسی دیگر کاربران برای ارسال پست الکترونیکی
fi: Estää käyttäjää lähettämästä sähköpostia
fr: Empêcher un utilisateur d’envoyer des courriels
gl: Bloquear un usuario fronte ao envío dun correo electrónico
he: חסימת משתמש משליחת דואר אלקטרוני
hr: Blokiranje suradnika u slanju elektroničke pošte
hu: szerkesztő e-mail küldési lehetőségének blokkolása
id: Memblokir pengiriman surel oleh pengguna
is: Banna notanda að senda tölvupóst
it: Impedisce a un utente di inviare email
ja: 電子メール送信から利用者をブロック
ka: ელ ფოსტის გაგზავნის აკრძალვა
kk_arab: قاتىسۋشىنىڭ حات جونەلتۋىن بۇعاتتاۋ
kk_cyrl: Қатысушының хат жөнелтуін бұғаттау
kk_latn: Qatıswşınıñ xat jöneltwin buğattaw
km: រាំងខ្ទប់អ្នកប្រើប្រាស់ម្នាក់មិនអោយផ្ញើអ៊ីមែល
ko: 다른 사용자가 이메일을 보내지 못하도록 차단
lb: E Benotzer spären esou datt hie keng Maile verschécke kann
lt: Blokuoti elektroninio pašto siuntimo galimybę naudotojui
mg: Manakana ny mpikambana mba tsy handefa imailaka
mk: Оневозможување корисници да праќаат е-пошта
ml: ഇമെയിൽ അയക്കുന്നതിൽ നിന്നും ഉപയോക്താവിനെ തടയുക
mr: एखाद्या सदस्याला इ-मेल पाठविण्यापासून थांबवा
mt: Blokka utent milli jkun jista' jibgħat posta elettronika
nds_nl: Een gebruker 't rech ontnemen um berichjes te versturen
nl: Een gebruiker het recht ontnemen om e-mail te versturen
nn: Blokkere brukarar frå å sende e-post
no: Blokkere brukere fra å sende e-post
oc: Empachar un utilizaire de mandar de corrièrs electronics
pl: Blokowanie wysyłania wiadomości przez użytkownika
ps: پر يوه کارن د برېښليک لېږلو بنديز لګول
pt: Impedir um utilizador de enviar correio electrónico
pt_br: Impedir um usuário de enviar email
ro: Blocare utilizatori la trimitere email
ru: установка запрета на отправку электронной почты
si: පරිශීලකයාගේ විද්‍යුත්-තැපැල් යැවීමේ හැකියාව වාරණය කරන්න
sk: Zablokovať používateľovi posielanie emailu
sl: Drugemu uporabniku lahko prepreči pošiljanje e-pošte
sq: Blloko përdoruesin që të mos dërgojë postë elektronike
sr_ec: блокирање корисника да шаљу е-поруке
sr_el: zabrana slanja imejla saradnicima
sv: Blockera användare från att skicka e-post
ta: பயனர் மின்னஞ்சல் அனுப்புவதை தடுக்கவும்
te: ఈమెయిలు పంపకుండా సభ్యుని నిరోధించు
th: บล็อกผู้ใช้จากการส่งอีเมล
tr: Bir kullanıcının e-posta göndermesini engelle
uk: Блокування користувачам надсилання електронної пошти
vi: Cấm thành viên gửi thư
yi: בלאקירן א באַניצער פֿון שיקן ע־פאסט

# right-hideuser
source: Block a username, hiding it from the public
af: Blokkeer 'n gebruiker, versteek dit van die publiek
ar: منع اسم مستخدم، مخفيا إياه عن العامة
az: İstifadəçi adına qadağa qoy və adın görünməsinin qarşısını al
bg: блокиране и скриване на потребителско име
br: Stankañ un implijer, en ur guzhat anezhañ diouzh ar re all
bs: Blokiranje korisničkog imena, i njegovo sakrivanje od javnosti
ckb: بەربەست‌کردنی ناوێکی بەکارهێنەری، داشاردنی لە بەرچاوی هەموان
cs: Blokování uživatelského jména a jeho skrytí
cy: Atal enw defnyddiwr rhag i'r cyhoedd ei weld
de: Benutzernamen sperren und verbergen
el: Φραγή ενός ονόματος χρήστη, αποκρύπτοντάς το από το κοινό
eo: Forbari salutnomon, kaŝante ĝin de la publiko
es: Bloquear un nombre de usuario, haciéndolo invisible
et: Blokeerida kasutajanimi, peites selle avalikkuse eest
eu: Erabiltzaile izen bat blokeatu, publikotik izkutatuz
fa: قطع دسترسی کاربر و پنهان کردن آن از دید عموم
fi: Estää käyttäjätunnus ja piilottaa se näkyvistä
fr: Bloquer un utilisateur en masquant son nom au public
gl: Bloquear un usuario, agochándollo ao público
he: חסימת שם משתמש תוך הסתרתו מהציבור
hr: Blokiranje suradničkog imena, skrivajući ga od javnosti
hu: felhasználói név blokkolása és elrejtése a külvilág elől
id: Memblokir nama pengguna dan menyembunyikannya dari publik
is: Banna notandanafn, og þannig fela það frá almenningi
it: Blocca un nome utente, nascondendolo al pubblico
ja: 利用者名ブロックし、公開記録から隠す
ka: მომხმარებლის სახელის დაბლოკვა და მისი დამალვა საზოგადოებისგან
kk_arab: بارشادان جاسىرىپ, قاتىسۋشى اتىن بۇعاتتاۋ
kk_cyrl: Баршадан жасырып, қатысушы атын бұғаттау
kk_latn: Barşadan jasırıp, qatıswşı atın buğattaw
km: រាំងខ្ទប់អ្នកប្រើប្រាស់ម្នាក់ រួចលាក់មិនបង្ហាញជាសាធារណៈ
ko: 사용자 이름을 차단하고 숨김
lb: E Benotzernumm spären, an deem e virun der Ëffentlechkeet verstoppt gëtt
lt: Blokuoti naudotojo vardą, paslepiant jį nuo viešinimo
mg: Manakana mpikambana iray amin'ny fanitrihana ny anarany amin'ny vahoaka
mk: Блокирање корисници, сокривање од јавноста
ml: ഒരു ഉപയോക്തൃനാമത്തെ തടയുക, പരസ്യമായി കാണപ്പെടുന്നതിൽ നിന്നും മറയ്ക്കുന്നു
mr: एखादे सदस्य नाव इतरांपासून लपवा
mt: Blokka isem ta' utent, aħbih mill-pubbliku
nds_nl: Een gebruker veur de overige gebrukers verbargen
nl: Een gebruiker voor de overige gebruikers verbergen
nn: Blokkere eit brukarnamn og skjule det frå ålmenta.
no: Blokkere et brukernavn og skjule det fra det offentlige
oc: Blocar un utilizaire en amagant son nom al public
pl: Blokowanie użytkownika, niewidoczne publicznie
ps: پر يوه کارن-نوم بنديز لګول او له خلکو نه يې پټول
pt: Bloquear um nome de utilizador, escondendo-o do público
pt_br: Bloquear um nome de usuário, escondendo-o do público
ro: Blochează un nume de utilizator, ascunzându-l de public
ru: запрет имени участника и его сокрытие
si: පරිශීලක නාමයක් වාරණය කරමින්, එය ප්‍රජාව වෙතින් සඟවන්න
sk: Zablokovať používateľské meno tak, že bude verejnosti skryté
sl: Blokiranje uporabnika, in skritje pred javnostjo
sq: Blloko përdorues, duke fshehur nga publiku
sr_ec: блокирање корисничког имена и његово сакривање од јавности
sr_el: zabrana korisničkog imena skrivanjem od javnosti
sv: Blockera användarnamn och dölja det från blockeringsloggen
ta: பயனர்பெயரை தடுத்து, மறைக்கவும்
te: ప్రజలకు కనబడకుండా చేసి, సభ్యనామాన్ని నిరోధించు
th: บล็อกผู้ใช้และซ่อนไม่ให้ผู้อื่นเห็น
tr: Bir kullanıcı adını engelle, genelden gizleyerek
uk: Блокування імені користувача і приховування його
vi: Cấm thành viên, rồi ẩn nó đi
yi: בלאקירן באַניצער־נאָמען און פֿאַרבארגן אים

# right-ipblock-exempt
source: Bypass IP blocks, auto-blocks and range blocks
af: Omseil IP-blokkades
ar: تفادي عمليات منع الأيبي، المنع التلقائي ومنع النطاق
az: IP bloklanmalarını, avtobloklanmalarını və diapazon bloklanmalarını keç
bg: пренебрегване на блокирания по IP blocks, автоматични блокирания и блокирани IP интервали
br: Tremen dreist an IPoù stanket, ar stankadennoù emgefre hag ar bloc'hadennoù IP stanket
bs: Zaobilaženje IP blokada, autoblokada i blokada IP grupe
ckb: لادان لە بەرگریەکانی ئای‌پی، بەرگریە خۆکارەکان و بەرگریە ڕیزەکان
cs: Obcházení blokování IP adres, jejich rozsahů a autobloků
cy: Mynd heibio i flociau IP, blociau awtomatig a blociau amrediad
de: Ausnahme von IP-Sperren, Autoblocks und Rangesperren
el: Παράκαμψη φραγών σε διευθύνσεις IP, αυτόματων φραγών και φραγών σε IP range
eo: Preterpasi IP-forbarojn, aŭtomatajn forbarojn, kaj ĝeneralajn forbarojn
es: Pasar por encima de bloqueos de IPs, auto-bloqueos y bloqueos de rangos.
et: Mööduda automaatsetest blokeeringutest ning aadressivahemiku- ja IP-blokeeringutest
eu: IP blokeoen, auto-blokeoen eta maila blokeoen gainetik pasa.
fa: تاثیر نپذیرفتن از قطع دسترسی‌های آی‌پی، خودکار یا فاصله‌ای
fi: Ohittaa IP-, automaattiset ja osoitealue-estot
fr: Ne pas être affecté par les IP bloquées, les blocages automatiques et les blocages de plages d’IP
gl: Evitar bloqueos de IPs, autobloqueos e bloqueos de rango
he: עקיפת חסימות של כתובת IP, חסימות אוטומטיות וחסימות טווח
hr: Imunitet na IP blokiranje, auto-blok i blokiranje opsega
hu: IP-, auto- és tartományblokkok megkerülése
id: Mengabaikan pemblokiran IP, pemblokiran otomatis, dan rentang pemblokiran
it: Ignora i blocchi degli IP, i blocchi automatici e i blocchi di range di IP
ja: IPブロック、自動ブロック、広域ブロックを回避
ka: IP ბლოკის, ავტობლოკის და დიაპაზონთა ბლოკის გასვლა
kk_arab: IP بۇعاتتاۋلاردى, وزبۇعاتتاۋلاردى جانە اۋقىم بۇعاتتاۋلاردى وراعىتۋ
kk_cyrl: IP бұғаттауларды, өзбұғаттауларды және ауқым бұғаттауларды орағыту
kk_latn: IP buğattawlardı, özbuğattawlardı jäne awqım buğattawlardı orağıtw
km: ពង្វាងការរាំងខ្ទប់IP ការរាំងខ្ទប់ស្វ័យប្រវត្តិនិងការរាំងខ្ទប់កំរិតអនុញ្ញាត
ko: IP 차단, 자동 차단, 광역 차단을 무시
lb: Ausname vun IP-Spären, automatesche Spären a vu Späre vu Plage vun IPen
lt: Apeiti IP blokavimus, autoblokavimus ir pakopinius blokavimus
mg: Tsy voakasiky ny fanakanana IP, ny fanakanana mandeha ho azy (aotômatika) ary ny fanakanana sampana IP
mk: Заобиколување на IP блокирања, авто-блокирања и блокирања на IP рангови
ml: ഐ.പി. തടയലുകൾ, സ്വതേയുള്ള തടയലുകൾ, റേഞ്ച് തടയലുകൾ ഒക്കെ ബാധകമല്ലാതിരിക്കുക
mr: आइपी ब्लॉक्स कडे दुर्लक्ष करा
mt: Tgħatix każ blokki tal-IP, blokki awtomatiċi u blokki ta' range ta' IP
nds_nl: IP-blokkeringen ummezeilen
nl: IP-blokkades omzeilen
nn: Kan gjere endringar frå blokkerte IP-adresser
no: Kan redigere fra blokkerte IP-adresser
oc: Èsser pas afectat per las IP blocadas, los blocatges automatics e los blocatges de plajas d'IP
pl: Obejście blokad, automatycznych blokad i blokad zakresów, adresów IP
pt: Contornar bloqueios de IP, bloqueios automáticos e bloqueios de gamas de IPs
pt_br: Contornar bloqueios de IP, automáticos e de intervalo
ro: Nu au fost afectați de blocarea făcută IP-ului.
ru: обход блокировок по IP, автоблокировок и блокировок диапазонов
si: අන්තර්ජාල ලිපින වාරණයන්, ස්වයංක්‍රීය-වාරණයන් හා පරාස වාරණයන් මඟ හරින්න
sk: Obchádzať blokovanie IP adries, rozsahov a automatické blokovanie
sl: Izogne se blokadam IP-naslova, samodejnim blokadam in blokadam območij
sq: Anashkalo bllokimet e IP-ve, auto-bllokimet dhe linjën e bllokimeve
sr_ec: заобилажење блокирања IP адресе, самоблокирања и блокирања опсега
sr_el: prolazak IP blokova, automatskih blokova i blokova opsega
sv: Kan redigera från blockerade IP-adresser
te: ఐపీ నిరోధాలు, ఆటో నిరోధాలు, శ్రేణి నిరోధాలను తప్పించు
th: ผ่านการบล็อกหมายเลขไอพี บล็อกแบบอัตโนมัติ และบล็อกเป็นช่วง
tr: IP engellemelerini atla, otomatik engelle ve aralık engellemeleri
uk: Уникнення блокування за IP-адресою, автоблокування і блокування діапазонів
vi: Bỏ qua cấm IP, tự động cấm và cấm dải IP

# right-proxyunbannable
source: Bypass automatic blocks of proxies
af: Blokkades vir instaanbedieners (proxy's) geld nie
ar: تفادي عمليات المنع الأوتوماتيكية للبروكسيهات
az: Proksilərin avtomatik bloklanmalarını keç
bg: пренебрегване на автоматичното блокиране на проксита
br: Temen dreist stankadennoù emgefre ar proksioù
bs: Zaobilaženje automatskih blokada proxy-ja
ckb: لادان لە بەرگری خۆکاری پرۆکسیەکان
cs: Obcházení automatického blokování proxy serverů
cy: Mynd heibio i flociau awtomatig gan weinyddion dirprwyol
de: Ausnahme von automatischen Proxysperren
el: Παράκαμψη αυτόματων φραγών σε proxies
eo: Preterpasi aŭtomatajn forbarojn de prokuriloj
es: Pasar por encima de bloqueos automáticos de proxies
et: Mööduda automaatsetest puhverserveri blokeeringutest
eu: Proxyen blokeo automatikoen gainetik pasa
fa: تاثیر نپذیرفتن از قطع دسترسی خودکار پروکسی‌ها
fi: Ohittaa automaattiset välityspalvelinestot
fr: Ne pas être affecté par les blocages automatiques de serveurs mandataires
gl: Evitar os bloqueos autamáticos a proxies
he: עקיפת חסימות אוטומטיות של שרתי פרוקסי
hr: Imunitet na automatska blokiranja posrednika (proxya)
hu: proxyk automatikus blokkjainak megkerülése
id: Mengabaikan pemblokiran otomatis atas proksi
it: Scavalca i blocchi sui proxy
ja: プロキシの自動ブロックを回避
ka: პროქსის ავტობლოკის გადასვლა
kk_arab: پروكسىي سەرۆەرلەردىڭ وزبۇعاتتاۋلارىن وراعىتۋ
kk_cyrl: Прокси серверлердің өзбұғаттауларын орағыту
kk_latn: Proksï serverlerdiñ özbuğattawların orağıtw
km: ពង្វាងការរាំងខ្ទប់ស្វ័យប្រវត្តិរបស់ប្រុកស៊ី
ko: 프록시 자동 차단을 적용하지 않음
lb: Automatesche Proxyspären ëmgoen
lt: Apeiti automatinius proxy serverių blokavimus
mg: Tsy voakasiky ny fanakana mande hoazy avy amin'ny proxy
mk: Заобиколување на автоматски блокирања на застапници
ml: പ്രോക്സികളെ സ്വതേ തടയുന്നത് ബാധകമല്ലാതിരിക്കുക
mr: प्रॉक्सी असताना ब्लॉक्स कडे दुर्लक्ष करा
mt: Tgħatix każ blokki fuq il-''proxy''
nds_nl: Blokkeringen veur proxy's gellen neet
nl: Blokkades voor proxy's gelden niet
nn: Kan gjere endringar frå blokkerte proxyar
no: Kan redigere fra blokkerte proxyer
oc: Èsser pas afectat pels blocatges automatics de servidors mandataris
pl: Obejście automatycznych blokad proxy
pt: Contornar bloqueios automáticos de proxies
pt_br: Contornar bloqueios automáticos de proxies
ro: Treci peste blocarea automată a proxy-urilor
ru: обход автоматической блокировки прокси
si: ප්‍රතියුක්තයන්ගේ ස්වයංක්‍රීයව වාරණයන් මඟහරින්න
sk: Obchádzať automatické blokovanie proxy serverov
sl: Izogne se samodejnim blokadam proxyjev
sq: Anashkalo bllokimet automatike të ndërmjetësve
sr_ec: заобилажење самоблокирања посредника
sr_el: prolazak automatskih blokova proksija
sv: Kan redigera från blockerade proxyer
te: ప్రాక్సీల ఆటోమాటిక్ నిరోధాన్ని తప్పించు
th: ผ่านการบล็อกแบบอัตโนมัติของพร็อกซี
tr: Proxylerin otomatik engellemelerini atla
uk: Уникнення автоматичного блокування проксі-серверів
vi: Bỏ qua cấm proxy tự động

# right-unblockself
source: Unblock themselves
af: Eie gebruiker deblokkeer
ar: رفع المنع عن أنفسهم
az: Özünün blokunun qaldırılması
bg: Собствено отблокиране
br: En em zistankañ drezo o unan
bs: Deblokiranje samog sebe
cs: Odblokování sebe sama
cy: Dad-flocio eu hunain
de: Sich selbst entsperren
el: Αναίρεση φραγής του εαυτού τους
eo: Malforbari oni mem
es: Desbloquearse
et: Enda blokeeringut eemaldada
eu: Beren burua desblokeatu
fa: دسترسی خود را باز کنند
fi: Poistaa esto itseltään
fr: Se débloquer eux-mêmes
gl: Desbloqueárense a si mesmos
he: שחרור חסימה של עצמם
hr: Odblokirati se
hu: saját felhasználói fiók blokkjának feloldása
id: Melepaskan blokir diri sendiri
it: Sblocca se stesso
ja: 自分自身に対するブロックを解除
ka: მოხსნან ბლოკი თვითონ
km: ឈប់រាំងខ្ទប់ពួកគេ
ko: 자기 자신을 차단 해제하기
lb: Seng eege Spär ophiewen
lt: Atblokuoti pačius
mg: Miala hidy ho azy
mk: Сопствено одблокирање
ml: തടയപ്പെട്ടവർ സ്വയം തടയൽ നീക്കുക
mr: अप्रतिबंधित करा
nds_nl: Eigen gebruker deblokkeren
nl: Eigen gebruiker deblokkeren
nn: Avblokkera seg sjølve
no: Fjern blokkering av seg selv
oc: Se desblocar eles meteisses
pl: Odblokowanie samego siebie
pt: Desbloquearem-se a si próprios
pt_br: Desbloquearem-se a si próprios
ro: Se deblochează singur
ru: разблокирование себя самого
si: ඔවුන් විසින්ම වාරණයෙන් මුදවීම
sk: Odblokovať samých seba
sl: Deblokiraj samega sebe
sq: Zhblloko veten
sr_ec: деблокирање самог себе
sv: Avblockera sig själva
te: వారినే అనిరోధించుకోవడం
th: ยกเลิกการปิดกั้นด้วยเอง
tr: Kendi engellemesini kaldır
uk: розблоковувати самого себе
vi: Tự bỏ cấm

# right-protect
source: Change protection levels and edit protected pages
af: Verander beskermingsvlakke en wysig beskermde bladsye
ar: تغيير مستويات الحماية وتعديل الصفحات المحمية
az: Mühafizə səviyyəsi dəyiş və mühafizə altında olan səhifəni redaktə et
bg: променяне на нивото на защита и редактиране на защитени страници
br: Kemmañ live gwareziñ ar pajennoù ha kemmañ ar pajennoù gwarezet
bs: Promjena nivoa zaštite i uređivanje zaštićenih stranica
ckb: گۆڕانی ئاستی پارێزراوی و دەستکاری لاپەڕە پارێزراوەکان
cs: Měnění úrovně zámku a editace zamčených stránek
cy: Newid lefelau diogelu a golygu tudalennau wedi eu diogelu
de: Seitenschutzstatus ändern
el: Αλλαγή των επιπέδων προστασίας και επεξεργασία προστατευμένων σελίδων
eo: Ŝanĝi protektniveloj kaj redakti protektitajn paĝojn
es: Cambiar niveles de protección y editar páginas protegidas
et: Muuta kaitsetasemeid ja redigeerida kaitstud lehekülgi
eu: Orrialde babestuak aldatu eta babes maila aldatu
fa: تغییر میزان محافظت صفحه‌ها و ویرایش صفحه‌های محافظت شده
fi: Muuttaa sivujen suojauksia ja muokata suojattuja sivuja
fr: Modifier le niveau de protection des pages et modifier les pages protégées
gl: Trocar os niveis de protección e editar páxinas protexidas
he: שינוי רמות הגנה ועריכת דפים מוגנים
hr: Mijenjanje razina zaštićivanja i uređivanje zaštićenih stranica
hu: védelmi szintek megváltoztatása és védett lapok szerkesztése
id: Mengubah tingkat pelindungan dan menyunting halaman yang dilindungi
it: Cambia i livelli di protezione
ja: 保護レベルの変更と保護されたページの編集
ka: გვერდების დაცვის დონის შეცვლა და დაცული გვერდების რედაქტირება
kk_arab: قورعاۋ دەڭگەيلەرىن وزگەرتۋ جانە قورعالعان بەتتەردى وڭدەۋ
kk_cyrl: Қорғау деңгейлерін өзгерту және қорғалған беттерді өңдеу
kk_latn: Qorğaw deñgeýlerin özgertw jäne qorğalğan betterdi öñdew
km: ប្ដូរកម្រិតការពាររួចកែប្រែទំព័រដែលបានការពារ
ko: 보호 수준 변경 및 보호된 문서 편집
lb: Protectiounsniveauen änneren a gespaarte Säiten änneren
lt: Pakeisti apsaugos lygius ir redaguoti apsaugotus puslapius
mg: Manova ny fiarovan'ny pejy sy manova ny pejy voaaro
mk: Менување на степени на заштита и уредување на заштитени страници
ml: സംരക്ഷണ മാനത്തിൽ മാറ്റം വരുത്തുക, സംരക്ഷിത താളുകൾ തിരുത്തുക
mr: सुरक्षितता पातळी बदला
mt: Modifika l-livell ta' protezzjoni
nds_nl: Beveiligingsnivo's wiezigen
nl: Beveiligingsniveaus wijzigen
nn: Endre vernenivå
no: Endre beskyttelsesnivåer
oc: Modificar lo nivèl de proteccion de las paginas e modificar las paginas protegidas
pl: Zmiana poziomu zabezpieczenia i dostęp do edycji zabezpieczonych stron
ps: د ژغورنې کچه بدلول او ژغورلي مخونه سمول
pt: Mudar níveis de protecção e editar páginas protegidas
pt_br: Mudar níveis de proteção e editar páginas protegidas
ro: Schimbă nivelurile de protejare și modifică pagini protejate
ru: изменение уровня защиты страниц и правка защищённых страниц
si: ආරක්ෂණ මට්ටම් වෙනස් කරමින් ආරක්ෂිත පිටු සංස්කරණය කරන්න
sk: Meniť úroveň zamknutia a upravovať zamknuté stránky
sl: Spreminjanje stopnje zaščite in urejanje zaščitenih strani
sq: Ndrysho nivelin mbrojtës dhe redakto faqet e mbrojtura
sr_ec: мењање заштићених страница и степена заштите
sr_el: promena stepena zaštite i izmena zaštićenih strana
sv: Ändra skyddsnivåer och redigera skyddade sidor
te: సంరక్షణ స్థాయిలను మార్చు, సంరక్షిత పేజీలలో దిద్దుబాటు చెయ్యి
th: เปลี่ยนระดับการล็อกและแก้ไขหน้าที่ถูกล็อก
tr: Koruma seviyelerini değiştir ve korumalı sayfalarda değişiklik yap
uk: Зміна рівнів захисту, редагування захищених сторінок
vi: Thay đổi mức khóa và sửa trang khóa
