Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# exif-whitepoint
source: White point chromaticity
af: Witpuntchromasiteit
ar: ألوان النقطة البيضاء
bg: Хроматичност на бялото
br: Kromategezh ar poent gwenn
bs: Hromiranost bijele tačke
cs: Chroma bílého bodu
cy: Cromatigedd y cyfeirbwynt gwyn
de: Manuell mit Messung
el: Χρωματικός προσδιορισμός λευκού
eo: Koloreco de blanka punkto
es: Cromacidad de punto blanco
et: Valge punkti heledus
eu: Puntu txuriaren kromatizitatea
fa: رنگینگی نقطهٔ سفید
fi: Valkoisen pisteen väriarvot
fr: Chromaticité du point blanc
ga: Crómatacht na bpointí bán
gl: Coordenadas cromáticas de referencia do branco
he: נקודה לבנה צבעונית
hr: Kromaticitet bijele točke
hu: Fehér pont színérték
id: Kromatisitas titik putih
it: Coordinate cromatiche del punto di bianco
ja: 参照白色点の色度座標値
ka: თეთრი წერტილის ფერადობა
kk_arab: اق نۇكتە تۇستىلىگى
kk_cyrl: Ақ нүкте түстілігі
kk_latn: Aq nükte tüstiligi
ko: 화이트 포인트 색도
lb: Manuell mat Miessung
lt: Balto taško chromatiškumas
mg: Krômatisiten'ny teboka fotsy
mk: Хроматичност на белата точка
ml: വൈറ്റ് പോയിന്റ് ക്രോമാറ്റിസിറ്റി
mr: धवल बिंदू क्रोमॅटिसिटी
mt: Kromatiku tal-punt abjad
nds_nl: Witpuntchromaticiteit
nl: Witpuntchromaticiteit
nn: Kvitpunktsreinleik
no: Hvitpunktkromatisitet
oc: Cromaticitat del punt blanc
pl: Punkt bieli
pt: Cromatismo do ponto branco
pt_br: Cromaticidade do ponto branco
ro: Cromaticitatea punctului alb
ru: Цветность белой точки
si: ශ්වේත ලක්ෂ්‍යය වර්ණවත්භාවය
sk: Chromaticita bieleho bodu
sl: Kromatičnost bele točke
sq: Pikët e bardha kromatike
sr_ec: Хромацитет беле тачке
sr_el: Hromacitet bele tačke
sv: Vitpunktens renhet
te: శ్వేతబిందు వర్ణోగ్రత (క్రొమాటిసిటీ)
th: ไวต์พอยต์โครมาติก
tr: Beyaz nokta kromatiği
uk: Колірність білої точки
vi: Sắc độ điểm trắng

# exif-primarychromaticities
source: Chromaticities of primarities
af: Chromasiteit van primêre kleure
ar: ألوان الأساسيات
bg: Първични цветности
br: Kromategezh al livioù orin
bs: Hromaticitet primarnih boja
cs: Chroma primárních barev
cy: Cromatigedd y lliwiau cysefin
de: Primäre Farbart
el: Πρωτεύοντες χρωματισμοί
eo: Kolorecoj de primaraĵoj
es: Cromacidades primarias
et: Põhivärvide värvsus
eu: Primarioen kromatizitateak
fa: رنگ‌پذیری اولویت‌ها
fi: Päävärien väriarvot
fr: Chromaticité des primaires
ga: Crómatachta na bpríomhacht
gl: Cromacidades primarias
he: צבעוניות ה־Primarity
hr: Kromaticitet primarnih boja
hu: Színinger
id: Kromatisitas warna primer
it: Coordinate cromatiche dei colori primari
ja: 原色の色度座標値
ka: ძირითადი ფერების ფერადობა
kk_arab: العى شەپتەگى تۇستىلىكتەرى
kk_cyrl: Алғы шептегі түстіліктері
kk_latn: Alğı şeptegi tüstilikteri
ko: 색도의 우선 색
lb: Faarwe vun de primäre Faarwen
lt: Pagrindinių spalvų chromiškumas
mg: Krômatisiten'ny reniloko
mk: Хроматичност на основните бои
mr: क्रोमॅटिसिटीज ऑफ प्राईमारिटीज
mt: Kromitiku tal-kuluri primarji
nds_nl: Chromaciteit van primaire kleuren
nl: Chromaciteit van primaire kleuren
nn: Reinheita til primærfargane
no: Primærfargenes renhet
oc: Cromaticitats de las colors primàrias
pl: Kolory trzech barw głównych
pt: Cromatismo das cores primárias
pt_br: Cromaticidades primárias
ro: Coordonatele cromatice ale culorilor primare
ru: Цветность основных цветов
si: ප්‍රාථමික වර්ණයන්ගේ වර්ණවත්භාවයන්
sk: Chromaticity primárností
sl: Kromatičnosti osnovnih barv
sq: Kromatikët e primareve
sr_ec: Хромацитет примарних боја
sr_el: Hromacitet primarnih boja
sv: Primärfärgernas renhet
te: ప్రైమారిటీల వర్ణోగ్రతలు
th: โครมาติกของไพรมาริตี
uk: Колірність основних кольорів
vi: Sắc độ của màu cơ bản

# exif-ycbcrcoefficients
source: Color space transformation matrix coefficients
af: Transformasiematriks-koëffisiënte vir die kleurruimte
ar: معاملات مصفوفة تحويل فراغ اللون
bg: Коефициенти в матрицата на трансформацията на цветовото пространство
br: Kenefederioù moull treuzfurmiñ an egorenn liv
bs: Koeficijenti transformacije matrice prostora boja
cs: Koeficienty matice pro transformaci barevných prostorů
cy: Cyfernodau matrics trawsffurfio gofod lliw
de: YCbCr-Koeffizienten
el: Συντελεστές μητρών μετασχηματισμού χρώματος
eo: Koeficientoj de kolorspaca transformiga matrikso
es: Coeficientes de la matriz de transformación de espacio de color
eu: Kolore espzioaren aldatze koefiziente matrizeak
fa: ضرایب ماتریس تبدیل فضای رنگی
fi: Väriavaruuden muuntomatriisin kertoimet
fr: Coefficients YCbCr
ga: Comhéifeachtaí mhaitrís trasfhoirmithe an dathspáis
gl: Coeficientes da matriz de transformación do espazo de cores
he: מקדמי פעולת הטרנספורמציה של מרחב הצבע
hr: Matrični koeficijenti preobrazbe kolor prostora
hu: Színtér transzformációs mátrixának együtthatói
id: Koefisien matriks transformasi ruang warna
it: Coefficienti matrice di trasformazione spazi dei colori
ja: 色変換マトリックス係数
ka: ფერადი მოდელის გარდაქმნის კოეფიციენტი
kk_arab: ٴتۇس اياسىن تاسىمالداۋ ماترىيتسالىق ەسەلىكتەرى
kk_cyrl: Түс аясын тасымалдау матрицалық еселіктері
kk_latn: Tüs ayasın tasımaldaw matrïcalıq eselikteri
ko: 색 공간 변환 표 계수
lb: YCbCr-Koeffizienten
lt: Spalvų pristatym matricos matricos koeficientai
mg: Fatra YCbCr
mk: Матрични коефициенти на трансформација на бојниот простор
mr: कलर स्पेस ट्रान्स्फॉर्मेशन मॅट्रीक्स कोएफिशीयंट्स
mt: Koeffiċjent matriċi tat-trasformazzjoni spazji tal-kuluri
nds_nl: Transfermasiematrixcoëfficiënten veur de kleurruumte
nl: Transformatiematrixcoëfficiënten voor de kleurruimte
nn: Koeffisientar for fargeromstransformasjonsmatrise
no: Koeffisienter fr fargeromstransformasjonsmatrise
oc: Coeficients de la matritz de transformacion de l’espaci colorimetric (YCbCr)
pl: Macierz współczynników transformacji barw z RGB na YCbCr
pt: Coeficientes da matriz de transformação do espaço de cores
pt_br: Coeficientes da matriz de transformação do espaço de cores
ro: Tăria culorii coeficienților matricei de transformare
ru: Коэффициенты преобразования цветовой модели
si: වර්ණ අවකාශ පරිණාමණ න්‍යාස සංගුණක
sk: Koeficienty transformačnej matice farebného priestoru
sl: Koeficient matrice transformacije barvnega prostora
sq: Koeficentët e transformimit të hapësirave të ngjyrave të matricës
sr_ec: Матрични коефицијенти трансформације колор простора
sr_el: Matrični koeficijenti transformacije kolor prostora
sv: Koefficienter för färgrymdstransformationsmatris
te: వర్ణస్థల మార్పు మాత్రిక స్థానసూచికలు
th: สัมประสิทธิเมทริกซ์การเปลียนแปลงของสเปซสี
tr: Renk aralığı dönüştürme matris katsayısı
uk: Коефіцієнти перетворення колірної моделі
vi: Hệ số ma trận biến đổi không gian màu

# exif-referenceblackwhite
source: Pair of black and white reference values
af: Paar swart en wit verwysingswaardes
ar: زوج من قيم المرجع السوداء والبيضاء
bg: Двойка референтни стойности за баланса на черното и бялото
br: Talvoudenn dave gwenn ha du
bs: Par crnih i bijelih referentnih vrijednosti
cs: Světlost referenčního černého a bílého bodu
cy: Pâr o gyfeirnodau du a gwyn
de: Schwarz/Weiß-Referenzpunkte
el: Ζεύγος μαύρων και άσπρων αξιών αναφοράς
eo: Paro de nigraj kaj blankaj referencaj valoroj
es: Pareja de valores blanco y negro de referencia
eu: Txuri eta beltzaren erreferentzia balioen parea
fa: جفت مقادیر مرجع سیاه و سفید
fi: Musta-valkoparin vertailuarvot
fr: Valeurs de référence noir et blanc
ga: Péire luachanna tagartha don dubh is don bán
gl: Par de valores de referencia branco e negro
he: זוג ערכי התייחסות לשחור ולבן
hr: Mjesto bijele i crne točke
hu: Fekete-fehér referenciaértékek párja
id: Nilai referensi pasangan hitam putih
it: Coppia di valori di riferimento (nero e bianco)
ja: 参照黒色点値・参照白色点値
ka: შავი და თეთრი წერტილების მდებარეობა
kk_arab: قارا جانە اق انىقتاۋىش قوس كولەمدەرى
kk_cyrl: Қара және ақ анықтауыш қос колемдері
kk_latn: Qara jäne aq anıqtawış qos kolemderi
ko: 흑백 값에 대한 정보
lb: Schwaarz/Wäiss-Referenzpunkten
lt: Juodos ir baltos poros nuorodos reikšmės
mk: Упатни вредности на парот бела и црна точка
ml: കറുപ്പും വെളുപ്പും അവലംബിത മൂല്യങ്ങളുടെ ജോഡി
mr: काळ्या आणि पांढर्‍या संदर्भ मुल्यांची जोडी
mt: Par ta' valuri tar-riferiment (iswed jew abjad)
nds_nl: Rifferentieweerden veur zwart/wit
nl: Paar zwart en wit referentiewaarden
nn: Svart og kvitt referanseverdipar
no: Par av svarte og hvite referanseverdier
oc: Valors de referéncia blanc e negre
pl: Wartość punktu odniesienia czerni i bieli
pt: Par de valores de referência de preto e branco
pt_br: Par de valores de referência de preto e branco
ro: Perechile de valori de referință albe și negre
ru: Положение белой и чёрной точек
si: කළු හා සුදු සමුද්දේශ අගයන් යුගලයක්
sk: Dvojica bielych a čiernych referenčných hodnôt
sl: Par črnih in belih referenčnih vrednosti
sq: Çift vlerash me refernca bardhë dhe zi
sr_ec: Место беле и црне тачке
sr_el: Mesto bele i crne tačke
sv: Referensvärden för svart och vitt
te: నలుపు మరియు తెలుపు సూచీ విలువల యొక్క జత
th: คู่จุดสีขาวและดำสำหรับอ้างอิง
uk: Положенння білої й чорної точок
vi: Giá trị tham chiếu cặp trắng đen

# exif-datetime
source: File change date and time
af: Tydstip laaste lêerwysiging
ar: تاريخ ووقت تغيير الملف
az: Faylın dəyişməsi tarixi və vaxtı
bg: Дата и час на изменението на файла
br: Deiziad hag eur kemm restr
bs: Vrijeme i datum promjene datoteke
cs: Datum a čas vytvoření obrázku
cy: Dyddiad ac amser y newidiwyd y ffeil ddiwethaf
de: Speicherzeitpunkt
el: Ημερομηνία και ώρα τελευταίας επεξεργασίας.
eo: Dato kaj tempo de dosiera ŝanĝo
es: Fecha y hora de modificación del archivo
et: Faili muutmise kuupäev ja kellaaeg
eu: Fitxategi aldaketaren data eta ordua
fa: تاریخ و زمان تغییر پرونده
fi: Viimeksi muokattu
fr: Date de modification
ga: Dáta agus am athrú an chomhaid
gl: Data e hora de modificación do ficheiro
he: התאריך והשעה של שינוי הקובץ
hr: Datum zadnje promjene datoteke
hu: Utolsó változtatás ideje
id: Tanggal dan waktu perubahan berkas
it: Data e ora di modifica del file
ja: ファイル変更日時
ka: ფაილის შეცვლის თარიღი და დრო
kk_arab: فايلدىڭ وزگەرتىلگەن كۇن-ايى
kk_cyrl: Файлдың өзгертілген күн-айы
kk_latn: Faýldıñ özgertilgen kün-aýı
km: កាលបរិច្ឆេទ​និង​ពេលវេលា​នៃ​ការផ្លាស់ប្តូរ​​ឯកសារ
ko: 파일이 변경된 날짜와 시간
lb: Späicherzäitpunkt
lt: Failo keitimo data ir laikas
mg: Daty fanovana
mk: Датум и време на измената на податотеката
ml: പ്രമാണത്തിന് മാറ്റം വരുത്തിയ തീയതിയും സമയവും
mr: संचिका बदल तारीख आणि वेळ
mt: Data jew ħin ta' modifiki tal-fajl
nds_nl: Tiedstip van digitalisasie
nl: Tijdstip laatste bestandswijziging
nn: Dato og tid endra
no: Dato og tid for filendring
oc: Data e ora de cambiament del fichièr
pl: Data i czas modyfikacji pliku
ps: د دوتنې د بدلون وخت او نېټه
pt: Data e hora de modificação do ficheiro
pt_br: Data e hora de modificação do arquivo
ro: Data și ora modificării fișierului
ru: Дата и время изменения файла
si: ගොනුව වෙනස්කල දින හා වේලාව
sk: Dátum a čas zmeny súboru
sl: Datum in čas spremembe datoteke
sq: Data dhe ora e ndryshimit të skedës
sr_ec: Датум последње промене фајла
sr_el: Datum poslednje promene fajla
sv: Ändringstidpunkt
ta: கோப்பு மாற்ற நாள் நேரம்
te: ఫైలు మార్చిన తేదీ మరియు సమయం
th: วันที่และเวลาปรับปรุง
tr: Dosya değişiklik tarihi ve zamanı
uk: Дата й час редагування файлу
vi: Ngày giờ sửa tập tin
yi: טעקע ענדערונג דאטע און צײַט

# exif-imagedescription
source: Image title
af: Beeldtitel
ar: عنوان الصورة
az: Şəkil başlığı
bg: Название на изображението
br: Titl ar skeudenn
bs: Naslov slike
ckb: ناونیشانی وێنە
cs: Název obrázku
cy: Teitl y ddelwedd
de: Bildtitel
el: Τίτλος εικόνας
eo: Titolo de bildo
es: Título de la imagen
et: Pildi pealkiri
eu: Irudiaren izenburua
fa: عنوان تصویر
fi: Kuvan nimi
fr: Description de l’image
ga: Íomhátheideal
gl: Título da imaxe
he: כותרת התמונה
hr: Ime slike
hu: Kép címe
id: Judul gambar
is: Titill myndar
it: Descrizione dell'immagine
ja: 画像の説明
ka: სურათის ტიტული
kk_arab: سۋرەت تاقىرىبىن اتى
kk_cyrl: Сурет тақырыбын аты
kk_latn: Swret taqırıbın atı
km: ចំណងជើងរូបភាព
ko: 그림 제목
lb: Numm vum Bild
lt: Paveikslėlio pavadinimas
mg: Visavisan'ilay sary
mk: Наслов на сликата
ml: ചിത്രത്തിന്റെ തലക്കെട്ട്
mr: चित्र शीर्षक
mt: Titlu tal-istampa
nds_nl: Ofbeeldingnaam
nl: Omschrijving afbeelding
nn: Tittel
no: Bildetittel
oc: Títol de l’imatge
pl: Tytuł lub opis obrazu
ps: د انځور سرليک
pt: Título
pt_br: Título
ro: Titlul imaginii
ru: Название изображения
sd: عڪس عنوان
si: රූප ශීර්ෂය
sk: Názov obrázka
sl: Naslov slike
sq: Titulli i figurës
sr_ec: Назив слике
sr_el: Ime slike
sv: Bildtitel
ta: படிம தலைப்பு
te: బొమ్మ శీర్షిక
th: ชื่อภาพ
tr: Resim başlığı
tt_cyrl: Рәсемнең исеме
tt_latn: Räsemneñ iseme
uk: Назва зображення
vi: Tiêu đề của hình
yi: בילד טיטל

# exif-make
source: Camera manufacturer
af: Kamera vervaardiger:
ar: مصنع آلة التصوير
az: Kamera istehsalçısı
bg: Производител
br: Oberier ar benveg
bs: Proizvođač kamere
cs: Značka fotoaparátu
cy: Gwneuthurwr y camera
de: Hersteller
el: Κατασκευαστής φωτογραφικής μηχανής
eo: Fabrikejo de fotilo
es: Fabricante de la cámara
et: Kaamera tootja
eu: Kameraren fabrikatzailea
fa: شرکت سازندهٔ دوربین
fi: Kameran valmistaja
fr: Fabricant de l’appareil
ga: Déantóir an ceamara
gl: Fabricante da cámara
he: יצרן המצלמה
hr: Proizvođač kamere
hu: Fényképezőgép gyártója
id: Produsen kamera
is: Framleiðandi myndavélar
it: Produttore fotocamera
ja: 画像入力機器のメーカー
ka: კამერის მწარმოებელი
kk_arab: كامەرا ٴوندىرۋشىسى
kk_cyrl: Камера өндірушісі
kk_latn: Kamera öndirwşisi
km: ក្រុមហ៊ុនផលិតកាមេរ៉ា
ko: 카메라 제조사
lb: Fabrikant
lt: Kameros gamintojas
mg: Mpanamboatra ilay fakan-tsary
mk: Произведувач
ml: ഛായാഗ്രാഹി നിർമ്മാതാവ്
mr: हुबहू छाउ (कॅमेरा) उत्पादक
mt: Manifattur tal-kameri
nds_nl: Cameramark
nl: Merk camera
nn: Kameraprodusent
no: Kameraprodusent
oc: Fabricant de l’aparelh
pl: Producent aparatu
ps: د کامرې جوړونکی
pt: Fabricante da câmara
pt_br: Fabricante da câmara
ro: Producătorul aparatului foto
ru: Производитель камеры
si: කැමරා නිෂ්පාදක
sk: Výrobca aparátu
sl: Proizvajalec fotoaparata
sq: Prodhuesi i kamerës
sr_ec: Произвођач камере
sr_el: Proizvođač kamere
sv: Kameratillverkare
ta: படமி (கமெரா) படைப்பாளர்
te: కేమెరా తయారీదారు
th: ผู้ผลิตกล้อง
tr: Kamera markası
tt_cyrl: Камераның җитештерүчесе
tt_latn: Kameranıñ citeşterüçese
uk: Виробник камери
vi: Hãng máy ảnh
yi: פֿאטא-אפאראט פֿאבריצירער

# exif-model
source: Camera model
af: Kamera model
ar: نوع آلة التصوير
az: Kamera modeli
bg: Модел на фотоапарата
br: Doare ar benveg
bs: Model kamere
ckb: جۆری کامێرا
cs: Model fotoaparátu
cy: Model y camera
de: Modell
el: Μοντέλο φωτογραφικής μηχανής
eo: Speco de fotilo
es: Modelo de cámara
et: Kaamera mudel
eu: Kamara mota
fa: مدل دوربین
fi: Kameran malli
fr: Modèle de l’appareil
ga: Déanamh an ceamara
gl: Modelo da cámara
he: דגם המצלמה
hr: Model kamere
hu: Fényképezőgép típusa
id: Model kamera
is: Tegund
it: Modello fotocamera
ja: 画像入力機器の機種
ka: კამერის მოდელი
kk_arab: كامەرا ۇلگىسى
kk_cyrl: Камера үлгісі
kk_latn: Kamera ülgisi
km: ម៉ូដែលកាមេរ៉ា
ko: 카메라 모델
lb: Modell
lt: Kameros modelis
mg: Karazan'ilay fakan-tsary
mk: Модел
ml: ഛായാഗ്രാഹി മോഡൽ
mr: हुबहू छाउ (कॅमेरा) उपकरण
mt: Mudell tal-kamera
nds_nl: Camera-medel
nn: Kameramodell
no: Kameramodell
oc: Modèl de l’aparelh
pl: Model aparatu
ps: د کامرې ماډل
pt: Modelo da câmara
pt_br: Modelo da câmara
ro: Modelul aparatului foto
ru: Модель камеры
si: කැමරා මාදිලිය
sk: Model aparátu
sl: Model fotoaparata
sq: Modeli i kamerës
sr_ec: Модел камере
sr_el: Model kamere
sv: Kameramodell
ta: படமி (கமெரா) வகை
te: కేమెరా మోడల్
th: รุ่นกล้อง
tr: Kamera modeli
tt_cyrl: Камераның төре
tt_latn: Kameranıñ töre
uk: Модель камери
vi: Kiểu máy ảnh
yi: פֿאטא-אפאראט מאדעל

# exif-software
source: Software used
af: Sagteware gebruik
ar: البرمجيات المستخدمة
az: Proqram təminatı
bg: Използван софтуер
br: Meziant bet implijet
bs: Korišteni softver
cs: Použitý software
cy: Meddalwedd a ddefnyddir
de: Software
el: Λογισμικό που χρησιμοποιήθηκε
eo: Programaro uzata
es: Software usado
et: Kasutatud tarkvara
eu: Erabilitako softwarea
fa: نرم‌افزار استفاده‌شده
fi: Käytetty ohjelmisto
fr: Logiciel utilisé
ga: Na bogearraí a úsáideadh
gl: Software utilizado
he: תוכנה בשימוש
hr: Korišteni softver
hu: Használt szoftver
id: Perangkat lunak
is: Hugbúnaður notaður
it: Software
ja: ファームウェアのバージョン
ka: გამოყენებული პროგრამა
kk_arab: قولدانىلعان باعدارلامالىق جاساقتاما
kk_cyrl: Қолданылған бағдарламалық жасақтама
kk_latn: Qoldanılğan bağdarlamalıq jasaqtama
km: ផ្នែកទន់​ត្រូវបា​ន​ប្រើប្រាស់
ko: 사용된 소프트웨어
lb: Benotzte Software
lt: Naudota programinė įranga
mg: Rindrankajy nampiasaina
mk: Користен програм
ml: ഉപയോഗിച്ച സോഫ്റ്റ്‌വെയർ
mr: वापरलेली संगणन अज्ञावली
mt: Software
nds_nl: Pregrammetuur dee gebruuk wönnen
nl: Gebruikte software
nn: Programvare brukt
no: Programvare brukt
oc: Logicial utilizat
pl: Użyte oprogramowanie
ps: کارېدلې ساوترۍ
pt: Software utilizado
pt_br: Software utilizado
ro: Software folosit
ru: Программное обеспечение
si: භාවිතාකල මෘදුකාංග
sk: Použitý softvér
sl: Uporabljeno programje
sq: Softueri i përdorur
sr_ec: Коришћен софтвер
sr_el: Korišćen softver
sv: Använd mjukvara
ta: பயன்படுத்தப்பட்ட மென்பொருள்
te: ఉపయోగించిన సాఫ్ట్&zwnj;వేర్
th: ซอฟต์แวร์ที่ใช้
tr: Yazılım
tt_cyrl: Программалы тәэмин ителеш
tt_latn: Programmalı tä'min iteleş
uk: Програмне забезпечення
vi: Phần mềm đã dùng
yi: ווייכוואַרג באניצט

# exif-artist
source: Author
af: Outeur
ar: المؤلف
az: Müəllif
bg: Автор
br: Aozer
bs: Autor
ckb: نووسەر
cs: Autor
cy: Awdur
de: Fotograf
el: Δημιουργός
eo: Kreinto
es: Autor
et: Autor
eu: Egilea
fa: عکاس/هنرمند
fi: Tekijä
fr: Auteur
ga: Údar
gl: Autor
he: יוצר
hr: Autor
hu: Szerző
hy: Հեղինակ
id: Pembuat
is: Höfundur
it: Autore
ja: 作成者
ka: ავტორი
kk_arab: تۋىندىگەرى
kk_cyrl: Туындыгері
kk_latn: Twındıgeri
km: អ្នកនិពន្ធ
ko: 저작자
lb: Auteur
lt: Autorius
mg: Mpaka azy
mk: Автор
ml: ഛായാഗ്രാഹകൻ
mr: लेखक
mt: Awtur
nds_nl: Eschreven deur
nl: Auteur
nn: Skapar
no: Skaper
oc: Autor
pl: Autor
ps: ليکوال
pt: Autor
pt_br: Autor
ro: Autor
ru: Автор
si: කතෘ
sk: Autor
sl: Fotograf
sq: Autor
sr_ec: Аутор
sr_el: Autor
sv: Skapare
ta: ஆக்கர்
te: కృతికర్త
th: ผู้สร้างสรรค์
tr: Yaratıcısı
tt_cyrl: Автор
tt_latn: Avtor
uk: Автор
vi: Tác giả
yi: מחבר

# exif-copyright
source: Copyright holder
af: Kopiereghouer
ar: مالك الحقوق
az: Sahibinin müəlliflik hüququ
bg: Притежател на авторското право
br: Perc'henn ar gwirioù aozer (copyright)
bs: Vlasnik autorskih prava
cs: Držitel autorských práv
cy: Deiliad yr hawlfraint
de: Urheberrechte
el: Ιδιοκτήτης του copyright
eo: Posedanto de la aŭtorrajto
es: Titular de los derechos de autor
et: Autoriõiguste omanik
eu: Copyright-aren jabea
fa: دارندهٔ حق تکثیر
fi: Tekijänoikeuden omistaja
fr: Détenteur du droit d’auteur
ga: Úinéir an chóipchirt
gl: Titular dos dereitos de autor
he: בעל זכויות היוצרים
hr: Nositelj prava
hu: Szerzői jog tulajdonosa
id: Pemilik hak cipta
it: Informazioni sul copyright
ja: 著作権者
ka: საავტორო უფლებების მფლობელი
kk_arab: اۋتورلىق قۇقىقتار ىييەسى
kk_cyrl: Ауторлық құқықтар иесі
kk_latn: Awtorlıq quqıqtar ïesi
km: ម្ចាស់កម្មសិទ្ធិ
ko: 저작권자
lb: Droits d'auteur
lt: Autorystės teisių savininkas
mg: Mpanana ilay copyright
mk: Носител на авторските права
ml: പകർപ്പവകാശ ഉടമ
mr: प्रताधिकार धारक
mt: Informazzjoni dwar il-propjetá letterarja
nds_nl: Auteursrechenhouwer
nl: Auteursrechtenhouder
nn: Opphavsrettsleg eigar
no: Opphavsbeskyttelse tilhører
oc: Detentor del copyright
pl: Właściciel praw autorskich
pt: Titular dos direitos de autor
pt_br: Licença
ro: Titularul drepturilor de autor
ru: Владелец авторского права
si: හිමිකම් දරන්නා
sk: Držiteľ autorských práv
sl: Imetnik avtorskih pravic
sq: Mbajtësi i të drejtave të autorit
sr_ec: Носилац права
sr_el: Nosilac prava
sv: Upphovsrättsägare
ta: பதிப்புரிமையாளர்
te: కాపీ హక్కుదారు
th: ผู้ถือลิขสิทธิ์
tr: Telif hakkı sahibi
tt_cyrl: Автор хокуклары хуҗасы
tt_latn: Avtor xoquqları xucası
uk: Власник авторського права
vi: Bản quyền
yi: קאפירעכטן האלטער

# exif-exifversion
source: Exif version
af: Exif weergawe
ar: نسخة Exif
az: Exif versiyası
bg: Exif версия
br: Stumm exif
bs: Exif verzija
cs: Verze Exif
cy: Fersiwn Exif
el: Έκδοση exif
eo: Exif-versio
es: Versión Exif
et: Exif-versioon
eu: Exif bertsioa
fa: نسخهٔ exif
fi: Exif-versio
fr: Version EXIF
ga: Leagan EXIF
gl: Versión Exif
he: גרסת Exif
hr: Exif verzija
hu: EXIF verzió
id: Versi Exif
is: Exif-útgáfa
it: Versione del formato Exif
ja: Exifバージョン
ka: ვერსია Exif
kk_arab: Exif نۇسقاسى
kk_cyrl: Exif нұсқасы
kk_latn: Exif nusqası
km: កំណែ នៃ Exif
ko: Exif 버전
lb: Exif-Versioun
lt: Exif versija
mg: Santiôna EXIF
mk: Exif-верзија
ml: Exif പതിപ്പ്
mr: Exif आवृत्ती
mt: Verżjoni tal-format Exif
nds_nl: Exif-versie
nl: Exif-versie
nn: Exif-versjon
no: Exif-versjon
oc: Version exif
pl: Wersja standardu Exif
pt: Versão Exif
pt_br: Versão Exif
ro: Versiune exif
ru: Версия Exif
si: Exif අනුවාදය
sk: Verzia exif štítka
sl: Različica Exif
sq: Versioni Exif-it
sr_ec: Exif издање
sr_el: Exif verzija
ta: எக்ஃசிஃப் (Exif) பதிப்பு
te: ఎక్సిఫ్ వెర్షన్
th: รุ่นเอกซิฟ (Exif)
tr: Exif sürümü
tt_cyrl: Exif версиясе
tt_latn: Exif versiäse
uk: Версія Exif
vi: Phiên bản Exif
yi: Exif ווערסיע

# exif-flashpixversion
source: Supported Flashpix version
af: Ondersteunde Flashpix-weergawe
ar: نسخة فلاش بكس المدعومة
bg: Поддържана версия Flashpix
br: Skoret ganti stumm Flashpix
bs: Podržana verzija Flashpix
cs: Podporovaná verze Flashpix
cy: Fersiwn Flashpix a gynhelir
de: unterstützte Flashpix-Version
el: Υποστηριζόμενη έκδοση Flashpix
eo: Subtena Flashpix-versio
es: Versión admitida de Flashpix
et: Toetatud Flashpixi versioon
eu: Gaitutako Flashpix bertsioa
fa: نسخهٔ پشتیبانی‌شدهٔ Flashpix
fi: Tuettu Flashpix-versio
fr: Version FlashPix
ga: Leagan Flashpix atá á thacú
gl: Versión de Flashpix soportada
he: גרסת Flashpix נתמכת
hr: Podržana verzija Flashpixa
hu: Támogatott Flashpix verzió
id: Dukungan versi Flashpix
it: Versione Flashpix supportata
ja: 対応フラッシュピックスバージョン
ka: FlashPix-ის მხარდამჭერი ვერსია
kk_arab: قولدانعان Flashpix نۇسقاسى
kk_cyrl: Қолданған Flashpix нұсқасы
kk_latn: Qoldanğan Flashpix nusqası
km: បានគាំទ្រ កំណែ Flashpix
ko: 지원하는 플래시픽스 버전
lb: Ënnerstëtzte Flashpix-Versioun
lt: Palaikoma Flashpix versija
mg: Santiôna FlashPix
mk: Поддржана верзија на Flashpix
ml: പിന്തുണയുള്ള ഫ്ലാഷ്‌‌പിക്സ് പതിപ്പ്
mr: पाठींबा असलेली फ्लॅशपीक्स मानक आवृत्ती
mt: Verżjoni sapportata ta' Flashpix
nds_nl: Ondersteunen Flashpix-versie
nl: Ondersteunde Flashpix-versie
nn: Støtta Flashpix versjon
no: Støttet Flashpix-versjon
oc: Version Flashpix suportada
pl: Obsługiwana wersja Flashpix
pt: Versão de Flashpix suportada
pt_br: Versão de Flashpix suportada
ro: Versiune susținută de Flashpix
ru: Поддерживаемая версия FlashPix
si: අනුග්‍රාහක Flashpix අනුවාදය
sk: Podporovaná verzia Flashpix
sl: Podprta različica Flashpix
sq: Versioni Flahpix i mbështetur
sr_ec: Подржано издање FlashPix-а
sr_el: Podržana verzija Flešpiksa
sv: Flashpix-version som stöds
ta: பயன்வழக்கிலுள்ள பிளாழ்சுபிக்ஃசு (Flashpix) பதிப்பு
te: అనుమతించే Flashpix కూర్పు
th: รุ่นแฟลชพิกซ์ที่รองรับ
tr: Desteklenen Flashpix sürümü
tt_cyrl: FlashPix юрамасын тәэмин итү
tt_latn: FlashPix yuramasın tä'min itü
uk: Версія FlashPix, що підтримується
vi: Phiên bản Flashpix được hỗ trợ
yi: ווערסיע Flashpix געשטיצטע
