Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# exportcuronly
source: Include only the current revision, not the full history
af: Slegs die nuutste weergawes, sonder volledige geskiedenis
ar: ضمن المراجعة الحالية فقط، وليس التاريخ الكامل
az: Bütün tarixçəni deyil, yalnız hal-hazırkı versiyanı daxil et
bg: Включване само на текущата версия, а не на цялата история
br: Ezporzhiañ hepken ar stumm red hep an istor anezhañ
bs: Uključite samo trenutnu reviziju, ne cijelu historiju
ckb: تەنها پێداچوونەوەی ئێستا لەخۆ بگرێت نەک هەموو مێژوو
cs: Zahrnout jen současnou verzi, ne plnou historii
cy: Cynnwys y diwygiad diweddaraf yn unig, nid yr hanes llawn
de: Nur die aktuelle Version der Seite exportieren
el: Να συμπεριληφθεί μόνον η τρέχουσα αναθεώρηση, όχι το πλήρες ιστορικό.
eo: Entenas nur la aktualan version, ne la malnovajn.
es: Incluye sólo la revisión actual, no el historial de revisiones al completo.
et: Lisa vaid viimane versioon lehest, ning mitte kogu ajalugu
eu: Oraingo berrikuspena bakarrik hartu, ez historia guztia
fa: فقط نسخهٔ فعلی بیاید، نه کل تاریخچه
fi: Liitä mukaan ainoastaan uusin versio – ei koko historiaa.
fr: Exporter uniquement la version courante, sans l’historique complet
ga: Ná cuir san áireamh ach an leagan láithreach; ná cuir an stair iomlán ann
gl: Incluír só a revisión actual, non o historial completo
he: כלול רק את הגרסה הנוכחית, ללא כל ההיסטוריה
hr: Uključi samo trenutačnu inačicu, ne i sve prijašnje
hu: Csak a legfrissebb állapot, teljes laptörténet nélkül
hy: Ընդգրկել միայն ընթացիկ տարբերակը, առանց լրիվ պատմության
id: Hanya ekspor revisi sekarang, bukan seluruh versi terdahulu
is: Aðeins núverandi útgáfu án breytingaskrár
it: Includi solo la revisione attuale, non l'intera cronologia
ja: すべての履歴はなしで、最新版のみを含める
ka: მიუთითეთ მხოლოდ მიმდინარე ცვლილება, და არა სრული ისტორია
kk_arab: تولىق تارىيحىن ەمەس, تەك اعىمدىق تۇزەتۋىن كىرىستىرىڭىز
kk_cyrl: Толық тарихын емес, тек ағымдық түзетуін кірістіріңіз
kk_latn: Tolıq tarïxın emes, tek ağımdıq tüzetwin kiristiriñiz
ko: 현재 버전만 포함하고, 전체 역사는 포함하지 않음
lb: Nëmmen déi aktuell Versioun exportéieren an net de ganzen Historique
lt: Eksportuoti tik dabartinę versiją, neįtraukiant istorijos
mg: Ny votoatiny ankehitriny ihany no haondrana fa tsy miaraka amin'ny tantarany iray manontolo
mk: Вклучи ја само тековната ревизија, а не сета историја
ml: നിലവിലുള്ള പതിപ്പ് മാത്രം ചേർക്കുക, പൂർണ്ണ തിരുത്തൽ ചരിത്രം വേണ്ട
mr: संपूर्ण इतिहास नको,केवळ आताचे आवर्तन आंर्तभूत करा
mt: Inkludi biss reviżjonijiet kurrenti, mhux kronoloġiji sħaħ
nds_nl: Allinnig de actuele versie, neet de veurgeschiedenisse
nl: Alleen de laatste versie, niet de volledige geschiedenis
nn: Berre eksporter siste versjonen, ikkje med heile historikken.
no: Ta bare med den nåværende versjonen, ikke hele historikken.
oc: Exportar unicament la version correnta sens l’istoric complet
pl: Tylko bieżąca wersja, bez historii
pt: Incluir apenas a edição actual, não o histórico completo
pt_br: Incluir apenas a revisão atual, não o histórico inteiro
ro: Include numai versiunea curentă, nu și toată istoria
ru: Включать только текущую версию, без полной предыстории
si: සම්පූර්ණ ඉතිහාසය නොව වත්මන් සංශෝධනය පමණක් අඩංගු කරන්න
sk: Zahrň iba aktuálnu verziu, nie kompletnú históriu
sl: Vključi le trenutno redakcijo, ne pa celotne zgodovine.
sq: Përfshi vetëm versionin e fundit, jo të gjithë historinë
sr_ec: Укључи само текућу измену, не целу историју
sr_el: Uključi samo trenutnu reviziju, ne celu istoriju
sv: Inkludera endast den nuvarande versionen, inte hela historiken
ta: நடப்புத் திருத்தத்தை மட்டும் சேர்க்கவும்
te: ప్రస్తుత కూర్పు మాత్రమే, పూర్తి చరితం వద్దు
th: เอาเฉพาะรุ่นปัจจุบันเท่านั้น ไม่เอาประวัติทั้งหมด
tr: Geçmiş sürümleri almadan sadece son sürümü al
uk: Включати тільки поточну версію, без повної історії
vi: Chỉ xuất phiên bản hiện hành, không xuất tất cả lịch sử trang
yi: רעכן אריין בלויז די איצטיגע רע-ווערסיע, נישט די פולער היסטאריע

# exportnohistory
source: ---- '''Note:''' Exporting the full history of pages through this form has been disabled due to performance reasons.
af: ---- '''Let op:''' as gevolg van werkverrigting is die uitvoer volledige geskiedenis gedeaktiveer.
ar: ---- ملاحظة:''' تصدير التاريخ الكامل للصفحات من خلال هذه الاستمارة تم تعطيله لأسباب تتعلق بالأداء'''
bg: ---- '''Важно:''' Изнасянето на пълната история на страниците е забранено, защото много забавя уикито.
br: ---- '''Notenn :''' Dilezet eo bet an ezporzhiañ istor klok ar pajennoù evit poent peogwir e veze gorrekaet ar reizhiad diwar se.
bs: ---- '''Pažnja:''' Izvoz cjelokupne historije stranica preko ovog obrasca je onemogućeno iz tehničkih razloga.
ckb: ---- '''ئاگاداربە: '''ھەناردنی ھەموو مێژووی پەڕەکان لەم فۆرمەوە لەبەر ھۆکاری ڕێخستن، داخراوە.
cs: ---- '''Poznámka:''' export plných historií prostřednictvím tohoto formuláře byl z výkonnostních důvodů zakázán.
cy: ---- '''Sylwer:''' er mwyn peidio â gor-lwytho'r gweinydd, analluogwyd allforio hanes llawn y tudalennau.
de: ---- '''Hinweis:''' Der Export kompletter Versionsgeschichten ist aus Performancegründen bis auf weiteres nicht möglich.
el: ---- '''Σημείωση:''' Η εξαγωγή του πλήρους ιστορικού σελίδων μέσω αυτής της φόρμας έχει απενεργοποιηθεί λόγω θεμάτων απόδοσης.
eo: ---- '''Notu:''' Eksportado de la plena historio de paĝoj per ĉi paĝo estis malebligita pro funkciigaj kialoj.
es: ---- '''Nota:''' Exportar el historial completo de páginas a través de este formulario ha sido deshabilitado debido a problemas de rendimiento del servidor.
et: ---- '''Märkus:''' Lehekülgede täieliku ajaloo eksportimine on siin leheküljel jõudluse tagamiseks blokeeritud.
eu: ---- '''Oharra:''' Formulario honen bitartez orrialdeen historia osoak esportatzeko aukera ezgaitu egin da, errendimendua dela-eta.
fa: ---- '''توجه:''' امکان برون‌بری تارخچهٔ کامل صفحه‌ها از طریق این صفحه به دلایل اجرایی از کار انداخته شده‌است.
fi: ---- Sivujen koko historian vienti on estetty suorituskykysyistä.
fr: ---- '''Note :''' l’exportation de l’historique complet des pages à l’aide de ce formulaire a été désactivée pour des raisons de performance.
gl: ---- '''Aviso:''' foi desactivada a exportación do historial completo das páxinas mediante este formulario debido a razóns relacionadas co rendemento do servidor.
he: ---- '''הערה:''' ייצוא ההיסטוריה המלאה של דפים דרך טופס זה הופסקה עקב בעיות ביצועים.
hr: ---- '''Napomena:''' izvoz cjelokupne stranice sa svim prethodnim izmjenama onemogućen je zbog opterećenja poslužitelja.
hu: ---- '''Megjegyzés:''' A lapok teljes előzményeinek ezen az űrlapon keresztül történő exportálása teljesítményporlbémák miatt letiltott.
hy: ---- '''Ծանուցում.''' էջերի փոփոխումների լրիվ պատմության արտածումը այս ձևի միջոցով անջատված է արտադրողականության նկատառումներով։
id: ---- '''Catatan:''' Mengekspor keseluruhan riwayat suntingan halaman melalui isian ini telah dinon-aktifkan karena alasan kinerja.
is: ---- '''Athugaðu:''' Að flytja út alla breytingasögu síðna á þennan hátt hefur verið óvirkjað vegna ástæðna afkasta.
it: ---- '''Nota:''' l'esportazione dell'intera cronologia delle pagine attraverso questa interfaccia è stata disattivata per motivi legati alle prestazioni del sistema.
ja: ---- '''注意：'''負荷上の理由により、このフォームによるページの完全な履歴の書き出しは無効化されています。
ka: ---- '''ყურადღება:''' გვერდის ყველა ვერსიის ექსპორტირება გათიშუკია სერვერზე დატვირტვის გამო.
kk_arab: ---- '''اڭعارتپا:''' ونىمدىلىك اسەرى سەبەپتەرىنەن, بەتتەردىڭ تولىق تارىيحىن بۇل پىشىنمەن سىرتقا بەرۋى وشىرىلگەن.
kk_cyrl: ---- '''Аңғартпа:''' Өнімділік әсері себептерінен, беттердің толық тарихын бұл пішінмен сыртқа беруі өшірілген.
kk_latn: ---- '''Añğartpa:''' Önimdilik äseri sebepterinen, betterdiñ tolıq tarïxın bul pişinmen sırtqa berwi öşirilgen.
km: ---- '''សម្គាល់​:''' ការ​នាំ​ចេញ​នូវ​ប្រវត្តិ​នៃ​ទំព័រ​តាម​រយៈ​សំនុំ​បែប​បទ​នេះ​ មិនត្រូវ​បានអនុញ្ញាត​ដោយ​មូល​ហេតុ​ប៉ះ​ពាល់​ដល់​គុណភាព​ដំឡើរ​ការ​។
ko: ---- '''주의:''' 전체 문서 역사를 내보내는 기능은 성능 문제로 인해 비활성되어 있습니다.
lb: ---- '''Hiwäis:''' Den Export vu komplette Versiounshistoriquen ass aus Performancegrënn bis op weideres net méiglech.
lt: ---- '''Pastaba:''' Pilnos puslapių istorijos eksportavimas naudojantis šia forma yra išjungtas dėl spartos.
mg: ---- '''Fanamarihana:''' nosakanana aloha ny fanondranana pejy miaraka amin'ny tantarany iray manontolo amin'ny alalan'ity fisy ity noho ny antony performance.
mk: ---- '''Напомена:''' извезувањето на целата историја на страниците преку овој образец е оневозможено од перформансни причини.
ml: ---- '''കുറിപ്പ്:''' താളിന്റെ മുഴുവൻ നാൾവഴിയും ഈ ഫോം ഉപയോഗിച്ച് കയറ്റുമതി ചെയ്യുന്ന പ്രവർത്തനമികവിനെ ബാധിക്കുന്ന പ്രശ്നങ്ങളാൽ അനുവദിക്കുന്നില്ല.
mr: ---- '''सूचना:''' या फॉर्मचा वापर करून पानाचा पूर्ण इतिहास निर्यात करण्याची सुविधा कार्यकुशलतेच्या कारणंनी अनुपल्ब्ढ ठेवली आहे.
mt: ---- '''Nota:''' L-Esportazzjoni tal-kronoloġija kollha tal-paġni min-naħa waħda għall-oħra din l-''interface'' ġiet disattivata għar-raġunijiet marbutin tal-għemil.
nds_nl: ---- '''NB:''' 't uutvoeren van de hele geschiedenisse is uut-eschakeld vanwegen prestasieredens.
nl: ---- '''Let op:''' het exporteren van de gehele geschiedenis is uitgeschakeld wegens prestatieredenen.
nn: ---- '''Merk:''' Å eksportere heile sidehistorikkar gjennom dette skjemaet er slått av grunna problem med ytinga.
no: ---- '''Merk:''' Eksportering av hele historikken gjennom dette skjemaet har blitt slått av av ytelsesgrunner.
oc: ---- '''Nòta :''' l’exportacion completa de l’istoric de las paginas amb l’ajuda d'aqueste formulari es estada desactivada per de rasons de performàncias.
pl: ---- '''Uwaga:''' Wyłączono możliwość eksportowania pełnej historii stron z użyciem tego narzędzia z powodu kłopotów z wydajnością.
pt: ---- '''Nota:''' a exportação do histórico completo de páginas através deste formulário foi desactivada por afectar o desempenho do sistema.
pt_br: ---- '''Nota:''' a exportação do histórico completo das páginas através deste formulário foi desativada devido a questões de performance.
ro: ---- '''Notă:''' exportarea versiunii complete a paginilor prin acest formular a fost scoasă din uz din motive de performanță.
ru: ---- '''Замечание:''' экспорт полной истории изменений страниц отключён из-за проблем с производительностью.
si: ---- '''සටහන:''' කාර්යසාධන හේතූන් නිසාවෙන් මෙම ආකෘති පත්‍රය භාවිතයෙන් පිටුවල සම්පූර්ණ ඉතිහාසය නිර්යාත කිරීම අක්‍රීය කොට ඇත.
sk: ---- '''Poznámka:''' Exportovanie plnej histórie stránok pomocou tohto formulára bolo vypnuté z dôvodov výkonnosti.
sl: ---- '''Opomba:''' Izvoz celotne zgodovine strani preko tega obrazca je zaradi preobremenjenosti strežnikov onemogočen.
sq: '''Shënim:''' Eksportimi i historisë së faqes për shkaqe të rendimentit nuk është e mundshme.
sr_ec: ---- '''Напомена:''' Извожење пуне историје страница преко овог формулара је онемогућено због серверских разлога.
sr_el: ---- '''Napomena:''' izvoženje pune istorije strana preko ovog formulara je onemogućeno zbog serverskih razloga.
sv: ---- '''OBS:''' export av fullständig sidhistorik med hjälp av detta formulär har stängts av på grund av prestandaskäl.
ta: ---- '''குறிப்பு:'''செயல் திறைனைக் கருத்திற் கொண்டு பக்கங்களின் முழுமையான வரலாற்றை இப்படிமமூடாக ஏற்றுமதி செய்வது முடக்கப்பட்டுள்ளது.
te: ---- '''గమనిక:''' ఈ ఫారాన్ని ఉపయోగించి పేజీలయొక్క పూర్తి చరిత్రను ఎగుమతి చేయడాన్ని సర్వరుపై వత్తిడి పెరిగిన కారణంగా ప్రస్తుతం నిలిపివేశారు.
th: ---- '''หมายเหตุ:''' การส่งออกประวัติหน้าทั้งหมดผ่านช่องทางนี้ได้ถูกปิดไว้ เนื่องจากปัญหาทางเทคนิคในด้านประสิทธิภาพ
tr: ---- '''Not:''' Sayfaların tüm geçmişini bu formla dışa aktarmak, performans nedenlerinden ötürü devre dışı bırakılmıştır.
uk: ---- '''Зауваження:''' експорт всієї історії змін сторінок вимкнутий через проблеми з ресурсами.
vi: ---- '''Chú ý:''' Chức năng xuất lịch sử trang đầy đủ bằng mẫu này bị tắt do vấn đề hiệu suất.
yi: ---- '''באמערקונג:''' עקספארטירן די פולער היסטאריע פון בלעטער דורך די פארעם איז געווארן אומ-ערמעגליכט צוליב פערפארמענס סיבות.

# export-submit
source: Export
af: Eksporteer
ar: صدر
az: İxrac
bg: Изнасяне
br: Ezporzhiañ
bs: Izvezi
ckb: هەناردن
cs: Exportovat
cy: Allforier
de: Seiten exportieren
el: Εξαγωγή
eo: Eksporti
es: Exportar
et: Ekspordi
eu: Esportatu
fa: برون‌بری
fi: Vie
fr: Exporter
ga: Easportáil
gl: Exportar
he: ייצוא
hr: Izvezi
hu: Exportálás
hy: Արտածել
id: Ekspor
is: Flytja
it: Esporta
ja: 書き出し
ka: ექსპორტი
kk_arab: سىرتقا بەر
kk_cyrl: Сыртқа бер
kk_latn: Sırtqa ber
km: នាំចេញ
ko: 내보내기
lb: Exportéieren
lt: Eksportuoti
mg: Hamoaka
mk: Извези
ml: കയറ്റുമതി ചെയ്യുക
mr: निर्यात करा
mt: Esporta
nds_nl: Uutvoeren
nl: Exporteren
nn: Eksporter
no: Eksporter
oc: Exportar
pl: Eksportuj
pt: Exportar
pt_br: Exportar
ro: Exportă
ru: Экспортировать
si: නිර්යාත
sl: Izvozi
sq: Eksporto
sr_ec: Извези
sr_el: Izvoz
sv: Exportera
ta: ஏற்றுமதி செய்
te: ఎగుమతించు
th: ส่งออกมา
tr: Aktar
tt_cyrl: Экспортлау
tt_latn: Eksportlaw
uk: Експорт
vi: Xuất
yi: עקספארט

# export-addcattext
source: Add pages from category:
af: Voeg bladsye by van kategorie:
ar: أضف صفحات من تصنيف:
az: Səhifələri bu kateqoriyadan əlavə et:
bg: Добавяне на страници от категория:
br: Ouzhpennañ pajennoù ar rummad :
bs: Dodaj stranice iz kategorije:
ckb: پەڕەکان زێدەبکە لە پۆلی:
cs: Přidat stránky z kategorie:
cy: Ychwanegu tudalennau i'w hallforio o'r categori:
de: Seiten aus Kategorie hinzufügen:
el: Πρόσθετε σελίδες από την κατηγορία:
eo: Aldoni paĝojn el kategorio:
es: Añadir páginas desde la categoría:
et: Kõik leheküljed kategooriast:
eu: Orrialdeak gehitu kategoria honetatik:
fa: افزودن صفحه‌ها از رده:
fi: Lisää sivut luokasta
fr: Ajouter les pages de la catégorie :
gl: Engadir as páxinas da categoría:
he: הוספת דפים מהקטגוריה:
hr: Dodaj stranice iz kategorije:
hu: Lapok hozzáadása kategóriából:
hy: Ավելացնել էջեր կատեգորիայից.
id: Tambahkan halaman dari kategori:
is: Bæta við síðum frá flokkinum:
it: Aggiungi pagine dalla categoria:
ja: カテゴリからページを追加：
ka: გვერდების დამატება კატეგორიიდან:
kk_arab: مىنا ساناتتاعى بەتتەردى ۇستەۋ:
kk_cyrl: Мына санаттағы беттерді үстеу:
kk_latn: Mına sanattağı betterdi üstew:
km: បន្ថែមទំព័រនានាពីចំណាត់ថ្នាក់ក្រុម៖
ko: 분류에 있는 문서 추가:
lb: Säiten aus Kategorie derbäisetzen:
lt: Pridėti puslapius iš kategorijos:
mg: Hanampy pejy ao amin'ny sokajy :
mk: Додај страници од категорија:
ml: വർഗ്ഗത്തിൽനിന്നും താളുകൾ ചേർക്കുക:
mr: वर्गीकरणातून पाने भरा:
mt: Żied paġni mill-kategorija:
nds_nl: Pagina's toevoegen uut kattegerie:
nl: Pagina's toevoegen van categorie:
nn: Legg til sider frå kategori:
no: Legg til sider fra kategori:
oc: Apondre las paginas de la categoria :
pl: Dodaj strony z kategorii
ps: مخونو د ورګډولو وېشنيزه:
pt: Adicionar à lista páginas da categoria:
pt_br: Adicionar à listagem páginas da categoria:
ro: Adaugă pagini din categoria:
ru: Добавить страницы из категории:
si: ප්‍රවර්ගයෙන් පිටු එනතු කරන්න:
sk: Pridať stránky z kategórie:
sl: Dodaj strani iz kategorije:
sq: Shto faqe nga kategoria:
sr_ec: Додај странице из категорије:
sr_el: Dodaj stranice iz kategorije:
sv: Lägg till sidor från kategori:
ta: பகுப்பிலுள்ள பக்கங்களைச் சேர்:
te: ఈ వర్గంలోని పేజీలను చేర్చు:
th: รวมหน้าจากหมวดหมู่:
tr: Aşağıdaki kategoriden maddeler ekle:
tt_cyrl: Бу төркемнән битләр өстәү:
tt_latn: Bu törkemnän bitlär östäw:
uk: Додати сторінки з категорії:
vi: Thêm trang từ thể loại:
yi: צולייגן בלעטער פֿון דער קאַטעגאריע:

# export-addcat
source: Add
af: Voeg by
ar: أضف
az: Əlavə et
bg: Добавяне
br: Ouzhpennañ
bs: Dodaj
ckb: زێدەبکە
cs: Přidat
cy: Ychwaneger
de: Hinzufügen
el: Πρόσθεσε
eo: Aldoni
es: Añadir
et: Lisa
eu: Gehitu
fa: افزودن
fi: Lisää
fr: Ajouter
gl: Engadir
he: הוספה
hr: Dodaj
hu: Hozzáadás
hy: Ավելացնել
id: Tambahkan
is: Bæta við
it: Aggiungi
ja: 追加
ka: დამატება
kk_arab: ۇستە
kk_cyrl: Үсте
kk_latn: Üste
km: បន្ថែម
ko: 추가
lb: Derbäisetzen
lt: Pridėti
mg: Hanampy
mk: Додај
ml: ചേർക്കുക
mr: भर
mt: Żied
nds_nl: Toevoegen
nl: Toevoegen
nn: Legg til
no: Legg til
oc: Apondre
pl: Dodaj
ps: ورګډول
pt: Adicionar
pt_br: Adicionar
ro: Adaugă
ru: Добавить
si: එක් කරන්න
sk: Pridať
sl: Dodaj
sq: Shto
sr_ec: Додај
sr_el: Dodaj
sv: Lägg till
ta: சேர்
te: చేర్చు
th: เพิ่ม
tr: Ekle
tt_cyrl: Өстәү
tt_latn: Östäw
uk: Додати
vi: Thêm
yi: צולייגן

# export-addnstext
source: Add pages from namespace:
af: Voeg bladsye uit die volgende naamruimtes by:
ar: أضف صفحات من نطاق:
az: Səhifələri adlar fəzasından əlavə et:
bg: Добавяне на страници от именно пространство:
br: Ouzhpennañ pajennoù eus an esaouenn anv :
bs: Dodaj stranice iz imenskog prostora:
ckb: پەڕەکان زێدەبکە لە بۆشایی‌ناوی:
cs: Přidat stránky z jmenného prostoru:
cy: Ychwanegu tudalennau o'r parth:
de: Seiten aus Namensraum hinzufügen:
el: Προσθήκη σελίδων από την περιοχή ονομάτων:
eo: Aldoni paĝojn de nomspaco:
es: Agregar páginas del nombre del sitio:
et: Lisa lehti nimeruumist:
eu: Izen-tarteko orrialdeak gehitu:
fa: افزودن صفحه‌ها از فضای نام:
fi: Lisää sivut nimiavaruudesta
fr: Ajouter des pages dans l’espace de noms :
gl: Engadir as páxinas do espazo de nomes:
he: הוספת דפים ממרחב השם:
hr: Dodaj stranice iz imenskog prostora:
hu: Lapok hozzáadása ebből a névtérből:
id: Tambahkan halaman dari ruang nama:
it: Aggiungi pagine dal namespace:
ja: 名前空間からページを追加：
ka: ჩაამატეთ გვერდებისახელთა სივრცედან:
km: បន្ថែមទំព័រនានាពីលំហឈ្មោះ៖
ko: 다음 이름공간을 가진 문서를 추가:
lb: Säiten aus Nummraum derbäisetzen:
lt: Pridėti puslapius iš vardų srities:
mg: Hanampy pejy ao amin'ny anaran-tsehatra :
mk: Додај страници од именски простор:
ml: നാമമേഖലയിൽ നിന്നും താളുകൾ ചേർക്കുക:
mr: नामविश्वातून पाने वाढवा:
mt: Żid paġni mill-ispazju tal-isem:
nds_nl: Pagina's uut de volgende naamruumte toevoegen:
nl: Pagina's uit de volgende naamruimte toevoegen:
nn: Legg til sider frå namnerommet:
no: Legg til sider fra navnerom:
oc: Apondre de paginas dins l'espaci de noms :
pl: Dodaj strony z przestrzeni nazw
ps: د نوم-تشيال نه مخونه ورګډول:
pt: Adicionar páginas do espaço nominal:
pt_br: Adicionar páginas do domínio:
ro: Adaugă pagini din spațiul de nume:
ru: Добавить страницы из пространства имён:
si: නාමඅවකාශය වෙතින් පිටු එකතු කරන්න:
sk: Pridať stránky z menného priestoru:
sl: Dodaj strani iz imenskega prostora:
sq: Shtoni faqet nga hapësirat:
sr_ec: Додај стране из именског простора:
sr_el: Dodaj strane iz imenskog prostora:
sv: Lägg till sidor från namnrymd:
te: ఈ పేరుబరి నుండి పేజీలను చేర్చు:
th: เพิ่มหน้าจากเนมสเปซ:
tr: Sayfaları ad alanından ekle:
uk: Додати сторінки з простору назв:
vi: Thêm trang từ không gian tên:
yi: צולייגן בלעטער פֿון נאמענטייל:

# export-addns
source: Add
af: Byvoeg
ar: أضف
az: Əlavə et
bg: Добавяне
br: Ouzhpennañ
bs: Dodaj
ckb: زێدەبکە
cs: Přidat
cy: Ychwaneger
de: Hinzufügen
el: Προσθήκη
eo: Aldoni
es: Agregar
et: Lisa
eu: Gehitu
fa: افزودن
fi: Lisää
fr: Ajouter
gl: Engadir
he: הוספה
hr: Dodaj
hu: Hozzáadás
id: Tambahkan
it: Aggiungi
ja: 追加
ka: დამატება
km: បន្ថែម
ko: 추가
lb: Derbäisetzen
lt: Pridėti
mg: Hanampy
mk: Додај
ml: ചേർക്കുക
mr: वाढवा
mt: Żid
nds_nl: Toevoegen
nl: Toevoegen
nn: Legg til
no: Legg til
oc: Apondre
pl: Dodaj
ps: ورګډول
pt: Adicionar
pt_br: Adicionar
ro: Adaugă
ru: Добавить
si: එකතු කරන්න
sk: Pridať
sl: Dodaj
sq: Shto
sr_ec: Додај
sr_el: Dodaj
sv: Lägg till
ta: சேர்த்துக்கொள்க
te: చేర్చు
th: เพิ่ม
tr: Ekle
tt_cyrl: Өстәү
tt_latn: Östäw
uk: Додати
vi: Thêm
yi: צולייגן

# export-download
source: Save as file
af: Stoor as lêer
ar: احفظ كملف
az: Faylı qeyd et
bg: Съхраняване като файл
br: Aotren enrollañ evel ur restr
bs: Spremi kao datoteku
ckb: وەک پەڕگە پاشەکەوتی بکە
cs: Nabídnout uložení jako soubor
cy: Cynnig rhoi ar gadw ar ffurf ffeil
de: Als XML-Datei speichern
el: Δυνατότητα αποθήκευσης ως αρχείου
eo: Konservi kiel dosieron
es: Guardar como archivo
et: Salvesta failina
eu: Fitxategi moduan gordetzeko eskaini
fa: پیشنهاد ذخیره به صورت پرونده
fi: Tallenna tiedostona
fr: Enregistrer dans un fichier
ga: Sábháil mar comhad
gl: Ofrecer gardar como un ficheiro
he: שמירה כקובץ
hr: Ponudi opciju snimanja u datoteku
hu: A fájlban történő mentés felkínálása
hy: Առաջարկել հիշել որպես նիշք
id: Tawarkan untuk menyimpan sebagai suatu berkas
is: Vista sem skjal
it: Richiedi il salvataggio come file
ja: ファイルとして保存
ka: შეინახე როგორც ფაილი
kk_arab: فايل تۇرىندە ساقتاۋ
kk_cyrl: Файл түрінде сақтау
kk_latn: Faýl türinde saqtaw
km: រក្សាទុកជាឯកសារ
ko: 파일로 저장
lb: Als XML-Datei späicheren
lt: Saugoti kaip failą
mg: Hitahiry azy anaty rakitra
mk: Зачувај како податотека
ml: ഒരു പ്രമാണമാക്കി സൂക്ഷിക്കുക
mr: संचिका म्हणून जतन करा
mt: Salva bħala fajl
nds_nl: As bestaand opslaon
nl: Als bestand opslaan
nn: Lagre som fil
no: Lagre som fil
oc: Salvar en tant que fichièr
pl: Zapisz do pliku
ps: د دوتنې په بڼه خوندي کول
pt: Gravar em ficheiro
pt_br: Oferecer para salvar como um arquivo
ro: Salvează ca fișier
ru: Предложить сохранить как файл
si: ගොනුවක් ලෙස සුරකින්න
sk: Ponúknuť uloženie ako súbor
sl: Shrani kot datoteko
sq: Ruaje si skedë
sr_ec: Сачувај као датотеку
sr_el: Sačuvaj kao fajl
sv: Ladda ner som fil
ta: கோப்பாக சேமி
te: ఫైలుగా భద్రపరచు
th: ส่งออกมาเป็นไฟล์
tr: Farklı kaydet
tt_cyrl: Файл буларак саклау
tt_latn: Fayl bularaq saqlaw
uk: Зберегти як файл
vi: Lưu xuống tập tin
yi: אויפֿהיטן אלס טעקע

# export-templates
source: Include templates
af: Sluit sjablone in
ar: ضمن القوالب
bg: Включване на шаблоните
br: Lakaat ar patromoù e-barzh ivez
bs: Uključi šablone
ckb: داڕێژەکانیش لە خۆگرێت
cs: Zahrnout šablony
cy: Cynnwys nodiadau
de: Inklusive Vorlagen
el: Συμπεριλάβετε τα πρότυπα
eo: Inkluzivi ŝablonojn
es: Incluir plantillas
et: Kaasa mallid
eu: Txantiloiak barneratu
fa: شامل شدن الگوها
fi: Liitä mallineet
fr: Inclure les modèles
gl: Incluír os modelos
he: כלילת תבניות
hr: Uključi predloške
hu: Sablonok hozzáadása
id: Termasuk templat
it: Includi i template
ja: テンプレートも含める
ka: ჩართეთ თარგები
kk_arab: ۇلگىلەردى قوسا الىپ
kk_cyrl: Үлгілерді қоса алып
kk_latn: Ülgilerdi qosa alıp
km: រួមទាំងទំព័រគំរូ
ko: 틀 포함하기
lb: Inklusiv Schablounen
lt: Įtraukti šablonus
mg: Ataovy ao ny endrika
mk: Вклучи и шаблони
ml: ഫലകങ്ങളും ഉൾപ്പെടുത്തുക
mr: साचे आंतरभूत करा
mt: Inkludi templates
nds_nl: Mit mallen derbie
nl: Sjablonen toevoegen
nn: Inkluder malane
no: Ta med maler
oc: Enclure los modèls
pl: Dołącz szablony
pt: Incluir predefinições
pt_br: Incluir predefinições
ro: Include formate
ru: Включить шаблоны
si: සැකිලි ඇතුළත් කරන්න
sk: Vrátane šablón
sl: Vključi predloge
sq: Përfshinë stampa
sr_ec: Укључи шаблоне
sr_el: Uključuje šablone
sv: Inkludera mallar
ta: வார்ப்புருக்களையும் உள்ளடக்கு
te: మూసలను కలుపు
th: รวมแม่แบบมาด้วย
tr: Şablonları dahil et
uk: Включити шаблони
vi: Gồm cả bản mẫu
yi: אײַנשליסן מוסטערן
