Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# movepagetalktext
source: The associated talk page will be automatically moved along with it '''unless:''' *A non-empty talk page already exists under the new name, or *You uncheck the box below. In those cases, you will have to move or merge the page manually if desired.
af: Die ooreenstemmende besprekingsblad sal outomaties saam geskuif word, '''tensy:''' *'n Besprekengsblad met die nuwe naam reeds bestaan, of *U die keuse hier onder deselekteer. Indien wel sal u self die blad moet skuif of versmelt (indien nodig).
ar: صفحة النقاش المرفقة سيتم نقلها كذلك، '''إلا في حالة''': * توجد صفحة نقاش غير فارغة تحت العنوان الجديد، أو * قمت بإزالة اختيار الصندوق بالأسفل. وفي هذه الحالات، يجب عليك نقل أو دمج محتويات الصفحة يدويا، إذا رغب في ذلك.
az: Uyğun müzakirə səhifəsi avtomatik hərəkət edəcək '''əgər:''' * boş olmayan müzakirə səhifəsi yeni adla artıq mövcuddursa, və ya * Siz bayrağı aşağıdan götürsəniz. Həmin hallarda , ehtiyac yaranarsa siz səhifələri əllə birləşdirmək məcburiyyətində qalacaqsınız
bg: Ако съществува, съответната дискусионна страница ще бъде преместена автоматично заедно с нея, '''освен ако:''' * не местите страницата от едно именно пространство в друго, * вече съществува непразна дискусионна страница с това име или * не сте отметнали долната кутийка. В тези случаи, ако желаете, ще е необходимо да преместите страницата ръчно.
br: Gant se e vo adanvet ent emgefre ar bajenn gaozeal stag, ma'z eus anezhi '''nemet ma:''' *ec'h adanvit ur bajenn war-du ul lec'h all, *ez eus ur bajenn gaozeal c'hoazh gant an anv nevez, pe *diweredekaet hoc'h eus ar bouton a-is. En degouezh-se e rankot adenvel pe gendeuziñ ar bajenn c'hwi hoc'h-unan ma karit.
bs: Odgovarajuća stranica za razgovor, ako postoji, će automatski biti premještena istovremeno '''osim:''' *Ako premještate stranicu preko imenskih prostora, *Neprazna stranica za razgovor već postoji pod novim imenom, ili *Odčekirajte donju kutiju. U tim slučajevima, moraćete ručno da premjestite stranicu ukoliko to želite.
ckb: پەڕەی وتووێژی پەیوەندیداری بە شێوەی خۆکار لەگەڵیدا دەگوازرێتەوە، '''مەگەر:''' * پەڕەیەکی وتووێژی ناواڵا پێشتر ھەبێت لە ژێر ناوە نوێکەدا، یان * ئەو چوارچێوەی خوارەوە لێنەدراو بکەی. لەو حاڵەتەدا، ئەگەر بتەوێت بیگوازیتەوە ناچار دەبیت بە شێوەی دەستی بیگوازیتەوە یان تێکەڵیان بکەی.
cs: Přidružená diskusní stránka, pokud existuje, bude automaticky přesunuta společně se stránkou, '''pokud:''' * Dosud neexistuje neprázdná diskusní stránka pod novým jménem a * nezrušíte křížek ve formuláři. V těchto případech musíte přesunout nebo sloučit stránky manuálně, jestliže si to přejete.
cy: Bydd y dudalen sgwrs yn symud gyda'r dudalen hon '''onibai:''' *bod tudalen sgwrs wrth yr enw newydd yn bodoli'n barod *bod y blwch isod heb ei farcio. Os felly, gallwch symud y dudalen sgwrs neu ei gyfuno ar ôl symud y dudalen ei hun.
de: Die dazugehörige Diskussionsseite wird, sofern vorhanden, mitverschoben, '''es sei denn:''' *Es existiert bereits eine Diskussionsseite mit diesem Namen, oder *du wählst die unten stehende Option ab. In diesen Fällen musst du, falls gewünscht, den Inhalt der Seite von Hand verschieben oder zusammenführen. Bitte den '''neuen''' Titel unter '''Ziel''' eintragen, darunter die Umbenennung bitte '''begründen.'''
el: Η σελίδα συζήτησης που αντιστοιχεί, εάν υπάρχει, θα μετακινηθεί αυτόματα μαζί με αυτήν '''έκτός αν:''' *Μετακινείτε τη σελίδα σε διαφορετική περιοχή (namespace), *Υπάρχει κάτω από το νέο όνομα μια σελίδα συζήτησης που δεν είναι κενή, ή *Έχετε αφαιρέσει τη σημείωση (check) από το κουτάκι που υπάρχει παρακάτω. Σε αυτές τις περιπτώσεις, θα πρέπει να μετακινήσετε (ή να ενσωματώσετε αν το θέλετε) τη σελίδα με αντιγραφή-και-επικόλληση.
eo: La movo aŭtomate kunportos la diskuto-paĝon, se tia ekzistas, '''krom se:''' *Vi movas la paĝon tra nomspacoj (ekz de ''Nomo'' je ''User:Nomo''), *Ne malplena diskuto-paĝo jam ekzistas je la nova nomo, aŭ *Vi malelektas la suban ŝaltilon. Tiujokaze, vi nepre permane kunigu la diskuto-paĝojn se vi tion deziras.
es: La página de discusión asociada, si existe, será renombrada automáticamente '''a menos que:''' *Esté moviendo la página entre espacios de nombres diferentes, *Una página de discusión no vacía ya exista con el nombre nuevo, o *No actives la opción «Renombrar la página de discusión también». En estos casos, deberás trasladar manualmente el contenido de la página de discusión.
et: Koos artiklileheküljega teisaldatakse automaatselt ka arutelulehekülg, '''välja arvatud juhtudel, kui:''' *uue pealkirja all on juba arutelulehekülg, mis pole tühi; *jätad alloleva märkeruudu valimata. Neil juhtudel saad lehekülje soovi korral käsitsi teisaldada või liita.
eu: Dagokion eztabaida orrialdea berarekin batera mugitu da, honako kasu hauetan '''ezik:''' * Hutsik ez dagoen eztabaida orrialde bat existitzen bada izen berrian. * Beheko koadroa hautatzen ez baduzu. Kasu horietan orrialdea eskuz mugitu edo bestearekin bateratu beharko duzu.
fa: صفحهٔ بحث مربوط، اگر وجود داشته باشد، بطور خودکار همراه با مقالهٔ اصلی منتقل خواهد شد '''مگر اینکه''' : * در حال انتقال صفحه از این فضای نام به فضای نام دیگری باشید، * یک صفحهٔ بحث غیرخالی تحت این نام جدید وجود داشته باشد، یا * جعبهٔ زیر را تیک نزده باشید. در این حالات، باید صفحه را بطور دستی انتقال داده و یا محتویات دو صفحه را با ویرایش ادغام کنید.
fi: Sivuun mahdollisesti kytketty keskustelusivu siirretään automaattisesti, '''paitsi jos''': *Siirrät sivua nimiavaruudesta toiseen *Kohdesivulla on olemassa keskustelusivu, joka ei ole tyhjä, tai *Kumoat alla olevan ruudun asetuksen. Näissä tapauksissa sivut täytyy siirtää tai yhdistää käsin.
fr: La page de discussion associée, si présente, sera automatiquement renommée '''sauf si :''' * vous déplacez la page vers un autre espace de noms, ou * une page de discussion non vide existe déjà sous le nouveau nom, ou * vous décochez la case ci-dessous. Dans ces cas-là, vous devrez renommer ou fusionner cette page de discussion manuellement si vous le désirez.
ga: Aistreofar an leathanach plé go huathoibríoch '''ach ní tharlófar sin''': * má tá leathanach plé neamhfholamh ann cheana leis an teideal nua, nó * má bhaineann tú an tic den bhosca thíos. Sna cásanna sin, caithfidh tú an leathanach a aistrigh nó a chumasc tú féin más maith leat.
gl: A páxina de conversa asociada, se existe, será automaticamente movida con esta '''agás que''': *Estea a mover a páxina empregando espazos de nomes, *Xa exista unha páxina de conversa con ese nome, ou *Desactive a opción de abaixo. Nestes casos, terá que mover ou mesturar a páxina manualmente se o desexa.
he: דף השיחה של דף זה יועבר אוטומטית, אלא אם: * קיים דף שיחה שאינו ריק תחת השם החדש אליו מועבר הדף, או * הסרתם את הסימון בתיבה שלהלן. במקרים אלו, תצטרכו להעביר או לשלב את הדפים באופן ידני, אם תרצו.
hr: Stranica za razgovor, ako postoji, automatski će se premjestiti zajedno sa stranicom koju premještate. '''Stranica za razgovor neće se premjestiti ako:''' *premještate stranicu iz jednog prostora u drugi, *pod novim imenom već postoji stranica za razgovor s nekim sadržajem, ili *maknete kvačicu u kućici na dnu ove stranice. U tim slučajevima ćete morati sami premjestiti ili iskopirati stranicu za razgovor, ako to želite.
hu: A laphoz tartozó vitalap automatikusan átneveződik, '''kivéve, ha:''' *már létezik egy nem üres vitalap az új helyen, *nem jelölöd be a lenti pipát. Ezen esetekben a vitalapot külön, kézzel kell átnevezned a kívánságaid szerint.
hy: Կցված քննարկման էջը ավտոմատիկ կտեղափոխվի էջի հետ՝ '''բացառությամբ դեպքերի, երբ'''. *Գոյություն ունի ոչ-դատարկ քքնարկման էջ նոր անվանման տակ *Դուք հանել եք նշումը ստորև արկղից Այսպիսի դեպքերում հարկավոր է տեղափոխել կամ միաձուլել էջերը ձեռքով, եթե դա ցանկանաք։
id: Halaman pembicaraan yang berkaitan juga akan dipindahkan secara otomatis '''kecuali apabila:''' *Sebuah halaman pembicaraan yang tidak kosong telah ada di bawah judul baru, atau *Anda tidak memberi tanda cek pada kotak di bawah ini Dalam kasus tersebut, apabila diinginkan, Anda dapat memindahkan atau menggabungkan halaman secara manual.
is: Spallsíða síðunnar verður sjálfkrafa færð með ef hún er til nema: * Þú sért að færa síðuna á milli nafnrýma * Spallsíða sé þegar til undir nýja nafninu * Þú veljir að færa hana ekki Í þeim tilfellum verður að færa hana handvirkt.
it: La corrispondente pagina di discussione, se esiste, sarà spostata automaticamente insieme alla pagina principale, '''tranne che nei seguenti casi''': * lo spostamento della pagina è tra namespace diversi; * in corrispondenza del nuovo titolo esiste già una pagina di discussione (non vuota); * la casella qui sotto è stata deselezionata. In questi casi, se lo si ritiene opportuno, occorre spostare o aggiungere manualmente le informazioni contenute nella pagina di discussione.
ja: 関連付けられたトークページは、自動的に一緒に移動されます。ただしこれは、以下の場合を除きます。 * 空でないトークページが新しい名前で存在する場合 * 下のボックスのチェックを消した場合 これらの場合、必要に応じて、トークページを移動または統合する必要があります。
ka: დაკავშირებული განხილვის გვერდი ავტომატურად გადავა მასთან ერთად, '''გარდა იმ შემთხვევისა, თუ''': *განხილვის გვერდი ახალი სათაურით და გარკვეული შინაარსით უკვე არსებობს, ან *თქვენ მოხსნით ნიშნულს ქვევით დაფაზე. ამ შემთხვევებში, თქვენ თავად მოგიწევთ ამ გვერდის გადატანა, სურვილისამებრ.
kk_arab: كەلەسى سەبەپتەر '''بولعانشا''' دەيىن, تالقىلاۋ بەتى بۇنىمەن بىرگە وزدىكتىك جىلجىتىلادى: * بوس ەمەس تالقىلاۋ بەتى جاڭا اتاۋدا الداقاشان بولعاندا, نە * تومەندەگى كوزگە قۇسبەلگى الىپ تاستالعاندا. وسى ورايدا, قالاۋىڭىز بولسا, بەتتى قولدان جىلجىتا نە قوسا الاسىز.
kk_cyrl: Келесі себептер '''болғанша''' дейін, талқылау беті бұнымен бірге өздіктік жылжытылады: * Бос емес талқылау беті жаңа атауда алдақашан болғанда, не * Төмендегі көзге құсбелгі алып тасталғанда. Осы орайда, қалауыңыз болса, бетті қолдан жылжыта не қоса аласыз.
kk_latn: Kelesi sebepter '''bolğanşa''' deýin, talqılaw beti bunımen birge özdiktik jıljıtıladı: * Bos emes talqılaw beti jaña atawda aldaqaşan bolğanda, ne * Tömendegi közge qusbelgi alıp tastalğanda. Osı oraýda, qalawıñız bolsa, betti qoldan jıljıta ne qosa alasız.
km: ទំព័រសហពិភាក្សាបើមាន នឹងត្រូវបានប្តូរទៅឈ្មោះ​ថ្មី​ជាមួយគ្នា​ដោយ​ស្វ័យប្រវត្តិ '''លើកលែងតែ៖''' *ទំព័រពិភាក្សាមិនទទេនិងមានរួចរាល់ក្រោមឈ្មោះថ្មី ឬ *អ្នក​ដោះប្រអប់ធីក​ខាងក្រោម។ ក្នុង​ករណី​ទាំង​នោះ អ្នក​នឹង​ត្រូវតែ​ប្តូរឈ្មោះ​ទំព័រ​ឬ​បញ្ចូលរួមគ្នា​បើ​អ្នក​ចង់។
ko: 딸린 토론 문서도 자동으로 이동합니다. 하지만 다음의 경우는 '''이동하지 않습니다''': * 이동할 이름으로 된 문서가 이미 있는 경우 * 아래의 선택을 해제하는 경우 이 경우에는 문서를 직접 이동하거나 두 문서를 합쳐야 합니다.
lb: D'assoziéiert Diskussiounssäit, am Fall wou eng do ass, gëtt automatesch matgeréckelt, '''ausser:''' *D'Säit gëtt an een anere Nummraum geréckelt. *Et gëtt schonn eng Diskussiounssäit mat dësem Numm, oder *Dir klickt d'Këschtchen ënnendrënner net un. An deene Fäll musst Dir d'Diskussiounssäit manuell réckelen oder fusionéieren.
lt: Susietas aptarimo puslapis bus automatiškai perkeltas kartu su juo, '''išskyrus:''': *Puslapis nauju pavadinimu jau turi netuščią aptarimo puslapį, arba *Paliksite žemiau esančia varnelę nepažymėtą. Šiais atvejais jūs savo nuožiūra turite perkelti arba apjungti aptarimo puslapį.
mg: Voasikaka koa ny pejin-dresak'ity pejy ity '''ra''' : * Efa misy pejin-dresaka efa misy votoatiny amin'ilay anarana vaovao, na * Ra ny ''décocher''-nao ilay kazy eo ambany. Tokony ataonao rery io asa io (fusion)
mk: Соодветната страница за разговор, доколку постои, ќе биде автоматски преместена заедно со неа, освен ако: *Веќе постои страница за разговор за новиот наслов, или *Долното поле е неозначено. Во овие случаи, ќе треба рачно да се премести или спои ако има потреба.
ml: '''ബന്ധപ്പെട്ട സം‌വാദം താളും സ്വയം മാറ്റപ്പെടാതിരിക്കാനുള്ള കാരണങ്ങൾ''' *അതേ പേരിൽ തന്നെ ശൂന്യമല്ലാത്ത ഒരു സം‌വാദം താൾ നിലവിലുണ്ടെങ്കിൽ *താങ്കൾ താഴെയുള്ള ചെക്‍ബോക്സ് ഉപയോഗിച്ചിട്ടില്ലങ്കിൽ അത്തരം സന്ദർഭങ്ങളിൽ സം‌വാദം താളുകൾ താങ്കൾ സ്വയം കൂട്ടിച്ചേർക്കേണ്ടതാണ്.
mr: संबंधित चर्चा पृष्ठ याबरोबर स्थानांतरीत होणार नाही '''जर:''' * तुम्ही पृष्ठ दुसर्‍या नामविश्वात स्थानांतरीत करत असाल * या नावाचे चर्चा पान अगोदरच अस्तित्वात असेल तर, किंवा * खालील चेकबॉक्स तुम्ही काढून टाकला तर. या बाबतीत तुम्हाला स्वतःला ही पाने एकत्र करावी लागतील.
mt: Il-Paġna korrispondenti tad-diskussjoni se tiġi awtomatikament imċaqilqa flimkien magħha '''sakemm:''' * Paġna mhux vojta ta' diskussjoni ġa teżisti taħt l-isem il-ġdid. * Ma tagħżilx il-kaxxa t'hawn taħt. F'dawn il-każi, inti trid iċaqlaq jew tagħqad il-paġna manwalment jekk dan huwa mixtieq.
nds_nl: De overlegpagina dee derbie heurt krig oek een nieje titel, mar '''neet''' in de volgende gevallen: * As de pagina in een aandere naamruumte eplaos wönnen * As der al een neet-lege overlegpagina besteet onder de aandere naam * A-j 't onderstaonde vinkjen vorthaolen
nl: De bijbehorende overlegpagina krijgt automatisch een andere naam, '''tenzij''': * De overlegpagina onder de nieuwe naam al bestaat; * U het onderstaande vinkje deselecteert.
nn: Den tilhøyrande diskusjonssida, om ho finst, vil automatisk bli flytt med sida '''med mindre:''' *Du flytter sida til eit anna namnerom, eller *Du fjernar merkinga i boksen nedanfor. I desse falla lyt du flytte eller flette saman sida manuelt.
no: Den tilhørende diskusjonssiden vil automatisk bli flyttet sammen med siden '''med mindre:''' *Det allerede finnes en diskusjonsside som ikke er tom under det nye navnet, eller *Du fjerner markeringen i boksen nedenfor. I disse tilfellene er du nødt til å flytte eller flette siden manuelt, om ønskelig.
oc: La pagina de discussion associada, se presenta, serà automaticament desplaçada amb ''' levat se :''' *Desplaçatz una pagina cap a un autre espaci, *Una pagina de discussion ja existís amb lo nom novèl, o *Avètz deseleccionat lo boton çaijós. Dins aqueste cas, vos caldrà desplaçar o fusionar la pagina manualament se o volètz.
pl: Powiązana strona dyskusji, jeśli istnieje, będzie przeniesiona automatycznie, chyba że: *niepusta strona dyskusji już jest pod nową nazwą *usuniesz zaznaczenie z poniższego pola wyboru W takich przypadkach treść dyskusji można przenieść tylko ręcznie.
ps: همدې مخ ته اړونده د خبرواترو مخ هم په اتوماتيک ډول لېږدول کېږي '''خو که چېرته:''' *په نوي نوم د پخوا نه د خبرواترو يو مخ شتون ولري، او يا هم *تاسې ته لاندې ورکړ شوی څلورڅنډی په نښه شوی وي. نو په هغه وخت کې پکار ده چې د خبرواترو د مخ لېږدونه او د نوي مخ سره د يوځای کولو کړنه په لاسي توګه ترسره کړی.
pt: Se existir uma página de discussão associada, ela será automaticamente movida, '''a não ser que:''' *já exista uma página de discussão com o novo título que não esteja vazia, ou *desmarque a correspondente caixa de selecção abaixo. Nestes casos, terá de mover a página de discussão manualmente, ou fundi-la com a existente, se assim desejar.
pt_br: A página de "discussão" associada, se existir, será automaticamente movida, '''a não ser que:''' *Uma página de discussão com conteúdo já exista sob o novo título, ou *Você não marque a caixa abaixo. Nestes casos, você terá que mover ou mesclar a página manualmente, se assim desejar.
ro: Pagina asociată de discuții, dacă există, va fi mutată automat odată cu aceasta '''afară de cazul că''': * Mutați pagina în altă secțiune a {{SITENAME}} * Există deja o pagină de discuții cu conținut (care nu este goală), sau * Nu confirmi căsuța de mai jos. În oricare din cazurile de mai sus va trebui să muți sau să unifici manual paginile de discuții, dacă dorești acest lucru.
ru: Присоединённая страница обсуждения будет также автоматически переименована, '''кроме случаев, когда:''' *Не пустая страница обсуждения уже существует под таким же именем или *Вы не поставили галочку в поле ниже. В этих случаях, вы будете вынуждены переместить или объединить страницы вручную, если это нужно.
sd: واسطيدار مباحثي صفحو پاڻهي ئي چوريو ويندو ماهسوا: *نئين عنوان سان هڪ اڻ پورو يعني غير خالي مباحثي صفحو اڳي ئي وجود رکندو هجي، يا *توهان هيٺين باڪس کي اڻ ٽِڪ ڪريو انهن صورتن ۾، جيڪڏهن توهان چاهيو ته صفحي کي پاڻ چوري يا ضمائي سگھو ٿا.
si: එය සමග ආශ්‍රිත සාකච්ඡා පිටුව ස්වයංක්‍රීය ලෙස ගෙනයාම වළක්වන '''වැළැහීම්:''' *නව පිටු නාමය යටතේ, හිස්-නොවන සාකච්ඡා පිටුවක් දැනටමත් පැවැතීම, හෝ *පහත කොටුව ඔබ විසින් නොතේරූ නිසාවෙන්. මෙවන් අවස්ථා වලදී, අවශ්‍යතාවය පැන නගී නම්, හස්තීය ලෙස ගෙන යාම හෝ ඒකාබද්ධ කිරීම හෝ සිදු කිරීමට ඔබ හට සිදුවේ.
sk: Príslušná diskusná stránka (ak existuje) bude premiestnená spolu so samotnou stránkou; '''nestane sa tak, iba ak:''' *už existuje Diskusná stránka pod týmto novým menom, alebo *nezaškrtnete nižšie sa nachádzajúci textový rámček. V takých prípadoch budete musieť, ak si to želáte, premiestniť alebo zlúčiť stránku ručne.
sl: Če obstaja, bo samodejno prestavljena tudi pripadajoča pogovorna stran, '''razen kadar''' *pod novim imenom že obstaja neprazna pogovorna stran ali *ste odkljukali spodnji okvirček. Če je tako, boste morali pogovorno stran, če želite, prestaviti ali povezati ročno.
sq: Faqja a bashkangjitur e diskutimit, n.q.s. ekziston, do të zhvendoset automatikisht '''përveçse''' kur: *Zhvendosni një faqe midis hapësirave të ndryshme, *Një faqe diskutimi jo-boshe ekziston nën titullin e ri, ose *Nuk zgjidhni kutinë më poshtë. Në ato raste, duhet ta zhvendosni ose përpuqni faqen vetë n.q.s. dëshironi.
sr_ec: Одговарајућа страница за разговор, ако постоји, биће аутоматски премештена истовремено '''осим ако:''' *Непразна страница за разговор већ постоји под новим именом, или *Одбележите доњу кућицу. У тим случајевима, мораћете ручно да преместите или спојите страницу уколико то желите.
sr_el: Odgovarajuća stranica za razgovor, ako postoji, biće automatski premeštena istovremeno '''osim ako:''' *Neprazna stranica za razgovor već postoji pod novim imenom, ili *Odbeležite donju kućicu. U tim slučajevima, moraćete ručno da premestite ili spojite stranicu ukoliko to želite.
sv: Diskussionssidan kommer att även den automatiskt flyttas '''om inte''': *Det redan finns en diskussionssida som inte är tom med det nya namnet, eller *Du avmarkerar rutan nedan. I de fallen måste du flytta eller sammanfoga sidan manuellt, om det önskas.
ta: *நீங்கள் பக்கத்தைப் பெயர்வெளிகளிடையே நகர்த்துகிறீர்கள் என்றோ, *ஒரு வெறுமையில்லாத பேச்சுப் பக்கம் புதிய பெயரில் ஏற்கெனவேயிருந்தோ, அல்லது *நீங்கள் கீழேயுள்ள கட்டத்தில் குறியிடாமல் விடுகிறீர்கள் என்றோ. '''இல்லாவிடில்''' சேர்ந்திருக்கும் பேச்சுப் பக்கம், ஏதாவது இருந்தால், தன்னியக்கமாக அதனுடன் நகர்த்தப்படும். இப்படியான சந்தர்ப்பங்களில், விரும்பினால், நகர்த்தலையோ அல்லது ஒன்றிணைத்தலையோ நீங்கள் கைவினையாகச் செய்யவேண்டியிருக்கும்.
te: దానితో పాటు సంబంధిత చర్చా పేజీ కూడా ఆటోమాటిక్‌‌గా తరలించబడుతుంది, '''కింది సందర్భాలలో తప్ప:''' *ఒక నేంస్పేసు నుండి ఇంకోదానికి తరలించేటపుడు, *కొత్త పేరుతో ఇప్పటికే ఒక చర్చా పేజీ ఉంటే, *కింది చెక్‌బాక్సులో టిక్కు పెట్టకపోతే. ఆ సందర్భాలలో, మీరు చర్చా పేజీని కూడా పనిగట్టుకుని తరలించవలసి ఉంటుంది, లేదా ఏకీకృత పరచవలసి ఉంటుంది.
th: หน้าพูดคุยของหน้านี้จะถูกเปลี่ยนชื่อตามไปด้วย '''เว้นเสียแต่:''' *หน้าพูดคุยไม่ว่างมีแล้วที่ชื่อใหม่ หรือ *ได้เลือกไม่ต้องการเปลี่ยนชื่อด้านล่าง ในกรณีนั้นให้เปลี่ยนชื่อหน้าเอง
tr: İlişikteki tartışma sayfası da (eğer varsa) otomatik olarak yeni isme taşınacaktır. Ama şu durumlarda '''taşınmaz''': *Alanlar arası bir taşıma ise, (örnek: "Project:" --> "Help:") *Yeni isimde bir tartışma sayfası zaten var ise, *Alttaki kutucuğu seçmediyseniz. Bu durumlarda sayfayı kendiniz aktarmalısınız.
tt_cyrl: Бу битнең бәхәс бите дә күчереләчәк, '''бу очраклардан тыш''': *Андый исемле буш булмаган бәхәс бите бар инде, яисә *Сез астагы флажокны куймагансыз. Бу очракларда сезгә битләрне үз кулыгыз белән күчерергә яки кушарга туры килер.
tt_latn: Bu bitneñ bäxäs bite dä küçereläçäk, '''bu oçraqlardan tış''': *Andıy isemle buş bulmağan bäxäs bite bar inde, yäisä *Sez astağı flajoqnı quymağansız. Bu oçraqlarda sezgä bitlärne üz qulığız belän küçerergä yäki quşarğa turı kiler.
uk: Приєднана сторінка обговорення також буде автоматично перейменована, '''окрім наступних випадків:''' * Непорожня сторінка обговорення з такою назвою вже існує або * Ви не поставили галочку в полі нижче. У цих випадках ви будете змушені перейменувати чи об'єднати сторінки вручну в разі необхідності
vi: Trang thảo luận đi kèm sẽ được tự động di chuyển theo '''trừ khi''': *Đã tồn tại một trang thảo luận không trống tại tên mới, hoặc *Bạn không đánh vào ô bên dưới. Trong những trường hợp đó, bạn phải di chuyển hoặc hợp nhất trang theo kiểu thủ công nếu muốn.
yi: דער רעדן בלאט וועט ווערן באַוועגט אויטאמאֵטיש מיט אים, '''אחוץ:''' * ס'איז שוין דא א נישט-ליידיגער בלאט מיטן נייעם נאמען, אדער. * איר נעמט אראפ דעם צייכן פונעם קעסטל אונטן. אין די פֿעלער, וועט איר דארפֿן באַוועגן אדער צונויפֿגיסן דעם בלאט האַנטלעך, ווען איר ווילט.

# movearticle
source: Move page:
af: Skuif bladsy
ar: انقل الصفحة:
az: Səhifənin adını dəyişdir
bg: Преместване на страница:
br: Dilec'hiañ ar pennad
bs: Premjestite stranicu
ckb: ئەم پەڕە بگوازەوە:
cs: Přesunout stránku:
cy: Symud y dudalen:
de: Seite verschieben:
el: Μετακίνηση σελίδας
eo: Alinomigi paĝon
es: Renombrar página
et: Teisalda lehekülg
eu: Orrialdea mugitu
fa: انتقال صفحه
fi: Siirrettävä sivu
fr: Renommer la page :
ga: Athainmnigh an leathanach
gl: Mover esta páxina:
he: העברת דף:
hr: Premjesti stranicu
hu: Lap átnevezése
hy: Տեղափոխել էջը
id: Pindahkan halaman:
is: Færa síðu:
it: Sposta la pagina:
ja: 移動するページ：
ka: გვერდის გადატანა
kk_arab: جىلجىتپاق بەت:
kk_cyrl: Жылжытпақ бет:
kk_latn: Jıljıtpaq bet:
km: ប្ដូរទីតាំងទំព័រ៖
ko: 문서 이동하기
lb: Säit réckelen:
lt: Pervardinti puslapį:
mg: Afindrao toerana ny pejy
mk: Премести страница:
ml: മാറ്റേണ്ട താൾ
mr: पृष्ठाचे स्थानांतरण
mt: Ċaqlaq il-paġna:
nds_nl: Herneum
nl: Te hernoemen pagina:
nn: Flytt side:
no: Flytt side:
oc: Tornar nomenar l'article
pl: Przeniesienie strony
ps: مخ لېږدول
pt: Mover página
pt_br: Mover página
ro: Pagina de redenumit:
ru: Переименовать страницу
sd: صفحو چوريو:
si: පිටුව ගෙනයන්න:
sk: Presunúť stránku
sl: Prestavi stran:
sq: Zhvendose faqen
sr_ec: Премести страницу
sr_el: Premesti stranicu
sv: Flytta sidan:
ta: பக்கத்தை நகர்த்து
te: పేజీని తరలించు
th: เปลี่ยนชื่อ
tr: Eski isim
tt_cyrl: Битне күчерү:
tt_latn: Bitne küçerü:
uk: Перейменувати сторінку
vi: Di chuyển trang:
yi: באוועג בלאט:
