Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# userrights-lookup-user
source: Manage user groups
af: Beheer gebruikersgroepe
ar: إدارة مجموعات المستخدم
az: İstifadəçi qruplarını idarə et
bg: Управляване на потребителските групи
br: Merañ strolladoù an implijer
bs: Menadžment korisničkih grupa
ckb: بەڕێوەبردنی گرووپەکانی بەکارهێنەران
cs: Spravovat uživatelské skupiny
cy: Rheoli grwpiau defnyddiwr
de: Gruppenzugehörigkeit verwalten
el: Διαχείριση ομάδων χρηστών
eo: Administri grupojn de uzantoj
es: Configurar grupos de usuarios
et: Kasutajarühma muutmine
eu: Erabiltzaile taldeak kudeatu
fa: مدیریت گروه‌های کاربری
fi: Käyttöoikeuksien hallinta
fr: Gestion des groupes d’utilisateurs
gl: Administrar os grupos do usuario
he: ניהול קבוצות משתמש
hr: Upravljaj suradničkim skupinama
hu: Szerkesztőcsoportok beállítása
hy: Մասնակիցների խմբերի կառավարում
id: Mengatur kelompok pengguna
is: Yfirlit notandahópa
it: Gestione dei gruppi utente
ja: 利用者グループを管理
ka: მომხმარებელთა ჯგუფების მართვა
kk_arab: قاتىسۋشى توپتارىن رەتتەۋ
kk_cyrl: Қатысушы топтарын реттеу
kk_latn: Qatıswşı toptarın rettew
km: គ្រប់គ្រងក្រុមអ្នកប្រើប្រាស់
ko: 사용자 권한 관리
lb: Benotzergrupp verwalten
lt: Tvarkyti naudotojo grupes
mg: Handrindra vondrom-pikambana
mk: Раководење со кориснички групи
ml: ഉപയോക്തൃസംഘങ്ങളെ പരിപാലിക്കുക
mr: सदस्य गटांचे(ग्रूप्स) व्यवस्थापन करा.
mt: Ġestjoni tal-gruppi tal-utent
nds_nl: Beheer gebrukersgroepen
nl: Gebruikersgroepen beheren
nn: Administrer brukargrupper
no: Ordne brukergrupper
oc: Gestion dels dreches d'utilizaire
pl: Zarządzaj grupami użytkownika
ps: کارن ډلې سمبالول
pt: Gerir grupos do utilizador
pt_br: Administrar grupos de usuários
ro: Administrare grupuri de utilizatori
ru: Управление группами участников
si: පරිශීලක කණ්ඩායම් කළමනාකරණය කරන්න
sk: Spravovať skupiny používateľov
sl: Upravljanje z uporabniškimi skupinami
sq: Ndrysho grupet e përdoruesit
sr_ec: Управљај корисничким групама
sr_el: Upravljaj korisničkim grupama
sv: Hantera användargrupper
ta: பயனர்க் குழுக்களைப் பராமரி
te: వాడుకరి సమూహాలను సంభాళించండి
th: บริหารสิทธิผู้ใช้
tr: Kullanıcı gruplarını düzenle
tt_cyrl: Кулланучы төркемнәре белән идарә итү
tt_latn: Qullanuçı törkemnäre belän idarä itü
uk: Управління групами користувача
vi: Quản lý nhóm thành viên
yi: פֿאַרוואַלטן באניצער גרופעס

# userrights-user-editname
source: Enter a username:
af: Voer gebruikersnaam in:
ar: أدخل اسم مستخدم:
az: İstifadəçi adınızı yazın:
bg: Потребителско име:
br: Lakait un anv implijer :
bs: Unesi korisničko ime:
ckb: ناوی بەکارهێنەرێک بنووسە:
cs: Zadejte uživatelské jméno:
cy: Rhowch enw defnyddiwr:
de: Benutzername:
el: Δηλώστε όνομα χρήστη:
eo: Entajpu salutnomon:
es: Escriba un nombre de usuario:
et: Sisesta kasutajatunnus:
eu: Erabiltzaile izena idatzi:
fa: یک نام کاربری وارد کنید:
fi: Käyttäjätunnus
fr: Entrez un nom d’utilisateur :
ga: Iontráil ainm úsáideora:
gl: Escriba un nome de usuario:
he: שם משתמש:
hr: Unesite suradničko ime:
hu: Add meg a szerkesztő nevét:
hy: Մուտքագրեք մասնակցի անուն.
id: Masukkan nama pengguna:
is: Skráðu notandanafn:
it: Inserire il nome utente:
ja: 利用者名を入力：
ka: მომხმარებლის სახელის შეტანა:
kk_arab: قاتىسۋشى اتىن ەنگىزىڭىز:
kk_cyrl: Қатысушы атын енгізіңіз:
kk_latn: Qatıswşı atın engiziñiz:
km: បញ្ចូលអត្តនាម៖
ko: 계정 이름:
lb: Benotzernumm uginn:
lt: Įveskite naudotojo vardą:
mg: Manomeza solonanarana:
mk: Внесете корисничко име:
ml: ഒരു ഉപയോക്തൃനാമം ടൈപ്പു ചെയ്യുക:
mr: सदस्य नाव टाका:
mt: Daħħal isem tal-utent:
nds_nl: Vul een gebrukersnaam in:
nl: Voer een gebruikersnaam in:
nn: Skriv inn brukarnamn:
no: Skriv inn et brukernavn:
oc: Entrar un nom d’utilizaire :
pl: Wprowadź nazwę użytkownika
ps: يو کارن نوم وليکۍ:
pt: Introduza um nome de utilizador:
pt_br: Forneça um nome de usuário:
ro: Introdu un nume de utilizator:
ru: Введите имя участника:
si: පරිශීලක-නාමයක් ආදායනය කරන්න:
sk: Zadajte meno používateľa:
sl: Vpišite uporabniško ime:
sq: Fusni emrin e përdoruesit:
sr_ec: Унесите корисничко име:
sr_el: Unesite korisničko ime:
sv: Skriv in ett användarnamn:
ta: பயனர் பெயரொன்றை இடுக:
te: సభ్యనామాన్ని ఇవ్వండి:
th: ใส่ชื่อผู้ใช้:
tr: Kullanıcı adı giriniz:
tt_cyrl: Кулланучының исемен кертегез:
tt_latn: Qullanuçınıñ isemen kertegez:
uk: Введіть ім'я користувача:
vi: Nhập tên thành viên:
yi: לייגט אריין א באנוצער-נאמען:

# editusergroup
source: Edit user groups
af: Wysig gebruikersgroepe
ar: عدل مجموعات المستخدم
az: Redaktə İstifadəçi Qrupları
bg: Редактиране на потребителските групи
br: Kemmañ ar strolladoù implijerien
bs: Uredi korisničke grupe
ckb: گرووپەکانی بەکارهێنەر بگۆڕە
cs: Upravit uživatelské skupiny
cy: Golygu Grwpiau Defnyddwyr
de: Benutzerrechte bearbeiten
el: Επεξεργασία ομάδων χρηστών
eo: Redakti grupojn de uzantoj
es: Modificar grupos de usuarios
et: Muuda kasutajarühma
eu: Erabiltzaile taldeak editatu
fa: ویرایش گروه‌های کاربری
fi: Muokkaa käyttäjän ryhmiä
fr: Modification des groupes d’utilisateurs
ga: Cuir Grúpái Úsáideoirí In Eagar
gl: Editar os grupos do usuario
he: עריכת קבוצות משתמשים
hr: Uredi suradničke skupine
hu: Szerkesztőcsoportok módosítása
hy: Խմբագրել մասնակիցների խմբերը
id: Sunting kelompok pengguna
is: Breyta notandahópum
it: Modifica gruppi utente
ja: 利用者グループを編集
ka: მომხმარებელთა ჯგუფების რედაქტირება
kk_arab: قاتىسۋشى توپتارىن وڭدەۋ
kk_cyrl: Қатысушы топтарын өңдеу
kk_latn: Qatıswşı toptarın öñdew
km: កែប្រែក្រុមអ្នកប្រើប្រាស់
ko: 사용자 그룹 편집
lb: Benotzergruppen änneren
lt: Redaguoti naudotojo grupes
mg: Hanova satan'ny mpikambana
mk: Уреди кориснички групи
ml: ഉപയോക്തൃസംഘങ്ങൾ തിരുത്തുക
mr: सदस्य गट (ग्रूप्स) संपादीत करा
mt: Immodifika l-gruppi tal-utent
nds_nl: Bewark gebrukersgroepen
nl: Gebruikersgroepen wijzigen
nn: Endre brukargrupper
no: Endre brukergrupper
oc: Modificacion dels gropes d'utilizaires
pl: Edytuj grupy użytkownika
ps: کارن ډلې سمول
pt: Editar grupos do utilizador
pt_br: Editar grupos de usuários
ro: Modificare grup de utilizatori
ru: Изменить группы участника
si: පරිශීලක කණ්ඩායම් සංස්කරණය කරන්න
sk: Upraviť skupinu používateľa
sl: Uredi uporabniške skupine
sq: Redakto grupet e përdoruesve
sr_ec: Промени корисничке групе
sr_el: Menjaj grupe korisnika
sv: Ändra användargrupper
ta: பயனர் குழுக்களை தொகு
te: వాడుకరి గుంపులను మార్చు
th: แก้ไขผู้ใช้
tr: Kullanıcı grupları düzenle
tt_cyrl: Кулланучының төркемнәрен алмаштыру
tt_latn: Qullanuçınıñ törkemnären almaştıru
uk: Редагувати групи користувача
vi: Sửa nhóm thành viên
yi: עדיט באנוצער גרופעס

# editinguser
source: Changing user rights of user '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
af: Besig om gebruikersregte van gebruiker '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]]) te wysig
ar: تغيير صلاحيات المستخدم '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
az: Redaktə '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
bg: Промяна на потребителските права на потребител '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
br: Kemmañ gwirioù an implijer '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
bs: Mijenjate korisnička prava korisnika '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
ckb: گۆڕینی مافەکانی بەکارهێنەر بۆ '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
cs: Úprava práv uživatele '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
cy: Newid galluoedd y defnyddiwr '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
de: Ändere Benutzerrechte von '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
el: Αλλαγή των δικαιωμάτων χρήστη γα το χρήστη '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
eo: Redaktante uzanto-rajtojn de uzanto '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
es: Cambiando los derechos del usuario '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]] {{int:pipe-separator}} [[Special:Contributions/$1|{{int:contribslink}}]])
et: Kasutaja '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]]) õiguste muutmine
eu: '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]]) lankidearen erabiltzaile-eskubideak aldatzen
fa: تغییر اختیارات کاربری برای '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
fi: Käyttäjän '''[[User:$1|$1]]''' oikeudet ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
fr: Modification des droits de l’utilisateur '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
ga: Ag athrú ceart don úsáideoir '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
gl: Mudando os dereitos do usuario '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
he: שינוי הרשאות המשתמש של '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
hr: Promjena suradničkih prava za suradnika '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
hu: '''[[User:$1|$1]]''' jogainak megváltoztatása ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
hy: <b>$1</b> մասնակցի համար ([[User talk:$1|{{int:talkpagelinktext}}]] | [[Special:Contributions/$1|{{int:contribslink}}]])
id: Mengganti hak akses pengguna '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
is: Breyti réttindum '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
it: Modifica dei diritti assegnati all'utente '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
ja: 利用者'''[[User:$1|$1]]'''（[[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]]）の権限を変更
ka: მომხმარებლის '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]]) უფლებების შეცვლა
kk_arab: قاتىسۋشى قۇقىقتارىن وزگەرتۋ: '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
kk_cyrl: Қатысушы құқықтарын өзгерту: '''[[{{ns:user}}:$1|$1]]''' ([[{{ns:user_talk}}:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[{{#special:Contributions}}/$1|{{int:contribslink}}]])
kk_latn: Qatıswşı quqıqtarın özgertw: '''[[User:$1|$1]]''' ([[User_talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
km: ការប្ដូរសិទ្ធិអ្នកប្រើប្រាស់ '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
ko: '''[[User:$1|$1]]'''([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]]) 사용자의 권한 변경
lb: Ännere vun de Rechter vum Benotzer '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
lt: Taisomos naudotojo '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]]) teisės
mk: Менување на корисничките права на корисникот '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
ml: '''[[User:$1|$1]]''' എന്ന ഉപയോക്താവിന്റെ ഉപയോക്തൃ അവകാശങ്ങൾ തിരുത്തുന്നു ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
mr: सदस्य '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])चे सदस्य अधिकारात बदल केला जात आहे.
mt: Modifika tad-drittijiet tal-utent '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
nds_nl: Doonde mit 't wiezigen van de gebrukersrechen van '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
nl: Bezig met wijzigen van de gebruikersrechten van gebruiker '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
nn: Endrar brukartilgangen til '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
no: Endrer brukerrettighetene til '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
oc: Cambiament dels dreches de l'utilizaire '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
pl: Zmiana uprawnień użytkownika '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
pt: A modificar os privilégios do utilizador '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
pt_br: Modificando privilégios do usuário '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
ro: modificare permisiuni de utilizator ale utilizatorului '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
ru: Изменение прав участника '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
si: '''[[User:$1|$1]]''' ගේ භාවිතාකරු අයිතීන් වෙනස් කිරීම ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
sk: Zmena oprávnení používateľa '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
sl: Urejanje pravic uporabnika '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
sq: Duke ndryshuar privilegjet e përdoruesit '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
sr_ec: Мењате корисничка права корисника '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
sr_el: Menjate korisnička prava korisnika '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
sv: Ändrar rättigheter för användaren '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
ta: '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]]) பயனருக்கான அனுமதிகளை மாற்றல்
te: '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]]) అనే పేరుగల సభ్యునికి హక్కులను మారుస్తున్నాము.
th: กำลังแก้ไขสิทธิของผู้ใช้ '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
tr: '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]]) kullanıcısının yetkilerini değiştirmektesiniz
tt_cyrl: '''[[User:$1|$1]]''' кулланучысының хокукларын үзгәртү ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
tt_latn: '''[[User:$1|$1]]''' qullanuçısınıñ xoquqların üzgärtü ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
uk: Зміна прав користувача '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
vi: Thay đổi quyền hạn của thành viên '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])
yi: ענדערן באניצער רעכטן פון באניצער user '''[[User:$1|$1]]''' ([[User talk:$1|{{int:talkpagelinktext}}]]{{int:pipe-separator}}[[Special:Contributions/$1|{{int:contribslink}}]])

# userrights-editusergroup
source: Edit user groups
af: Wysig gebruikersgroepe
ar: تعديل مجموعات المستخدم
az: İstifadəçi qruplarını redaktə et
bg: Редактиране на потребителските групи
br: Kemmañ strolladoù an implijer
bs: Uredi korisničke grupe
ckb: دەستکاری کردنی گرووپەکانی بەکارهێنەران
cs: Upravit uživatelské skupiny
cy: Golygu grwpiau defnyddwyr
de: Benutzer-Gruppenzugehörigkeit bearbeiten
el: Επεξεργασία ομάδων χρηστών
eo: Redakti grupojn de uzantoj
es: Modificar grupos de usuarios
et: Kasutajarühma valik
eu: Erabiltzaile taldeak editatu
fa: ویرایش گروه‌های کاربری
fi: Käyttäjän ryhmät
fr: Modifier les groupes de l’utilisateur
ga: Cuir grúpaí na n-úsáideoirí in eagar
gl: Editar os grupos do usuario
he: עריכת קבוצות משתמש
hr: Uredi suradničke skupine
hu: Szerkesztőcsoportok módosítása
hy: Խմբագրել մասնակցի խմբերը
id: Sunting kelompok pengguna
is: Breyta notandahópum
it: Modifica gruppi utente
ja: 利用者グループを編集
ka: რედაქტირება გაუკეთეთ მომხმარებელთა ჯგუფებს
kk_arab: قاتىسۋشى توپتارىن وڭدەۋ
kk_cyrl: Қатысушы топтарын өңдеу
kk_latn: Qatıswşı toptarın öñdew
km: កែប្រែក្រុមអ្នកប្រើប្រាស់
ko: 사용자 그룹 편집
lb: Benotzergruppen änneren
lt: Redaguoti naudotojų grupes
mg: Hanova vondrom-pikambana
mk: Уреди ги корисничките групи
ml: ഉപയോക്തൃസമൂഹത്തിലെ അംഗത്വം തിരുത്തുക
mr: सदस्य मंडळे संपादीत करा
mt: Immodifika l-gruppi tal-utent
nds_nl: Bewark gebrukersgroep
nl: Gebruikersgroepen wijzigen
nn: Endre brukargrupper
no: Rediger brukergrupper
oc: Modificar los gropes de l’utilizaire
pl: Edytuj grupy użytkownika
ps: کارن ډلې سمول
pt: Editar grupos do utilizador
pt_br: Editar grupos do usuário
ro: Modifică grupul de utilizatori
ru: Изменить группы участника
si: පරිශීලක කණ්ඩායම් සංස්කරණය කරන්න
sk: Upraviť skupiny používateľa
sl: Urejanje uporabniških skupin
sq: Anëtarësimi tek grupet
sr_ec: Промени корисничке групе
sr_el: Promeni korisničke grupe
sv: Ändra användargrupper
ta: பயனர் குழுக்களை தொகு
te: వాడుకరి సమూహాలను మార్చండి
th: แก้ไขผู้ใช้
tr: Kullanıcı grupları düzenle
tt_cyrl: Кулланучының төркемнәрен алмаштыру
tt_latn: Qullanuçınıñ törkemnären almaştıru
uk: Змінити групи користувача
vi: Sửa nhóm thành viên
yi: רעדאַקטירן באַניצער גרופעס

source: Save user groups
af: Stoor gebruikersgroepe
ar: احفظ مجموعات المستخدم
az: İstifadəçi qrupunu qeyd et
bg: Съхраняване на потребителските групи
br: Enrollañ ar strolladoù implijer
bs: Sačuvaj korisničke grupe
ckb: گرووپی بەکارهێنەران پاشەکەوت بکە
cs: Uložit uživatelské skupiny
cy: Cadw'r Grwpiau Defnyddwyr
de: Gruppenzugehörigkeit ändern
el: Αποθήκευση ομάδων χρηστών
eo: Konservi grupojn de uzantoj
es: Guardar grupos de usuarios
et: Salvesta rühma muudatused
eu: Erabiltzaile taldeak gorde
fa: ثبت گروه‌های کاربری
fi: Tallenna
fr: Sauvegarder les groupes d’utilisateurs
ga: Sabháil cnuasach úsáideora
gl: Gardar os grupos do usuario
he: שמירת קבוצות משתמש
hr: Snimi suradničke skupine
hu: Szerkesztőcsoportok mentése
hy: Հիշել մասնակցի խմբերը
id: Simpan kelompok pengguna
is: Vista notandahóp
it: Salva gruppi utente
ja: 利用者グループを保存
ka: მომხმარებელთა ჯგუფების შენახვა
kk_arab: قاتىسۋشى توپتارىن ساقتاۋ
kk_cyrl: Қатысушы топтарын сақтау
kk_latn: Qatıswşı toptarın saqtaw
km: រក្សាក្រុមអ្នកប្រើប្រាស់ទុក
ko: 사용자 권한 저장
lb: Benotzergruppe späicheren
lt: Saugoti naudotojų grupes
mg: Tehirizo ny vondrom-pikambana
mk: Зачувај ги корисничките групи
ml: ഉപയോക്തൃസംഘങ്ങൾ സേവ് ചെയ്യുക
mr: सदस्य गट जतन करा
mt: Salva l-gruppi tal-utent
nds_nl: Gebrukergroepen opslaon
nl: Gebruikersgroepen opslaan
nn: Lagre brukargrupper
no: Lagre brukergrupper
oc: Salvar los gropes d'utilizaires
pl: Zapisz
ps: کارن ډلې خوندي کول
pt: Gravar grupos do utilizador
pt_br: Salvar grupos do usuário
ro: Salvează grupul de utilizatori
ru: Сохранить группы участника
si: පරිශීලක කණ්ඩායම් සුරකින්න
sk: Uložiť skupiny používateľa
sl: Shrani spremembe
sq: Ruaj Grupin e Përdoruesve
sr_ec: Сачувај корисничке групе
sr_el: Sačuvaj korisničke grupe
sv: Spara användargrupper
ta: பயனர் குழுக்களை சேமி
te: వాడుకరి గుంపులను భద్రపరచు
th: ตกลง
tr: Kullanıcı grupları kaydet
tt_cyrl: Кулланучы төркемнәрен саклау
tt_latn: Qullanuçı törkemnären saqlaw
uk: Зберегти групи користувача
vi: Lưu nhóm thành viên
yi: אָפהיטן באַניצער גרופעס

# userrights-groupsmember
source: Member of:
af: Lid van:
ar: عضو في:
az: Daxil olduğu qruplar:
bg: Член на:
br: Ezel eus :
bs: Član:
ckb: ئەندامە لە:
cs: Člen skupin:
cy: Yn aelod o:
de: Mitglied von:
el: Μέλος της ομάδας:
eo: Membro de:
es: Miembro de:
et: Kuulub rühmadesse:
eu: Partaide da hemen:
fa: عضو:
fi: Käyttäjä on jäsenenä ryhmissä
fr: Membre de :
ga: Ball de:
gl: Membro de:
he: חבר בקבוצות:
hr: Član:
hu: Csoporttag:
hy: Անդամ է.
id: Anggota dari:
is: Meðlimur:
it: Appartiene ai gruppi:
ja: 所属グループ：
ka: ჯგუფის წევრი:
kk_arab: مۇشەلىگى:
kk_cyrl: Мүшелігі:
kk_latn: Müşeligi:
km: ក្រុមសមាជិកភាព៖
ko: 현재 권한:
lb: Member vun:
lt: Narys:
mg: Mpikambana amin'ny vondrona:
mk: Член на:
ml: അംഗത്വമുള്ളത്:
mr: (चा) सभासद:
mt: Membru ta':
nds_nl: Lid van:
nl: Lid van:
nn: Medlem av:
no: Medlem av:
oc: Membre de :
pl: Należy do:
ps: غړی د:
pt: Membro de:
pt_br: Membro de:
ro: Membru al:
ru: Член групп:
si: ඉදිරි කාණ්ඩයන්හි සාමාජිකයෙකි:
sk: Člen skupiny:
sl: Član skupine:
sq: Anëtar i:
sr_ec: Члан:
sr_el: Član:
sv: Medlem i:
ta: அங்கத்துவம்:
te: సభ్యులు:
th: สมาชิกในกลุ่ม:
tr: İçinde olduğu gruplar:
tt_cyrl: Әгъза:
tt_latn: Äğza:
uk: Член груп:
vi: Thuộc nhóm:
yi: מיטגליד פון:
