Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# prefs-dateformat
source: Date format
af: Datumformaat
ar: صيغة الوقت
az: Tarix formatı
bg: Формат на датата
br: Furmad an deiziadoù
bs: Format datuma
ckb: ڕازاندنەوەی ڕێکەوت
cs: Formát data
cy: Fformat dyddiad
de: Datumsformat
el: Μορφή ημερομηνίας
eo: Data formato
es: Formato de fecha
et: Kuupäeva vorming
eu: Data-formatua
fa: آرایش تاریخ
fi: Päiväyksen muoto
fr: Format des dates
ga: Formáid dáta
gl: Formato da data
he: מבנה תאריך
hr: Format datuma
hu: Dátumformátum
hy: Ամսաթվի ձևաչափ
id: Format tanggal
it: Formato data
ja: 日付の形式
ka: თარიღის ფორმატი
km: ទំរង់កាលបរិច្ឆេទ
ko: 날짜 형식
lb: Format vum Datum
lt: Datos formatas
mg: Endriky ny daty
mk: Формат на датумот
ml: ദിന ലേഖന രീതി
mr: तारीख रचना
mt: Format tad-data
nds_nl: Daotumopmaak:
nl: Datumopmaak:
nn: Datoformat
no: Datoformat
oc: Format de las datas
pl: Format daty
ps: د نېټې بڼه
pt: Formato de data
pt_br: Formato de data
ro: Format dată
ru: Формат даты
si: දින ආකෘතිය
sk: Formát dátumu
sl: Zapis datuma
sq: Data i formatit
sr_ec: Формат датума
sr_el: Format datuma
sv: Datumformat
ta: தேதியின் வடிவமைப்பு
te: తేదీ ఆకృతి
th: รูปแบบวันที่
tr: Tarih biçemi
tt_cyrl: Вакытың форматы
tt_latn: Waqıtıñ formatı
uk: Формат дати
vi: Kiểu ngày tháng
yi: דאַטע פֿארמאַט

# prefs-timeoffset
source: Time offset
af: Tydsverskil
ar: المنطقة الزمنية
az: Zaman ofseti Zaman ofseti Zaman ofseti Zaman ofseti
bg: Часово отместване
br: Linkadur eur
bs: Vremenska razlika
ckb: قەرەبووکەری کات
cs: Časový posun
cy: Atred amser
de: Zeitunterschied
el: Διαφορά χρόνου
eo: Tempa deŝovo
es: Diferencia horaria
et: Ajavahe
eu: Denbora ezberdintasuna
fa: فاصلهٔ زمانی
fi: Aikavyöhyke
fr: Décalage horaire
ga: Difear ama
gl: Desprazamento horario
he: הפרש זמנים
hr: Vremensko poravnavanje
hu: Időeltérés
hy: Ժամային տարբերություն
id: Format waktu
it: Ore di differenza
ja: 時差
ka: დროის გარდაადგილება
km: កែប្រែម៉ោង
ko: 시차 설정
lb: Zäitënnerscheed
lt: Laiko skirtumas
mg: Elanelana ora
mk: Временско отстапување
ml: സമയ വ്യത്യാസം
mr: वेळ बरोबरी
mt: Differenza fis-sigħat
nds_nl: Tiedsverschil
nl: Tijdverschil
nn: Tidsforskuving
no: Tidsforskyvning
oc: Descalatge orari
pl: Różnica czasu
ps: د وخت واټن
pt: Desvio horário
pt_br: Desvio horário
ro: Decalaj orar
ru: Смещение времени
si: වේලා හිලව්ව
sk: Časový posun
sl: Čas za izravnavo
sq: Kohë të kompensuar
sr_ec: Временска разлика
sr_el: Vremenska razlika
sv: Tidsförskjutning
ta: நேர வித்தியாசம்
te: సమయ సవరణ
th: ส่วนต่างเวลา
tr: Zaman ofseti
tt_cyrl: Вакыт билгеләнеше
tt_latn: Waqıt bilgeläneşe
uk: Зсув часу
vi: Chênh giờ
yi: צײַט אונטערשייד

# prefs-advancedediting
source: Advanced options
af: Gevorderde instellings
ar: خيارات متقدمة
az: Ətraflı variantlar
bg: Разширени настройки
br: Dibarzhioù araokaet
bs: Napredne opcije
ckb: ھەڵبژاردەکانی پێشکەوتوو
cs: Rozšířené možnosti
cy: Dewisiadau uwch
de: Erweiterte Optionen
el: Προηγμένες επιλογές
eo: Progresaj opcioj
es: Opciones avanzadas
et: Täpsemad eelistused
eu: Aukera aurreratuak
fa: گزینه‌های پیشرفته
fi: Lisäasetukset
fr: Options avancées
ga: Ardroghanna
gl: Opcións avanzadas
he: אפשרויות מתקדמות
hr: Napredne opcije
hu: Haladó beállítások
hy: Ընդլայնված ընրանքներ
id: Opsi lanjutan
it: Opzioni avanzate
ja: 詳細設定
ka: გაფართოებული პარამეტრები
km: ជំរើសថ្នាក់ខ្ពស់
ko: 고급 설정
lb: Méi Optiounen
lt: Papildomi nustatymai
mg: Antsipirihan-tsafidy
mk: Напредни нагодувања
ml: വിപുലമായ ഉപാധികൾ
mr: प्रगत पर्याय
mt: Opzjonijiet avvanzati
nds_nl: Aandere instellingen
nl: Gevorderde instellingen
nn: Avanserte val
no: Avanserte alternativ
oc: Opcions avançadas
pl: Zaawansowane
ps: پرمختللې خوښنې
pt: Opções avançadas
pt_br: Opções avançadas
ro: Opțiuni avansate
ru: Расширенные настройки
si: ප්‍රගත විකල්පයන්
sk: Rozšírené možnosti
sl: Napredne možnosti
sq: Opsionet e avancuar
sr_ec: Напредне поставке
sr_el: Napredne opcije
sv: Avancerade alternativ
ta: மேம்பட்ட விருப்பத்தேர்வுகள்
te: ఉన్నత ఎంపికలు
th: การตั้งค่าขั้นสูง
tr: Gelişmiş seçenekler
tt_cyrl: Киңәйтелгән көйләүләр
tt_latn: Kiñäytelgän köyläwlär
uk: Розширені налаштування
vi: Tùy chọn nâng cao
yi: אדוואנסירטע אפציעס

# prefs-advancedrc
source: Advanced options
af: Gevorderde instellings
ar: خيارات متقدمة
az: Ətraflı variantlar
bg: Разширени настройки
br: Dibarzhioù araokaet
bs: Napredne opcije
ckb: ھەڵبژاردەکانی پێشکەوتوو
cs: Rozšířené možnosti
cy: Dewisiadau uwch
de: Erweiterte Optionen
el: Προηγμένες επιλογές
eo: Progresaj opcioj
es: Opciones avanzadas
et: Täpsemad eelistused
eu: Aukera aurreratuak
fa: گزینه‌های پیشرفته
fi: Lisäasetukset
fr: Options avancées
ga: Ardroghanna
gl: Opcións avanzadas
he: אפשרויות מתקדמות
hr: Napredne opcije
hu: Haladó beállítások
hy: Ընդլայնված ընրանքներ
id: Opsi lanjutan
it: Opzioni avanzate
ja: 詳細設定
ka: გაფართოებული პარამეტრები
km: ជំរើសថ្នាក់ខ្ពស់
ko: 고급 설정
lb: Méi Optiounen
lt: Papildomi nustatymai
mg: Antsipirihan-tsafidy
mk: Напредни нагодувања
ml: വിപുലമായ ഉപാധികൾ
mr: प्रगत पर्याय
mt: Opzjonijiet avvanzati
nds_nl: Aandere instellingen
nl: Gevorderde instellingen
nn: Avanserte val
no: Avanserte alternativ
oc: Opcions avançadas
pl: Zaawansowane
ps: پرمختللې خوښنې
pt: Opções avançadas
pt_br: Opções avançadas
ro: Opțiuni avansate
ru: Расширенные настройки
si: ප්‍රගත විකල්පයන්
sk: Rozšírené možnosti
sl: Napredne možnosti
sq: Opsionet e avancuar
sr_ec: Напредне поставке
sr_el: Napredne opcije
sv: Avancerade alternativ
ta: மேம்பட்ட விருப்பத்தேர்வுகள்
te: ఉన్నత ఎంపికలు
th: การตั้งค่าขั้นสูง
tr: Gelişmiş seçenekler
tt_cyrl: Киңәйтелгән көйләүләр
tt_latn: Kiñäytelgän köyläwlär
uk: Розширені налаштування
vi: Tùy chọn nâng cao
yi: אדוואנסירטע אפציעס

# prefs-advancedrendering
source: Advanced options
af: Gevorderde instellings
ar: خيارات متقدمة
az: Ətraflı variantlar
bg: Разширени настройки
br: Dibarzhioù araokaet
bs: Napredne opcije
ckb: هەڵبژاردە پێشکەوتووەکان
cs: Rozšířené možnosti
cy: Dewisiadau uwch
de: Erweiterte Optionen
el: Προηγμένες επιλογές
eo: Progresaj opcioj
es: Opciones avanzadas
et: Täpsemad eelistused
eu: Aukera aurreratuak
fa: گزینه‌های پیشرفته
fi: Lisäasetukset
fr: Options avancées
ga: Ardroghanna
gl: Opcións avanzadas
he: אפשרויות מתקדמות
hr: Napredne opcije
hu: Haladó beállítások
hy: Ընդլայնված ընրանքներ
id: Opsi lanjutan
it: Opzioni avanzate
ja: 詳細設定
ka: გაფართოებული პარამეტრები
km: ជំរើសថ្នាក់ខ្ពស់
ko: 고급 설정
lb: Méi Optiounen
lt: Papildomi nustatymai
mg: Antsipirihan-tsafidy
mk: Напредни нагодувања
ml: വിപുലമായ ഉപാധികൾ
mr: प्रगत पर्याय
mt: Opzjonijiet avvanzati
nds_nl: Aandere instellingen
nl: Gevorderde instellingen
nn: Avanserte val
no: Avanserte alternativ
oc: Opcions avançadas
pl: Zaawansowane
ps: پرمختللې خوښنې
pt: Opções avançadas
pt_br: Opções avançadas
ro: Opțiuni avansate
ru: Расширенные настройки
si: ප්‍රගත විකල්පයන්
sk: Rozšírené možnosti
sl: Napredne možnosti
sq: Opsionet e avancuar
sr_ec: Напредне поставке
sr_el: Napredne opcije
sv: Avancerade alternativ
ta: மேம்பட்ட விருப்பத்தேர்வுகள்
te: ఉన్నత ఎంపికలు
th: การตั้งค่าขั้นสูง
tr: Gelişmiş seçenekler
tt_cyrl: Киңәйтелгән көйләүләр
tt_latn: Kiñäytelgän köyläwlär
uk: Розширені налаштування
vi: Tùy chọn nâng cao
yi: אדוואנסירטע אפציעס

# prefs-advancedsearchoptions
source: Advanced options
af: Gevorderde instellings
ar: خيارات متقدمة
az: Ətraflı variantlar
bg: Разширени настройки
br: Dibarzhioù araokaet
bs: Napredne opcije
ckb: هەڵبژاردە پێشکەوتووەکان
cs: Rozšířené možnosti
cy: Dewisiadau uwch
de: Erweiterte Optionen
el: Προηγμένες επιλογές
eo: Progresaj opcioj
es: Opciones avanzadas
et: Täpsemad eelistused
eu: Aukera aurreratuak
fa: گزینه‌های پیشرفته
fi: Lisäasetukset
fr: Options avancées
ga: Ardroghanna
gl: Opcións avanzadas
he: אפשרויות מתקדמות
hr: Napredne opcije
hu: Haladó beállítások
hy: Ընդլայնված ընրանքներ
id: Opsi lanjutan
it: Opzioni avanzate
ja: 詳細設定
ka: გაფართოებული პარამეტრები
km: ជំរើសថ្នាក់ខ្ពស់
ko: 고급 설정
lb: Méi Optiounen
lt: Papildomi nustatymai
mg: Antsipirihan-tsafidy
mk: Напредни нагодувања
ml: വിപുലമായ ഉപാധികൾ
mr: प्रगत पर्याय
mt: Opzjonijiet avvanzati
nds_nl: Aandere instellingen
nl: Gevorderde instellingen
nn: Avanserte val
no: Avanserte alternativ
oc: Opcions avançadas
pl: Zaawansowane
ps: پرمختللې خوښنې
pt: Opções avançadas
pt_br: Opções avançadas
ro: Opțiuni avansate
ru: Расширенные настройки
si: ප්‍රගත විකල්පයන්
sk: Rozšírené možnosti
sl: Napredne možnosti
sq: Opsionet e avancuar
sr_ec: Напредне поставке
sr_el: Napredne opcije
sv: Avancerade alternativ
ta: மேம்பட்ட விருப்பத்தேர்வுகள்
te: ఉన్నత ఎంపికలు
th: การตั้งค่าขั้นสูง
tr: Gelişmiş seçenekler
tt_cyrl: Киңәйтелгән көйләүләр
tt_latn: Kiñäytelgän köyläwlär
uk: Розширені налаштування
vi: Tùy chọn nâng cao
yi: אדוואנסירטע אפציעס

# prefs-advancedwatchlist
source: Advanced options
af: Gevorderde instellings
ar: خيارات متقدمة
az: Ətraflı variantlar
bg: Разширени настройки
br: Dibarzhioù araokaet
bs: Napredne opcije
ckb: هەڵبژاردە پێشکەوتووەکان
cs: Rozšířené možnosti
cy: Dewisiadau uwch
de: Erweiterte Optionen
el: Προηγμένες επιλογές
eo: Progresaj opcioj
es: Opciones avanzadas
et: Täpsemad eelistused
eu: Aukera aurreratuak
fa: گزینه‌های پیشرفته
fi: Lisäasetukset
fr: Options avancées
ga: Ardroghanna
gl: Opcións avanzadas
he: אפשרויות מתקדמות
hr: Napredne opcije
hu: Haladó beállítások
hy: Ընդլայնված ընրանքներ
id: Opsi lanjutan
it: Opzioni avanzate
ja: 詳細設定
ka: გაფართოებული კონფიგურაციები
km: ជំរើសថ្នាក់ខ្ពស់
ko: 고급 설정
lb: Méi Optiounen
lt: Papildomi nustatymai
mg: Antsipirihan-tsafidy
mk: Напредни нагодувања
ml: വിപുലമായ ഉപാധികൾ
mr: प्रगत पर्याय
mt: Opzjonijiet avvanzati
nds_nl: Aandere instellingen
nl: Gevorderde instellingen
nn: Avanserte val
no: Avanserte alternativ
oc: Opcions avançadas
pl: Zaawansowane
ps: پرمختللې خوښنې
pt: Opções avançadas
pt_br: Opções avançadas
ro: Opțiuni avansate
ru: Расширенные настройки
si: ප්‍රගත විකල්පයන්
sk: Rozšírené možnosti
sl: Napredne možnosti
sq: Opsionet e avancuar
sr_ec: Напредне поставке
sr_el: Napredne opcije
sv: Avancerade alternativ
ta: மேம்பட்ட விருப்பத்தேர்வுகள்
te: ఉన్నత ఎంపికలు
th: การตั้งค่าขั้นสูง
tr: Gelişmiş seçenekler
tt_cyrl: Киңәйтелгән көйләүләр
tt_latn: Kiñäytelgän köyläwlär
uk: Розширені налаштування
vi: Tùy chọn nâng cao
yi: אדוואנסירטע אפציעס

# prefs-displayrc
source: Display options
af: Vertoonopsies
ar: خيارات العرض
az: Görüntü variantları
bg: Настройки за показване на списъка
br: Dibarzhioù diskwel
bs: Postavke izgleda
ckb: هەڵبژاردەکانی نیشان‌دان
cs: Možnosti zobrazení
cy: Dewisiadau arddangos
de: Anzeigeoptionen
el: Εμφάνιση επιλογών
eo: Montraj opcioj
es: Opciones de mostrado
et: Kuvasätted
eu: Aukerak erakutsi
fa: گزینه‌های نمایش
fi: Perusasetukset
fr: Options d’affichage
gl: Opcións de visualización
he: אפשרויות תצוגה
hr: Prikaži opcije
hu: Megjelenítési beállítások
hy: Ցուցադրման ընտրանքներ
id: Pilihan tampilan
it: Opzioni di visualizzazione
ja: 表示の設定
ka: გამოსახვის კონფიგურაციები
km: ជំរើសការបង្ហាញ
ko: 보이기 설정
lb: Optioune vun deem wat gewise gëtt
lt: Rodymo nustatymai
mg: safidim-tseho
mk: Нагодувања за приказ
ml: പ്രദർശന ഐച്ഛികങ്ങൾ
mr: दर्शन पर्याय
mt: Opzjonijiet ta' viżwalizazzjoni
nds_nl: Weergave-instellingen
nl: Weergaveinstellingen
nn: Val for vising
no: Visningsalternativ
oc: Opcions d'afichatge
pl: Opcje wyświetlania
ps: د ښکارېدنې خوښنې
pt: Opções de visionamento
pt_br: Opções de exibição
ro: Opțiuni de afișare
ru: Настройки отображения
si: දර්ශන විකල්පයන්
sk: Možnosti zobrazenia
sl: Možnosti prikaza
sq: Shfaq opsionet
sr_ec: Поставке приказа
sr_el: Opcije prikaza
sv: Visningsalternativ
ta: விருப்பத்தேர்வுகளைக் காட்டு
te: ప్రదర్శన ఎంపికలు
th: ค่าการแสดงผล
tr: Görüntü seçenekleri
tt_cyrl: Күрсәтү көйләнмәләре
tt_latn: Kürsätü köylänmäläre
uk: Налаштування показу
vi: Tùy chọn hiển thị
yi: ווייז אפציעס

# prefs-displaysearchoptions
source: Display options
af: Weergaweopsies
ar: خصائص العرض
az: Görüntü variantları
bg: Настройки на изгледа
br: Dibarzhioù diskwel
bs: Postavke izgleda
cs: Možnosti zobrazení
cy: Dewisiadau arddangos
de: Anzeigeoptionen
el: Επιλογές εμφάνισης
eo: Montraj opcioj
es: Opciones de visualización
et: Kuvasätted
eu: Aukerak erakutsi
fa: گزینه‌های نمایش
fi: Näyttöasetukset
fr: Options d’affichage
gl: Opcións de visualización
he: אפשרויות תצוגה
hr: Opcije prikaza
hu: Megjelenítési beállítások
id: Pilihan tampilan
it: Opzioni di visualizzazione
ja: 表示の設定
ka: გამოსახვის კონფიგურაციები
km: ជំរើសការបង្ហាញ
ko: 표시 설정
lb: Optioune vum Affichage
lt: Rodymo nuostatos
mg: Safidin-tseho
mk: Нагодувања за приказ
ml: പ്രദർശന ഐച്ഛികങ്ങൾ
mr: दर्शन पर्याय
nds_nl: Weergave-instellingen
nl: Weergaveopties
nn: Val for vising
no: Visningsalternativer
pl: Opcje wyświetlania
ps: د ښکارېدنې خوښنې
pt: Opções de apresentação
pt_br: Opções de exibição
ro: Opțiuni de afișare
ru: Настройки отображения
si: විකල්ප පෙන්වන්න
sk: Možnosti zobrazenia
sl: Možnosti prikaza
sq: Shfaq opsionet
sr_ec: Поставке приказа
sv: Visningalternativ
ta: விருப்பத்தேர்வுகளைக் காட்டு
te: ప్రదర్శన ఎంపికలు
th: ค่าการแสดงผล
tr: Görüntüleme seçenekleri
tt_cyrl: Күрсәтү көйләнмәләре
tt_latn: Kürsätü köylänmäläre
uk: Налаштування показу
vi: Tùy chọn hiển thị
yi: ווײַז אפציעס

# prefs-displaywatchlist
source: Display options
af: Weergaweopsies
ar: خصائص العرض
az: Görüntü variantları
bg: Видими настройки
br: Dibarzhioù diskwel
bs: Postavke izgleda
cs: Možnosti zobrazení
cy: Dewisiadau arddangos
de: Anzeigeoptionen
el: Επιλογές εμφάνισης
eo: Montraj opcioj
es: Opciones de visualización
et: Kuvasätted
eu: Aukerak erakutsi
fa: گزینه‌های نمایش
fi: Näyttöasetukset
fr: Options d’affichage
gl: Opcións de visualización
he: אפשרויות תצוגה
hr: Opcije prikaza
hu: Megjelenítési beállítások
id: Pilihan tampilan
it: Opzioni di visualizzazione
ja: 表示の設定
ka: გამოსახვის კონფიგურაციები
km: ជំរើសការបង្ហាញ
ko: 표시 설정
lb: Optioune vun deem wat gewise gëtt
lt: Rodymo nuostatos
mg: Safidin-tseho
mk: Нагодувања за приказ
ml: പ്രദർശന ഐച്ഛികങ്ങൾ
mr: दर्शन पर्याय
nds_nl: Weergave-instellingen
nl: Weergaveopties
nn: Val for vising
no: Visningsalternativer
pl: Opcje wyświetlania
ps: د ښکارېدنې خوښنې
pt: Opções de apresentação
pt_br: Opções de exibição
ro: Opțiuni de afișare
ru: Настройки отображения
si: විකල්ප පෙන්වන්න
sk: Možnosti zobrazenia
sl: Možnosti prikaza
sq: Shfaq opsionet
sr_ec: Поставке приказа
sv: Visningalternativ
ta: விருப்பத்தேர்வுகளைக் காட்டு
te: ప్రదర్శన ఎంపికలు
th: ค่าการแสดงผล
tr: Görüntüleme seçenekleri
tt_cyrl: Күрсәтү көйләнмәләре
tt_latn: Kürsätü köylänmäläre
uk: Налаштування показу
vi: Tùy chọn hiển thị
yi: ווײַז אפציעס

# prefs-diffs
source: Diffs
af: Verskille
ar: فروقات
az: Fərqlər
bg: Разлики
br: Diforc'hioù
bs: Razlike
ckb: جیاوازییەکان
cs: Porovnání verzí
cy: Cymharu golygiadau ('gwahan')
de: Versionsvergleich
el: Διαφορές
eo: Diferencoj
es: Diferencias
et: Erinevused
eu: Ezberdintasunak
fa: تفاوت‌ها
fi: Erot
fr: Différences
gl: Diferenzas
he: הבדלים בין גרסאות
hr: razl
hu: Eltérések (diffek)
hy: Տարբերություններ
id: Beda
it: Differenze
ja: 差分
ka: სხვაობა ვერსიებს შორის
km: ភាពខុសគ្នា
ko: 차이
lb: Ënnerscheeder
lt: Skirtumai
mg: Diff
mk: Разлики
ml: വ്യത്യാസങ്ങൾ
mr: फरक
nds_nl: Verschillen
nl: Verschillen
nn: Skilnader
no: Forskjeller
oc: Diferéncias
pl: Zmiany
ps: توپيرونه
pt: Diferenças
pt_br: Diferenças
ro: Diferențe
ru: Разница версий
si: වෙනස
sk: Rozdiely
sl: Primerjave
sq: Ndryshimet
sr_ec: Разлике
sr_el: Revizije
sv: Skillnader
ta: வித்தியாசங்கள்
te: తేడాలు
th: ส่วนต่างการแก้ไข
tr: Farklar
tt_cyrl: Юрамалар аермасы
tt_latn: Yuramalar ayırması
uk: Різниці версій
vi: Khác biệt
yi: צווישנשיידן

# email-address-validity-valid
source: E-mail address appears valid
af: Die e-posadres lyk geldig
ar: يبدو أن عنوان البريد الإلكتروني صالح
az: E-poçt ünvanı keçərlidir
bg: Адресът за е-поща изглежда валиден
br: Reizh eo ar chomlec'h postel war a seblant
bs: Izgleda valjano
cs: E-mailová adresa vypadá platně
cy: Y cyfeiriad e-bost yn ymddangos yn un dilys
de: E-Mail-Adresse scheint gültig zu sein
el: Η διεύθυνση ηλεκτρονικού ταχυδρομείου φαίνεται έγκυρη
eo: Ŝajnas ke la retpoŝtadreso estas valida
es: La dirección de correo electrónico parece ser válida
et: Sobiv e-posti aadress
eu: E-posta helbidea zuzena dela dirudi
fa: نشانی پست الکترونیکی معتبر به نظر می رسد
fi: Sähköpostiosoite vaikuttaa kelvolliselta
fr: Semble valide
gl: O enderezo de correo electrónico semella válido
he: כתובת הדואר האלקטרוני נראית תקינה
hr: E-mail adresa se pokazuje ispravnom
hu: Az e-mail cím érvényesnek tűnik
id: Alamat surel tampaknya sah
it: L'indirizzo e-mail sembra valido
ja: 有効なようです
ka: ელ-ფოსტის მისამართი სწორად გამოიყურება
km: អាសយដ្ឋានអ៊ីមែលហាក់មានសុពលភាព
ko: 이메일 주소가 유효한 것으로 보입니다.
lb: D'E-Mailadress schéngt valabel ze sinn
lt: Panašu, kad E-pašto adresas yra teisingas
mk: Се чини исправно
ml: സാധുതയുള്ളതെന്ന് തോന്നുന്നു
mr: विपत्रपत्ता वैध आहे
nds_nl: Geldig netposadres
nl: Het e-mailadres lijkt geldig
nn: E-postadressa ser ut til å vera gyldig
no: E-postadressen ser gyldig ut
pl: Wygląda na prawidłowy
pt: Parece válido
pt_br: Parece válido
ro: Adresa de e-mail pare validă
ru: Выглядит корректно
si: විද්‍යුත්-තැපැල් ලිපිනය අනීතික බවක් පෙනෙයි.
sk: Formát e-mailovej adresa vyzerá byť správny
sl: Izgleda veljaven
sq: E-mail adresa është e vlefshme.
sr_ec: Е-адреса је исправна
sv: Ser giltig ut
te: ఈ-మెయిలు చిరునామా సరిగానే ఉన్నట్టుంది
th: ที่อยู่อีเมลดูเหมือนว่าถูกต้อง
tr: E-posta adresi geçerli görünüyor
uk: Адреса електронної пошти є чинною
vi: Có vẻ hợp lệ
yi: ע-פּאָסט אַדרעס זעט אויס גילטיק

# email-address-validity-invalid
source: Enter a valid e-mail address
af: Verskaf 'n geldige e-posadres
ar: أدخل عنوان بريد إلكتروني صالح
az: Düzgünn e-mail ünvanına gir
bg: Въведете валиден адрес за е-поща
br: Ebarzhit ur chomlec'h postel reizh
bs: Neophodna valjana adresa!
cs: Zadejte platnou e-mailovou adresu
cy: Rhowch gyfeiriad e-bost dilys
de: Eine gültige E-Mail-Adresse ist erforderlich.
el: Εισάγετε μια έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου
eo: Tajpu validan retpoŝtadreson
es: Introduce una dirección de correo válida
et: Sisesta sobiv e-posti aadress.
eu: E-posta helbide zuzena idatzi
fa: نشانی پست الکترونیکی معتبر وارد کنید
fi: Virheellinen sähköpostiosoite
fr: Une adresse valide est nécessaire !
gl: Escriba un enderezo de correo electrónico válido
he: יש להקליד כתובת דואר אלקטרוני תקינה
hr: Unesite valjanu e-mail adresu
hu: Írj be egy érvényes e-mail címet
id: Masukkan alamat surel yang sah
it: Inserisci un indirizzo e-mail valido
ja: 有効なアドレスが必要です!
ka: მიუთითეთ სწორი ელ-ფოსტის მისამართი
km: បញ្ចូលអាសយដ្ឋានអ៊ីមែលដែលមានសុពលភាព
ko: 유효한 이메일 주소를 입력해주십시오.
lb: Gitt eng valabel e-Mailadress an
lt: Įveskite korektišką e-pašto adresą
mk: Се бара исправна адреса!
ml: സാധുതയുള്ള വിലാസം ആവശ്യമാണ്!
mr: वैध विपत्रपत्ता लिहा
nds_nl: Geef een geldig netposadres op
nl: Geef een geldig e-mailadres op
nn: Skriv inn ei gyldig e-postaddresse.
no: Skriv inn en gyldig e-postadresse
pl: Wymagany jest prawidłowy adres!
pt: Endereço válido necessário!
pt_br: Forneça um endereço de e-mail válido
ro: Introduceți o adresă de e-mail validă
ru: Требуется корректный адрес!
si: නීතික විද්‍යුත්-තැපැල් ලිපිනයක් ඇතුලත් කරන්න
sk: Zadajte platnú e-mailovú adresu
sl: Obvezen je veljaven naslov!
sq: Futni një e-mali adresë të vlefshme.
sr_ec: Унесите исправну е-адресу
sv: Giltig adress krävs!
te: దయచేసి సరైన ఈమెయిలు చిరునామాని ఇవ్వండి
th: ป้อนที่อยู่อีเมลที่ถูกต้อง
tr: Geçerli bir e-posta adresi girin
uk: Введіть чинну адресу електронної пошти
vi: Yêu cầu địa chỉ hợp lệ!
yi: לייגט אַרײַן א גילטיקן ע־פאסט אַדרעס

# userrights
source: User rights management
af: Bestuur gebruikersregte
ar: إدارة صلاحيات المستخدم
az: İstifadəçi hüququ idarəsi
bg: Управление на потребителските права
br: Merañ statud an implijerien
bs: Postavke korisničkih prava
ckb: بەڕێوەبردنی مافەکانی بەکارهێنەران
cs: Správa uživatelských skupin
cy: Rheoli galluoedd defnyddwyr
de: Benutzerrechteverwaltung
el: Διαχείριση δικαιωμάτων χρηστών
eo: Prizorgi rajtojn de uzantoj
es: Configuración de permisos de usuarios
et: Kasutaja õiguste muutmine
eu: Erabiltzaile baimenen kudeaketa
fa: مدیریت اختیارات کاربر
fi: Käyttöoikeuksien hallinta
fr: Gestion des droits des utilisateurs
ga: Bainistíocht cearta úsáideora
gl: Xestión dos dereitos de usuario
he: ניהול הרשאות משתמש
hr: Upravljanje suradničkim pravima
hu: Szerkesztői jogok beállítása
hy: Մասնակիցների իրավունքների կառավարում
id: Manajemen hak pengguna
is: Breyta notandaréttindum
it: Gestione dei permessi relativi agli utenti
ja: 利用者権限の管理
ka: მომხმარებელთა უფლებების მართვა
kk_arab: قاتىسۋشى قۇقىقتارىن رەتتەۋ
kk_cyrl: Қатысушы құқықтарын реттеу
kk_latn: Qatıswşı quqıqtarın rettew
km: ការគ្រប់គ្រងសិទ្ធិអ្នកប្រើប្រាស់
ko: 사용자 권한 관리
lb: Benotzerrechterverwaltung
lt: Naudotojų teisių valdymas
mg: Fandrindràna ny fahazoan-dàlana
mk: Раководење со кориснички права
ml: ഉപയോക്തൃ അവകാശ പരിപാലനം
mr: सदस्य अधिकार व्यवस्थापन
mt: Ġestjoni tad-drittijiet tal-utent
nds_nl: Gebrukersrechenbeheer
nl: Gebruikersrechtenbeheer
nn: Administrering av brukartilgang
no: Brukerrettighetskontroll
oc: Gestion dels dreches d'utilizaire
pl: Zarządzaj uprawnieniami użytkowników
ps: د کارن رښتو سمبالښت
pt: Privilégios dos utilizadores
pt_br: Gestão de privilégios de usuários
ro: Administrarea permisiunilor de utilizator
ru: Управление правами участника
si: පරිශීලක හිමිකම් කළමනාකරණය
sk: Spravovanie používateľských práv
sl: Upravljanje s pravicami uporabnikov
sq: Ndrysho privilegjet e përdoruesve
sr_ec: Управљање корисничким правима
sr_el: Upravljanje korisničkim pravima
sv: Hantering av användarrättigheter
ta: பயனர் அனுமதி முகாமைத்துவம்
te: వాడుకరి హక్కుల నిర్వహణ
th: บริหารสิทธิผู้ใช้
tr: Kullanıcı hakları yönetimi
tt_cyrl: Кулланучы хокуклары белән идарә итү
tt_latn: Qullanuçı xoquqları belän idarä itü
uk: Управління правами користувачів
vi: Quản lý quyền thành viên
yi: באנוצער רעכטן פארוואלטערשאפט
