Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# userjspreview
source: '''Remember that you are only testing/previewing your user JavaScript.''' '''It has not yet been saved!'''
af: '''Onthou hierdie is slegs 'n toets/voorskou van u gebruiker-JavaScript, dit is nog nie gestoor nie.'''
ar: '''تذكر أنك فقط تجرب/تعاين جافاسكربت.''' '''لم يتم الحفظ بعد!'''
az: ''Xatırladırıq ki, siz yalnız JavaScript-də test/sınaq göstərişi etmisiniz.''' '''Bu hələ yaddaşda saxlanılmayıb!'''
bg: '''Не забравяйте, че това е само изпробване/предварителен преглед на кода на Джаваскрипт. Страницата все още не е съхранена!'''
br: '''Dalc'hit soñj emaoc'h o rakwelet pe o testiñ ho kod javascript deoc'h ha n'eo ket bet enrollet c'hoazh!'''
bs: '''Zapamtite ovo je samo izgled vaše JavaScript-e, još uvijek nije sačuvan!'''
ckb: '''لەیادت بێ کە ئێستە تەنها پێشبینین\تاقی‌کردنەوەی جاڤاسکریپتی بەکارهێنەریەکەت دەکەی.''' '''هێشتا پاشەکەوت نەبووه !'''
cs: '''Pamatujte, že testujete a prohlížíte pouze náhled vašeho uživatelského JavaScriptu, dosud nebyl uložen!'''
cy: '''Cofiwch -- dim ond rhagolwg o'ch JavaScript yw hwn; nid yw wedi'i gadw eto!'''
de: '''Beachte, dass du nur eine Vorschau deines Benutzer-JavaScript betrachtest.''' '''Es wurde noch nicht gespeichert!'''
el: '''Σας υπενθυμίζουμε ότι κάνετε απλώς έλεγχο/προεπισκόπηση του JavaScript του χρήστη -δεν το έχετε ακόμα αποθηκεύσει!'''
eo: '''Memoru ke vi nun nur provas kaj antaŭrigardas vian uzantan javaskripton, ĝi ne estas jam konservita'''
es: '''¡Recuerda que solo estás previsualizando tu JavaScript de usuario.''' '''¡Aún no se ha guardado!'''
et: '''Ära unusta, et see versioon sinu isiklikust JavaScriptist on alles salvestamata!'''
eu: '''Gogoratu zure JavaScript kodea probatu/aurreikusten zabiltzala, oraindik ez da gorde!'''
fa: '''به یاد داشته باشید که شما فقط دارید جاوااسکریپت کاربری‌تان را امتحان می‌کنید/پیش‌نمایش آن را می‌بینید.''' '''این جاوااسکریپت هنوز ذخیره نشده‌است!'''
fi: '''Tämä on JavaScriptin esikatselu.'''
fr: '''Rappelez-vous que vous êtes en train de visualiser ou de tester votre code JavaScript et qu’il n’a pas encore été enregistré !'''
ga: '''Cuimhnigh nach bhfuil seo ach réamhamharc do JavaScript úsáideora - níor sábháladh é go fóill!'''
gl: '''Lembre que só está probando/previsualizando o seu JavaScript de usuario.''' '''Este aínda non foi gardado!'''
he: '''זכרו שזו רק בדיקה/תצוגה מקדימה של סקריפט ה־JavaScript שלכם.''' '''הוא טרם נשמר!'''
hr: '''Ne zaboravite: samo isprobavate/pregledavate svoj suradnički JavaScript, i da još nije snimljen!'''
hu: '''Ne felejtsd el, hogy még csak teszteled a felhasználói JavaScriptedet, és még nincs elmentve!'''
hy: '''Նկատի ունեցեք, որ դուք միայն նախադիտում եք ձեր մասնակցի JavaScript-նիշքը. այն դեռ հիշված չէ՛։'''
id: '''Ingatlah bahwa yang Anda lihat hanyalah pratayang JavaScript Anda, dan bahwa pratayang tersebut belum disimpan!'''
is: '''Mundu að þú ert aðeins að prófa/forskoða JavaScript-kóðann þinn.''' '''Hann hefur ekki enn verið vistaður!'''
it: '''Questa è solo un'anteprima per provare il proprio JavaScript personale; le modifiche non sono ancora state salvate!'''
ja: '''利用者JavaScriptを試験、プレビューしています。''' '''まだ保存されていません！'''
ka: '''გახსოვდეთ, რომ თქვენ მხოლოდ ტესტირებას უკეთებთ ან აკვირდებით წინასწარ ხედს თქვენი მომხმარებლის ჯავასკრიპტს - ის ჯერ არ არის დამახსოვრებული!'''
kk_arab: '''مىناۋ JavaScript قاتىسۋشى باعدارلاماسىن تەكسەرۋ/قاراپ شىعۋ ەكەنىن ۇمىتپاڭىز, ول ٴالى ساقتالعان جوق!'''
kk_cyrl: '''Мынау JavaScript қатысушы бағдарламасын тексеру/қарап шығу екенін ұмытпаңыз, ол әлі сақталған жоқ!'''
kk_latn: '''Mınaw JavaScript qatıswşı bağdarlamasın tekserw/qarap şığw ekenin umıtpañız, ol äli saqtalğan joq!'''
km: 'កុំភ្លេចថាអ្នកគ្រាន់តែកំពុង ធ្វើតេស្ត/មើលមុន ទំព័រអ្នកប្រើប្រាស់ JavaScript របស់អ្នក។ វាមិនទាន់ត្រូវបានរក្សាទុកទេ!'''
ko: '''이것은 자바스크립트 미리 보기로, 아직 저장하지 않았다는 것을 주의해 주세요!'''
lb: '''Denkt drun datt Dir äre Javascript nëmmen test, nach ass näischt gespäichert!'''
lt: '''Nepamirškite, kad jūs tik testuojat/peržiūrit savo naudotojo JavaScript, jis dar nebuvo išsaugotas!'''
mg: '''Tadidio fa manandrana/mijery tsipalotra ny fivoakan'ny JavaScript-nao fotsiny ihany ianao fa tsy mbola voatahiry akory izy io!'''
mk: '''Запомнете дека ова е само преглед на вашиот JavaScript код, страницата сè уште не е зачувана!'''
ml: '''താങ്കൾ താങ്കളുടെ സ്വന്തം ജാവസ്ക്രിപ്റ്റ് പ്രിവ്യൂ ചെയ്യുക മാത്രമേ ചെയ്യുന്നുള്ളൂ എന്ന കാര്യം ഓർമ്മിക്കുക. ഇതു സേവ് ചെയ്തിട്ടില്ല!'''
mr: '''तुम्ही तुमची सदस्य जावास्क्रिप्ट तपासत आहात किंवा झलक पहात आहात ,ती अजून जतन केलेली नाही हे लक्षात घ्या!'''
mt: '''Ftakar li inti qiegħed biss tipprova/tara dehra proviżorja tal-JavaScript personali; il-modifiki li għamilt għad iridu jiġu salvati!'''
nds_nl: '''Denk deran da-j joew persoonlijke JavaScript allinnig nog mar an 't bekieken bin, 't is nog neet op-esleugen!'''
nl: '''Let op: u test nu uw persoonlijke JavaScript.''' '''De pagina is niet opgeslagen!'''
nn: '''Hugs at du berre testar ditt eige JavaScript, det har ikkje vorte lagra enno!!'''
no: '''Husk at dette bare er en test eller forhåndsvisning av ditt bruker-JavaScript, og det ikke er lagret!'''
oc: '''Remembratz-vos que sètz a visualizar o testar vòstre còde JavaScript e qu’es pas encara estat enregistrat !'''
pl: '''Pamiętaj, że to tylko podgląd Twojego kodu JavaScript – nic jeszcze nie zostało zapisane!'''
ps: '''هېر مو نشي چې دا يوازې ستاسې د کارن د جاوا سکرېپټ آزمېيل/مخليدنه ده.''' '''تر اوسه پورې لا ستاسې بدلونونه نه دي خوندي شوي!'''
pt: '''Lembre-se que está apenas a testar ou antever o seu JavaScript particular.''' Este ainda não foi gravado!
pt_br: '''Lembre-se que está apenas testando/prevendo o seu JavaScript particular e que ele ainda não foi salvo!'''
ro: '''Reține că urmărești doar un test/o previzualizare a javascript-ului tău de utilizator, acesta nu este încă salvat!'''
ru: '''Помните, что это только предварительный просмотр вашего javascript-файла, он ещё не сохранён!'''
si: '''ඔබ සිදුකරන්නේ ඔබගේ පරිශීලක ජාවාස්ක්‍රිප්ට් පරික්ෂා කිරීම/පෙර-දසුන පමණක් බව ධාරණය කරන්න.''' '''එය තවමත් සුරැකීමට ලක් කොට නොමැත!'''
sk: '''Nezabudnite, že iba testujete/náhľad vášho používateľského JavaScriptu, ešte nebol uložený!'''
sl: '''Ne pozabite, da svoj uporabniški JavaScript le preizkušate/predogledujete.''' '''Ni še bil shranjen!'''
sq: '''Vini re se kjo është vetëm një provë ose parapamje e faqes tuaj JavaScript, ajo nuk është ruajtur akoma!'''
sr_ec: '''Ово је само преглед јаваскрипта.''' '''Страница још увек није сачувана.'''
sr_el: '''Zapamtite ovo je samo pretpregled vaše JavaScript-e i da još uvek nije snimljen!'''
sv: '''Kom ihåg att du bara testar/förhandsgranskar ditt JavaScript, det har inte sparats än!'''
ta: '''நீர் உமது ஜாவா நிரலை சோதிக்கிறீர் அல்லது முன் தோற்றத்தைப் பார்க்கிறீர் என்பதை நினைவக்கவும், இன்னமும் சேமிக்கப்படவில்லை!'''
te: '''గుర్తుంచుకోండి, మీరింకా మీ వాడుకరి జావాస్క్రిప్ట్&zwnj;ను భద్రపరచలేదు, కేవలం పరీక్షిస్తున్నారు/సరిచూస్తున్నారు!'''
th: '''อย่าลืมว่าจาวาสคริปต์ยังไม่ได้ถูกบันทึก ขณะนี้แสดงเพียงตัวอย่างเท่านั้น!'''
tr: '''Sadece test ediyorsun ya da önizleme görüyorsun - kullanıcı JavaScript'i henüz kaydolmadı.'''
tt_cyrl: '''Бу бары тик JavaScript файлын алдан карау гына, ул әле сакланмаган!'''
tt_latn: '''Bu barı tik JavaScript faylın aldan qaraw ğına, ul äle saqlanmağan!'''
uk: '''Пам'ятайте, що це тільки попередній перегляд вашого JavaScript-файлу і поки він ще не збережений!'''
vi: '''Nhớ rằng bạn chỉ đang kiểm thử/xem thử trang JavaScript, nó chưa được lưu!'''
yi: '''געדענקט אַז איר טוט בלויז אויספרואוון\פֿאראויסזען אייער באַניצער JavaScript.''' '''עס איז דערווײַל נאכנישט אָפגעהיטן!'''

# sitecsspreview
source: '''Remember that you are only previewing this CSS.''' '''It has not yet been saved!'''
af: '''Onthou dat u na 'n voorskou van die CSS-kode kyk.''' '''Dit is nog nie gestoor nie!'''
ar: ''' تذكر أنك فقط في وضع المعاينة لهذا CSS ''' ''' ولم يتم حفظ الصفحة بعد! '''
az: ''Xatırladırıq ki, siz yalnız CSS-də sınaq göstərişi etmisiniz.''' '''Bu hələ yaddaşda saxlanılmayıb!'''
bg: '''Не забравяйте, че това е само предварителен преглед на този CSS.''' '''Той все още не е съхранен!'''
br: '''Dalc'hit soñj n'emaoc'h ken nemet o rakwelet ar follenn CSS-mañ.''' '''N'eo ket bet enrollet evit c'hoazh!'''
bs: '''Zapamtite ovo je samo izgled ovog CSS-a.''' '''Još uvijek nije sačuvan!'''
ckb: '''له‌یادت بێ که‌ ئێسته‌ ته‌نها پێشبینینی ئەم CSS ده‌که‌ی.''' '''هێشتا پاشه‌که‌وت نه‌کراوە !'''
cs: '''Pamatujte, že si prohlížíte jen náhled tohoto CSS.''' '''Zatím nebylo uloženo!'''
cy: '''Cofiwch - dim ond rhagolwg o'ch CSS yw hwn.''' '''Nid yw wedi'i gadw eto!'''
de: '''Beachte, dass du nur eine Vorschau dieses CSS betrachtest.''' '''Es wurde noch nicht gespeichert!'''
el: ''' Θυμηθείτε ότι κάνετε μόνο προεπισκόπηση σ' αυτή τη CSS.'' ' '' ' Δεν το έχετε σώσει ακόμη!'' '
eo: '''Konsciu ke vi nur antaŭrigardas tiun ĉi CSS.''' '''Ĝi ne jam estis savita!''
es: '''Recuerda que sólo estás previsualizando este CSS''' '''¡Aún no se ha guardado!'''
et: '''Pea meeles, et see on vaid selle stiililehe eelvaade.''' '''Seda pole veel salvestatud!'''
eu: '''Ez ahaztu zure CSS kodea aurreikusten zabiltzala.''' '''Oraindik gorde gabe dago!'''
fa: '''به یاد داشته باشید که شما فقط مشاهده‌گر پیش‌نمایش این سی‌اس‌اس هستید.''' '''این سی‌اس‌اس هنوز ذخیره نشده ‌است!'''
fi: '''Huomaa, että tämä on vasta CSS:n esikatselu.''' '''Muutoksia ei ole vielä tallennettu.'''
fr: '''Souvenez-vous que vous êtes seulement en train de prévisualiser cette feuille de style.''' '''Elle n’a pas encore été enregistrée !'''
gl: '''Lembre que só está vendo a vista previa deste CSS.''' '''Este aínda non foi gardado!'''
he: '''זכרו שזו רק תצוגה מקדימה של גליון ה־CSS הזה.''' '''הוא טרם נשמר!'''
hr: '''Ne zaboravite ovo je samo pregled ovog CSS-a.''' '''Još uvijek nije sačuvan!'''
hu: '''Ne feledd, hogy csak a CSS előnézetét látod.''' '''Még nincs elmentve!'''
id: '''Ingatlah bahwa Anda hanya menampilkan pratayang dari CSS ini.''' '''Perubahan belum disimpan!'''
it: Questa è solo un'anteprima del CSS. Le modifiche non sono ancora state salvate!'''
ja: '''ここでは、CSSをプレビューしているだけに過ぎません。''' '''まだ保存されていません！'''
ka: '''გახსოვდეთ, რომ თქვენ ამ CSS-ის მხოლოდ წინასწარ გადახედვას უყურებთ.''' '''ის ჯერ არ არის დამახსოვრებული!'''
km: "កុំភ្លេចថាអ្នកកំពុងតែមើលមុន CSS នេះប៉ុណ្ណោះ។" "វាមិនទាន់ត្រូវបានរក្សាទុកទេ!"
ko: '''이것은 이 CSS의 미리 보기일 뿐입니다.''' '''아직 저장하지 않았다는 것을 주의해 주세요!'''
lb: '''Denkt drun datt Dir dësen CSS just kuckt. E gouf nach net gespäichert!'''
lt: '''Nepamirškite, kad jūs tik peržiūrit šio CSS .'''! N!''' Tai dar nebuvo išsaugotas!'''
mk: '''Запомнете дека ова е само преглед на овој CSS-код.''' '''Сè уште не е зачуван!'''
ml: '''താങ്കൾ ഈ സി.എസ്.എസ്.ന്റെ പ്രിവ്യൂ കാണുക മാത്രമേ ചെയ്യുന്നുള്ളൂ എന്ന കാര്യം ഓർമ്മിക്കുക.''' '''ഇതു സേവ് ചെയ്തിട്ടില്ല!'''
mr: '''तुम्ही तुमच्या सी.एस.एस.ची केवळ झलक पहात आहात, ती अजून जतन केलेली नाही हे लक्षात घ्या.'''
mt: '''Ftakar li din hija biss dehra proviżorja tas-CSS. Il-modifiki għadhom ma ġewx salvati!'''
nds_nl: '''Je bin allinnig mer de CSS an 't naokieken.''' ''''t Is nog neet op-esleugen!'''
nl: '''Dit is alleen een voorvertoning van de CSS.''' '''Deze is nog niet opgeslagen!'''
nn: '''Hugs at du berre førehandsviser dette stilarket. ''' '''Det er ikkje lagra enno!'''
no: '''Husk at du bare forhåndsviser denne CSS.''' '''Den har ikke blitt lagret ennå!'''
oc: '''Remembratz-vos que sètz a previsualizar vòstre pròpri fuèlh CSS !''' '''Es pas estada encara enregistrada !'''
pl: '''Pamiętaj, że to tylko podgląd arkusza stylów CSS.''' '''Zmiany nie zostały jeszcze zapisane!'''
pt: '''Lembre-se de que está apenas a antever este CSS.''' '''Ele ainda não foi gravado!'''
pt_br: '''Lembre-se de que você está apenas previsualizando este CSS.''' '''Ele ainda não foi salvo!'''
ro: '''Rețineți că doar previzualizați această foaie de stil.''' '''Ea nu a fost salvată încă!'''
ru: '''Помните, что вы только предварительно просматриваете этот CSS.''' '''Он ещё не сохранён!'''
si: '''ඔබ දකින්නේ මෙම CSS හි පෙරදසුනක් පමණක් බව සිහි තබාගන්න.''' '''එය තවමත් සුරැකීමට ලක් කොට නොමැත!'''
sk: '''Nezabudnite, že toto je iba náhľad tohto CSS.''' '''Zatiaľ nebolo uložené!'''
sl: '''Ne pozabite, da ta CSS samo preizkušate.''' '''Ni še bil shranjen!'''
sq: '''Vini re! Kjo është vetëm një parapamje e faqes suaj CSS.''' '''Akoma nuk është ruajtur!'''
sr_ec: '''Ово је само преглед CSS-а.''' '''Страница још увек није сачувана.'''
sv: '''Kom ihåg att du bara förhandsgranskar detta CSS.''' '''Det har ännu inte sparats!'''
te: '''మీరు చూస్తున్నది ఈ CSS మునుజూపును మాత్రమేనని గుర్తుంచుకోండి.''' '''దీన్నింకా భద్రపరచలేదు!'''
th: '''โปรดจำไว้ว่า คุณกำลังแสดงตัวอย่าง CSS นี้เท่านั้น''' '''มันยังไม่ได้ถูกบันทึก!'''
tr: '''Sadece kullanıcı CSS dosyanızın önizlemesini görüyorsunuz.''' '''Henüz kaydedilmedi!'''
tt_cyrl: '''онытмагыз, бу бары тик CSS-файлны алдан карау гына.''' '''Ул әле сакланмаган!'''
uk: '''Пам'ятайте, що це тільки попередній перегляд цього CSS.''' '''Його ще не збережено!'''
vi: '''Nhớ rằng bạn chỉ đang xem thử bản CSS này.''' '''Nó chưa được lưu!'''
yi: '''געדענקט אַז איר טוט בלויז פֿאראויסזען דעם דאָזיקן CSS קאד.''' '''ער איז דערווײַל נאכנישט אויפֿגעהיטן!'''

# sitejspreview
source: '''Remember that you are only previewing this JavaScript code.''' '''It has not yet been saved!'''
af: '''Onthou dat u na 'n voorskou van die JavaScript-kode kyk.''' '''Dit is nog nie gestoor nie!'''
ar: ''' تذكر أنك فقط في وضع المعاينة لكود JavaScript هذا''' ''' ولم يتم حفظه بعد! '''
az: ''Xatırladırıq ki, siz yalnız JavaScript kodunda sınaq göstərişi etmisiniz.''' '''Bu hələ yaddaşda saxlanılmayıb!'''
bg: '''Не забравяйте, че това е само предварителен преглед на този Джаваскрипт код.''' '''Той все още не е съхранен!'''
br: '''Dalc'hit soñj n'emaoc'h ken nemet o rakwelet ar c'hod JavaScript-mañ.''' '''N'eo ket bet enrollet evit c'hoazh!'''
bs: '''Zapamtite ovo je samo izgled ovog koda JavaScripte.''' '''Još uvijek nije sačuvan!'''
ckb: '''له‌یادت بێ که‌ ئێسته‌ ته‌نها پێشبینینی ئەم کۆدی جاڤاسکریپتە ده‌که‌ی.''' '''هێشتا پاشه‌که‌وت نه‌کراوە !'''
cs: '''Pamatujte, že testujete a prohlížíte pouze náhled tohoto JavaScriptu.''' '''Dosud nebyl uložen!'''
cy: '''Cofiwch - dim ond rhagolwg o'ch côd JavaScript yw hwn.''' '''Nid yw wedi'i rhoi ar gadw eto!'''
de: '''Beachte, dass du nur eine Vorschau dieses JavaScript betrachtest.''' '''Es wurde noch nicht gespeichert!'''
el: ''' Θυμηθείτε ότι κάνετε μόνο προεπισκόπηση σ'αυτόν τον κώδικα JavaScript.'' ' '' ' Δεν τον έχετε αποθηκεύσει ακόμη!'' '
eo: '''Konsciu ke vi nur antaŭrigardas tiun ĉi Ĝavaskripta kodon''. ''Ĝi ne jam estis konservita''.
es: '''Recuerda que sólo estás previsualizando este código JavaScript.''' '''¡Aún no se ha guardado!'''
et: '''Pea meeles, et see on vaid selle JavaScripti-koodi eelvaade.''' '''Seda pole veel salvestatud!'''
eu: '''Gogoratu zure JavaScript kodea probatu/aurreikusten zabiltzala''' '''Oraindik ez da gorde!'''
fa: '''به یاد داشته باشید که شما فقط مشاهده‌گر پیش‌نمایش این جاوااسکریپت هستید.''' '''این جاوااسکریپت هنوز ذخیره نشده ‌است!'''
fi: '''Huomaa, että tämä on vasta JavaScript-koodin esikatselu.''' '''Muutoksia ei ole vielä tallennettu.'''
fr: '''Souvenez-vous que vous êtes seulement en train de prévisualiser ce code Javascript.''' '''Il n’a pas encore été enregistré !'''
gl: '''Lembre que só está vendo a vista previa deste código JavaScript.''' '''Este aínda non foi gardado!'''
he: '''זכרו שזו רק תצוגה מקדימה של קוד ה־JavaScript הזה.''' '''הוא טרם נשמר!'''
hr: '''Ne zaboravite ovo je samo pregled JavaScript kôda.''' '''Još uvijek nije sačuvan!'''
hu: '''Ne feledd, hogy a JavaScript-kódnak csak az előnézetét látod.''' '''Még nincs elmentve!'''
id: '''Ingatlah bahwa Anda hanya menampilkan pratayang dari kode JavaScript ini.''' '''Perubahan belum disimpan!'''
it: Questa è solo un'anteprima per provare il JavaScript; le modifiche non sono ancora state salvate!'''
ja: '''ここでは、JavaScriptをプレビューしているだけに過ぎません。''' '''まだ保存されていません！'''
ka: '''გახსოვდეთ, რომ თქვენ ამ JavaScript კოდის მხოლოდ წინასწარ გადახედვას უყურებთ.''' '''ის ჯერ არ არის დამახსოვრებული!'''
km: "កុំភ្លេចថាអ្នកកំពុងតែមើលមុន កូដJavaScript នេះប៉ុណ្ណោះ។" "វាមិនទាន់ត្រូវបានរក្សាទុកទេ!"
ko: '''이것은 이 자바스크립트 코드의 미리 보기일 뿐입니다.''' '''아직 저장하지 않았다는 것을 주의해 주세요!'''
lb: '''Denkt drun datt Dir dëse JavaScript-Code just kuckt. E gouf nach net gespäichert!'''
lt: '''Nepamirškite, kad jūs tik peržiūrit šis JavaScript kodas .'''! N!''' Tai dar nebuvo išsaugotas!'''
mk: '''Запомнете дека ова е само преглед на овој JavaScript-код.''' '''Сè уште не е зачуван!'''
ml: '''താങ്കൾ ഈ ജാവസ്ക്രിപ്റ്റ് കോഡിന്റെ പ്രിവ്യൂ കാണുക മാത്രമേ ചെയ്യുന്നുള്ളൂ എന്ന കാര്യം ഓർമ്മിക്കുക.''' '''ഇതു സേവ് ചെയ്തിട്ടില്ല!'''
mr: '''तुम्ही तुमच्या जावास्क्रिप्टची केवळ झलक पहात आहात, ती अजून जतन केलेली नाही हे लक्षात घ्या.'''
mt: '''Ftakar li din hija biss dehra proviżorja tal-JavaScript. Il-modifiki għadhom ma ġewx salvati!'''
nds_nl: '''Je bin allinnig mer de JavaScript-code an 't naokieken.''' ''''t Is nog neet op-esleugen!'''
nl: '''Dit is alleen een voorvertoning van de JavaScriptcode.''' '''Deze is nog niet opgeslagen!'''
nn: '''Hugs at du berre førehandsviser denne JavaScript-koden.''' '''Han er ikkje lagra enno!'''
no: '''Husk at du bare forhåndsviser denne JavaScript-koden.''' '''Den har ikke blitt lagret ennå!'''
oc: '''Remembratz-vos que sètz a visualizar o testar vòstre còde JavaScript e qu’es pas encara estat enregistrat !'''
pl: '''Pamiętaj, że to tylko podgląd kodu JavaScript.''' '''Zmiany nie zostały jeszcze zapisane!'''
pt: '''Lembre-se de que está apenas a antever este código JavaScript.''' '''Ele ainda não foi gravado!'''
pt_br: ''Lembre-se de que você está apenas previsualizando este código JavaScript.''' '''Ele ainda não foi salvo!'''
ro: '''Rețineți că doar previzualizați acest cod JavaScript.''' '''El nu a fost salvat încă!'''
ru: '''Помните, что вы только предварительно просматриваете этот JavaScript-код.''' '''Он ещё не сохранён!'''
si: '''ඔබ දකින්නේ මෙම JavaScript කේතයෙහි පෙරදසුනක් පමණක් බව සිහි තබාගන්න.''' '''එය තවමත් සුරැකීමට ලක් කොට නොමැත!'''
sk: '''Nezabudnite, že toto je iba náhľad tohto JavaScriptu.''' '''Zatiaľ nebol uložený!'''
sl: '''Ne pozabite, da kodo tega JavaScripta samo preizkušate.''' '''Ni še bila shranjena!'''
sq: '''Vini re se kjo është vetëm një provë ose parapamje e faqes tuaj JavaScript.''' '''Nuk është ruajtur akoma!'''
sr_ec: '''Ово је само преглед јаваскрипта.''' '''Страница још увек није сачувана.'''
sv: '''Kom ihåg att du bara förhandsgranskar denna JavaScript-kod.''' '''Det har ännu inte sparats!'''
te: '''మీరు చూస్తున్నది ఈ JavaScript మునుజూపును మాత్రమేనని గుర్తుంచుకోండి.''' '''దీన్నింకా భద్రపరచలేదు!'''
th: '''โปรดจำไว้ว่า คุณกำลังแสดงตัวอย่างรหัส JavaScript นี้เท่านั้น''' '''มันยังไม่ได้ถูกบันทึก!'''
tr: '''Sadece kullanıcı JavaScript kod dosyanızın önizlemesini görüyorsunuz.''' '''Henüz kaydedilmedi!'''
tt_cyrl: '''Бу бары тик JavaScript файлын алдан карау гына.''' '''Ул әле сакланмаган!'''
uk: '''Пам'ятайте, що це лише попередній перегляд вашого JavaScript-коду.''' '''Його ще не збережено!'''
vi: '''Nhớ rằng bạn chỉ đang kiểm thử/xem thử bản JavaScript này. '''Nó chưa được lưu!'''
yi: '''געדענקט אַז איר טוט בלויז פֿאראויסזען דעם דאָזיקן JavaScript קאד.''' '''ער איז דערווײַל נאכנישט אויפֿגעהיטן!'''
