Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# pagecategories
source: {{PLURAL:$1|Category|Categories}}
af: {{PLURAL:$1|Kategorie|Kategorieë}}
ar: {{PLURAL:$1|لا تصانيف|التصنيف|التصنيفان|التصنيفات}}
az: $1 {{PLURAL:$1|Kateqoriya|Kateqoriya}}
bg: {{PLURAL:$1|Категория|Категории}}
br: {{PLURAL:$1|Rummad |Rummad }}
bs: {{PLURAL:$1|Kategorija|Kategorije}}
ckb: {{PLURAL:$1|پۆل|پۆلەکان}}
cs: {{PLURAL:$1|Kategorie|Kategorie|Kategorie}}
cy: {{PLURAL:$1|Categori|Categori|Categorïau|Categorïau|Categorïau|Categorïau}}
de: {{PLURAL:$1|Kategorie|Kategorien}}
el: {{PLURAL:$1|Κατηγορία|Κατηγορίες}}
eo: {{PLURAL:$1|Kategorio|Kategorioj}}
es: {{PLURAL:$1|Categoría|Categorías}}
et: {{PLURAL:$1|Kategooria|Kategooriad}}
eu: {{PLURAL:$1|Kategoria|Kategoriak}}
fa: {{PLURAL:$1|رده‌های صفحه|رده‌های صفحه}}
fi: {{PLURAL:$1|Luokka|Luokat}}
fr: Catégorie{{PLURAL:$1||s}}
ga: {{PLURAL:$1|Catagóir|Catagóirí}}
gl: {{PLURAL:$1|Categoría|Categorías}}
he: {{PLURAL:$1|קטגוריה|קטגוריות}}
hr: {{PLURAL:$1|Kategorija|Kategorije}}
hu: {{PLURAL:$1|Kategória|Kategóriák}}
hy: {{PLURAL:$1|Կատեգորիա|Կատեգորիաներ}}
id: {{PLURAL:$1|Kategori|Kategori}}
is: {{PLURAL:$1|Flokkur|Flokkar}}
it: {{PLURAL:$1|Categoria|Categorie}}
ja: {{PLURAL:$1|カテゴリ}}
ka: {{PLURAL:$1|კატეგორია|კატეგორიები}}
kk_arab: {{PLURAL:$1|سانات|ساناتتار}}
kk_cyrl: {{PLURAL:$1|Санат|Санаттар}}
kk_latn: {{PLURAL:$1|Sanat|Sanattar}}
km: {{PLURAL:$1|ចំណាត់ថ្នាក់ក្រុម|ចំណាត់ថ្នាក់ក្រុម}}
ko: {{PLURAL:$1|분류}}
lb: {{PLURAL:$1|Kategorie|Kategorien}}
lt: {{PLURAL:$1|Kategorija|Kategorijos}}
mg: {{PLURAL:$1|Sokajy|Sokajy}}
mk: {{PLURAL:$1|Категорија|Категории}}
ml: {{PLURAL:$1|വർഗ്ഗം|വർഗ്ഗങ്ങൾ}}
mr: {{PLURAL:$1|वर्ग|वर्ग}}
mt: {{PLURAL:$1|Kategorija|Kategoriji}}
nds_nl: {{PLURAL:$1|Kattegerie|Kattegerieën}}
nl: {{PLURAL:$1|Categorie|Categorieën}}
nn: {{PLURAL:$1|Kategori|Kategoriar}}
no: {{PLURAL:$1|Kategori|Kategorier}}
oc: {{PLURAL:$1|Categoria|Categorias}}
pl: {{PLURAL:$1|Kategoria|Kategorie}}
ps: {{PLURAL:$1|وېشنيزه|وېشنيزې}}
pt: {{PLURAL:$1|Categoria|Categorias}}
pt_br: {{PLURAL:$1|Categoria|Categorias}}
ro: {{PLURAL:$1|Categorie|Categorii}}
ru: {{PLURAL:$1|Категория|Категории}}
si: {{PLURAL:$1|ප්‍රවර්ගය|ප්‍රවර්ග}}
sk: {{PLURAL:$1|Kategória|Kategórie|Kategórie}}
sl: {{PLURAL:$1|Kategorija|Kategoriji|Kategorije|Kategorije|Kategorije}}
sq: {{PLURAL:$1|Kategoria|Kategoritë}}
sr_ec: {{PLURAL:$1|Категорија|Категорије}}
sr_el: {{PLURAL:$1|Kategorija|Kategorije|Kategorije}} stranica
sv: {{PLURAL:$1|Kategori|Kategorier}}
ta: {{PLURAL:$1|பகுப்பு|பகுப்புகள்}}
te: {{PLURAL:$1|వర్గం|వర్గాలు}}
th: {{PLURAL:$1|หมวดหมู่|หมวดหมู่}}
tr: {{PLURAL:$1|Kategori|Kategoriler}}
tt_cyrl: {{PLURAL:$1|Төркем|Төркемнәр}}
tt_latn: {{PLURAL:$1|Törkem|Törkemnär}}
uk: {{PLURAL:$1|Категорія|Категорії}}
vi: {{PLURAL:$1|Thể loại|Thể loại}}
yi: {{PLURAL:$1|קאַטעגאָריע|קאַטעגאָריעס}}

# category_header
source: Pages in category "$1"
af: Bladsye in kategorie "$1"
ar: الصفحات في التصنيف "$1"
az: "$1" kateqoriyasındakı məqalələr
bg: Страници в категория „$1“
br: Niver a bennadoù er rummad "$1"
bs: Članci u kategoriji "$1"
ckb: پەڕەکانی پۆلی «$1»
cs: Stránky v kategorii „$1“
cy: Erthyglau yn y categori "$1"
de: Seiten in der Kategorie „$1“
el: Άρθρα στην κατηγορία "$1"
eo: Artikoloj en kategorio "$1"
es: Artículos en la categoría «$1»
et: Leheküljed kategoorias "$1"
eu: "$1" kategoriako artikuluak
fa: مقاله‌های ردهٔ «$1»
fi: Sivut, jotka ovat luokassa $1
fr: Pages dans la catégorie « $1 »
ga: Ailt sa chatagóir "$1"
gl: Artigos na categoría "$1"
he: דפים בקטגוריה "$1"
hr: Članci u kategoriji "$1"
hu: A(z) „$1” kategóriába tartozó lapok
hy: «$1» կատեգորիայի հոդվածները
id: Halaman dalam kategori "$1"
is: Síður í flokknum „$1“
it: Pagine nella categoria "$1"
ja: カテゴリ「$1」にあるページ
ka: სტატიები კატეგორიაში "$1"
kk_arab: «$1» ساناتىنداعى بەتتەر
kk_cyrl: «$1» санатындағы беттер
kk_latn: «$1» sanatındağı better
km: ទំព័រដែលមាន​ក្នុងចំណាត់ថ្នាក់ក្រុម"$1"
ko: ‘$1’ 분류에 속하는 문서
lb: Säiten an der Kategorie "$1"
lt: Puslapiai kategorijoje „$1“
mg: Ireo lahatsoratra ao amin'ny sokajy "$1"
mk: Статии во категоријата „$1“
ml: "$1" എന്ന വർഗ്ഗത്തിലെ താളുകൾ
mr: "$1" वर्गातील लेख
mt: Paġni fil-kategorija "$1"
nds_nl: Artikels in kattegerie $1
nl: Pagina’s in categorie “$1”
nn: Artiklar i kategorien «$1»
no: Sider i kategorien «$1»
oc: Articles dins la categoria « $1 »
pl: Strony w kategorii „$1”
ps: د "$1" په وېشنيزه کې شته مخونه
pt: Páginas na categoria "$1"
pt_br: Páginas na categoria "$1"
ro: Pagini din categoria „$1”
ru: Страницы в категории «$1»
sd: "$1" زمري جا صفحا
si: "$1" ප්‍රවර්ගයට අයත් පිටු
sk: Stránky v kategórii „$1“
sl: Strani v kategoriji »$1«
sq: Artikuj në kategorinë "$1"
sr_ec: Странице у категорији „$1“
sr_el: Članaka u kategoriji "$1"
sv: Sidor i kategorin "$1"
ta: "$1" பகுப்பிலுள்ள கட்டுரைகள்
te: "$1" వర్గంలోని పుటలు
th: เนื้อหาในหมวดหมู่ "$1"
tr: "$1" kategorisindeki sayfalar
tt_cyrl: «$1» төркемендәге битләр
tt_latn: «$1» törkemendäge bitlär
uk: Сторінки в категорії «$1»
vi: Các trang trong thể loại “$1”
yi: אַרטיקלען אין קאַטעגאָריע "$1"

source: Subcategories
af: Subkategorieë
ar: التصنيفات الفرعية
az: Alt kateqoriyalar
bg: Подкатегории
br: Isrummad
bs: Potkategorije
ckb: ژێرپۆلەکان
cs: Podkategorie
cy: Is-gategorïau
de: Unterkategorien
el: Υποκατηγορίες
eo: Subkategorioj
es: Subcategorías
et: Alamkategooriad
eu: Azpikategoriak
fa: زیررده‌ها
fi: Alaluokat
fr: Sous-catégories
ga: Fo-chatagóirí
gl: Subcategorías
he: קטגוריות משנה
hr: Potkategorije
hu: Alkategóriák
hy: Ենթակատեգորիաներ
id: Subkategori
is: Undirflokkar
it: Sottocategorie
ja: 下位カテゴリ
ka: ქვეკატეგორიები
kk_arab: ساناتشالار
kk_cyrl: Санатшалар
kk_latn: Sanatşalar
km: ចំណាត់ថ្នាក់ក្រុមរង
ko: 하위 분류
lb: Ënnerkategorien
lt: Subkategorijos
mg: Zana-tsokajy
mk: Поткатегории
ml: ഉപവർഗ്ഗങ്ങൾ
mr: उपवर्ग
mt: Sottokategoriji
nds_nl: Subkattegerieën
nl: Ondercategorieën
nn: Underkategoriar
no: Underkategorier
oc: Soscategorias
pl: Podkategorie
ps: وړې-وېشنيزې
pt: Subcategorias
pt_br: Subcategorias
ro: Subcategorii
ru: Подкатегории
sd: ذيلي زمرا
si: උපප්‍රවර්ග
sk: Podkategórie
sl: Podkategorije
sq: Nën-kategori
sr_ec: Поткатегорије
sr_el: Potkategorije
sv: Underkategorier
ta: துணைப் பகுப்புகள்
te: ఉపవర్గాలు
th: หมวดหมู่ย่อย
tr: Alt kategoriler
tt_cyrl: Төркемчәләр
tt_latn: Törkemçälär
uk: Підкатегорії
vi: Tiểu thể loại
yi: אונטערקאַטעגאָריעס

# category-media-header
source: Media in category "$1"
af: Media in kategorie "$1"
ar: الوسائط في التصنيف "$1"
az: "$1" kateqoriyasında mediya
bg: Файлове в категория „$1“
br: Restroù liesvedia er rummad "$1"
bs: Datoteke u kategoriji "$1"
ckb: میدیای پۆلی «$1»
cs: Soubory v kategorii „$1“
cy: Cyfryngau yn y categori '$1'
de: Medien in der Kategorie „$1“
el: Πολυμέσα στην κατηγορία «$1»
eo: Dosieroj en kategorio "$1"
es: Archivos multimedia en la categoría «$1»
et: Meediafailid kategoorias "$1"
eu: Media "$1" kategorian
fa: پرونده‌های ردهٔ «$1»
fi: Luokan ”$1” sisältämät tiedostot
fr: Fichiers multimédias dans la catégorie « $1 »
ga: Meáin sa chatagóir "$1"
gl: Multimedia na categoría "$1"
he: קובצי מדיה בקטגוריה "$1"
hr: Mediji u kategoriji "$1":
hu: A(z) „$1” kategóriába tartozó médiafájlok
hy: «$1» կատեգորիայի մեդիան
id: Media dalam kategori "$1"
is: Margmiðlunarefni í flokknum „$1“
it: File nella categoria "$1"
ja: カテゴリ「$1」にあるメディア
ka: მედია კატეგორიაში "$1"
kk_arab: «$1» ساناتىنداعى تاسپالار
kk_cyrl: «$1» санатындағы таспалар
kk_latn: «$1» sanatındağı taspalar
km: ឯកសារមេឌា​ដែលមានក្នុង​ចំណាត់ថ្នាក់ក្រុម "$1"
ko: ‘$1’ 분류에 속하는 자료
lb: Medien an der Kategorie "$1"
lt: Daugialypės terpės failai kategorijoje „$1“
mg: Fisy multimedia anatin'ny sokajy « $1 »
mk: Податотеки во категоријата „$1“
ml: "$1" എന്ന വർഗ്ഗത്തിലെ പ്രമാണങ്ങൾ
mr: "$1" वर्गातील माध्यमे
mt: Fajls fil-kategorija "$1"
nds_nl: Media in kattegerie "$1"
nl: Media in categorie “$1”
nn: Media i kategorien «$1»
no: Filer i kategorien «$1»
oc: Fichièrs multimèdia dins la categoria « $1 »
pl: Pliki w kategorii „$1”
ps: د "$1" په وېشنيزه کې شته رسنۍ
pt: Multimédia na categoria "$1"
pt_br: Multimídia na categoria "$1"
ro: Fișiere media din categoria „$1”
ru: Файлы в категории «$1»
sd: "$1" زمري اندر ذريعات
si: "$1" ප්‍රවර්ගයට අයත් මාධ්‍ය
sk: Multimediálne súbory v kategórii „$1“
sl: Predstavnostno gradivo v kategoriji »$1«
sq: Skeda në kategori "$1"
sr_ec: Датотеке у категорији „$1“
sr_el: Medija u kategoriji "$1"
sv: Media i kategorin "$1"
ta: "$1" பகுப்பில் உள்ள ஊடகங்கள்
te: "$1" వర్గంలో ఉన్న మీడియా ఫైళ్లు
th: สื่อในหมวดหมู่ "$1"
tr: "$1" kategorisindeki medya
tt_cyrl: «$1» төркемендәге файллар
tt_latn: «$1» törkemendäge fayllar
uk: Файли в категорії «$1»
vi: Các tập tin trong thể loại “$1”
yi: מעדיע אין קאטעגאריע "$1"

# category-empty
source: ''This category currently contains no pages or media.''
af: ''Hierdie kategorie bevat geen bladsye of media nie.''
ar: ''هذا التصنيف لا يحتوي حاليا على صفحات أو وسائط.''
az: ''Bu kateqoriyanın tərkibi hal-hazırda boşdur.''
bg: ''В момента тази категория не съдържа страници или файлове.''
br: ''N'eus na pajenn na media ebet er rummad-mañ evit ar mare.''
bs: ''Ova kategorija trenutno ne sadrži članke ni medije.''
ckb: ''ئەم پۆلە ھەنووکە ھیچ پەڕە یان پەڕگەیەک لە خۆ ناگرێت.‌''
cs: ''Tato kategorie neobsahuje žádné stránky či soubory.''
cy: ''Ar hyn o bryd nid oes unrhyw erthyglau na ffeiliau yn y categori hwn.''
de: ''Diese Kategorie enthält zurzeit keine Seiten oder Medien.''
el: ''Αυτή η κατηγορία δεν περιέχει άρθρα ή εικόνες.''
eo: ''Ĉi tiu kategorio momente ne enhavas artikolojn aŭ mediojn.''
es: ''La categoría no contiene actualmente ningún artículo o archivo multimedia.''
et: ''Selles kategoorias pole ühtegi lehekülge ega meediafaili.''
eu: ''Kategoria honek ez dauka artikulurik uneotan.''
fa: ''این رده در حال حاضر حاوی هیچ صفحه یا پرونده‌ای نیست.''
fi: ''Tässä luokassa ei ole sivuja eikä tiedostoja.''
fr: ''Cette catégorie ne contient aucune page, sous-catégorie ou fichier multimédia.''
ga: ''Níl aon leathanaigh ná méid sa chatagóir ar an am seo.''
gl: ''Actualmente esta categoría non conta con ningunha páxina ou ficheiro multimedia.''
he: '''קטגוריה זו אינה כוללת דפים או קובצי מדיה.'''
hr: ''U ovoj kategoriji trenutačno nema članaka ni medija.''
hu: ''Ebben a kategóriában pillanatnyilag egyetlen lap, médiafájl vagy alkategória sem szerepel.''
hy: ''Այս կատեգորիան ներկայումս դատարկ է։''
id: ''Saat ini, tidak terdapat halaman ataupun media dalam kategori ini.''
is: ''Þessi flokkur inniheldur engar síður eða margmiðlunarefni.''
it: ''Al momento la categoria non contiene alcuna pagina né file multimediale.''
ja: ''このカテゴリには、ページまたはメディアがひとつもありません。''
ka: ''ეს კატეგორია ამჟამად გვერდებს ან მედიას არ შეიცავს.''
kk_arab: ''بۇل ساناتتا اعىمدا ەش بەت نە تاسپا جوق.''
kk_cyrl: ''Бұл санатта ағымда еш бет не таспа жоқ.''
kk_latn: ''Bul sanatta ağımda eş bet ne taspa joq.''
km: ''ចំណាត់ថ្នាក់ក្រុមនេះ​មិនមានផ្ទុកអត្ថបទឬ​ឯកសារមេឌា​ណាមួយទេ។''
ko: 이 분류에 속하는 문서나 자료가 없습니다.
lb: ''Dës Kategorie ass fir den Ament eidel''
lt: ''Šiuo metu ši kategorija neturi jokių puslapių ar failų.''
mg: ''Tsy misy pejy, sokajy ambany na sary ao anatin'io sokajy io''
mk: ''Оваа категорија моментално не содржи страници или податотеки.''
ml: ''ഈ വർഗ്ഗത്തിൽ താളുകളോ പ്രമാണങ്ങളോ ഇല്ല.''
mr: ''या वर्गात अद्याप एकही लेख नाही.''
mt: ''Bħalissa, din il-kategorija m'għandiex paġni jew fajls multimedjali.''
nds_nl: ''Disse kattegerie bevat op 't mement nog gien artikels of media.''
nl: ''Deze categorie bevat geen pagina’s of media.''
nn: ''Kategorien inneheld for tida ingen sider eller mediefiler.''
no: ''Denne kategorien inneholder for tiden ingen artikler eller filer.''
oc: ''Actualament, aquesta categoria conten pas cap d'articles, de soscategoria o de fichièr multimèdia.''
pl: ''Obecnie w tej kategorii brak stron oraz plików.''
ps: ''تر اوسه پورې همدا وېشنيزه هېڅ کوم مخ يا کومه رسنيزه دوتنه نلري.''
pt: ''Esta categoria não contém actualmente nenhuma página ou ficheiro multimédia.''
pt_br: ''No momento esta categoria não possui nenhuma página ou arquivo multimídia.''
ro: ''Această categorie nu conține articole sau fișiere media.''
ru: ''Эта категория в данный момент пуста.''
sd: ''في الوقت هن زمري ۾ ڪي به صفحا يا ذريعات شامل ناهن.''
si: ''දැනට මෙම ප්‍රවර්ගය පිටු හෝ මාධ්‍ය හෝ නොදරයි.''
sk: ''Táto kategória momentálne neobsahuje články ani multimediálne súbory.''
sl: ''Ta kategorija trenutno ne vsebuje člankov ali drugega gradiva.''
sq: ''Kjo kategori aktualisht nuk përmban asnjë faqe apo media.''
sr_ec: ''Ова категорија је тренутно празна.''
sr_el: ''Ova kategorija trenutno nema stranica ili medija.''
sv: ''Den här kategorin innehåller just nu inga sidor eller filer.''
ta: இப்பகுப்பில் தற்போது ஊடகங்கள் யாதும் இல்லை.
te: ''ప్రస్తుతం ఈ వర్గంలో ఎలాంటి పేజీలుగానీ మీడియా ఫైళ్లుగానీ లేవు.''
th: ''หมวดหมู่นี้ว่าง ไม่มีบทความใดอยู่''
tr: ''Bu kategoride henüz herhangi bir madde ya da medya bulunmamaktadır.''
tt_cyrl: ''Бу төркем әлегә буш.''
tt_latn: ''Bu törkem älegä buş.''
uk: ''Ця категорія зараз порожня.''
vi: ''Thể loại này hiện không có trang hay tập tin nào.''
yi: '''די קאטעגאריע האט נישט קיין בלעטער אדער מעדיע.'''

# hidden-categories
source: {{PLURAL:$1|Hidden category|Hidden categories}}
af: {{PLURAL:$1|Versteekte kategorie|Versteekte kategorië}}
ar: {{PLURAL:$1|لا تصانيف مخفية|التصنيف المخفي|التصنيفان المخفيان|التصانيف المخفية|التصانيف المخفية|التصانيف المخفية}}
az: {{PLURAL:$1|Gizli kateqoriya|Gizli kateqoriyalar}}
bg: {{PLURAL:$1|Скрита категория|Скрити категории}}
br: {{PLURAL:$1|Rummad kuzhet|Rummad kuzhet}}
bs: {{PLURAL:$1|Sakrivena kategorija|Sakrivene kategorije}}
ckb: {{PLURAL:$1|پۆلی شاراوە|پۆلی شاراوە}}
cs: {{PLURAL:$1|Skrytá kategorie|Skryté kategorie|Skryté kategorie}}
cy: {{PLURAL:$1|Categori cuddiedig|Categori cuddiedig|Categorïau cuddiedig|Categorïau cuddiedig|Categorïau cuddiedig|Categorïau cuddiedig}}
de: {{PLURAL:$1|Versteckte Kategorie|Versteckte Kategorien}}
el: {{PLURAL:$1|Κρυμμένη κατηγορία|Κρυμμένες κατηγορίες}}
eo: {{PLURAL:$1|Kaŝita kategorio|Kaŝitaj kategorioj}}
es: {{PLURAL:$1|Categoría escondida|Categorías escondidas}}
et: {{PLURAL:$1|Peidetud kategooria|Peidetud kategooriad}}
eu: {{PLURAL:$1|Izkutuko kategoria|Izkutuko kategoriak}}
fa: {{PLURAL:$1|ردهٔ پنهان|رده‌های پنهان}}
fi: {{PLURAL:$1|Piilotettu luokka|Piilotetut luokat}}
fr: {{PLURAL:$1|Catégorie cachée|Catégories cachées}}
ga: {{PLURAL:$1|Catagóir folaithe|Catagóirí folaithe}}
gl: {{PLURAL:$1|Categoría oculta|Categorías ocultas}}
he: {{PLURAL:$1|קטגוריה מוסתרת|קטגוריות מוסתרות}}
hr: {{PLURAL:$1|Skrivena kategorija|Skrivene kategorije|Skrivenih kategorija}}
hu: {{PLURAL:$1|Rejtett kategória|Rejtett kategóriák}}
hy: {{PLURAL:$1|Թաքցված կատեգորիա|Թաքցված կատեգորիաներ}}
id: {{PLURAL:$1|Kategori tersembunyi|Kategori tersembunyi}}
is: {{PLURAL:$1|Falinn flokkur|Faldir flokkar}}
it: {{PLURAL:$1|Categoria nascosta|Categorie nascoste}}
ja: {{PLURAL:$1|隠しカテゴリ}}
ka: დამალული {{PLURAL:$1|კატეგორია|კატეგორიები}}
kk_arab: {{PLURAL:$1|جاسىرىن سانات|جاسىرىن ساناتتار}}
kk_cyrl: {{PLURAL:$1|Жасырын санат|Жасырын санаттар}}
kk_latn: {{PLURAL:$1|Jasırın sanat|Jasırın sanattar}}
km: {{PLURAL:|ចំណាត់ថ្នាក់ក្រុមមួយដែលត្រូវបានលាក់|ចំណាត់ថ្នាក់ក្រុមចំនួន$1ដែលត្រូវបានលាក់}}
ko: {{PLURAL:$1|숨은 분류}}
lb: {{PLURAL:$1|Verstoppt Kategorie|Verstoppt Kategorien}}
lt: {{PLURAL:$1|Paslėpta kategorija|Paslėptos kategorijos}}
mg: {{PLURAL:$1|Sokajy misitrika|Sokajy misitrika}} $1
mk: {{PLURAL:$1|Скриена категорија|Скриени категории}}
ml: {{PLURAL:$1|മറഞ്ഞിരിക്കുന്ന വർഗ്ഗം|മറഞ്ഞിരിക്കുന്ന വർഗ്ഗങ്ങൾ}}
mr: {{PLURAL:$1|लपविलेला वर्ग|लपविलेले वर्ग}}
mt: {{PLURAL:$1|Kategorija moħbija|Kategoriji moħbija}}
nds_nl: Verbörgen {{PLURAL:$1|kattegerie|kattegerieën}}
nl: Verborgen {{PLURAL:$1|categorie|categorieën}}
nn: {{PLURAL:$1|Gøymd kategori|Gøymde kategoriar}}
no: {{PLURAL:$1|Skjult kategori|Skjulte kategorier}}
oc: {{PLURAL:$1|Categoria amagada|Categorias amagadas}}
pl: {{PLURAL:$1|Ukryta kategoria|Ukryte kategorie}}
ps: {{PLURAL:$1|پټه وېشنيزه|پټې وېشنيزې}}
pt: {{PLURAL:$1|Categoria oculta|Categorias ocultas}}
pt_br: {{PLURAL:$1|Categoria oculta|Categorias ocultas}}
ro: {{PLURAL:$1|categorie ascunsă|categorii ascunse}}
ru: {{PLURAL:$1|Скрытая категория|Скрытые категории}}
si: {{PLURAL:$1|සැඟවුනු ප්‍රවර්ගය|සැඟවුනු ප්‍රවර්ග}}
sk: {{PLURAL:$1|Skrytá kategória|Skryté kategórie}}
sl: {{PLURAL:$1|Skrita kategorija|Skriti kategoriji|Skrite kategorije}}
sq: {{PLURAL:$1|Kategori e fshehur|Kategori të fshehura}}
sr_ec: {{PLURAL:$1|Сакривена категорија|Сакривене категорије|Сакривених категорија}}
sr_el: {{PLURAL:$1|Skrivena kategorija|Skrivene kategorije}}
sv: {{PLURAL:$1|Dold kategori|Dolda kategorier}}
ta: {{PLURAL:$1|மறைக்கப்பட்ட பகுப்பு|மறைக்கப்பட்ட பகுப்புகள்}}
te: {{PLURAL:$1|దాచిన వర్గం|దాచిన వర్గాలు}}
th: {{PLURAL:$1|หมวดหมู่ที่ซ่อนอยู่|หมวดหมู่ที่ซ่อนอยู่}}
tr: {{PLURAL:$1|Gizli kategori|Gizli kategoriler}}
tt_cyrl: {{PLURAL:$1|Яшерен төркем|Яшерен төркемнәр}}
tt_latn: {{PLURAL:$1|Yäşeren törkem|Yäşeren törkemnär}}
uk: {{PLURAL:$1|Прихована категорія|Приховані категорії}}
vi: {{PLURAL:$1|Thể loại ẩn|Thể loại ẩn}}
yi: {{PLURAL:$1|באהאלטענע קאטעגאריע|באהאלטענע קאטעגאריעס}}

# hidden-category-category
source: Hidden categories
af: Versteekte kategorieë
ar: تصنيفات مخفية
az: Gizli kateqoriyalar
bg: Скрити категории
br: Rummadoù kuzhet
bs: Sakrivene kategorije
ckb: پۆلە شاراوەکان
cs: Skryté kategorie
cy: Categorïau cuddiedig
de: Versteckte Kategorien
el: Κρυμμένες κατηγορίες
eo: Kaŝitaj kategorioj
es: Categorías ocultas
et: Peidetud kategooriad
eu: Kategoria ezkutuak
fa: رده‌های پنهان
fi: Piilotetut luokat
fr: Catégories cachées
ga: Catagóirí folaithe
gl: Categorías ocultas
he: קטגוריות מוסתרות
hr: Skrivene kategorije
hu: Rejtett kategóriák
hy: Թաքցված կատեգորիաներ
id: Kategori tersembunyi
is: Faldir flokkar
it: Categorie nascoste
ja: 隠しカテゴリ
ka: დამალული კატეგორიები
kk_arab: جاسىرىن ساناتتار
kk_cyrl: Жасырын санаттар
kk_latn: Jasırın sanattar
km: ចំណាត់ថ្នាក់ក្រុមដែលត្រូវបានលាក់
ko: 숨은 분류
lb: Verstoppt Kategorien
lt: Paslėptos kategorijos
mg: Sokajy misitrika
mk: Скриени категории
ml: മറഞ്ഞിരിക്കുന്ന വർഗ്ഗങ്ങൾ
mr: लपविलेले वर्ग
mt: Kategoriji moħbija
nds_nl: Verbörgen kattegerieën
nl: Verborgen categorieën
nn: Gøymde kategoriar
no: Skjulte kategorier
oc: Categorias amagadas
pl: Ukryte kategorie
ps: پټې وېشنيزې
pt: Categorias ocultas
pt_br: Categorias ocultas
ro: Categorii ascunse
ru: Скрытые категории
sd: لڪل زمرا
si: සැඟවුනු ප්‍රවර්ග
sk: Skryté kategórie
sl: Skrite kategorije
sq: Kategori të fshehura
sr_ec: Сакривене категорије
sr_el: Skrivene kategorije
sv: Dolda kategorier
ta: மறைக்கப்பட்ட பகுப்புகள்
te: దాచిన వర్గాలు
th: หมวดหมู่ที่ซ่อนอยู่
tr: Gizli kategoriler
tt_cyrl: Яшерен төркемнәр
tt_latn: Yäşeren törkemnär
uk: Приховані категорії
vi: Thể loại ẩn
yi: באהאלטענע קאטעגאריעס
