Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# token_suffix_mismatch
source: '''Your edit has been rejected because your client mangled the punctuation characters in the edit token.''' The edit has been rejected to prevent corruption of the page text. This sometimes happens when you are using a buggy web-based anonymous proxy service.
af: '''U wysiging is geweier omdat u webblaaier leestekens in die wysigingsveld verkeerdelik geïnterpreteer het. Die bewerking is geweier om verminking van die bladsy se teks te voorkom. Dit gebeur soms as 'n webgebaseerde instaandiens (proxy) gebruik word wat foute bevat.
ar: '''تعديلك تم رفضه لأن عميلك أخطأ في علامات الترقيم في نص التعديل. تم رفض التعديل لمنع فساد نص المقالة. هذا يحدث أحيانا عندما تستخدم خدمة بروكسي مجهول معيبة مبنية على الوب.'''
bg: '''Редакцията ви беше отхвърлена, защото браузърът ви е развалил пунктуационните знаци в редакционната отметка. Евентуалното съхранение би унищожило съдържанието на страницата. Понякога това се случва при използването на грешно работещи анонимни междинни сървъри.'''
br: '''Distaolet eo bet ar c'hemmoù degaset ganeoc'h abalamour ma oa bet kemmesket an arouezennoù poentadur gant ho merdeer en daveer kemmañ. Distaolet eo bet ar c'hemmoù kuit na vije breinet ar bajennad skrid. C'hoarvezout a ra a-wechoù pa implijit ur servijer proksi dreinek dizanav.'''
bs: '''Vaša izmjena nije prihvaćena jer je Vaš web preglednik ubacio znakove interpunkcije u token uređivanja. Izmjena je odbačena da bi se spriječilo uništavanje teksta stranice. To se događa ponekad kad korisite problematični anonimni proxy koji je baziran na web-u.'''
ckb: '''دەستکاریەکەت پەسەند نەکرا لەبەر ئەوەی ڕاژەخواز یان وێبگەڕەکەت نووسەکانی خاڵبەندی لەیەک پچڕاندوە.'''<br /> دەستکاریەکەت بۆ بەرگری لە تێکەڵ‌بوونی دەقی لاپەڕەکە وەر نەگیرا.<br /> ئەمە بڕێ‌جار کاتێ ڕوو ئەدات کە لە خزمەتی پرۆکسی سەر وێب کەڵک وەر بگریت.
cs: '''Vaše editace byla odmítnuta, protože Váš prohlížeč komolí některé znaky v editovaném textu. Editace byla odmítnuta, aby se zabránilo poškození textu stránky. Toto se může někdy stát pokud používáte chybující webový anonymizér.'''
cy: '''Gwrthodwyd eich golygiad oherwydd bod eich gweinydd cleient wedi gwneud cawl o'r atalnodau yn y tocyn golygu. Gwrthodwyd y golygiad rhag i destun y dudalen gael ei lygru. Weithiau fe ddigwydd hyn wrth ddefnyddio dirprwy-wasanaeth anhysbys gwallus yn seiliedig ar y we.'''
de: '''Deine Bearbeitung wurde zurückgewiesen, da dein Browser Zeichen im Bearbeiten-Token verstümmelt hat. Eine Speicherung kann den Seiteninhalt zerstören. Dies geschieht bisweilen durch die Benutzung eines anonymen Proxy-Dienstes, der fehlerhaft arbeitet.'''
el: '''Η επεξεργασία σας απορρίφθηκε γιατί το πρόγραμμα-πελάτη σας κατακρεούργησε τους χαρακτήρες στίξης στο κουπόνι επεξεργασίας. Η επεξεργασία απορρίφθηκε για να αποφευχθεί η παραφθορά του κειμένου της σελίδας. Αυτό μερικές φορές συμβαίνει όταν χρησιμοποιείται ένας ανώνυμος διακομιστής μεσολάβησης διαθέσιμος μέσω του παγκόσμιου ιστού με σφάλματα.'''
eo: '''Via redakto estis malpermesita ĉar via klienta fuŝis la interpunkcio en la redakto-signo. La redakto estis malpermesita por preventi koruptado de la teksto de la paĝo. Ĉi tiel malofte okazas kiam vi uzas fuŝan TTT-an anoniman prokurilon.'''
es: '''Tu edición ha sido rechazada porque tu cliente ha mezclado los signos de puntuación en el token de edición. Se rechazó la edición para evitar que el texto de la página se corrompa. Esto sucede en ocasiones cuando se usa un servicio de proxy anónimo defectuoso.'''
et: '''Muudatus lükati tagasi, kuna sinu klienttarkvara ei suuda õigesti kirjavahemärke kasutada.''' Muudatus lükati tagasi, et vältida lehekülje segiminekut. See juhtub mõnikord siis, kui kasutatakse vigast veebipõhist anonüümsusserverit.
eu: '''Zure aldaketa ezeztatua izan da zure bezeroak puntuazio-karaktereak itxuragabetu dituelako. Aldaketa ezeztatua izan da testuaren galtzea galarazteko. Hau batzuetan gertatzen da buggyan oinarritutako web proxy zerbitzua erabiltzean.'''
fa: '''ویرایش شما ذخیره نشد، زیرا مرورگر شما نویسه‌های نقطه‌گذاری را از هم پاشیده‌است.''' ویرایش شما مردود شد تا از خراب شدن متن صفحه جلوگیری شود. گاهی این اشکال زمانی پیش می‌آید که شما از یک پروکسی تحت وب استفاده کنید.
fi: '''Muokkauksesi on hylätty, koska asiakasohjelmasi ei osaa käsitellä välimerkkejä muokkaustarkisteessa. Syynä voi olla viallinen välityspalvelin.'''
fr: '''Votre modification n’a pas été acceptée car votre navigateur a mal codé les caractères de ponctuation dans l’identifiant de modification.''' Ce rejet est nécessaire pour empêcher la corruption du texte de la page. Ce problème se produit parfois lorsque vous utilisez un serveur mandataire anonyme problématique basé sur le web.
gl: '''Rexeitouse a súa edición porque o seu cliente confundiu os signos de puntuación na edición.''' Rexeitouse a edición para evitar que se corrompa o texto do artigo. Isto pode acontecer porque estea a empregar un servizo de ''proxy'' anónimo defectuoso baseado na web.
he: '''עריכתכם נדחתה כיוון שהדפדפן שלכם מחק את תווי הניקוד באסימון העריכה.''' העריכה נדחתה כדי למנוע בעיות כאלה בטקסט של הדף. לעיתים קורה דבר כזה בגלל שירות פרוקסי אנונימי פגום.
hr: '''Vaše uređivanje je odbačeno jer je Vaš web preglednik ubacio znak/znakove interpunkcije u token uređivanja.''' Stoga je uređivanje odbačeno da se spriječi uništavanje teksta stranice. To se ponekad događa kad rabite neispravan web-baziran anonimni posrednik (proxy).
hu: '''A szerkesztésedet elutasítottuk, mert a kliensprogramod megváltoztatta a központozó karaktereket a szerkesztési tokenben. A szerkesztés azért lett visszautasítva, hogy megelőzzük a lap szövegének sérülését. Ez a probléma akkor fordulhat elő, ha hibás, web-alapú proxyszolgáltatást használsz.'''
hy: '''Ձեր խմբագրումը մերժվել է, քանի որ ձեր օգտագործած ծրագիրը աղավաղել է կետադրության նշանները խմբագրման դաշտում։ Խմբագրումը մերժվել է էջի տեքստի խաթարումը կանխելու նպատակով։ Սա երբեմն պայմանավորված է սխալներ պարունակող անանվանեցնող վեբ-փոխարինորդ (proxy) ծառայության օգտագործմամբ։'''
id: '''Suntingan Anda ditolak karena aplikasi klien Anda mengubah karakter tanda baca pada suntingan.''' Suntingan tersebut ditolak untuk mencegah kesalahan pada teks halaman. Hal ini kadang terjadi jika Anda menggunakan layanan proxy anonim berbasis web yang bermasalah.
it: '''La modifica non è stata salvata perché il client ha mostrato di gestire in modo errato i caratteri di punteggiatura nel token associato alla stessa. Per evitare una possibile corruzione del testo della pagina, è stata rifiutata l'intera modifica. Questa situazione può verificarsi, talvolta, quando vengono usati alcuni servizi di proxy anonimi via web che presentano dei bug.'''
ja: '''使用中のクライアントが編集トークン内の句読点を正しく処理していないため、編集を受け付けられません。''' ページ本文の破損を防ぐため、編集は反映されません。 これは、問題のある匿名プロキシサービスを利用していると、起こることがあります。
ka: '''თქვენი შესწორება გაუქმდა რადგანაც პროგრამა არასწორედ აღიქვამს პუნქტუაციის ნიშნებს რედაქტირების ფანჯარაში. შესწრება გაუქმდა სტატიის არ გაფუჭების მიზნით. შესაძლოა ეს გამოწვეულია გაფუჭებული ვებ პროქსის გამოყენებით.'''
kk_arab: '''وڭدەمەڭىز تايدىرىلدى, سەبەبى تۇتىنعىشىڭىز وڭدەمە دەرەكتەر بۋماسىنداعى تىنىس بەلگىلەرىن ٴبۇلدىرتتى. بەت ٴماتىنى بۇلىنبەۋ ٴۇشىن وڭدەمەڭىز تايدىرىلادى. بۇل كەي ۋاقىتتا قاتەسى تولعان ۆەب-نەگىزىندە تىركەلۋى جوق پروكسىي-سەرۆەردى پايدالانعان بولۋى مۇمكىن.'''
kk_cyrl: '''Өңдемеңіз тайдырылды, себебі тұтынғышыңыз өңдеме деректер бумасындағы тыныс белгілерін бүлдіртті. Бет мәтіні бүлінбеу үшін өңдемеңіз тайдырылады. Бұл кей уақытта қатесі толған веб-негізінде тіркелуі жоқ прокси-серверді пайдаланған болуы мүмкін.'''
kk_latn: '''Öñdemeñiz taýdırıldı, sebebi tutınğışıñız öñdeme derekter bwmasındağı tınıs belgilerin büldirtti. Bet mätini bülinbew üşin öñdemeñiz taýdırıladı. Bul keý waqıtta qatesi tolğan veb-negizinde tirkelwi joq proksï-serverdi paýdalanğan bolwı mümkin.'''
ko: '''저장하려는 내용의 문장 부호가 망가져 있습니다. 문서 보호를 위해 해당 내용을 저장하지 않습니다. 버그가 있는 익명 프록시 서비스 등을 사용할 때 이런 문제가 발생할 수 있습니다.'''
lb: '''Är Ännerung gouf refuséiert, well Äre Browser Zeechen am Ännerungs-Identifiant verännert huet.''' D'Ännerung gouf refuséiert, fir ze verhënneren datt den Text op der Säit onliesbar gëtt. Dëst geschitt heiandsdo wann Dir en anonyme Proxy-Service um Internet benotzt.
lt: '''Jūsų pakeitimas buvo atmestas, nes jūsų naršyklė iškraipė skyrybos ženklus keitimo žymėje. Keitimas buvo atmestas norint apsaugoti puslapio tekstą nuo sugadinimo. Taip kartais būna, kai jūs naudojate anoniminį tarpinio serverio paslaugą.'''
mg: '''Tsy nekena ny fanovanao satria tsy voakaodin'ny rindrankajinao tsara ny soratra tao anatin'ny identifiant de modification.''' Nilaina io tsy fanekena io mba tsy hikatso ilay pejy. Misy io olana io rehefa mamppiasa serveur mandataire tsy manana anarana sy manan-olana eo amin'ny tranonkala ianao.
mk: '''Вашето уредување е одбиено затоа што вашиот пребарувач направил проблеми со интерпукциските знаци во жетонот за уредување. Уредувањето не е прифатено за да се спречи несакана промена на текстот на страницата. Ова понекогаш се случува кога користите неисправен мрежно-заснована анонимен застапничка (proxy) служба.'''
ml: '''താങ്കളുടെ ക്ലൈന്റ് തിരുത്തൽ കുറിയിലെ ചിഹ്നനങ്ങൾ നശിപ്പിച്ചതിനാൽ താങ്കളുടെ തിരുത്തൽ സ്വീകരിക്കുന്നില്ല.''' താളിലെ എഴുത്തിന്റെ നാശം ഒഴിവാക്കാനാണു താങ്കളുടെ തിരുത്തൽ സ്വീകരിക്കാത്തത്. ഗുണനിലവാരമില്ലാത്ത വെബ് അധിഷ്ഠിത അജ്ഞാത പ്രോക്സി സേവനങ്ങൾ ഉപയോഗിച്ചാൽ ചിലപ്പോൾ ഇത്തരത്തിലുണ്ടാകാറുണ്ട്.
mr: '''तुमचे संपादन रद्द करण्यात आलेले आहे कारण तुमच्या क्लायंटनी तुमच्या संपादनातील उद्गारवाचक चिन्हांमध्ये (punctuation) बदल केलेले आहेत. पानातील मजकूर खराब होऊ नये यासाठी संपादन रद्द करण्यात आलेले आहे. असे कदाचित तुम्ही अनामिक proxy वापरत असल्याने होऊ शकते.'''
mt: '''Il-modifika tiegħek ma ġietx aċċettata minħabba li klijent tiegħek tertaq l-karratri tal-ortografija fit-token tal-modifika. Din il-modifika ma ġietx aċċettata sabiex ma jkunx hemm żballji fit-test tal-paġna. Dan xi kultant jiġri minħabba li qiegħed tuża servizz difettuż anonimu li huwa bbażat fuq il-web ta' prokura.'''
nds_nl: '''De bewarking is eweigerd umdat de webkieker de leestekens in 't bewarkingstoken verkeerd behaandeld hef. De bewarking is eweigerd um verminking van de paginatekse te veurkoemen. Dit gebeurt soms as der een web-ebaseren proxydiens gebruuk wönnen dee fouten bevat.'''
nl: '''Uw bewerking is geweigerd, omdat uw browser de leestekens in het bewerkingstoken onjuist heeft behandeld. De bewerking is geweigerd om verminking van de paginatekst te voorkomen. Dit gebeurt soms als er een webgebaseerde proxydienst wordt gebruikt die fouten bevat.'''
nn: '''Endringa di vart avvist fordi klienten/nettlesaren din lagar teiknfeil i teksten. Dette vart gjort for å hindre øydelegging av teksten på sida. Slikt kan av og til hende når ein brukar feilprogrammerte og vevbaserte anonyme proxytenester.'''
no: '''Redigeringen din har blitt avvist fordi klienten din ikke hadde punktasjonstegn i redigeringsteksten. Redigeringen har blitt avvist for å hindre ødeleggelse av artikkelteksten. Dette forekommer av og til når man bruker vevbaserte anonyme proxytjenester.'''
oc: '''Vòstra modificacion es pas estada acceptada perque vòstre navigador a mesclat los caractèrs de ponctuacion dins l’identificant d’edicion. La modificacion es estada regetada per empachar la corrupcion del tèxte de l’article. Aqueste problèma se produtz quand utilizatz un mandatari (proxy) anonim problematic.'''
pl: '''Twoja edycja została odrzucona, ponieważ twój klient pomieszał znaki interpunkcyjne w żetonie edycyjnym. Twoja edycja została odrzucona by zapobiec zniszczeniu tekstu strony. Takie problemy zdarzają się w wypadku korzystania z wadliwych anonimowych sieciowych usług proxy.'''
pt: '''A edição foi rejeitada porque o seu browser alterou os sinais de pontuação no editor.''' A edição foi rejeitada para evitar perdas no texto da página. Isso acontece ocasionalmente quando se usa um serviço de proxy anonimizador mal configurado.'''
pt_br: '''A sua edição foi rejeitada uma vez que seu software de navegação mutilou os sinais de pontuação do sinal de edição. A edição foi rejeitada para evitar perdas no texto da página. Isso acontece ocasionalmente quando se usa um serviço de proxy anonimizador mal configurado.'''
ro: '''Modificarea ta a fost refuzată pentru că clientul tău a deformat caracterele de punctuatie în modificarea semnului. Modificarea a fost respinsă pentru a preveni deformarea textului paginii. Acest fapt se poate întâmpla atunci când folosești un serviciu proxy anonim.'''
ru: '''Ваша правка была отклонена, так как ваша программа неправильно обрабатывает знаки пунктуации в окне редактирования. Правка была отменена для предотвращения искажения текста статьи. Подобные проблемы могут возникать при использовании анонимизирующих веб-прокси, содержащих ошибки.'''
si: ''' ඔබගේ සේවාලාභියා විසින් සංස්කරණ ටෝකනයෙහි විරාම අක්ෂර කලවම් කිරීම නිසා ඔබගේ සංස්කරණය නිෂ්ප්‍රභා කර ඇත. සංස්කරණය නිෂ්ප්‍රභා කරන ලද්දේ පිටු පෙළ දූෂණය වීම වැලැක්වීමටය. දෝෂ-සපිරි වෙබ්-පාදක නිර්නාමික නියුතු සේවාවක් ඔබ විසින් භාවිත කිරීම නිසා මෙය සමහරවිට සිදුවිය හැක.'''
sk: '''Vaša úprava bola zamietnutá, pretože váš klient pokazil znaky s diakritikou v editačnom symbole (token). Úprava bola zamietnutá, aby sa zabránilo poškodeniu textu stránky. Toto sa občas stáva, keď používate chybnú anonymnú proxy službu cez webové rozhranie.'''
sl: '''Vaše urejanje je bilo zavrnjeno, ker je vaš odjemalec pokvaril ločila v urejevalnem zahtevku.''' Urejanje je bilo zavrnjeno z namenom preprečitve okvare v besedilu strani. Največkrat je razlog uporaba hroščato spletno anonimizacijsko storitev.
sq: '''Redaktimi s'është pranuar pasi shfletuesi juaj ka prishur përmbajtjen e shkronjave. Redaktimi është shpërfilluar për të ruajtur përmbajtjen e tekstit. Kjo ndodh ndonjëherë kur përdoren shërbime ndërjmetësash anonim.'''
sr_ec: '''Ваша измена је одбачена јер је ваш прегледач убацио знакове интерпункције у новчић уређивања. То се понекад догађа када се користи неисправан посредник.'''
sr_el: '''Vaša izmena je odbijena zato što je vaš klijent okrnjio interpunkcijske znake na kraju tokena. Ova izmena je odbijena zbog zaštite konzistentnosti teksta strane. Ponekad se ovo događa kad se koristi bagovit proksi servis.'''
sv: '''Din redigering har stoppats eftersom din klient har ändrat tecknen i redigeringens "edit token". Redigeringen stoppades för att förhindra att sidtexten skadas. Detta händer ibland om du använder buggiga webbaserade anonyma proxytjänster.'''
ta: '''உங்கள் தொகுப்பினுள் சேவையாளர் நிறுத்தக்குறியீடுகளை செறுகியுள்ளனதன் காரணமாக உங்களது தொகுப்பு நிராகரிக்கப்பட்டுள்ளது. இது வலைத்தளத்தை மையமாகக் கொண்ட அடையாளம் காட்டாத புரொக்சி சேவைகளிலிருந்து தொகுக்கும் போது ஏற்படலாம்.'''
te: '''మీ క్లయంటు, దిద్దుబాటు టోకెన్‌లోని వ్యాకరణ గుర్తులను గజిబిజి చేసింది కాబట్టి మీ దిద్దుబాటును తిరస్కరించాం. పేజీలోని పాఠ్యాన్ని చెడగొట్టకుండా ఉండేందుకు గాను, ఆ దిద్దుబాటును రద్దు చేశాం. వెబ్‌లో ఉండే లోపభూయిష్టమైన అజ్ఞాత ప్రాక్సీ సర్వీసులను వాడినపుడు ఒక్కోసారి ఇలా జరుగుతుంది.'''
th: '''การแก้ไขของคุณได้ถูกปฏิเสธ เนื่องจากเครื่องลูกข่ายที่คุณใช้อยู่ได้ทำลายรูปแบบเครื่องหมายวรรคตอนในตราสารประจำการแก้ไข (edit token)''' ระบบไม่รับการแก้ไขของคุณเพื่อป้องกันความผิดพลาดของข้อมูล ในบางครั้งปัญหานี้จะเกิดขึ้นถ้าคุณใช้บริการเว็บพร็อกซีนิรนามที่มีบั๊ก
tr: '''Değişikliğiniz geri çevrildi çünkü alıcınız düzenleme kutucuğundaki noktalama işaretlerini bozdu. Değişikliğiniz, sayfa metninde bozulmayı önlemek için geri çevrildi. Eğer sorunlu bir web-tabanlı anonim proksi servisi kullanıyorsanız bu olay bazen gerçekleşebilir.'''
tt_cyrl: '''Сезнең үзгәртү кабул ителмәде.''' Сәбәбе: браузерыгыз үзгәртү өлкәсендәге пунктуацияне дөрес күрсәтми, нәтиҗәдә текст бозылырга мөмкин. Мондый хаталар аноним web-проксилар кулланганда килеп чыгарга мөмкин.
tt_latn: '''Sezneñ üzgärtü qabul itelmäde.''' Säbäbe: brauzerığız üzgärtü ölkäsendäge punktuatsiäne döres kürsätmi, näticädä tekst bozılırğa mömkin. Mondıy xatalar anonim web-proksilar qullanğanda kilep çığarğa mömkin.
uk: '''Ваше редагування було відхилене, оскільки ваша програма не правильно обробляє знаки пунктуації у вікні редагування. Редагування було скасоване для запобігання спотворенню тексту статті. Подібні проблеми можуть виникати при використанні анонімізуючих веб-проксі, що містять помилки.'''
vi: '''Sửa đổi của bạn bị hủy bỏ vì trình duyệt của bạn lẫn lộn các ký tự dấu trong số hiệu sửa đổi. Việc hủy bỏ này nhằm tránh nội dung trang bị hỏng. Điều này thường xảy ra khi bạn sử dụng một dịch vụ proxy vô danh trên web có vấn đề.'''
yi: '''אייער רעדאקטירונג איז געווארן אפגעווארפן ווייל אייער בראוזער האט אפגעווארפן די נקודות ביים רעדאקטירן.''' די ענדערונג איז געווארן אפגעווארפן כדי נישט צו אנמאכן א חורבן אין די טעקסט פונעם בלאט. דאס געשענט מייסטענס ווען איר נוצט אן אנאניאמער פראקסי סערווער.

# editing
source: Editing $1
af: Besig om $1 te wysig
ar: تحرير $1
az: Redaktə $1
bg: Редактиране на „$1“
br: Oc'h aozañ $1
bs: Uređujete $1
ckb: دەستکاریکردنی $1
cs: Editace stránky $1
cy: Yn golygu $1
de: Bearbeiten von „$1“
el: Επεξεργασία $1
eo: Redaktante $1
es: Editando $1
et: Redigeerimisel on $1
eu: $1 aldatzen
fa: در حال ویرایش $1
fi: Muokataan sivua $1
fr: Modification de $1
ga: Ag athrú $1
gl: Editando "$1"
he: עריכת $1
hr: Uređujete $1
hu: $1 szerkesztése
hy: Խմբագրում. $1
id: Menyunting $1
is: Breyti $1
it: Modifica di $1
ja: 「$1」を編集中
ka: რედაქტირება: $1
kk_arab: وڭدەلۋدە: $1
kk_cyrl: Өңделуде: $1
kk_latn: Öñdelwde: $1
km: កំពុងកែប្រែ​ $1
ko: $1 편집하기
lb: Ännere vu(n) $1
lt: Taisomas $1
mg: Manova ny $1
mk: Уредување на $1
ml: തിരുത്തുന്ന താൾ: $1
mr: $1 चे संपादन होत आहे.
mt: Modifika ta' $1
nds_nl: Bewark: $1
nl: Bezig met bewerken van $1
nn: Endrar $1
no: Redigerer $1
oc: Modificacion de $1
pl: Edytujesz „$1”
ps: د $1 سمونه
pt: A editar $1
pt_br: Editando $1
ro: modificare $1
ru: Редактирование: $1
sd: زير ترميم $1
si: $1 සංස්කරණය කරමින් පවතියි
sk: Úprava stránky $1
sl: Urejanje $1
sq: Duke redaktuar $1
sr_ec: Уређујете $1
sr_el: Uređujete $1
sv: Redigerar $1
ta: $1 தொகுக்கப்படுகிறது
te: $1కి మార్పులు
th: กำลังแก้ไข $1
tr: "$1" sayfasını değiştirmektesiniz
tt_cyrl: «$1» битен үзгәртү
tt_latn: «$1» biten üzgärtü
uk: Редагування $1
vi: Sửa đổi $1
yi: ענדערן $1

# editingsection
source: Editing $1 (section)
af: Besig om $1 (onderafdeling) te wysig
ar: تحرير $1 (قسم)
az: Redaktə $1 (bölmə)
bg: Редактиране на „$1“ (раздел)
br: Oc'h aozañ $1 (rann)
bs: Uređujete $1 (dio)
ckb: دەستکاریکردنی: $1 (بەش)
cs: Editace stránky $1 (část)
cy: Yn golygu $1 (adran)
de: Bearbeiten von „$1“ (Abschnitt)
el: Επεξεργασία $1 (τμήμα)
eo: Redaktante $1 (sekcion)
es: Editando $1 (sección)
et: Redigeerimisel on osa leheküljest $1
eu: $1 aldatzen (atala)
fa: در حال ویرایش $1 (بخش)
fi: Muokataan osiota sivusta $1
fr: Modification de $1 (section)
ga: Ag athrú $1 (mir)
gl: Editando unha sección de "$1"
he: עריכת $1 (פסקה)
hr: Uređujete $1 (odlomak)
hu: $1 szerkesztése (szakasz)
hy: Խմբագրում. $1 (բաժին)
id: Menyunting $1 (bagian)
is: Breyti $1 (hluta)
it: Modifica di $1 (sezione)
ja: 「$1」を編集中 (節単位)
ka: რედაქტირება - $1 (სექცია)
kk_arab: وڭدەلۋدە: $1 (ٴبولىمى)
kk_cyrl: Өңделуде: $1 (бөлімі)
kk_latn: Öñdelwde: $1 (bölimi)
km: កំពុងកែប្រែ'''$1'''(ផ្នែក)
ko: $1 편집하기 (부분)
lb: Ännere vu(n) $1 (Abschnitt)
lt: Taisomas $1 (skyrelis)
mg: Fanovana $1 (fizaràna)
mk: Уредување на $1 (пасус)
ml: തിരുത്തുന്ന താൾ:- $1 (ഉപവിഭാഗം)
mr: $1 (विभाग) संपादन
mt: Modifika ta' $1 (sezzjoni)
nds_nl: Bewark: $1 (deelpagina)
nl: Bezig met bewerken van $1 (deelpagina)
nn: Endrar $1 (bolk)
no: Redigerer $1 (avsnitt)
oc: Modificacion de $1 (seccion)
pl: Edytujesz „$1” (fragment)
ps: سمونه $1 (برخه)
pt: A editar $1 (secção)
pt_br: Editando $1 (seção)
ro: modificare $1 (secțiune)
ru: Редактирование $1 (раздел)
sd: زير ترميم $1 (سيڪشن)
si: $1 (ඡේදය) සංස්කරණය කරමින් පවතියි
sk: Úprava stránky $1 (sekcia)
sl: Urejanje $1 (razdelek)
sq: Duke redaktuar $1 (seksion)
sr_ec: Уређујете $1 (одељак)
sr_el: Uređujete $1 (deo)
sv: Redigerar $1 (avsnitt)
ta: தொகுப்பு $1 (பிரிவு)
te: $1కు మార్పులు (విభాగం)
th: กำลังแก้ไข $1 (เฉพาะส่วน)
tr: "$1" sayfasında bölüm değiştirmektesiniz
tt_cyrl: «$1» битендә бүлек үзгәртүе
tt_latn: «$1» bitendä bülek üzgärtüe
uk: Редагування $1 (розділ)
vi: Sửa đổi $1 (đề mục)
yi: ענדערט $1 (אפטיילונג)

# editingcomment
source: Editing $1 (new section)
af: Besig om $1 te wysig (nuwe opskrif)
ar: تعديل $1 (قسم جديد)
az: Redaktə et $1 (yeni bölmə)
bg: Редактиране на „$1“ (нов раздел)
br: Oc'h aozañ $1 (rann nevez)
bs: Uređujete $1 (nova sekcija)
ckb: دەستکاریکردنی $1 (بەشی نوێ)
cs: Editace stránky $1 (nová sekce)
cy: Yn golygu $1 (adran newydd)
de: Bearbeiten von „$1“ (Neuer Abschnitt)
el: Επεξεργασία $1 (νέο τμήμα)
eo: Redaktante $1 (nova sekcio)
es: Editando $1 (nueva sección)
et: Muutmisel on $1 (uus alaosa)
eu: $1 aldatzen (atal berria)
fa: در حال ویرایش $1 (بخش جدید)
fi: Muokataan uutta osiota sivulla $1
fr: Modification de $1 (nouvelle section)
ga: Ag athrú $1 (mír nua)
gl: Editando unha nova sección de "$1"
he: עריכת $1 (פסקה חדשה)
hr: Uređujete $1 (novi odlomak)
hu: $1 szerkesztése (új szakasz)
hy: Խմբագրում $1 (նոր բաժին)
id: Menyunting $1 (bagian baru)
is: Breyti $1 (nýr hluti)
it: Modifica di $1 (nuova sezione)
ja: 「$1」を編集中 (新しい節)
ka: რედაქტირება: $1 (ახალი სექცია)
kk_arab: وڭدەلۋدە: $1 (ماندەمەسى)
kk_cyrl: Өңделуде: $1 (мәндемесі)
kk_latn: Öñdelwde: $1 (mändemesi)
km: កែប្រែ $1 (ផ្នែកថ្មី)
ko: $1 편집하기 (덧붙이기)
lb: Ännere vu(n) $1 (neien Abschnitt)
lt: Taisomas $1 (komentaras)
mg: Fanovana $1 (fanamarihana)
mk: Уредување на $1 (ново заглавие)
ml: തിരുത്തുന്ന താൾ:- $1 (പുതിയ ഉപവിഭാഗം)
mr: $1 चे संपादन (प्रतिक्रिया)
mt: Qed jiġi editjat $1 (sezzjoni ġdida)
nds_nl: Bewark: $1 (niej onderwarp)
nl: Bezig met bewerken van $1 (nieuw kopje)
nn: Endrar $1 (ny bolk)
no: Redigerer $1 (ny seksjon)
oc: Modificacion de $1 (seccion novèla)
pl: Edytujesz „$1” (nowa sekcja)
ps: د $1 سمون (نوې برخه)
pt: A editar $1 (nova secção)
pt_br: Editando $1 (nova seção)
ro: Modificare $1 (secțiune nouă)
ru: Редактирование $1 (новый раздел)
si: $1 සංස්කරණය කරමින් පවතියි (නව ඡේදයක්)
sk: Úprava stránky $1 (nová sekcia)
sl: Urejanje $1 (nov razdelek)
sq: Duke redaktuar (sekcionin e ri) $1
sr_ec: Уређујете $1 (нови одељак)
sr_el: Uređujete $1 (novi odeljak)
sv: Redigerar $1 (nytt avsnitt)
ta: $1 தொகுக்கப்படுகிறது (புதிய பிரிவு)
te: $1 దిద్దుబాటు (కొత్త విభాగం)
th: กำลังแก้ไข $1 (หัวข้อใหม่)
tr: $1 değiştiriliyor (yeni bölüm)
tt_cyrl: «$1» битен үзгәртү (яңа бүлек)
tt_latn: «$1» biten üzgärtü (yaña bülek)
uk: Редагування $1 (новий розділ)
vi: Sửa đổi $1 (đề mục mới)
yi: רעדאַקטירן $1 (נײַע אפטיילונג)
