Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# protect-level-autoconfirmed
source: Block new and unregistered users
af: Blokkeer nuwe en ongeregistreerde gebruikers
ar: منع المستخدمين الجدد وغير المسجلين
az: Yeni və anonim istifadəçiləri blokla
bg: Блокиране на нови и нерегистрирани потребители
br: Stankañ an implijerien nevez hag ar re n'int ket enrollet
bs: Blokiraj nove i neregistrovane korisnike
ckb: بەکارھێنەرانی نوێ و تۆمارنەکراو ئاستەنگ بکە
cs: Zakázat novým a neregistrovaným uživatelům
cy: Blocio defnyddwyr newydd a'r rhai heb gyfrif
de: Sperrung für neue und nicht registrierte Benutzer
el: Φραγή νέων καθώς και μη εγγεγραμμένων χρηστών
eo: Bloki novajn kaj neregistritajn uzantojn
es: Bloquear usuarios nuevos y no registrados
et: Blokeeri uued ja registreerimata kasutajad
eu: Lankide berri eta erregistratu gabekoak blokeatu
fa: بستن کاربران جدید و ثبت‌نام نکرده
fi: Estä uudet ja anonyymit käyttäjät
fr: Bloquer les nouveaux utilisateurs et les utilisateurs anonymes
ga: Cuir cosc ar úsáideoirí neamhchláraithe/nua
gl: Bloquear os usuarios novos e anónimos
he: מניעת משתמשים חדשים ולא רשומים
hr: Blokiraj nove i neprijavljene suradnike
hu: Nem és frissen regisztrált szerkesztők blokkolása
hy: Պաշտպանել նոր և չգրանցված մասնակիցներից
id: Blokir pengguna baru dan tak terdaftar
is: Banna nýja og óinnskráða notendur
it: Blocca gli utenti nuovi e i non registrati
ja: 新規利用者と匿名利用者を禁止
ka: ახალი და არარეგისტრირებული მომხმარებლების დაბლოკვა
kk_arab: تىركەلگىسىزدەرگە تىيىم
kk_cyrl: Тіркелгісіздерге тиым
kk_latn: Tirkelgisizderge tïım
km: ហាមឃាត់អ្នកប្រើប្រាស់ថ្មី​នឹង​អ្នក​​មិនទាន់ចុះឈ្មោះ
ko: 등록된 사용자만 가능
lb: Spär fir nei an net ugemellte Benotzer
lt: Blokuoti naujai prisiregistravusius ir neregistruotus naudotojus
mg: Sakano ny mpikambana vaovao sy ny mpikambana tsy nisoratra anarana
mk: Блокирај нови и нерегистрирани корисници
ml: അംഗത്വമെടുക്കാത്ത ഉപയോക്താക്കളെ തടയുക
mr: नवीन व अनामिक सदस्यांना ब्लॉक करा
mt: Imblokka l-utenti ġodda u dawk li mhumiex reġistrati
nds_nl: Blokkeer nieje en annenieme gebrukers
nl: Blokkeren voor nieuwe en anonieme gebruikers
nn: Blokker nye og uregistrerte brukarar
no: Blokker nye og uregistrerte brukere
oc: Blocar los utilizaires novèls e los utilizaires anonims
pl: Blokuj nowych i niezarejestrowanych użytkowników
ps: پر نوؤ او ناثبته کارنانو بنديز لګول
pt: Bloquear utilizadores novos e não registados
pt_br: Bloquear usuários novos e não registrados
ro: Blochează utilizatorii noi și neînregistrați
ru: Защитить от новых и незарегистрированных участников
sd: غيرکاتيدار يُوزرس کي بندشيو
si: නව සහ ලියාපදිංචි වී නොමැති පරිශීලකයන් වාරණය කරන්න
sk: Zablokovať nových a nezaregistrovaných používateľov
sl: Blokiraj nove in neregistrirane uporabnike
sq: Blloko përdoruesit e rinj dhe ata pa llogari
sr_ec: Блокирај нове и анонимне кориснике
sr_el: Blokiraj nove i neregistrovane korisnike
sv: Blockera nya och oregistrerade användare
ta: புதிய, பதிவு செய்யாத பயனர்களைத் தடை செய்
te: కొత్త మరియు నమోదుకాని వాడుకరులను నిరోధించు
th: บล็อกผู้ใช้ใหม่และผู้ใช้ไม่ลงทะเบียน
tr: Yeni ve kayıtlı olmayan kullanıcıları engelle
tt_cyrl: Яңа һәм теркәлмәгән кулланучыларны кысу
tt_latn: Yaña häm terkälmägän qullanuçılarnı qısu
uk: Захистити від нових і незареєстрованих користувачів
vi: Cấm thành viên mới và thành viên chưa đăng ký
yi: בלאקירן נײַע און ניט אײַנגעשריבענע באַניצערס

# protect-level-sysop
source: Administrators only
af: Slegs administrateurs
ar: مدراء النظام فقط
az: Yalnız idarəçilər
bg: Само за администратори
br: Merourien hepken
bs: Samo administratori
ckb: تەنھا بەڕێوەبەران
cs: Pouze správci
cy: Gweinyddwyr yn unig
de: Nur Administratoren
el: Μόνο διαχειριστές
eo: Nur administrantoj
es: Solo administradores
et: Ainult administraatorid
eu: Administratzaileak bakarrik
fa: فقط مدیران
fi: Vain ylläpitäjät
fr: Administrateurs uniquement
ga: Riarthóirí amháin
gl: Só os administradores
he: מפעילי מערכת בלבד
hr: Samo administratori
hu: Csak adminisztrátorok
hy: Միայն ադմինիստրատորներ
id: Hanya pengurus
is: Leyfa aðeins stjórnendur
it: Solo amministratori
ja: 管理者のみ
ka: მხოლოდ ადმინისტრატორები
kk_arab: تەك اكىمشىلەر
kk_cyrl: Тек әкімшілер
kk_latn: Tek äkimşiler
km: សម្រាប់តែអ្នកថែទាំប្រព័ន្ធ
ko: 관리자만 가능
lb: Nëmmen Administrateuren
lt: Tik administratoriai
mg: Sysops ihany
mk: Само администратори
ml: സിസോപ്പുകൾ മാത്രം
mr: केवळ प्रचालकांसाठी
mt: Amministraturi biss
nds_nl: Allinnig beheerders
nl: Alleen beheerders
nn: Berre administratorar
no: Kun administratorer
oc: Administrators unicament
pl: Dostęp mają tylko administratorzy
ps: يواځې پازوالان
pt: Apenas administradores
pt_br: Apenas administradores
ro: Numai administratorii
ru: Только администраторы
sd: صرف منتظمين
si: පරිපාලකවරුන්ට පමණයි
sk: Len pre správcov
sl: Samo administratorji
sq: Lejo vetëm administruesit
sr_ec: Само администратори
sr_el: Samo za administratore
sv: Enbart administratörer
ta: நிருவாகிகள் மட்டும்
te: నిర్వాహకులు మాత్రమే
th: ผู้ดูแลระบบแก้ไขเท่านั้น
tr: sadece hizmetliler
tt_cyrl: Идарәчеләр генә
tt_latn: İdaräçelär genä
uk: Тільки адміністратори
vi: Cấm mọi thành viên (trừ bảo quản viên)
yi: נאר סיסאפן

# protect-summary-cascade
source: cascading
af: kaskade
ar: مضمنة
az: kaskad mühafizə
bg: каскадно
br: Gwareziñ dre skalierad
bs: prenosna zaštita
ckb: تاڤگەیی
cs: kaskádový
cy: sgydol
de: kaskadierend
el: διαδοχική
eo: kaskada
es: en cascada
et: kaskaad
eu: jauzian
fa: آبشاری
fi: laajennettu
fr: protection en cascade
ga: cascáidithe
gl: protección en serie
he: מדורג
hr: prenosiva zaštita
hu: kaszkád védelem
hy: կասկադային
id: runtun
is: keðjuvörn
it: ricorsiva
ja: 連続
ka: იერარქიული
kk_arab: باۋلى
kk_cyrl: баулы
kk_latn: bawlı
km: ការពារជា​ថ្នាក់
ko: 연쇄적
lb: Protectioun a Kaskaden
lt: pakopinė apsauga
mg: Fiarovana an-driana
mk: каскада
ml: നിർഝരിതം
mr: शिडी
mt: rikorsiv
nds_nl: cascade
nl: cascade
nn: djupvern
no: dypbeskyttelse
oc: proteccion en cascada
pl: dziedziczenie
ps: ځوړاوبيز
pt: em cascata
pt_br: p. progressiva
ro: în cascadă
ru: каскадная
sd: تحفظ در تحفظ
si: තීරු දර්ශනය (cascading)
sk: kaskáda
sl: kaskadno
sq: të varura
sr_ec: преносива заштита
sr_el: prenosiva zaštita
sv: kaskaderande
ta: படிநிலை
te: కాస్కేడింగు
th: สืบทอด
tr: kademeli
tt_cyrl: каскадлы
tt_latn: kaskadlı
uk: каскадний
vi: khóa theo tầng
yi: קאסקאדירן

# protect-expiring
source: expires $1 (UTC)
af: verval op $2 om $3 (UTC)
ar: تنتهي في $1 (UTC)
az: $1 (UTC)- tarixində vaxtı bitir
bg: изтича на $1 (UTC)
br: a zeu d'e dermen d'an $1
bs: ističe $1 (UTC)
ckb: بەسەردەچێ لە ڕێکەوتی $1 (UTC)
cs: vyprší $1 (UTC)
cy: yn dod i ben am $1 (UTC)
de: bis $2, $3 Uhr (UTC)
el: λήγει στις $1 (UTC)
eo: finiĝas je $1 (UTC)
es: caduca el $1 (UTC)
et: aegub $1 (UTC)
eu: iraungipen-data: $1 (UTC)
fa: زمان سرآمدن $1 (UTC)
fi: vanhenee $1
fr: expire le $1 (UTC)
ga: as feidhm $1 (UTC)
gl: remata o $2 ás $3 (UTC)
he: פוקעת $1 (UTC)
hr: istječe $1 (UTC)
hu: lejár: $1 (UTC)
hy: մարում՝ $1 (UTC)
id: kedaluwarsa $1 (UTC)
is: rennur út $1 (UTC)
it: scadenza: $1 (UTC)
ja: $1(UTC)で自動的に解除
ka: ვადა გასდის: $1 (UTC)
kk_arab: مەرزىمى بىتپەك: $1 (UTC)
kk_cyrl: мерзімі бітпек: $1 (UTC)
kk_latn: merzimi bitpek: $1 (UTC)
km: ផុតកំណត់ $1 (UTC)
ko: $1 (UTC)에 만료
lb: bis $1 (UTC)
lt: baigia galioti $1 (UTC)
mg: Miala amin'ny $1
mk: истекува на $1 (UTC)
ml: കാലാവധി തീരുന്നത് - $1 (UTC)
mr: $1 (UTC) ला संपेल
mt: jiskadi $1 (UTC)
nds_nl: löp of op $1 (UTC)
nl: vervalt op $2 om $3 (UTC)
nn: endar $1 (UTC)
no: utløper $1 (UTC)
oc: expira lo $1
pl: wygasa $1 (UTC)
ps: په $1 (UTC) پای ته رسېږي
pt: expira em $1 (UTC)
pt_br: expira em $1 (UTC)
ro: expiră $1 (UTC)
ru: истекает $1 (UTC)
si: ඉකුත් වේ $1 (යූටීසි)
sk: vyprší o $1 (UTC)
sl: poteče $1 (UTC)
sq: skadon me $1 (UTC)
sr_ec: истиче $1 (UTC)
sr_el: ističe $1 (UTC)
sv: upphör den $1 (UTC)
ta: $1 (UTC) மணிக்கு காலாவதியாகிறது
te: $1 (UTC)న కాలంచెల్లుతుంది
th: หมดอายุ $1 (UTC)
tr: bitiş tarihi $1 (UTC)
tt_cyrl: $1 үтә (UTC)
tt_latn: $1 ütä (UTC)
uk: закінчується $1 (UTC)
vi: hết hạn $1 (UTC)
yi: גייט אויס $1 (UTC)

# protect-expiry-indefinite
source: indefinite
af: verval nie
ar: غير محدد
az: müddətsiz
bg: безсрочно
br: da viken
bs: neograničeno
ckb: بێسنوور
cs: do odvolání
cy: amhenodol
de: unbeschränkt
el: επ' αόριστο
eo: sendifina
es: indefinido
et: määramatu
eu: mugagabea
fa: بی‌پایان
fi: ikuinen
fr: infini
ga: gan teorainn
gl: indefinido
he: בלתי מוגבל בזמן
hr: neograničeno
hu: határozatlan
id: selamanya
is: ótiltekinn
it: infinito
ja: 無期限
ka: განუსაზღვრელი
km: គ្មានកំណត់
ko: 무기한
lb: net definéiert
lt: neribotai
mg: tsiefa
mk: бесконечно
ml: അനിശ്ചിതകാലം
mr: अनंत
mt: indefinit
nds_nl: onbepark
nl: vervalt niet
nn: ubestemt
no: ubestemt
oc: indefinit
pl: na zawsze
ps: لامحدوده
pt: infinito
pt_br: indefinido
ro: indefinit
ru: бессрочно
si: අනිශ්චිත
sk: na neurčito
sl: nedoločeno
sq: i pacaktuar
sr_ec: никада
sr_el: beskonačno
sv: på obestämd tid
ta: காலவரையறையற்ற
te: నిరవధికం
th: ตลอดกาล
tr: süresiz
tt_cyrl: Вакыт чикләнмәгән
tt_latn: Waqıt çiklänmägän
uk: безстроково
vi: vô thời hạn
yi: אומבאַשטימט

# protect-cascade
source: Protect pages included in this page (cascading protection)
af: Beveilig bladsye insluitend die bladsy (kaskade effek)
ar: احم الصفحات المضمنة في هذه الصفحة (حماية مضمنة)
az: Kaskad mühafizəsi - bu səhifəyə daxil bütün səhifələri mühafizə et
bg: Каскадна защита — защита на всички страници, включени в настоящата страница.
br: Gwareziñ dre skalierad - gwareziñ a ra an holl bajennoù zo er bajenn-mañ. ARABAT IMPLIJOUT.
bs: Zaštiti sve stranice koje su uključene u ovu (kaskadna zaštita)
ckb: پەڕەکانی نێو ئەم پەڕە بپارێزە (پاراستنی تاڤگەیی)
cs: Zamknout stránky vložené do této stránky (kaskádový zámek)
cy: Diogelwch dudalennau sydd wedi eu cynnwys yn y dudalen hon (diogelu sgydol)
de: Kaskadierende Sperre – alle in diese Seite eingebundenen Vorlagen werden ebenfalls gesperrt.
el: Διαδοχική προστασία - προστάτευσε όποιες σελίδες περιλαμβάνονται σε αυτή τη σελίδα.
eo: Protekti ĉiujn paĝojn inkluzivitajn en ĉi paĝo (kaskada protekto)
es: Protección en cascada - proteger todas las páginas incluidas en ésta.
et: Kaitse lehekülgi, mis on lülitatud käesoleva lehekülje koosseisu (kaskaadkaitse)
eu: Babes masiboa - orrialde honen barneko orrialde guztiak blokeatu.
fa: محافظت آبشاری - از همهٔ صفحه‌هایی که در این صفحه آمده‌اند نیز محافظت می‌شود.
fi: Laajenna suojaus koskemaan kaikkia tähän sivuun sisällytettyjä sivuja.
fr: Protège aussi les pages incluses dans celle-ci (protection en cascade)
ga: Coisc leathanaigh san áireamh an leathanach seo (cosanta cascáideach)
gl: Protexer as páxinas incluídas nesta (protección en serie)
he: הגנה על כל הדפים המוכללים בדף זה (הגנה מדורגת)
hr: Prenosiva zaštita - zaštiti sve stranice koje su uključene u ovu.
hu: Kaszkád védelem – védjen le minden lapot, amit ez a lap tartalmaz.
hy: Պաշտպանել այս էջում ընդգրկված էջերը (կասկադային պաշտպանում)
id: Lindungi semua halaman yang termasuk dalam halaman ini (pelindungan runtun)
is: Vernda innifaldar síður í þessari síðu (keðjuvörn)
it: Protezione ricorsiva (estende la protezione a tutte le pagine incluse in questa).
ja: このページに読み込まれているページを保護する（連続保護）
ka: ამ გვერდში ჩართული გვერდების დაცვა (იერარქიული დაცვა)
kk_arab: بۇل بەتتىڭ كىرىكبەتتەرىن قورعاۋ (باۋلى قورعاۋ).
kk_cyrl: Бұл беттің кірікбеттерін қорғау (баулы қорғау).
kk_latn: Bul bettiñ kirikbetterin qorğaw (bawlı qorğaw).
km: ការពារគ្រប់ទំព័រដែលឋិតក្នុងទំព័រនេះ (ការពារជាថ្នាក់)
ko: 연쇄적 보호 - 이 문서에서 사용되는 다른 문서를 함께 보호합니다.
lb: Kaskade-Spär – alleguerten d'Schablounen déi an dës Säit agebonne si ginn och gespaart.
lt: Apsaugoti puslapius, įtrauktus į šį puslapį (pakopinė apsauga).
mg: Miaro ny pejy ao anatin'ity pejy ity (cascading protection)
mk: Заштити страници вклучени во оваа страница (каскадна заштита)
ml: ഈ താളിൽ ഉൾപ്പെട്ടിരിക്കുന്ന താളുകളെല്ലാം സംരക്ഷിക്കുക (നിർഝരിത സംരക്ഷണം)
mr: या पानात असलेली पाने सुरक्षित करा (सुरक्षा शिडी)
mt: Protezzjoni rikorsiva (testendi l-protezzjoni 'l paġni kollha inklużi f'din il-paġna).
nds_nl: Cascadebeveiliging (beveilig alle pagina's en mallen dee in disse pagina op-eneumen bin)
nl: Cascadebeveiliging: hiermee worden alle pagina's en sjablonen die in deze pagina opgenomen zijn beveiligd (let op: dit kan grote gevolgen hebben)
nn: Vern alle sidene som er inkludert på denne sida (djupvern)
no: Beskytt sider som er inkludert på denne siden (dypbeskyttelse)
oc: Proteccion en cascada - Protegís totas las paginas enclusas dins aquesta.
pl: Dziedziczenie zabezpieczenia – zabezpiecz wszystkie strony zawarte na tej stronie.
ps: په همدې مخ کې د ټولو ګډو مخونو نه ژغورنه کېږي (ځوړاوبيزه ژغورنه)
pt: Proteja quaisquer páginas que estejam incluídas nesta (protecção em cascata)
pt_br: "Proteção progressiva" - proteja quaisquer páginas que estejam incluídas nesta.
ro: Protejare în cascadă - toate paginile incluse în această pagină vor fi protejate.
ru: Защищать страницы, включённые в эту страницу (каскадная защита)
sd: هن صفحي ۾ شامل صفحن کي تحفظيو (تحفظ در تحفظ)
si: මෙම පිටුවෙහි ඇතුළත් කර ඇති පිටු ආරක්ෂණය කරන්න (තීරු දර්ශන ආරක්ෂණය)
sk: Kaskádové zamknutie - chrániť všetky stránky použité na tejto stránke.
sl: Zaščiti strani, ki so vključene v to stran (kaskadna zaščita)
sq: Mbrojtje e ndërlidhur - mbro çdo faqe që përfshihet në këtë faqe.
sr_ec: Заштити све странице које су укључене у ову (преносива заштита)
sr_el: Zaštićene stranice uključene u ovu stranicu (prenosiva zaštita)
sv: Skydda sidor som är inkluderade i den här sidan (kaskaderande skydd)
ta: இப்பக்கத்தில் இணைக்கப்பட்ட பக்கங்களைக் காப்புச் செய் (படிநிலைக் காப்பு)
te: ఈ పేజీకి జతపరిచిన పేజీలను కూడా రక్షించు (కాస్కేడింగు రక్షణ)
th: ล็อกหน้าที่เป็นส่วนหนึ่งของหน้านี้ (ล็อกแบบสืบทอด)
tr: Bu sayfada kullanılan tüm sayfaları korumaya al (kademeli koruma)
tt_cyrl: Бу биткә кергән битләрне яклау (каскадлы яклау)
tt_latn: Bu bitkä kergän bitlärne yaqlaw (kaskadlı yaqlaw)
uk: Захистити сторінки, що включені до цієї сторінки (каскадний захист)
vi: Tự động khóa các trang được nhúng vào trang này (khóa theo tầng)
yi: שיץ בלעטער איינגעשלאסן אין דעם בלאט (קאסקאד שיץ)

# protect-cantedit
source: You cannot change the protection levels of this page, because you do not have permission to edit it.
af: U kan nie die veiligheidsvlak van die blad verander nie, want u het nie regte om dit te wysig nie.
ar: لا يمكنك تغيير مستويات الحماية لهذه الصفحة، لأنك لا تمتلك الصلاحية لتعديلها.
az: Bu səhifənin mühafizə dərəcəsini dəyişdirə bilməzsiniz, çünki bu dəyişiklik üçün hüququnuz yoxdur.
bg: Не можете да промените нивото на защита на тази страницата, защото нямате права да я редактирате.
br: N'oc'h ket evit cheñch live gwareziñ ar bajenn-mañ rak n'oc'h ket aotreet da zegas kemmoù enni.
bs: Ne možete mijenjati nivo zaštite ove stranice, jer nemate prava da je uređujete.
ckb: ناتوانی ئاستی پاراستنی ئەم پەڕە بگۆڕی، چونکوو تۆ ئیجازەی ئەم کارەت نیە.
cs: Nemůžete měnit nastavení zámků této stránky, protože nemáte povoleno tuto stránku editovat.
cy: Ni allwch newid lefel diogelu'r dudalen hon, am nad yw'r gallu i olygu'r dudalen ganddoch.
de: Du kannst die Sperre dieser Seite nicht ändern, da du keine Berechtigung zum Bearbeiten der Seite hast.
el: Δεν μπορείτε να αλλάξετε τα επίπεδα προστασίας αυτής της σελίδας, διότι δεν έχετε την άδεια να την επεξεργαστείτε.
eo: Vi ne povas ŝanĝi la protekt-nivelojn de ĉi tiu paĝo, ĉar vi ne rajtas redakti ĝin.
es: No puedes cambiar el nivel de protección porque no tienes permiso para hacer ediciones.
et: Sa ei saa lehekülje kaitsetaset muuta, sest sul puudub lehekülje redigeerimise õigus.
eu: Ezin duzu orrialde honetako babes-maila aldatu, ez duzulako berau aldatzeko eskumenik.
fa: شما نمی‌تواند وضعیت محافظت این صفحه را تغییر دهید، چون اجازه ویرایش آن را ندارید.
fi: Et voi muuttaa sivun suojaustasoa, koska sinulla ei ole oikeutta muokata sivua.
fr: Vous ne pouvez pas changer les niveaux de protection de cette page car vous n’avez pas la permission de la modifier.
ga: Ní féidir leat na leibhéil cosanta a athrú faoin leathanach seo, mar níl cead agat é a cur in eagar.
gl: Non pode modificar os niveis de protección desta páxina porque non ten os permisos necesarios para editala.
he: אינכם יכולים לשנות את רמת ההגנה על דף זה, כיוון שאין לכם הרשאה לערוך אותו.
hr: Ne možete mijenjati razinu zaštite ove stranice, jer nemate prava uređivati ju.
hu: Nem változtathatod meg a lap védelmi szintjét, mert nincs jogod a szerkesztéséhez.
hy: Դուք չեք կարող փոխել այս էջի պաշտպանության մակարդակը, քանի որ ձեզ չի թույլատրվում խմբագրել այն։
id: Anda tidak dapat mengubah tingkatan pelindungan halaman ini karena Anda tidak memiliki hak untuk itu.
is: Þú getur ekki breytt verndunarstigi þessarar síðu, vegna þess að þú hefur ekki réttindin til að breyta því.
it: Non è possibile modificare i livelli di protezione per la pagina in quanto non si dispone dei permessi necessari per modificare la pagina stessa.
ja: このページの編集権限がないため、保護レベルを変更できません。
ka: თქვენ არ შეგიძლიათ ამ გვერდის დაცვის დონის შეცვლა, ვინაიდან არ გაქვთ მისი რედაქტირების ნებართვა.
kk_arab: بۇل بەتتىڭ قورعاۋ دەڭگەيىن وزگەرتە المايسىز, سەبەبى بۇنى وڭدەۋگە رۇقستاڭىز جوق.
kk_cyrl: Бұл беттің қорғау деңгейін өзгерте алмайсыз, себебі бұны өңдеуге рұқстаңыз жоқ.
kk_latn: Bul bettiñ qorğaw deñgeýin özgerte almaýsız, sebebi bunı öñdewge ruqstañız joq.
km: អ្នកមិនអាចផ្លាស់ប្ដូរកម្រិតការពារនៃទំព័រនេះទេ ព្រោះអ្នកគ្មានការអនុញ្ញាតក្នុងការកែប្រែវា។
ko: 이 문서의 보호 설정을 바꿀 권한이 없습니다.
lb: Dir kënnt d'Spär vun dëser Säit net änneren, well Dir net déi néideg Rechter hutt fir déi Säit z'änneren.
lt: Jūs negalite keisti šio puslapio apsaugojimo lygių, nes neturite teisių jo redaguoti.
mg: Tsy afaka manolo ny sokaji-piarovan'ity pejy ity ianao satria tsy manana ny sata ilaina
mk: Не можете да го промените степенот на заштита на оваа страница, бидејќи немате дозвола за тоа.
ml: ഈ താൾ തിരുത്തുവാനുള്ള അധികാരമില്ലാത്തതിനാൽ ഈ താളിന്റെ സംരക്ഷണമാനം മാറ്റുവാൻ താങ്കൾക്ക് സാധിക്കുകയില്ല.
mr: तुम्ही या पानाची सुरक्षा पातळी बदलू शकत नाही कारण तुम्हाला तसे करण्याची परवानगी नाही.
mt: Ma tistax timodifika l-livelli ta' protezzjoni ta' din il-paġna, għax int m'għandhekx il-permessi neċessarji.
nds_nl: Je kunnen 't beveiligingsnivo van disse pagina neet wiezigen, umda-j gien rechen hemmen um 't te bewarken.
nl: U kunt het beveiligingsniveau van deze pagina niet wijzigen, omdat u geen rechten hebt om het te bewerken.
nn: Du kan ikkje endre vernenivået på sida fordi du ikkje har tilgang til å endre henne.
no: Du kan ikke endre beskyttelsesnivået til denne siden fordi du ikke har tillatelse til å redigere den.
oc: Podètz pas modificar los nivèls de proteccion d'aquesta pagina perque avètz pas la permission de l'editar.
pl: Nie możesz zmienić poziomu zabezpieczenia tej strony, ponieważ nie masz uprawnień do jej edycji.
ps: تاسې نه شی کولای چې د دې مخ د ژغورنې په کچه کې بدلون راولی، دا ځکه چې تاسې د دې مخ د سمولو اجازه نه لری.
pt: Não pode alterar o nível de protecção desta página, porque não tem permissão para editá-la.
pt_br: Você não pode alterar o nível de proteção desta página uma vez que você não se encontra habilitado a editá-la.
ro: Nu puteți schimba nivelul de protecție a acestei pagini, deoarece nu aveți permisiunea de a o modifica.
ru: Вы не можете изменить уровень защиты этой страницы, потому что у вас нет прав для её редактирования.
sd: توهان هن صفحي جي تحفظاتي سطح نٿا بدلائي سگھو، ڇاڪاڻ ته توهان ان کي سنوارڻ جي اجازت نٿا رکو.
si: ඔබ හට එය සංස්කරණය කිරීමට අවසර නොමැති බැවින්, ඔබ හට මෙම පිටුවෙහි ආරක්ෂණ මට්ටම වෙනස් කල නොහැක.
sk: Nemôžete zmeniť úrovne ochrany tejto stránky, pretože nemáte oprávnenie ju upravovať.
sl: Ne morete spreminjati stopnje zaščite te strani, ker nimate dovoljenja za njeno urejanje.
sq: Nuk mund ta ndryshoni nivelin e mbrojtjes të kësaj faqeje sepse nuk keni leje për këtë.
sr_ec: Не можете мењати степене заштите ове странице јер немате овлашћења за уређивање.
sr_el: Ne možete menjati nivoe zaštite za ovu stranicu, zbog toga što nemate ovlašćenja da je uređujete.
sv: Du kan inte ändra skyddsnivån för den här sidan, eftersom du inte har behörighet att redigera den.
ta: இப்பக்கத்தின் காப்பு நிலையை நீங்கள் மாற்ற முடியாது. உங்களுக்கு காப்பு நிலையை தொகுப்பதற்கான அனுமதி கிடையாது.
te: ఈ పేజీ యొక్క సంరక్షణా స్థాయిని మీరు మార్చలేరు, ఎందుకంటే దాన్ని మార్చే అనుమతి మీకు లేదు.
th: คุณไม่สามารถเปลี่ยนระดับการป้องกันของหน้านี้ เนื่องจากคุณไม่ได้รับสิทธิในการแก้ไขสิ่งนั้น
tr: Bu sayfanın koruma düzeyini değiştiremezsiniz; çünkü bunu yapmaya yetkiniz yok.
tt_cyrl: Сез бу битнең яклау дәрәҗәсене үзгәрә алмыйсыз, чөнки сездә аны үзгәртергә рөхсәтегез юк.
tt_latn: Sez bu bitneñ yaqlaw däräcäsene üzgärä almıysız, çönki sezdä anı üzgärtergä röxsätegez yuq.
uk: Ви не можете змінювати рівень захисту цієї сторінки, тому що ви не маєте прав для її редагування.
vi: Bạn không thể thay đổi mức khóa cho trang này do không có đủ quyền hạn.
yi: איר קען נישט ענדערן די שוץ ניוואען פֿון דעם בלאט, ווײַל איר האט נישט קיין רשות צו רעדאקטירן אים.

# protect-othertime
source: Other time:
af: Ander tyd:
ar: وقت آخر:
az: Başqa vaxt:
bg: Друг срок:
br: Termen all :
bs: Ostali period:
ckb: کاتی دیکە:
cs: Jiný čas vypršení:
cy: Cyfnod arall:
de: Andere Sperrdauer:
el: Άλλο χρονικό διάστημα:
eo: Alia tempo:
es: Especificar caducidad:
et: Muu aeg:
eu: Beste denbora:
fa: زمانی دیگر:
fi: Muu kesto
fr: Autre date d’expiration :
ga: Am eile:
gl: Outro período:
he: זמן אחר:
hr: Drugo vrijeme:
hu: Más időtartam:
id: Waktu lain:
is: Annar tími:
it: Durata non in elenco:
ja: その他の期間：
ka: სხვა დრო:
km: រយៈពេលផុតកំណត់ផ្សេងទៀត៖
ko: 다른 기간:
lb: Aner Zäit:
lt: Kitas laikas:
mg: Daty hafa :
mk: Друго време:
ml: മറ്റ് കാലാവധി:
mr: इतर वेळ:
nds_nl: Aandere tiedsduur:
nl: Andere duur:
nn: Anna tid:
no: Annen tid:
oc: Autra expiracion :
pl: Inny okres
ps: بل وخت:
pt: Outra duração:
pt_br: Outra duração:
ro: Alt termen:
ru: Другое время:
si: අනෙකුත් වේලාව:
sk: Iný čas:
sl: Drugačen čas:
sq: Kohë tjetër:
sr_ec: Друго време:
sr_el: Drugo vreme:
sv: Annan tidsperiod:
ta: வேறு நேரம்:
te: ఇతర సమయం:
th: ระยะเวลาอื่น:
tr: Farklı zaman:
tt_cyrl: Башка вакыт:
tt_latn: Başqa waqıt:
uk: Інший час/термін:
vi: Thời hạn khác:
yi: אנדער צייט:

# protect-othertime-op
source: other time
af: ander tyd
ar: وقت آخر
az: Başqa vaxt
bg: друг срок
br: termen all
bs: ostali period
ckb: کاتی دیکە
cs: jiný čas
cy: cyfnod arall
de: andere Sperrdauer
el: άλλος χρόνος
eo: alia tempo
es: otra (especificar)
et: muu aeg
eu: beste denbora
fa: زمانی دیگر
fi: muu kesto
fr: autre date d’expiration
ga: am eile
gl: outro período
he: זמן אחר
hr: drugo vrijeme
hu: más időtartam
id: waktu lain
is: annar tími
it: durata non in elenco
ja: その他の期間
ka: სხვა დრო
km: រយៈពេលផុតកំណត់ផ្សេងទៀត
ko: 다른 기간
lb: aner Zäit
lt: kitas laikas
mg: daty hafa
mk: друго време
ml: മറ്റു കാലയളവ്
mr: इतर वेळ
nds_nl: aandere tiedsduur
nl: andere duur
nn: anna tid
no: annen tid
oc: Autra expiracion
pl: inny okres
ps: بل وخت
pt: outra duração
pt_br: outra duração
ro: alt termen
ru: другое время
si: අනෙකුත් වේලාව
sk: iný čas
sl: drugačen čas
sq: kohë tjetër
sr_ec: друго време
sr_el: drugo vreme
sv: annan tidsperiod
ta: வேறு நேரம்
te: ఇతర సమయం
th: ระยะเวลาอื่น
tr: farklı zaman
tt_cyrl: башка вакыт
tt_latn: başqa waqıt
uk: інший час/термін
vi: thời hạn khác
yi: אנדער צײַט
