Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# standard.css
source: /* CSS placed here will affect users of the Standard skin */
ar: /* الأنماط المتراصة CSS المعروضة هنا ستؤثر على مستخدمي واجهة ستاندرد */
az: /* Burada yerləşən CSS Standard skin istifadəçilərinə tətbiq olunur */
br: /* Ar CSS lakaet amañ a dalvezo evit implijerien ar gwiskadur Standard */
bs: /* CSS umetnut ovdje uticat će na korisnike koji koriste Standard skin */
cs: /* Zde uvedené CSS bude ovlivňovat pouze styl „Klasický“ */
de: /* Das folgende CSS wird für Benutzer der Klassik-Benutzeroberfläche geladen. Für allgemeingültige Benutzeroberflächen-Anpassungen bitte [[MediaWiki:Common.css]] bearbeiten. */
el: /* Το τοποθετημένο εδώ CSS θα επηρεάσει χρήστες του Standard skin */
fr: /* Le CSS placé ici affectera les utilisateurs de l’habillage Standard. */
gl: /* O CSS que se coloque aquí afectará a quen use a aparencia Clásica */
he: /* הסגנונות הנכתבים כאן ישפיעו על העיצוב Standard בלבד */
id: /* CSS yang ada di sini akan diterapkan untuk kulit Standard. */
it: /* Gli stili CSS inseriti qui si applicano agli utenti che usano la skin Standard */
ja: /* ここに記述したCSSはスタンダード外装の利用者に影響します */
kk_arab: /* مىندا ورنالاستىرىلعان CSS تەك «داعدىلى» (standard) مانەرىن پايدالانۋشىلارىنا ىقپال ەتەدى */
kk_cyrl: /* Мында орналастырылған CSS тек «Дағдылы» (standard) мәнерін пайдаланушыларына ықпал етеді */
kk_latn: /* Mında ornalastırılğan CSS tek «Dağdılı» (standard) mänerin paýdalanwşılarına ıqpal etedi */
km: /* CSS បានដាក់ទីនេះនឹងមានអនុភាពលើអ្នកប្រើប្រាស់នៃសំបក Standard */
lb: /* Dës CSS huet nëmmen Afloss op de Skin ''Klassesch'' */
mk: /* Тука поставениот CSS ќе се применува врз корисниците на рувото „Стандардно“ */
mt: /* CSS li tpoġġa hawnhekk se jaffetwa l-utenti li jagħmlu użu mill-iskin Standard */
nl: /* CSS die hier wordt geplaatst heeft alleen invloed op de skin Standard */
nn: /* CSS i denne fila vil gjelde alle som nyttar drakta Standard */
no: /* CSS i denne fila vil gjelde alle som bruker drakta Standard */
oc: /* Lo CSS plaçat aicí afectarà los utilizaires de l’abilhatge Estandard. */
pl: /* Umieszczony tutaj kod CSS wpłynie na wygląd skórki Standardowa */
pt: /* Código CSS colocado aqui afectará os utilizadores do tema Clássico */
ro: /* CSS plasate aici vor afecta utilizatorii stilului Standard */
si: /* මෙහි CSS බහාලීම සම්මත ඡවිය භාවිතා කරන පරිශීලකයන් හට බලපෑම් සිදු කල හැක */
sk: /* Tu umiestnené CSS bude ovplyvňovať používateľov štýlu Klasický */
sv: /* CSS som skrivs här kommer att påverka alla användare av skalet Standard */
vi: /* Mã CSS tại đây sẽ ảnh hưởng đến những người dùng sử dụng hình dạng Cổ điển */

# nostalgia.css
source: /* CSS placed here will affect users of the Nostalgia skin */
ar: /* الأنماط المتراصة CSS المعروضة هنا ستؤثر على مستخدمي واجهة نوستالشيا */
az: /* Burada yerləşən CSS Nostalgia skin istifadəçilərinə tətbiq olunur */
br: /* Ar CSS lakaet amañ a dalvezo evit implijerien ar gwiskadur Melkoni */
bs: /* CSS umetnut ovdje uticat će na korisnike koji koriste Nostalgia skin */
cs: /* Zde uvedené CSS bude ovlivňovat pouze styl „Nostalgie“ */
de: /* Das folgende CSS wird für Benutzer der Nostalgie-Benutzeroberfläche geladen. Für allgemeingültige Benutzeroberflächen-Anpassungen bitte [[MediaWiki:Common.css]] bearbeiten. */
el: /* Το τοποθετημένο εδώ CSS θα επηρεάσει χρήστες του Nostalgia skin */
fr: /* Le CSS placé ici affectera les utilisateurs de l’habillage Nostalgia. */
gl: /* O CSS que se coloque aquí afectará a quen use a aparencia Morriña */
he: /* הסגנונות הנכתבים כאן ישפיעו על העיצוב Nostalgia בלבד */
id: /* CSS yang ada di sini akan diterapkan untuk kulit Nostalgia. */
it: /* Gli stili CSS inseriti qui si applicano agli utenti che usano la skin Nostalgia */
ja: /* ここに記述したCSSはノスタルジア外装の利用者に影響します */
kk_arab: /* مىندا ورنالاستىرىلعان CSS تەك «اڭساۋ» (nostalgia) مانەرىن پايدالانۋشىلارىنا ىقپال ەتەدى */
kk_cyrl: /* Мында орналастырылған CSS тек «Аңсау» (nostalgia) мәнерін пайдаланушыларына ықпал етеді */
kk_latn: /* Mında ornalastırılğan CSS tek «Añsaw» (nostalgia) mänerin paýdalanwşılarına ıqpal etedi */
km: /* CSS បានដាក់ទីនេះនឹងមានអនុភាពលើអ្នកប្រើប្រាស់នៃសំបក Nostalgia */
lb: /* Dës CSS huet nëmmen Afloss op de Skin ''Nostalgie'' */
mk: /* Тука поставениот CSS ќе се применува врз корисниците на рувото „Носталгија“ */
mt: /* CSS li tpoġġa hawnhekk se jaffetwa l-utenti li jagħmlu użu mill-aspett grafiku Nostalgia */
nl: /* CSS die hier wordt geplaatst heeft alleen invloed op de skin Nostalgie */
nn: /* CSS i denne fila vil gjelde alle som nyttar drakta Nostalgia */
no: /* CSS i denne fila vil gjelde alle som bruker drakta Nostalgia */
oc: /* Lo CSS plaçat aicí afectarà los utilizaires de l’abilhatge Nostalgia. */
pl: /* Umieszczony tutaj kod CSS wpłynie na wygląd skórki Tęsknota */
pt: /* Código CSS colocado aqui afectará os utilizadores do tema Nostalgia */
ro: /* CSS plasate aici vor afecta utilizatorii stilului Nostalgia */
si: /* මෙහි CSS බහාලීම පිළිසැමරුම් ඡවිය භාවිතා කරන පරිශීලකයන් හට බලපෑම් සිදු කල හැක */
sk: /* Tu umiestnené CSS bude ovplyvňovať používateľov štýlu Nostalgia */
sv: /* CSS som skrivs här kommer att påverka alla användare av skalet Nostalgi */
vi: /* Mã CSS tại đây sẽ ảnh hưởng đến những người dùng sử dụng hình dạng Vọng cổ */

# cologneblue.css
source: /* CSS placed here will affect users of the Cologne Blue skin */
ar: /* الأنماط المتراصة CSS المعروضة هنا ستؤثر على مستخدمي واجهة كولون بلو */
az: /* Burada yerləşən CSS Cologne Blue skin istifadəçilərinə tətbiq olunur */
br: /* Ar CSS lakaet amañ a dalvezo evit implijerien ar gwiskadur Glaz Kologn */
bs: /* CSS umetnut ovdje uticat će na korisnike koji koriste Cologne Blue skin */
cs: /* Zde uvedené CSS bude ovlivňovat pouze styl „Kolínská modř“ */
de: /* Das folgende CSS wird für Benutzer der Kölnisch-Blau-Benutzeroberfläche geladen. Für allgemeingültige Benutzeroberflächen-Anpassungen bitte [[MediaWiki:Common.css]] bearbeiten. */
el: /* Το τοποθετημένο εδώ CSS θα επηρεάσει χρήστες του Cologne Blue skin */
fr: /* Le CSS placé ici affectera les utilisateurs de l’habillage Cologne Blue. */
gl: /* O CSS que se coloque aquí afectará a quen use a aparencia Azul colonial */
he: /* הסגנונות הנכתבים כאן ישפיעו על העיצוב CologneBlue בלבד */
id: /* CSS yang ada di sini akan diterapkan untuk kulit Cologne Blue. */
it: /* Gli stili CSS inseriti qui si applicano agli utenti che usano la skin Cologne Blue */
ja: /* ここに記述したCSSはケルンブルー外装の利用者に影響します */
kk_arab: /* مىندا ورنالاستىرىلعان CSS تەك «كولن زەڭگىرلىگى» (cologneblue) مانەرىن پايدالانۋشىلارىنا ىقپال ەتەدى skin */
kk_cyrl: /* Мында орналастырылған CSS тек «Көлн зеңгірлігі» (cologneblue) мәнерін пайдаланушыларына ықпал етеді skin */
kk_latn: /* Mında ornalastırılğan CSS tek «Köln zeñgirligi» (cologneblue) mänerin paýdalanwşılarına ıqpal etedi skin */
km: /* CSS បានដាក់ទីនេះនឹងមានអនុភាពលើអ្នកប្រើប្រាស់នៃសំបក Cologne Blue */
lb: /* Dës CSS huet nëmmen Afloss op de Skin ''Köln Blo'' */
mk: /* Тука поставениот CSS ќе се применува врз корисниците што го избрале рувото „Келнско сино“ */
mt: /* CSS li tpoġġa hawnhekk se jaffetwa dawk l-utenti li jagħmlu użu mill-aspett grafiku Cologne Blue */
nl: /* CSS die hier wordt geplaatst heeft alleen invloed op de skin Keuls blauw */
nn: /* CSS i denne fila vil gjelde alle som nyttar drakta Kølnerblå */
no: /* CSS i denne fila vil gjelde alle som bruker drakta Kølnerblå */
oc: /* Lo CSS plaçat aicí afectarà los utilizaires de l’abilhatge Cologne Blue */
pl: /* Umieszczony tutaj kod CSS wpłynie na wygląd skórki Błękit */
pt: /* Código CSS colocado aqui afectará os utilizadores do tema Azul colonial */
ro: /* CSS plasate aici vor afecta utilizatorii stilului Cologne Blue */
si: /* මෙහි CSS බහාලීම සිහිල්-සුවඳ-පැන් ඡවිය භාවිතා කරන පරිශීලකයන් හට බලපෑම් සිදු කල හැක */
sk: /* Tu umiestnené CSS bude ovplyvňovať používateľov štýlu Kolínska modrá */
sv: /* CSS som skrivs här kommer att påverka alla användare av skalet Cologne blå */
vi: /* Mã CSS tại đây sẽ ảnh hưởng đến những người dùng sử dụng hình dạng Xanh Cologne */

# monobook.css
source: /* CSS placed here will affect users of the Monobook skin */
ar: /* الأنماط المتراصة CSS المعروضة هنا ستؤثر على مستخدمي واجهة مونوبوك */
az: /* Burada yerləşən CSS Monobook skin istifadəçilərinə tətbiq olunur */
bg: /* Чрез редактиране на този файл можете да промените облика Монобук */
br: /* Ar CSS lakaet amañ a dalvezo evit implijerien ar gwiskadur Monobook */
bs: /* CSS umetnut ovdje uticat će na korisnike koji koriste Monobook skin */
cs: /* Zde uvedené CSS bude ovlivňovat pouze styl „Monobook“ */
de: /* Das folgende CSS wird für Benutzer der Monobook-Benutzeroberfläche geladen. Für allgemeingültige Benutzeroberflächen-Anpassungen bitte [[MediaWiki:Common.css]] bearbeiten. */
el: /* Το τοποθετημένο εδώ CSS θα επηρεάσει χρήστες του Monobook skin */
es: /* cambie este archivo para personalizar la piel monobook para el sitio entero */
eu: /* Hemen idatzitako CSS kodeak Monobook itxuran bakarrik izango du eragina */
fa: /* دستورات این بخش کاربرانی را که از پوستهٔ مونوبوک استفاده کنند تحت تاثیر قرار می‌دهند. */
fi: /* Tämä sivu sisältää Monobook-ulkoasua muuttavia tyylejä. */
fr: /* Le CSS placé ici affectera les utilisateurs de l’habillage Monobook. */
ga: /* athraigh an comhad seo chun an craiceann MonoBook a athrú don suíomh ar fad */
gl: /* O CSS que se coloque aquí afectará a quen use a aparencia Monobook */
he: /* הסגנונות הנכתבים כאן ישפיעו על העיצוב Monobook בלבד */
hr: /** Ovdje idu izmjene monobook stylesheeta */
hu: /* Az ide elhelyezett CSS hatással lesz a Monobook felület használóira */
hy: /* Այստեղ տեղադրված CSS կոդը կկիրառվի Monobook տեսքի վրա*/
id: /* CSS yang ada di sini akan diterapkan untuk kulit Monobook. */
is: /* Það sem sett er hingað er bætt við Monobook stilsniðið fyrir allan vefinn */
it: /* Gli stili CSS inseriti qui si applicano agli utenti che usano la skin Monobook */
ja: /* ここに記述したCSSはモノブック外装の利用者に影響します */
ka: /* აქ ჩასმული CSS გავლენას იქონიებს Monobook ინტერფეისის მომხმარებლებზე */
kk_arab: /* مىندا ورنالاستىرىلعان CSS تەك «دارا كىتاپ» (monobook) مانەرىن پايدالانۋشىلارىنا ىقپال ەتەدى */
kk_cyrl: /* Мында орналастырылған CSS тек «Дара кітап» (monobook) мәнерін пайдаланушыларына ықпал етеді */
kk_latn: /* Mında ornalastırılğan CSS tek «Dara kitap» (monobook) mänerin paýdalanwşılarına ıqpal etedi */
km: /* CSS បានដាក់ទីនេះនឹងមានអនុភាពលើអ្នកប្រើប្រាស់នៃសំបក Monobook */
ko: /* 이 CSS 설정은 모든 모노북 스킨에 적용됩니다 */
lb: /* Dës CSS huet nëmmen Afloss op de Skin ''Monobook'' */
lt: /* Čia įdėtas CSS bus rodomas Monobook išvaizdos naudotojams */
mg: /* Ovay ity rakitra ity raha hampiasa takilan'angaly (stylesheet) anao manokana amin'ny wiki iray manontolo */
mk: /* Тука поставениот CSS ќе се применува врз корисниците на рувото „Монобук“ */
mt: /* CSS li tpoġġa hawnhekk se jaffetwa dawk l-utenti li jagħmlu użu mill-iskin ''Monobook'' */
nl: /* CSS die hier wordt geplaatst heeft alleen invloed op de skin Monobook */
nn: /* CSS-tekst som vert plassert her, endrar utsjånaden til sidedrakta Monobook */
no: /* CSS i denne fila vil gjelde alle som bruker drakta Monobook */
oc: /* Lo CSS plaçat aicí afectarà los utilizaires del skin Monobook */
pl: /* Umieszczony tutaj kod CSS wpłynie na wygląd skórki Książka */
pt: /* Código CSS colocado aqui afectará os utilizadores do tema Monobook */
pt_br: /* o código CSS colocado aqui terá efeito nos usuários do tema Monobook */
ro: /* modificați acest fișier pentru a adapta înfățișarea monobook-ului pentru tot situl*/
ru: /* Размещённый здесь CSS будет применяться к теме оформления Monobook */
si: /* මෙහි CSS බහාලීම ඒකායන ඡවිය භාවිතා කරන පරිශීලකයන් හට බලපෑම් සිදු කල හැක */
sk: /* Tu umiestnené CSS bude ovplyvňovať používateľov štýlu Monobook */
sq: /* redaktoni këtë faqe për të përshtatur pamjen Monobook për tëra faqet tuaja */
sr_ec: /* CSS стављен овде ће се односити на кориснике Монобук коже */
sr_el: /* CSS stavljen ovde će se odnositi na korisnike Monobuk kože */
sv: /* CSS som skrivs här kommer att påverka alla användare av skalet Monobook */
th: /* CSS ที่อยู่ในหน้านี้จะมีผลต่อสกิน Monobook */
tr: /* Buraya konulacak CSS kodu tüm Monobook teması kullanan tüm kullanıcılarda etkin olur */
uk: /* Розміщений тут CSS буде застосовуватися до всіх тем оформлення Monobook */ /* Це необхідно щоб в вікні пошуку кнопки не розбивались на два рядки нажаль в main.css для кнопки Go прописані паддінги .5em. Але український текст довший ("Перейти") --st0rm */ #searchGoButton { padding-left: 0em; padding-right: 0em; font-weight: bold; }
vi: /* Mã CSS đặt ở đây sẽ ảnh hưởng đến thành viên sử dụng hình dạng MonoBook */
yi: /* סטייל דא געלייגט וועט באיינפלוסן די בעקגראונד Monobook בלויז */

# myskin.css
source: /* CSS placed here will affect users of the MySkin skin */
ar: /* الأنماط المتراصة CSS المعروضة هنا ستؤثر على مستخدمي واجهة ماي سكين */
az: /* Burada yerləşən CSS MySkin skin istifadəçilərinə tətbiq olunur */
br: /* Ar CSS lakaet amañ a dalvezo evit implijerien ar gwiskadur MySkin */
bs: /* CSS umetnut ovdje uticat će na korisnike koji koriste MySkin skin */
cs: /* Zde uvedené CSS bude ovlivňovat pouze styl „Můj vzhled“ */
de: /* Das folgende CSS wird für Benutzer der MySkin-Benutzeroberfläche geladen. Für allgemeingültige Benutzeroberflächen-Anpassungen bitte [[MediaWiki:Common.css]] bearbeiten. */
el: /* Το τοποθετημένο εδώ CSS θα επηρεάσει χρήστες του MySkin skin */
fr: /* Le CSS placé ici affectera les utilisateurs de l’habillage MySkin. */
gl: /* O CSS que se coloque aquí afectará a quen use a aparencia A miña aparencia */
he: /* הסגנונות הנכתבים כאן ישפיעו על העיצוב MySkin בלבד */
id: /* CSS yang ada di sini akan diterapkan untuk kulit MySkin. */
it: /* Gli stili CSS inseriti qui si applicano agli utenti che usano la skin MySkin */
ja: /* ここに記述したCSSはマイスキン外装の利用者に影響します */
kk_arab: /* مىندا ورنالاستىرىلعان CSS تەك «ٴوز مانەرىم» (myskin) مانەرىن پايدالانۋشىلارىنا ىقپال ەتەدى */
kk_cyrl: /* Мында орналастырылған CSS тек «Өз мәнерім» (myskin) мәнерін пайдаланушыларына ықпал етеді */
kk_latn: /* Mında ornalastırılğan CSS tek «Öz mänerim» (myskin) mänerin paýdalanwşılarına ıqpal etedi */
km: /* CSS បានដាក់ទីនេះនឹងមានអនុភាពលើអ្នកប្រើប្រាស់នៃសំបក MySkin */
lb: /* Dës CSS huet nëmmen Afloss op de Skin ''MySkin'' */
mk: /* Тука поставениот CSS се однесува на корисниците на рувото „Мое руво“ */
mt: /* CSS li tpoġġa hawnhekk se jaffetwa dawk l-utenti li jagħmlu użu mill-iskin ''L-Iskin tiegħi'' */
nl: /* CSS die hier wordt geplaatst heeft alleen invloed op de skin MijnSkin */
nn: /* CSS i denne fila vil gjelde alle som nyttar drakta MySkin */
no: /* CSS i denne fila vil gjelde alle som bruker drakta MySkin */
oc: /* Lo CSS plaçat aicí afectarà los utilizaires de l’abilhatge MySkin */
pl: /* Umieszczony tutaj kod CSS wpłynie na wygląd skórki Moja skórka */
pt: /* Código CSS colocado aqui afectará os utilizadores do tema MySkin */
ro: /* CSS plasate aici vor afecta utilizatorii stilului MySkin */
si: /* මෙහි CSS බහාලීම මගේ-ඡවිය ඡවිය භාවිතා කරන පරිශීලකයන් හට බලපෑම් සිදු කල හැක */
sk: /* Tu umiestnené CSS bude ovplyvňovať používateľov štýlu Môjvzhľad */
sv: /* CSS som skrivs här kommer att påverka alla användare av skalet Mitt utseende */
vi: /* Mã CSS tại đây sẽ ảnh hưởng đến những người dùng sử dụng hình dạng Cá nhân */

# chick.css
source: /* CSS placed here will affect users of the Chick skin */
ar: /* الأنماط المتراصة CSS المعروضة هنا ستؤثر على مستخدمي واجهة تشيك */
az: /* Burada yerləşən CSS Chick skin istifadəçilərinə tətbiq olunur */
br: /* Ar CSS lakaet amañ a dalvezo evit implijerien ar gwiskadur Plogig */
bs: /* CSS umetnut ovdje uticat će na korisnike koji koriste Chick skin */
cs: /* Zde uvedené CSS bude ovlivňovat pouze styl „Kuře“ */
de: /* Das folgende CSS wird für Benutzer der Küken-Benutzeroberfläche geladen. Für allgemeingültige Benutzeroberflächen-Anpassungen bitte [[MediaWiki:Common.css]] bearbeiten. */
el: /* Το τοποθετημένο εδώ CSS θα επηρεάσει χρήστες του Chick skin */
fr: /* Le CSS placé ici affectera les utilisateurs de l’habillage Chick. */
gl: /* O CSS que se coloque aquí afectará a quen use a aparencia Parrulo */
he: /* הסגנונות הנכתבים כאן ישפיעו על העיצוב Chick בלבד */
id: /* CSS yang ada di sini akan diterapkan untuk kulit Chick. */
it: /* Gli stili CSS inseriti qui si applicano agli utenti che usano la skin Chick */
ja: /* ここに記述したCSSはチック外装の利用者に影響します */
kk_arab: /* مىندا ورنالاستىرىلعان CSS تەك «بالاپان» (chick) مانەرىن پايدالانۋشىلارىنا ىقپال ەتەدى */
kk_cyrl: /* Мында орналастырылған CSS тек «Балапан» (chick) мәнерін пайдаланушыларына ықпал етеді */
kk_latn: /* Mında ornalastırılğan CSS tek «Balapan» (chick) mänerin paýdalanwşılarına ıqpal etedi */
km: /* CSS បានដាក់ទីនេះនឹងមានអនុភាពលើអ្នកប្រើប្រាស់នៃសំបក Chick */
lb: /* Dës CSS huet nëmmen Afloss op de Skin "Chick" */
mk: /* Тука поставениот CSS се однесува на корисниците на рувото „Шик“ */
mt: /* CSS li tpoġġa hawnhekk se jaffetwa dawk l-utenti li jagħmlu użu mill-aspett grafiku Ckick */
nl: /* CSS die hier wordt geplaatst heeft alleen invloed op de skin Chick */
nn: /* CSS i denne fila vil gjelde alle som nyttar drakta Chick */
no: /* CSS i denne fila vil gjelde alle som bruker drakta Chick */
oc: /* Lo CSS plaçat aicí afectarà los utilizaires de l’abilhatge Chick */
pl: /* Umieszczony tutaj kod CSS wpłynie na wygląd skórki Kurczaczek */
pt: /* Código CSS colocado aqui afectará os utilizadores do tema Chique */
ro: /* CSS plasate aici vor afecta utilizatorii stilului Chick */
si: /* මෙහි CSS බහාලීම හැඩකාරී ඡවිය භාවිතා කරන පරිශීලකයන් හට බලපෑම් සිදු කල හැක */
sk: /* Tu umiestnené CSS bude ovplyvňovať používateľov štýlu Kuriatko */
sv: /* CSS som skrivs här kommer att påverka alla användare av skalet Chick */
vi: /* Mã CSS tại đây sẽ ảnh hưởng đến những người dùng sử dụng hình dạng Chick */

# simple.css
source: /* CSS placed here will affect users of the Simple skin */
ar: /* الأنماط المتراصة CSS المعروضة هنا ستؤثر على مستخدمي واجهة سيمبل */
az: /* Burada yerləşən CSS Simple skin istifadəçilərinə tətbiq olunur */
br: /* Ar CSS lakaet amañ a dalvezo evit implijerien ar gwiskadur Eeun */
bs: /* CSS umetnut ovdje uticat će na korisnike koji koriste Simple skin */
cs: /* Zde uvedené CSS bude ovlivňovat pouze styl „Jednoduchý“ */
de: /* Das folgende CSS wird für Benutzer der Einfach-Benutzeroberfläche geladen. Für allgemeingültige Benutzeroberflächen-Anpassungen bitte [[MediaWiki:Common.css]] bearbeiten. */
el: /* Το τοποθετημένο εδώ CSS θα επηρεάσει χρήστες του Simple skin */
fr: /* Le CSS placé ici affectera les utilisateurs de l’habillage Simple. */
gl: /* O CSS que se coloque aquí afectará a quen use a aparencia Sinxela */
he: /* הסגנונות הנכתבים כאן ישפיעו על העיצוב Simple בלבד */
id: /* CSS yang ada di sini akan diterapkan untuk kulit Simple. */
it: /* Gli stili CSS inseriti qui si applicano agli utenti che usano la skin Simple */
ja: /* ここに記述したCSSはシンプル外装の利用者に影響します */
kk_arab: /* مىندا ورنالاستىرىلعان CSS تەك «كادىمگى» (simple) مانەرىن پايدالانۋشىلارىنا ىقپال ەتەدى */
kk_cyrl: /* Мында орналастырылған CSS тек «Кәдімгі» (simple) мәнерін пайдаланушыларына ықпал етеді */
kk_latn: /* Mında ornalastırılğan CSS tek «Kädimgi» (simple) mänerin paýdalanwşılarına ıqpal etedi */
km: /* CSS បានដាក់ទីនេះនឹងមានអនុភាពលើអ្នកប្រើប្រាស់នៃសំបក Simple */
lb: /* Dës CSS huet nëmmen Afloss op de Skin ''Einfach'' */
mk: /* Тука поставениот CSS се однесува на корисниците на рувото „Просто“ */
mt: /* CSS li tpoġġa hawnhekk se jaffetwa dawk l-utenti li jagħmlu użu mill-aspett grafiku Simple */
nl: /* CSS die hier wordt geplaatst heeft alleen invloed op de skin Eenvoudig */
nn: /* CSS i denne fila vil gjelde alle som nyttar drakta Simple */
no: /* CSS i denne fila vil gjelde alle som bruker drakta Simple */
oc: /* Lo CSS plaçat aicí afectarà los utilizaires de l’abilhatge Simple */
pl: /* Umieszczony tutaj kod CSS wpłynie na wygląd skórki Prosta */
pt: /* Código CSS colocado aqui afectará os utilizadores do tema Simples */
ro: /* CSS plasate aici vor afecta utilizatorii stilului Simple */
si: /* මෙහි CSS බහාලීම සරල ඡවිය භාවිතා කරන පරිශීලකයන් හට බලපෑම් සිදු කල හැක */
sk: /* Tu umiestnené CSS bude ovplyvňovať používateľov štýlu Jednoduchý */
sv: /* CSS som skrivs här kommer att påverka alla användare av skalet Enkel */
vi: /* Mã CSS tại đây sẽ ảnh hưởng đến những người dùng sử dụng hình dạng Đơn giản */

# modern.css
source: /* CSS placed here will affect users of the Modern skin */
ar: /* الأنماط المتراصة CSS المعروضة هنا ستؤثر على مستخدمي واجهة مودرن */
az: /* Burada yerləşən CSS Modern skin istifadəçilərinə tətbiq olunur */
br: /* Ar CSS lakaet amañ a dalvezo evit implijerien ar gwiskadur Modern */
bs: /* CSS umetnut ovdje uticat će na korisnike koji koriste Modern skin */
cs: /* Zde uvedené CSS bude ovlivňovat pouze styl „Moderní“ */
de: /* Das folgende CSS wird für Benutzer der Modern-Benutzeroberfläche geladen. Für allgemeingültige Benutzeroberflächen-Anpassungen bitte [[MediaWiki:Common.css]] bearbeiten. */ /* Kleinschreibung in Navigationsbereichen verhindern */ .portlet h5, .portlet h6, #p-personal ul, #p-cactions li a, #preftoc a { text-transform: none; }
el: /* Το τοποθετημένο εδώ CSS θα επηρεάσει χρήστες του Modern skin */
fr: /* Le CSS placé ici affectera les utilisateurs de l’habillage Modern. */
gl: /* O CSS que se coloque aquí afectará a quen use a aparencia Moderna */
he: /* הסגנונות הנכתבים כאן ישפיעו על העיצוב Modern בלבד */
id: /* CSS yang ada di sini akan diterapkan untuk kulit Modern. */
it: /* Gli stili CSS inseriti qui si applicano agli utenti che usano la skin Modern */
ja: /* ここに記述したCSSはモダン外装の利用者に影響します */
kk_arab: /* مىندا ورنالاستىرىلعان CSS تەك «زاماناۋىي» (modern) مانەرىن پايدالانۋشىلارىنا ىقپال ەتەدى */
kk_cyrl: /* Мында орналастырылған CSS тек «Заманауи» (modern) мәнерін пайдаланушыларына ықпал етеді */
kk_latn: /* Mında ornalastırılğan CSS tek «Zamanawï» (modern) mänerin paýdalanwşılarına ıqpal etedi */
km: /* CSS បានដាក់ទីនេះនឹងមានអនុភាពលើអ្នកប្រើប្រាស់នៃសំបក Modern */
ko: /* 이 CSS 설정은 모든 모던 스킨에 적용됩니다 */
lb: /* Dës CSS huet nëmmen Afloss op de Skin ''Modern'' */
mk: /* Тука поставениот CSS се однесува на корисниците на рувото „Современо“ */
mt: /* CSS li tpoġġa hawnhekk se jaffetwa dawk l-utenti li jagħmlu użu mill-aspett grafiku Modern */
nl: /* CSS die hier wordt geplaatst heeft alleen invloed op de skin Modern */
nn: /* CSS i denne fila vil gjelde alle som nyttar drakta Modern */
no: /* CSS i denne fila vil gjelde alle som bruker drakta Modern */
oc: /* Lo CSS plaçat aicí afectarà los utilizaires de l’abilhatge Modern */
pl: /* Umieszczony tutaj kod CSS wpłynie na wygląd skórki Nowoczesna */
pt: /* Código CSS colocado aqui afectará os utilizadores do tema Moderno */
ro: /* CSS plasate aici vor afecta utilizatorii stilului Modern */
si: /* මෙහි CSS බහාලීම නූතන ඡවිය භාවිතා කරන පරිශීලකයන් හට බලපෑම් සිදු කල හැක */
sk: /* Tu umiestnené CSS bude ovplyvňovať používateľov štýlu Moderný */
sv: /* CSS som skrivs här kommer att påverka alla användare av skalet Modern */
vi: /* Mã CSS tại đây sẽ ảnh hưởng đến những người dùng sử dụng hình dạng Hiện đại */
