Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# uploadscripted
source: This file contains HTML or script code that may be erroneously interpreted by a web browser.
af: Hierdie lêer bevat HTML- en scriptkode wat verkeerdelik deur 'n webblaaier geïnterpreteer kan word.
ar: هذا الملف يضم كود HTML أو كود آخر يمكن أن يفسره متصفح الوب بطريقة خاطئة.
bg: Файлът съдържа HTML или скриптов код, който може да бъде погрешно интерпретиран от браузъра.
br: Er restr-mañ ez eus kodoù HTML pe skriptoù a c'hallfe bezañ kammgomprenet gant ur merdeer Kenrouedad.
bs: Ova datoteka sadrži HTML ili skriptni kod koji može izazvati grešku kod internet preglednika.
ckb: ئەم پەڕگە HTML یان کۆدی سکریپتی لەخۆگرتووە کە لەوانەیە ببێتە هۆی هەڵە تێگەیشتنی هێندێ وێبگەڕەکان.
cs: Tento soubor obsahuje HTML nebo kód skriptu, který by mohl být prohlížečem chybně interpretován.
cy: Mae'r ffeil hon yn cynnwys HTML neu sgript a all achosi problemau i borwyr gwe.
de: Diese Datei enthält HTML- oder Scriptcode, der irrtümlich von einem Webbrowser ausgeführt werden könnte.
el: Αυτό το αρχείο περιέχει κώδικα HTML ή script που μπορεί να παρερμηνευθεί από μερικούς browser.
eo: HTML-aĵo aŭ skriptokodaĵo troviĝas en tiu ĉi tiu dosiero, kiun TTT-foliumilo eble interpretus erare.
es: Este archivo contiene script o código HTML que puede ser interpretado erróneamente por un navegador web.
et: See fail sisaldab HTML- või skriptikoodi, mida veebilehitseja võib valesti kuvada.
eu: Fitxategi honek web zerbitzariak modu ezegokian interpretatu lezakeen HTML edo script kodea dauka.
fa: این صفحه حاوی کد اچ‌تی‌ام‌ال یا اسکریپتی است که ممکن است به‌نادرست توسط مرورگر وب تفسیر شود.
fi: Tämä tiedosto sisältää HTML-koodia tai skriptejä, jotka selain saattaa virheellisesti suorittaa.
fr: Ce fichier contient du code HTML ou un script qui pourrait être interprété de façon incorrecte par un navigateur web.
gl: Este ficheiro contén HTML ou código (script code) que pode producir erros ao ser interpretado polo navegador.
he: הקובץ כולל קוד סקריפט או HTML שעשוי להתפרש או להתבצע בטעות על ידי הדפדפן.
hr: Ova datoteka sadrži HTML ili skriptu, što može dovesti do grešaka u web pregledniku.
hu: Ez a fájl olyan HTML- vagy parancsfájlkódot tartalmaz, melyet tévedésből egy webböngésző esetleg értelmezni próbálhatna.
hy: Այս նիշքը պարունակում է HTML-կոդ կամ գրվածք (սկրիպտ), որը կարող է սխալ մեկնաբանվել զննարկիչի կողմից։
id: Berkas ini mengandung HTML atau kode yang dapat diinterpretasikan dengan keliru oleh penjelajah web.
is: Þetta skjal inniheldur (X)HTML eða forskriftu sem gæti valdið villum í vöfrum.
it: Questo file contiene codice HTML o di script, che potrebbe essere interpretato erroneamente da un browser web.
ja: このファイルは、ウェブブラウザが誤って解釈してしまうおそれのあるHTMLまたはスクリプトコードを含んでいます。
ka: ფაილი შეიცავს HTML-კოდს, ან სკრიპტს, რომელიც ბროუზერმა შეიძლება არასწორედ გაანალიზოს.
kk_arab: بۇل فايلدا ۆەب شولعىشتى قاتەلىكپەن تالداتقىزاتىن HTML نە ٴامىر كودى بار.
kk_cyrl: Бұл файлда веб шолғышты қателікпен талдатқызатын HTML не әмір коды бар.
kk_latn: Bul faýlda veb şolğıştı qatelikpen taldatqızatın HTML ne ämir kodı bar.
km: ឯកសារនេះមានកូដHTMLឬស្គ្រីបដែលអាចអោយឧបករណ៍រាវរកវិបសាយមានការយល់ច្រលំ។
ko: 이 파일에는 HTML이나 다른 스크립트 코드가 포함되어 있어, 웹 브라우저에서 오류를 일으킬 수 있습니다.
lb: An dësem Fichier ass HTML- oder Scriptcode, dee vun engem Webbrowser falsch interpretéiert kéint ginn.
lt: Šis failas turi HTML arba programinį kodą, kuris gali būti klaidingai suprastas interneto naršyklės.
mg: Misy kialo HTML na fango script mety tsy ho hain'ny navigateur sasany haseho ity rakitra ity.
mk: Податотеката содржи HTML или скриптен код што може да биде погрешно протолкуван од прелистувач.
ml: ഈ പ്രമാണത്തിൽ വെബ് ബ്രൗസർ തെറ്റായി വ്യാഖ്യാനിച്ചേക്കാവുന്ന എച്ച്.റ്റി.എം.എൽ. അല്ലെങ്കിൽ സ്ക്രിപ്റ്റ് കോഡ് ഉണ്ട്.
mr: या संचिकेत HTML किंवा स्क्रिप्ट कोडचा आंतर्भाव आहे, त्याचा एखाद्या विचरकाकडून विचीत्र अर्थ लावला जाऊ शकतो.
mt: Dan il-fajl fih kodiċi ta' ''HTML'' u ''script'' li jista' jkun interpretat hażin mill-''web browser''.
nds_nl: Dit bestaand bevat HTML- of scriptcode dee verkeerd elezen kan wönnen deur de webkieker.
nl: Dit bestand bevat HTML- of scriptcode die foutief door uw browser kan worden weergegeven.
nn: Fila inneheld HTML- eller skriptkode som feilaktig kan bli tolka og køyrd av nettlesarar.
no: Denne fila inneholder HTML eller skripting som kan feiltolkes av en nettleser.
oc: Aqueste fichièr conten de còde HTML o un escript que poiriá èsser interpretat d'un biais incorrècte per un navigador Internet.
pl: Plik zawiera kod HTML lub skrypt, który może zostać błędnie zinterpretowany przez przeglądarkę internetową.
pt: Este ficheiro contém HTML ou código que pode ser erradamente interpretado por um browser.
pt_br: Este arquivo contém HTML ou código que pode ser erradamente interpretado por um navegador web.
ro: Fișierul conține HTML sau cod script care poate fi interpretat în mod eronat de un browser.
ru: Файл содержит HTML-код или скрипт, который может быть ошибочно обработан браузером.
si: වෙබ් බ්‍රවුසරයක් මගින් සාවද්‍ය ලෙස අර්ථ පැහැදිය හැකි HTML හෝ ලේඛන ක්‍රම තේතයක් මෙම ගොනුවේ අඩංගු වේ.
sk: Tento súbor obsahuje kód HTML alebo skript, ktorý može byť chybne interpretovaný prehliadačom.
sl: Datoteka vsebuje HTML- ali skriptno kodo, ki bi jo lahko brskalnik razlagal napačno.
sq: Skeda përmban HTML ose kode të tjera që mund të interpretohen gabimisht nga një shfletues.
sr_ec: Ова датотека садржи HTML или кôд скрипте који може да се погрешно протумачи од стране прегледача.
sr_el: Ovaj fajl sadrži HTML ili kod skripte koje internet brauzer može pogrešno da interpretira.
sv: Denna fil innehåller HTML eller script som felaktigt kan komma att tolkas av webbläsare.
ta: இந்தக் கோப்பு உலாவியால் பிழையாக விளங்கிக் கொள்ளக்கூடிய எச்.டி.எம்.எல். அல்லது வேறு நிரல்களைக் கொண்டுள்ளது.
te: ఈ ఫైల్లో HTML కోడు గానీ స్క్రిప్టు కోడు గానీ ఉంది. వెబ్ బ్రౌజరు దాన్ని పొరపాటుగా అనువదించే అవకాశం ఉంది.
th: ไฟล์นี้มีส่วนประกอบของโค้ดเอชทีเอ็มแอลหรือสคริปต์ ซึ่งอาจก่อให้เกิดความผิดพลาดในการแสดงผลของเว็บเบราว์เซอร์
tr: Bu dosya bir internet tarayıcısı tarafından hatalı çevrilebilecek bir HTML veya script kodu içermektedir.
uk: Файл містить HTML-код або скрипт, який може неправильно обробитися браузером.
vi: Tập tin này có chứa mã HTML hoặc script có thể khiến trình duyệt web thông dịch sai.
yi: די טעקע האט א סקריפט אדער HTML קאד וואס קען ווערן פֿאלש אויסגעטייטשט דורך א בלעטערער

# uploadvirus
source: The file contains a virus! Details: $1
af: Hierdie lêer bevat 'n virus! Inligting: $1
ar: الملف يحتوي على فيروس! التفاصيل: $1
bg: Файлът съдържа вирус! Подробности: $1
br: Viruzet eo ar restr! Titouroù : $1
bs: Fajl sadrži virus! Detalji: $1
ckb: ئەم پەڕگە ڤایرۆسی هەیە! وردەکاری: $1
cs: Tento soubor obsahuje virus! Podrobnosti: $1
cy: Mae firws gan y ffeil hon! Manylion: $1
de: Diese Datei enthält einen Virus! Details: $1
el: Το αρχείο περιέχει ιό! Λεπτομέρειες: $1
eo: Viruso troviĝas en la dosiero! Detaloj: $1
es: ¡El archivo contiene un virus! Detalles: $1
et: Fail sisaldab viirust! Täpsemalt: $1
eu: Fitxategiak birusa dauka! Xehetasunak: $1
fa: این پرونده ویروس دارد! جزئیات : $1
fi: Tiedosto sisältää viruksen. Tarkemmat tiedot: $1
fr: Ce fichier contient un virus ! Pour plus de détails, consultez : $1
ga: Tá víreas ann sa comhad seo! Eolas: $1
gl: O ficheiro contén un virus! Detalles: $1
he: הקובץ מכיל וירוס! פרטים: <div style="direction: ltr;">$1</div>
hr: Datoteka sadrži virus! Podrobnije: $1
hu: Ez a fájl vírust tartalmaz! A részletek: $1
hy: Նիշքը պարունակում է վիրո՜ւս։ Տես $1
id: Berkas tersebut mengandung virus! Rincian: $1
is: Skráin inniheldur veiru! Nánari upplýsingar: $1
it: Questo file contiene un virus! Dettagli: $1
ja: このファイルにはウイルスが含まれています！ 詳細：$1
ka: ფაილი ვირუსს შეიცავს! დეტალები: $1
kk_arab: بۇل فايلدا ۆىيرۋس بار! ەگجەي-تەگجەيلەرى: $1
kk_cyrl: Бұл файлда вирус бар! Егжей-тегжейлері: $1
kk_latn: Bul faýlda vïrws bar! Egjeý-tegjeýleri: $1
km: ឯកសារមានមេរោគ! សេចក្តីលំអិត៖ $1
ko: 파일이 바이러스를 포함하고 있습니다! 상세 설명: $1
lb: An dësem Fichier ass ee Virus! Detailer: $1
lt: Šiame faile yra virusas! Smulkiau: $1
mg: Misy viriosy io rakitra io! Toy izao ny antsipirihany: $1
mk: Оваа податотека содржи вирус! Повеќе детали: $1
ml: പ്രമാണത്തിൽ വൈറസുണ്ട്! വിശദാംശങ്ങൾ: $1
mr: ह्या संचिकेत व्हायरस आहे. अधिक माहिती: $1
mt: Dan il-fajl huwa infettat b'virus! Dettalji: $1
nds_nl: 't Bestaand bevat een virus! Gegevens: $1
nl: Het bestand bevat een virus! Details: $1
nn: Fila innheld virus! Detaljar: $1
no: Denne fila inneholder virus! Detaljer: $1
oc: Aqueste fichièr conten un virús ! Per mai de detalhs, consultatz : $1
pl: W pliku jest wirus! Szczegóły: $1
ps: دا دوتنه ويروس لري! تفصيل: $1
pt: O ficheiro contém um vírus! Detalhes: $1
pt_br: O arquivo contém vírus! Detalhes: $1
ro: Fișierul conține un virus! Detalii: $1
ru: Файл содержит вирус! См. $1
si: මෙම ගොනුවෙහි වයිරසයක් අඩංගුය! විස්තර: $1
sk: Súbor obsahuje vírus! Podrobnosti: $1
sl: Datoteka vsebuje virus! Podrobnosti: $1
sq: Skeda përmban një virus! Detaje: $1
sr_ec: Датотека садржи вирус! Детаљи: $1
sr_el: Fajl sadrži virus! Detalji: $1
sv: Filen innehåller virus! Detaljer: $1
ta: கோப்பு நச்சுநிரலைக் (வைரஸ்) கொண்டுள்ளது! விபரங்கள்:$1
te: ఈ ఫైలులో వైరస్‌ ఉంది! వివరాలు: $1
th: ไฟล์นี้มีไวรัส! รายละเอียด: $1
tr: Bu dosya virüslüdür! Detayları: $1
uk: Файл містить вірус! Див. $1
vi: Tập tin có virút! Chi tiết: $1
yi: די טעקע האָט אַ ווירוס! פרטים: <div style="direction:rtl;">$1</div>

# upload-source
source: Source file
af: Bronlêer
ar: الملف المصدر
az: Mənbə faylı
bg: Изходен файл
br: Restr orin
bs: Izvorna datoteka
ckb: پەڕگەی سەرچاوە
cs: Zdrojový soubor
cy: Y ffeil wreiddiol
de: Quelldatei
el: Αρχείο πηγής
eo: Fonta dosiero:
es: Archivo origen
et: Lähtefail
eu: Jatorrizko fitxategia
fa: پرونده منبع
fi: Lähdetiedosto
fr: Fichier source
gl: Ficheiro de orixe
he: קובץ המקור
hr: Izvorna datoteka
hu: Forrásfájl
id: Berkas sumber
it: File di origine
ja: アップロード先のファイル
ka: ფაილის წყარო
km: ឯកសារប្រភព
ko: 원본 파일
lb: Quell-Fichier
lt: Failo šaltinis
mg: Rakitra fango
mk: Изворна податотека
ml: സ്രോതസ്സ് പ്രമാണം
mr: स्रोत संचिका
mt: Sors tal-fajl
nds_nl: Bronbestaand
nl: Bronbestand
nn: Kjeldefil
no: Kildefil
oc: Fichièr font
pl: Plik źródłowy
ps: سرچينيزه دوتنه
pt: Ficheiro de origem
pt_br: Arquivo de origem
ro: Fișier sursă
ru: Исходный файл
si: මූලාශ්‍ර ගොනුව
sk: Zdrojový súbor
sl: Izvorna datoteka
sq: Burimi i skedës
sr_ec: Изворна датотека
sr_el: Izvorna datoteka
sv: Källfil
ta: மூலக்கோப்பு
te: మూల ఫైలు
th: ไฟล์ต้นทาง
tr: Kaynak dosyası
tt_cyrl: Файлның чыганагы
tt_latn: Faylnıñ çığanağı
uk: Вихідний файл
vi: Tập tin gốc
yi: מקור טעקע

source: Source filename:
af: Bronlêernaam:
ar: اسم ملف المصدر:
az: Fayl adı mənbələri
bg: Първоначално име:
br: Anv ar restr tarzh :
bs: Ime izvorišne datoteke:
ckb: ناوی پەڕگەی سەرچاوە:
cs: Jméno zdrojového souboru:
cy: Enw'r ffeil wreiddiol:
de: Quelldatei:
el: Όνομα πηγαίου αρχείου:
eo: Fonta dosiernomo:
es: Nombre del archivo origen:
et: Lähtefail:
eu: Iturri-fitxategiaren izena:
fa: نام پروندهٔ اصلی:
fi: Lähdenimi
fr: Nom du fichier source :
ga: Comhadainm foinse:
gl: Nome do ficheiro a cargar:
he: שם הקובץ:
hr: Ime datoteke na Vašem računalu:
hu: Forrásfájl neve:
hy: Սկզբնական նիշք՝
id: Nama berkas sumber:
is: Upprunalegt skráarnafn:
it: Nome del file di origine:
ja: アップロード元のファイル名：
ka: წყარო:
kk_arab: قاينار فايل اتاۋى:
kk_cyrl: Қайнар файл атауы:
kk_latn: Qaýnar faýl atawı:
km: ឈ្មោះឯកសារប្រភព៖
ko: 원본 파일 이름:
lb: Numm vum Originalfichier:
lt: Įkeliamas failas:
mg: Anaran'ny rakitra:
mk: Изворно име на податотеката:
ml: അപ്‌ലോഡ് ചെയ്യേണ്ട പ്രമാണത്തിന്റെ സ്രോതസ്സ് നാമം:
mr: स्रोत-संचिकानाम:
mt: L-isem tal-fajl tal-oriġini:
nds_nl: Bestaansnaam op de hardeschieve:
nl: Oorspronkelijke bestandsnaam:
nn: Filsti:
no: Velg en fil:
oc: Nom del fichièr font :
pl: Nazwa pierwotna
ps: د سرچينيزې دوتنې نوم:
pt: Nome do ficheiro de origem:
pt_br: Nome do arquivo de origem:
ro: Numele fișierului sursă:
ru: Исходный файл:
si: මූල ගොනුනාමය:
sk: Názov zdrojového súboru:
sl: Ime izvorne datoteke:
sq: Emri i skedës:
sr_ec: Назив изворне датотеке:
sr_el: Ime fajla izvora:
sv: Ursprungsfilens namn:
ta: மூலக் கோப்பின் பெயர்*
te: మూలం ఫైలుపేరు:
th: ไฟล์ที่ต้องการ:
tr: Yüklemek istediğiniz dosya:
tt_cyrl: Файлның чыганагы:
tt_latn: Faylnıñ çığanağı:
uk: Назва початкового файлу:
vi: Tên tập tin nguồn:
yi: מקור טעקע נאמען:

source: Source URL:
af: Bron-URL:
ar: مسار المصدر:
az: URL mənbəsi:
bg: Изходен адрес:
br: URL tarzh :
bs: URL izvora:
cs: Zdrojové URL:
cy: URL y gwreiddiol:
de: Quell-URL:
el: URL πηγής:
eo: Fonta URL:
es: Dirección original:
et: Allika URL:
eu: Jatorrizko URL-a:
fa: نشانی منبع:
fi: URL-lähde
fr: URL source :
gl: URL de orixe:
he: כתובת URL של המקור:
hr: URL izvora:
hu: A forrás URL-címe:
id: URL sumber:
it: URL di origine:
ja: アップロード元のURL：
ka: Source URL: წყაროს URL:
km: URLប្រភព៖
ko: 출처 URL:
lb: Quell-URL:
lt: Šaltinio adresas:
mg: Loharano URL :
mk: Изворен URL:
ml: സ്രോതസ്സ് യു.ആർ.എൽ:
mr: स्रोत युआरएल
mt: Sors tal-URL:
nds_nl: Bronwebadres:
nl: Bron-URL:
nn: URL til kjelda:
no: Kildens URL:
oc: URL font :
pl: Źródłowy adres URL
ps: د URL سرچينه:
pt: URL fonte:
pt_br: URL de origem:
ro: URL sursă:
ru: URL-адрес источника:
si: මූලාශ්‍ර URL:
sk: Zdrojový URL:
sl: Izvorni URL:
sq: Burimi URL:
sr_ec: Адреса извора:
sr_el: Izvorna adresa:
sv: Källans URL:
ta: மூலத்தின் இணைய முகவரி
te: మూల URL:
th: URL ที่มา:
tr: Kaynak URL:
tt_cyrl: Чыганакның URL адресы:
tt_latn: Çığanaqnıñ URL adresı:
uk: Вихідна URL-адреса:
vi: URL gốc:
yi: מקור URL:

# destfilename
source: Destination filename:
af: Teikenlêernaam:
ar: اسم الملف المستهدف:
az: Fayl adı
bg: Целево име:
br: Anv ma vo enrollet ar restr :
bs: Ime odredišne datoteke:
ckb: ناوی مەبەست:
cs: Cílové jméno:
cy: Enw ffeil y cyrchfan:
de: Zielname:
el: Όνομα αρχείου προορισμού:
eo: Celdosiernomo:
es: Nombre del archivo de destino:
et: Failinimi vikis:
eu: Helburu fitxategi izena:
fa: نام پروندهٔ مقصد:
fi: Kohdenimi
fr: Nom sous lequel le fichier sera enregistré :
ga: Comhadainm sprice:
gl: Nome do ficheiro de destino:
he: שמור קובץ בשם:
hr: Ime datoteke na wikiju:
hu: Célfájlnév:
hy: Նիշքի նոր անվանում՝
id: Nama berkas tujuan:
is: Móttökuskráarnafn:
it: Nome del file di destinazione:
ja: ファイル名：
ka: საბოლოო სახელი:
kk_arab: نىسانا فايل اتاۋى:
kk_cyrl: Нысана файл атауы:
kk_latn: Nısana faýl atawı:
km: ឈ្មោះឯកសារគោលដៅ៖
ko: 파일의 새 이름:
lb: Numm ënner deem de Fichier gespäichert gëtt:
lt: Norimas failo vardas:
mg: Anaran'ny rakitra:
mk: Целно име на податотеката:
ml: പ്രമാണത്തിന് ഉദ്ദേശിക്കുന്ന പേര്:
mr: नवे संचिकानाम:
mt: L-Isem tal-fajl tad-destinazzjoni:
nds_nl: Opslaon as (optioneel)
nl: Opslaan als:
nn: Målfilnamn:
no: Ønsket filnavn:
oc: Nom jolqual lo fichièr serà enregistrat&nbsp;:
pl: Nazwa docelowa
ps: د موخنيزې دوتنې نوم:
pt: Nome do ficheiro de destino:
pt_br: Nome do arquivo de destino:
ro: Numele fișierului de destinație:
ru: Новое имя файла:
si: අන්ත ගොනුනාමය:
sk: Názov cieľového súboru:
sl: Ime ciljne datoteke:
sq: Emri mbas dhënies:
sr_ec: Назив:
sr_el: Ciljano ime fajla:
sv: Nytt filnamn:
ta: இலக்குக் கோப்பின் பெயர்:
te: ఉద్దేశించిన ఫైలుపేరు:
th: ชื่อไฟล์ที่ต้องการ:
tr: Hedef dosya adı:
tt_cyrl: Файлның яңа исеме:
tt_latn: Faylnıñ yaña iseme:
uk: Назва завантаженого файлу:
vi: Tên tập tin mới:
yi: ציל טעקע נאמען:

# upload-maxfilesize
source: Maximum file size: $1
af: Maksimum lêer grootte: $1
ar: حجم الملف الأقصى: $1
az: Faylın maksimum həcmi: $1
bg: Максимален допустим размер на файла: $1
br: Ment vrasañ ar restr : $1
bs: Najveća veličina datoteke: $1
ckb: ئەو پەری قەبارەی فایل: $1
cs: Maximální dovolená velikost souboru: $1
cy: Uchafswm maint y ffeil: $1
de: Maximale Dateigröße: $1
el: Μέγιστο μέγεθος αρχείου: $1
eo: Maksimuma dosier-pezo: $1
es: Tamaño máximo del archivo: $1
et: Maksimaalne failisuurus: $1
eu: Fitxategien gehienezko tamaina: $1
fa: حداکثر اندازهٔ پرونده: $1
fi: Suurin sallittu tiedostokoko: $1
fr: Taille maximale du fichier : $1
ga: Méad comhad is mó: $1
gl: Tamaño máximo para o ficheiro: $1
he: גודל הקובץ המרבי: $1
hr: Maksimalna veličina datoteke: $1
hu: Maximális fájlméret: $1
id: Ukuran berkas maksimum: $1
is: Hámarks skráarstærð: $1
it: Dimensione massima del file: $1
ja: ファイルの最大サイズ：$1
ka: ფაილის მაქსიმალური ზომაა $1
kk_arab: فايلدىڭ ەڭ كوپ مۇمكىن مولشەرى: $1
kk_cyrl: Файлдың ең көп мүмкін мөлшері: $1
kk_latn: Faýldıñ eñ köp mümkin mölşeri: $1
km: ទំហំអតិបរមារបស់ឯកសា​៖ $1
ko: 파일의 최대 크기: $1
lb: Maximal Fichiersgréisst: $1
lt: Didžiausias failo dydis: $1
mg: Fetran-danja avo indrindra : $1
mk: Максимална големина на податотеката: $1
ml: പ്രമാണത്തിന്റെ വലിപ്പത്തിന്റെ കൂടിയ പരിധി: $1
mr: जास्तीतजास्त संचिका आकार: $1
mt: Daqs massimu tal-fajl: $1
nds_nl: Maximale bestaansgrootte: $1
nl: Maximale bestandsgrootte: $1
nn: Maksimal filstorleik: $1
no: Maksimal filstørrelse: $1
oc: Talha maximala del fichièr : $1
pl: Wielkość pliku ograniczona jest do $1
ps: د دوتنې تر ټولو لويه کچه: $1
pt: Tamanho máximo do ficheiro: $1
pt_br: Tamanho máximo do arquivo: $1
ro: Mărimea maximă a unui fișier: $1
ru: Максимальный размер файла: $1
si: උපරිම ගොනු විශාලත්වය: $1
sk: Maximálna veľkosť súboru: $1
sl: Največja velikost datoteke: $1
sq: Madhësia maksimale e skedave: $1
sr_ec: Највећа величина датотеке: $1
sr_el: Najveća veličina datoteke: $1
sv: Maximal filstorlek: $1
ta: மிககூடிய கோப்பின் அளவு: $1
te: గరిష్ట ఫైలు పరిమాణం: $1
th: ขนาดไฟล์ที่ใหญ่ที่สุดที่อนุญาต: $1
tr: En fazla dosya boyutu: $1
tt_cyrl: Файлның максималь зурлыгы: $1
tt_latn: Faylnıñ maksimal zurlığı: $1
uk: Максимальний розмір файлу: $1
vi: Kích thước tập tin tối đa: $1
yi: מאַקסימום טעקע גרייס: $1

# upload-description
source: File description
af: Lêerbeskrywing
ar: وصف الملف
az: Faylın izahı
bg: Описание на файла
br: Deskrivadur ar restr
bs: Opis datoteke
ckb: پێناسەی پەڕگە
cs: Popis souboru
cy: Disgrifiad y ffeil
de: Dateibeschreibung
el: Περιγραφή αρχείου
eo: Dosiera priskribo
es: Descripción de archivo
et: Faili kirjeldus
eu: Fitxategiaren deskribapena
fa: توضیحات پرونده
fi: Tiedoston kuvaus
fr: Description du fichier
gl: Descrición do ficheiro
he: תיאור הקובץ
hr: Opis datoteke
hu: A fájl leírása
id: Keterangan berkas
it: Descrizione del file
ja: ファイル説明
ka: ფაილის აღწერა
km: ពណ៌នា
ko: 파일의 설명
lb: Beschreiwung vum Fichier
lt: Failo aprašymas
mg: Visavisan'ilay rakitra
mk: Опис на податотека
ml: പ്രമാണ വിവരണം
mr: संचिका वर्णन
mt: Deskrizzjoni tal-fajl
nds_nl: Bestaansbeschrieving
nl: Bestandsbeschrijving
nn: Filskildring
no: Filbeskrivelse
oc: Descripcion del fichièr
pl: Opis pliku
ps: د دوتنې څرګندونې
pt: Descrição do ficheiro
pt_br: Descrição do arquivo
ro: Descriere fișier
ru: Описание файла
si: ගොනු විස්තරය
sk: Popis súboru
sl: Opis datoteke
sq: Përshkrimi i skedës
sr_ec: Опис датотеке
sr_el: Opis fajla
sv: Filbeskrivning
ta: கோப்பின் விவரம்
te: ఫైలు వివరణ
th: คำอธิบายไฟล์
tr: Dosya açıklaması
tt_cyrl: Файлның тасвирламасы
tt_latn: Faylnıñ taswirlaması
uk: Опис файлу
vi: Miêu tả tập tin
yi: טעקע שילדערונג

source: Upload options
af: Oplaai-opsies
ar: خيارات الرفع
az: Yükləmə parametrləri
bg: Настройки за качване
br: Dibaboù kargañ
bs: Opcije postavljanja
ckb: ھەڵبژاردەکانی بارکردن
cs: Možnosti načtení
cy: Dewisiadau uwchlwytho
de: Hochlade-Optionen
el: Επιλογές φόρτωσης
eo: Alŝutaj agordoj
es: Opciones de carga
et: Üleslaadimise sätted
eu: Igoera-aukerak
fa: گزینه‌های بارگذاری
fi: Tallennusasetukset
fr: Options de téléversement
gl: Opcións de carga
he: אפשרויות העלאה
hr: Mogućnosti postavljanja
hu: Feltöltési beállítások
id: Opsi pengunggahan
it: Opzioni di caricamento
ja: アップロードのオプション
ka: ატვირთვის პარამეტრები
km: ជម្រើសក្នុងការផ្ទុកឡើង
ko: 올리기 설정
lb: Optioune vum Eroplueden
lt: Įkėlimo nustatymai
mg: Safidim-pampidirana
mk: Нагодувања за подигање
ml: അപ്‌‌ലോഡ് ഐച്ഛികങ്ങൾ
mr: चढवण्यासाठी पर्याय
mt: Opzjonijiet għat-tlugħ tal-fajl
nds_nl: Instellingen veur 't toevoegen van bestanen
nl: Uploadinstellingen
nn: Val for opplasting
no: Opplastingsvalg
oc: Opcions de telecargament
pl: Opcje przesyłania
ps: د پورته کولو خوښنې
pt: Opções de carregamento
pt_br: Opções de envio
ro: Opțiuni de încărcare
ru: Параметры загрузки
si: උඩුගත කිරීම් විකල්ප
sk: Možnosti nahrávania
sl: Možnosti nalaganja
sq: Opsionet e ngarkimit
sr_ec: Поставке слања
sr_el: Opcije slanja
sv: Uppladdningsalternativ
ta: விருப்பத்தேர்வுகளை பதிவேற்றவும்
te: ఎక్కింపు వికల్పాలు
th: ตัวเลือกอัปโหลด
tr: Yükleme seçenekleri
tt_cyrl: Йөкләү параметрлары
tt_latn: Yökläw parametrları
uk: Параметри завантаження
vi: Tùy chọn tải lên
yi: אַרויפֿלאָדן ברירה'ס

# watchthisupload
source: Watch this file
af: Hou die lêer dop
ar: راقب هذا الملف
az: Bu faylı izlə
bg: Наблюдаване на файла
br: Evezhiañ ar bajenn-mañ
bs: Prati ovu datoteku
ckb: چاودێریی ئەم پەڕگە بکە
cs: Sledovat tento soubor
cy: Gwylier y ffeil hon
de: Diese Datei beobachten
el: Παρακολουθήστε αυτό το αρχείο
eo: Atenti ĉi tiun dosieron
es: Vigilar este archivo
et: Jälgi seda lehekülge
eu: Fitxategi hau jarraitu
fa: پی‌گیری این پرونده
fi: Tarkkaile tätä tiedostoa
fr: Suivre ce fichier
ga: Déan faire ar an leathanach seo
gl: Vixiar este ficheiro
he: מעקב אחרי קובץ זה
hr: Prati ovu datoteku
hu: Fájl figyelése
hy: Հսկել այս նիշքը
id: Pantau berkas ini
is: Vakta þessa skrá
it: Aggiungi agli osservati speciali
ja: このファイルをウォッチ
ka: უთვალთვალე ამ ფაილს
kk_arab: بۇل بەتتى باقىلاۋ
kk_cyrl: Бұл бетті бақылау
kk_latn: Bul betti baqılaw
km: តាមដាន​ឯកសារ​នេះ
ko: 이 파일 주시하기
lb: Dëse Fichier iwwerwaachen
lt: Stebėti šį failą
mg: Araho maso ity rakitra ity
mk: Набљудувај ја оваа податотека
ml: ഈ പ്രമാണം ശ്രദ്ധിക്കുക
mr: या पानावर बदलांसाठी लक्ष ठेवा.
mt: Segwi dan il-fajl
nds_nl: Volg dit bestaand
nl: Dit bestand volgen
nn: Overvak denne fila
no: Overvåk denne filen
oc: Seguir aqueste fichièr
pl: Obserwuj ten plik
ps: همدا دوتنه کتل
pt: Vigiar este ficheiro
pt_br: Vigiar este arquivo
ro: Urmărește acest fișier
ru: Следить за этим файлом
si: මෙම ගොනුව මුර-කරන්න
sk: Sledovať tento súbor
sl: Opazuj to datoteko
sq: Mbikqyre këtë skedë
sr_ec: Надгледај ову датотеку
sr_el: Nadgledaj ovaj fajl
sv: Bevaka den här filen
ta: இந்த கோப்பினைக் கவனி
te: ఈ ఫైలుని గమనించు
th: เฝ้าดูไฟล์นี้
tr: Bu dosyayı izle
tt_cyrl: Бу файлны күзәтү
tt_latn: Bu faylnı küzätü
uk: Спостерігати за цим файлом
vi: Theo dõi tập tin này
yi: אויפֿפאַסן דעם בלאט
