Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

source: View source
af: Bekyk bronteks
ar: اعرض المصدر
az: Mənbə göstər
bg: Преглед на кода
br: Sellet ouzh tarzh an destenn
bs: pogledaj kod
ckb: سەرچاوەکەی ببینە
cs: Zobrazit zdroj
cy: Dangos côd y dudalen
de: Quelltext anzeigen
el: Εμφάνιση κώδικα
eo: Rigardi vikitekston
es: Ver código fuente
et: Vaata lähteteksti
eu: Kodea ikusi
fa: نمایش مبدأ
fi: Lähdekoodi
fr: Voir le texte source
ga: Féach ar fhoinse
gl: Ver o código fonte
he: הצגת מקור
hr: Vidi izvornik
hu: Lapforrás
hy: Դիտել ելատեքստը
id: Lihat sumber
is: Skoða efni
it: Visualizza sorgente
ja: ソースを表示
ka: იხილე წყარო
kk_arab: قاينار كوزىن قاراۋ
kk_cyrl: Қайнар көзін қарау
kk_latn: Qaýnar közin qaraw
km: មើល​កូដ
ko: 내용 보기
lb: Quelltext kucken
lt: Žiūrėti kodą
mg: Hijery fango
mk: Преглед
ml: മൂലരൂപം കാണുക
mr: स्रोत पहा
mt: Ara s-sors
nds_nl: Brontekse bekieken
nl: Brontekst bekijken
nn: Vis kjeldetekst
no: Vis kildetekst
oc: Vejatz lo tèxte font
pl: Tekst źródłowy
ps: سرچينه کتل
pt: Ver conteúdo
pt_br: Ver código-fonte
ro: Sursă pagină
ru: Просмотр
sd: ڪوڊ ڏسو
si: මූලාශ්‍රය නරඹන්න
sk: Zobraziť zdroj
sl: Izvorno besedilo
sq: Shikoni tekstin
sr_ec: Изворник
sr_el: pogledaj kod
sv: Visa wikitext
ta: மூலத்தைப் பார்
te: మూలాన్ని చూపించు
th: ดูโค้ด
tr: Kaynağı gör
tt_cyrl: Карау
tt_latn: Qaraw
uk: Перегляд
vi: Xem mã nguồn
yi: ווײַזן מקור

# viewsourcefor
source: for $1
af: vir $1
ar: ل$1
az: $1 üçün
bg: за $1
br: evit $1
bs: za $1
ckb: بۆ $1
cs: stránky $1
cy: ar gyfer $1
de: von $1
el: για $1
eo: por $1
es: para $1
eu: $1(r)entzako
fa: برای $1
fi: sivulle $1
fr: pour $1
ga: le haghaidh $1
gl: de "$1"
he: לדף $1
hr: za $1
hu: $1 változata
hy: «$1» էջի
id: untuk $1
is: fyrir $1
it: di $1
ja: $1のソース
ka: $1-ის
kk_arab: $1 دەگەن ٴۇشىن
kk_cyrl: $1 деген үшін
kk_latn: $1 degen üşin
km: សម្រាប់ $1
ko: $1의 문서 내용
lb: fir $1
lt: puslapiui $1
mg: ho an'ny $1
mk: за $1
ml: താൾ $1
mr: $1 चा
mt: għal $1
nds_nl: veur "$1"
nl: van $1
oc: per $1
pl: dla $1
ps: د $1 لپاره
pt: para $1
pt_br: para $1
ro: pentru $1
ru: Страница «$1»
sd: براءِ $1
si: $1 සඳහා
sl: za $1
sq: e $1
sr_ec: за $1
sr_el: za $1
sv: för $1
ta: $1 பக்கத்துக்கான
te: $1 కొరకు
th: สำหรับ $1
tr: $1 için
tt_cyrl: «$1» бите
tt_latn: «$1» bite
uk: Сторінка «$1»
vi: đối với $1
yi: פֿאַר $1

source: Action throttled
af: Outo-rem op aksie uitgevoer
ar: لا يمكن عمل المزيد من هذا الفعل
az: Sürət məhdudiyyəti
bg: Ограничение в скоростта
br: Ober daleet
bs: Akcija je usporena
ckb: چالاکی پێشی پێ گیرا
cs: Akce byla pozastavena
cy: Tagwyd y weithred
de: Aktionsanzahl limitiert
el: Περιορισμένη ενέργεια
eo: Agado limigita
es: Acción bloqueada
et: Toiming nurjus
eu: Ekintzaren gainetik pasa da
fa: جلوی عمل شما گرفته شد
fi: Toiminto nopeusrajoitettu
fr: Action limitée
ga: Gníomh scóigthe
gl: Acción limitada
he: הפעולה הוגבלה
hr: Uređivanje je usporeno
hu: Művelet megszakítva
hy: Գործողությունը արգելափակվեց
id: Tindakan dibatasi
is: Aðgerðin kafnaði
it: Azione ritardata
ja: 操作が速度規制されました
ka: სიჩქარის შეზღუდვა.
kk_arab: ارەكەت باسەڭدەتىلدى
kk_cyrl: Әрекет бәсеңдетілді
kk_latn: Äreket bäseñdetildi
km: សកម្មភាពត្រូវបានកម្រិត
ko: 동작 중지
lb: Dës Aktioun gouf gebremst
lt: Veiksmas apribotas
mg: Tao voafetra
mk: Дејството е успорено
ml: പ്രവൃത്തി നടത്തിയിരിക്കുന്നു
mr: कृती अवरूद्ध (throttle) केली
mt: Azzjoni miżmuma
nds_nl: Haandeling tegen-ehuilen
nl: Handeling tegengehouden
nn: Handlinga vart stoppa
no: Handlingsgrense overskredet
oc: Accion limitada
pl: Akcja wstrzymana
ps: د دې کړنې مخنيوی وشو
pt: Operação limitada
pt_br: Ação controlada
ro: Acțiune limitată
ru: Ограничение по скорости
si: ක්‍රියාව අවකරණය කරන ලදි
sk: Činnosť bola spomalená
sl: Dejanje zaustavljeno
sq: Veprim i kufizuar
sr_ec: Акција је успорена
sr_el: Akcija je usporena
sv: Åtgärden stoppades
ta: செயற்பாடு கட்டுப்படுத்தப்பட்டது
te: కార్యాన్ని ఆపేసారు
th: การทำสิ่งนี้ถูกระงับไว้ชั่วคราว
tr: Eylem kısılmışdır
tt_cyrl: Тизлек киметелгән
tt_latn: Tizlek kimetelgän
uk: Обмеження за швидкістю
vi: Thao tác bị giới hạn
yi: די אַקציע איז באַגרענעצט

# actionthrottledtext
source: As an anti-spam measure, you are limited from performing this action too many times in a short space of time, and you have exceeded this limit. Please try again in a few minutes.
af: As 'n teen-strooi aksie, word u beperk om hierdie aksie te veel keer in 'n kort tyd uit te voer, en u het hierdie limiet oorskry. Probeer asseblief weer oor 'n paar minute.
ar: كإجراء ضد السبام، أنت ممنوع من إجراء هذا الفعل عدد كبير من المرات في فترة زمنية قصيرة، ولقد تجاوزت هذا الحد. من فضلك حاول مرة ثانية خلال عدة دقائق.
az: Anti-spam hərəkətləri səbəbilə, bir hərəkəti qısa bir zaman aralığında çoxetməniz əngəlləndi, və siz həddi aşmısınız. Lütfən bir neçə dəqiqə sonra yenidən yoxlayın.
bg: Като част от защитата против спам, многократното повтаряне на това действие за кратък период от време е ограничено и вие вече сте надвишили лимита си. Опитайте отново след няколко минути.
br: A-benn dizarbenn ar strob, n'haller ket implijout an ober-mañ re alies en ur frapad amzer lakaet, hag aet oc'h dreist ar muzul. Klaskit en-dro a-benn un nebeut munutennoù.
bs: Kao anti-spam mjera, ograničene su vam izmjene u određenom vremenu, i trenutačno ste dostigli to ograničenje. Pokušajte ponovo poslije nekoliko minuta.
ckb: بە مەبەستی پێشگریی لە سپەم، ڕێگە نادرێت تۆ لە ماوەیەکی کورت دا لە سەر یەک ئەمە زۆر جار ئەنجام بدەی، وە ئیستا تۆ لە ڕادە بەدەرت کردووە. تکایە پاش چەند خولەک دووبارە تاقی بکەوە.
cs: Vzhledem k protispamovým opatřením nemůžete požadovanou akci provádět příliš častokrát v krátké době. Zkuste to znovu za několik minut.
cy: Mae camau gwrth-sbam y wici yn cyfyngu ar ba mor aml y gall defnyddwyr ailwneud y weithred hon mewn byr amser, ac rydych chi wedi croesi'r terfyn. Ceisiwch eto ymhen rhai munudau.
de: Im Rahmen einer Anti-Spam-Maßnahme kann diese Aktion in einem kurzen Zeitabstand nur begrenzt oft ausgeführt werden. Diese Grenze hast du überschritten. Bitte versuche es in ein paar Minuten erneut.
el: Σαν μέτρο anti-spam, περιορίζεται η πολλαπλή επανάληψη αυτής της ενέργειας σε μικρό χρονικό διάστημα. Ξεπεράσατε αυτό το όριο. Παρακαλούμε δοκιμάστε ξανά σε λίγα λεπτά.
eo: Por kontraŭigi spamon, vi estas limigita farante ĉi tiun agon tro pluroble en mallonga tempdaŭro, kaj vi plialtigis ĉi tiun limon. Bonvolu refaru post kelkaj minutoj.
es: Como medida contra el ''spam'', la acción que estás realizando está limitada a un número determinado de veces en un periodo corto de tiempo, y has excedido ese límite. Por favor inténtalo de nuevo en unos minutos.
et: Rämpsmuudatuste vastase meetmena pole sul lühikse aja jooksul seda toimingut liiga palju kordi lubatud sooritada. Sa oled lühikse aja jooskul seda toimingut liiga palju kordi sooritanud. Palun proovi mõne minuti pärast uuesti.
eu: Spamaren aurkako neurri gisa ekintza hau denbora tarte laburrean aldi askotan egiteko mugapena duzu, eta muga hori zeharkatu duzu. Saia zaitez berriro minutu batzuen buruan, mesedez.
fa: به منظور جلوگیری از هرزنگاری، شما اجازه ندارید که چنین عملی را بیش از چند بار در یک مدت زمان کوتاه انجام بدهید. لطفاً پس از چند دقیقه دوباره تلاش کنید.
fi: Ylläpitosyistä tämän toiminnon suorittamista on rajoitettu. Olet suorittanut tämän toiminnon liian monta kertaa lyhyen ajan sisällä. Yritä myöhemmin uudelleen.
fr: Pour lutter contre les pourriels, la fréquence d’exécution de cette action est limitée dans un laps de temps assez court, et vous avez dépassé cette limite. Veuillez essayer de nouveau dans quelques minutes.
ga: Mar theicníc frithurscair, ní féidir lear an gníomh seo a dhéanamh barraíocht taobh istigh de thréimhse ghairid ama, agus tá an méid sáraithe agat. Bain trial arís as i gcionn cúpla bomaite más é do thoil é.
gl: Como unha medida de loita contra o ''spam'', limítase a realización desta acción a un número determinado de veces nun curto espazo de tempo, e vostede superou este límite. Inténteo de novo nuns minutos.
he: כאמצעי נגד ספאם, אינכם מורשים לבצע פעולה זו פעמים רבות מדי בזמן קצר. אנא נסו שוב בעוד מספר דקות.
hr: Kao anti-spam mjeru, ograničeni ste u broju ovih radnji u određenom vremenu, i trenutačno ste dosegli to ograničenje. Pokušajte opet za koju minutu.
hu: A spamek elleni védekezés miatt nem végezheted el a műveletet túl sokszor egy adott időn belül, és te átlépted a megengedett határt. Próbálkozz újra néhány perc múlva.
hy: Որպես հակա-սպամային միջոց, այս գործողության չափից շատ կատարումը կարճ ժամանակահատվածի ընթացքում սահմանափակված է։ Խնդրում ենք փորձել կրկին մի քանի րոպե անց։
id: Anda dibatasi untuk melakukan tindakan ini terlalu banyak dalam waktu pendek. Silakan mencoba lagi setelah beberapa menit.
is: Til þess að verjast ruslpósti, er ekki hægt að framkvæma þessa aðgerð of oft, og þú hefur farið fram yfir þau takmörk. Gjörðu svo vel og reyndu aftur eftir nokkrar mínútur.
it: Come misura di sicurezza contro lo spam, l'esecuzione di alcune azioni è limitata a un numero massimo di volte in un determinato periodo di tempo, limite che in questo caso è stato superato. Si prega di riprovare tra qualche minuto.
ja: 短時間にこの操作を大量に行ったため、スパム対策として設定されている制限を超えました。 少し時間をおいてからもう一度操作してください。
ka: სპამთან ბრძოლასთან დაკავშირებით აკრძალულია შემდეგი მონაცემების მრავალჯერ გამეორება. გთხოვთ გაიმეოროთ იგი მოგვიანებით.
kk_arab: سپامعا قارسى كۇرەس ەسەبىندە, وسى ارەكەتتى قىسقا ۋاقىتتا تىم كوپ رەت ورىنداۋىڭىز شەكتەلىندى, جانە بۇل شەكتەۋ شاماسىنان اسىپ كەتكەنسىز. بىرنەشە ٴمىينوتتان قايتا بايقاپ كورىڭىز.
kk_cyrl: Спамға қарсы күрес есебінде, осы әрекетті қысқа уақытта тым көп рет орындауыңыз шектелінді, және бұл шектеу шамасынан асып кеткенсіз. Бірнеше минөттан қайта байқап көріңіз.
kk_latn: Spamğa qarsı küres esebinde, osı äreketti qısqa waqıtta tım köp ret orındawıñız şektelindi, jäne bul şektew şamasınan asıp ketkensiz. Birneşe mïnöttan qaýta baýqap köriñiz.
km: ក្រោមវិធានការប្រឆាំងស្ប៉ាម​ អ្នកត្រូវបាន​គេកំហិតមិនឱ្យ​ធ្វើសកម្មភាពនេះ​ច្រើនដងពេកទេ​ក្នុងរយៈពេលខ្លីមួយ។ សូមព្យាយាមម្ដងទៀតក្នុងរយៈពេលប៉ុន្មាននាទីទៀត។
ko: 스팸을 막기 위해 짧은 시간 안에 이 작업을 너무 많이 하는 것을 막고 있습니다. 제한을 넘었으니 몇 분 뒤에 새로 시도하세요.
lb: Fir géint de Spam virzegoen, ass dës Aktioun esou programméiert datt Dir se an enger kuerzer Zäit nëmme limitéiert dacks maache kënnt. Dir hutt dës Limite iwwerschratt. Versicht et w.e.g. an e puer Minutten nach eng Kéier.
lt: Kad būtų apsisaugota nuo reklamų, jums neleidžiama daug kartų atlikti šį veiksmą per trumpą laiko tarpą, bet jūs pasiekėte šį limitą. Prašome vėl pamėginti po kelių minučių.
mg: Mba hiady amin'ny spam, ny hatetika momba ny fanaovana io otao io dia ferana ho foifoy, ary niaotra io fetra io ianao. Andramo indray afaka minitra vitsivitsy.
mk: Како анти-спам мерка, ограничени сте од вршење на ова дејство премногу пати во краток временски период, а го преминавте ограничувањето. Ве молиме обидете се повторно за неколку минути.
ml: പാഴെഴുത്തിനെതിരെയുള്ള മുൻകരുതൽ എന്ന നിലയിൽ ഒരേ പ്രവൃത്തി കുറഞ്ഞ സമയത്തിനുള്ളിൽ നിരവധി തവണ ആവർത്തിക്കുന്നതു പരിമിതപ്പെടുത്തിയിരിക്കുന്നു. താങ്കൾ ആ പരിധി ലംഘിച്ചിരിക്കുന്നു. കുറച്ച് മിനിറ്റുകൾക്കു ശേഷം വീണ്ടും ശ്രമിക്കുക.
mr: आंतरजाल-चिखलणी विरोधी उपायाच्या दृष्टीने(anti-spam measure), ही कृती थोड्या कालावधीत असंख्यवेळा करण्यापासून तुम्हाला प्रतिबंधीत करण्यात आले आहे, आणि आपण या मर्यादेचे उल्लंघन केले आहे. कृपया थोड्या वेळाने पुन्हा प्रयत्न करा.
mt: Bħala miżura għal kontra l-ispam, inti limitat li tagħmel din l-azzjoni għal ħafna drabi f'spazju ta' ħin żgħir, u inti qbiżt dan il-limitu. Jekk jogħġbok erġa' prova fi ftit minuti oħra.
nds_nl: As maotregel tegen 't plaosen van ongewunste verwiezingen, is 't antal keren da-j disse haandeling in een korte tied uutvoeren kunnen beteund. Je hemmen de limiet overschrejen. Prebeer 't over een antal menuten weer.
nl: Als maatregel tegen spam is het aantal keren per tijdseenheid dat u deze handeling kunt verrichten beperkt. De limiet is overschreden. Probeer het over een aantal minuten opnieuw.
nn: For å hindre spamming kan du ikkje utføre denne handlinga for mange gonger på kort tid. Ver venleg og prøv igjen litt seinare.
no: For å beskytte mot spam, kan du ikke utføre denne handlingen for mange ganger i løpet av et kort tidssrom, og du har overskredet denne grensen. Prøv igjen om noen minutter.
oc: Per luchar contra lo spam, l’utilizacion d'aquesta accion es limitada a un cèrt nombre de còps dins una sosta pro corta. S'avèra qu'avètz depassat aqueste limit. Ensajatz tornamai dins qualques minutas.
pl: Mechanizm obrony przed spamem ogranicza liczbę wykonań tej czynności w jednostce czasu. Usiłowałeś przekroczyć to ograniczenie. Spróbuj jeszcze raz za kilka minut.
pt: Como medida anti-spam, está impedido de realizar esta operação demasiadas vezes num espaço de tempo curto e já excedeu esse limite. Tente de novo dentro de alguns minutos, por favor.
pt_br: Como medida "anti-spam", você se encontra impedido de realizar esta operação muitas vezes em um curto espaço de tempo; você já excedeu esse limite. Tente novamente em alguns minutos.
ro: Ca o măsură anti-spam, aveți permisiuni limitate în a efectua această acțiune de prea multe ori într-o perioadă scurtă de timp, iar dv. tocmai ați depășit această limită. Vă rugăm să încercați din nou în câteva minute.
ru: В качестве меры борьбы со спамом, установлено ограничение на многократное применение данного действия в течение короткого промежутка времени. Пожалуйста, повторите попытку через несколько минут.
si: අයාචිත තැපෑල වැලකීමේ ක්‍රියාමාර්ගයක් ලෙස, ඔබ විසින්, කෙටි කාල සීමාවක් තුල, පමණට වැඩි වාර ගණනක් මෙම ක්‍රියාව සිදු කිරීම, සීමා කර ඇති අතර, ඔබ මෙම සීමාව ඉක්මවා ඇත. විනාඩි කිහිපයකින් පසුව නැවත උත්සාහ කරන්න.
sk: Ako opatrenie proti spamu je počet vykonaní tejto činnosti za určitý čas obmedzený. Tento limit ste prekročili. Prosím, skúste to znova o niekoľko minút.
sl: Kot ukrep proti smetju, je število izvajanj tega dejanja v časovnem obdobju omejeno, in vi ste ta limit presegli. Prosimo, poskusite znova čez nekaj minut.
sq: Për tu ruajtur nga redaktime automatike "spam" të padëshiruara na duhet të kufizojmë veprimet tuaja pasi janë të shumta në një kohë të shkurtër. Ju lutem provojeni përsëri pas disa minutash.
sr_ec: У циљу борбе против непожељних порука, ограничене су вам измене у одређеном времену, а управо сте прешли то ограничење. Покушајте поново за неколико минута.
sr_el: U cilju borbe protiv spama, niste u mogućnosti da učinite to više puta u kratkom vremenu, a upravo ste prešli to ograničenje. Pokušajte ponovo za par minuta.
sv: Som skydd mot spam, finns det en begränsning av hur många gånger du kan utföra den här åtgärden under en viss tid. Du har överskridit den gränsen. Försök igen om några minuter.
ta: எரிதக் காப்பு நடவடிக்கையாக பயனொருவர் குறித்த சிறு கால இடைவெளியில் இச்செயற்பாட்டை அதிகளவில் செய்வது தடுக்கப்பட்டுள்ளது. நீர் அவ்வெல்லைடை தாண்டிவிட்டீர். அருள் கூர்ந்து சில நிமிடங்களில் முயலவும்.
te: స్పామును తగ్గించటానికి తీసుకున్న నిర్ణయాల వల్ల, మీరు ఈ కార్యాన్ని అతి తక్కువ సమయంలో బోలెడన్ని సార్లు చేయకుండా అడ్డుకుంటున్నాము. కొన్ని నిమిషాలు ఆగి మరలా ప్రయత్నించండి.
th: เพื่อเป็นการป้องกันสแปม จึงได้มีการจำกัดสิ่งที่คุณกระทำนี้ไม่ให้ทำติดต่อกันหลายครั้งมากจนเกินไปในช่วงระยะเวลาสั้นๆ และในขณะนี้คุณได้ทำสิ่งนี้เกินขีดจำกัดแล้ว กรุณารอสักครู่แล้วลองใหม่อีกครั้ง
tr: Anti-spam önlemleri nedeniyle, bir eylemi kısa bir zaman aralığında çok defa yapmanız kısıtlandı, ve siz sınırı aşmış bulunmaktasınız. Lütfen birkaç dakika sonra yeniden deneyin.
tt_cyrl: Спамга каршы көрәш өчен аз вакыт эчендә бу гамәлне еш куллану тыелган. Зинһар, соңарак кабатлагыз.
tt_latn: Spamğa qarşı köräş öçen az waqıt eçendä bu ğämälne yış qullanu tıyılğan. Zinhar, soñaraq qabatlağız.
uk: Як захід боротьби зі спамом, установлено обмеження на багаторазове застосування цієї дії протягом короткого проміжку часу. Будь ласка, повторіть спробу через кілька хвилин.
vi: Để nhằm tránh spam, bạn không thể thực hiện thao tác này quá nhiều lần trong một thời gian ngắn. Xin hãy chờ vài phút trước khi thực hiện lại.
yi: אלס מאָסמיטל קעגן ספאַם, זענט איר באַגרענעצט פֿון דורכפֿירן די פעולה צופֿיל מאל אין א קורצער צײַט. ביטע פרובירט נאכאַמאָל אין א פאר מינוט.

# protectedpagetext
source: This page has been protected to prevent editing.
af: Hierdie bladsy is beskerm om redigering te verhoed.
ar: هذه الصفحة تمت حمايتها لمنع التعديل.
az: Bu səhifə redaktə üçün bağlıdır.
bg: Тази страница е заключена за редактиране.
br: Prennet eo bet ar bajenn-mañ. N'haller ket degas kemmoù enni.
bs: Ova stranica je zaključana da bi se spriječile izmjene.
ckb: بە مەبەستی پەرگری لە دەستکاریکردن ئەم پەڕە پارێزراوە.
cs: Tato stránka byla zamčena, takže ji nelze editovat.
cy: Mae'r dudalen hon wedi'i diogelu rhag cael ei golygu.
de: Diese Seite wurde geschützt, um Bearbeitungen zu verhindern.
el: Αυτή η σελίδα έχει κλειδωθεί για αποτροπή επεξεργασίας της.
eo: Tiu ĉi paĝo estas ŝlosita por malebligi redaktadon.
es: Esta página ha sido protegida para evitar su edición.
et: See lehekülg on lukustatud, et muudatusi ei tehtaks.
eu: Orrialde hau aldaketak saihesteko blokeatu egin da.
fa: این صفحه برای جلوگیری از ویرایش قفل شده‌است.
fi: Tämä sivu on suojattu muutoksilta.
fr: Cette page a été protégée pour empêcher sa modification.
ga: Tá an leathanach seo glasáilte chun coisc ar eagarthóireacht.
gl: Esta páxina foi protexida para evitar a edición.
he: דף זה מוגן ולא ניתן לערוך אותו.
hr: Ova stranica je zaključana da bi se onemogućile izmjene.
hu: Ez egy védett lap, nem szerkeszthető.
hy: Այս էջը կողպված խմբագրման համար։
id: Halaman ini telah dikunci untuk menghindari penyuntingan.
is: Þessari síðu hefur verið læst til að koma í veg fyrir breytingar.
it: Questa pagina è stata protetta per impedirne la modifica.
ja: このページは編集できないように保護されています。
ka: ეს გვერდი დაბლოკილია რედაქტირებისთვის.
kk_arab: وڭدەۋدى قاقپايلاۋ ٴۇشىن بۇل بەت قۇلىپتالىنعان.
kk_cyrl: Өңдеуді қақпайлау үшін бұл бет құлыпталынған.
kk_latn: Öñdewdi qaqpaýlaw üşin bul bet qulıptalınğan.
km: ទំព័រនេះបានត្រូវចាក់សោមិនឱ្យកែប្រែ​។
ko: 이 문서는 편집할 수 없도록 보호되어 있습니다.
lb: Dës Säit ass fir Ännerunge gespaart.
lt: Šis puslapis yra užrakintas, saugant jį nuo redagavimo.
mg: Voaaro mba tsy hisy hanova ity pejy ity.
mk: Оваа страница е заклучена за уредувања.
ml: ഈ താൾ തിരുത്തുവാൻ സാധിക്കാത്ത വിധം സംരക്ഷിക്കപ്പെട്ടിട്ടുള്ളതാണ്.
mr: हे पान बदल होऊ नयेत म्हणुन सुरक्षित केले आहे.
mt: Din il-paġna ġiet protetta sabiex twaqqaf kull tip ta' modifika.
nds_nl: Disse pagina is beveilig um bewarkingen te veurkoemen.
nl: Deze pagina is beveiligd. Bewerken is niet mogelijk.
nn: Denne sida er verna for å hindre endring.
no: Denne siden har blitt låst for redigeringer.
oc: Aquesta pagina es estada protegida per empachar sa modificacion.
pl: Wyłączono możliwość edycji tej strony.
ps: دا مخ د بدلون او سمون د مخنيوي په تکل تړل شوی دی.
pt: Esta página foi protegida contra novas edições.
pt_br: Esta página foi protegida contra novas edições.
ro: Această pagină este protejată împotriva modificărilor.
ru: Эта страница закрыта для редактирования.
sd: هيءُ صفحو ترميمن کان تحفظيل آهي.
si: සංස්කරණයන් වලක්වනු වස් මෙම පිටුව අවුරා ඇත.
sk: Táto stránka bola zamknutá aby sa zamedzilo úpravám.
sl: Ta stran je bila zaklenjena za preprečitev urejanja.
sq: Kjo faqe është mbyllur për të ndaluar redaktimin.
sr_ec: Ова страница је закључана да би се спречило уређивање.
sr_el: Ova stranica je zaključana kako se ne bi vršile izmene na njoj.
sv: Den här sidan har skrivskyddats för att förhindra redigering.
ta: இப்பக்கம் தொகுக்கப்படுவதை தவிர்ப்பதற்காக பூட்டப்பட்டுள்ளது.
te: ఈ పేజీపై దిద్దుబాట్లు చెయ్యనివ్వకుండా లాకు చేసాం.
th: หน้านี้ถูกล็อกป้องกันการแก้ไข
tr: Bu sayfa değişiklik yapılmaması için koruma altına alınmıştır.
tt_cyrl: Бу бит үзгәртү өчен ябык.
tt_latn: Bu bit üzgärtü öçen yabıq.
uk: Ця сторінка закрита для редагування.
vi: Trang này đã bị khóa không cho sửa đổi.
yi: דער בלאט איז פארשפארט צו אפהאלטן ענדערונגן.
