Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# protect-expiry-options
source: 1 hour:1 hour,1 day:1 day,1 week:1 week,2 weeks:2 weeks,1 month:1 month,3 months:3 months,6 months:6 months,1 year:1 year,infinite:infinite
af: 1 uur:1 hour,1 dag:1 day,1 week:1 week,2 weke:2 weeks,1 maand:1 month,3 maande:3 months,6 maande:6 months,1 jaar:1 year,onbeperk:infinite
ar: 1 ساعة:1 hour,1 يوم:1 day,1 أسبوع:1 week,2 أسبوع:2 weeks,1 شهر:1 month,3 شهر:3 months,6 شهر:6 months,1 سنة:1 year,لا نهائي:infinite
az: 1 saat:1 hour,1 gün:1 day,1 həftə:1 week,2 həftə:2 weeks,1 ay:1 month,3 ay:3 months,6 ay:6 months,1 ill:1 year,Müddətsiz:infinite
bg: един час:1 hour,един ден:1 day,една седмица:1 week,две седмици:2 weeks,един месец:1 month,три месеца:3 months,шест месеца:6 months,една година:1 year,безсрочно:infinite
br: 1 eurvezh:1 hour,1 deiz:1 day,1 sizhun:1 week,2 sizhun:2 weeks,1 miz:1 month,3 miz:3 months,6 miz:6 months,1 bloaz:1 year,da viken:infinite
bs: 1 sat:1 hour,1 dan:1 day,1 sedmica:1 week,2 sedmice:2 weeks,1 mjesec:1 month,3 mjeseca:3 months,6 mjeseci:6 months,1 godine:1 year,zauvijek:infinite
ckb: ١ کاتژمێر:1 hour,١ ڕۆژ:1 day,١ ھەفتە:1 week,٢ ھەفتە:2 weeks,١ مانگ:1 month,٣ مانگ:3 months,٦ مانگ:6 months,١ ساڵ:1 year,بی‌بڕانەوە:infinite
cs: 1 hodina:1 hour,1 den:1 day,1 týden:1 week,2 týdny:2 weeks,1 měsíc:1 month,3 měsíce:3 months,6 měsíců:6 months,1 rok:1 year,do odvolání:infinite
cy: awr:1 hour,ddiwrnod:1 day,wythnos:1 week,bythefnos:2 weeks,fis:1 month,3 mis:3 months,6 mis:6 months,flwyddyn:1 year,gyfnod amhenodol:infinite
de: 1 Stunde:1 hour,1 Tag:1 day,1 Woche:1 week,2 Wochen:2 weeks,1 Monat:1 month,3 Monate:3 months,6 Monate:6 months,1 Jahr:1 year,Unbeschränkt:infinite
el: 1 ώρα:1 hour,1 ημέρα:1 day,1 εβδομάδα:1 week,2 εβδομάδες:2 weeks,1 μήνα:1 month,3 μήνες:3 months,6 μήνες:6 months,1 χρόνο:1 year,αόριστα:infinite
eo: 1 horo:1 hour,1 tago:1 day,1 semajno:1 week,2 semajnoj:2 weeks,1 monato:1 month,3 monatoj:3 months,6 monatoj:6 months,1 jaro:1 year,porĉiam:infinite
es: 1 hora:1 hour,1 día:1 day,1 semana:1 week,2 semanas:2 weeks,1 mes:1 month,3 meses:3 months,6 meses:6 months,1 año:1 year,para siempre:infinite
et: 1 tund:1 hour,1 päev:1 day,1 nädal:1 week,2 nädalat: 2 weeks,1 kuu:1 month,3 kuud:3 months,6 kuud:6 months,1 aasta:1 year,igavene:infinite
eu: ordu 1:1 hour,egun 1:1 day,aste 1:1 week,2 aste:2 weeks,hilabete 1:1 month,3 hilabete:3 months,6 hilabete:6 months,urte 1:1 year,betirako:infinite
fa: ۱ ساعت:1 hour,۱ روز:1 day,۱ هفته:1 week,۲ هفته:2 weeks,۱ ماه:1 month,۳ ماه:3 months,۶ ماه:6 months,۱ سال:1 year,بی‌پایان:infinite
fi: 1 tunti:1 hour,1 päivä:1 day,1 viikko:1 week,2 viikkoa:2 weeks,1 kuukausi:1 month,3 kuukautta:3 months,6 kuukautta:6 months,1 vuosi:1 year,ikuinen:infinite
fr: 1 heure:1 hour,1 jour:1 day,1 semaine:1 week,2 semaines:2 weeks,1 mois:1 month,3 mois:3 months,6 mois:6 months,1 an:1 year,indéfiniment:infinite
ga: uair amháin:1 hour,lá amháin:1 day,seachtain amháin:1 week,2 sheachtain:2 weeks,mí amháin:1 month,3 mhí:3 months,6 mhí:6 months,bliain amháin:1 year,gan teorainn:infinite
gl: 1 hora:1 hour,1 día:1 day,1 semana:1 week,2 semanas:2 weeks,1 mes:1 month,3 meses:3 months,6 meses:6 months,1 ano:1 year,para sempre:infinite
he: שעה:1 hour,יום:1 day,שבוע:1 week,שבועיים:2 weeks,חודש:1 month,שלושה חודשים:3 months,שישה חודשים:6 months,שנה:1 year,זמן בלתי מוגבל:infinite
hr: 1 sat:1 hour,1 dan:1 day,1 tjedan:1 week,2 tjedna:2 weeks,1 mjesec:1 month,3 mjeseca:3 months,6 mjeseci:6 months,1 godina:1 year,neograničeno:infinite
hu: 1 óra:1 hour,1 nap:1 day,1 hét:1 week,2 hét:2 weeks,1 hónap:1 month,3 hónap:3 months,6 hónap:6 months,1 év:1 year,végtelen:infinite
hy: 2 ժամ:2 hours,1 օր:1 day,3 օր:3 days,1 շաբաթ:1 week,2 շաբաթ:2 weeks,1 ամիս:1 month,3 ամիս:3 months,6 ամիս:6 months,1 տարի:1 year,առհավետ:infinite
id: 1 jam:1 hour,1 hari:1 day,1 minggu:1 week,2 minggu:2 weeks,1 bulan:1 month,3 bulan:3 months,6 bulan:6 months,1 tahun:1 year,selamanya:infinite
is: 1 tím:1 hour,1 dag:1 day,1 viku:1 week,2 vikur:2 weeks,1 mánuð:1 month,3 mánuði:3 months,6 mánuði:6 months,1 ár:1 year,aldrei:infinite
it: 1 ora:1 hour,1 giorno:1 day,1 settimana:1 week,2 settimane:2 weeks,1 mese:1 month,3 mesi:3 months,6 mesi:6 months,1 anno:1 year,infinito:infinite
ja: 1時間:1 hour,1日:1 day,1週間:1 week,2週間:2 weeks,1か月:1 month,3か月:3 months,6か月:6 months,1年:1 year,無期限:infinite
ka: 1 საათი:1 hour,1 დღე:1 day,1 კვირა:1 week,2 კვირა:2 weeks,1 თვე:1 month,3 თვე:3 months,6 თვე:6 months,1 წელი:1 year,განუსაზღვრელი ვადით:infinite
kk_arab: 2 ساعات:2 hours,1 كۇن:1 day,3 كۇن:3 days,1 اپتا:1 week,2 اپتا:2 weeks,1 اي:1 month,3 اي:3 months,6 اي:6 months,1 جىل:1 year,مانگى:infinite
kk_cyrl: 1 сағат:1 hour,1 күн:1 day,1 апта:1 week,2 апта:2 weeks,1 ай:1 month,3 ай:3 months,6 ай:6 months,1 жыл:1 year,мәнгі:infinite
kk_latn: 1 sağat:1 hour,1 kün:1 day,1 apta:1 week,2 apta:2 weeks,1 aý:1 month,3 aý:3 months,6 aý:6 months,1 jıl:1 year,mängi:infinite
km: ១ ម៉ោង:1 hour,១ ថ្ងៃ:1 day,១ សប្ដាហ៍:1 week,២ សប្ដាហ៍:2 weeks,១ ខែ:1 month,៣ ខែ:3 months,៦ ខែ:6 months,១ ឆ្នាំ:1 year,គ្មានកំណត់:infinite
ko: 1시간:1 hour,1일:1 day,1주일:1 week,2주일:2 weeks,1개월:1 month,3개월:3 months,6개월:6 months,1년:1 year,무기한:infinite
lb: 1 Stonn:1 hour,1 Dag:1 day,1 Woch:1 week,2 Wochen:2 weeks,1 Mount:1 month,3 Méint:3 months,6 Méint:6 months,1 Joer:1 year,onbegrenzt:infinite
lt: 1 valanda:1 hour,1 diena:1 day,1 savaitė:1 week,2 savaitės:2 weeks,1 mėnuo:1 month,3 mėnesiai:3 months,6 mėnesiai:6 months,1 metai:1 year,neribotai:infinite
mg: 1 ora:1 hour,1 andro:1 day,1 herinandro:1 week,tapa-bolana:2 weeks,1 volana:1 month,3 volana:3 months,6 volana:6 months,1 taona:1 year,mandrakizay:infinite
mk: 1 час: 1 hour,1 ден:1 day,1 недела:1 week,2 недели:2 weeks,1 месец:1 month,3 месеци:3 months,6 месеци:6 months,1 година:1 year,бесконечно:infinite
ml: 1 മണിക്കൂർ:1 hour,1 ദിവസം:1 day,1 ആഴ്ച:1 week,2 ആഴ്ച:2 weeks,1 മാസം:1 month,3 മാസം:3 months,6 മാസം:6 months,1 വർഷം:1 year,അനന്തകാലം:infinite
mr: १ तास:1 hour,१ दिवस:1 day,१ आठवडा:1 week,२ आठवडे:2 weeks,१ महिना:1 month,३ महिने:3 months,६ महिने:6 months,१ वर्ष:1 year,अनंत:infinite
mt: siegħa:1 hour,ġurnata:1 day,ġimgħa:1 week,ġimgħatejn:2 weeks,xahar:1 month,3 xhur:3 months,6 xhur:6 months,sena:1 year,infinita:infinite
nds_nl: 1 uur:1 hour,1 dag:1 day,1 weke:1 week,2 weken:2 weeks,1 maond:1 month,3 maonden:3 months,6 maonden:6 months,1 jaor:1 year,onbepark:infinite
nl: 1 uur:1 hour,1 dag:1 day,1 week:1 week,2 weken:2 weeks,1 maand:1 month,3 maanden:3 months,6 maanden:6 months,1 jaar:1 year,onbeperkt:infinite
nn: 1 time:1 hour,1 dag:1 day,1 veke:1 week,2 veker:2 weeks,1 månad:1 month,3 månader:3 months,6 månader:6 months,1 år:1 year,endelaus:infinite
no: 1 time:1 hour,1 dag:1 day,1 uke:1 week,2 uker:2 weeks,1 måned:1 month,3 måneder:3 months,6 måneder:6 months,1 år:1 year,uendelig:infinite
oc: 1 ora:1 hour,1 jorn:1 day,1 setmana:1 week,2 setmanas:2 weeks,1 mes:1 month,3 meses:3 months,6 meses:6 months,1 an:1 year,indefinidament:infinite
pl: 1 godzina:1 hour,1 dzień:1 day,1 tydzień:1 week,2 tygodnie:2 weeks,1 miesiąc:1 month,3 miesiące:3 months,6 miesięcy:6 months,1 rok:1 year,na zawsze:infinite
ps: 1 ساعت:1 hour,1 ورځ:1 day,1 اوونۍ:1 week,2 اوونۍ:2 weeks,1 مياشت:1 month,3 مياشتې:3 months,6 مياشتې:6 months,1 کال:1 year,لامحدوده:infinite
pt: 1 hora:1 hour,1 dia:1 day,1 semana:1 week,2 semanas:2 weeks,1 mês:1 month,3 meses:3 months,6 meses:6 months,1 ano:1 year,indefinido:infinite
pt_br: 1 hora:1 hour,1 dia:1 day,1 semana:1 week,2 semanas:2 weeks,1 mês:1 month,3 meses:3 months,6 meses:6 months,1 ano:1 year,indefinido:infinite
ro: 1 oră:1 hour,1 zi:1 day,1 săptămână:1 week,2 săptămâni:2 weeks,1 lună:1 month,3 luni:3 months,6 luni:6 months,1 an:1 year,infinit:infinite
ru: 1 час:1 hour,1 день:1 day,1 неделя:1 week,2 недели:2 weeks,1 месяц:1 month,3 месяца:3 months,6 месяцев:6 months,1 год:1 year,бессрочно:infinite
sd: 2 ڪلاڪ:2 hours،1 ڏينهن:1 day،3 ڏينهن:3 days،1 هفتو:1 week،2 هفتا:2 weeks،1 مهينو:1 month،3 مهينا:3 months،6 مهينا:6 months،1 سال:1 year،لامحدود:infinite
si: පැය 1:1 hour,දින 1:1 day, සති 1:1 week, සති 2:2 weeks, මාස 1:1 month, මාස 3:3 months, මාස 6:6 months, වසර 1:1 year, අනන්තය:infinite
sk: 1 hodina:1 hour,1 deň:1 day,1 týždeň:1 week,2 týždne:2 weeks,1 mesiac:1 month,3 mesiace:3 months,6 mesiacov:6 months,1 rok:1 year,na neurčito:infinite
sl: 1 uro:1 hour,1 dan:1 day,1 teden:1 week,2 tedna:2 weeks,1 mesec:1 month,3 mesece:3 months,6 mesecev:6 months,1 leto:1 year,neomejeno dolgo:infinite
sq: 1 Orë:1 hour,1 Ditë:1 day,1 Javë:1 week,2 Javë:2 weeks,1 Muaj:1 month,3 Muaj:3 months,6 Muaj:6 months,1 Vjet:1 year,Pa kufi:infinite
sr_ec: 1 сат:1 hour,1 дан:1 day,1 недеља:1 week,2 недеље:2 weeks,1 месец:1 month,3 месеца:3 months,6 месеци:6 months,1 година:1 year,бесконачно:infinite
sr_el: 1 sat:1 hour,1 dan:1 day,1 nedelja:1 week,2 nedelje:2 weeks,1 mesec:1 month,3 meseca:3 months,6 meseci:6 months,1 godina:1 year,beskonačno:infinite
sv: 1 timme:1 hour,1 dygn:1 day,1 vecka:1 week,2 veckor:2 weeks,1 månad:1 month,3 månader:3 months,6 månader:6 months,1 år:1 year,oändlig:infinite
ta: 1 மணி:1 hour,1 நாள்:1 day,1 வாரம்:1 week,2 வாரங்கள்:2 weeks,1 மாதம்:1 month,3 மாதங்கள்:3 months,6 மாதங்கள்:6 months,1 ஆண்டு:1 year,முடிவிலி:infinite
te: 1 గంట:1 hour,1 రోజు:1 day,1 వారం:1 week,2 వారాలు:2 weeks,1 నెల:1 month,3 నెలలు:3 months,6 నెలలు:6 months,1 సంవత్సరం:1 year,ఎప్పటికీ:infinite
th: 1 ชั่วโมง:1 hour,1 วัน:1 day,1 สัปดาห์:1 week,2 สัปดาห์:2 weeks,1 เดือน:1 month,3 เดือน:3 months,6 เดือน:6 months,1 ปี:1 year,ตลอดกาล:infinite
tr: 1 saat:1 hour,1 gün:1 day,1 hafta:1 week,2 hafta:2 weeks,1 ay:1 month,3 ay:3 months,6 ay:6 months,1 yıl:1 year,Süresiz:infinite
tt_cyrl: 1 сәгать:1 hour,1 көн:1 day,1 атна:1 week,2 атна:2 weeks,1 ай:1 month,3 ай:3 months,6 ай:6 months,1 ел:1 year,вакытсыз:infinite
tt_latn: 1 säğät:1 hour,1 kön:1 day,1 atna:1 week,2 atna:2 weeks,1 ay:1 month,3 ay:3 months,6 ay:6 months,1 yıl:1 year,waqıtsız:infinite
uk: 1 година:1 hour,1 день:1 day,1 тиждень:1 week,2 тижні:2 weeks,1 місяць:1 month,3 місяці:3 months,6 місяців:6 months,1 рік:1 year,назавжди:infinite
vi: 1 giờ:1 hour,1 ngày:1 day,1 tuần:1 week,2 tuần:2 weeks,1 tháng:1 month,3 tháng:3 months,6 tháng:6 months,1 năm:1 year,vô hạn:infinite
yi: שעה:1 hour,טאג:1 day,וואך:1 week,וואכן:2 weeks,חודש:1 month,דריי חדשים:3 months,זעקס חדשים:6 months,יאר:1 year,אייביג:infinite

# restriction-type
source: Permission:
af: Regte:
ar: إذن:
az: Hüquqlar:
bg: Състояние на защитата:
br: Aotre
bs: Dopuštenje:
ckb: ئیزن:
cs: Omezení:
cy: Cyfyngiad:
de: Schutzstatus:
el: Δικαίωμα:
eo: Permeso:
es: Permiso:
et: Lubatud:
eu: Baimena:
fa: دسترسی
fi: Rajoitus
fr: Autorisation :
ga: Ceadúnas:
gl: Permiso:
he: הרשאה:
hr: Dopuštenje:
hu: Engedély:
hy: Իրավունքներ.
id: Pelindungan:
is: Réttindi:
it: Permesso
ja: 許可：
ka: უფლება
kk_arab: رۇقساتى:
kk_cyrl: Рұқсаты:
kk_latn: Ruqsatı:
km: ការអនុញ្ញាត៖
ko: 권한:
lb: Berechtigung:
lt: Leidimas:
mg: Sata ilaina :
mk: Дозвола:
ml: അനുമതി:
mr: परवानगी:
mt: Permess:
nds_nl: Toegang
nl: Rechten:
nn: Tilgang:
no: Tillatelse:
pl: Ograniczenia
ps: اجازه:
pt: Permissão:
pt_br: Permissão:
ro: Permisiune:
ru: Права:
sd: اجازتنامو:
si: අවසරය:
sk: Povolenie:
sl: Dovoljenje:
sq: Lejet:
sr_ec: Овлашћење:
sr_el: Ovlašćenje:
sv: Typ av skydd:
ta: அனுமதி:
te: అనుమతి:
th: อนุญาต
tr: İzin:
tt_cyrl: Рөхсәт:
tt_latn: Röxsät:
uk: Права:
vi: Quyền:
yi: ערלויבניש:

source: Restriction level:
af: Beperkingsvlak:
ar: مستوى الضوابط:
az: Məhdudiyyət dərəcəsi:
bg: Ниво на защитата:
br: Live strishaat :
bs: Stepen ograničenja:
ckb: ئاستی سنووردارکردن:
cs: Úroveň omezení:
cy: Lefel cyfyngu:
de: Schutzhöhe:
el: Επίπεδο περιορισμού:
eo: Nivelo de limigo:
es: Nivel de restricción:
et: Kaitsmise tase:
eu: Murrizketa maila:
fa: سطح محدودیت
fi: Suojaus
fr: Niveau de restriction :
ga: Leibhéal srianadh:
gl: Nivel de protección:
he: רמת ההגבלה:
hr: Stupanj ograničenja:
hu: Korlátozási szint:
hy: Սահմանափակման մակարդակ.
id: Tingkatan:
is: Takmarkaði við:
it: Livello di restrizione
ja: 制限レベル：
ka: შეზღუდვის დონე:
kk_arab: تىيىمدىق دەڭگەيى:
kk_cyrl: Тиымдық деңгейі:
kk_latn: Tïımdıq deñgeýi:
km: កម្រិត​នៃ​ការដាក់កំហិត ៖
ko: 보호 수준:
lb: Niveau vun de Limitatiounen:
lt: Apribojimo lygis:
mg: Sokajy ny fanerena :
mk: Степен на заштита:
ml: പരിമിതപ്പെടുത്തലിന്റെ മാനം:
mr: सुरक्षापातळी:
mt: Livell ta' limitazzjoni:
nds_nl: Beveiligingsnivo
nl: Beperkingsniveau:
nn: Avgrensingsnivå:
no: Restriksjonsnivå:
oc: Nivèl de restriccion :
pl: Poziom
ps: د بنديز کچه:
pt: Nível de restrição:
pt_br: Nível de restrição:
ro: Nivel de restricție:
ru: Уровень доступа:
sd: روڪ سطح:
si: සීමාකිරීම් මට්ටම:
sk: Úroveň obmedzenia:
sl: Stopnja zaščite:
sq: Mbrojtjet:
sr_ec: Степен ограничења:
sr_el: Nivo zaštite:
sv: Skyddsnivå:
ta: தடை அளவு:
te: నియంత్రణ స్థాయి:
th: ระดับการล็อก
tr: Kısıtlama düzeyi:
tt_cyrl: Мөмкинлек дәрәҗәсе:
tt_latn: Mömkinlek däräcäse:
uk: Рівень доступу:
vi: Mức độ hạn chế:
yi: באַשיצונג ניווא:

# minimum-size
source: Min size
af: Minimum grootte
ar: الحجم الأدنى
az: Minimum həcm
bg: Минимален размер
br: Ment vihanañ
bs: Najmanja veličina
ckb: کەمترین قەبارە
cs: Min. velikost
cy: Maint lleiaf
de: Mindestgröße
el: Ελάχιστο μέγεθος
eo: Minimuma pezo
es: Tamaño mínimo
et: Min suurus
eu: Tamaina minimoa
fa: حداقل اندازه
fi: Vähimmäiskoko
fr: Taille minimum
gl: Tamaño mínimo
he: גודל מינימלי
hr: Najmanja veličina
hu: Legkisebb méret
hy: Նվազագույն չափ
id: Ukuran minimum
is: Lágmarksstærð
it: Dimensione minima
ja: 最小サイズ
ka: მინ ზომა
kk_arab: ەڭ از مولشەرى
kk_cyrl: Ең аз мөлшері
kk_latn: Eñ az mölşeri
km: ទំហំអប្បបរមា
ko: 최소 크기
lb: Mindestgréisst
lt: Min. dydis
mg: Hnageza fara-fahakeliny
mk: Минимална големина
ml: കുറഞ്ഞ വലിപ്പം
mr: किमान आकार
mt: Daqs minimu
nds_nl: Minimumgrootte (bytes)
nl: Min. grootte
nn: Minimumstorleik
no: Minimumstørrelse
oc: Talha minimoma
pl: Minimalny rozmiar
ps: وړه کچه
pt: Tamanho mín.
pt_br: Tam. mínimo
ro: Mărime minimă
ru: Минимальный размер
si: අවම විශාලත්වය
sk: Minimálna veľkosť
sl: Min. velikost
sq: Madhësia minimale
sr_ec: Најмања величина
sr_el: Min veličina
sv: Minsta storlek
ta: குறைந்த அளவு
te: కనీస పరిమాణం
th: ขนาดอย่างน้อย
tr: En küçük boyut
tt_cyrl: Иң кечкенә зурлык
tt_latn: İñ keçkenä zurlıq
uk: Мінімальний розмір
vi: Kích thước tối thiểu
yi: מינימום גרייס

# maximum-size
source: Max size:
af: Maksimum grootte:
ar: الحجم الأقصى:
az: Maksimum həcm
bg: Максимален размер
br: Ment vrasañ:
bs: Najveća veličina:
ckb: زۆرترین قەبارە:
cs: Max. velikost:
cy: Maint mwyaf:
de: Maximalgröße:
el: Μέγιστο μέγεθος:
eo: Maksimuma pezo:
es: Tamaño máximo:
et: Max suurus:
eu: Tamaina handiena, maximoa:
fa: حداکثر اندازه
fi: Enimmäiskoko
fr: Taille maximum
gl: Tamaño máximo:
he: גודל מרבי:
hr: Najveća veličina:
hu: Legnagyobb méret
hy: Առավելագույն չափ:
id: Ukuran maksimum
is: Hámarksstærð:
it: Dimensione massima:
ja: 最大サイズ：
ka: მაქს. ზომა
kk_arab: ەڭ كوپ مولشەرى:
kk_cyrl: Ең көп мөлшері:
kk_latn: Eñ köp mölşeri:
km: ទំហំអតិបរមា:
ko: 최대 크기:
lb: Maximalgréisst:
lt: Maks. dydis:
mg: Habe avo indrindra:
mk: Максимална големина
ml: പരമാവധി വലിപ്പം
mr: महत्तम आकार:
mt: Daqs massimu:
nds_nl: Maximumgrootte
nl: Max. grootte:
nn: Maksimumstorleik:
no: Maksimumstørrelse:
oc: Talha maximala :
pl: Maksymalny rozmiar
pt: Tamanho máx.:
pt_br: Tam. máximo:
ro: Mărime maximă:
ru: Максимальный размер:
si: උපරිම විශාලත්වය:
sk: Maximálna veľkosť:
sl: Maks. velikost:
sq: Madhësia maksimale
sr_ec: Највећа величина:
sr_el: Maks veličina:
sv: Största storlek:
ta: கூடிய அளவு:
te: గరిష్ఠ పరిమాణం
th: ขนาดอย่างมาก
tr: En büyük boyut:
tt_cyrl: Иң югары зурлык:
tt_latn: İñ yuğarı zurlıq:
uk: Максимальний розмір:
vi: Kích thước tối đa:
yi: מאקסימום גרייס:

# pagesize
source: (bytes)
af: (grepe)
ar: (بايت)
az: (baytlar)
bg: (байта)
br: (okted)
bs: (bajta)
ckb: (بایت)
cs: (bajtů)
cy: (beit)
eo: (bitokoj)
et: (baiti)
eu: (byte)
fa: (بایت)
fi: tavua
fr: (octets)
ga: (bearta)
he: (בבתים)
hr: (bajtova)
hu: (bájt)
hy: (բայթ)
id: (bita)
is: (bæt)
it: (byte)
ja: （バイト）
ka: (ბაიტი)
kk_arab: (بايت)
kk_cyrl: (байт)
kk_latn: (baýt)
km: (បៃ)
ko: (바이트)
lb: (Byten)
lt: (baitais)
mg: (oktety)
mk: (бајти)
ml: (ബൈറ്റുകൾ)
mr: (बाइट)
mt: (byte)
nds_nl: (byte)
nn: (byte)
no: (byte)
oc: (octets)
pl: (bajtów)
ps: (بايټونه)
ro: (octeți)
ru: (байт)
sd: (ٻاٽڻيون)
si: (බයිට්)
sk: (bajtov)
sl: (bajtov)
sq: (B)
sr_ec: (бајтови)
sr_el: (bajta)
sv: (byte)
ta: (பைட்டுகள்)
te: (బైట్లు)
th: (ไบต์)
tr: (bayt)
tt_cyrl: (байт)
tt_latn: (bayt)
uk: (байтів)
vi: (byte)
yi: (בייטן)

# restriction-edit
source: Edit
af: Wysig
ar: التعديل
az: Redaktə
bg: Редактиране
br: Kemmañ
bs: Uredi
ckb: دەستکاری
cs: editace
cy: Golygu
de: Bearbeiten
el: Επεξεργασία
eo: Redakti
es: Pueden editar
et: Redigeerimine
eu: Aldatu
fa: ویرایش
fi: muokkaus
fr: Modifier
gl: Editar
he: עריכה
hr: Uređivanje
hu: Szerkesztés
hy: Խմբագրում
id: Sunting
is: Breyta
it: Modifica
ja: 編集
ka: რედაქტირება
kk_arab: وڭدەۋگە
kk_cyrl: Өңдеуге
kk_latn: Öñdewge
km: កែប្រែ
ko: 편집
lb: Änneren
lt: Redagavimas
mg: Hanova
mk: Уредување
ml: തിരുത്തുക
mr: संपादन
mt: Modifika
nds_nl: Bewark
nl: Bewerken
nn: Endring
no: Redigering
oc: Modificacion
pl: edytowanie
ps: سمون
pt: Editar
pt_br: Editar
ro: Modificare
ru: Редактирование
si: සංස්කරණය කරන්න
sk: Úprava
sl: Urejanje
sq: Redaktimi
sr_ec: уређивање
sr_el: Uređivanje
sv: Redigering
ta: தொகு
te: మార్చు
th: แก้ไข
tr: değiştir
tt_cyrl: Үзгәртү
tt_latn: Üzgärtü
uk: Редагування
vi: Sửa đổi
yi: רעדאַקטירן

# restriction-move
source: Move
af: Skuif
ar: النقل
az: Adını dəyiş
bg: Преместване
br: Adenvel
bs: Premještanje
ckb: گواستنەوە
cs: přesunutí
cy: Symud
de: Verschieben
el: Μετακίνηση
eo: Alinomigi
es: Pueden trasladar
et: Teisaldamine
eu: Mugitu
fa: انتقال
fi: siirto
fr: Renommer
gl: Mover
he: העברה
hr: Premještanje
hu: Átnevezés
hy: Տեղափոխում
id: Pindahkan
is: Færa
it: Spostamento
ja: 移動
ka: გადატანა
kk_arab: جىلجىتۋعا
kk_cyrl: Жылжытуға
kk_latn: Jıljıtwğa
km: ប្តូរទីតាំង
ko: 이동
lb: réckelen
lt: Pervardinimas
mg: Hamindra
mk: Преместување
ml: തലക്കെട്ടു്‌ മാറ്റുക
mr: स्थानांतरण
mt: Mexxi
nds_nl: Herneum
nl: Hernoemen
nn: Flytting
no: Flytting
oc: Cambiament de nom
pl: przenoszenie
ps: لېږدول
pt: Mover
pt_br: Mover
ro: Mută
ru: Переименование
si: ගෙන යන්න
sk: Presun
sl: Prestavljanje
sq: Zhvendosja
sr_ec: премештање
sr_el: Premeštanje
sv: Flyttning
ta: நகர்த்தவும்
te: తరలించు
th: เปลี่ยนชื่อ
tr: Taşı
tt_cyrl: Күчерү
tt_latn: Küçerü
uk: Перейменування
vi: Di chuyển
yi: באוועגן

# restriction-create
source: Create
af: Skep
ar: أنشئ
az: Yarat
bg: Създаване
br: Krouiñ
bs: Napravi
ckb: دروستکردن
cs: vytvoření
cy: Gosod
de: Erstellen
el: Δημιουργήστε
eo: Krei
es: Crear
et: Loomine
eu: Sortu
fa: ایجاد
fi: luonti
fr: Créer
ga: Cruthaigh
gl: Crear
he: יצירה
hr: Stvori
hu: Létrehozás
hy: Ստեղծում
id: Buat
is: Skapa
it: Creazione
ja: 作成
ka: შექმნა
kk_arab: باستاۋعا
kk_cyrl: Бастауға
kk_latn: Bastawğa
km: បង្កើត
ko: 생성
lb: Uleeën
lt: Sukurti
mg: Mamorona
mk: Создај
ml: താൾ സൃഷ്ടിക്കുക
mr: निर्मित करा
mt: Ħolqien
nds_nl: Anmaken
nl: Aanmaken
nn: Opprett
no: Opprett
oc: Crear
pl: tworzenie
ps: جوړول
pt: Criar
pt_br: Criar
ro: Creează
ru: Создание
si: තනන්න
sk: Vytvoriť
sl: Ustvari
sq: Krijo
sr_ec: стварање
sr_el: Napravi
sv: Skapa sidan
ta: உருவாக்கு
te: సృష్టించు
th: สร้าง
tr: Oluştur
tt_cyrl: Төзү
tt_latn: Tözü
uk: Створення
vi: Tạo mới
yi: שאַפֿן

# restriction-upload
source: Upload
af: Oplaai
ar: ارفع
az: Yüklə
bg: Качване
br: Enporzhiañ
bs: Postavljanje
ckb: بارکردن
cs: Nahrávání souborů
cy: Uwchlwytho
de: Hochladen
el: Επιφόρτωση
eo: Alŝuti
es: Subir
et: Laadi üles
eu: Igo
fa: بارگذاری
fi: tiedostotallennus
fr: Téléverser
ga: Uaslódaigh
gl: Cargar
he: העלאה
hr: Postavi
hu: Feltöltés
hy: Բեռնում
id: Unggah
is: Hlaða inn
it: Carica
ja: アップロード
ka: ატვირთვა
kk_arab: قوتارىپ بەرۋگە
kk_cyrl: Қотарып беруге
kk_latn: Qotarıp berwge
km: ផ្ទុកឡើង
ko: 올리기
lb: Eroplueden
lt: Įkelti
mg: Mampiditra
mk: Подигни
ml: അപ്‌ലോഡ്
mr: चढवा
mt: Tella'
nds_nl: Bestaand toevoegen
nl: Uploaden
nn: Last opp
no: Last opp
oc: Importar
pl: przesyłanie
ps: پورته کول
pt: Carregar
pt_br: Carregar
ro: Încarcă
ru: Загрузка
si: උඩුගත කරන්න
sk: Nahrať
sl: Naloži
sq: Ngarko
sr_ec: слање
sr_el: Pošalji
sv: Uppladdning
ta: பதிவேற்றம்
te: ఎక్కించు
th: อัปโหลด
tr: Yükle
tt_cyrl: Йөкләү
tt_latn: Yökläw
uk: Завантаження
vi: Tải lên
yi: אַרויפֿלאָדן

# restriction-level-sysop
source: fully protected
af: volledig beveilig
ar: حماية كاملة
az: tam mühafizə
bg: пълна защита
br: Gwarez klok
bs: potpuno zaštićeno
ckb: تەواو پارێزراو
cs: zamčeno
cy: diogelwyd yn llwyr
de: geschützt (nur Administratoren)
el: πλήρως προστατευμένη
eo: plene protektita
es: completamente protegida
et: täielikult kaitstud
eu: babestua
fa: کامل‌حفاظت‌شده
fi: täysin suojattu
fr: protection complète
gl: protección completa
he: הגנה מלאה
hr: samo administratori
hu: teljesen védett
hy: լրիվ պաշտպանված
id: pelindungan penuh
is: alvernduð
it: protetta
ja: 全保護
ka: სრული დაცვა
kk_arab: تولىقتاي قورعالعان
kk_cyrl: толықтай қорғалған
kk_latn: tolıqtaý qorğalğan
km: បានការពារពេញលេញ
ko: 보호됨
lb: ganz gespaart
lt: pilnai apsaugota
mg: voaaro manontolo
mk: целосно заштитено
ml: പൂർണ്ണമായി സം‌രക്ഷിച്ചിരിക്കുന്നു
mr: पूर्ण सूरक्षीत
mt: protezzjoni sħiħa
nds_nl: helemaole beveilig
nl: volledig beveiligd
nn: heilt verna
no: fullstendig låst
oc: Proteccion completa
pl: całkowite zabezpieczenie
ps: بشپړ ژغورلی
pt: totalmente protegida
pt_br: totalmente protegida
ro: protejat complet
ru: полная защита
si: පූර්ණ ලෙස ආරක්‍ෂණය කෙරිණි
sk: úplne zamknutá
sl: popolna zaščita
sq: mbrojtje e plotë
sr_ec: потпуно заштићено
sr_el: puna zaštita
sv: helt låst
ta: முழுமையாக காக்கப்பட்டது
te: పూర్తి సంరక్షణ
th: ล็อกเต็มที่
tr: Tam koruma
tt_cyrl: тулы яклау
tt_latn: tulı yaqlaw
uk: повний захист
vi: khóa hẳn
yi: פֿֿולע באַשיצונג

# restriction-level-autoconfirmed
source: semi protected
af: semibeveilig
ar: حماية جزئية
az: (yarım-mühafizə)
bg: полузащита
br: Gwarez darnel
bs: poluzaštićeno
ckb: نیوە پارێزراو
cs: polozamčeno
cy: lled-ddiogelwyd
de: geschützt (nur angemeldete, nicht-neue Benutzer)
el: ημιπροστατευμένη
eo: duone protektita
es: semiprotegida
et: poolkaitstud
eu: erdi-babestua
fa: نیمه‌حفاظت‌شده
fi: osittaissuojattu
fr: semi-protection
ga: leathghlasáil
gl: semiprotexida
he: הגנה חלקית
hr: samo prijavljeni suradnici
hu: félig védett
hy: կիսապաշտպանված
id: pelindungan semi
is: hálfvernduð
it: semi-protetta
ja: 半保護
ka: ნახევრად დაცვა
kk_arab: جارتىلاي قورعالعان
kk_cyrl: жартылай қорғалған
kk_latn: jartılaý qorğalğan
km: បានការពារពាក់កណ្តាល
ko: 준보호됨
lb: hallef-gespaart (nëmmen ugemellte Benotzer déi net nei sinn)
lt: pusiau apsaugota
mg: fiarovana an-tàpany
mk: делумно заштитено
ml: ഭാഗികമായി സം‌രക്ഷിച്ചിരിക്കുന്നു
mr: अर्ध सुरक्षीत
mt: semi-protetta
nds_nl: semibeveilig
nl: semibeveiligd
nn: delvis verna
no: halvlåst
oc: Semiproteccion
pl: częściowe zabezpieczenie
ps: نيم ژغورلی
pt: semi-protegida
pt_br: semi-protegida
ro: semi-protejat
ru: частичная защита
si: අර්ධ ලෙස ආරක්‍ෂණය කෙරිණි
sk: čiastočne zamknutá
sl: delno zaščiteno
sq: gjysëm mbrojtje
sr_ec: полузаштићено
sr_el: polu-zaštita
sv: halvlåst
ta: பகுதியாக காக்கப்பட்டது
te: అర్థ సంరక్షణ
th: ล็อกผู้ไม่ล็อกอิน
tr: Yarı koruma
tt_cyrl: өлешчә яклау
tt_latn: öleşçä yaqlaw
uk: частковий захист
vi: hạn chế sửa đổi
yi: האַלב באַשיצט
