Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# edit-hook-aborted
source: Edit aborted by hook. It gave no explanation.
af: Die wysiging is deur 'n hoek gekanselleer. Geen verduideliking is verskaf nie.
ar: التعديل تم تركه بواسطة الخطاف. لم يعط تفسيرا.
az: Düzəlişlər qarmaq-prosedur tərəfindən geri qaytarılıb. Əlavə izahat verilməyib.
bg: Редакцията беше прекъсната от кука. Не беше посочена причина за това.
br: C'hwitet ar c'hemmañ gant un astenn. Abeg dianav.
bs: Izmjena je poništena putem interfejsa. Nije ponuđeno nikakvo objašnjenje.
ckb: دەستکاری لە لایەن قولاپەوە هەڵوەشێندرایەوە.<br /> هۆکاری ئەوەی بەردەست نەخستووە.
cs: Editace byla zrušena přípojným bodem bez bližšího vysvětlení.
cy: Terfynwyd y golygiad cyn pryd gan fachyn. Ni roddodd eglurhad.
de: Die Bearbeitung wurde ohne Erklärung durch eine Schnittstelle abgebrochen.
el: Η επεξεργασία ματαιώθηκε από το hook. Δεν έδωσε εξήγηση.
eo: Redakto ĉesigis per hoko. Ĝi ne donis eksplikon.
es: Edición abortada por la extensión. No dió explicaciones.
et: Laiendusliides katkestas muutmise täpsemat selgitust andmata.
eu: Gehigarriak aldaketa ezeztatu du. Ez du azalpenik eman.
fa: ویرایش توسط قلاب لغو شد. توضیحی در این مورد داده نشد.
fi: Laajennuskoodi esti muokkauksen antamatta syytä.
fr: Échec de la modification par une extension. Cause inconnue
gl: A edición foi abortada polo asociador. Este non deu ningunha explicación.
he: העריכה בוטלה על־ידי Hook. לא ניתן הסבר לביטול.
hr: Uređivanje prekinuto kukom. Razlog nije ponuđen.
hu: A szerkesztés meg lett szakítva egy hook által. Nem lett magyarázat csatolva.
id: Suntingan dibatalkan oleh kait parser tanpa ada keterangan.
it: La modifica è stata annullata dall'hook. Non è stata restituita alcuna spiegazione.
ja: フックによって編集が破棄されました。 理由は不明です。
ka: შესწორება გაუქმებულია გადამჭერით. დამატებითი ახსნა არ ჩაწერილა.
ko: 훅에 의해 편집이 중단되었습니다. 아무런 설명도 주어지지 않았습니다.
lb: D'Ännerung gouf ouni Erklärung vun enger Schnëttstell (hook) ofgebrach.
lt: Keitimas nutrauktas užlūžimo. Tam nėra paaiškinimo.
mg: Tsy nety ny fanovàna Tsy nanome antony
mk: Уредувањето е прекинато со кука. Не е дадено никакво образложение.
ml: കൊളുത്ത് ഛേദിച്ച തിരുത്ത്. ഇത് ഒരു വിശദീകരണവും നൽകിയിട്ടില്ല.
mr: हूकद्वारे संपादन रद्द. कारण नाही.
nds_nl: De bewarking is of-ebreuken deur een hook. Der is gien reden op-egeven.
nl: De bewerking is afgebroken door een hook. Er is geen toelichting beschikbaar.
nn: Endring avbroten av ein funksjon, utan forklaring.
no: Redigering avbrutt av en funksjon, uten forklaring.
oc: Modificacion fracassada per croquet. Cap d'explicacion pas balhada.
pl: Edycja zatrzymana z powodu haka. Wystąpił z nieokreślonej przyczyny.
pt: Edição abortada por hook. Ele não deu nenhuma explicação.
pt_br: Edição abortada por ''hook''. Ele não deu nenhuma explicação.
ro: Modificarea a fost abandonată din cauza unui hook. Fără nicio explicație.
ru: Правка отменена процедурой-перехватчиком. Дополнительных разъяснений не приведено.
si: හසුර මගින් සංස්කරණය රෝධනය කෙරිණි. එය කිසිදු පැහැදිලි කිරීමක් නොදුනි.
sk: Úpravu zrušila prídavná funkcia (prípojný bod syntaktického analyzátora). Neudala vysvetlenie.
sl: Urejanje je bilo brez obrazložitve prekinjeno zaradi neznane napake.
sq: Redaktimi u ndërpre nga një goditje. Nuk dha asnjë shpjegim.
sr_ec: Измена је прекинута куком. Образложење није понуђено.
sr_el: Izmena je sprečena zakačenom funkcijom. Nije dato nikakvo obrazloženje.
sv: Redigering avbruten av hook. Den gav ingen förklaring.
te: కొక్కెం మార్పుని విచ్ఛిన్నం చేసింది. అది ఎటువంటి వివరణా ఇవ్వలేదు.
th: การแก้ไขถูกยกเลิก ไม่มีคำอธิบายสำหรับการยกเลิกนี้
tr: Değişiklik çengelle durduruldu. Bir açıklama verilmedi.
tt_cyrl: Үзгәртү махсус процедура тарафыннан кире кагыла. Сәбәпләре китерелми.
tt_latn: Üzgärtü maxsus protsedura tarafınnan kire qağıla. Säbäpläre kiterelmi.
uk: Редагування скасоване процедурою-перехоплювачем. Додаткові пояснення не наведені.
vi: Một phần bổ trợ phần mềm đã bỏ qua sửa đổi này. Không có lý do nào được đưa ra.
yi: רעדאַקטירונג אַנולירט דורך Hook. נישטא קיין הסבר.

# edit-gone-missing
source: Could not update the page. It appears to have been deleted.
af: Die bladsy is nie gewysig nie. Dit lyk of dit verwyder is.
ar: لم يمكن تحديث الصفحة. يبدو أنه تم حذفها.
az: Səhifəni yeniləmək mümkün deyil. Çox güman ki, səhifə silinmişdir.
bg: Страницата не можа да се обнови. Вероятно междувременно е била изтрита.
br: Dibosupl hizivaat ar bajenn. Diverket eo bet evit doare.
bs: Stranica se nije mogla osvježiti. Izgleda da je obrisana.
ckb: توانای نوێ‌کردنەوەی لاپەڕەکە نیە.<br /> لەوە دەچی سڕدرابێتەوه.‌
cs: Stránku se nepodařilo aktualizovat. Zřejmě byla smazána.
cy: Ni ellid diweddaru'r dudalen. Ymddengys iddi gael ei dileu.
de: Die Seite konnte nicht aktualisiert werden. Sie wurde anscheinend gelöscht.
el: Δεν ήταν εφικτό να ενημερωθεί η σελίδα. Φαίνεται πως έχει διαγραφεί.
eo: Ne eblis ĝisdatigi la paĝon. Verŝajne ĝi estis forigita.
es: No se pudo actualizar la página. Parece que ha sido borrada.
et: Polnud võimalik lehekülge uuendada. Tundub, et see on kustutatud.
eu: Ezin da orria eguneratu. Ezabatu omen dute.
fa: امکان به‌روز کردن صفحه وجود ندارد. به نظرمی‌رسد که صفحه حذف شده باشد.
fi: Sivun päivitys ei onnistunut. Se on ilmeisesti poistettu.
fr: N’a pas pu mettre à jour la page. Il semble qu’elle ait été supprimée.
gl: Non se pode actualizar a páxina. Semella que foi borrada.
he: לא ניתן לעדכן את הדף. נראה שהוא נמחק.
hr: Stranica nije spremljena. Čini se kako je obrisana.
hu: Nem lehet frissíteni a lapot. Úgy tűnik, hogy törölve lett.
id: Tidak dapat memperbaharui halaman. Halaman kemungkinan telah dihapus.
is: Gat ekki uppfært síðu. Svo virðist sem henni hafi verið eytt.
it: Impossibile aggiornare la pagina. Sembra che sia stata cancellata.
ja: ページを更新できませんでした。 既に削除されているようです。
ka: გვერდის განახლეა შეუძლებელია. შესაძლოა, იგი წაიშალა.
km: មិនអាចបន្ទាន់សម័យទំព័រនេះទេ។ ទំព័រនេះហាក់ដូចជាត្រូវបានលុបចោលហើយ។
ko: 문서를 저장하지 못했습니다. 문서가 삭제된 것 같습니다.
lb: D'Säit konnt net aktualiséiert ginn. Si gouf anscheinend geläscht.
lt: Negalima atnaujinti puslapio. Greičiausiai jis yra ištrintas.
mg: Tsy afaka natao update ilay pejy. Mety voafafa angamba izy.
mk: Не можев да ја подновам страницата. Веројатно е избришана.
ml: ഈ താൾ പുതുക്കുവാൻ സാധിക്കുകയില്ല. ഇത് മായ്ക്കപ്പെട്ടതായി കാണുന്നു.
mr: नविन पृष्ठ तयार करता आले नाही. पूर्वीपासून अस्तित्वात आहे.
mt: Il-paġna ma tistax tiġi aġġornata. Jidher li din ġiet imħassra.
nds_nl: De pagina kon neet bie-ewörken wonnen. 't Schient dat 't vort-edaon is.
nl: De pagina is niet bijgewerkt. Deze lijkt verwijderd te zijn.
nn: Kunne ikkje oppdatere sida. Det ser ut til at ho er sletta.
no: Kunne ikke oppdatere siden fordi den har blitt slettet.
oc: A pas pogut metre a jorn la pagina. Sembla que siá estada suprimida.
pl: Nie udało się zaktualizować strony. Zdaje się, że została skasowana.
ps: د دې مخ اوسمهالول و نه کړای شول. داسې ښکاري چې دا مخ ړنګ شوی.
pt: Não foi possível actualizar a página. Ela foi, aparentemente, eliminada.
pt_br: Não foi possível atualizar a página. Ela parece ter sido eliminada.
ro: Pagina nu s-a putut actualiza. Se pare că a fost ștearsă.
ru: Невозможно обновить страницу. Вероятно, она была удалена.
si: පිටුව යාවත්කාල කිරීම සිදුකල නොහැකි විය. එය මකා දමා ඇති බවක් පෙනේ.
sk: Nebolo možné aktualizovať stránku. Zdá sa, že bola zmazaná.
sl: Strani ni mogoče posodobiti. Izgleda, da je bila izbrisana.
sq: Faqja nuk mund t freskohet. Duket se është grisur.
sr_ec: Ажурирање странице није успело. Изгледа да је обрисана.
sr_el: Stranica nije mogla biti izmenjena. Izgleda da je u međuvremenu bila obrisana.
sv: Kunde inte uppdatera sidan. Det verkar som att den har raderats.
ta: இப்பக்கத்தை நிகழ்நிலைப் படுத்தமுடியவில்லை. இது நீக்கப்பட்டதாக இருக்கலாம்.
te: పేజీని మార్చలేము. దీన్ని తొలగించినట్టున్నారు.
th: ไม่สามารถปรับแก้หน้าดังกล่าวได้ เนื่องจากหน้านี้ถูกลบไปแล้ว
tr: Sayfa güncellenemiyor. Silinmiş görünüyor.
tt_cyrl: Битне яңартып булмый. Ул бетерелгән булырга мөмкин.
tt_latn: Bitne yañartıp bulmıy. Ul beterelgän bulırğa mömkin.
uk: Неможливо оновити сторінку. Імовірно, вона була вилучена.
vi: Không thể cập nhật trang. Dường như trang này đã bị xóa.
yi: נישט מעגלעך צו דערהיינטיגן דעם בלאט. ס'ווייזט אויס אז ער איז אויסגעמעקט.

source: Edit conflict.
af: Wysigingskonflik
ar: تضارب تحريري.
az: Düzəlişlər münaqişəsi
bg: Редакционен конфликт.
br: Tabut kemmañ.
bs: Sukob izmjena.
ckb: کێشەی دەستکاری.
cs: Editační konflikt.
cy: Cyd-ddigwyddiad golygu.
de: Bearbeitungskonflikt.
el: Σύγκρουση επεξεργασιών.
eo: Redakto-konflikto.
es: Conflicto de edición.
et: Redigeerimiskonflikt.
eu: Aldaketa gatazka.
fa: تعارض ویرایشی.
fi: Päällekkäinen muokkaus.
fr: Conflit de modification.
gl: Conflito de edición.
he: התנגשות עריכה.
hr: Sukob uređivanja.
hu: Szerkesztési ütközés.
hy: Խմբագրման ընհարում։
id: Konflik penyuntingan.
is: Breytingaárekstur.
it: Conflitto di edizione.
ja: 編集が競合。
ka: რედაქციების კონფლიქტი.
km: កែប្រែ​ភាពឆ្គង​។
ko: 편집 충돌.
lb: Ännerungskonflikt.
lt: Redagavimo konfliktas.
mg: Adi-panovàna.
mk: Конфликтно уредување.
ml: തിരുത്തൽ സമരസപ്പെടായ്ക.
mr: वादग्रस्त संपादन
mt: Kunflitt tal-editjar.
nds_nl: Bewarkingskonflik.
nl: Bewerkingsconflict.
nn: Endringskonflikt.
no: Redigeringskonflikt.
oc: Modificar lo conflicte.
pl: Konflikt edycji.
ps: د سمولو خنډ
pt: Conflito de edição.
pt_br: Conflito de edição.
ro: Conflict de modificare.
ru: Конфликт правок.
si: සංස්කරණ ගැටුම.
sk: Konflikt pri upravovaní.
sl: Navzkrižje urejanj.
sq: Konflikt në redaktim.
sr_ec: Сукоб измена.
sr_el: Sukob izmena
sv: Redigeringskonflikt.
ta: முரண்பாடுகளைத் தொகுக்கவும்.
te: మార్పు సంఘర్షణ.
th: แก้ชนกัน
tr: Değişiklik çakışması.
tt_cyrl: Үзгәртүләр конфликты.
tt_latn: Üzgärtülär konfliktı.
uk: Конфлікт редагувань.
vi: Sửa đổi mâu thuẫn.
yi: רעדאקטירן קאנפֿליקט.

# edit-no-change
source: Your edit was ignored, because no change was made to the text.
af: U wysiging was geignoreer omdat die teks nie verander is nie.
ar: تعديلك تم تجاهله، لأنه لم يحدث أي تعديل للنص.
az: Sizin redaktələr qeydə alınmamışdır. Belə ki, mətndə heç bir düzəliş edilməmişdir.
bg: Вашата редакция беше игнорирана, тъй като не съдържа промени по текста.
br: N'eo ket bet kemeret ho tegasadenn e kont rak ne oa ket bet kemmet netra en destenn.
bs: Vaša izmjena je ignorirana, jer nije bilo promjena teksta stranice.
ckb: دەستکاریەکەت بەرچاو نەخرا، لەبەر ئەوەی هیچ گۆڕانکارییەکت لەسەر دەقەکە نەکردووە.
cs: Vaše editace byla ignorována, protože nedošlo k žádné změně textu.
cy: Anwybyddwyd eich golygiad, gan na newidiwyd y testun.
de: Deine Bearbeitung wurde ignoriert, da keine Änderung an dem Text vorgenommen wurde.
el: Η επεξεργασία σας αγνοήθηκε, επειδή δεν έγινε καμία αλλαγή στο κείμενο.
eo: Via redakto estis ignorita, ĉar neniu ŝanĝo estis farita al la teksto.
es: Se ignoró tu revisión, porque no se hizo ningún cambio al texto.
et: Sinu redigeerimist ignoreeriti, sest tekstile ei olnud tehtud muudatusi.
eu: Zure edizioa baztertu da testua aldatu ez duzulako.
fa: ویرایش شما نادیده گرفته شد، زیرا تغییری در متن داده نشده بود.
fi: Muokkauksesi sivuutettiin, koska tekstiin ei tehty mitään muutoksia.
fr: Votre modification a été ignorée car aucun changement n’a été fait au texte.
gl: A súa edición foi ignorada dado que non fixo ningún cambio no texto.
he: המערכת התעלמה מעריכתכם, כיוון שלא נעשה שינוי בטקסט.
hr: Vaše uređivanje je zanemareno, jer nikakva promjena sadržaja nije napravljena.
hu: A szerkesztésed figyelmen kívül lett hagyva, mivel nem változtattál a lap szövegén.
hy: Ձեր խմբագրումը անտեսվել է, քանի որ ոչ մի փոփոխություն չի կատարվել տեքստի մեջ։
id: Suntingan diabaikan, karena Anda tidak melakukan perubahan atas teks.
is: Breyting þín var hunsuð, því engin breyting var á textanum.
it: La modifica è stata ignorata poiché non sono stati apportati cambiamenti al testo.
ja: 文章が変更されていないため、編集は無視されました。
ka: თქვენი შესწორება არ იქნა შენახული, რადგანაც ტექსტის ცვლილება არ მოხდა.
km: ការកែប្រែរបស់អ្នកត្រូវបានមិនទុកជាការទេ ព្រោះគ្មានការផ្លាស់ប្ដូរណាមួយត្រូវបានធ្វើនៅលើអត្ថបទនេះទេ។
ko: 문서에 아무런 변화가 없기 때문에, 당신의 편집은 무시되었습니다.
lb: Är ännerung gouf ignoréiert, well Dir näischt um Text geännert hutt.
lt: Jūsų keitimas buvo ignoruotas kadangi nebuvo atlikta jokių teksto pakeitimų.
mg: Tsy norarahian'ny rindrankajy ny fanovanao satria tsy nanova ny lahatsoratra ianao.
mk: Вашите уредувања беа игнорирани, бидејќи не се направени промени врз текстот.
ml: ഇപ്പോഴുള്ള സ്ഥിതിയിൽ നിന്നു യാതൊരു മാറ്റവും ഇല്ലാത്തതിനാൽ താങ്കളുടെ തിരുത്തലുകൾ തിരസ്കരിക്കപ്പെട്ടിരിക്കുന്നു.
mr: तुमचे संपादन दुर्लक्षित करण्यात आले आहे, कारण माहितीमध्ये काहीही बदल झालेला नाही.
mt: Il-modifika li għamilt ġiet injorata, minħabba li ebda bidla ma saret lejn it-test.
nds_nl: Joew bewarking is enegeerd, umdat der gien wieziging an de tekse edaon is.
nl: Uw bewerking is genegeerd, omdat er geen wijziging aan de tekst is gemaakt.
nn: Redigeringa di vart ignorert fordi det ikkje vart gjort endringar i teksten.
no: Redigeringen din ble ignorert fordi det ikke var noen endringer.
oc: Vòstra modificacion es estada ignorada perque cap de cambiament es pas estat fach dins lo tèxte.
pl: Twoja edycja została zignorowana, ponieważ nie zmienił{{GENDER:|eś|aś|eś(‐aś)}} niczego w tekście.
ps: ستاسې سمون بابېزه وګڼل شو، دا ځکه چې تاسې په متن کې کوم بدلون نه دی راوستلی.
pt: A sua edição foi ignorada, uma vez que o texto não sofreu alterações.
pt_br: A sua edição foi ignorada, uma vez que o texto não sofreu alterações.
ro: Modificarea dvs. a fost ignorată deoarece nu s-a efectuat nicio schimbare.
ru: Ваша правка была отклонена, так как в тексте не было сделано изменений.
si: පෙළට කිසිදු වෙනසක් සිදු නොකල බැවින් ඔබගේ සංස්කරණය නොසලකාහරින ලදි.
sk: Vaša úprava bola ignorovaná, pretože ste v texte nič nezmenili.
sl: Vaše urejanje je bilo prezrto, saj ni vsebovalo sprememb.
sq: Redaktimi juaj është anashkaluar pasi që asnjë ndryshim nuk u bë në tekst.
sr_ec: Ваша измена је занемарена јер није било никаквих измена у тексту.
sr_el: Vaša izmena je ignorisana jer nije bilo nikakvih izmena u tekstu.
sv: Din redigering ignorerades, eftersom ingen ändring gjordes i texten.
ta: வாசகங்களுக்கு எந்த மாற்றமும் செய்யப்படவில்லை என்பதனால் உங்கள் தொகுப்பு புறக்கணிக்கப்பட்டது.
te: పాఠ్యంలో ఏమీ మార్పులు లేవు గనక, మీ మార్పుని పట్టించుకోవట్లేదు.
th: การแก้ไขของคุณถูกเพิกเฉย เพราะข้อความไม่ถูกเปลี่ยนแปลงใด ๆ ทั้งสิ้น
tr: Değişikliğiniz yoksayıldı, çünkü metinde bir değişiklik yapılmadı.
tt_cyrl: Текстта үзгәешләр ясалмау сәбәпле, сезнең үзгәртү кире кагыла.
tt_latn: Tekstta üzgäeşlär yasalmaw säbäple, sezneñ üzgärtü kire qağıla.
uk: Ваше редагування відхилене, оскільки в тексті не було зроблено змін.
vi: Sửa đổi của bạn không được tính đến, vì nó không làm thay đổi nội dung.
yi: מ'האט איגנארירט אײַער רעדאַקטירונג, ווײַל קיין שום ענדערונג איז נישט געמאַכט צום טעקסט.

# edit-already-exists
source: Could not create a new page. It already exists.
af: Die bladsy is nie geskep nie. Dit bestaan alreeds.
ar: لم يمكن إنشاء صفحة جديدة. هي موجودة بالفعل.
az: Yeni səhifəni yaratmaq mümkün deyil. Belə ki, bu adda səhifə artıq mövcuddur.
bg: Не можа да се създаде нова страница. Такава вече съществува.
br: N'eus ket bet gallet krouiñ ur bajenn nevez. Krouet e oa bet c'hoazh.
bs: Stranica nije mogla biti kreirana. Izgleda da već postoji.
ckb: توانای درووست‌کردنی لاپەڕەی نوێ نیە.<br /> ئەوە لەپێش‌دا هەبوو.
cs: Nepodařilo se vytvořit novou stránku, protože již existuje.
cy: Ni ellid creu tudalen newydd. Mae ar gael yn barod.
de: Die neue Seite konnte nicht erstellt werden, da sie bereits vorhanden ist.
el: Δεν ήταν εφικτό να δημιουργηθεί η νέα σελίδα. Υπάρχει ήδη.
eo: Ne eblis krei novan paĝon. Ĝi jam ekzistas.
es: No se pudo crear una página nueva. Ya existe.
et: Ei saanud alustada uut lehekülge. See on juba olemas.
eu: Ezin izan da orri berria sortu. Jada existitzen da.
fa: امکان ساختن صفحه جدید وجود ندارد. این صفحه از قبل وجود دارد.
fi: Uuden sivun luominen ei onnistunut. Se on jo olemassa.
fr: La nouvelle page n’a pas pu être créée. Elle existe déjà.
gl: Non se pode crear a nova páxina. Esta xa existe.
he: לא ניתן ליצור דף חדש. הוא כבר קיים.
hr: Neuspješno stvaranje nove stranice. Stranica već postoji.
hu: Az új lap nem készíthető el. Már létezik.
id: Tidak dapat membuat halaman baru karena telah ada.
is: Gat ekki skapað nýja síðu. Hún er nú þegar til.
it: Impossibile creare una nuova pagina. Esiste già.
ja: 新しいページを作成できませんでした。 そのページは、すでに存在しています。
ka: ახალი გვერდის შექმნა არ მოხერხდა. ის უკვე არსებობს.
km: មិនអាចបង្កើតទំព័រថ្មីមួយទេ។ ទំព័រនេះមានរួចហើយ។
ko: 새 문서를 만들 수 없습니다. 그 문서는 이미 존재합니다.
lb: Déi nei Säit konnt net ugeluecht ginn, well et se scho gëtt.
lt: Negalima sukurti naujo puslapio. Jis jau egzistuoja.
mg: Tsy afaka amboarina ilay pejy vaovao. Efa misy izy.
mk: Не може да се создаде нова страница. Истата веќе постои.
ml: പുതിയ താൾ സൃഷ്ടിക്കാൻ കഴിഞ്ഞില്ല. താൾ ഇപ്പോൾ തന്നെ നിലവിലുണ്ട്.
mr: नवीन पान तयार करता येऊ शकले नाही. या नावाचे पान आधीच अस्तित्वात आहे.
mt: Ma tistax tinħoloq din il-paġna. Din teżisti diġà.
nds_nl: De pagina kon neet an-emaak wonnen. 't Besteet al.
nl: De pagina is niet aangemaakt. Deze bestaat al.
nn: Kunne ikkje opprette ny side fordi ho alt eksisterer.
no: Kunne ikke opprette ny side fordi den finnes fra før.
oc: La pagina novèla a pogut èsser creada . Existís ja.
pl: Nie udało się stworzyć nowej strony. Strona już istnieje.
ps: په دې نوم يو نوی مخ جوړ نه شو. پدې نوم د پخوا نه يو مخ شته.
pt: Não foi possível criar uma nova página. Ela já existia.
pt_br: Não foi possível criar uma nova página. Ela já existia.
ro: Pagina nouă nu a putut fi creată. Ea există deja.
ru: Невозможно создать новую страницу. Она уже существует.
si: නව පිටුවක් තැනිය නොහැකි විය. එය දැනටමත් පවතියි.
sk: Nebolo možné vytvoriť novú stránku. Už existuje.
sl: Ni bilo mogoče ustvariti nove strani, ker že obstaja.
sq: Faqja nuk mundej të hapet. Ajo tanimë ekziston.
sr_ec: Прављење нове странице није успело. Изгледа да она већ постоји.
sr_el: Nemože se napraviti nova stranica. Ona već postoji.
sv: Sidan kunde inte skapas. Den finns redan.
ta: புதிய பக்கமொன்றை உருவாக்க முடியாது. இப்பக்கம் ஏற்கனவே உள்ளது.
te: కొత్త పేజీని సృష్టించలేము. అది ఇప్పటికే ఉంది.
th: ไม่สามารถสร้างหน้าใหม่นี้ได้ เนื่องจากว่าหน้านี้มีอยู่แล้ว
tr: Yeni sayfa oluşturulamıyor. Sayfa zaten mevcut.
tt_cyrl: Яңа бит төзеп булмый. Ул инде бар.
tt_latn: Yaña bit tözep bulmıy. Ul inde bar.
uk: Неможливо створити нову сторінку. Вона вже існує.
vi: Không thể tạo trang mới. Nó đã tồn tại.
yi: נישט מעגליך צו שאַפֿן נייע בלאט. ער עקזיסטירט שוין.
