Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# categoriespagetext
source: The following {{PLURAL:$1|category contains|categories contain}} pages or media. [[Special:UnusedCategories|Unused categories]] are not shown here. Also see [[Special:WantedCategories|wanted categories]].
af: Die volgende {{PLURAL:$1|kategorie|kategorieë}} bevat bladsye of media. [[Special:UnusedCategories|Ongebruikte kategorieë]] word nie hier weergegee nie. Sie ook [[Special:WantedCategories|nie-bestaande kategorieë met verwysings]].
ar: {{PLURAL:$1||التصنيف التالي يحتوي|التصنيفان التاليان يحتويان|التصنيفات التالية تحتوي}} على صفحات أو وسائط. [[Special:UnusedCategories|التصنيفات غير المستخدمة]] غير معروضة هنا. انظر أيضا [[Special:WantedCategories|التصنيفات المطلوبة]].
az: Aşağıdakı {{PLURAL:$1|kateqoriyada|kateqoriyalarda}} səhifələr, yaxud media-fayllar var. [[Special:UnusedCategories|İstifadə olunmayan kateqoriyalar]] burada göstərilməyib. Həmçinin, [[Special:WantedCategories|tələb olunan kateqoriyalara]] baxın.
bg: {{PLURAL:$1|Следната категория съдържа|Следните категории съдържат}} страници или медийни файлове. [[Special:UnusedCategories|Неизползваните категории]] не са показани тук. Вижте също списъка с [[Special:WantedCategories|желани категории]].
br: Er {{PLURAL:$1|rummad|rummadoù}}da-heul ez eus pajennoù pe restroù media. Ne ziskouezer ket amañ ar [[Special:UnusedCategories|Rummadoù dizimplij]]. Gwelet ivez ar [[Special:WantedCategories|rummadoù a vank]].
bs: {{PLURAL:$1|Slijedeća kategorija sadrži|Slijedeće kategorije sadrže}} stranice ili multimedijalne datoteke. [[Special:UnusedCategories|Nekorištene kategorije]] nisu prikazane ovdje. Vidi također [[Special:WantedCategories|zatražene kategorije]].
ckb: ئەم {{PLURAL:$1|پۆلە پەڕە یان پەڕگەی|پۆلانە پەڕە یان پەڕگەیان}} لەخۆگرتە. [[Special:UnusedCategories|پۆلە بەکارنەھێنراوەکان]] لێرەدا نیشان نەدراون. [[Special:WantedCategories|پۆلە خوازراوەکان]]یش ببینە.
cs: Následující kategorie {{PLURAL:$1|obsahuje|obsahují}} stránky nebo soubory. Nezobrazují se tu [[Special:UnusedCategories|nepoužívané kategorie]]. Podívejte se také na [[Special:WantedCategories|žádané kategorie]].
cy: Mae'r {{PLURAL:$1|categori|categori|categorïau|categorïau|categorïau|categorïau}} isod yn cynnwys tudalennau neu ffeiliau amlgyfrwng. Ni ddangosir [[Special:UnusedCategories|categorïau gwag]] yma. Gweler hefyd [[Special:WantedCategories|categorïau sydd eu hangen]].
de: Folgende {{PLURAL:$1|Kategorie enthält|Kategorien enthalten}} Seiten oder Dateien. [[Special:UnusedCategories|Unbenutzte Kategorien]] werden hier nicht aufgeführt. Siehe auch die Liste der [[Special:WantedCategories|gewünschten Kategorien]].
el: Οι ακόλουθες {{PLURAL:$1|κατηγορία περιέχει|κατηγορίες περιέχουν}} σελίδες ή μέσα. Οι [[Special:UnusedCategories|αχρησιμοποίητες κατηγορίες]] δεν εμφανίζονται εδώ. Δείτε επίσης τις [[Special:WantedCategories|ζητούμενες κατηγορίες]].
eo: La {{PLURAL:$1|jena kategorio|jenaj kategorioj}} ekzistas jam en la vikio. [[Special:UnusedCategories|Neuzataj kategorioj]] ne estis montrataj ĉi tie. Vidu ankaŭ [[Special:WantedCategories|Dezirataj kategorioj]].
es: Las siguientes {{PLURAL:$1|categoría contiene|categorías contienen}} páginas o medios. No se muestran aquí las [[Special:UnusedCategories|categorías sin uso]]. Véase también las [[Special:WantedCategories|categorías requeridas]].
et: Vikis on {{PLURAL:$1|järgmine kategooria|järgmised kategooriad}}. Siin ei näidata [[Special:UnusedCategories|kasutamata kategooriaid]]. Vaata ka [[Special:WantedCategories|puuduvaid kategooriaid]].
eu: Hurrengo {{PLURAL:$1|kategoriak orrialdeak edo fitxategiak ditu|kategoriek orrialdeak edo fitxategiak dituzte}}. [[Special:UnusedCategories|Erabili gabeko kategoriak]] ez dira hemen erakusten. Ikus, gainera [[Special:WantedCategories|kategoriarik eskatuenak]].
fa: {{PLURAL:$1|ردهٔ|رده‌های}} زیر حاوی صفحه یا پرونده {{PLURAL:$1|است|هستند}}. [[Special:UnusedCategories|رده‌های استفاده نشده]] در اینجا نمایش داده نشده‌اند. هم‌چنین [[Special:WantedCategories|رده‌های مورد نیاز]] را ببینید.
fi: {{PLURAL:$1|Seuraava luokka sisältää|Seuraavat luokat sisältävät}} sivuja tai mediatiedostoja. [[Special:UnusedCategories|Käyttämättömiä luokkia]] ei näytetä. Katso myös [[Special:WantedCategories|halutut luokat]].
fr: {{PLURAL:$1|La catégorie suivante est utilisée|Les catégories suivantes sont utilisées}} par des pages ou fichiers. [[Special:UnusedCategories|Les catégories inutilisées]] ne sont pas affichées ici. Voyez aussi [[Special:WantedCategories|les catégories demandées]].
ga: Tá leathanaigh nó meáin {{PLURAL:$1|sa chatagóir|sna catagóirí}} seo a leanas. Ní thaispeántar [[Special:UnusedCategories|catagóiri neamhúsáidte]] anseo. Féach freisin ar [[Special:WantedCategories|catagóirí faoi iarraidh]].
gl: {{PLURAL:$1|A seguinte categoría contén|As seguintes categorías conteñen}} páxinas ou contidos multimedia. Aquí non se amosan as [[Special:UnusedCategories|categorías sen uso]]. Olle tamén as [[Special:WantedCategories|categorías requiridas]].
he: {{PLURAL:$1|הקטגוריה הבאה כוללת|הקטגוריות הבאות כוללות}} דפים או קובצי מדיה. [[Special:UnusedCategories|קטגוריות שאינן בשימוש]] אינן מוצגות כאן. ראו גם את [[Special:WantedCategories|רשימת הקטגוריות המבוקשות]].
hr: Sljedeće {{PLURAL:$1|kategorija sadrži|kategorije sadrže}} stranice ili datoteke. [[Special:UnusedCategories|Nekorištene kategorije]] ovdje nisu prikazane. Također pogledajte [[Special:WantedCategories|tražene kategorije]].
hu: A következő {{PLURAL:$1|kategória tartalmaz|kategóriák tartalmaznak}} lapokat vagy fájlokat. A [[Special:UnusedCategories|nem használt kategóriák]] nem jelennek meg. Lásd még a [[Special:WantedCategories|keresett kategóriák]] listáját.
hy: Հետևյալ կատեգորիաները պարունակում են էջեր կամ մեդիա. [[Special:UnusedCategories|Unused categories]] are not shown here. Also see [[Special:WantedCategories|wanted categories]].
id: {{PLURAL:$1|Kategori berikut|Kategori-kategori berikut}} memiliki isi halaman atau media. [[Special:UnusedCategories|Kategori yang tak digunakan]] tidak ditampilkan di sini. Lihat pula [[Special:WantedCategories|kategori yang diinginkan]].
is: Eftirfarandi flokkar innihalda síður eða skrár. [[Special:UnusedCategories|Ónotaðir flokkar]] birtast ekki hér. Sjá einnig [[Special:WantedCategories|eftirsótta flokka]].
it: {{PLURAL:$1|La categoria indicata di seguito contiene|Le categorie indicate di seguito contengono}} pagine o file multimediali. Le [[Special:UnusedCategories|categorie vuote]] non sono mostrate qui. Vedi anche le [[Special:WantedCategories|categorie richieste]].
ja: 以下の{{PLURAL:$1|カテゴリ}}にはページまたはメディアが存在します。 [[Special:UnusedCategories|未使用のカテゴリ]]はここには表示されていません。 [[Special:WantedCategories|望まれるカテゴリ]]も参照してください。
ka: შემდეგი {{PLURAL:$1|კატეგორია შეიცავს|კატეგორია შეიცავს}} გვერდს ან მედიას. [[Special:UnusedCategories|გამოუყენებელი კატეგორიები]] აქ ნაჩვენები არ არის. იხ. ასევე [[Special:WantedCategories|მოთხოვნილი კატეგორიები]].
kk_arab: كەلەسى ساناتتار ىشىندە بەتتەر نە تاسپالار بار. [[Special:UnusedCategories|Unused categories]] are not shown here. Also see [[Special:WantedCategories|wanted categories]].
kk_cyrl: Келесі санаттар ішінде беттер не таспалар бар. [[Special:UnusedCategories|Unused categories]] are not shown here. Also see [[Special:WantedCategories|wanted categories]].
kk_latn: Kelesi sanattar işinde better ne taspalar bar. [[Special:UnusedCategories|Unused categories]] are not shown here. Also see [[Special:WantedCategories|wanted categories]].
km: {{PLURAL:$1|ចំណាត់ថ្នាក់ក្រុម|ចំណាត់ថ្នាក់ក្រុម}}ខាងក្រោមនេះមានអត្ថបទឬមេឌា។ [[Special:UnusedCategories|ចំណាត់ថ្នាក់ក្រុមមិនប្រើ]]ត្រូវបានបង្ហាញទីនេះ។ សូមមើលផងដែរ [[Special:WantedCategories|ចំណាត់ថ្នាក់ក្រុមដែលគ្រប់គ្នាចង់បាន]]។
ko: {{PLURAL:$1}}문서나 자료를 담고 있는 분류 목록입니다. [[Special:UnusedCategories|사용되지 않는 분류]]는 여기에 보이지 않습니다. [[Special:WantedCategories|필요한 분류]]도 참고하세요.
lb: Dës {{PLURAL:$1|Kategorie huet|Kategorien hu}} Säiten oder Medien. [[Special:UnusedCategories|Netbenotze Kategorien]] ginn hei net gewisen. Kuckt och [[Special:WantedCategories|Gewënschte Kategorien]].
lt: {{PLURAL:$1|Ši kategorija|Šios kategorijos}} turi puslapių ar failų. [[Special:UnusedCategories|Nenaudojamos kategorijos]] čia nerodomos. Taip pat žiūrėkite [[Special:WantedCategories|trokštamas kategorijas]].
mg: {{PLURAL:$1}}Ampiasain'ny rakitra na pejy ireo sokajy manaraka ireo. Tsy hiseho eto ny [[Special:UnusedCategories|sokajy tsy miasa]]. Vangio koa ny [[Special:WantedCategories|sokajy ilaina]].
mk: {{PLURAL:$1|Следната категорија содржи|Следните категории содржат}} страници или мултимедијални податотеки. [[Special:UnusedCategories|Неискористените категории]] не се прикажани овде. Погледајте ги и [[Special:WantedCategories|потребните категории]].
ml: താഴെ കൊടുത്തിരിക്കുന്ന {{PLURAL:$1|വർഗ്ഗത്തിൽ|വർഗ്ഗങ്ങളിൽ}} താളുകളും പ്രമാണങ്ങളുമുണ്ട്. [[Special:UnusedCategories|ഉപയോഗിക്കപ്പെടാത്ത വർഗ്ഗങ്ങൾ]] ഇവിടെ കാണിക്കുന്നില്ല. [[Special:WantedCategories|അവശ്യവർഗ്ഗങ്ങൾ]] കൂടി കാണുക.
mr: विकिवर खालील वर्ग {{PLURAL:$1|आहे|आहेत}}. [[Special:UnusedCategories|न वापरलेले वर्ग]] येथे दाखवलेले नाहीत. हेही पहा: [[Special:WantedCategories|पाहिजे असलेले वर्ग]].
mt: Il-{{PLURAL:$1|kategorija segwenti għandha|kategoriji segwenti għandhom}} paġni jew fajls multimedjali.<br /> Il-[[Special:UnusedCategories|kategoriji vojta]] ma jidhrux hawnhekk. Ara wkoll il-[[Special:WantedCategories|kategoriji rikjesti]].
nds_nl: De volgende {{PLURAL:$1|kattegerie bevat|kattegerieën bevatten}} pagina's of mediabestanen. [[Special:UnusedCategories|ongebruken kattegerieën]] zie-j hier neet. Zie oek [[Special:WantedCategories|gewunste kattegerieën]].
nl: De volgende {{PLURAL:$1|categorie bevat|categorieën bevatten}} pagina's of mediabestanden. [[Special:UnusedCategories|Ongebruikte categorieën]] worden hier niet weergegeven. Zie ook [[Special:WantedCategories|niet-bestaande categorieën met verwijzingen]].
nn: Følgjande {{PLURAL:$1|category contains|kategoriar inneheld}} sider eller media. [[Special:UnusedCategories|Unytta kategoriar]] vert ikkje vist her. Sjå òg [[Special:WantedCategories|ønska kategoriar]].
no: Følgende {{PLURAL:$1|kategori|kategorier}} inneholder sider eller media. [[Special:UnusedCategories|Ubrukte kategorier]] vises ikke her. Se også [[Special:WantedCategories|ønskede kategorier]].
oc: {{PLURAL:$1|La categoria seguenta es utilizada|Las categorias seguentas son utilizadas}} per de paginas o de fichièrs. [[Special:UnusedCategories|Las categorias inutilizadas]] son pas afichadas aicí. Vejatz tanben [[Special:WantedCategories|las categorias demandadas]].
pl: Strona przedstawia {{PLURAL:$1|kategorię zawierającą|listę kategorii zawierających}} strony lub pliki. [[Special:UnusedCategories|Nieużywane kategorie]] zostały ukryte. Zobacz również [[Special:WantedCategories|brakujące kategorie]].
ps: دا لاندينۍ {{PLURAL:$1|وېشنيزه|وېشنيزې}} مخونه يا رسنيزې دوتنې لري. دلته [[Special:UnusedCategories|ناکارېدلې وېشنيزې]] نه دي ښکاره شوي. [[Special:WantedCategories|غوښتلې وېشنيزې]] هم وګورۍ.
pt: {{PLURAL:$1|A seguinte categoria contém páginas ou ficheiros multimédia|As seguintes categorias contêm páginas ou ficheiros multimédia}}. As [[Special:UnusedCategories|categorias não utilizadas]] não são apresentadas nesta lista. Veja também as [[Special:WantedCategories|categorias desejadas]].
pt_br: {{PLURAL:$1|A seguinte categoria contém|As seguintes contém}} páginas ou mídia. [[Special:UnusedCategories|Categorias não utilizadas]] não são mostradas aqui. Veja também [[Special:WantedCategories|categorias pedidas]].
ro: {{PLURAL:$1|Următoarea categorie conține|Următoarele categorii conțin}} pagini sau fișiere. [[Special:UnusedCategories|Categoriile neutilizate]] nu apar aici. Vedeți și [[Special:WantedCategories|categoriile dorite]].
ru: {{PLURAL:$1|Следующая категория содержит|Следующие категории содержат}} страницы или медиа-файлы. Здесь не показаны [[Special:UnusedCategories|неиспользуемые категории]]. См. также [[Special:WantedCategories|список требуемых категорий]].
si: පහත {{PLURAL:$1|ප්‍රවර්ගයෙහි අන්තර්ගතය |ප්‍රවර්ගයන්හි අන්තර්ගතයන්}} වනුයේ පිටු හෝ මාධ්‍යයන්ය. [[Special:UnusedCategories|භාවිතනොවූ ප්‍රවර්ගයන්]] මෙහි පෙන්වා දක්වා නොමැත. [[Special:WantedCategories|අවශ්‍ය ප්‍රවර්ගයන්]]ද බලන්න.
sk: {{PLURAL:$1|Nasledovná kategória obsahuje|Nasledovné kategórie obsahujú}} stránky alebo multimediálne súbory. Nie sú tu zobrazené [[Special:UnusedCategories|nepoužité kategórie]]. Pozri aj [[Special:WantedCategories|žiadané kategórie]].
sl: {{PLURAL:$1|Naslednja $1 kategorija vsebuje|Naslednji $1 kategoriji vsebujeta|Naslednje $1 kategorije vsebujejo|Naslednjih $1 kategorij vsebuje}} strani ali datoteke. [[Special:UnusedCategories|Neuporabljene kategorije]] niso prikazane. Glej tudi [[Special:WantedCategories|želene kategorije]].
sq: {{PLURAL:$1|kategoria në vijim përmban|kategoritë në vikim përmbajnë}} faqe ose media. [[Special:UnusedCategories|Kategoritë e pa përdorura]] nuk janë të paraqitura këtu. Shikoni edhe [[Special:WantedCategories|kategoritë e dëshiruara]].
sr_ec: {{PLURAL:$1|Следећа категорија садржи|Следеће категорије садрже}} странице или датотеке. [[Special:UnusedCategories|Некоришћене категорије]] нису приказане овде. Погледајте и [[Special:WantedCategories|тражене категорије]].
sr_el: {{PLURAL:$1|Sledeća kategorija sadrži|Sledeće kategorije sadrže}} strane ili fajlove. [[Special:UnusedCategories|Nekorišćene kategorije]] nisu prikazane ovde. Takođe pogledajte [[Special:WantedCategories|tražene kategorije]].
sv: Följande {{PLURAL:$1|kategori|kategorier}} innehåller sidor eller media. [[Special:UnusedCategories|Oanvända kategorier]] visas inte här. Se även [[Special:WantedCategories|önskade kategorier]].
ta: கீழே கொடுத்துள்ள பக்கங்கள் அல்லது ஊடகங்கள் இந்த {{PLURAL:$1|பகுப்பை|பகுப்புக்களை}} கொண்டுள்ளது. [[Special:UnusedCategories|உபயோகப்படுத்தப்படாத பகுப்புகள்]] இங்கே காண்பிக்கப்படவில்லை. இத்துடன் [[Special:WantedCategories|தேவைப்படும் பகுப்புகளையும்]] பார்க்கவும்.
te: ఈ క్రింది {{PLURAL:$1|వర్గం పేజీలను లేదా మాధ్యమాలను కలిగివుంది|వర్గాలు పేజీలను లేదా మాధ్యమాలను కలిగివున్నాయి}}. [[Special:UnusedCategories|వాడుకలో లేని వర్గాలని]] ఇక్కడ చూపించట్లేదు. [[Special:WantedCategories|కోరుతున్న వర్గాలను]] కూడా చూడండి.
th: {{PLURAL:$1|หมวดหมู่ต่อไปนี้}}มีหน้าหรือสื่อต่างๆ [[Special:UnusedCategories|หมวดหมู่ที่ไม่ได้ใช้]]จะไม่แสดงในที่นี้ ดูเพิ่มที่[[Special:WantedCategories|หมวดหมู่ที่ต้องการ]]
tr: Aşağıdaki {{PLURAL:$1|kategori|kategoriler}} sayfa veya ortam içerir. [[Special:UnusedCategories|Kullanılmayan kategoriler]] burada gösterilmemektedir. Ayrıca [[Special:WantedCategories|İstenen kategoriler]]'e bakınız.
tt_cyrl: {{PLURAL:$1|Әлеге төркем үз өченә|Әлеге төркемнәр үз өченә}} битләрне һәм медиа-файлларны ала. Аста [[Special:UnusedCategories|кулланылмаган төркемнәр]] кәрсәтелгән. Шулай ук [[Special:WantedCategories|кирәкле төркемнәр исемлегендә]] карагыз.
tt_latn: {{PLURAL:$1|Älege törkem üz öçenä|Älege törkemnär üz öçenä}} bitlärne häm media-fayllarnı ala. Asta [[Special:UnusedCategories|qullanılmağan törkemnär]] kärsätelgän. Şulay uq [[Special:WantedCategories|kiräkle törkemnär isemlegendä]] qarağız.
uk: {{PLURAL:$1|Наступна категорія|Наступні категорії}} містять сторінки або медіа-файли. Тут не показані [[Special:UnusedCategories|категорії, що не використовуються]]. Див. також [[Special:WantedCategories|список необхідних категорій]].
vi: {{PLURAL:$1|Thể loại|Các thể loại}} dưới đây có trang hoặc tập tin phương tiện. Những [[Special:UnusedCategories|thể loại trống]] không được hiển thị tại đây. Xem thêm [[Special:WantedCategories|thể loại cần thiết]].
yi: די פֿאלגענדע {{PLURAL:$1| קאַטעגאָריע אַנטהאַלט|קאַטעגאָריעס אַנטהאַלטן}} בלעטער אדער מעדיע. [[Special:UnusedCategories|אומבאַניצטע קאַטעגאריעס]] זענען נישט געוויזן דא. זעט אויך [[Special:WantedCategories|געזוכטע קאַטעגאריעס]].

# categoriesfrom
source: Display categories starting at:
af: Wys kategorieë vanaf:
ar: أظهر التصنيفات بدءا من:
bg: Показване на категориите, като се започне от:
br: Diskouez ar rummadoù en ur gregiñ gant :
bs: Prikaži kategorije počev od:
ckb: نیشاندانی پۆلەکان بە دستپێکردن لە:
cs: Zobrazit kategorie začínající na:
cy: Dangos categorïau gan ddechrau gyda:
de: Zeige Kategorien ab:
el: Εμφάνιση κατηγοριών που αρχίζουν από:
eo: Montri kategoriojn komencante de:
es: Mostrar categorías que empiecen por:
et: Näita kategooriaid alates:
eu: Honela hasten diren kategoriak erakutsi:
fa: نمایش رده‌ها با شروع از:
fi: Näytä alkaen luokasta
fr: Afficher les catégories à partir de :
gl: Mostrar as categorías que comecen por:
he: הצגת קטגוריות החל מ:
hr: Prikaži kategorije počevši od:
hu: Kategóriák listázása a következő névtől kezdve:
id: Tampilkan kategori-kategori dimulai dengan:
is: Sýna flokka frá:
it: Mostra le categorie a partire da:
ja: 最初に表示するカテゴリ：
ka: აჩვენეთ კატეგორიები, რომლებიც იწყება:
kk_arab: ساناتتاردى مىنادان باستاپ كورسەتۋ:
kk_cyrl: Санаттарды мынадан бастап көрсету:
kk_latn: Sanattardı mınadan bastap körsetw:
km: បង្ហាញចំណាត់ថ្នាក់ក្រុមចាប់ផ្តើមដោយ៖
ko: 다음으로 시작하는 분류들을 보여주기:
lb: Weis Kategorien ugefaang bei:
lt: Vaizduoti kategorijas pradedant nuo:
mg: Haneho ny sokajy manomboka amin'ny :
mk: Приказ на категории почнувајќи од:
ml: ഇങ്ങനെ തുടങ്ങുന്ന വർഗ്ഗങ്ങൾ കാട്ടുക:
mr: या शब्दापासून सुरू होणारे वर्ग दाखवा:
mt: Uri kategoriji minn:
nds_nl: Kattegerieën weergeven vanof:
nl: Categorieën weergeven vanaf:
nn: Vis kategoriar frå og med:
no: Vis kategorier fra og med:
oc: Afichar las categorias que començan a :
pl: Wyświetl kategorie, zaczynając od
ps: هغه وېشنيزې دې ښکاره شي چې پېلېږي په:
pt: Listar categorias começando por:
pt_br: Listar categorias começando por:
ro: Arată categoriile pornind de la:
ru: Показать категории, начинающиеся с:
si: මෙහිදී ඇරඹෙන ප්‍රවර්ග පෙන්වන්න:
sk: Zobraziť kategórie počnúc:
sl: Prikaži kategorije, ki se začnejo na:
sq: Paraqit kategoritë duke filluar në:
sr_ec: Прикажи категорије почев од:
sr_el: Prikaži kategorije na:
sv: Visa kategorier från och med:
ta: இதில் தொடங்கும் பகுப்புக்களைக் காட்டவும்:
te: ఇక్కడనుండి మొదలుకొని వర్గాలు చూపించు:
th: แสดงหมวดหมู่โดยเริ่มจาก:
tr: Şununla başlayan kategorileri görüntüle:
uk: Показати категорії, що починаються з:
vi: Hiển thị thể loại bằng đầu từ:
yi: ווײַזן קאַטעגאריעס אָנהייבנדיג פֿון:

# special-categories-sort-count
source: sort by count
af: sorteer volgens getal
ar: رتب بالعدد
az: miqdara görə tənzimlə
bg: сортиране по брой
br: Urzhiañ dre gont
bs: sortiranje po broju
ckb: ڕیز کردن بە پێی ژمارە
cs: seřadit podle počtu
cy: trefnu yn ôl nifer
de: Sortierung nach Anzahl
el: ταξινόμηση κατά απαρίθμηση
eo: oridigi laŭ nombrado
es: ordenar por conteo
et: järjesta hulga järgi
eu: kontatetzearen arabera ordenatu
fa: مرتب کردن بر اساس تعداد
fi: järjestä koon mukaan
fr: tri par nombre d’éléments
gl: ordenar por número
he: סידור לפי מספר הדפים
hr: razvrstavanje po broju
hu: rendezés elemszám szerint
id: urutkan menurut jumlah
is: raða eftir fjölda
it: ordina per numero
ja: 項目数順
ka: დაალაგეთ რაოდენობის მიხედვით
kk_arab: سانىمەن سۇرىپتاۋ
kk_cyrl: санымен сұрыптау
kk_latn: sanımen surıptaw
km: តម្រៀបតាមចំនួន
ko: 항목 갯수 순으로 정렬
lb: No der Zuel sortéieren
lt: rikiuoti pagal skaičių
mg: afantina amin'ny isan-javatra
mk: подреди по број
ml: എണ്ണത്തിനനുസരിച്ച് ക്രമപ്പെടുത്തുക
mr: क्रमानुसार लावा
mt: irranġa skont in-numru
nds_nl: op antal sorteren
nl: op aantal sorteren
nn: sorter etter storleik
no: soter etter antall
oc: triada per compte
pl: sortowanie według liczby
ps: د شمېر له مخې اوډل
pt: ordenar por contagem
pt_br: ordenar por contagem
ro: ordonează după număr
ru: упорядочить по количеству
si: ගණණය පරිදි සුබෙදුම
sk: zoradiť podľa počtu
sl: razvrsti po številu
sq: radhit sipas numrit
sr_ec: поређај по броју
sr_el: sortiraj po broju
sv: sortera efter storlek
ta: எண்ணிக்கையின் படி ஒழுங்குப் படுத்துக
te: సంఖ్యల ప్రకారం క్రమపరచు
th: เรียงตามจำนวน
tr: sayılarına göre sırala
tt_cyrl: исәп буенча тәртипләү
tt_latn: isäp buyınça tärtipläw
uk: упорядкувати за кількістю
vi: xếp theo số trang
yi: סארטיר לויטן צאל בלעטער

# special-categories-sort-abc
source: sort alphabetically
af: sorteer alfabeties
ar: رتب هجائيا
az: əlifba sırası ilə düz
bg: сортиране по азбучен ред
br: urzh al lizherenneg
bs: sortiraj po abecedi
ckb: ڕیز کردن بە پێی ئەلفابێت
cs: seřadit abecedně
cy: trefnu yn ôl yr wyddor
de: Sortierung nach Alphabet
el: αλφαβητική ταξινόμηση
eo: ordigi laŭ alfabeto
es: ordenar alfabéticamente
et: järjesta tähestikuliselt
eu: alfabetikoki aldatu
fa: مرتب کردن الفبایی
fi: järjestä nimen mukaan
fr: tri alphabétique
gl: ordenar alfabeticamente
he: סידור לפי סדר האלף בית
hr: abecedno razvrstavanje
hu: rendezés ABC szerint
id: urutkan menurut abjad
is: raða eftir stafrófinu
it: ordina alfabeticamente
ja: アルファベット順
ka: ანბანზე დალაგება
kk_arab: الىپبىيمەن سۇرىپتاۋ
kk_cyrl: әліпбимен сұрыптау
kk_latn: älipbïmen surıptaw
km: តម្រៀបតាមអក្ខរក្រម
ko: 알파벳순으로 정렬
lb: alphabetesch sortéieren
lt: rikiuoti pagal abėcėlę
mg: famantinana ara-abidy
mk: подреди азбучно
ml: അക്ഷരമാലാക്രമത്തിൽ ക്രമീകരിക്കുക
mr: अक्षरांप्रमाणे लावा
mt: irranġa skont l-alfabett
nds_nl: alfebetisch sorteren
nl: alfabetisch sorteren
nn: sorter alfabetisk
no: sorter alfabetisk
oc: triada alfabetica
pl: sortowanie alfabetyczne
ps: د ابېڅو له مخې اوډل
pt: ordenar alfabeticamente
pt_br: ordenar alfabeticamente
ro: sortează alfabetic
ru: упорядочить по алфавиту
si: අකාරාදියේ පිළිවෙලට සකසන්න
sk: zoradiť podľa abecedy
sl: razvrsti po abecedi
sq: radhiti sipas alfabetit
sr_ec: поређај по азбучном реду
sr_el: sortiraj azbučno
sv: sortera alfabetiskt
ta: அகரவரிசைப்படி ஒழுங்குப் படுத்துக
te: అకారాది క్రమంలో అమర్చు
th: เรียงลำดับตามตัวอักษร
tr: alfabetik olarak sırala
tt_cyrl: әлифба буенча тәртипләү
tt_latn: älifba buyınça tärtipläw
uk: упорядкувати за алфавітом
vi: xếp theo vần
yi: סארטירן אַלפֿאַבעטיש
