Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# djvu_no_xml
source: Unable to fetch XML for DjVu file
af: Die XML vir die DjVu-lêer kon nie bekom word nie
ar: لا يمكن جلب XML لملف DjVu
az: DjVu üçün XML faylı almaq mümkün deyil.
bg: Не е възможно вземането на XML за DjVu-файла
br: Dibosupl da dapout an XML evit ar restr DjVu
bs: Za XML-datoteku se ne može pozvati DjVu datoteka
ckb: XML بۆ پەڕگەی DjVu ناکێشرێتەوە
cs: Vytvoření XML pro soubor DjVu se nezdařilo.
cy: Ddim yn gallu mofyn XML ar gyfer ffeil DjVu
de: XML-Daten können für die DjVu-Datei nicht abgerufen werden
el: Αδυναμία προσκόμισης XML για το αρχείο DjVu
eo: Ne povas akiri XML por DjVu dosiero
es: Imposible obtener XML para el archivo DjVu
et: DjVu failist XML-i lugemine ebaõnnestus.
eu: Ezinezkoa izan da DjVu fitxategiaren XML lortzea
fa: امکان پیدا کردن پروندهٔ XML برای استفادهٔ DjVu وجود نداشت.
fi: DjVu-tiedoston XML-vienti epäonnistui
fr: Impossible de récupérer le XML pour le fichier DjVu
gl: Foi imposíbel obter o XML para o ficheiro DjVu
he: לא ניתן היה לקבל את ה־XML עבור קובץ ה־DjVu
hr: Ne mogu dohvatiti XML za DjVu datoteku
hu: Nem olvasható ki a DjVu fájl XML-je
hy: Չհաջողվեց ստեղծել XML DjVu նիշքի համար
id: XML untuk berkas DjVu tak dapat diperoleh
it: Impossibile ottenere l'XML per il file DjVu
ja: DjVuファイルのXMLデータを取得できません
ka: შეუძლებელია XML-ის მიღება DjVu-სთვის
kk_arab: DjVu فايلى ٴۇشىن XML كەلتىرۋى ىيكەمدى ەمەس
kk_cyrl: DjVu файлы үшін XML келтіруі икемді емес
kk_latn: DjVu faýlı üşin XML keltirwi ïkemdi emes
km: មិនអាចនាំយក XML សម្រាប់ឯកសារ DjVu
ko: DjVu 파일의 XML 정보를 읽을 수 없음
lb: Den XML ka fir den DjVu-Fichier net ofgeruff ginn
lt: Nepavyksta gauti XML DjVu failui
mg: Tsy afaka alaina ny XML ho an'ny rakitra DjVu
mk: Не е можно да се излачи XML за DjVu податотеки
ml: DjVu പ്രമാണത്തിനു വേണ്ടി XML ശേഖരിക്കുവാൻ പറ്റിയില്ല
mr: DjVu संचिकेकरिता XML ओढण्यात असमर्थ
mt: Impossibli ġġib il-XML għal fajl DjVu
nds_nl: Kon de XML-gegevens veur 't DjVu-bestaand neet oproepen
nl: De XML voor het DjVu-bestand kon niet opgehaald worden
nn: Klarte ikkje hente inn XML for DjVu-fila
no: Klarte ikke å hente XML for DjVu-fil
oc: Impossible d’obténer l'XML pel fichièr DjVu
pl: Nie można pobrać danych w formacie XML dla pliku DjVu
pt: Não foi possível aceder ao XML para o ficheiro DjVU
pt_br: Não foi possível acessar o XML do arquivo DjVU
ro: Imposibil de obținut XML-ul pentru fișierul DjVu
ru: Невозможно получить XML для DjVu
si: XML හෝ DjVu හෝ ගොනුව අත්කරගැනුමට නොහැකි විය
sk: Nebolo možné priniesť XML DjVu súboru
sl: Ni mogoče pridobiti XML za datoteko DjVu
sq: Nuk mund të gjendet XML për skedën DjVu
sr_ec: Не могу преузети XML за DjVu фајл.
sr_el: Ne mogu preuzeti XML za DjVu fajl.
sv: Kan inte hämta DjVu-filens XML
te: DjVu ఫైలు కోసం XMLను తీసుకుని రాలేకపోయాను
th: ไม่สามารถส่งเอกซ์เอ็มแอล (XML) สำหรับไฟล์เดจาวู (DjVu)
tr: DjVu dosyası için XML alınamıyor
uk: Неможливо отримати XML для DjVu
vi: Không thể truy xuất XML cho tập tin DjVu
yi: מ'קען נישט באקומען דעם XML פֿאַר דער DjVu טעקע

# thumbnail_invalid_params
source: Invalid thumbnail parameters
af: Ongeldige parameters vir duimnaelskets
ar: محددات التصغير غير صحيحة
bg: Параметрите за миникартинка са невалидни
br: Arventennoù direizh evit ar munud
bs: Pogrešne postavke smanjenog prikaza
ckb: دیاریکەری نەگونجاوی هێما
cs: Neplatný parametr náhledu
cy: Paramedrau maint mân-lun annilys
de: Ungültige Thumbnail-Parameter
el: Άκυρες παράμετροι μικρογραφίας
eo: Nevalidaj bildetaj parametroj
es: Parámetros del thumbnail no válidos
et: Vigased pisipildi parameetrid
eu: Irudi txikiaren ezarpenak ez dira baliagarriak
fa: پارامترهای غیر مجاز در تصویر انگشتدانه‌ای (thumbnail)
fi: Virheelliset parametrit pienoiskuvalle
fr: Paramètres de la miniature incorrects
gl: Parámetros de miniatura non válidos
he: פרמטרים שגויים לתמונה הממוזערת
hr: Nevaljani parametri za smanjenu sliku (''thumbnail'')
hu: Érvénytelen bélyegkép paraméterek
hy: Պատկերիկի սխալ պարամետրեր
id: Kesalahan parameter miniatur
it: Parametri miniatura non corretti
ja: サムネイル引数が不正です
ka: მინიატურის არასწორი პარამეტრი
kk_arab: نوبايدىڭ باپتالىمدارى جارامسىز
kk_cyrl: Нобайдың бапталымдары жарамсыз
kk_latn: Nobaýdıñ baptalımdarı jaramsız
km: តួលេខ កូនទំព័រ គ្មានសុពលភាព
ko: 섬네일 매개변수가 잘못되었습니다.
lb: Ongëlteg Miniatur-Parameter
lt: Neleistini miniatiūros parametrai
mg: Parametatry ny saritapaka tsy mety
mk: Погрешни параметри за минијатурата
ml: ലഘുചിത്രത്തിനാവശ്യമായ ചരങ്ങൾ അസാധുവാണ്
mr: इवल्याशाचित्राचा अयोग्य परिचय
mt: Parametri invalidi għall-minjatura
nds_nl: Ongeldige parameters veur 't ofbeeldingsoverzichte
nl: Onjuiste parameters voor miniatuurafbeelding
nn: Ugyldige miniatyrparameterar
no: Ugyldige miniatyrparametere, eller PNG-fil med flere piksler enn 12,5 millioner.
oc: Paramètres de la miniatura invalids
pl: Nieprawidłowe parametry miniatury
pt: Parâmetros de miniatura inválidos
pt_br: Parâmetros de miniatura inválidos
ro: Parametrii invalizi ai imaginii miniatură
ru: Ошибочный параметр миниатюры
si: සිඟිති-රූපයේ පරාමිතික අනීතිකයි
sk: Neplatné parametre náhľadu
sl: Neveljavni parametri za sličico
sq: Parametrat thumbnail të pavlefshme
sr_ec: Погрешни параметри за малу слику.
sr_el: Pogrešni parametri za malu sliku.
sv: Ogiltiga parametrar för miniatyrbilden
te: నఖచిత్రాలకు సరయిన పారామీటర్లు లేవు
th: พารามิเตอร์ของธัมบ์เนลไม่ถูกต้อง
tr: Geçersiz küçük resim parametreleri
uk: Помилковий параметр мініатюри
vi: Tham số hình thu nhỏ không hợp lệ
yi: אומגילטיגע קליינבילד פאראמעטערס

# thumbnail_dest_directory
source: Unable to create destination directory
af: Nie in staat om die gids te skep nie
ar: غير قادر على إنشاء المجلد الهدف
bg: Целевата директория не може да бъде създадена
br: Dibosupl krouiñ ar c'havlec'h pal
bs: Ne može se napraviti odredišni folder
ckb: پێرستی مەبەست درووست‌ناکرێت
cs: Nelze vytvořit cílový adresář
cy: Methwyd â chreu'r cyfeiriadur cyrchfan
de: Zielverzeichnis kann nicht erstellt werden.
el: Αδυναμία δημιουργίας καταλόγου προορισμού
eo: Ne povas krei destinan dosierujon
es: Incapaz de crear el directorio de destino
et: Sihtkataloogi loomine ebaõnnestus.
eu: Ezinezkoa izan da helburu direktorioa sortu
fa: اشکال در ایجاد پوشهٔ مقصد
fi: Kohdehakemiston luominen ei onnistunut
fr: Impossible de créer le répertoire de destination
gl: Foi imposíbel crear un directorio de destino
he: לא ניתן היה ליצור את תיקיית היעד
hr: Ne mogu stvoriti ciljni direktorij
hu: Nem hozható létre a célkönyvtár
hy: Չհաջողվեց ստեղծել նպատակային թղթապանակ
id: Direktori tujuan tak dapat dibuat
it: Impossibile creare la directory di destinazione
ja: 出力ディレクトリを作成できません
ka: შეუძლებელია სამიზნე დირექტორიის შექმნა
kk_arab: نىسانا قالتاسى قۇرۋى ىيكەمدى ەمەس
kk_cyrl: Нысана қалтасы құруы икемді емес
kk_latn: Nısana qaltası qurwı ïkemdi emes
km: មិនអាចបង្កើតថតឯកសារតាមគោលដៅបានទេ
ko: 새 목적 디렉토리를 생성할 수 없습니다.
lb: Den Zilepertoire konnt net ugeluecht ginn.
lt: Nepavyksta sukurti paskirties aplanko
mg: Tsy mety amboarina ilay petra-drakitra tanjona
mk: Целниот именик не може да се создаде
ml: ലക്ഷ്യ ഡയറക്ടറി സൃഷ്ടിക്കുവാൻ സാധിച്ചില്ല
mr: लक्ष्य धारिकेच्या निर्मितीस असमर्थ
mt: Impossibli toħloq id-direttorju tad-destinazzjoni
nds_nl: De bestemmingsmap kon neet an-emaak wönnen.
nl: Niet in staat doelmap aan te maken
nn: Klarte ikkje å opprette målmappe
no: Klarte ikke å opprette målmappe
oc: Impossible de crear lo repertòri de destinacion
pl: Nie można utworzyć katalogu docelowego
pt: Não foi possível criar o directório de destino
pt_br: Não foi possível criar o diretório de destino
ro: Nu poate fi creat directorul destinație
ru: Невозможно создать целевую директорию
si: අන්ත ඩිරෙක්ටරිය තැනීම කල නොහැක
sk: Nebolo možné vytvoriť cieľový adresár
sl: Ne morem ustvariti ciljnega direktorija
sq: Në pamundësi për të krijuar dosjen e destinacionit
sr_ec: Не могу направити одредишни директоријум.
sr_el: Ne mogu napraviti odredišni direktorijum.
sv: Kan inte skapa målkatalogen
ta: இலக்கு அடைவை உருவாக்க முடியவில்லை.
te: గమ్యస్థానంలో డైరెక్టరీని సృష్టించలేకపోయాం
th: ไม่สามารถสร้างไดเรกทอรีภาพได้
tr: Hedef dizini oluşturulamıyor
uk: Неможливо створити цільову директорію
vi: Không thể tạo thư mục đích
yi: מ'קען נישט שאפֿן דעם ציל קארטאטעק

# thumbnail_image-type
source: Image type not supported
af: Die lêertipe word nie ondersteun nie
ar: نوع الصورة غير مدعوم
bg: Типът картинка не се поддържа
br: N'eo ket skoret ar seurt skeudennoù
bs: Tip slike nije podržan
ckb: جۆرەی وێنە پاڵپشت نەکراوە
cs: Nepodporovaný typ obrázku
cy: Nid yw'r math hwn o ddelwedd yn cael ei gynnal
de: Bildtyp nicht unterstützt
el: Δεν υποστηρίζεται αυτός ο τύπος εικόνας
eo: Tia bildo ne subtenata
es: Tipo de imagen no contemplado
et: Selline pildi tüüp ei ole toetatav
eu: Irudi mota ez babestua
fa: تصویر از نوع پشتیبانی نشده
fi: Kuvamuoto ei ole tuettu
fr: Type d’image non supporté
gl: Tipo de imaxe non soportado
he: סוג התמונה אינו נתמך
hr: Tip slike nije podržan
hu: A képformátum nem támogatott
id: Tipe gambar tidak didukung
it: Tipo di immagine non supportato
ja: 対応していない画像形式です
ka: გამოსახულების მოცემული ტიპი არ არის მხარდაჭერილი
ko: 해당 파일 형식은 지원하지 않습니다
lb: Bildtyp gëtt net ënnerstëtzt
lt: Paveikslėlio tipas nėra palaikomas
mg: Karazan-drakitra tsy zaka
mk: Неподдржан тип на слика
ml: ചിത്രത്തിന്റെ തരം പിന്തുണക്കപ്പെട്ടതല്ല
mr: चित्रप्रकार समर्थित नाही
nds_nl: Dit bestaanstype wonnen neet ondersteund
nl: Dit bestandstype wordt niet ondersteund
nn: Bilettypen er ikkje stødd
no: Bildetypen støttes ikke
oc: Tipe d’imatge pas suportat
pl: Grafika tego typu nie jest obsługiwana
pt: Tipo de imagem não suportado
pt_br: Tipo de imagem não suportado
ro: Acest tip de imagine nu este suportat
ru: Данный тип изображения не поддерживается
si: රූප වර්ගය සඳහා අනුග්‍රහය සපයනු නොලැබේ
sk: Nepodporovaný typ obrázka
sl: Vrsta slike ni podprta
sq: Lloji i fotografisë nuk mbështetet
sr_ec: Врста слике није подржана
sr_el: Tip slike nije podržan
sv: Bildtypen stöds inte
te: ఈ బొమ్మ రకానికి మద్దతు లేదు
th: ไม่รองรับรูปแบบของไฟล์รูปภาพนี้
tr: Görüntü türü desteklenmiyor
uk: Тип зображення не підтримується
vi: Không hỗ trợ kiểu hình này
yi: בילד טיפ נישט געשטיצט

# thumbnail_gd-library
source: Incomplete GD library configuration: missing function $1
af: Onvolledige GD-biblioteek verstellings: die funksie $1 is weg
ar: ضبط مكتبة GD غير مكتمل: دالة مفقودة $1
bg: Непълна конфугурация на библиотеката GD: липсва функцията $1
br: Kefluniadur diglok al levraoueg GD : dibosupl kavout an arc'hwel $1
bs: Nekompletna konfiguracija GD biblioteke: nedostaje funkcija $1
ckb: شێوەپێدانی‌ ناتەواوی ژێدەرگەی GD: ون‌بوونی فەنکشێن $1
cs: Neúplná konfigurace knihovny GD: chybí funkce $1
cy: Mae ffurfwedd y llyfrgell GD yn anghyflawn: y ffwythiant $1 yn eisiau
de: Unvollständige Konfiguration der GD-Bibliothek: Fehlende Funktion $1
el: Ατελής ενεργοποίηση της βιβλιοθήκης GD: αγνοούμενη λειτουργία $1
eo: Nekompleta GD-biblioteka konfiguro: mankas funkcio $1
es: Configuración de la librería GD incompleta: falta la función $1
et: GD teegi häälestus on poolik: funktsioon $1 puudub
eu: GD liburutegiaren konfigurazio osagabea: $1 funtzioa falta da
fa: تنظیمات ناقص کتابخانهٔ gd: عملکرد $1 وجود ندارد
fi: GD-kirjastoa ei ole asennettu oikein. Funktio $1 puuttuu.
fr: Configuration incomplète de la bibliothèque GD : fonction $1 introuvable
gl: Configuración da libraría GD incompleta: falta a función $1
he: הגדרת הספריה GD אינה שלמה: חסרה הפונקציה $1
hr: Nepotpune konfiguracija GD knjižnice: nedostaje funkcija $1
hu: A GD-könyvtár nincs megfelelően beállítva: a(z) $1 függvény hiányzik
id: Konfigurasi pustaka GD tak lengkap: tak ada fungsi $1
it: Configurazione incompleta della libreria GD: funzione $1 mancante
ja: GDライブラリの構成が不完全です：関数$1が不足
ka: ბიბლიოთეკა GD-ს არასწორი კონფიგურაცია: $1 ფუნქცია არ არის აღმოჩენილი
ko: GD 라이브러리 설정이 잘못되었습니다. $1 함수를 찾을 수 없습니다.
lb: D'Konfiguratioun vun der GD-Bibliothéik (GD library) ass net komplett: D'Fonctioun $1 feelt
lt: Nepilna GD bibliotekos konfigūracija: trūksta funkcijos $1
mk: Нецелосни поставки на графичката библиотека: недостасува функцијата $1
ml: അപൂർണ്ണമായ ജി.ഡി. ലൈബ്രറി ക്രമീകരണം: ഫങ്ഷൻ $1 ലഭ്യമല്ല
nds_nl: De instellingen veur de GD-biebeltheek bin neet compleet. De functie $1 ontbreek
nl: De instellingen voor de GD-bibliotheek zijn incompleet. De functie $1 mist
nn: Ufullstendig oppsett av GD library: manglar funksjonen $1
no: Ufullstendig konfigurering av GD library: mangler funksjonen $1
oc: Configuracion incompleta de la bibliotèca GD : foncion $1 introbabla
pl: Niekompletna konfiguracja biblioteki GD – brak funkcji $1
pt: Configuração da biblioteca GD incompleta: função $1 em falta
pt_br: Configuração da biblioteca GD incompleta: função $1 não encontrada
ro: Configurație incompletă a bibliotecii GD: lipsește funcția $1
ru: Неполная конфигурация библиотеки GD, отсутствует функция $1
si: GD පුස්තකාල වින්‍යාසය අසම්පූර්ණයි: අඩුපාඩු ශ්‍රිතය $1
sk: Neúplná konfigurácia knižnice GD: chýba funkcia $1
sl: Nepopolna konfiguracija knjižice GD: manjka funkcija $1
sq: Konfigurim librarie GD i paplotë: mungon funksoni $1
sr_ec: Недовршене поставке GD библиотеке: недостаје $1 функција
sv: Inkomplett GD library konfigurering: saknar funktionen $1
te: అసంపూర్ణ GD సంచయపు ఏర్పాటు: $1 ఫంక్షను లేదు.
th: การตั้งค่าไลบรารี GD ไม่สมบูรณ์: ไม่พบฟังก์ชัน $1
tr: Eksik GD kütüphanesi yapılandırması: kayıp fonksiyon $1
uk: Неповна конфігурація бібліотеки GD, відсутня функція $1
vi: Cấu hình thư viện GD chưa hoàn thành: thiếu hàm $1

# thumbnail_image-missing
source: File seems to be missing: $1
af: Lêer blyk weg te wees: $1
ar: الملف يبدو أنه مفقود: $1
az: Belə görünür ki, $1 faylı yoxdur
bg: Изглежда следният файл липсва: $1
br: Evit doare n'eus ket eus ar restr : $1
bs: Datoteka ne dostaje: $1
ckb: لەوە دەچێ پەڕگە ون بوبێت: $1
cs: Soubor patrně chybí: $1
cy: Mae'n debyg bod y ffeil yn eisiau: $1
de: Datei scheint fehlend zu sein: $1
el: Το αρχείο φαίνεται να λείπει: $1
eo: Dosiero verŝajne estas foriga: $1
es: El fichero parece no existir: $1
et: Fail näib puuduvat: $1
eu: Fitxategirik ez dagoela dirudi: $1
fa: پرونده به نظر گم شده‌است: $1
fi: Tiedosto näyttää puuttuvan: $1
fr: Le fichier suivant est introuvable : $1
gl: Parece que falta o ficheiro: $1
he: נראה שהקובץ הבא חסר: $1
hr: Čini se da datoteka nedostaje: $1
hu: Úgy tűnik, hogy a fájl hiányzik: $1
id: Berkas yang tampaknya hilang: $1
it: Sembra essere mancante il file: $1
ja: ファイルが見つかりません：$1
ka: სავარაუდოდ $1 ფაილი არ არსებობს
km: ឯកសារហាក់ដូចជាកំពុងបាត់ខ្លួន៖$1
ko: 파일을 찾을 수 없습니다: $1
lb: De Fichier schengt ze feelen: $1
lt: Gali būti, kad failo nėra: $1
mg: Rakitra ohatran'ny tsy ao : $1
mk: Изгледа дека податотеката недостасува: $1
ml: പ്രമാണം ലഭ്യമല്ലെന്നു കാണുന്നു: $1
mr: संचिका सापडत नाही: $1
mt: Il-fajl $1 jidher li hu nieqes
nds_nl: 't Lik derop dat 't bestaand vort is: $1
nl: Het bestand lijkt niet aanwezig te zijn: $1
nn: Fila ser ut til å saknast: $1
no: Fila ser ut til å mangle: $1
oc: Lo fichièr seguent es introbable : $1
pl: Chyba brakuje pliku $1
pt: Ficheiro em falta: $1
pt_br: Arquivo aparentemente inexistente: $1
ro: Fișierul următor nu poate fi găsit: $1
ru: По видимому, отсутствует файл $1
si: ගොනුව සොයාගත නොහැකි බවක් පෙන්නුම් කරයි: $1
sk: Zdá sa, že súbor chýba: $1
sl: Kaže, da datoteka manjka: $1
sq: Skeda duket se mungon: $1
sr_ec: Датотека недостаје: $1
sr_el: Izgleda da fajl nedostaje: $1
sv: Fil verkar saknas: $1
te: ఫైలు తప్పిపోయినట్లున్నది: $1
th: ดูเหมือนว่าไฟล์จะหายไป: $1
tr: Dosya kayıp gibi görünüyor: $1
uk: Очевидно, відсутній файл $1
vi: Hình như tập tin mất tích: $1
yi: טעקע פֿעלט אייגנטלעך: $1

# import
source: Import pages
af: Voer bladsye in
ar: استيراد صفحات
az: Səhifələri idxal et
bg: Внасяне на страници
br: Enporzhiañ pajennoù
bs: Uvoz stranica
ckb: هێنانەناوەی لاپەڕەکان
cs: Import stránek
cy: Mewnforio tudalennau
de: Seiten importieren
el: Εισαγωγή σελίδων
eo: Importitaj paĝoj
es: Importar páginas
et: Lehekülgede import
eu: Orrialdeak inportatu
fa: درون‌ریزی صفحه‌ها
fi: Tuo sivuja
fr: Importer des pages
ga: Iompórtáil leathanaigh
gl: Importar páxinas
he: ייבוא דפים
hr: Uvezi stranice
hu: Lapok importálása
hy: Էջերի ներմուծում
id: Impor halaman
is: Flytja inn síður
it: Importa pagine
ja: ページデータの取り込み
ka: გვერდების იმპორტი
kk_arab: بەتتەردى سىرتتان الۋ
kk_cyrl: Беттерді сырттан алу
kk_latn: Betterdi sırttan alw
km: ការនាំចូលទំព័រ
ko: 문서 가져오기
lb: Säiten importéieren
lt: Importuoti puslapius
mg: Hampidi-pejy
mk: Увезување на страници
ml: താളുകൾ ഇറക്കുമതി ചെയ്യുക
mr: पाने आयात करा
mt: Importa paġni
nds_nl: Pagina's invoeren
nl: Pagina's importeren
nn: Importer sider
no: Importer sider
oc: Importar de paginas
pl: Import stron
pt: Importar páginas
pt_br: Importar páginas
ro: Importă pagini
ru: Импортирование страниц
si: පිටු ආයාත කරන්න
sk: Import stránok
sl: Uvoz strani
sq: Importoni faqe
sr_ec: Увоз страница
sr_el: Uvoz stranica
sv: Importera sidor
ta: பக்கங்களை இறக்கு
te: పేజీలను దిగుమతి చేసుకోండి
th: หน้านำเข้า
tr: Sayfaları aktar
tt_latn: Bitlärne yökläw
uk: Імпорт статей
vi: Nhập các trang
yi: אימפארטירן בלעטער

# importinterwiki
source: Transwiki import
af: Transwiki-importeer
ar: استيراد ترانسويكي
az: Vikilərarası çıxarma
bg: Внасяне чрез Трансуики
br: enporzhiadenn etrewiki
bs: Međuwiki uvoz
ckb: هێنانەناوەی ترانس‌ویکی
cs: Import mezi wiki
cy: Mewnforiad traws-wici
el: Εισαγωγή από άλλο Wiki
eo: Transvikia importo
es: Importación transwiki
et: Vikidevaheline import
eu: Wikien arteko inportazioa
fa: درون‌ریزی تراویکیانه
fi: Tuo sivuja lähiwikeistä
fr: Importation inter-wiki
ga: Iompórtáil trasna vicithe
gl: Importación transwiki
he: ייבוא בין־אתרי
hr: Transwiki uvoz
hu: Transwiki importálása
hy: Միջվիքի ներմուծում
id: Impor transwiki
is: Milli-Wiki innflutningur
it: Importazione transwiki
ja: ウィキ間移動の取り込み
ka: ტრანსვიკი იმპორტი
kk_arab: ۋىيكىي-اپارۋ ٴۇشىن سىرتتان الۋ
kk_cyrl: Уики-апару үшін сырттан алу
kk_latn: Wïkï-aparw üşin sırttan alw
km: ការនាំចូលអន្តរវិគី
ko: 다른 위키에서 문서 가져오기
lt: Tarpprojektinis importas
mg: fampidirana interwiki
mk: Меѓувики увоз
ml: അന്തർവിക്കി ഇറക്കുമതി
mr: आंतरविकि आयात
mt: Importazzjoni transwiki
nds_nl: Transwiki-invoer
no: Transwiki-importering
oc: Impòrt interwiki
pl: Import transwiki
pt: Importação transwikis
pt_br: Importação transwiki
ro: Import transwiki
ru: Межвики импорт
si: අන්තර්විකී ආයාතය
sl: Uvoz transwiki
sq: Import ndër-wiki
sr_ec: Трансвики увожење
sr_el: Transviki uvoženje
ta: விக்கியிடை இறக்குமதி
te: ఇంకోవికీ నుండి దిగుమతి
th: นำเข้าข้ามวิกิ
tr: Vikilerarası içe aktarım
uk: Міжвікі імпорт
vi: Nhập giữa các wiki
yi: אריבערוויקי אימפארט
