Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# nowiki_sample
source: Insert non-formatted text here
af: Plaas ongeformatteerde teks hier
ar: أدخل النص غير المنسق هنا
az: Formatlaşdırılmamış mətni bura daxil edin
bg: Тук въведете текст
br: Lakait an destenn anfurmadet amañ
bs: Dodaj neformatirani tekst ovdje
ckb: لەگەرە دەقی نەڕازراو تێ‌بخە
cs: Sem vložte neformátovaný text
cy: Rhowch destun di-fformatedig yma
de: Unformatierten Text hier einfügen
el: Εισάγετε εδώ το μη μορφοποιημένο κείμενο.
eo: Enigi ne formatitan tekston ĉi tien
es: Insertar aquí texto sin formato
et: Sisesta vormindamata tekst
eu: Formatu gabeko testua hemen idatzi
fa: اینجا متن قالب‌بندی‌نشده وارد شود
fi: Lisää muotoilematon teksti tähän
fr: Entrez le texte non formaté ici
ga: Cuir téacs neamhfhormáidithe anseo
gl: Insira aquí un texto sen formato
he: טקסט לא מעוצב
hr: Ovdje unesite neoblikovani tekst
hu: Ide írd a formázatlan szöveget
hy: Մուտքագրեք չձևավորված տեքստը այստեղ
id: Masukkan teks yang tidak akan diformat di sini
is: Innsetjið ósniðinn texta hér
it: Inserire qui il testo non formattato
ja: ここにマークアップを無効にするテキストを入力します
ka: ჩასვით დაუფორმატებელი ტექსტი აქ
kk_arab: پىشىمدەلىنبەگەن ٴماتىندى مىندا ەنگىزىڭىز
kk_cyrl: Пішімделінбеген мәтінді мында енгізіңіз
kk_latn: Pişimdelinbegen mätindi mında engiziñiz
km: បញ្ចូល​អត្ថបទគ្មានទម្រង់​នៅទីនេះ
ko: 여기에 위키 문법을 사용하지 않을 글을 적어 주세요
lb: Net-formatéierten Text hei androen
lt: Čia įterpkite neformuotą tekstą
mg: Apetraho eto ny lahatsoratra tsy manaraka format
mk: Овде внесете неформатиран текст
ml: വിക്കിഫോർമാറ്റിങ്ങ് ഉപയോഗിക്കേണ്ടാത്ത എഴുത്ത് ഇവിടെ ചേർക്കുക
mr: मजकूर इथे लिहा
mt: Daħħal test mhux formatjat hawnhekk
nds_nl: Tekse zonder wiki-opmaak.
nl: Voer hier de niet op te maken tekst in
nn: Skriv uformatert tekst her
no: Sett inn uformatert tekst her
oc: Picatz lo tèxte pas formatat aicí
pl: Tutaj wstaw niesformatowany tekst
ps: دلته دې بې بڼې متن ځای پر ځای شي
pt: Inserir texto não-formatado aqui
pt_br: Inserir texto não-formatado aqui
ro: Introduceți text neformatat aici
ru: Вставьте сюда текст, который не нужно форматировать
si: ආකෘතිකරණය-නොකල පෙළ මෙහි රුවන්න
sk: Sem vložte neformátovaný text
sl: Tu vnesite neoblikovano besedilo
sq: Vendos tekst që nuk duhet të formatohet
sr_ec: Убаците необликован текст овде
sr_el: Dodaj neformatirani tekst ovde
sv: Skriv in oformaterad text här
ta: விக்கி நிரலாக்கத்தால் புறக்கணிக்கப்படவேண்டிய உரையை இங்கே இடவும்
te: ఫార్మాటు చేయకూడని పాఠ్యాన్ని ఇక్కడ చేర్చండి
th: ใส่ข้อความที่ไม่จัดรูปแบบ
tr: Biçimlendirilmeyecek metni buraya girin
tt_cyrl: Форматланмаган текстны монда өстәгез
tt_latn: Formatlanmağan tekstnı monda östägez
uk: Вставляйте сюди невідформатований текст.
vi: Nhập dòng chữ không theo định dạng wiki vào đây
yi: נישט פֿארמאַטירטער טעקסט

# nowiki_tip
source: Ignore wiki formatting
af: Ignoreer wiki-formattering
ar: أهمل تهيئة الويكي
az: Viki formatını sayma
bg: Пренебрегване на форматиращите команди
br: Na ober van ouzh ereadur ar wiki
bs: Ignoriši viki formatiranje teksta
ckb: لەبەرچاو نەگرتنی دارشتنەکانی ویکی
cs: Ignorovat formátování wiki
cy: Anwybyddu'r gystrawen wici
de: Unformatierter Text
el: Να αγνοηθεί η μορφοποίηση Wiki.
eo: Ignori vikiformatadon
es: Ignorar el formato wiki
et: Ignoreeri viki vormindust
eu: Ez egin jaramonik wiki formatuari
fa: نادیده گرفتن قالب‌بندی ویکی
fi: Tekstiä, jota wiki ei muotoile
fr: Ignorer la syntaxe wiki
ga: Cuir vicífhormáidiú ar ceal
gl: Ignorar o formato wiki
he: טקסט לא מעוצב (התעלם מסימני ויקי)
hr: Neoblikovani tekst
hu: Wiki formázás kikapcsolása
hy: Անտեսել վիքի ձևավորումը
id: Abaikan pemformatan wiki
is: Hunsa wiki-snið
it: Ignora la formattazione wiki
ja: ウィキ書式を無視
ka: ვიკის ფორმატირების იგნორირება
kk_arab: ۋىيكىي ٴپىشىمىن ەلەمەۋ
kk_cyrl: Уики пішімін елемеу
kk_latn: Wïkï pişimin elemew
km: មិនគិត​ទម្រង់​នៃ​វិគី
ko: 위키 문법 사용하지 않기
lb: Wiki-Format ignoréieren
lt: Ignoruoti wiki formatą
mg: Aza ampiasaina ny formatage wiki
mk: Занемари вики-форматирање
ml: വിക്കിരീതി അവഗണിക്കുക
mr: विकिभाषेप्रमाणे बदल करू नका
mt: Tagħtix każ il-formatjar tal-wiki
nds_nl: Gien wiki-opmaak toepassen
nl: Wiki-opmaak negeren
nn: Sjå bort frå wikiformatering
no: Ignorer wikiformatering
oc: Ignorar la sintaxi wiki
pl: Zignoruj formatowanie wiki
ps: د ويکي بڼه نيونه بابېزه ګڼل
pt: Ignorar formatação wiki
pt_br: Ignorar formato wiki
ro: Ignoră formatarea wiki
ru: Игнорировать вики-форматирование
si: විකි ආකෘතිකරණය නොසලකාහරින්න
sk: Ignoruj wiki formátovanie
sl: Prezri wikioblikovanje
sq: Mos përdor format wiki
sr_ec: Занемари вики обликовање
sr_el: Ignoriši viki formatiranje
sv: Ignorera wikiformatering
ta: விக்கி நிரலாக்கத்தைப் புறக்கணி
te: వికీ ఫార్మాటును పట్టించుకోవద్దు
th: ข้ามการจัดรูปแบบวิกิ
tr: viki formatlamasını devre dışı bırak
tt_cyrl: Вики-форматлауны исәпкә алмау
tt_latn: Wiki-formatlawnı isäpkä almaw
uk: Ігнорувати вікі-форматування
vi: Không theo định dạng wiki
yi: נישט פֿאָרמאַטירטער טעקסט

# image_tip
source: Embedded file
af: Beeld/prentjie/diagram
ar: ملف مدرج
az: Şəkil əlavə etmə
bg: Вмъкване на картинка
br: Skeudenn enframmet
bs: Uklopljena slika
ckb: وێنەی نێو دەق
cs: Vložený soubor
cy: Ffeil mewnosodol
de: Dateilink
el: Ενσωματωμένη εικόνα
eo: Enŝutita bildo
es: Imagen incorporada
et: Pilt
eu: Txertatutako irudia
fa: تصویر داخل متن
fi: Tallennettu tiedosto
fr: Fichier inséré
ga: Íomhá leabaithe
gl: Ficheiro embelecido
he: קובץ המוצג בתוך הדף
hr: Uložena slika
hu: Fájl (pl. kép) beszúrása
hy: Ներդրված նիշք
id: Cantumkan berkas
is: Innfellt skjal
it: File incorporato
ja: ファイルの埋め込み
ka: ჩასმული ფაილი
kk_arab: ەندىرىلگەن فايل
kk_cyrl: Ендірілген файл
kk_latn: Endirilgen faýl
km: រូបភាពបង្កប់
ko: 파일 넣기
lb: Bildlink
lt: Įdėti failą
mg: sary
mk: Вметната слика
ml: ചിത്രം ചേർക്കുവാൻ
mr: संलग्न संचिका
mt: Fajl ingastat
nds_nl: Ofbeelding
nl: Mediabestand
nn: Bilete eller lenkje til filomtale
no: Innebygd fil
oc: Imatge inserit
pl: Grafika lub inny plik osadzony w stronie
ps: خښه شوې دوتنه
pt: Ficheiro embutido
pt_br: Arquivo embutido
ro: Fișier inserat
ru: Встроенный файл
sd: جَڙيل فائيل
si: කා වැද්දූ ගොනුව
sk: Vložený obrázok
sl: Povezava na sliko
sq: Vendos një figurë
sr_ec: Уграђена датотека
sr_el: Uklopljena slika
sv: Inbäddad fil
ta: பொதிந்துள்ள படிமம்
te: పొదిగిన ఫైలు
th: ใส่ภาพ
tr: Gömülü dosya
tt_cyrl: Куелган файл
tt_latn: Quyılğan fayl
uk: Файл
vi: Chèn hình
yi: טעקע געוויזן אין בלאט

# media_tip
source: File link
af: Skakel na ander tipe medialêer
ar: وصلة ملف
az: Media-fayla keçid
bg: Препратка към файл
br: Liamm restr media
bs: Putanja ka multimedijalnoj datoteci
ckb: لینکی پەڕگە
cs: Odkaz na mediální soubor
cy: Cyswllt ffeil media
de: Mediendatei-Link
el: Σύνδεσμος αρχείου πολυμέσων
eo: Ligo al dosiero sona ...
es: Enlace a archivo multimedia
et: Link failile
eu: Media fitxategi lotura
fa: پیوند پرونده
fi: Mediatiedostolinkki
fr: Lien vers un fichier média
ga: Nasc do chomhad meáin
gl: Ligazón a un ficheiro
he: קישור לקובץ מדיה
hr: Uloženi medij
hu: Fájlhivatkozás
hy: Հղում նիշքին
id: Pranala berkas media
is: Tengill skjals
it: Collegamento a file multimediale
ja: ファイルへのリンク
ka: ბმული ფაილზე
kk_arab: فايل سىلتەمەسى
kk_cyrl: Файл сілтемесі
kk_latn: Faýl siltemesi
km: តំណភ្ជាប់ឯកសារ
ko: 파일 링크하기
lb: Link op e Medieichier
lt: Nuoroda į failą
mg: Rohy rakitra sary sy/na feo
mk: Врска до податотека
ml: മീഡിയയിലേക്ക് വിക്കി-കണ്ണി ചേർക്കുവാൻ
mr: संचिकेचा दुवा
mt: Link tal-fajl
nds_nl: Verwiezing naor bestaand
nl: Verwijzing naar bestand
nn: Filpeikar
no: Fillenke
oc: Ligam cap a un fichièr mèdia
pl: Link do pliku
ps: د دوتنې تړنه
pt: Link para ficheiro
pt_br: Link para arquivo
ro: Legătură la fișier
ru: Ссылка на медиа-файл
sd: فائيل جو ڳنڍڻو
si: ගොනු සබැඳිය
sk: Odkaz na media súbor
sl: Povezava na predstavnostno datoteko
sq: Lidhje media-skedash
sr_ec: Веза
sr_el: Putanja ka multimedijalnom fajlu
sv: Länk till fil
ta: கோப்பு இணைப்பு
te: ఫైలు లింకు
th: เชื่อมโยงไฟล์สื่อ
tr: Dosya bağlantısı
tt_cyrl: Медиа-файлга сылтама
tt_latn: Media-faylğa sıltama
uk: Посилання на медіа-файл
vi: Liên kết phương tiện
yi: פארבינדונג צו א מעדיע טעקע

# sig_tip
source: Your signature with timestamp
af: Handtekening met datum
ar: توقيعك مع الساعة والتاريخ
az: İmza və vaxt
bg: Вашият подпис заедно с времева отметка
br: Ho sinadur gant an deiziad
bs: Vaš potpis sa trenutnim vremenom
ckb: ئیمزاکەت بە مۆری ڕێکەوتەوە
cs: Váš podpis s datem a časem
cy: Eich llofnod gyda stamp amser
de: Deine Signatur mit Zeitstempel
el: Υπογραφή με ώρα και ημερομηνία
eo: Via subskribo kun tempstampo
es: Firma, fecha y hora
et: Sinu allkiri ajatempliga
eu: Zure sinadura data eta orduarekin
fa: امضای شما و برچسب زمان
fi: Allekirjoitus aikamerkinnällä
fr: Votre signature avec la date
ga: Do shíniú le stampa ama
gl: A súa sinatura con data e hora
he: חתימה + שעה
hr: Vaš potpis s datumom
hu: Aláírás időponttal
hy: Ձեր ստորագրությունը ամսաթվով
id: Tanda tangan Anda dengan tanda waktu
is: Undirskrift þín auk tímasetningar
it: Firma con data e ora
ja: 時刻印つきの署名
ka: თქვენი ხელმოწერა და დრო
kk_arab: قولتاڭباڭىز جانە ۋاقىت بەلگىسى
kk_cyrl: Қолтаңбаңыз және уақыт белгісі
kk_latn: Qoltañbañız jäne waqıt belgisi
km: ហត្ថលេខា​របស់អ្នកជាមួយនឹងកាលបរិច្ឆេទ
ko: 내 서명과 현재 시각
lb: Är Ënnerschrëft mat Zäitstempel
lt: Jūsų parašas bei laikas
mg: Ny sonianao miaraka amin'ny daty
mk: Вашиот потпис со време
ml: തിരുത്തൽ സമയമടക്കമുള്ള താങ്കളുടെ ഒപ്പ്
mr: वेळेबरोबर तुमची सही
mt: Il-Firma tiegħek u it-timbru tal-ħin
nds_nl: Joew ondertekening (mit daotum en tied)
nl: Uw handtekening met datum en tijd
nn: Signaturen din med tidsstempel
no: Din signatur med dato
oc: Vòstra signatura amb la data
pl: Twój podpis wraz z datą i czasem
ps: ستاسې لاسليک د وخت د ټاپې سره
pt: A sua assinatura, com hora e data
pt_br: Sua assinatura, com hora e data
ro: Semnătura dvs. datată
ru: Ваша подпись и момент времени
sd: توهان جي صحيح بمع اوقاتي مهر
si: වේලා-මුද්‍රාව හා සමග ඔබගේ විද්‍යුත් අත්සන
sk: Váš podpis s dátumom a časom
sl: Vaš podpis z datumom
sq: Firma juaj me gjithë kohë
sr_ec: Потпис с тренутним временом
sr_el: Vaš potpis sa trenutnim vremenom
sv: Din signatur med tidsstämpel
ta: நேர முத்திரையுடன் உங்கள் கையொப்பம்
te: టైంస్టాంపుతో సహా మీ సంతకం
th: ลายเซ็นพร้อมลงเวลา
tr: İmzanız ve zaman
tt_cyrl: Имза һәм вакыт
tt_latn: İmza häm waqıt
uk: Ваш підпис з часовою міткою
vi: Chữ ký có ngày
yi: אייער אינטערשריפט, מיט א צייט סטעמפּל ווען איר האט אונטערגעשריבן.

# hr_tip
source: Horizontal line (use sparingly)
af: Horisontale streep (selde nodig)
ar: خط أفقي (تجنب الاستخدام بكثرة)
az: Horizontal cizgi
bg: Хоризонтална линия (използвайте пестеливо)
br: Liamm a-led (arabat implijout re)
bs: Horizontalna linija (koristite oskudno)
ckb: هێڵی ئاسۆیی (دەگمەن بەکاری بێنە)
cs: Vodorovná čára (používejte střídmě)
cy: Llinell lorweddol (peidiwch â'i gor-ddefnyddio)
de: Horizontale Linie (sparsam verwenden)
el: Οριζόντια γραμμή (να χρησιμοποιείται με μέτρο!)
eo: Horizontala linio (uzu ŝpareme)
es: Línea horizontal (utilizar con moderación)
et: Horisontaalkriips (kasuta säästlikult)
eu: Lerro horizontala (gutxitan erabili)
fa: خط افقی (از آن کم استفاده کنید)
fi: Vaakasuora viiva
fr: Ligne horizontale (ne pas en abuser)
ga: Líne cothrománach (inúsáidte go coigilteach)
gl: Liña horizontal (úsea con moderación)
he: קו אופקי (השתדלו להימנע משימוש בקו)
hr: Vodoravna crta (koristiti rijetko)
hu: Vízszintes vonal (ritkán használd)
hy: Հորիզոնական գիծ (միայն անհրաժեշտության դեպքում)
id: Garis horisontal
is: Lárétt lína (notist sparlega)
it: Linea orizzontale (usare con giudizio)
ja: 水平線を挿入（利用は控えめに）
ka: ჰორიზონტალური ხაზი (ნუ გამოიყენებთ ხშირად)
kk_arab: دەرەلەي سىزىق (ۇنەمدى قولدانىڭىز)
kk_cyrl: Дерелей сызық (үнемді қолданыңыз)
kk_latn: Dereleý sızıq (ünemdi qoldanıñız)
km: បន្ទាត់ដេក (មិនសូវប្រើទេ)
ko: 가로줄(되도록 사용하지 말아 주세요)
lb: Horizontal Linn (mat Mooss gebrauchen)
lt: Horizontali linija (naudokite taupiai)
mg: Tsipika mitsivalana (aza anaranam-po loatra)
mk: Хоризонтална линија
ml: തിരശ്ചീനരേഖ (മിതമായി മാത്രം ഉപയോഗിക്കുക)
mr: आडवी रेषा (कमी वापरा)
mt: Linja mimduda (uża bil-qies)
nds_nl: Horizontale liende
nl: Horizontale lijn (gebruik spaarzaam)
nn: Vassrett line
no: Horisontal linje (bruk sparsomt)
oc: Linha orizontala (n'abusetz pas)
pl: Linia pozioma (nie nadużywaj)
ps: څنډيزه ليکه (ددې په کارولو کې سپما وکړۍ)
pt: Linha horizontal (utilize moderadamente)
pt_br: Linha horizontal (use de forma moderada)
ro: Linie orizontală (folosiți-o cumpătat)
ru: Горизонтальная линия (не используйте часто)
sd: افقي لڪير (غيرضروري استعمال کان پاسو ڪندا)
si: තිරස් පේළිය (අවම වශයෙන් භාවිතා කරන්න)
sk: Vodorovná čiara (radšej ju nepoužívajte)
sl: Vodoravna črta (uporabljajte zmerno)
sq: vijë horizontale (përdoreni rallë)
sr_ec: Водоравна линија (користити ретко)
sr_el: Horizontalna linija
sv: Horisontell linje (använd sparsamt)
ta: கிடைக் கோடு (அரிதாகவே பயன்படுத்துங்கள்)
te: అడ్డగీత (అరుదుగా వాడండి)
th: เส้นนอน
tr: Yatay çizgi (çok sık kullanmayın)
tt_cyrl: Горизонталь сызык (еш кулланмагыз)
tt_latn: Gorizontal sızıq (yış qullanmağız)
uk: Горизонтальна лінія (використовуйте скупо)
vi: Dòng kẻ ngang (không nên lạm dụng)
yi: א שטרייך אין די ברייט, (נישט נוצן אפט)

source: Summary:
af: Opsomming:
ar: ملخص:
az: Qısa məzmun:
bg: Резюме:
br: Diverrañ :
bs: Sažetak:
ckb: پوختە:
cs: Shrnutí editace:
cy: Crynodeb:
de: Zusammenfassung:
el: Σύνοψη:
eo: Resumo:
es: Resumen:
et: Resümee:
eu: Laburpena:
fa: خلاصه:
fi: Yhteenveto
fr: Résumé :
ga: Achoimriú:
gl: Resumo:
he: תקציר:
hr: Sažetak:
hu: Összefoglaló:
hy: Ամփոփում:
id: Ringkasan:
is: Breytingarágrip:
it: Oggetto:
ja: 編集内容の要約：
ka: რეზიუმე:
kk_arab: قىسقاشا مازمۇنداماسى:
kk_cyrl: Түйіндемесі:
kk_latn: Tüýindemesi:
km: ចំណារពន្យល់៖
ko: 편집 요약:
lb: Resumé:
lt: Komentaras:
mg: Ambangovangony:
mk: Опис:
ml: ചുരുക്കം:
mr: बदलांचा आढावा :
mt: Taqsira:
nds_nl: Samenvatting:
nl: Samenvatting:
nn: Samandrag:
no: Redigeringsforklaring:
oc: Resumit :
pl: Opis zmian
ps: لنډيز:
pt: Resumo:
pt_br: Sumário:
ro: Rezumat:
ru: Описание изменений:
sd: تَتُ:
si: සාරාංශය:
sk: Zhrnutie úprav:
sl: Povzetek urejanja:
sq: Përmbledhje:
sr_ec: Опис измене:
sr_el: Opis izmene:
sv: Sammanfattning:
ta: சுருக்கம்:
te: సారాంశం:
th: คำอธิบายโดยย่อ:
tr: Özet:
tt_cyrl: Үзгәртүләр тасвирламасы:
tt_latn: Üzgärtülär taswirlaması:
uk: Короткий опис змін:
vi: Tóm lược:
yi: קורץ וואָרט:

# subject
source: Subject/headline:
af: Onderwerp/opskrif:
ar: موضوع/عنوان:
az: Mövzu/başlıq:
bg: Тема/заглавие:
br: Danvez/titl:
bs: Tema/naslov:
ckb: بابەت/سەردێڕ:
cs: Předmět/nadpis:
cy: Pwnc/pennawd:
de: Betreff:
el: Θέμα/επικεφαλίδα:
eo: Temo/subtitolo:
es: Tema/título:
et: Pealkiri:
eu: Izenburua:
fa: موضوع/عنوان:
fi: Aihe tai otsikko
fr: Sujet / titre :
ga: Ábhar/ceannlíne:
gl: Asunto/título:
he: נושא/כותרת:
hr: Predmet:
hu: Téma/főcím:
hy: Վերնագիր:
id: Subjek/judul:
is: Fyrirsögn:
it: Argomento (intestazione):
ja: 題名・見出し：
ka: თემა/სათაური:
kk_arab: تاقىرىبى/باس جولى:
kk_cyrl: Тақырыбы/бас жолы:
kk_latn: Taqırıbı/bas jolı:
km: ប្រធានបទ/ចំណងជើងរង:
ko: 주제/제목:
lb: Sujet/Iwwerschrëft:
lt: Tema/antraštė:
mg: Lohateny:
mk: Наслов:
ml: വിഷയം/തലക്കെട്ട്:
mr: विषय:
mt: Suġġett/Titlu:
nds_nl: Onderwarp:
nl: Onderwerp/kop:
nn: Emne/overskrift:
no: Emne/overskrift:
oc: Subjècte/títol :
pl: Temat/nagłówek:
ps: سکالو/سرليک:
pt: Assunto/cabeçalho:
pt_br: Assunto/cabeçalho:
ro: Subiect / titlu:
ru: Тема/заголовок:
sd: موضوع/سُرخي:
si: විෂයය/සිරස් තලය:
sk: Téma/nadpis:
sl: Zadeva/naslov:
sq: Subjekt/Titull:
sr_ec: Тема/наслов:
sr_el: Tema/naslov:
sv: Ämne/rubrik:
ta: உட்பொருள்/தலைப்பு:
te: విషయం/శీర్షిక:
th: หัวข้อ:
tr: Konu/başlık:
tt_cyrl: Тема/башисем:
tt_latn: Tema/başisem:
uk: Тема/заголовок:
vi: Đề mục:
yi: טעמע/קעפל:

# minoredit
source: This is a minor edit
af: Klein wysiging
ar: هذا تعديل طفيف
az: Kiçik redaktə
bg: Това е малка промяна
br: Kemm dister
bs: Ovo je mala izmjena
ckb: ئەمە دەستکارییەکی بچووکە
cs: Tato změna je malá editace.
cy: Golygiad bychan yw hwn
de: Nur Kleinigkeiten wurden verändert
el: Αλλαγή μικρής κλίμακας
eo: Ĉi tiu ŝanĝo estas redakteto
es: Esta es una edición menor
et: See on pisiparandus
eu: Hau aldaketa txikia da
fa: این ویرایش جزئی است
fi: Tämä on pieni muutos
fr: Modification mineure
ga: Mionathrú é seo
gl: Esta é unha edición pequena
he: זהו שינוי משני
hr: Ovo je manja promjena
hu: Apró változtatás
hy: Սա չնչին խմբագրում է
id: Ini adalah suntingan kecil.
is: Þetta er minniháttar breyting
it: Questa è una modifica minore
ja: これは細部の編集です
ka: მცირე რედაქტირება
kk_arab: بۇل شاعىن وڭدەمە
kk_cyrl: Бұл шағын өңдеме
kk_latn: Bul şağın öñdeme
km: នេះជា​កំណែប្រែតិចតួចប៉ុណ្ណោះ
ko: 사소한 편집
lb: Kleng Ännerung
lt: Tai smulkus pataisymas
mg: Fanovàna kely
mk: Ова е ситна промена
ml: ഇതൊരു ചെറിയ തിരുത്താണ്
mr: हा एक छोटा बदल आहे
mt: Din hija modifika minuri
nds_nl: kleine wieziging
nl: Dit is een kleine bewerking
nn: Småplukk
no: Dette er en mindre endring
oc: Aquò es un cambiament menor
pl: To jest drobna zmiana
ps: دا يوه وړه سمونه ده
pt: Marcar como edição menor
pt_br: Marcar como edição menor
ro: Aceasta este o editare minoră
ru: Малое изменение
sd: هيءَ هڪ معمولي ترميم آهي
si: මෙය සුළු සංස්කරණයකි
sk: Toto je drobná úprava
sl: Manjše urejanje
sq: Ky është një redaktim i vogël
sr_ec: мања измена
sr_el: Ovo je mala izmena
sv: Mindre ändring (m)
ta: இது ஒரு சிறு தொகுப்பு
te: ఇది ఒక చిన్న మార్పు
th: เป็นการแก้ไขเล็กน้อย
tr: Küçük değişiklik
tt_cyrl: Бу кече үзгәртү
tt_latn: Bu keçe üzgärtü
uk: Незначна зміна
vi: Sửa đổi nhỏ
yi: דאס איז א מינערדיגע ענדערונג

# watchthis
source: Watch this page
af: Hou bladsy dop
ar: راقب هذه الصفحة
az: Bu səhifəni izlə
bg: Наблюдаване на страницата
br: Evezhiañ ar pennad-mañ
bs: Prati ovu stranicu
ckb: چاودێریی ئەم پەڕە بکە
cs: Sledovat tuto stránku
cy: Gwylier y dudalen hon
de: Diese Seite beobachten
el: Παρακολούθηση αυτής της σελίδας
eo: Atenti ĉi tiun paĝon
es: Vigilar esta página
et: Jälgi seda lehekülge
eu: Orrialde hau jarraitu
fa: پی‌گیری این صفحه
fi: Lisää tarkkailulistaan
fr: Suivre cette page
ga: Déan faire ar an lch seo
gl: Vixiar esta páxina
he: מעקב אחרי דף זה
hr: Prati ovaj članak
hu: A lap figyelése
hy: Հսկել այս էջը
id: Pantau halaman ini
is: Vakta þessa síðu
it: Aggiungi agli osservati speciali
ja: このページをウォッチする
ka: უთვალთვალე ამ გვერდს
kk_arab: بەتتى باقىلاۋ
kk_cyrl: Бетті бақылау
kk_latn: Betti baqılaw
km: តាមដាន​ទំព័រនេះ
ko: 이 문서 주시하기
lb: Dës Säit iwwerwaachen
lt: Stebėti šį puslapį
mg: Araho maso ity pejy ity
mk: Набљудувај ја оваа страница
ml: ഈ താളിലെ മാറ്റങ്ങൾ ശ്രദ്ധിക്കുക
mr: या लेखावर लक्ष ठेवा
mt: Segwi din il-paġna
nds_nl: volg disse pagina
nl: Deze pagina volgen
nn: Overvak denne sida
no: Overvåk denne siden
oc: Seguir aquesta pagina
pl: Obserwuj
ps: همدا مخ کتل
pt: Vigiar esta página
pt_br: Vigiar esta página
ro: Monitorizează această pagină
ru: Включить эту страницу в список наблюдения
sd: هيءُ صفحو سانڍيو
si: මෙම පිටුව මුර කරන්න
sk: Sledovať úpravy tejto stránky
sl: Opazuj članek
sq: Mbikqyre këtë faqe
sr_ec: надгледај ову страницу
sr_el: nadgledaj ovu stranicu
sv: Bevaka denna sida
ta: இக்கட்டுரையைக் கவனிக்கவும்
te: ఈ పుట మీద కన్నేసి ఉంచు
th: เฝ้าดูหน้านี้
tr: Bu sayfayı izle
tt_cyrl: Бу битне күзәтү
tt_latn: Bu bitne küzätü
uk: Спостерігати за цією сторінкою
vi: Theo dõi trang này
yi: טוט אױפֿפּאַסן דעם בלאט

# savearticle
source: Save page
af: Stoor bladsy
ar: احفظ الصفحة
az: Səhifəni qeyd et
bg: Съхраняване
br: Enrollañ
bs: Sačuvaj
ckb: پەڕەکە پاشەکەوت بکە
cs: Uložit změny
cy: Cadw'r dudalen
de: Seite speichern
el: Αποθήκευση σελίδας
eo: Konservi ŝanĝojn
es: Grabar la página
et: Salvesta
eu: Orrialdea gorde
fa: صفحه ذخیره شود
fi: Tallenna sivu
fr: Publier
ga: Sábháil an lch
gl: Gardar a páxina
he: שמירה
hr: Sačuvaj stranicu
hu: Lap mentése
hy: Հիշել էջը
id: Simpan halaman
is: Vista síðu
it: Salva la pagina
ja: ページを保存
ka: შენახვა
kk_arab: بەتتى ساقتا!
kk_cyrl: Бетті сақта!
kk_latn: Betti saqta!
km: រក្សាទំព័រទុក
ko: 저장
lb: Säit späicheren
lt: Išsaugoti puslapį
mg: Tehirizo
mk: Зачувај
ml: താൾ സേവ് ചെയ്യുക
mr: हा लेख साठवून ठेवा
mt: Salva l-paġna
nds_nl: Pagina opslaon
nl: Pagina opslaan
nn: Lagre
no: Lagre siden
oc: Salvar
pl: Zapisz
ps: مخ خوندي کول
pt: Gravar página
pt_br: Salvar página
ro: Salvare pagină
ru: Записать страницу
sd: صفحو سانڍيو
si: පිටුව සුරකින්න
sk: Uložiť stránku
sl: Shrani stran
sq: Kryej ndryshimet
sr_ec: Сачувај страницу
sr_el: Sačuvaj stranicu
sv: Spara
ta: பக்கத்தைச் சேமி
te: పేజీని భద్రపరచు
th: บันทึก
tr: Sayfayı kaydet
tt_cyrl: Битне саклау
tt_latn: Bitne saqlaw
uk: Зберегти сторінку
vi: Lưu trang
yi: אױפֿהיטן בלאַט

source: Preview
af: Voorskou
ar: معاينة
az: Sınaq göstərişi
bg: Предварителен преглед
br: Rakwelet
bs: Pregled stranice
ckb: پێشبینین
cs: Náhled
cy: Rhagolwg
de: Vorschau
el: Προεπισκόπηση
eo: Antaŭrigardo
es: Previsualizar
et: Eelvaade
eu: Aurrebista erakutsi
fa: پیش‌نمایش
fi: Esikatselu
fr: Prévisualisation
ga: Réamhamharc
gl: Vista previa
he: תצוגה מקדימה
hr: Pregled kako će stranica izgledati
hu: Előnézet
hy: Նախադիտում
id: Pratayang
is: Forskoða
it: Anteprima
ja: プレビュー
ka: წინასწარი გადახედვა
kk_arab: قاراپ شىعۋ
kk_cyrl: Қарап шығу
kk_latn: Qarap şığw
km: មើលជាមុន
ko: 미리 보기
lb: Kucken ouni ofzespäicheren
lt: Peržiūra
mg: Topi-maso
mk: Преглед
ml: എങ്ങനെയുണ്ടെന്നു കാണുക
mr: झलक
mt: Dehra proviżorja
nds_nl: Naokieken
nl: Voorvertoning
nn: Førehandsvising
no: Forhåndsvisning
oc: Previsualizar
pl: Podgląd
ps: مخليدنه
pt: Antevisão
pt_br: Pré-visualização
ro: Previzualizare
ru: Предпросмотр
sd: پيش نگاهه
si: පෙරදසුන
sk: Náhľad
sl: Predogled
sq: Parapamje
sr_ec: Претпреглед
sr_el: Pretpregled
sv: Förhandsgranska
ta: முன்தோற்றம்
te: మునుజూపు
th: แสดงตัวอย่าง
tr: Önizleme
tt_cyrl: Алдан карау
tt_latn: Aldan qaraw
uk: Попередній перегляд
vi: Xem thử
yi: פאראויסדיגע ווייזונג

source: Show preview
af: Wys voorskou
ar: أظهر معاينة
az: Sınaq göstərişi
bg: Предварителен преглед
br: Rakwelet
bs: Prikaži izgled
ckb: پێشبینین نیشانبدە
cs: Ukázat náhled
cy: Dangos rhagolwg
de: Vorschau zeigen
el: Προεπισκόπηση
eo: Antaŭrigardo
es: Mostrar previsualización
et: Näita eelvaadet
eu: Aurrebista erakutsi
fa: پیش‌نمایش
fi: Esikatsele
fr: Prévisualiser
ga: Taispeáin réamhamharc
gl: Mostrar a vista previa
he: תצוגה מקדימה
hr: Prikaži kako će izgledati
hu: Előnézet megtekintése
hy: Նախադիտել
id: Lihat pratayang
is: Forskoða
it: Visualizza anteprima
ja: プレビューを表示
ka: წინასწარი გადახედვა
kk_arab: قاراپ شىق
kk_cyrl: Қарап шық
kk_latn: Qarap şıq
km: បង្ហាញ​ការមើលជាមុន
ko: 미리 보기
lb: Kucken ouni ofzespäicheren
lt: Rodyti peržiūrą
mg: Asehoy aloha
mk: Преглед
ml: എങ്ങനെയുണ്ടെന്നു കാണുക
mr: झलक पहा
mt: Dehra proviżorja
nds_nl: Bewarking naokieken
nl: Bewerking ter controle bekijken
nn: Førehandsvis
no: Forhåndsvisning
oc: Previsualizacion
pl: Pokaż podgląd
ps: مخليدنه
pt: Antever resultado
pt_br: Mostrar previsão
ro: Previzualizare
ru: Предварительный просмотр
sd: پيش نگاهه
si: පෙරදසුන පෙන්වන්න
sk: Zobraziť náhľad
sl: Prikaži predogled
sq: Trego parapamjen
sr_ec: Прикажи претпреглед
sr_el: Prikaži pretpregled
sv: Visa förhandsgranskning
ta: முன்தோற்றம் காட்டு
te: మునుజూపు
th: แสดงตัวอย่าง
tr: Önizlemeyi göster
tt_cyrl: Алдан карау
tt_latn: Aldan qaraw
uk: Попередній перегляд
vi: Xem thử
yi: פֿאָרױסדיגע װײַזונג
