Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# suppress
source: Oversight
af: Toesig
ar: أوفرسايت
az: Təftişçi
bg: Премахване от публичния архив
br: Dindan evezh
bs: Nazdor
ckb: چاودێری
cs: Dozor
cy: Goruchwylio
el: Παρόραμα
eo: Superrigardo
es: Supresor de ediciones
et: Varjamine
eu: Gain-ikuspena
fa: نظارت
fi: Häivytys
fr: Superviser
gl: Supervisor
he: הסתרה
hr: Nadzor
hu: adatvédelmi biztos
id: Pengawas
is: Yfirsýn
ja: 秘匿する
ka: დამალვა
kk_arab: شەتتەتۋ
kk_cyrl: Шеттету
kk_latn: Şettetw
km: អធិការ
ko: 오버사이트
lb: Iwwersiicht
lt: Peržiūra
mg: Hitondra
mk: Надзор
ml: മേൽനോട്ടം
mr: झापडबंद
nds_nl: Toezichte
nl: Toezicht
nn: Historikkfjerning
no: Sidefjerning
oc: Supervisor
pl: Rewizor
ps: څارن
pt: Supervisor
pt_br: Supervisor
ru: Сокрытие
si: ප්‍රමාද දෝෂය
sk: Dozor
sl: Nadzor
sq: Kujdestari
sr_ec: Ревизор
sr_el: Revizor
sv: Censur
ta: கவனக்குறைவு
te: పరాకు
th: ความผิดพลาดที่ไม่ทันสังเกต
tr: Gözetim
tt_cyrl: Яшерү
tt_latn: Yäşerü
uk: Ревізор
vi: Giám sát viên
yi: אויפֿזען

source: Book sources
af: Boekbronne
ar: مصادر كتاب
az: Kitab mənbələri
bg: Източници на книги
br: Oberennoù dave
bs: Štampani izvori
ckb: سەرچاوەکانی کتێب
cs: Zdroje knih
cy: Ffynonellau llyfrau
de: ISBN-Suche
el: Πηγές βιβλίων
eo: Libroservoj
es: Fuentes de libros
et: Raamatuotsimine
eu: Iturri liburuak
fa: منابع کتاب
fi: Kirjalähteet
fr: Ouvrages de référence
ga: Leabharfhoinsí
gl: Fontes bibliográficas
he: משאבי ספרות חיצוניים
hr: Pretraživanje po ISBN-u
hu: Könyvforrások
hy: Գրքային աղբյուրներ
id: Sumber buku
is: Bókaleit
it: Fonti librarie
ja: 書籍情報源
ka: წიგნის წყაროები
kk_arab: كىتاپ قاينارلارى
kk_cyrl: Кітап қайнарлары
kk_latn: Kitap qaýnarları
km: ប្រភពសៀវភៅ
ko: 책 찾기
lb: Bicherreferenzen
lt: Knygų šaltiniai
mg: boky tsiahy
mk: Печатени извори
ml: പുസ്തക സ്രോതസ്സുകൾ
mr: पुस्तक स्रोत
mt: Sorsi tal-kotba
nds_nl: Boekinfermasie
nl: Boekinformatie
nn: Bokkjelder
no: Bokkilder
oc: Obratges de referéncia
pl: Książki
ps: د کتاب سرچينې
pt: Fontes de livros
pt_br: Fontes de livros
ro: Surse de cărți
ru: Источники книг
sd: ڪتابي وسيلا
si: මූලාශ්‍ර පොත්
sk: Knižné zdroje
sl: Viri knjig
sq: Burime librash
sr_ec: Штампани извори
sr_el: Štampani izvori
sv: Bokkällor
ta: நூல் மூலங்கள்
te: పుస్తక మూలాలు
th: ค้นหาหนังสือ
tr: Kaynak kitaplar
tt_cyrl: Китап чыганаклары
tt_latn: Kitap çığanaqları
uk: Джерела книг
vi: Nguồn sách
yi: דרויסנדיגע ליטעראַטור ISBN

# booksources-search-legend
source: Search for book sources
af: Soek vir boekbronne
ar: البحث عن مصادر الكتب
az: Kitab mənbələri axtar
bg: Търсене на информация за книга
br: Klask en oberennoù dave
bs: Traži književne izvore
ckb: بۆ سەرچاوەی کتێب بگەڕێ
cs: Vyhledat knižní zdroje
cy: Chwilier am lyfrau
de: Suche nach Bezugsquellen für Bücher
el: Αναζήτηση για πηγές βιβλίων
eo: Serĉi librofontojn
es: Buscar fuentes de libros
et: Raamatuotsimine
eu: Liburuen bilaketa
fa: جستجوی منابع کتاب
fi: Etsi kirjalähteitä
fr: Rechercher parmi des ouvrages de référence
ga: Cuardaigh le foinsí leabhar
gl: Procurar fontes bibliográficas
he: חיפוש משאבי ספרות חיצוניים
hr: Traženje izvora za knjigu
hu: Könyvforrások keresése
hy: Գրքի մասին տեղեկությունների որոնում
id: Cari di sumber buku
is: Leita að bókaverslunum
it: Ricerca di fonti librarie
ja: 書籍情報源を検索
ka: წიგნის წყაროს ძებნა
kk_arab: كىتاپ قاينارلارىن ىزدەۋ
kk_cyrl: Кітап қайнарларын іздеу
kk_latn: Kitap qaýnarların izdew
km: ស្វែងរកប្រភពសៀវភៅ
ko: 책 찾기
lb: No Bicherreferenze sichen
lt: Knygų šaltinių paieška
mg: hikaroka anatin'ny boky todika
mk: Пребарување на извори за книга
ml: പുസ്തകസ്രോതസ്സുകൾക്കായി തിരയുക
mr: पुस्तक स्रोत शोधा
mt: Fittex għal sorsi tal-kotba
nds_nl: Zeuk infermasie over een boek
nl: Bronnen en informatie over een boek zoeken
nn: Søk etter bokkjelder
no: Søk etter bokkilder
oc: Recercar demest d'obratges de referéncia
pl: Szukaj informacji o książkach
ps: د کتابي سرچينو لټون وکړۍ
pt: Procurar fontes de livros
pt_br: Procurar por fontes de livrarias
ro: Căutare surse pentru cărți
ru: Поиск информации о книге
si: ග්‍රන්ථ මූලාශ්‍ර සඳහා ගවේෂණය කරන්න
sk: Vyhľadávať knižné zdroje
sl: Išči knjižne vire
sq: Kërkim burimor librash
sr_ec: Тражење извора књиге
sr_el: Pretražite izvore knjiga
sv: Sök efter bokkällor
ta: நூல் மூலங்களைத் தேடு
te: పుస్తక మూలాల కోసం వెతుకు
th: ค้นหาหนังสือ
tr: Kitap kaynaklarını ara
tt_cyrl: Китап чыганакларыны эзләү
tt_latn: Kitap çığanaqlarını ezläw
uk: Пошук інформації про книгу
vi: Tìm kiếm nguồn sách
yi: זוכן פאר דרויסנדע ביכער מקורות

# booksources-isbn
source: ISBN:
ar: ردمك:
fa: شابک:
he: מסת"ב:
it: Codice ISBN:
km: លេខ​កូដ​សៀវ​ភៅ​ ISBN ៖
ml: ഐ.എസ്.ബി.എൻ.:
mt: Kodiċi ISBN:

# booksources-go
source: Go
af: Soek
ar: اذهب
az: Seç
bg: Отваряне
br: Kadarnaat
bs: Idi
ckb: بڕۆ
cs: Vyhledat
cy: Mynd
de: Suchen
el: Πήγαινε
eo: Ek
es: Ir
et: Mine
eu: Joan
fa: برو
fi: Siirry
fr: Lister
ga: Gabh
gl: Ir
he: הצגה
hr: Kreni
hu: Keresés
hy: Անցնել
id: Tuju ke
is: Áfram
it: Vai
ja: 検索
ka: გადასვლა
kk_arab: ٴوتۋ
kk_cyrl: Өту
kk_latn: Ötw
km: ទៅ
ko: 찾기
lb: Sichen
lt: Rodyti
mg: Ataovy lisitra
mk: Оди
ml: പോകൂ
mr: चला
mt: Mur
nds_nl: Zeuk
nl: OK
nn: Gå
no: Gå
oc: Validar
pl: Pokaż
ps: ورځه
pt: Prosseguir
pt_br: Ir
ro: Salt
ru: Найти
si: යන්න
sk: Vykonať
sl: Pojdi
sq: Shko
sr_ec: Иди
sr_el: Idi
sv: Sök
ta: செல்
te: వెళ్ళు
th: ค้นหา
tr: Git
tt_cyrl: Башкару
tt_latn: Başqaru
uk: Знайти
vi: Tìm kiếm
yi: גיין

# booksources-text
source: Below is a list of links to other sites that sell new and used books, and may also have further information about books you are looking for:
af: Gevolg is 'n lys van skakels wat na ander webtuistes lei wat nuwe en gebruikte boeke verkoop, en wat dalk meer inligting kan bevat oor die boeke waarop u opsoek is:
ar: توجد أدناه قائمة بوصلات لمواقع أخرى تبيع الكتب الجديدة والمستعملة، أيضا يمكنك أن تحصل على معلومات إضافية عن الكتب التي تبحث عنها من هناك:
az: Aşağıda yeni və işlənmiş kitablar satan xarici keçidlərdə siz axtardığınız kitab haqqında əlavə məlumat ala bilərsiz:
bg: По-долу е списъкът от връзки към други сайтове, продаващи нови и използвани книги или имащи повече информация за книгите, които търсите:
br: Ur roll liammoù a gas da lec'hiennoù all ma werzher levrioù kozh ha nevez a gavot a-is; marteze e kavot eno titouroù pelloc'h war al levrioù a glaskit :
bs: Ispod se nalazi spisak vanjskih linkova na ostale stranice koje prodaju nove ili korištene knjige kao i stranice koje mogu da imaju važnije podatke o knjigama koje tražite:
ckb: لە خوارەوە لیستێک لە بەستەر بۆ ماڵپەڕهایەک کە کتێبی نوێ و بەکارهێنراو دەفرۆشێت و لەوانەیە لەوێ زانیاریی زیاترت دەست‌کەوێت سەبارەت بەو کتێبانەی لە دووی دەگەڕیت:
cs: Níže je seznam odkazů na servery prodávající knihy, nebo které mohou mít další informace o knihách, které hledáte.
cy: Mae'r rhestr isod yn cynnwys cysylltiadau i wefannau sy'n gwerthu llyfrau newydd a rhai ail-law. Mae rhai o'r gwefannau hefyd yn cynnig gwybodaeth pellach am y llyfrau hyn:
de: Dies ist eine Liste mit Links zu Internetseiten, die neue und gebrauchte Bücher verkaufen. Dort kann es auch weitere Informationen über die Bücher geben. {{SITENAME}} ist mit keinem dieser Anbieter geschäftlich verbunden.
el: Παρακάτω είναι μια λίστα συνδέσμων σε άλλους ιστοτόπους οι οποίοι πωλούν νέα και μεταχειρισμένα βιβλία, και μπορεί επίσης να έχουν περισσότερες πληροφορίες για βιβλία για τα οποία ψάχνετε:
eo: Jen ligilaro al aliaj TTT-ejoj, kiuj vendas librojn, kaj/aŭ informumos pri la libro ligita. La {{SITENAME}} ne estas komerce ligita al tiuj vendejoj, kaj la listo ne estu komprenata kiel rekomendo aŭ reklamo.
es: Abajo hay una lista de enlaces a otros sitios que venden libros nuevos y usados, puede que contengan más información sobre los libros que estás buscando.
et: Allpool on linke teistele lehekülgedele, kus müüakse uusi ja kasutatud raamatuid. Lehekülgedel võib olla ka lisainfot raamatute kohta:
eu: Jarraian liburu berri eta erabiliak saltzen dituzten guneetarako loturen zerrenda bat ikus dezakezu, bilatzen ari zaren liburu horientzako informazio gehigarria aurkitzeko lagungarria izan daitekeena:
fa: در زیر فهرستی از پیوندها به وبگاه‌های دیگر آمده‌است که کتاب‌های نو و دست دوم می‌فروشند، و همچنین ممکن است اطلاعات بیشتری راجع به کتاب مورد نظر شما داشته باشند:
fi: Alla linkkejä ulkopuolisiin sivustoihin, joilla myydään uusia ja käytettyjä kirjoja. Sivuilla voi myös olla lisätietoa kirjoista.
fr: Voici une liste indicative et non exclusive de liens vers d’autres sites vendant des livres neufs et d’occasion et sur lesquels vous trouverez peut-être des informations sur les ouvrages que vous cherchez :
gl: A continuación aparece unha lista de ligazóns cara a outros sitios web que venden libros novos e usados, neles tamén pode obter máis información sobre as obras que está a buscar:
he: להלן רשימת קישורים לאתרים אחרים המוכרים ספרים חדשים ויד־שנייה, ושבהם עשוי להיות מידע נוסף לגבי ספרים שאתם מחפשים:
hr: Ovdje je popis vanjskih poveznica na internetskim stranicama koje prodaju nove i rabljene knjige, ali mogu sadržavati i ostale podatke o knjigama koje tražite:
hu: Alább látható a másik webhelyekre mutató hivatkozások listája, ahol új és használt könyveket árulnak, és további információkat lelhetsz ott az általad keresett könyvekről:
hy: Ստորև բերված են հղումներ դեպի արտաքին կայքեր, որտեղ կգտնեք հավելյալ տեղեկություններ գրքի մասին։ Սրանց մեջ ընդգրկված են ցանցային գրախանութներ և ընդհանուր գրադարանային կատալոգներ։
id: Di bawah ini adalah daftar pranala ke situs lain yang menjual buku baru dan bekas, dan mungkin juga mempunyai informasi lebih lanjut mengenai buku yang sedang Anda cari:
is: Fyrir neðan er listi af tenglum í aðrar síður sem selja nýjar og notaðar bækur og gætu einnig haft nánari upplýsingar í sambandi við bókina sem þú varst að leita að:
it: Di seguito sono elencati alcuni collegamenti verso siti esterni che vendono libri nuovi e usati, attraverso i quali è possibile ottenere maggiori informazioni sul testo cercato.
ja: 以下は、新古本を販売している外部サイトへのリンクの一覧で、検索中の本について、更に詳しい情報が提供されているかもしれません：
ka: ქვემოთ არის ვებ გვერდების ბმულების სია სადაც იყიდება ახალი და ნახმარი წიგნები, და შესაძლოა შეიცავდნენ დამატებით ინფორმაციას წიგნების შესახებ, რომლებსაც ეძებთ:
kk_arab: تومەندە جاڭا جانە قولدانعان كىتاپتار ساتاتىن توراپتارىنىڭ سىلتەمەلەرى تىزىمدەلگەن. بۇل توراپتاردا ىزدەلگەن كىتاپتار تۋرالى بىلايعى اقپارات بولۋعا مۇمكىن.
kk_cyrl: Төменде жаңа және қолданған кітаптар сататын тораптарының сілтемелері тізімделген. Бұл тораптарда ізделген кітаптар туралы былайғы ақпарат болуға мүмкін.
kk_latn: Tömende jaña jäne qoldanğan kitaptar satatın toraptarınıñ siltemeleri tizimdelgen. Bul toraptarda izdelgen kitaptar twralı bılaýğı aqparat bolwğa mümkin.
km: ខាងក្រោមនេះជាបញ្ជីនៃតំណភ្ជាប់ទៅវិបសាយនានាដែលលក់​សៀវភៅថ្មីនិងជជុះ ហើយអាចផ្ដល់ព័ត៌មានបន្ថែមផ្សេងទៀតអំពីសៀវភៅដែលអ្នកកំពុងស្វែងរក៖
ko: 아래의 목록은 새 책이나 중고 책을 판매하는 외부 사이트로, 원하는 책의 정보를 얻을 수 있습니다:
lb: Hei ass eng Lëscht mat Linken op Internetsäiten, déi nei a gebraucht Bicher verkafen. Do kann et sinn datt Dir méi Informatiounen iwwer déi Bicher fannt déi Dir sicht.
lt: Žemiau yra nuorodų sąrašas į kitas svetaines, kurios parduoda naujas ar naudotas knygas, bei galbūt turinčias daugiau informacijos apie knygas, kurių ieškote:
mg: Ity misy lisitra maneho ny rohy makany amin'ny sehatra mivarotra boky vaovao sy efa vaky ary mety ahitanao fampahalalàna momban'ny boky sy soratra notadiavinao :
mk: Ова е список на врски кон други мрежни места кои продаваат нови и користени книги, и тие може да имаат повеќе информации за книгите што ги баравте:
ml: പുതിയതും ഉപയോഗിച്ചതുമായ പുസ്തകങ്ങൾ വിൽക്കുന്ന സൈറ്റുകളിലേക്കുള്ള ലിങ്കുകളുടെ പട്ടിക ആണ്‌ താഴെ. താങ്കൾ തിരയുന്ന പുസ്തകത്തെ പറ്റിയുള്ള കൂടുതൽ വിവരങ്ങൾ ഈ പട്ടികയിൽ നിന്നു ലഭിച്ചേക്കാം:
mr: खालील यादीत नवी आणिजुनी पुस्तके विकणार्‍या संकेतस्थळाचे दुवे आहेत,आणि त्यात कदाचित आपण शोधू पहात असलेल्या पुस्तकाची अधिक माहिती असेल:
mt: Hawn taħt hawn lista ta' ħoloq għal siti oħrajn li jbiegħu kotba ġodda u wżati, u jistgħu jkollhom aktar informazzjoni dwar il-kotba li qiegħed tfittex:
nds_nl: Hieronder steet een lieste mit verwiezingen naor aandere websteeën dee nieje of wat ouwere boeken verkopen, en daor hemmen ze werschienlijk meer infermasie over 't boek da-j zeuken:
nl: Hieronder staat een lijst met koppelingen naar andere websites die nieuwe of gebruikte boeken verkopen, en die wellicht meer informatie over het boek dat u zoekt hebben:
nn: Nedanfor finn du ei liste over lenkjer til andre nettstader som sel nye og brukte bøker, og desse kan ha meir informasjon om bøker du leitar etter:
no: Under er en liste over lenker til andre sider som selger nye og brukte bøker, og kan også ha videre informasjon om bøker du leter etter:
oc: Vaquí una lista de ligams cap a d’autres sites que vendon de libres nòus e d’ocasion e suls quals trobaretz benlèu d'entresenhas suls obratges que cercatz. {{SITENAME}} es pas ligada a cap d'aquestas societats, a pas l’intencion de ne far la promocion.
pl: Poniżej znajduje się lista odnośników do innych witryn, które pośredniczą w sprzedaży nowych i używanych książek, a także mogą posiadać dalsze informacje na temat poszukiwanej przez Ciebie książki.
ps: دا لاندې د هغه وېبځايونو د تړنو لړليک دی چېرته چې نوي او زاړه کتابونه پلورل کېږي، او يا هم کېدای شي چې د هغه کتاب په هکله مالومات ولري کوم چې تاسو ورپسې لټېږۍ:
pt: É apresentada abaixo uma lista de links para outros sites na internet que vendem livros novos e usados e talvez possuam informações adicionais sobre os livros que procura:
pt_br: É exibida a seguir uma listagem de links para outros sites que vendem livros novos e usados e que possam possuir informações adicionais sobre os livros que você está pesquisando:
ro: Mai jos se află o listă de legături înspre alte situri care vând cărți noi sau vechi și care pot oferi informații suplimentare despre cărțile pe care le căutați:
ru: На этой странице приведён список ссылок на сайты, где вы, возможно, найдёте дополнительную информацию о книге. Это интернет-магазины и системы поиска в библиотечных каталогах.
si: පහත දැක්වෙන්නේ අළුත් හා පරණ පොත් විකුණන අනෙකුත් අඩවි වලට සබැඳි ලැයිස්තුවක් වන අතර, ඔබ විසින් සොයන පොත් පිළිබඳ වැඩිමනත් විස්තර ඒවා‍යේ අඩංගු වීමට ඉඩ ඇත:
sk: Nižšie je zoznam odkazov na iné stránky, ktoré predávajú nové a použité knihy a tiež môžu obsahovať ďalšie informácie o knihách, ktoré hľadáte:
sl: Sledi seznam povezav do drugi spletnih strani, ki prodajajo nove in rabljene knjige, in imajo morda nadaljne informacije o knjigah, ki jih iščete:
sq: Më posht është një listë me lidhje të cilët shesin ose përdorin libra dhe munden të kenë informacione për librat që kërkoni ju:
sr_ec: Испод се налази списак веза ка сајтовима који се баве продајом нових и половних књига, а који би могли имати додатне податке о књигама које тражите:
sr_el: Ispod se nalazi spisak linkova ka sajtovima koji se bave prodajom novih i korišćenih knjiga, a koji bi mogli sadržati dodatne informacije o knjigama za koje se interesujete:
sv: Nedan följer en lista över länkar till webbplatser som säljer nya och begagnade böcker, och som kanske har ytterligare information om de böcker du söker.
ta: நீங்கள் தேடும் நூல்களின் புதிய, பயன்படுத்தியப் பிரதிகளை விற்பனை செய்யும் இணையத்தளங்களின் பட்டியல் கீழே காட்டப்பட்டுள்ளது. நூல்கள் பற்றிய மேலதிகத் தகவல்களை இத்தளங்கள் கொண்டிருக்கலாம்:
te: కొత్త, పాత పుస్తకాలు అమ్మే ఇతర సైట్లకు లింకులు కింద ఇచ్చాం. మీరు వెతికే పుస్తకాలకు సంబంధించిన మరింత సమాచారం కూడా అక్కడ దొరకొచ్చు:
th: รายการด้านล่างแสดงเว็บไซต์ที่ขายหนังสือใหม่หรือหนังสือใช้แล้ว ซึ่งอาจมีข้อมูลของหนังสือที่คุณกำลังค้นหา:
tr: Aşağıdaki, yeni ve kullanılmış kitap satan diğer sitelere bağlantıların listesidir, ve aradığınız kitaplar hakkında daha fazla bilgiye sahip olabilirler:
tt_cyrl: Әлеге биттә күрсәтелгән сылтамалар ярәмендә сезнең кызыксындырган китап буенча өстәмә мәгълүматлар табарга мөмкин. Болар интернет-кибетләр һәм китапханә җыентыгында эзләүче системалар.
tt_latn: Älege bittä kürsätelgän sıltamalar yärämendä sezneñ qızıqsındırğan kitap buyınça östämä mäğlümatlar tabarğa mömkin. Bolar internet-kibetlär häm kitapxanä cıyıntığında ezläwçe sistemalar.
uk: На цій сторінці наведено список посилань на сайти, де ви, можливо, знайдете додаткову інформацію про книгу. Це інтернет-магазини й системи пошуку в бібліотечних каталогах.
vi: Dưới đây là danh sách những trang bán sách mới và cũ, đồng thời có thể có thêm thông tin về những cuốn sách bạn đang tìm:
yi: אונטן איז א ליסטע פון סייטס וואס פֿארקויפֿן נייע און גענוצטע ביכער און האבן אויך נאך אינפֿארמאציע וועגן די ביכער וואס איר זוכט:

# booksources-invalid-isbn
source: The given ISBN does not appear to be valid; check for errors copying from the original source.
af: Die ingevoerde ISBN-kode blyk asof dit ongeldig is; maak asseblief seker dat u dit sonder fout oorgekopiëer het vanaf die oorspronklike bron.
ar: رقم ISBN المعطى لا يبدو صحيحا؛ تحقق من أخطاء النسخ من المصدر الأصلي.
bg: Предоставеният ISBN изглежда е невалиден; проверете за грешки и копирайте от оригиналния източник.
br: Evit doare n'eo ket reizh an ISBN merket; gwiriit ha n'oc'h ket faziet en ur eilañ adal ar vammenn orin.
bs: Navedeni ISBN broj nije validan; molimo da provjerite da li je došlo do greške pri kopiranju iz prvobitnog izvora.
ckb: ISBN دراو لەوە ناچی بەکار بێت، سەرنج بدە لە کاتی کۆپی کردن لە سەرچاوە تووشی هەڵە نوبوبێت.
cs: Zadané ISBN se zdá být neplatné. Zkontrolujte jej s originálním zdrojem.
cy: Ymddengys nad yw'r rhif ISBN hwn yn ddilys; efallai y cafwyd gwall wrth drosglwyddo'r rhif.
de: Vermutlich ist die ISBN ungültig. Bitte prüfe, ob sie korrekt von der Quelle übertragen wurde.
el: Το δοσμένο ISBN δεν φαίνεται να είναι έγκυρο· ελέγξτε για λάθη κατά την αντιγραφή από την αρχική πηγή.
eo: La donata ISBN verŝajne esats nevalida; kontroli por eraroj kopiitaj el la originala fonto.
es: El número de ISBN no parece ser válido; comprueba los errores copiándolo de la fuente original.
et: Antud ISBN-number ei ole korrektne; kontrolli algallikast kopeerides vigu.
eu: Emandako ISBNa ez dirudi baliagarria denik; ikusi ea akatsik egin duzun jatorrizko iturritik kopiatzerakoan.
fa: شابک داده شده مجاز به نظر نمی‌رسد؛ از جهت اشکالات هنگام کپی کردن از منبع اصلی بررسی کنید.
fi: Annettu ISBN-numero ei ole kelvollinen. Tarkista alkuperäisestä lähteestä kirjoitusvirheiden varalta.
fr: L’ISBN donné ne semble pas être correct ; vérifiez si vous avez fait une erreur en copiant la source originale.
gl: O ISBN inserido parece non ser válido; comprobe que non haxa erros ao copialo da fonte orixinal.
he: המסת"ב שניתן כנראה אינו תקין; אנא בדקו אם ביצעתם טעויות בהעתקה מהמידע המקורי.
hr: Čini se da dani ISBN nije valjan; provjerite greške kopirajući iz izvornika.
hu: A megadott ISBN hibásnak tűnik; ellenőrizd, hogy jól másoltad-e át az eredeti forrásból.
hy: Նշված ISBN համարը ըստ երևույթի սխալ է պարունակում։ Համոզվեք որ համարը մուտքագրելիս, սխալ չի պատահել։
id: ISBN yang diberikan tampaknya tidak valid; periksa kesalahan penyalinan dari sumber asli.
it: L'ISBN inserito sembra non essere valido; verificare che non siano stati commessi errori nel copiarlo dalla fonte originale.
ja: 指定されたISBN番号は有効ではないようです。参照している情報源から写し間違えていませんか。
ka: თქვენს მიერ მითითებული ISBN, შეცდომას შეიცავს. შეამოწმეთ, თუ თავდაპირველი წყარო სწორადაა აკრეფილი.
km: លេខISBNដែលអ្នកផ្ដល់អោយហាក់ដូចជាមិនត្រឹមត្រូវទេ។ សូមពិនិត្យក្រែងលោមានកំហុសក្នុងការចម្លងចេញពីប្រភពដើម។
ko: 입력한 ISBN이 잘못된 것으로 보입니다; 원본과 대조해 보십시오.
lb: D'ISBN-Nummer déi Dir uginn hutt schéngt net gëlteg ze sinn. Kuckt w.e.g. no ob beim Kopéiere kee Feeler geschitt ass.
lt: Duotas ISBN atrodo neteisingas; patikrinkite, ar nepadarėte kopijavimo klaidų.
mg: Ny ISBN nomena dia mety diso ; marino raha diso ianao teo am-pandikanana ny loharano fotony.
mk: Наведениот ISBN се чини неправилен. Проверете да не настанала некоја грешка при копирањето од изворот.
ml: തന്നിരിക്കുന്ന ഐ.എസ്.ബി.എൻ. സാധുവാണെന്നു തോന്നുന്നില്ല; യഥാർത്ഥ സ്രോതസ്സിൽ നിന്നും പകർത്തിയപ്പോൾ തെറ്റുപറ്റിയോ എന്നു പരിശോധിക്കുക
mr: दिलेला आयएसबीएन वैध नाही; मूळ स्रोतातून उतरवताना झालेल्या चुकांचे निरसन करा.
mt: L-ISBN li ngħata jidher li mhuwiex validu; iċċekkja għal xi żbalji mis-sors oriġinali.
nds_nl: De op-egeven ISBN klop neet; kiek effen nao o-j gien fout emaak hemmen bie de invoer.
nl: Het ingegeven ISBN lijkt niet geldig te zijn. Controleer of u wellicht een fout hebt gemaakt bij de invoer.
nn: Det oppgjevne ISBN-nummeret er ugyldig; sjekk med kjelda di om du har oppgjeve det rett.
no: Det gitte ISBN-nummeret er ugyldig; sjekk om du har angitt det riktig.
oc: Lo numèro ISBN balhat sembla pas èsser valid ; verificatz s'avètz fach una error al moment de la còpia dempuèi la font.
pl: Podany numer ISBN został rozpoznany jako nieprawidłowy. Sprawdź czy podany numer zgadza się z numerem zaczerpniętym ze źródła.
pt: O número ISBN fornecido não parece ser válido; verifique a existência de erros ao copiar da fonte original.
pt_br: O número ISBN fornecido não parece ser válido; verifique se houve erros ao copiar da fonte original.
ro: Codul ISBN oferit nu este valid; verificați dacă a fost copiat corect de la sursa originală.
ru: Указанный номер ISBN, судя по всему, содержит ошибку. Пожалуйста, проверьте, что при переносе номера из первоисточника не возникло искажений.
si: සපයන ලද ISBN අංකය නීතික බවක් නොපෙන්වයි; මුල් මුලාශ්‍රය වෙතින් පිටපත් කිරීමේදී සිදුවූ දෝෂ සඳහා පරික්ෂා කරන්න.
sk: Zdá sa, že dané ISBN nie je platné. Skontrolujte, či ste neurobili chybu pri kopírovaní z pôvodného zdroja.
sl: Za dani ISBN se ne zdi, da je veljaven; preverite za morebitne napake pri kopiranju iz prvotnega vira.
sq: ISBN-ja e dhënë nuk duket të jetë e vlefshme; kontrolloni oër gabime gjatë kopjimit nga burimi origjinal.
sr_ec: Наведени ISBN број није исправан. Проверите да није дошло до грешке при умножавању из првобитног извора.
sr_el: Naveden ISBN ne izgleda ispravno; proverite da nije došlo do greške prilikom kopiranja iz originalnog izvora.
sv: Det angivna ISBN-numret verkar inte vara giltigt. Kontrollera källan för eventuella fel.
te: మీరిచ్చిన ISBN సరైనదిగా అనిపించుటలేదు; అసలు మూలాన్నుండి కాపీ చేయడంలో పొరపాట్లున్నాయేమో చూసుకోండి.
th: รหัส ISBN ที่ให้ไว้ไม่ถูกต้อง กรุณาตรวจสอบจากต้นฉบับอีกครั้ง
tr: Verilen ISBN geçersiz gibi görünüyor; orijinal kaynaktan kopyalama hataları için kontrol edin.
tt_cyrl: Бирелгән ISBN саны бәлки хаталдыр. Зинһар, бирелгән саннарны яңадан тикшерегез.
tt_latn: Birelgän ISBN sanı bälki xataldır. Zinhar, birelgän sannarnı yañadan tikşeregez.
uk: Вказаний номер ISBN, судячи з усього, містить помилку. Будь ласка, перевірте, що при перенесенні номера з першоджерела не виникло спотворень.
vi: ISBN mà bạn cung cấp dường như không đúng; xin hãy kiểm tra lại xem có lỗi gì khi sao chép từ nội dung gốc hay không.

# specialloguserlabel
source: User:
af: Gebruiker:
ar: المستخدم:
az: İstifadəçi:
bg: Потребител:
br: Implijer :
bs: Korisnik:
ckb: بەکارھێنەر:
cs: Uživatel:
cy: Defnyddiwr:
de: Benutzer:
el: Χρήστης:
eo: Uzanto:
es: Usuario:
et: Kasutaja:
eu: Lankidea:
fa: کاربر:
fi: Käyttäjä
fr: Utilisateur :
ga: Úsáideoir:
gl: Usuario:
he: משתמש:
hr: Suradnik:
hu: Felhasználó:
hy: Մասնակից.
id: Pengguna:
is: Notandi:
it: Utente:
ja: 利用者名：
ka: მომხმარებელი:
kk_arab: قاتىسۋشى:
kk_cyrl: Қатысушы:
kk_latn: Qatıswşı:
km: អ្នកប្រើប្រាស់៖
ko: 이름:
lb: Benotzer:
lt: Naudotojas:
mg: Mpikambana:
mk: Корисник:
ml: ഉപയോക്താവ്:
mr: सदस्य:
mt: Utent:
nds_nl: Gebruker:
nl: Gebruiker:
nn: Brukar:
no: Bruker:
oc: Utilizaire :
pl: Użytkownik
ps: کارن:
pt: Utilizador:
pt_br: Usuário:
ro: Utilizator:
ru: Участник:
sd: يُوزر:
si: පරිශීලකයා:
sk: Používateľ:
sl: Uporabnik:
sq: Përdoruesi:
sr_ec: Корисник:
sr_el: Korisnik:
sv: Användare:
ta: பயனர்:
te: వాడుకరి:
th: ผู้ใช้:
tr: Kullanıcı:
tt_cyrl: Кулланучы:
tt_latn: Qullanuçı:
uk: Користувач:
vi: Thành viên:
yi: באַניצער:
