Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# speciallogtitlelabel
source: Title:
af: Titel:
ar: العنوان:
az: Başlıq:
bg: Заглавие:
br: Titl :
bs: Naslov:
ckb: ناونیشان:
cs: Název:
cy: Teitl:
de: Titel:
el: Τίτλος:
eo: Titolo:
es: Título:
et: Pealkiri:
eu: Izenburua:
fa: عنوان:
fi: Kohde
fr: Titre :
ga: Teideal:
gl: Título:
he: כותרת:
hr: Naslov:
hu: Cím:
hy: Անվանում.
id: Judul:
is: Titill:
it: Titolo:
ja: ページ名：
ka: სათაური:
kk_arab: تاقىرىپ اتى:
kk_cyrl: Тақырып аты:
kk_latn: Taqırıp atı:
km: ចំណងជើង៖
ko: 제목:
lb: Titel:
lt: Pavadinimas:
mg: Lohateny:
mk: Наслов:
ml: തലക്കെട്ട്:
mr: शीर्षक:
mt: Titlu:
nds_nl: Naam:
nl: Paginanaam:
nn: Tittel:
no: Tittel:
oc: Títol :
pl: Tytuł
ps: سرليک:
pt: Título:
pt_br: Título:
ro: Titlu:
ru: Заголовок:
sd: عنوان:
si: ශීර්ෂය:
sk: Názov:
sl: Naslov:
sq: Titulli:
sr_ec: Наслов:
sr_el: Naslov:
sv: Titel:
ta: தலைப்பு:
te: పేరు:
th: ชื่อเรื่อง:
tr: Başlık:
tt_cyrl: Башлам:
tt_latn: Başlam:
uk: Назва:
vi: Tên trang:
yi: קעפל:

# log
source: Logs
af: Logboeke
ar: سجلات
az: Loglar
bg: Дневници
br: Marilhoù
bs: Protokoli
ckb: لۆگەکان
cs: Protokolovací záznamy
cy: Logiau
de: Logbücher
el: Καταγραφές γεγονότων
eo: Protokoloj
es: Registros
et: Logid
eu: Erregistroak
fa: سیاهه‌ها
fi: Lokit
fr: Journaux d’opérations
ga: Loganna
gl: Rexistros
he: יומנים
hr: Evidencije
hu: Rendszernaplók
hy: Տեղեկամատյաններ
id: Log
is: Aðgerðaskrár
it: Log
ja: 記録
ka: ჟურნალები
kk_arab: جۋرنالدار
kk_cyrl: Журналдар
kk_latn: Jwrnaldar
km: កំណត់ហេតុ
ko: 기록 목록
lb: Logbicher
lt: Specialiųjų veiksmų istorija
mg: Tatitr’asa
mk: Дневници
ml: പ്രവർത്തന രേഖകൾ
mr: नोंदी
mt: Reġistri
nds_nl: Logboeken
nl: Logboeken
nn: Loggar
no: Logger
oc: Jornals
pl: Rejestr operacji
ps: يادښتونه
pt: Registos
pt_br: Registros
ro: Jurnale
ru: Журналы
sd: لاگس
si: සටහන්
sk: Záznamy
sl: Dnevniki
sq: Regjistrat
sr_ec: Извештаји
sr_el: Protokoli
sv: Loggar
ta: பதிகைகள்
te: చిట్టాలు
th: บันทึก
tr: Kayıtlar
tt_cyrl: Көндәлекләр
tt_latn: Köndäleklär
uk: Журнали
vi: Nhật trình
yi: לאג-ביכער

# all-logs-page
source: All public logs
af: Alle openbare logboeke
ar: كل السجلات العامة
az: Bütün ictimai qeydlər
bg: Всички публични дневници
br: An holl varilhoù foran
bs: Svi javni registri
ckb: ھەموو لۆگە گشتییەکان
cs: Všechny veřejné záznamy
cy: Pob lòg cyhoeddus
de: Alle öffentlichen Logbücher
el: Όλες οι δημόσιες καταγραφές γεγονότων
eo: Ĉiuj publikaj protokoloj
es: Todos los registros públicos
et: Kõik avalikud logid
eu: Erregistro publiko guztiak
fa: تمام سیاهه‌های عمومی
fi: Kaikki julkiset lokit
fr: Tous les journaux publics
ga: Gach loga poiblí
gl: Todos os rexistros públicos
he: כל היומנים הציבוריים
hr: Sve javne evidencije
hu: Minden nyilvános napló
hy: Բոլոր տեղեկամատյանները
id: Semua log publik
is: Allar aðgerðir
it: Tutti i registri pubblici
ja: すべての公開記録
ka: ყველა საზოგადო ჟურნალი
kk_arab: بارلىق جۋرنالدار
kk_cyrl: Барлық журналдар
kk_latn: Barlıq jwrnaldar
km: កំណត់ហេតុសាធារណៈទាំងអស់
ko: 모든 공개 기록
lb: All ëffentlech Logbicher
lt: Visos viešosios istorijos
mg: Ny tatitr’asa
mk: Сите јавни дневници
ml: എല്ലാ പൊതുരേഖകളും
mr: सर्व नोंदी
mt: Ir-reġistri pubbliċi kollha
nds_nl: Alle peblieke logboeken
nl: Alle openbare logboeken
nn: Alle offentlege loggar
no: Alle offentlige logger
oc: Totas las operacions publicas
pl: Wszystkie publiczne operacje
ps: ټول عام يادښتونه
pt: Todos os registos públicos
pt_br: Todos os registros públicos
ro: Toate jurnalele publice
ru: Все доступные журналы
sd: سڀئي لاگس
si: සියළු පොදු ලඝු-සටහන්
sk: Všetky verejné záznamy
sl: Vsi javni dnevniki
sq: Të gjitha regjistrat
sr_ec: Све јавне историје
sr_el: Sve javne istorije
sv: Alla publika loggar
ta: அனைத்துப் பொது குறிப்புக்கள்
te: అన్ని బహిరంగ చిట్టాలు
th: บันทึกสาธารณะทั้งหมด
tr: Tüm umumi kayıtlar
tt_cyrl: Барлык көндәлекләр
tt_latn: Barlıq köndäleklär
uk: Усі публічні журнали
vi: Tất cả các nhật trình công khai
yi: אלע פובליק לאגס

# alllogstext
source: Combined display of all available logs of {{SITENAME}}. You can narrow down the view by selecting a log type, the username (case-sensitive), or the affected page (also case-sensitive).
af: Vertoon 'n samestelling van alle boekstawings van {{SITENAME}}. U kan die resultate vernou deur 'n boekstaaftipe, gebruikersnaam (kas-sensitief) of spesifieke blad (ook kas-sensitief) te kies.
ar: عرض شامل لكل السجلات المتوفرة في {{SITENAME}}. باستطاعتك جعل القائمة أكثر تحديدا وذلك باختيار نوع السجل، اسم المستخدم (حساس لحالة الحروف)، أو الصفحة المتأثرة (أيضا حساس لحالة الحروف).
az: {{SITENAME}} üçün bütün mövcud qeydlərin birgə göstərişi. Qeyd növü, istifadəçi adı və ya təsir edilmiş səhifəni seçməklə daha spesifik ola bilərsiniz.
bg: Смесено показване на записи от всички налични дневници в {{SITENAME}}. Можете да ограничите прегледа, като изберете вид на дневника, потребителско име или определена страница.
br: Diskwel a-gevret an holl varilhoù hegerz war {{SITENAME}}. Gallout a rit strishaat ar mod diskwel en ur zibab ar marilh, an anv implijer (diwallit ouzh ar pennlizherennoù) pe ar bajenn a fell deoc'h (memes tra).
bs: Zajednički prikaz svih dostupnih zapisa sa {{SITENAME}}. Možete specificirati prikaz izabiranjem specifičnog spiska, korisničkog imena ili promjenjenog članka (razlikovati velika slova).
ckb: نیشاندانی تێکڕای هەموو لۆگە بەردەستەکانی {{SITENAME}}. دەتوانی بە ھەڵبژاردنی جۆرە لۆگێک، ناوی بەکارھێنەرەکە (ھەستیار بە گەورە و بچووکی پیتەکان) یان پەڕە کارتێکراوەکە (ھەستیار بە گەورە و بچووکی پیتەکان) بینینەکە سنووردار بکەیتەوە.
cs: Společné zobrazení všech dostupných protokolovacích záznamů pro {{grammar:4sg|{{SITENAME}}}}. Zobrazení můžete zúžit výběrem typu záznamu, uživatelského jména (záleží na velikosti písmen) nebo dotčené stránky (také záleží na velikosti písmen).
cy: Mae pob cofnod yn holl logiau {{SITENAME}} wedi cael eu rhestru yma. Gallwch weld chwiliad mwy penodol trwy ddewis y math o lòg, enw'r defnyddiwr, neu'r dudalen benodedig. Sylwer bod llythrennau mawr neu fach o bwys i'r chwiliad.
de: Dies ist die kombinierte Anzeige aller in {{SITENAME}} geführten Logbücher. Die Ausgabe kann durch die Auswahl des Logbuchtyps, des Benutzers oder des Seitentitels eingeschränkt werden (Groß-/Kleinschreibung muss beachtet werden).
el: Εποπτική εμφάνιση όλων των ενεργειών φόρτωσης αρχείων, διαγραφής, προστασίας, φραγής και όλων των καταγραφών των διαχειριστών στο αρχείο γεγονότων του {{SITENAME}}. Μπορείτε να περιορίσετε τα αποτελέσματα που εμφανίζονται επιλέγοντας συγκεκριμένο είδος γεγονότων, όνομα χρήστη ή τη σελίδα που επηρεάστηκε.
eo: Suma kompilaĵo de ĉiuj protokoloj de {{SITENAME}}. Vi povas plistrikti la mendon per selektado de protokola speco, la salutnomo (inkluzivante uskladon) aŭ la efika paĝo (ankaŭ inkluzivas uskladon).
es: Vista combinada de todos los registros de {{SITENAME}}. Puedes filtrar la vista seleccionando un tipo de registro, el nombre del usuario o la página afectada. Se distinguen mayúsculas de minúsculas.
et: See on {{GRAMMAR:genitive|{{SITENAME}}}} kõigi olemasolevate logide ühendkuva. Valiku kitsendamiseks vali logitüüp, sisesta kasutajanimi (tõstutundlik) või huvipakkuva lehekülje pealkiri (samuti tõstutundlik).
eu: {{SITENAME}} orrialdearen erregistro guztien erakusketa konbinatua. Erregistro mota, erabiltzailearen izena edota orrialdearen izena iragaziz bistaratu daiteke. Letra larriak eta xeheak bereizten dira.
fa: نمایش یک‌جای تمام سیاهه‌های موجود در {{SITENAME}}. می‌توانید با انتخاب نوع سیاهه، نام کاربری (حساس به کوچکی و بزرگی حروف) و صفحه‌های تغییریافته (حساس به بزرگی و کوچکی حروف)، نمایش را محدودتر سازید.
fi: Tämä on yhdistetty lokien näyttö. Voit rajoittaa listaa valitsemalla lokityypin, käyttäjän tai sivun johon muutos on kohdistunut. Jälkimmäiset ovat kirjainkokoherkkiä.
fr: Affichage combiné de tous les journaux disponibles sur {{SITENAME}}.<br /> Vous pouvez restreindre la vue en sélectionnant un type de journal, un nom d’utilisateur ou une page affectée (les deux derniers étant sensibles à la casse).
ga: Bailiúchán cuimsitheach de gach loga {{SITENAME}}. Is féidir leat an méid ar taispeáint a chúngú trí roghnú an saghas loga, an t-ainm úsáideora (cásíogair), nó an leathanach (cásíogair freisin) atá i gceist agat.
gl: Vista combinada de todos os rexistros dipoñibles en {{SITENAME}}. Pode precisar máis a vista seleccionando o tipo de rexistro, o nome do usuario ou o título da páxina afectada.
he: תצוגה משולבת של כל סוגי היומנים הזמינים ב{{grammar:תחילית|{{SITENAME}}}}. ניתן לצמצם את התצוגה על ידי בחירת סוג היומן, שם המשתמש (תלוי רישיות) או הדף המושפע (גם כן תלוי רישיות).
hr: Skupni prikaz svih dostupnih evidencija za {{SITENAME}}. Možete suziti prikaz odabirući tip evidencije, suradničko ime ili stranicu u upitu.
hu: A(z) {{SITENAME}} naplóinak összesített listája. A napló típusának, a szerkesztő nevének (kis- és nagybetűérzékeny), vagy az érintett lap kiválasztásával (ez is kis- és nagybetűérzékeny) szűkítheted a találatok listáját.
hy: {{SITENAME}} կայքի տեղեկամատյանների համընդհանուր ցանկ։ Դուք կարող եք սահմանափակել արդյունքները ըստ տեղեկամատյանի տեսակի, մասնակցի անունի կամ համապատասխան էջի։
id: Gabungan tampilan semua log yang tersedia di {{SITENAME}}. Anda dapat melakukan pembatasan tampilan dengan memilih jenis log, nama pengguna (sensitif kapital), atau judul halaman (juga sensitif kapital).
is: Safn allra aðgerðaskráa {{SITENAME}}. Þú getur takmarkað listann með því að velja tegund aðgerðaskráar, notandanafn, eða síðu.
it: Presentazione unificata di tutti i registri di {{SITENAME}}. È possibile restringere i criteri di ricerca selezionando il tipo di registro, l'utente che ha eseguito l'azione, e/o la pagina interessata (entrambi i campi sono sensibili al maiuscolo/minuscolo).
ja: {{SITENAME}}の取得可能な記録がまとめて表示されています。 記録の種類、実行した利用者（大文字小文字は区別）、影響を受けたページ（大文字小文字は区別）による絞り込みができます。
ka: {{SITENAME}}-ის ყველა არსებული ჩანაწერის კომბინირებული ჩვენება. შეგიძლიათ გაცხრილოთ იგი ჩანაწერის ტიპის, მომხმარებლის სახელის, ან დაკავშირებული გვერდის შერჩევით.
kk_arab: {{SITENAME}} جوباسىنىڭ بارلىق قاتىناۋلى جۋرنالدارىن بىرىكتىرىپ كورسەتۋى. جۋرنال ٴتۇرىن, قاتىسۋشى اتىن, نە ٴتىيىستى بەتىن بولەكتەپ, تارىلتىپ قاراي الاسىز.
kk_cyrl: {{SITENAME}} жобасының барлық қатынаулы журналдарын біріктіріп көрсетуі. Журнал түрін, қатысушы атын, не тиісті бетін бөлектеп, тарылтып қарай аласыз.
kk_latn: {{SITENAME}} jobasınıñ barlıq qatınawlı jwrnaldarın biriktirip körsetwi. Jwrnal türin, qatıswşı atın, ne tïisti betin bölektep, tarıltıp qaraý alasız.
km: ការបង្ហាញកំណត់ហេតុទាំងអស់របស់{{SITENAME}}។ អ្នកអាចបង្រួមការបង្ហាញដោយជ្រើសរើសប្រភេទកំណត់ហេតុ អត្តនាម ឬ ទំព័រពាក់ព័ន្ធ។
ko: {{SITENAME}}에서의 기록이 모두 나와 있습니다. 로그 종류, 계정 이름, 문서 이름을 선택해서 볼 수 있습니다. 검색시에는 대소문자를 구별합니다.
lb: Dëst ass eng kombinéiert Lëscht vu Logbicher op {{SITENAME}}. Dir kënnt d'Sich limitéieren wann dir e Log-Typ, e Benotzernumm (case-senisitive) oder déi gefrote Säit (och case-senisitive) agitt.
lt: Bendras visų galimų „{{SITENAME}}“ specialiųjų veiksmų istorijų rodinys. Galima sumažinti rezultatų skaičių patikslinant veiksmo rūšį, naudotoją ar susijusį puslapį.
mg: Seho nakambana ho an'ny laogy rehetra azo jerena eto amin'ny {{SITENAME}}. Azonao ferana ny fahitana ny tao amin'ny fisafidianana karazana laogy iray, anaram-pikambana iray na pejy iray (samihafa ny sorabaventy sy soramadinika).
mk: Комбиниран приказ на сите расположиви дневници на {{SITENAME}}. Можете да го ограничите прикажаното избирајќи тип на дневник, корисничко име (разликува големи и мали букви), или страница (разликува големи и мали букви).
ml: {{SITENAME}} സംരംഭത്തിൽ ലഭ്യമായ വിവിധ പ്രവർത്തന രേഖകൾ ഈ താളിൽ ഒരുമിച്ച് കാണാം. താങ്കൾക്ക് രേഖകളുടെ സ്വഭാവം, ഉപയോക്തൃനാമം (കേസ് സെൻസിറ്റീവ്), ബന്ധപ്പെട്ട താൾ (കേസ് സെൻസിറ്റീവ്) മുതലായവ തിരഞ്ഞെടുത്ത് അന്വേഷണം കൂടുതൽ ക്ഌപ്തപ്പെടുത്താവുന്നതാണ്.
mr: {{SITENAME}}च्या सर्व नोंदीचे एकत्र दर्शन.नोंद प्रकार, सदस्यनाव किंवा बाधीत पान निवडून तुम्ही तुमचे दृश्यपान मर्यादीत करू शकता.
mt: Preżentazzjoni unifikata tar-reġistri kollha ta' {{SITENAME}}. Tista' tqassar il-kriterji ta' tfittxija billi tagħżel it-tip ta' reġistru, l-isem tal-utent, jew il-paġna affetwata (it-tnejn tal-aħħar huma sensittivi għal kif jinkitbu l-karattri).
nds_nl: Dit is 't combinasielogboek van {{SITENAME}}. Je kunnen oek kiezen veur bepaolde logboeken en filteren op gebruker (heuflettergeveulig) en titel (heuflettergeveulig).
nl: Dit is het gecombineerde logboek van {{SITENAME}}. U kunt ook kiezen voor specifieke logboeken en filteren op gebruiker (hoofdlettergevoelig) en paginanaam (hoofdlettergevoelig).
nn: Kombinert vising av alle loggane på {{SITENAME}}. Du kan avgrense resultatet ved å velje loggtype, brukarnamn eller den sida som er påverka (hugs å skilje mellom store og små bokstavar)
no: Kombinert visning av alle loggene på {{SITENAME}}. Du kan minske antallet resultater ved å velge loggtype, brukernavn eller den siden som er påvirket (husk å skille mellom store og små bokstaver).
oc: Afichatge combinat de totes los jornals de {{SITENAME}}. Podètz restrénher la vista en seleccionant un tipe de jornal, un nom d’utilizaire (cassa sensibla) o una pagina ciblada (idem).
pl: Wspólny rejestr wszystkich typów operacji dla {{GRAMMAR:D.lp|{{SITENAME}}}}. Możesz zawęzić liczbę wyników poprzez wybranie typu rejestru, nazwy użytkownika albo tytułu strony.
pt: Apresentação combinada de todos os registos disponíveis na wiki {{SITENAME}}. Pode reduzir a lista escolhendo um tipo de registo, um nome de utilizador ou um título de página. Respeite maiúsculas e minúsculas.
pt_br: Exibição combinada de todos registros disponíveis para o {{SITENAME}}. Você pode diminuir a lista escolhendo um tipo de registro, um nome de usuário (sensível a maiúsculas e minúsculas), ou uma página afetada (também sensível a maiúsculas e minúsculas).
ro: Afișare combinată a tuturor jurnalelor {{SITENAME}}. Puteți limita vizualizarea selectând tipul jurnalului, numele de utilizator sau pagina afectată.
ru: Общий список журналов сайта {{SITENAME}}. Вы можете отфильтровать результаты по типу журнала, имени участника (учитывается регистр) или затронутой странице (также учитывается регистр).
si: {{SITENAME}} හි සියළු සුගම ලඝු-සටහන් හි සංයුක්ත සංදර්ශකය. ලඝු-සටහන් වර්ගය, පරිශීලක නාමය හෝ බලපෑම එල්ල වූ පිටුව තෝරාගැනුමෙන් ඔබහට නැරඹුමෙහි පුළුල අඩු කර ගත හැක.
sk: Kombinované zobrazenie všetkých dostupných záznamov {{GRAMMAR:genitív|{{SITENAME}}}}. Môžete zúžiť rozsah, ak zvolíte typ záznamu, používateľské meno alebo dotyčnú stránku (záleží na veľkosti písmen).
sl: Združeno so prikazani dnevniki sprememb uporabniških pravic, preimenovanj uporabnikov, nalaganja predstavnostnih datotek, prestavljanja in zaščite strani, brisanja, registracij uporabnikov, sprememb položaja botov ter blokiranja in deblokiranja uporabnikov na strani {{SITENAME}}. Pogled lahko zožite z izbiro dnevnika, uporabniškega imena ali strani. Vedite, da polje »Uporabnik« razlikuje med malimi in velikimi črkami.
sq: Kjo faqe tregon të gjithë regjistrat e mundshëm të {{SITENAME}}. Ju mund të kufizoni pamje sipas tipit të regjistrit, emrit të përdoruesit (shumë i ndjeshëm), dhe faqes në çështje (edhe rastet e ndjeshme)
sr_ec: Скупни приказ свих доступних историја овог викија. Можете сузити приказ одабирући врсту историје, корисничког имена или тражене странице.
sr_el: Kombinovani prikaz svih dostupnih istorija za {{SITENAME}}. Možete suziti pregled odabirom tipa istorije, korisničkog imena ili tražene stranice.
sv: Kombinerad visning av alla tillgängliga loggar för {{SITENAME}}. Du kan avgränsa sökningen och få färre träffar genom att ange typ av logg, användarnamn (skiftlägeskänsligt), eller berörd sida (också skiftlägeskänsligt).
ta: {{SITENAME}} தளத்தின் பதிவுகள் அனைத்திற்குமான ஒருங்கிணைந்த காட்சி. பதிவு வகை, பயனர் பெயர், அல்லது தொடர்புடைய பக்கத்தைத் தெரிவு செய்வதன்மூலம் காட்சி நோக்கை சுருக்கிக் கொள்ள முடியும்.
te: {{SITENAME}} యొక్క అందుబాటులో ఉన్న అన్ని చిట్టాల యొక్క సంయుక్త ప్రదర్శన. ఒక చిట్టా రకాన్ని గానీ, ఒక వాడుకరి పేరు గానీ (case-sensitive), లేదా ప్రభావిత పుటని (ఇది కూడా case-sensitive) గానీ ఎంచుకుని సంబంధిత చిట్టాను మాత్రమే చూడవచ్చు.
th: แสดงปูมทั้งหมดของ{{SITENAME}} คุณสามารถค้นหาให้ละเอียดมากขึ้นโดยเลือกประเภทของปูม ชื่อผู้ใช้ (ตัวเล็กใหญ่ในภาษาอังกฤษมีค่าไม่เท่ากัน) หรือหน้าที่ต้องการ
tr: {{SITENAME}} için mevcut tüm günlüklerin birleşik gösterimi. Günlük tipini, kullanıcı adını (büyük-küçük harf duyarlı), ya da etkilenen sayfayı (yine büyük-küçük harf duyarlı) seçerek görünümü daraltabilirsiniz.
tt_cyrl: {{SITENAME}} сәхифәсенең гомуми көндәлекләре исемлеге. Сез нәтиҗәләрне көндәлек төре, кулланучы исеме (хәреф зурлыгын истә тотыгыз) яки куззаллаган бит (шулай ук хәреф зурлыгын истә тотыгыз) буенча тәртипкә салырга мөмкин.
tt_latn: {{SITENAME}} säxifäseneñ ğomumi köndälekläre isemlege. Sez näticälärne köndälek töre, qullanuçı iseme (xäref zurlığın istä totığız) yäki quzzallağan bit (şulay uq xäref zurlığın istä totığız) buyınça tärtipkä salırğa mömkin.
uk: Комбінований показ журналів {{grammar:genitive|{{SITENAME}}}}. Ви можете відфільтрувати результати за типом журналу, іменем користувача (враховується регістр) або зазначеною сторінкою (також враховується регістр).
vi: Hiển thị tất cả các nhật trình đang có của {{SITENAME}} chung với nhau. Bạn có thể thu hẹp kết quả bằng cách chọn loại nhật trình, tên thành viên (phân biệt chữ hoa-chữ thường), hoặc các trang bị ảnh hưởng (cũng phân biệt chữ hoa-chữ thường).
yi: קאמבינירטער אויסשטעל פון אלע לאגס פון {{SITENAME}}. מען קען פֿאַרשמעלרן די אויסוואל דורך אויסוועלן דעם סארט לאג, באַניצער נאמען אדער אנרירנדע בלעטער.

# logempty
source: No matching items in log.
af: Geen inskrywings in die logboek voldoen aan die kriteria nie.
ar: لا توجد مدخلات مطابقة في السجل.
az: Jurnalda uyğun qeyd tapılmadı.
bg: Дневникът не съдържа записи, отговарящи на избрания критерий.
br: Goullo eo istor ar bajenn-mañ.
bs: Ne postoji takav zapis.
ckb: هیچ بابەتێکی هاوتا لە لۆگەکاندا نەدۆزرایەوە.
cs: Protokol neobsahuje žádný odpovídající záznam.
cy: Does dim eitemau yn cyfateb yn y lòg.
de: Keine passenden Einträge.
el: Δεν υπάρχουν στοιχεία που να ταιριάζουν στο αρχείο καταγραφών.
eo: Neniaj artikoloj en la protokolo.
es: No hay elementos en el registro con esas condiciones.
et: Logis puuduvad vastavad kirjed.
eu: Ez dago emaitzarik erregistroan.
fa: مورد منطبق با منظور شما در سیاهه یافت نشد.
fi: Ei tapahtumia lokissa.
fr: Aucune opération correspondante dans les journaux.
gl: Non se atopou ningún elemento relacionado no rexistro.
he: אין פריטים תואמים ביומן.
hr: Nema pronađenih stavki.
hu: Nincs illeszkedő naplóbejegyzés.
hy: Տեղեկամատյանում չկան համընկնող տարրեր։
id: Tidak ditemukan entri log yang sesuai.
is: Engin slík aðgerð fannst.
it: Il registro non contiene elementi corrispondenti alla ricerca.
ja: 該当する記録がみつかりませんでした。
ka: რეზულტატები არ არის სიაში.
kk_arab: جۋرنالدا سايكەس دانالار جوق.
kk_cyrl: Журналда сәйкес даналар жоқ.
kk_latn: Jwrnalda säýkes danalar joq.
km: គ្មានអ្វីក្នុងកំណត់ហេតុដែលត្រូវនឹងអ្វីដែលអ្នកចង់រកទេ។
ko: 일치하는 항목이 없습니다.
lb: Näischt fonnt.
lt: Istorijoje nėra jokių atitinkančių įvykių.
mg: Tsy nahitana.
mk: Нема соодветни записи во дневникот.
ml: പ്രവർത്തനരേഖയിൽ ബന്ധമുള്ളവ ഇല്ല.
mr: नोंदीत अशी बाब नाही.
mt: Ir-reġistru m'għandu l-ebda element li jaqbel mat-tfittxija tiegħek.
nds_nl: Der steet gien passende infermasie in 't logboek.
nl: Er zijn geen regels in het logboek die voldoen aan deze criteria.
nn: Ingen treff i loggane.
no: Ingen elementer i loggen.
oc: I a pas res dins l’istoric per aquesta pagina.
pl: W rejestrze nie znaleziono pozycji odpowiadających zapytaniu.
pt: Não há dados a apresentar.
pt_br: Nenhum item idêntico no registro.
ro: Nici o înregistrare în jurnal.
ru: Подходящие записи в журнале отсутствуют.
si: ලඝු-සටහනෙහි ගැලපෙන අයිතමයන් කිසිවක් නොමැත.
sk: V zázname neboli nájdené zodpovedajúce položky.
sl: O tej strani ni v dnevniku ničesar.
sq: Nuk ka asnjë përputhje në regjistër.
sr_ec: Нема пронађених ставки у историји.
sr_el: Istorija je prazna.
sv: Inga matchande träffar i loggen.
ta: பொருத்தமான பதிவுகள் யாதுமில்லை.
te: సరిపోలిన అంశాలేమీ చిట్టాలో లేవు.
th: ไม่มีในบันทึกก่อนหน้า
tr: Kayıtlarda eşleşen bilgi yok.
tt_cyrl: Кирәкле язмалар көндәлектә юк.
tt_latn: Kiräkle yazmalar köndälektä yuq.
uk: В журналі немає подібних записів.
vi: Không có mục nào khớp với từ khóa.
yi: נישטא קיין ענדליכע זאכן אין דעם לאג.

# log-title-wildcard
source: Search titles starting with this text
af: Soek bladsye wat met die naam begin
ar: ابحث عن عناوين تبدأ بهذا النص
az: Bu mətnlə başlayan başlıqları axtar
bg: Търсене на заглавия, започващи със
br: Klask an titloù a grog gant an destenn-mañ
bs: Traži naslove koji počinju s ovim tekstom
ckb: گەڕانی ئەو سەرناوانە بەم دەقەوە دەست پێدەکەن
cs: Hledat názvy začínající na tento text
cy: Chwilio am deitlau'n dechrau gyda'r geiriau hyn
de: Titel beginnt mit …
el: Αναζήτησε τίτλους που αρχίζουν με αυτό το κείμενο
eo: Serĉi titolojn komencantajn kun ĉi tiu teksto
es: Buscar títulos que empiecen con este texto
et: Selle tekstiga algavad pealkirjad
eu: Testu honekin hasten diren izenburuak bilatu
fa: صفحه‌هایی را جستجو کن که عنوانشان با این عبارت آغاز می‌شود
fi: Kohde alkaa merkkijonolla
fr: Chercher parmi les titres commençant par ce texte
gl: Procurar os títulos que comecen con este texto
he: חיפוש כותרות המתחילות באותיות אלה
hr: Traži stranice koje počinju s navedenim izrazom
hu: Így kezdődő címek keresése
hy: Որոնել այս տեքստով սկսվող անվանումներ
id: Cari judul yang diawali dengan teks tersebut
is: Leita að titlum sem byrja á þessum texta
it: Ricerca dei titoli che iniziano con
ja: この文字列で始まるページ名を検索する
ka: სათაურების ძებნა, რომლებიც იწყება ამ ტექსტით
kk_arab: مىنا ماتىننەڭ باستالىتىن تاقىرىپ اتتارىن ىزدەۋ
kk_cyrl: Мына мәтіннең басталытын тақырып аттарын іздеу
kk_latn: Mına mätinneñ bastalıtın taqırıp attarın izdew
km: ស្វែងរកចំណងជើងចាប់ផ្តើមដោយឃ្លានេះ
ko: 다음 글로 시작하는 제목 검색
lb: Titel fänkt mat dësem Text un
lt: Ieškoti pavadinimų, prasidedančių šiuo tekstu
mg: Hitady amin'ny lohateny manomboka amin'io soratra io
mk: Пребарај наслови кои почнуваат со овој текст
ml: ഈ വാക്കിൽ തുടങ്ങുന്ന തിരച്ചിൽ ഫലങ്ങൾ
mr: या मजकुरापासून सुरू होणारी शिर्षके शोधा.
mt: Tfittxija ta' titli li jibdew b'dan it-test
nds_nl: Zeuk naor titels dee beginnen mit disse tekse:
nl: Pagina's zoeken die met deze naam beginnen
nn: Søk i titlar som byrjar med denne teksten
no: Søk i titler som starter med denne teksten
oc: Recercar de títols que començan per aqueste tèxte
pl: Szukaj tytułów zaczynających się od tego tekstu
ps: هغه سرليکونه پلټل چې په دې متن پيلېږي
pt: Procurar títulos iniciados por este texto
pt_br: Procurar por títulos que sejam iniciados com o seguinte texto
ro: Caută titluri care încep cu acest text
ru: Найти заголовки, начинающиеся на с данных символов
si: මෙම පෙළෙන් ඇරඹෙන ශීර්ෂ සඳහා ගවේෂණය කරන්න
sk: Hľadať názvy začínajúce týmto textom
sl: Iskanje po naslovih, začenši s tem besedilom
sq: Kërko tituj që fillojnë me këtë tekst
sr_ec: тражи наслове који почињу с овим текстом
sr_el: Traži naslove koji počinju sa ovim tekstom
sv: Sök efter sidtitlar som börjar med texten
ta: இவ்வுரையுடன் தொடங்கும் தலைப்புகளைத் தேடு
te: ఈ పాఠ్యంతో మొదలయ్యే పుస్తకాల కొరకు వెతుకు
th: ค้นหาชื่อเรื่องด้วยคำขึ้นต้น
tr: Bu metinle başlayan başlıklar ara
uk: Знайти заголовки, що починаються з цих символів
vi: Tìm các tựa trang bắt đầu bằng các chữ này
yi: זוך טיטלען וואס הייבן אָן מיט דעם טעקסט
