Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# prefs-help-watchlist-token
source: Filling in this field with a secret key will generate an RSS feed for your watchlist. Anyone who knows the key in this field will be able to read your watchlist, so choose a secure value. Here's a randomly-generated value you can use: $1
af: Deur 'n geheime sleutel hier in te sleutel word 'n RSS-voer vir u dophoulys geskep. Enige een wat die sleutel ken sal u dophoulys kan lees. Kies dus 'n veilige sleutel. Hier volg 'n lukraak gegenereerde waarde wat u kan gebruik: $1
ar: سوف يولد ملء هذا الحقل بمفتاح سري تغذية RSS لقائمة مراقبتك. سوف يتمكن أي شخص يعرف مفتاح هذا الحقل من قراءة قائمة مراقبتك، لذا فاختر قيمة منيعة. هنا قيمة مولدة تلقائيا تستطيع استخدامها: $1
az: Bu sahəni gizli parolla doldurmağınız sizin izləmə siyahınız üçün RSS yayım kanalı yaradacaqdır. Bu parolu bilən hər kəs izləmə siyahınızı oxuya bilər, bu səbəbdən etibarlı parol seçin. Təsadüfi yolla seçilmiş bu paroldan istifadə edə bilərsiniz: $1
bg: Вписването на таен ключ в това поле ще генерира RSS емисия за вашия списък за наблюдение. Всеки, който знае тази парола, ще може да чете списъка ви за наблюдение, затова изберете някаква сигурна комбинация. Можете да използвате следната случайно генерирана комбинация: $1
br: Leuniañ ar c'hombod-mañ gant un dalvoudenn guzh a lakaio ul lanvad RSS war-sav evit ho rollad evezhiañ. Kement den hag a ouio eus ho jedouer a c'hallo lenn ho rollad evezhiañ, dibabit un dalvoudegezh suraet. Setu aze un dalvoudenn ganet dre zegouezh hag a c'hallfec'h implijout : $1
bs: Popunjavanjem ovog polja tajnim ključem će generisati RSS fid za Vaš spisak praćenja. Svako ko zna ključ u ovom polju će biti u mogućnosti da pročita Vaš spisak praćenja, tako da trebate izabrati sigurnu vrijednost. Ovdje su navedene neke nasumično odabrane vrijednosti koje možete koristiti: $1
ckb: بە پڕ کردنەوەی ئەم شوێنە بۆشاییە بە وشەیەکی نهێنی، فیدی RSS بۆ لیستی چاودێریەکەت درووست دەکرێت. هەر کەس ئەو وشە نهێنیەی هەبێ دەتوانێ چاو لە لیستی چاودێریەکەت بکات، بۆیە دراوەیەکی پارێزراو هەڵیبژێرە. فەرموو ئەمە دراوەیەکی بە هەڵکەوت درووست‌کراو کە دەتوانی کەڵکی لێ‌وەرگری: $1
cs: Pokud do tohoto pole vyplníte tajný klíč, bude vytvořen RSS kanál vašich sledovaných stránek. Kdokoli, kdo bude tento klíč znát, pak bude moci váš seznam sledovaných stránek číst, takže dbejte na bezpečnost. Můžete použít tuto náhodně vygenerovanou hodnotu: $1
cy: Gallwch gynhyrchu porthiant RSS ar gyfer eich rhestr wylio drwy osod allwedd gudd yn y blwch hwn. Gall unrhywun sy'n gwybod yr allwedd ddarllen eich rhestr wylio, felly gofalwch ddewis allwedd ddiogel. Dyma allwedd wedi ei chreu ar hap y gallwch ei defnyddio: $1
de: Das Ausfüllen dieses Feldes mit einem geheimen Schlüssel generiert einen RSS-Feed für deine Beobachtungsliste. Jeder, der diesen Schlüssel kennt, kann deine Beobachtungsliste einsehen. Wähle also einen sicheren Wert. Hier ein zufällig generierter Wert, den du verwenden kannst: $1
el: Η συμπλήρωση αυτού του πεδίου με ένα κρυφό κλειδί θα δημιουργήσει μια δράση RSS για τη λίστα παρακολούθησής σας. Οποιοσδήποτε ξέρει το κλειδί σε αυτό το πεδίο θα μπορεί να διαβάσει τη λίστα παρακολούθησής σας, για αυτό διαλέξτε κάτι ασφαλές. Εδώ είναι ένα τυχαίως δημιουργημένο προϊόν που μπορείτε να χρησιμοποιήσετε: $1
eo: Plenigo de ĉi tiu kampo kun sekreta ŝlosilo generos RSS-fonton por via atentaro. Iu kiu konas la ŝlosilon en ĉi tiu kampo povos legi vian atentaron, do bonvolu elekti sekuran valoron. Jen hazarde generita valoro por via uzo: $1
es: Rellenar este campo con una clave secreta generará un canal RSS para tu lista de seguimiento. Cualquiera que conozca la clave en este campo será capaz de leer tu lista de seguimiento, así que escoge un valor seguro. Aquí hay un valor generado aleatoriamente que puedes usar: $1
et: Selle välja täitmine tekitab sinu jälgimisloendile RSS-toite. Igaüks, kes teab sellel väljal olevat võtit, saab lugeda sinu jälgimisloendit, seega vali turvaline väärtus. Siin on juhuslik väärtus, mida saad kasutada: $1
fa: پر کردن این قسمت با یک کلید رمز باعث می‌شود که یک خوراک آراس‌اس برای فهرست پی‌گیری شما ایجاد شود. هر کس که این کلید را بداند می‌تواند فهرست پی‌گیری شما را بخواند، پس یک کلید ایمن انتخاب کنید. در اینجا یک مقدار که به صورت تصادفی ایجاد شده برای استفادهٔ شما ارائه می‌شود: $1
fi: Tämän kentän täyttäminen salaisella avaimella tuottaa RSS-syötteen tarkkailulistastasi. Kaikki, jotka tietävät tähän kenttään kirjoitetun avaimen pystyvät lukemaan tarkkailulistaa, joten valitse turvallinen arvo. Tässä satunnaisesti tuotettu arvo, jota voit käyttää: $1
fr: Remplissez ce champ avec une valeur secrète et un flux RSS sera généré pour votre liste de suivi. Toute personne connaissant ce jeton pourra lire votre liste de suivi, choisissez donc une valeur sécurisée. Voici une valeur générée aléatoirement que vous pouvez utiliser : $1
gl: Ao encher este campo cunha clave secreta xerarase unha fonte de novas RSS para a súa lista de vixilancia. Calquera que saiba esta clave poderá ler a súa lista de vixilancia, así que escolla un valor seguro. Velaquí un valor xerado ao chou que pode usar: $1
he: מילוי השדה הזה במפתח סודי ייצור הזנת RSS עבור רשימת המעקב שלכם. כל מי שיודע את המפתח שבשדה זה יוכל לקרוא את רשימת המעקב שלכם, לכן עליכם לבחור ערך בטוח. תוכלו להשתמש בערך הבא, שנוצר באופן אקראי: $1
hr: Popunjavanjem ovog polja tajnim ključem generirat će se RSS redak za Vaš popis praćenja. Svatko tko zna ključ moći će čitati Vaš popis praćenih stranica, slijedom toga odaberite sigurnu vrijednost. Ovdje su nasumično generirane vrijednosti koje možete rabiti: $1
hu: Ha ebbe a mezőbe beírsz egy titkos kulcsot, RSS feed fog készülni a figyelőlistádról. Bárki, aki tudja a fenti mezőbe beírt kulcsot, látni fogja a figyelőlistádat, így válassz egy titkos értéket. Itt van egy véletlenszerűen generált érték, amit használhatsz: $1
hy: Այս դաշտը գաղտնի բանալիով լռացնելը կբերի ձեր հսկողության ցանկի RSS ժապավենի ստեղծմանը։ Ցանկացած մեկը, ով գիտի այս բանալին, կարող է կարդալ ձեր հսկողության ցանկը, այդ պատճառով ընտրեք գաղտնի արժեք։ Դուք կարող եք օգտագործել այս պատահականորեն գեներացված բանալին՝ $1
id: Mengisi kotak ini dengan kunci rahasia (PIN) akan menghasilkan sindikasi RSS untuk daftar pantauan Anda. Siapa pun yang mengetahui kunci ini dapat membaca daftar pantauan Anda, jadi pilihlah nilainya dengan hati-hati Berikut ini adalah nilai acak yang dapat Anda gunakan: $1
it: Compilando questo campo con una chiave segreta verrà generato un feed RSS per i propri osservati speciali. Chiunque conosca la chiave in questo campo potrà leggere gli osservati speciali, quindi assicurasi di inserire un valore sicuro. Qui c'è un valore generato casualmente che si può usare: $1
ja: この欄に秘密鍵を入力すると、自身のウォッチリストのRSSフィードが生成されます。 この欄に入力されている鍵を知っている人は誰でもこのウォッチリストを閲覧できるようになるため、他人に分からない値を選んでください。 乱数によって生成された次の値を使うこともできます：$1
ka: ამ ველის შევსება საიდუმლო გასაღებით შექმნის RSS ტრანსლაციას თქვენი კონტროლის სიისთვის. ყველა, ვინც იცის გასაღები, შესძლებს იხილოს თქვენი კონტროლის სია. ფრთხილად იყავით საიდუმლო მნიშვნელობის არჩევისას. თქვენ შეგიძლიათ გამოიყენოთ ასევე შემთვევითი მნიშვნელობა: $1
ko: 아래에 비밀 값을 넣으면 주시문서에 대한 RSS 피드가 생성됩니다. 비밀 값을 알고 있는 사람이라면 누구나 피드를 읽을 수 있으므로 안전한 값을 입력해주세요. 임의로 만들어진 다음 값을 사용할 수도 있습니다: $1
lb: Wann dir dëst Feld mat engem Geheimcode ausfëllt gëtt en RSS-Feed fir Är Iwwerwaachungslëscht generéiert. Jiddereen deen de Geheimcode aus dësem Feld kennt kann Är Iwwerwaachungslëscht liesen, wielt dofir e séchere Wäert. Hei ass een zoufälleg generéierte Wäert deen Dir benotze kënnt: $1
lt: Įrašius slaptą raktą į šį laukelį, bus sugeneruotas RSS srautas su jūsų stebimųjų sąrašu. Bet kas, žinantis šio lauko raktą, galės matyti jūsų stebimų sąrašą, todėl pasirinkite saugią reikšmę. Galite panaudoti šią atsitiktinai sugeneruotą reikšmę: $1
mg: Ny famenoana ity fampidiran-teny ity amina soramiafina iray dia hamoaka topaka RSS ho an'ny pejy arahinao. Afaka mamaky ny lisitry ny pejy arahinao izay olona mahalala io soramiafina io, mifidiana sanda sarotra hita ianao noho izany. Ity misy soramiafina navoaka amin'ny fomba kisendra afaka ampiasainao : $1
mk: Со внесување на тајниот клуч во полево ќе создадете RSS емитување за вашиот список на набљудувања. Секој што го знае клучот во полево ќе може да го чита вашиот список на набљудувања, па затоа изберете некоја безбедна вредност. Еве една случајно-создадена вредност што можете да ја користите: $1
ml: ഈ പെട്ടിയിൽ ഒരു രഹസ്യവാക്ക് ഉപയോഗിച്ചാൽ താങ്കൾ ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടികയ്ക്കുള്ള ആർ.എസ്.എസ്. ഫീഡ് ഉണ്ടാക്കുന്നതാണ്. ഈ രഹസ്യവാക്ക് അറിയാവുന്ന ആർക്കും താങ്കൾ ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടിക വായിക്കാവുന്നതാണ്. അതുകൊണ്ട് സുരക്ഷിതമായ ഒന്നു തിരഞ്ഞെടുക്കുക. ഇവിടെ താങ്കൾക്കുപയോഗിക്കാവുന്ന ക്രമരഹിതമായി സൃഷ്ടിച്ച ഒരെണ്ണം കൊടുത്തിരിക്കുന്നു: $1
nds_nl: A-j in dit veld een geheime code invullen, dan maak 't een RSS-feed an veur joew volglieste. Iederene dee disse code weet kan joew volglieste bekieken, kies dus een veilige code. Je kunnen oek disse egenereren standardcode gebruken: $1
nl: Door hier een geheime sleutel in te vullen wordt een RSS-feed voor uw volglijst aangemaakt. Iedereen die deze sleutel kent kan uw volglijst lezen, dus kies een veilige sleutel. Hier volgt een willekeurig gegenereerde waarde die u kunt gebruiken: $1
nn: Om du fyller ut dette feltet med eit hemmeleg tal, vil det opprettast ei RSS opplisting for overvakingslista di. Alle som veit det rette talet vil vera i stand til å lesa overvakingslista di, så vél gjerne ein trygg verdi. Her er det framlegg til eit tal som kan nyttast, tilfelleleg henta fram: $1
no: Om du fyller ut dette feltet med et hemmelig tall vil lage en RSS-liste for overvåkingslista di. Alle som vet det rette tallet vil være i stand til å lese overvåkingslista di, så velg en sikker verdi. Her er et tilfeldig tall du kan bruke: $1
oc: Emplenar aquò amb una valor secreta generarà un flux RSS per vòstra lista de seguiment. Tota persona que coneis aqueste geton poirà legir vòstra lista de seguiment, causissètz doncas una valor securizada. Vaquí una valor generada aleatòriament que podètz utilizar : $1
pl: Wypełnianie tego pola tajnym kluczem spowoduje wygenerowanie RSS dla Twojej listy obserwowanych. Każdy znający ten klucz będzie mógł zobaczyć listę obserwowanych, należy więc wybrać bezpieczną wartość. Wygenerowany losowo klucz, którego możesz użyć to $1
pt: Preencher este campo com uma senha secreta gera um ''feed'' RSS para a sua lista de páginas vigiadas. Qualquer pessoa que conheça esta senha será capaz de ler a sua lista de páginas vigiadas, por isso escolha um valor seguro. Eis um valor gerado aleatoriamente, que pode usar: $1
pt_br: O preenchimento deste campo com uma senha secreta irá gerar um ''feed'' RSS para a sua lista de páginas vigiadas. Qualquer um que conheça a senha deste campo será capaz de ler sua lista de páginas vigiadas, então escolha um valor seguro. Eis um valor gerado aleatoriamente que você pode usar: $1
ro: Completând această căsuță cu o cheie secretă se va genera un flux RSS pentru lista dumneavoastră de pagini urmărite. Oricine cunoaște cheia din această căsuță va putea citi această listă, așa că alegeți o combinație sigură. Aici se află o combinație generată întâmplător pe care o puteți folosi: $1
ru: Заполнение этого поля секретным ключом будет создавать RSS-трансляцию для вашего списка наблюдений. Каждый, кто знает ключ в этом поле, сможет читать ваш список наблюдения, поэтому выбирайте секретное значение. Вы можете использовать сгенерированное случайным образом значение: $1
si: මෙම පාටීරය වෙත රහස් කේතයක් ඇතුළු කිරීමෙන් ඔබගේ මුරලැයිස්තුව වෙත RSS පෝෂකයක් ජනනය වනු ඇත. මෙම පාටීරයෙහි කේතය දන්නා ඕනෑම අයෙකුට ඔබගේ මුරලැයිස්තුව කියවිය හැකි වන අතර, එබැවින්ම විරල එකක් තෝරාගන්න. ඔබට භාවිතා කල හැකි අහඹු ලෙස-ජනනය වූ අගයක් මෙන්න: $1
sk: Ak vyplníte toto pole tajným kľúčom, bude sa tvoriť RSS kanál vášho zoznamu sledovaných. Ktokoľvek, kto pozná tajný kľúč v tomto poli bude môcť čítať váš zoznam sledovaných, preto dbajte na to, aby bol bezpečený. Tu je náhodne vytvorená hodnota, ktorú môžete použiť: $1
sl: Izpolnjevanje tega polja s skrivnim ključem bo ustvarilo vir RSS za vaš spisek nadzorov. Kdorkoli pozna ta ključ bo lahko bral vaš spisek nadzorov, zato izbrite varen in čim daljši ključ. Tukaj je naključno ustvarjena vrednost, ki jo lahko uporabite: $1
sq: Plotësimi në këtë fushë me një kyç të fshehtë do të gjenerojë një RSS për të listës mbikqyrëse tuaj. Kushdo që e di të rëndësishme në këtë fushë do të jetë në gjendje për të lexuar lista mbikqyrëse e juaj, kështu që zgjidhni një vlerë të sigurt. Këtu ka një vlerë të rastësishme-generated ju mund të përdorni: $1
sr_ec: Попуњавањем овог поља с тајном шифром направиће RSS довод вашег списка надгледања. Свако ко зна ту шифру биће у могућности да види ваша надгледања, зато изаберите безбедну. На пример: $1
sv: Om du fyller i detta fält med en hemlig nyckel så skapas ett RSS-flöde för din bevakningslista. Alla som kan nyckeln kan också läsa din bevakningslista, så välj ett säkert värde. Här är ett slumpmässigt genererat värde som du kan använda: $1
te: ఈ క్షేత్రాన్ని ఒక రహస్య కీతో నింపితే, మీ వీక్షణ జాబితాకు ఒక RSS వడ్డన తయారవుతుంది. ఆ కీ తెలిసిన వారెవరైనా మీ వీక్షణజాబితాను చూడగలుగుతారు. అందుచేత కీని జాగ్రత్తగా ఎంచుకోండి. ఇదిగో, అనామతుగా సృష్టించిన ఒక కీ -మీకోసం: $1
th: การเติมช่องนี้ด้วยรหัสลับจะสร้าง RSS feed สำหรับรายการเฝ้าดูของคุณ ผู้ใดที่รู้รหัสในช่องนี้จะสามารถดูรายการเฝ้าดูของคุณได้ ดังนั้นเลือกรหัสที่ปลอดภัย นี่คือรหัสที่สุ่มเลือกขึ้นมาที่คุณสามารถใช้ได้: $1
tr: Bu alanı gizli bir anahtarla doldurmak, izleme listeniz için bir RSS beslemesi oluşturur. Bu alandaki anahtarı bilen herkes izleme listenizi okuyabilir, bu yüzden güvenli bir değer seçin. Kullanabileceğiniz rastgele-üretilmiş bir değer: $1
tt_cyrl: Әлеге юлны серсүз белән тутыру сезнең күзәтү исемлегегезнең RSS-тасмасын барлыкка китерәчәк. Мондагы серсүзне белүче һәрбер кеше сезнең күзәтү исемлегегезне карый ала, шуңа күрә автоматик рәвештә ясалган серсүзне кулланыгыз: $1
tt_latn: Älege yulnı sersüz belän tutıru sezneñ küzätü isemlegegezneñ RSS-tasmasın barlıqqa kiteräçäk. Mondağı sersüzne belüçe härber keşe sezneñ küzätü isemlegegezne qarıy ala, şuña kürä avtomatik räweştä yasalğan sersüzne qullanığız: $1
uk: Заповнення цього поля секретним ключем буде створювати RSS-трансляцію для вашого списку спостереження. Кожен, хто знає ключ в цьому полі, зможе читати ваш список спостереження, тому оберіть секретне значення. Ви можете використати це випадково згенероване значення: $1
vi: Điền vào ô này một khóa bí mật để tạo ra bản tin RSS cho danh sách theo dõi của bạn. Bất cứ ai biết được khóa trong ô này cũng có thể đọc được danh sách theo dõi của bạn, vì vậy hãy chọn một giá trị an toàn. Đây là giá trị được tạo ngẫu nhiên mà bạn có thể sử dụng: $1

# savedprefs
source: Your preferences have been saved.
af: U voorkeure is gestoor.
ar: تم حفظ تفضيلاتك.
az: Seçiminiz qeyd edildi.
bg: Настройките ви бяха съхранени.
br: Enrollet eo bet ar penndibaboù.
bs: Vaša podešavanja su sačuvana.
ckb: ھەڵبژاردەکانت پاشەکەوت کران
cs: Vaše nastavení bylo uloženo.
cy: Mae eich dewisiadau wedi cael eu cadw.
de: Deine Einstellungen wurden gespeichert.
el: Οι προτιμήσεις σας έχουν αποθηκευτεί.
eo: Viaj preferoj estas konservitaj.
es: Tus preferencias han sido guardadas.
et: Sinu eelistused on salvestatud.
eu: Zure hobespenak gorde egin dira.
fa: ترجیحات شما ذخیره شد.
fi: Asetuksesi tallennettiin onnistuneesti.
fr: Les préférences ont été sauvegardées.
ga: Sábháladh do chuid sainroghanna.
gl: Gardáronse as súas preferencias.
he: העדפותיך נשמרו.
hr: Vaše postavke su sačuvane.
hu: Az új beállításaid érvénybe léptek.
hy: Ձեր նախընտրությունները հիշված են։
id: Preferensi Anda telah disimpan
is: Stillingarnar þínar hafa verið vistaðar.
it: Le preferenze sono state salvate.
ja: 個人設定を保存しました。
ka: თქვენს მიერ შერჩეული პარამეტრები დამახსოვრებულია.
kk_arab: باپتالىمدارىڭىز ساقتالدى.
kk_cyrl: Бапталымдарыңыз сақталды.
kk_latn: Baptalımdarıñız saqtaldı.
km: ចំណង់ចំណូលចិត្តនានារបស់អ្នកត្រូវបានរក្សាទុកហើយ។
ko: 설정을 저장했습니다.
lb: Är Astellunge goufe gespäichert.
lt: Nustatymai sėkmingai išsaugoti.
mg: Voatahiry ny mombamomba anao.
mk: Вашите нагодувања се зачувани.
ml: താങ്കളുടെ ക്രമീകരണങ്ങൾ കാത്തുസൂക്ഷിച്ചിരിക്കുന്നു.
mr: तुमच्या पसंती जतन केल्या आहेत.
mt: Il-preferenzi tiegħek ġew salvati.
nds_nl: Veurkeuren bin op-esleugen.
nl: Uw voorkeuren zijn opgeslagen.
nn: Brukarinnstillingane er lagra.
no: Innstillingene ble lagret.
oc: Las preferéncias son estadas salvadas.
pl: Twoje preferencje zostały zapisane.
ps: ستاسو غوره توبونه خوندي شوه.
pt: As suas preferências foram gravadas.
pt_br: As suas preferências foram salvas.
ro: Preferințele dumneavoastră au fost salvate.
ru: Ваши настройки сохранены.
si: අභිරුචීන් සුරැකිනි.
sk: Vaše nastavenia boli uložené.
sl: Spremembe so bile uspešno shranjene.
sq: Parapëlqimet tuaja janë ruajtur.
sr_ec: Ваша подешавања су сачувана.
sr_el: Vaša podešavanja su sačuvana.
sv: Dina inställningar har sparats
ta: உங்கள் விருப்பத்தேர்வுகள் சேமிக்கப்பட்டுள்ளன.
te: మీ అభిరుచులను భద్రపరిచాం.
th: การตั้งค่าของคุณได้ถูกบันทึกแล้ว
tr: Ayarlar kaydedildi.
tt_cyrl: Көйләнмәләрегез сакланды.
tt_latn: Köylänmäläregez saqlandı.
uk: Ваші налаштування збережено.
vi: Đã lưu các tùy chọn cá nhân.
yi: אייערע פרעפערענצן איז אפגעהיטן געווארן.

# timezonelegend
source: Time zone:
af: Tydsone:
ar: المنطقة الزمنية:
az: Vaxt zonası:
bg: Часова зона:
br: Takad eur :
bs: Vremenska zona:
ckb: ناوچەکات:
cs: Časové pásmo:
cy: Ardal amser:
de: Zeitzone:
el: Ζώνη ώρας:
eo: Horzono:
es: Zona horaria:
et: Ajavöönd:
eu: Ordu-eremua:
fa: منطقهٔ زمانی:
fi: Aikavyöhyke
fr: Fuseau horaire :
ga: Crios ama:
gl: Zona horaria:
he: אזור זמן:
hr: Vremenska zona:
hu: Időzóna:
hy: Ժամային գոտի.
id: Zona waktu:
is: Tímabelti:
it: Fuso orario:
ja: 時間帯：
ka: სასაათო სარტყელი:
kk_arab: ۋاقىت بەلدەۋى
kk_cyrl: Уақыт белдеуі
kk_latn: Waqıt beldewi
km: ល្វែង​ម៉ោង:
ko: 시간대:
lb: Zäitzon:
lt: Laiko juosta:
mg: Faritr'ora :
mk: Часовна зона:
ml: സമയ മേഖല:
mr: वेळक्षेत्र
mt: Żona tal-ħin:
nds_nl: Tiedzone:
nl: Tijdzone:
nn: Tidssone:
no: Tidssone:
oc: Fus orari :
pl: Strefa czasowa
ps: د وخت سيمه:
pt: Fuso horário:
pt_br: Fuso horário:
ro: Fus orar:
ru: Часовой пояс:
si: වේලා කලාපය:
sk: Časové pásmo:
sl: Časovni pas
sq: Zona kohore:
sr_ec: Временска зона:
sr_el: Vremenska zona:
sv: Tidszon:
ta: நேர வலயம்:
te: టైం జోను:
th: เขตเวลา:
tr: Zaman dilimi:
tt_cyrl: Сәгать поясы:
tt_latn: Säğät poyası:
uk: Часовий пояс:
vi: Múi giờ:
yi: צײַט זאנע:

source: Local time:
af: Plaaslike tyd:
ar: الوقت المحلي:
az: Yerli vaxt:
bg: Местно време:
br: Eur lec'hel :
bs: Lokalno vrijeme:
ckb: کاتی ناوچەیی:
cs: Místní čas:
cy: Amser lleol:
de: Ortszeit:
el: Εμφάνιση τοπικής ώρας:
eo: Loka tempo:
es: Hora local:
et: Kohalik aeg:
eu: Ordu lokala:
fa: زمان محلی:
fi: Paikallinen aika
fr: Heure locale :
ga: An t-am áitiúil:
gl: Hora local:
he: זמן מקומי:
hr: Lokalno vrijeme:
hu: Helyi idő:
hy: Տեղական ժամանակ.
id: Waktu setempat:
is: Staðartími:
it: Ora locale:
ja: 現地時間：
ka: ადგილობრივი დრო:
kk_arab: جەرگىلىكتى ۋاقىت
kk_cyrl: Жергілікті уақыт
kk_latn: Jergilikti waqıt
km: ម៉ោងក្នុងស្រុក​៖
ko: 현지 시각:
lb: Lokalzäit:
lt: Vietinis laikas:
mg: Ora an-toerana
mk: Локално време:
ml: പ്രാദേശിക സമയം:
mr: स्थानिक वेळ:
mt: Ħin lokali:
nds_nl: Plaoselijke tied:
nl: Plaatselijke tijd:
nn: Lokaltid:
no: Lokaltid:
oc: Ora locala :
pl: Czas lokalny
ps: سيمه ايز وخت:
pt: Hora local:
pt_br: Horário local:
ro: Ora locală:
ru: Местное время:
si: ප්‍රාදේශීය වේලාව:
sk: Miestny čas:
sl: Krajevni čas:
sq: Ora lokale:
sr_ec: Локално време:
sr_el: Lokalno vreme:
sv: Lokal tid:
ta: உள்ளூர் நேரம்:
te: స్థానిక సమయం:
th: เวลาท้องถิ่น
tr: Yerel saat:
tt_cyrl: Җирле вакыт
tt_latn: Cirle waqıt
uk: Місцевий час:
vi: Giờ hiện tại:
yi: לאקאלע צייט:

# timezoneuseserverdefault
source: Use server default
af: Bedienerverstek
ar: استخدم افتراض الخادوم
az: Susmaya görə serverdən istifadə
bg: По подразбиране от сървъра
br: Ober gant talvoudenn ar servijer
bs: Koristi postavke servera
ckb: کەڵک وەرگرتن لە بنچینەی ڕاژەکار
cs: Použít nastavení serveru
cy: Amser y gweinydd
de: Standardzeit des Servers
el: Χρησιμοποίηση των προεπιλογών του εξυπηρετητή
eo: Uzi defaŭlton de servilo
es: Usar la hora del servidor
et: Kasuta serveri vaikesätet
eu: Erabiltzailearen zerbitzariaren berezkoa
fa: استفاده از پیش‌فرض کارگزار
fi: Käytä palvelimen oletusta
fr: Utiliser la valeur du serveur
ga: Úsáid am réamhshocraithe an fhreastalaí
gl: Usar a hora do servidor por defecto
he: ברירת המחדל של השרת
hr: Koristi vrijeme na poslužitelji
hu: A kiszolgáló alapértelmezett értékének használata
hy: Օգտագործել սերվերի ժամանակը
id: Gunakan standar server
it: Usa ora del server
ja: サーバーの既定を使用
ka: სერვერის თავდაპირველი პარამეტრები
km: តាមការកំនត់របស់ម៉ាស៊ីនបំរើការ
ko: 서버 기본값을 사용
lb: De Standardwert vum Server benotzen
lt: Naudoti pagal nutylėjimą iš serverio
mg: Ampiasaina ny tenenin'i Mpikajy
mk: Според опслужувачот
ml: സെർവറിൽ സ്വതേയുള്ളത് ഉപയോഗിക്കുക
mt: Uża l-ħin tas-server
nds_nl: Tied van de server gebruken
nl: Servertijd gebruiken
nn: Nytt standardinnstillinga til tenaren
no: Bruk serverens standardinnstillinger
oc: Utilizar la valor del servidor
pl: Użyj domyślnego ustawienia serwera
ps: د پالنګر تلواليزه بڼه کارول
pt: Usar padrão do servidor
pt_br: Usa padrão do servidor
ro: Folosește ora server-ului
ru: Использовать настройки сервера
si: සේවාදායක පෙරනිමිය භාවිතා කරන්න
sk: Použiť nastavenie servera
sl: Uporabi privzeti strežniški čas
sq: Përdor serverin e parazgjedhur
sr_ec: подразумеване вредности
sr_el: Koristi osnovna podešavanja
sv: Använd serverns standardinställning
ta: வழங்கனின் எல்லோருக்கும் பொதுவானவற்றை பயன்படுத்தவும்
te: సర్వరు అమరికని వాడు
th: ใช้ค่าตั้งต้นของเซิร์ฟเวอร์
tr: Sunucu varsayılanını kullan
tt_cyrl: Сервернең көйләнмәләре кулланылсын
tt_latn: Serverneñ köylänmäläre qullanılsın
uk: Використовувати налаштування сервера
vi: Sử dụng giờ mặc định của máy chủ
yi: ניצן סערווירער גרונט
