Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# ipboptions
source: 2 hours:2 hours,1 day:1 day,3 days:3 days,1 week:1 week,2 weeks:2 weeks,1 month:1 month,3 months:3 months,6 months:6 months,1 year:1 year,infinite:infinite
af: 2 ure:2 hours,1 dag:1 day,3 dae:3 days,1 week:1 week,2 weke:2 weeks,1 maand:1 month,3 maande:3 months,6 maande:6 months,1 jaar:1 year,onbeperk:infinite
ar: ساعتين:2 hours,يوم واحد:1 day,3 أيام:3 days,أسبوع واحد:1 week,أسبوعين:2 weeks,شهر واحد:1 month,3 أشهر:3 months,6 أشهر:6 months,سنة واحدة:1 year,دائم:infinite
az: 2 saat:2 hours,1 gün:1 day,3 gün:3 days,1 həftə:1 week,2 həftə:2 weeks,1 ay:1 month,3 ay:3 months,6 ay:6 months,1 ill:1 year,müddətsiz:infinite
bg: два часа:2 hours,един ден:1 day,три дни:3 days,една седмица:1 week,две седмици:2 weeks,един месец:1 month,три месеца:3 months,шест месеца:6 months,една година:1 year,безсрочно:infinite
br: 2 eurvezh:2 hours,1 devezh:1 day,3 devezh:3 days,1 sizhunvezh:1 week,2 sizhunvezh:2 weeks,1 mizvezh:1 month,3 mizvezh:3 months,6 mizvezh:6 months,1 bloaz:1 year,da viken:infinite
bs: 2 sata:2 hours,1 dan:1 day,3 dana:3 days,1 sedmica:1 week,2 sedmice:2 weeks,1 mjesec:1 month,3 mjeseca:3 months,6 mjeseci:6 months,1 godine:1 year,zauvijek:infinite
ckb: ٢ کاتژمێر:2 hours,١ ڕۆژ:1 day,٣ ڕۆژ:3 days,١ ھەفتە:1 week,٢ ھەفتە:2 weeks,١ مانگ:1 month,٣ مانگ:3 months,٦ مانگ:6 months,١ ساڵ:1 year,بێ‌سنوور:infinite
cs: 2 hodiny:2 hours,1 den:1 day,3 dny:3 days,1 týden:1 week,2 týdny:2 weeks,1 měsíc:1 month,3 měsíce:3 months,6 měsíců:6 months,1 rok:1 year,do odvolání:infinite
cy: o 2 awr:2 hours,o ddiwrnod:1 day,o 3 niwrnod:3 days,o wythnos:1 week,o bythefnos:2 weeks,o fis:1 month,o 3 mis:3 months,o 6 mis:6 months,o flwyddyn:1 year,amhenodol:infinite
de: 2 Stunden:2 hours,1 Tag:1 day,3 Tage:3 days,1 Woche:1 week,2 Wochen:2 weeks,1 Monat:1 month,3 Monate:3 months,6 Monate:6 months,1 Jahr:1 year,Unbeschränkt:infinite
el: 2 ώρες:2 hours,1 ημέρα:1 day,3 ημέρες:3 days,1 εβδομάδα:1 week,2 εβδομάδες:2 weeks,1 μήνα:1 month,3 μήνες:3 months,6 μήνες:6 months,1 χρόνο:1 year,αόριστα:infinite
eo: 2 horoj:2 hours,1 tago:1 day,3 tagoj:3 days,1 semajno:1 week,2 semajnoj:2 weeks,1 monato:1 month,3 monatoj:3 months,6 monatoj:6 months,1 jaro:1 year,porĉiam:infinite
es: 2 horas:2 hours,1 día:1 day,3 días:3 days,1 semana:1 week,2 semanas:2 weeks,1 mes:1 month,3 meses:3 months,6 meses:6 months,1 año:1 year,para siempre:infinite
et: 2 tundi:2 hours,1 päev:1 day,3 päeva:3 days,1 nädal:1 week,2 nädalat:2 weeks,1 kuu:1 month,3 kuud:3 months,6 kuud:6 months,1 aasta:1 year,igavene:infinite
eu: 2 ordu:2 hours,egun 1:1 day,3 egun:3 days,aste 1:1 week,2 aste:2 weeks,hilabete 1:1 month,3 hilabete:3 months,6 hilabete:6 months,urte 1:1 year,betirako:infinite
fa: ۲ ساعت:2 hours,۱ روز:1 day,۳ روز:3 days,۱ هفته:1 week,۲ هفته:2 weeks,۱ ماه:1 month,۳ ماه:3 months,۶ ماه:6 months,۱ سال:1 year,بی‌پایان:infinite
fi: 2 tuntia:2 hours,1 päivä:1 day,3 päivää:3 days,1 viikko:1 week,2 viikkoa:2 weeks,1 kuukausi:1 month,3 kuukautta:3 months,6 kuukautta:6 months,1 vuosi:1 year,ikuinen:infinite
fr: 2 heures:2 hours,1 jour:1 day,3 jours:3 days,1 semaine:1 week,2 semaines:2 weeks,1 mois:1 month,3 mois:3 months,6 mois:6 months,1 an:1 year,indéfiniment:infinite
ga: 2 uair:2 hours,1 lá amháin:1 day,3 lá:3 days,1 sheachtain amháin:1 week,2 sheachtain:2 weeks,1 mhí amháin:1 month,3 mhí:3 months,6 mhí:6 months,1 bhliain amháin:1 year,gan teorainn:infinite
gl: 2 horas:2 hours,1 día:1 day,3 días:3 days,1 semana:1 week,2 semanas:2 weeks,1 mes:1 month,3 meses:3 months,6 meses:6 months,1 ano:1 year,para sempre:infinite
he: שעתיים:2 hours,יום:1 day,שלושה ימים:3 days,שבוע:1 week,שבועיים:2 weeks,חודש:1 month,שלושה חודשים:3 months,שישה חודשים:6 months,שנה:1 year,לזמן בלתי מוגבל:infinite
hr: 2 sata:2 hours,1 dan:1 day,3 dana:3 days,1 tjedan:1 week,2 tjedna:2 weeks,1 mjesec:1 month,3 mjeseca:3 months,6 mjeseci:6 months,1 godine:1 year,neograničeno:infinite
hu: 2 óra:2 hours,1 nap:1 day,3 nap:3 days,1 hét:1 week,2 hét:2 weeks,1 hónap:1 month,3 hónap:3 months,6 hónap:6 months,1 év:1 year,végtelen:infinite
hy: 2 ժամ:2 hours,1 օր:1 day,3 օր:3 days,1 շաբաթ:1 week,2 շաբաթ:2 weeks,1 ամիս:1 month,3 ամիս:3 months,6 ամիս:6 months,1 տարի:1 year,առհավետ:infinite
id: 2 jam:2 hours,1 hari:1 day,3 hari:3 days,1 minggu:1 week,2 minggu:2 weeks,1 bulan:1 month,3 bulan:3 months,6 bulan:6 months,1 tahun:1 year,selamanya:infinite
is: 2 tíma:2 hours,1 dag:1 day,3 daga:3 days,1 viku:1 week,2 vikur:2 weeks,1 mánuð:1 month,3 mánuði:3 months,6 mánuði:6 months,1 ár:1 year,aldrei:infinite
it: 2 ore:2 hours,1 giorno:1 day,3 giorni:3 days,1 settimana:1 week,2 settimane:2 weeks,1 mese:1 month,3 mesi:3 months,6 mesi:6 months,1 anno:1 year,infinito:infinite
ja: 2時間:2 hours,1日:1 day,3日:3 days,1週間:1 week,2週間:2 weeks,1か月:1 month,3か月:3 months,6か月:6 months,1年:1 year,無期限:infinite
ka: 2 საათი:2 hours,1 დღე:1 day,3 დღე:3 days,1 კვირა:1 week,2 კვირა:2 weeks,1 თვე:1 month,3 თვე:3 months,6 თვე:6 months,1 წელი:1 year,განუსაზღვრელი ვადით:infinite
kk_arab: 2 ساعات:2 hours,1 كۇن:1 day,3 كۇن:3 days,1 اپتا:1 week,2 اپتا:2 weeks,1 اي:1 month,3 اي:3 months,6 اي:6 months,1 جىل:1 year,مانگى:infinite
kk_cyrl: 2 сағат:2 hours,1 күн:1 day,3 күн:3 days,1 апта:1 week,2 апта:2 weeks,1 ай:1 month,3 ай:3 months,6 ай:6 months,1 жыл:1 year,мәнгі:infinite
kk_latn: 2 sağat:2 hours,1 kün:1 day,3 kün:3 days,1 apta:1 week,2 apta:2 weeks,1 aý:1 month,3 aý:3 months,6 aý:6 months,1 jıl:1 year,mängi:infinite
km: ២ម៉ោង:2 hours,១ថ្ងៃ:1 day,៣ថ្ងៃ:3 days,១សប្តាហ៍:1 week,២សប្តាហ៍:2 weeks,១ខែ:1 month,៣ខែ:3 months,៦ខែ:6 months,១ឆ្នាំ:1 year,គ្មានកំណត់:infinite
ko: 2시간:2 hours,1일:1 day,3일:3 days,1주일:1 week,2주일:2 weeks,1개월:1 month,3개월:3 months,6개월:6 months,1년:1 year,무기한:infinite
lb: 2 Stonnen:2 hours,1 Dag:1 day,3 Deeg:3 days,1 Woch:1 week,2 Wochen:2 weeks,1 Mount:1 month,3 Méint:3 months,6 Méint:6 months,1 Joer:1 year,onbegrenzt:infinite
lt: 2 valandos:2 hours,1 diena:1 day,3 dienos:3 days,1 savaitė:1 week,2 savaitės:2 weeks,1 mėnesis:1 month,3 mėnesiai:3 months,6 mėnesiai:6 months,1 metai:1 year,neribotai:infinite
mg: 2 ora:2 hours,1 andro:1 day,3 andro:3 days,1 herinandro:1 week,2 herinandro:2 weeks,1 volana:1 month,3 volana:3 months,6 volana:6 months,1 taona:1 year,mandrakizay:infinite
mk: 2 часа:2 hours,1 ден:1 day,3 дена:3 days,1 седмица:1 week,2 седмици:2 weeks,1 месец:1 month,3 месеци:3 months,6 месеци:6 months,1 година:1 year,бесконечно:infinite
ml: 2 മണിക്കൂർ:2 hours,1 ദിവസം:1 day,3 ദിവസം:3 days,1 ആഴ്ച:1 week,2 ആഴ്ച:2 weeks,1 മാസം:1 month,3 മാസം:3 months,6 മാസം:6 months,1 വർഷം:1 year,അനന്തകാലം:infinite
mr: २ तास:2 hours,१ दिवस:1 day,३ दिवस:3 days,१ आठवडा:1 week,२ आठवडे:2 weeks,१ महिना:1 month,३ महिने:3 months,६ महिने:6 months,१ वर्ष:1 year,अनंत:infinite
mt: sagħtejn:2 hours,ġurnata 1:1 day,3 ġranet:3 days,ġimgħa 1:1 week,ġimgħatejn:2 weeks,xahar 1:1 month,3 xhur:3 months,6 xhur:6 months,sena 1:1 year,infinita:infinite
nds_nl: 2 uren:2 hours,1 dag:1 day,3 dagen:3 days,1 weke:1 week,2 weken:2 weeks,1 maond:1 month,3 maonden:3 months,6 maonden:6 months,1 jaor:1 year,onbepark:infinite
nl: 2 uur:2 hours,1 dag:1 day,3 dagen:3 days,1 week:1 week,2 weken:2 weeks,1 maand:1 month,3 maanden:3 months,6 maanden:6 months,1 jaar:1 year,onbepaald:infinite
nn: 2 timar:2 hours,1 dag:1 day,3 dagar:3 days,1 veke:1 week,2 veker:2 weeks,1 månad:1 month,3 månader:3 months,6 månader:6 months,1 år:1 year,endelaus:infinite
no: 2 timer:2 hours,1 dag:1 day,3 dager:3 days,1 uke:1 week,2 uker:2 weeks,1 måned:1 month,3 måneder:3 months,6 måneder:6 months,1 år:1 year,uendelig:infinite
oc: 2 oras:2 hours,1 jorn:1 day,3 jorns:3 days,1 setmana:1 week,2 setmanas:2 weeks,1 mes:1 month,3 meses:3 months,6 meses:6 months,1 an:1 year,indefinidament:infinite
pl: 2 godziny:2 hours,1 dzień:1 day,3 dni:3 days,1 tydzień:1 week,2 tygodnie:2 weeks,1 miesiąc:1 month,3 miesiące:3 months,6 miesięcy:6 months,1 rok:1 year,na zawsze:infinite
ps: 2 ساعتونه:2 hours,1 ورځ:1 day,3 ورځې:3 days,1 اوونۍ:1 week,2 اوونۍ:2 weeks,1 مياشت:1 month,3 مياشتې:3 months,6 مياشتې:6 months,1 کال:1 year,لامحدوده:infinite
pt: 2 horas:2 hours,1 dia:1 day,3 dias:3 days,1 semana:1 week,2 semanas:2 weeks,1 mês:1 month,3 meses:3 months,6 meses:6 months,1 ano:1 year,indefinido:infinite
pt_br: 2 horas:2 hours,1 dia:1 day,3 dias:3 days,1 semana:1 week,2 semanas:2 weeks,1 mês:1 month,3 meses:3 months,6 meses:6 months,1 ano:1 year,indefinido:infinite
ro: 2 ore:2 hours,1 zi:1 day,3 zile:3 days,1 săptămână:1 week,2 săptămâni:2 weeks,1 lună:1 month,3 luni:3 months,6 luni:6 months,1 an:1 year,infinit:infinite
ru: 2 часа:2 hours,1 день:1 day,3 дня:3 days,1 неделя:1 week,2 недели:2 weeks,1 месяц:1 month,3 месяца:3 months,6 месяцев:6 months,1 год:1 year,бессрочно:infinite
sd: 2 ڪلاڪ:2 hours،1 ڏينهن:1 day،3 ڏينهن:3 days،1 هفتو:1 week،2 هفتا:2 weeks،1 مهينو:1 month،3 مهينا:3 months،6 مهينا:6 months،1 سال:1 year،لامحدود:infinite
si: පැය 2:2 hours,දින 1:1 day,දින 3:3 days,සති 1:1 week,සති 2:2 weeks,මාස 1:1 month,මාස 3:3 months,මාස 6:6 months,වසර 1:1 year,අනන්තය:infinite
sk: 2 hodiny:2 hours,1 deň:1 day,3 dni:3 days,1 týždeň:1 week,2 týždne:2 weeks,1 mesiac:1 month,3 mesiace:3 months,6 mesiacov:6 months,1 rok:1 year,na neurčito:infinite
sl: 2 uri:2 hours,1 dan:1 day,3 dni:3 days,1 teden:1 week,2 tedna:2 weeks,1 mesec:1 month,3 mesece:3 months,6 mesecev:6 months,1 leto:1 year,neomejeno dolgo:infinite
sq: 2 Orë:2 hours,1 Ditë:1 day,3 Ditë:3 days,1 Javë:1 week,2 Javë:2 weeks,1 Muaj:1 month,3 Muaj:3 months,6 Muaj:6 months,1 Vjet:1 year,Pa kufi:infinite
sr_ec: 2 сата:2 hours,1 дан:1 day,3 дана:3 days,1 недеља:1 week,2 недеље:2 weeks,1 месец:1 month,3 месеца:3 months,6 месеци:6 months,1 година:1 year,бесконачно:infinite
sr_el: 2 sata:2 hours,1 dan:1 day,3 dana:3 days,1 nedelja:1 week,2 nedelje:2 weeks,1 mesec:1 month,3 meseca:3 months,6 meseci:6 months,1 godina:1 year,beskonačno:infinite
sv: 2 timmar:2 hours,1 dygn:1 day,3 dygn:3 days,1 vecka:1 week,2 veckor:2 weeks,1 månad:1 month,3 månader:3 months,6 månader:6 months,1 år:1 year,oändlig:infinite
ta: 2 மணிநேரம்:2 hours,1 நாள்:1 day,3 நாட்கள்:3 days,1 வாரம்:1 week,2 வாரங்கள்:2 weeks,1 மாதம்:1 month,3 மாதங்கள்:3 months,6 மாதங்கள்:6 months,1 ஆண்டு:1 year,முடிவிலி:infinite
te: 2 గంటలు:2 hours,1 రోజు:1 day,3 రోజులు:3 days,1 వారం:1 week,2 వారాలు:2 weeks,1 నెల:1 month,3 నెలలు:3 months,6 నెలలు:6 months,1 సంవత్సరం:1 year,ఎప్పటికీ:infinite
th: 2 ชั่วโมง:2 hours,1 วัน:1 day,3 วัน:3 days,1 สัปดาห์:1 week,2 สัปดาห์:2 weeks,1 เดือน:1 month,3 เดือน:3 months,6 เดือน:6 months,1 ปี:1 year,ตลอดกาล:infinite
tr: 2 saat:2 hours,1 gün:1 day,3 gün:3 days,1 hafta:1 week,2 hafta:2 weeks,1 ay:1 month,3 ay:3 months,6 ay:6 months,1 yıl:1 year,süresiz:infinite
tt_cyrl: 2 сәгать:2 hours,1 көн:1 day,3 көн:3 days,1 атна:1 week,2 атна:2 weeks,1 ай:1 month,3ай:3 months,6 ай:6 months,1 ел:1 year,чикләнмәгән:infinite
tt_latn: 2 säğät:2 hours,1 kön:1 day,3 kön:3 days,1 atna:1 week,2 atna:2 weeks,1 ay:1 month,3ay:3 months,6 ay:6 months,1 yıl:1 year,çiklänmägän:infinite
uk: 2 години:2 hours,1 день:1 day,3 дні:3 days,1 тиждень:1 week,2 тижні:2 weeks,1 місяць:1 month,3 місяці:3 months,6 місяців:6 months,1 рік:1 year,назавжди:infinite
vi: 2 giờ:2 hours,1 ngày:1 day,3 ngày:3 days,1 tuần:1 week,2 tuần:2 weeks,1 tháng:1 month,3 tháng:3 months,6 tháng:6 months,1 năm:1 year,vô hạn:infinite
yi: 2 שעהן:2 hours, 1 טאָג:1 day, 3 טעג:3 days, 1 װאָך:1 week, 2 װאָכן:2 weeks, 1 מאָנאַט:1 month, 3 מאָנאַטן:3 months, 6 מאָנאַטן:6 months, 1 יאָר:1 year, אויף אייביק:infinite

# ipbotheroption
source: other
af: ander
ar: غير ذلك
az: başqa
bg: друг
br: prantad all
bs: ostalo
ckb: دیکە
cs: jiný
cy: arall
de: Andere Dauer
el: άλλη
eo: alia
es: otro
et: muu tähtaeg
eu: beste bat
fa: دیگر
fi: Muu kesto
fr: autre
ga: eile
gl: outra
he: אחר
hr: drugo
hu: Más időtartam
hy: այլ
id: lainnya
is: annar
it: altro
ja: その他
ka: სხვა
kk_arab: باسقا
kk_cyrl: басқа
kk_latn: basqa
km: ផ្សេងៗទៀត
ko: 수동으로 지정
lb: Aner Dauer
lt: kita
mg: hafa
mk: друго
ml: മറ്റുള്ളവ
mr: इतर
mt: ieħor
nds_nl: aanders
nl: ander verval
nn: anna tid
no: annet
oc: autre
pl: inny okres
ps: نور
pt: outro
pt_br: outro
ro: altul
ru: другое
si: අනෙකුත්
sk: iný čas
sl: drugo
sq: tjetër
sr_ec: остало
sr_el: ostalo
sv: annan tidsperiod
ta: மற்றவை
te: వేరే
th: เลือกเวลา
tr: farklı
tt_cyrl: башка
tt_latn: başqa
uk: інший термін
vi: khác
yi: אַנדער

# ipbotherreason
source: Other/additional reason:
af: Ander/ekstra rede:
ar: سبب إضافي/آخر:
az: Başqa/əlavə səbəb:
bg: Друга/допълнителна причина:
br: Abeg all/ouzhpenn
bs: Ostali/dodatni razlozi:
ckb: هۆکاری زیادکراو\دیکە:
cs: Jiný/další důvod:
cy: Rheswm arall:
de: Anderer/ergänzender Grund:
el: Άλλος/επιπλέον λόγος:
eo: Alia/kroma kialo:
es: Otra razón:
et: Muu või täiendav põhjus:
eu: Arrazoi gehigarria:
fa: دلیل دیگر/اضافی:
fi: Muu syy tai tarkennus
fr: Motif différent ou supplémentaire :
gl: Outro motivo:
he: סיבה אחרת/נוספת:
hr: Drugi/dodatni razlog:
hu: Más/további ok:
hy: Այլ/հավելյալ պատճառներ.
id: Alasan lain/tambahan:
is: Önnur/auka ástæða:
it: Altri motivi/dettagli:
ja: 他の、または追加の理由：
ka: სხვა/დამატებითი მიზეზი:
kk_arab: باسقا/قوسىمشا سەبەپ:
kk_cyrl: Басқа/қосымша себеп:
kk_latn: Basqa/qosımşa sebep:
km: មូលហេតុ(ផ្សេងទៀតឬបន្ថែម)៖
ko: 다른 이유/추가적인 이유:
lb: Aneren oder zousätzleche Grond:
lt: Kita/papildoma priežastis
mg: Antony hafa na fanampiny :
mk: Друга, дополнителна причина:
ml: മറ്റ്/കൂടുതൽ കാരണം:
mr: इतर/अजून कारण:
mt: Raġunijiet oħra/addizzjonali:
nds_nl: Aandere/extra reden:
nl: Andere/extra reden:
nn: Annan grunn/tilleggsgrunn:
no: Annen/utdypende grunn:
oc: Motiu diferent o suplementari
pl: Inne lub dodatkowy powód
ps: بل/اضافه سبب:
pt: Outro motivo/motivo adicional:
pt_br: Outro motivo/motivo adicional:
ro: Motiv diferit/adițional:
ru: Другая причина / дополнение:
si: අනෙකුත්/අමතර හේතුව:
sk: Iný/ďalší dôvod
sl: Drug/dodaten razlog:
sq: Arsye tjetër/shtesë
sr_ec: Други/додатни разлог:
sr_el: Drugi/dodatni razlog:
sv: Annan/ytterligare anledning:
ta: வேறு மேலதிக காரணம்:
te: ఇతర/అదనపు కారణం
th: เหตุผลอื่น
tr: Başka/ek sebepler:
uk: Інша/додаткова причина:
vi: Lý do khác
yi: אנדער/נאך א סיבה:

# ipbhidename
source: Hide username from edits and lists
af: Verberg gebruiker van wysigings en lyste
ar: أخف اسم المستخدم من التعديلات والقوائم
az: İstifadəçi adını redaktələrdə və siyahılarda gizlət
bg: Скриване на потребителското име/IP-адреса от редакциите и дневниците
br: Kuzhat anv an implijer er rolloù hag er c'hemmoù
bs: Sakrij korisničko ime iz uređivanja i spiskova
ckb: شاردنەوەی ناوی‌ بەکارهێنەر لە دەستکاری و لیستەکان
cs: Skrýt uživatelské jméno u editací a v seznamech
cy: Cuddio'r enw defnyddiwr rhag ymddangos ar restri a golygiadau
de: Benutzername in Bearbeitungen und Listen verstecken
el: Απόκρυψη ονόματος χρήστη από επεξεργασίες και καταλόγους
eo: Kaŝi salutnomon de redaktoj kaj listoj
es: Ocultar nombre de usuario de ediciones y listas
et: Peida kasutajatunnus muudatustest ja loenditest
eu: Lankide izena aldaketa eta zerrendetatik ezkutatu
fa: نهفتن نام کاربری از ویرایش‌ها و فهرست‌ها
fi: Piilota tunnus muokkauksista ja listauksista
fr: Masquer le nom d’utilisateur des modifications et des listes
gl: Agochar o nome de usuario nas edicións e listas
he: הסתרת שם המשתמש מהעריכות ומהרשימות
hr: Sakrij suradničko ime iz uređivanja i popisa
hu: A felhasználónév ne jelenjen meg a szerkesztéseknél és a listákban
hy: Թաքցնել մասնակցի անունը արգելափակման տեղեկամատյանից, գործող արգելափակումների ցանկից և մասնակիցների ցանկից։
id: Sembunyikan nama pengguna dari suntingan dan daftar
is: Fela notandanafn/vistfang úr bannskrá og notandaskrá
it: Nascondi il nome utente dalle modifiche e dagli elenchi.
ja: 利用者名を編集履歴や各種一覧から秘匿する
ka: მომხმარებლის სახელის დამალვა შესწორებებსა და სიებში.შ
kk_arab: قاتىسۋشى اتىن بۇعاتتاۋ جۋرنالىننان, بەلسەندى بۇعاتتاۋ تىزىمىنەن, قاتىسۋشى تىزىمىنەن جاسىرۋ
kk_cyrl: Қатысушы атын бұғаттау журналыннан, белсенді бұғаттау тізімінен, қатысушы тізімінен жасыру
kk_latn: Qatıswşı atın buğattaw jwrnalınnan, belsendi buğattaw tiziminen, qatıswşı tiziminen jasırw
km: លាក់​ឈ្មោះ​អ្នក​ប្រើ​ប្រាស់​ពី​កំណែ​ប្រែ​នឹង​បញ្ជី​
ko: 사용자 이름을 편집 역사에서 숨기기
lb: Benotzernumm op Lëschten a bei Ännerunge verstoppen
lt: Slėpti naudotojo vardą keitimuose bei sąrašuose
mg: Hanitrika ny anaram-pikambana anatin'ny fanovana sy anaty lisitra
mk: Скриј го корисничкото име во уредувањата и списоците
ml: തിരുത്തലുകൾ, പട്ടികകൾ എന്നിവയിൽ നിന്നും ഉപയോക്തൃനാമം മറയ്ക്കുക
mr: सदस्य नाम प्रतिबंधन नोंदी, प्रतिबंधनाची चालू यादी आणि सदस्य यादी इत्यादीतून लपवा
mt: Aħbi l-isem tal-utent mill-modifiki u mill-elenki.
nds_nl: Verbarg de gebrukersnaam in bewarkingen en liesten
nl: Gebruiker in bewerkingen en lijsten verbergen
nn: Gøym brukarnamnet frå endringar og lister
no: Skjul brukernavn fra endringer og lister
oc: Amagar lo nom d’utilizaire de las modificacions e de las listas
pl: Ukryj nazwę użytkownika w edycjach i listach
ps: کارن-نوم له سمون او لړليکونو پټول
pt: Ocultar nome de utilizador nas edições e listas
pt_br: Ocultar nome de usuário em edições e listas
ro: Ascunde numele de utilizator la editare și afișare
ru: Скрыть имя участника из правок и списков
si: පරිශීලක-නාමය සංස්තරණයන් ගෙන් හා ලැයිස්තු වලින් සඟවන්න
sk: Skryť meno používateľa z úprav a zoznamov
sl: Skrij uporabniško ime iz urejanja in seznamov
sq: Fshih emrat e përdorueseve nga redaktimet dhe listat
sr_ec: Сакриј корисничко име са измена и спискова
sr_el: Sakrij korisničko ime sa izmena i spiskova
sv: Dölj användarnamnet från redigeringar och listor
ta: தொகுப்புக்கள் மற்றும் பட்டியல்களிலிருந்து பயனர் பெயரை மறைக்கவும்
te: మార్పులు మరియు జాబితాల నుండి ఈ వాడుకరిపేరుని దాచు
th: ซ่อนผู้้ใช้จากบันทึกการบล็อก และรายการผู้ที่ถูกบล็อก
tr: Kullanıcı adını katkılarda ve listelerde gizle
uk: Приховати ім'я користувача у редагуваннях ті списках
vi: Ẩn tên người dùng ra khỏi các sửa đổi và danh sách
yi: באַהאַלטן באַניצער נאָמען פֿון רעדאַקטירונגען און רשימות

# ipbwatchuser
source: Watch this user's user and talk pages
af: Hou die gebruiker se bladsy en besprekingsbladsy dop.
ar: راقب صفحتي المستخدم والنقاش لهذا المستخدم
az: Bu istifadəçinin müzakirə və istifadəçi səhifəsini izlə
bg: Наблюдаване на потребителската страница и беседата на този потребител
br: Evezhiañ pajennoù implijer ha kaozeal an implijer-mañ
bs: Prati korisničku stranicu i stranicu za razgovor ovog korisnika
ckb: دیتنی لاپەڕەی بەکارهێنەر و وتووێژی ئەم بەکارهێنەرە
cs: Sledovat uživatelskou a diskusní stranu tohoto uživatele
cy: Gwylio tudalen defnyddiwr a thudalen sgwrs y defnyddiwr hwn
de: Benutzer(diskussions)seite beobachten
el: Παρακολούθηση των σελίδων 'χρήστη' και 'συζήτησης χρήστη' αυτού του χρήστη
eo: Atenti la paĝojn por uzanto kaj diskuto de ĉi tiu uzanto.
es: Vigilar las páginas de usuario y de discusión de este usuario
et: Jälgi selle kasutaja lehekülge ja arutelu
eu: Erabiltzaile honen erabiltzaile eta eztabaida orrialdeak jarraitu
fa: پیگیری صفحهٔ کاربری و بحث این کاربر
fi: Tarkkaile tämän käyttäjän käyttäjä- ja keskustelusivua
fr: Suivre les pages utilisateur et de discussion de cet utilisateur
gl: Vixiar a páxina de usuario e a de conversa deste usuario
he: מעקב אחרי דפי המשתמש והשיחה של משתמש זה
hr: Prati suradničku stranicu i stranicu za razgovor ovog suradnika
hu: A felhasználó lapjának és vitalapjának figyelése
id: Pantau halaman pengguna dan pembicaraan pengguna ini
is: Vakta notanda- og spjallsíður þessa notanda
it: Segui le pagine e le discussioni utente di questo utente
ja: この利用者の利用者ページとトークページをウォッチする
ka: ჩაამატეთ მომხმარებლის პირადი გვერდი და მისი განხილვის გვერდი კონტროლის სიაში.
kk_arab: بۇل قاتىسۋشىنىڭ جەكە جانە تالقىلاۋ بەتتەرىن باقىلاۋ
kk_cyrl: Бұл қатысушының жеке және талқылау беттерін бақылау
kk_latn: Bul qatıswşınıñ jeke jäne talqılaw betterin baqılaw
km: តាមដានទំព័រអ្នកប្រើប្រាស់និងទំព័រពិភាក្សារបស់អ្នកប្រើប្រាស់នេះ។
ko: 이 사용자 문서와 사용자토론 문서를 주시하기
lb: Dësem Benotzer seng Benotzer- an Diskussiouns-Säit iwwerwaachen
lt: Stebėti šio naudotojo puslapį ir jo aptarimų puslapį
mg: Hanaraka ny pejim-pikambana sy pejin-dresak'ity mpikambana ity
mk: Набљудувај ја корисничката страница и страницата за разговор на овој корисник
ml: ഈ ഉപയോക്താവിന്റെ താളും സംവാദം താളും ശ്രദ്ധിക്കുക
mr: या सदस्याच्या सदस्य तसेच चर्चा पानावर पहारा ठेवा
mt: Osserva l-paġni u d-diskussjonijiet ta' dan l-utent
nds_nl: Gebrukerspagina en overlegpagina op volglieste zetten
nl: Gebruikerspagina en overlegpagina op volglijst plaatsen
nn: Overvak brukarsida og diskusjonssida til brukaren
no: Overvåk brukerens brukerside og diskusjonsside
oc: Seguir las paginas d'utilizaire e de discussion d'aqueste utilizaire
pl: Obserwuj stronę osobistą i stronę dyskusji tego użytkownika
pt: Vigiar as páginas de utilizador e de discussão deste utilizador
pt_br: Vigiar a página de usuário e a página de discussão deste usuário
ro: Urmărește pagina sa de utilizator și de discuții
ru: Добавить в список наблюдения личную страницу участника и его страницу обсуждения
si: මෙම පරිශීලකයාගේ පරිශීලක හා සාකච්ඡා පිටු මුර-කරන්න
sk: Sledovať používateľskú a diskusnú stránku tohto používateľa
sl: Nadzoruj uporabnikovo uporabniško in pogovorno stran
sq: Shiko faqen e prezantimit dhe diskutimit të këtij përdoruesi
sr_ec: надгледање корисничке странице и странице за разговор овог корисника
sr_el: nadgledanje korisničke stranice i stranice za razgovor ovog korisnika
sv: Bevaka användarens användarsida och diskussionssida
te: ఈ సభ్యుని సభ్యుని పేజీ, చర్చాపేజీలను వీక్షణలో ఉంచు
th: เฝ้าดูหน้าผู้ใช้และหน้าคุยกับผู้ใช้ของผู้ใช้รายนี้
tr: Bu kullanıcının kullanıcı ve tartışma sayfalarını izle
uk: Додати до списку спостереження сторінку користувача і його обговорення
vi: Theo dõi trang thành viên và thảo luận thành viên của thành viên này
yi: אויפֿפאַסן דעם באַניצערס באַניצער און רעדן בלעטער
