Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# filetype-unwanted-type
source: '''".$1"''' is an unwanted file type. Preferred {{PLURAL:$3|file type is|file types are}} $2.
af: '''".$1"''' is 'n ongewenste lêertipe. Aanbevole {{PLURAL:$3|lêertipe|lêertipes}} is $2.
ar: '''".$1"''' هو نوع ملف غير مرغوب فيه. {{PLURAL:$3|نوع الملف المفضل هو|أنواع الملفات المفضلة هي}} $2.
bg: '''„.$1“''' е нежелан файлов формат. {{PLURAL:$3|Преопръчителният файлов формат е|Препоръчителните файлови формати са}} $2.
br: '''Eus ar seurt restroù n'int ket c'hoantaet eo ".$1"'''. Ar re a zere ar gwellañ zo eus {{PLURAL:$3|ar seurt|ar seurt}} $2.
bs: '''".$1"''' je nepoželjna vrsta datoteke. {{PLURAL:$3|Preporučena vrsta|Preporučene vrste}} datoteke su $2.
ckb: '''".$1"''' جۆرە پەڕگەی نەخوازراوە. $2، ئەو جۆرە {{PLURAL:$3|پەڕگەیە|پەڕگانەیە}} وا بە باش‌ دازاندرێت.
cs: „.$1“''' je nežádoucí formát souborů. {{plural:$3|Upřednostňovaný formát souborů je|Upřednostňované formáty souborů jsou}} $2.
cy: Mae'r math '''".$1"''' o ffeil yn anghymeradwy. Mae'n well defnyddio ffeil {{PLURAL:$3|o'r math|o'r math|o'r mathau|o'r mathau|o'r mathau|o'r mathau}} $2.
de: '''„.$1“''' ist ein unerwünschtes Dateiformat. Erlaubt {{PLURAL:$3|ist das Dateiformat|sind die Dateiformate}}: $2.
el: '''".$1"''' είναι ανεπιθύμητος τύπος αρχείου. {{PLURAL:$3|Προτιμώμενος τύπος αρχείου είναι|Προτιμώμενοι τύποι αρχείων είναι}} $2.
eo: '''".$1"''' estas nevolata dosiero-tipo. {{PLURAL:$3|Preferata dosiero-tipo|Prefereataj dosiero-tipoj}} estas $2.
es: '''«.$1»''' no está entre los tipos de fichero aconsejados. {{PLURAL:$3|El único tipo aconsejado es|Los tipos aconsejados son}} $2.
et: '''".$1"''' on soovimatu failitüüp. Eelistatud {{PLURAL:$3|failitüüp on|failitüübid on}} $2.
eu: '''".$1"''' fitxategi mota ez da gustokoa. Hobesten {{PLURAL:$3|den fitxategi mota|diren fitxategi motak}} {{PLURAL:$2|$2 da|$2 dira}}.
fa: '''«‎.‎$1»''' یک نوع پرونده ناخواسته است. {{PLURAL:$3|نوع پرونده ترجیح داده شده|انواع پرونده ترجیح داده شده}} از این قرار است: $2 .
fi: '''.$1''' ei ole toivottu tiedostomuoto. {{PLURAL:$3|Suositeltu tiedostomuoto on|Suositeltuja tiedostomuotoja ovat}} $2.
fr: '''« .$1 »''' est un format de fichier non désiré. {{PLURAL:$3|Le type de fichier préconisé est|Les types de fichiers préconisés sont}} $2.
gl: '''".$1"''' é un tipo de ficheiro non desexado. {{PLURAL:$3|O tipo de ficheiro preferido é|Os tipos de ficheiro preferidos son}} $2.
he: '''".$1"''' הוא סוג קובץ בלתי מומלץ. {{PLURAL:$3|סוג הקובץ המומלץ הוא|סוגי הקבצים המומלצים הם}} $2.
hr: '''".$1"''' je neželjena vrsta datoteke. {{PLURAL:$3|Preporučena vrsta je|Preporučene vrste su}} $2.
hu: A(z) '''„.$1”''' nem javasolt fájltípus. Az ajánlott {{PLURAL:$3|típus|típusok}}: $2.
id: '''".$1"''' termasuk jenis berkas yang tidak diijinkan. {{PLURAL:$3|Jenis berkas yang disarankan adalah|Jenis berkas yang disarankan adalah}} $2.
is: '''„.$1“''' er óæskileg skráargerð. {{PLURAL:$3|Ákjósanleg skráargerð er|Ákjósanlegar skráargerðir eru}} $2.
it: Caricare file di tipo '''".$1"''' è sconsigliato. {{PLURAL:$3|Il tipo di file consigliato è|I tipi di file consigliati sono}} $2.
ja: '''「.$1」'''は好ましくないファイル形式です。 推奨される{{PLURAL:$3|ファイル形式}}は$2です。
ka: '''".$1"''' — ფაილის არასასურველი ტიპია. {{PLURAL:$3|ფაილის სასურველი ტიპია|ფაილების სასურველი ტიპები:}} $2.
kk_arab: '''«.$1»''' — كۇتىلمەگەن فايل ٴتۇرى. ۇنامدى فايل تۇرلەرى: $2.
kk_cyrl: '''«.$1»''' — күтілмеген файл түрі. Ұнамды файл түрлері: $2.
kk_latn: '''«.$1»''' — kütilmegen faýl türi. Unamdı faýl türleri: $2.
km: '".$1"''' ជាប្រភេទឯកសារមិនចង់បាន។ {{PLURAL:$3|ប្រភេទឯកសារ|ប្រភេទឯកសារ}}ដែលគេចង់បានគឺ $2។
ko: '''".$1"''' 확장자는 추천하지 않습니다. 추천하는 {{PLURAL:$3|파일 확장자}}는 $2입니다.
lb: '''".$1"''' ass een onerwënschte Fichiersformat. Erwënschte {{PLURAL:$3|Format ass|Formater sinn}}: $2.
lt: „.$1“''' yra nepageidautinas failo tipas. {{PLURAL:$3|Pageidautinas failų tipas|pageidautini failų tipai}} yra $2.
mg: Karazan-drakitra tsy tiana ny karazan-drakitra '''« .$1 »'''. {{PLURAL:$3||}}Ny karazan-drakitra fidiana dia $2.
mk: '''„.$1“''' е непосакуван тип на податотека. {{PLURAL:$3|Претпочитан тип на податотека е|Претпочитани типови на податотеки се}} $2.
ml: '''".$1"''' ഉപയോഗയോഗ്യമല്ലാത്ത ഒരു പ്രമാണ തരം ആണ്‌. {{PLURAL:$3|പ്രമാണ തരം|പ്രമാണ തരങ്ങൾ}} $2 ആണ് അഭിലഷണീയം.
mr: '''".$1"''' ही नको असलेल्या प्रकारची संचिका आहे. $2 {{PLURAL:$3|ही हव्या असलेल्या प्रकारची संचिका आहे|ह्या हव्या असलेल्या प्रकारच्या संचिका आहेत}}.
mt: '''".$1"''' huwa tip ta' fajl mhux rikjest. {{PLURAL:$3|Tip ta' fajl preferut huwa|Tipi ta' fajl preferuti huma}} $2.
nds_nl: '''".$1"''' is een ongewunst bestaanstype. An-ewezen {{PLURAL:$3|bestaanstype is|bestaanstypes bin}} $2.
nl: '''".$1"''' is een ongewenst bestandstype. Aangewezen {{PLURAL:$3|bestandstype is|bestandstypes zijn}} $2.
nn: «'''.$1'''» er ein uynskt filtype. {{PLURAL:$3|Føretrekt filtype er|Føretrekte filtypar er}} $2.
no: '''«.$1»''' er en uønsket filtype. {{PLURAL:$3|Foretrukken filtype|Foretrukne filtyper}} er $2.
oc: «.$1»''' es un format de fichièr pas desirat. {{PLURAL:$3|Lo tipe de fichièr preconizat es|Los tipes de fichièrs preconizats son}} $2.
pl: '''„.$1”''' nie jest zalecanym typem pliku. Pożądane są pliki w {{PLURAL:$3|formacie|formatach}} $2.
pt: '''".$1"''' não é um tipo de ficheiro desejado. {{PLURAL:$3|O tipo preferido é|Os tipos preferidos são}} $2.
pt_br: '''".$1"''' é um tipo de arquivo não desejado. {{PLURAL:$3|O tipo preferível é|Os tipos preferíveis são}} $2.
ro: '''".$1"''' este un tip de fișier nedorit. {{PLURAL:$3|Tipul de fișier preferat este|Tipurile de fișiere preferate sunt}} $2.
ru: '''".$1"''' — нежелательный тип файла. {{PLURAL:$3|Предпочтительным типом файла является|Предпочтительные типы файлов:}} $2.
si: '''".$1"''' යනු අනවශ්‍ය ගොනු වර්ගයකි. රුචිකර {{PLURAL:$3|ගොනු වර්ගය|ගොනු වර්ගයන්}} වන්නේ $2.
sk: „.$1“''' je nežiadúci typ súboru. {{PLURAL:$3|Uprednostňovaný typ súborov je|Uprednostňované typy súborov sú}} $2.
sl: '''».$1«''' je nezaželena datotečna vrsta. {{PLURAL:$3|Dovoljena datotečna vrsta je|Dovoljena datotečni vrsti sta|Dovoljene datotečne vrste so|Dovoljene datotečne vrste so}} $2.
sq: '''".$1"''' është një lloj skede i padëshiruar. Parapëlqehet {{PLURAL:$3|skeda të jetë e |skedat të jenë të}} llojit $2.
sr_ec: „.$1“ је непожељна врста датотеке. {{PLURAL:$3|Пожељна врста датотеке је|Пожељне врсте датотека су}} $2.
sr_el: '''".$1"''' nije poželjan tip fajla. Poželjni {{PLURAL:$3|tip fajla je|tipovi fajlova su}} $2.
sv: '''".$1"''' är en oönskad filtyp. {{PLURAL:$3|Föredragen filtyp|Föredragna filtyper}} är $2.
ta: '''".$1"''' தேவையற்ற கோப்பு வகையாகும். விரும்பப்படும் {{PLURAL:$3|கோப்புவகை|கோப்புவகைகள்}} $2 என்பது(வை) ஆகும்.
te: '''".$1"''' అనేది అవాంఛిత ఫైలు రకం. $2 {{PLURAL:$3|అనేది వాడదగ్గ ఫైలు రకం|అనేవి వాడదగ్గ ఫైలు రకాలు}}.
th: {{PLURAL:$3|ไฟล์|ไฟล์}}ชนิด '''".$1"''' เป็นไฟล์ที่ไม่สามารถอัปโหลดได้ ไฟล์ที่สามารถใช้ได้ ได้แก่ $2
tr: '''".$1"''' istenmeyen bir dosya türüdür. Önerilen {{PLURAL:$3|dosya türü|dosya türleri}} $2.
tt_cyrl: '''".$1"''' — тыелган файл төре. {{PLURAL:$3|Мөмкин булган файл төре булып|Мөмкин булган файл төре:}} $2.
tt_latn: '''".$1"''' — tıyılğan fayl töre. {{PLURAL:$3|Mömkin bulğan fayl töre bulıp|Mömkin bulğan fayl töre:}} $2.
uk: '''".$1"''' — небажаний тип файлу. {{PLURAL:$3|Бажаний тип файлів|Бажані типи файлів}}: $2.
vi: '''“.$1”''' là định dạng tập tin không được trông đợi. {{PLURAL:$3|Loại|Những loại}} tập tin thích hợp hơn là $2.

# filetype-banned-type
source: '''".$1"''' is not a permitted file type. Permitted {{PLURAL:$3|file type is|file types are}} $2.
af: '''".$1"''' is nie 'n toegelate lêertipe nie. Toelaatbare {{PLURAL:$3|lêertipes|lêertipes}} is $2.
ar: '''".$1"''' ليس نوع ملف مسموح به. {{PLURAL:$3|نوع الملف المسموح به هو|أنواع الملفات المسموح بها هي}} $2.
bg: '''„.$1“''' не е позволен файлов формат. {{PLURAL:$3|Позволеният файлов формат е|Позволените файлови формати са}} $2.
br: '''N'eo ket ".$1"''' eus ar seurt restroù aotreet. $2 eo {{PLURAL:$3|ar seurt restroù|ar seurt restroù}} degemeret.
bs: '''".$1"''' nije dopuštena vrsta datoteke. {{PLURAL:$3|Dopuštena vrsta datoteke je|Dopuštene vrste datoteka su}} $2.
ckb: '''".$1"''' جۆرە پەڕگەی ڕێگە پێ‌نەدراوە‌. $2، ئەو جۆرە {{PLURAL:$3|پەڕگەیە|پەڕگانەیە}} وا ڕێگە دراوە.
cs: '''„.$1“''' je nedovolený formát souborů. {{plural:$3|Povolený formát souborů je|Povolené formáty souborů jsou}} $2.
cy: Ni chaniateir ffeiliau o'r math '''".$1"'''. $2 yw'r {{PLURAL:$3|math|math|mathau|mathau|mathau|mathau}} o ffeil a ganiateir.
de: '''„.$1“''' ist ein nicht erlaubtes Dateiformat. Erlaubt {{PLURAL:$3|ist das Dateiformat|sind die Dateiformate}}: $2.
el: '''".$1"''' δεν είναι επιτρεπόμενος τύπος αρχείου. {{PLURAL:$3|Επιτρεπόμενος τύπος αρχείων|Επιτρεπόμενοι τύποι αρχείων}} είναι $2.
eo: '''".$1"''' ne estas permesita dosiero-tipo. {{PLURAL:$3|Permesita dosiero-tipo|Permesitaj dosiero-tipoj}} estas $2.
es: '''«.$1»''' no está entre los tipos de fichero permitidos. {{PLURAL:$3|El único tipo permitido es|Los tipos permitidos son}} $2.
et: '''".$1"''' ei ole lubatud failitüüp. Lubatud {{PLURAL:$3|failitüüp|failitüübid}} on $2.
eu: '''".$1"''' ez dago baimendutako fitxategi moten artean. Baimendutako fitxategi {{PLURAL:$3|mota $2 da|motak $2 dira}}.
fa: &lrm;'''".$1"''' یک نوع پرونده غیرمجاز است. {{PLURAL:$3|نوع پرونده مجاز|انواع پرونده مجاز}} از این قرار است: $2 .
fi: '''.$1''' ei ole sallittu tiedostomuoto. {{PLURAL:$3|Sallittu tiedostomuoto on|Sallittuja tiedostomuotoja ovat}} $2.
fr: '''« .$1 »''' n’est pas une extension de fichier autorisée. {{PLURAL:$3|Le type de fichiers accepté est|Les types de fichiers acceptés sont}} $2.
gl: '''".$1"''' non é un tipo de ficheiro permitido. {{PLURAL:$3|O tipo de ficheiro permitido é|Os tipos de ficheiros permitidos son}} $2.
he: '''".$1"''' הוא סוג קובץ אסור להעלאה. {{PLURAL:$3|סוג הקובץ המותר הוא|סוגי הקבצים המותרים הם}} $2.
hr: '''".$1"''' je nedopuštena vrsta datoteke. {{PLURAL:$3|Dopuštena vrsta je|Dopuštene vrste su}} $2.
hu: A(z) '''„.$1”''' nem megengedett fájltípus. Az engedélyezett {{PLURAL:$3|típus|típusok}}: $2.
id: '''".$1"''' termasuk dalam jenis berkas yang tidak diijinkan. {{PLURAL:$3|Jenis berkas yang diijinkan adalah|Jenis berkas yang diijinkan adalah}} $2.
is: '''„.$1“''' er ekki leyfileg skráargerð. {{PLURAL:$3|Leyfileg skráargerð er|Leyfilegar skráargerðir eru}} $2.
it: Caricare file di tipo '''".$1"''' non è consentito. {{PLURAL:$3|Il tipo di file consentito è|I tipi di file consentiti sono}} $2.
ja: '''「.$1」''' は許可されていないファイル形式です。 許可されている{{PLURAL:$3|ファイル形式}}は$2です。
ka: '''".$1"''' მიუღებელი ფაილის ტიპია. მიღებული ფაილის {{PLURAL:$3|ტიპია|ტიპებია}} $2.
kk_arab: '''«.$1»''' — رۇقساتتالماعان فايل ٴتۇرى. رۇقساتتالعان فايل تۇرلەرى: $2.
kk_cyrl: '''«.$1»''' — рұқсатталмаған файл түрі. Рұқсатталған файл түрлері: $2.
kk_latn: '''«.$1»''' — ruqsattalmağan faýl türi. Ruqsattalğan faýl türleri: $2.
km: '''".$1"''' គឺជា​ប្រភេទ​ឯកសារ​ដែល​មិន​ត្រូវ​បាន​គេ​អនុញ្ញាត​ទេ​។ {{PLURAL:$3|file type is|ប្រភេទឯកសារ}}​ដែល​ត្រូវ​បាន​គេ​អនុញ្ញាត​គឺ $2 ។
ko: {{plural:$3}}‘'''.$1'''’ 형식의 파일은 올릴 수 없습니다. $2 형식만 사용할 수 있습니다.
lb: '''.$1''' ass ee Fichersformat deen net erlaabt ass. Erlaabt {{PLURAL:$3|ass|sinn}}: $2.
lt: „.$1“''' nėra leistinas failo tipas. {{PLURAL:$3|Leistinas failų tipas|Leistini failų tipai}} yra $2.
mg: Rarana ato ny karazan-drakitra '''« .$1 »''' {{PLURAL:$3||}}Ny karazan-drakitra ekena dia $2.
mk: '''„.$1“''' не е допуштен тип на податотека. {{PLURAL:$3|Допуштен тип на податотека е|Допуштени типови на податотеки се}} $2.
ml: '''".$1"''' അനുവദനീയമല്ലാത്ത ഒരു പ്രമാണ തരം ആണ്‌. {{PLURAL:$3|പ്രമാണ തരം|പ്രമാണ തരങ്ങൾ}} $2 ആണ് അഭിലഷണീയം.
mr: '''".$1"''' ही परवानगी नसलेल्या प्रकारची संचिका आहे. $2 ह्या परवानगी असलेल्या प्रकारच्या संचिका आहेत.
mt: '''".$1"''' mhux tip ta' fajl permess. {{PLURAL:$3|Tip ta' fajl permess huwa|Tipi ta' fajl permessi huma}} $2.
nds_nl: '''".$1"''' is gien toe-estaone bestaanstype. Toe-estaone {{PLURAL:$3|bestaanstype is|bestaanstypes bin}} $2.
nl: '''".$1"''' is geen toegelaten bestandstype. Toegelaten {{PLURAL:$3|bestandstype is|bestandstypes zijn}} $2.
nn: «'''.$1'''» er ikkje ein tillaten filtype. {{PLURAL:$3|Tillaten filtype er|Tillatne filtypar er}} $2.
no: '''«$1»''' er ikke en tillatt filtype. {{PLURAL:$3|Tillatt filtype|Tillatte filtyper}} er $2.
oc: '''".$1"''' es dins un format pas admes. {{PLURAL:$3|Lo qu'es acceptat es|Los que son acceptats son}} $2.
pl: '''„.$1”''' jest niedozwolonym typem pliku. Dopuszczalne są pliki w {{PLURAL:$3|formacie|formatach}} $2.
pt: '''".$1"''' não é um tipo de ficheiro permitido. {{PLURAL:$3|O tipo permitido é|Os tipos permitidos são}} $2.
pt_br: '''".$1"''' é um tipo proibido de arquivo. {{PLURAL:$3|O tipo permitido é|Os tipos permitidos são}} $2.
ro: '''".$1"''' este un tip de fișier nepermis. {{PLURAL:$3|Tip de fișier permis:|Tipuri de fișiere permise:}} $2.
ru: '''".$1"''' — запрещённый тип файла. {{PLURAL:$3|Разрешённым типом файла является|Разрешённые типы файлов:}} $2.
si: '''".$1"''' යනු අවසරලත් ගොනු වර්ගයක් නොවේ. අවසරලත් {{PLURAL:$3|ගොනු වර්ගය|ගොනු වර්ගයන්}} වන්නේ $2.
sk: „.$1“''' nie je povolený typ súboru. {{PLURAL:$3|Povolený typ súborov je|Povolené typy súborov sú}} $2.
sl: '''».$1«''' ni dovoljena datotečna vrsta. {{PLURAL:$3|Dovoljena datotečna vrsta je|Dovoljeni datotečni vrsti sta|Dovoljene datotečne vrste so|Dovoljene datotečne vrste so}} $2.
sq: '''".$1"''' nuk është lloj i lejuar i skedave. Si {{PLURAL:$3|i lejuar është lloji i skedës|të lejuara janë llojet e skedave}} $2.
sr_ec: „.$1“ је забрањен тип датотеке. {{PLURAL:$3|Пожељна врста датотеке је|Пожељне врсте датотека су}} $2.
sr_el: '''".$1"''' je zabranjen tip fajla. Poželjni {{PLURAL:$3|tip fajla je|tipovi fajlova su}} $2.
sv: '''".$1"''' är inte en tillåten filtyp. {{PLURAL:$3|Tillåtna filtyper|Tillåten filtyp}} är $2.
ta: '''".$1"''' அனுமதிக்கப்படாத கோப்பு வகையாகும். அனுமதிக்கப்பட்ட {{PLURAL:$3|கோப்புவகை|கோப்புவகைகள்}} $2 என்பது(வை) ஆகும்.
te: '''".$1"''' అనే ఫైలు రకాన్ని అనుమతించం. అనుమతించే {{PLURAL:$3|ఫైలు రకం ఇదీ|ఫైలు రకాలు ఇవీ}}: $2.
th: ไม่อนุญาตให้ใช้ไฟล์ชนิด '''".$1"''' {{PLURAL:$3|ชนิดของไฟล์|ชนิดของไฟล์}}ที่อนุญาตให้ใช้ได้คือ $2
tr: '''".$1"''' izin verilen bir dosya türü değil. İzin verilen {{PLURAL:$3|dosya türü|dosya türleri}} $2.
tt_cyrl: '''".$1"''' — тыелган файл төре. {{PLURAL:$3|Киңәйтелгән файл төре булып|Киңәйтелгән файл төре:}} $2.
tt_latn: '''".$1"''' — tıyılğan fayl töre. {{PLURAL:$3|Kiñäytelgän fayl töre bulıp|Kiñäytelgän fayl töre:}} $2.
uk: '''".$1"''' — заборонений тип файлу. {{PLURAL:$3|Дозволений тип файлів|Дозволені типи файлів}}: $2.
vi: '''“.$1”''' là định dạng tập tin không được chấp nhận. {{PLURAL:$3|Loại tập tin|Những loại tập tin}} được chấp nhận là $2.

# filetype-missing
source: The file has no extension (like ".jpg").
af: Die lêer het geen uitbreiding (soos ".jpg").
ar: الملف بدون امتداد (مثل ".jpg").
bg: Файлът няма разширение (напр. „.jpg“).
br: N'eus astenn ebet stag ouzh ar restr (evel ".jpg").
bs: Datoteka nema ekstenziju (poput ".jpg").
ckb: پەڕگەکە پاشگری نییە (وەک ".jpg").
cs: Soubor nemá příponu (např. ".jpg").
cy: Nid oes gan y ffeil hon estyniad (megis '.jpg').
de: Die hochzuladende Datei hat keine Erweiterung (z. B. „.jpg“).
el: Το αρχείο δεν έχει καμία επέκταση (όπως ".jpg").
eo: Ĉi tiu dosiero ne inkluzivas finaĵon de dosiernomo (kiel ".jpg").
es: El archivo no tiene extensión (como «.jpg»).
et: Failil puudub laiend (nagu näiteks ".jpg").
eu: Fitxategi honek ez du luzapenik (adibidez, ".jpg").
fa: این پرونده پسوند (مثلاً «‎.jpg») ندارد.
fi: Tiedostolta puuttuu tiedostopääte – esimerkiksi <tt>.jpg</tt>.
fr: Le fichier n’a aucune extension (comme « .jpg » par exemple).
gl: O ficheiro non conta cunha extensión (como ".jpg").
he: לקובץ אין סיומת (כדוגמת ".jpg").
hr: Datoteka nema nastavak koji određuje tip (poput ".jpg").
hu: A fájlnak nincs kiterjesztése (pl. „.jpg”).
hy: Նիշքը չունի ընդլայնում (օրինակ՝ «.jpg»)։
id: Berkas tak memiliki ekstensi (misalnya ".jpg").
is: Skráin hefur engan viðauka (dæmi ".jpg").
it: Il file è privo di estensione (ad es. ".jpg").
ja: ファイルに、「.jpg」のような拡張子がありません。
ka: ფაილს არ აქვს გაფართოება (მაგ.: ".jpg").
kk_arab: بۇل فايلدىڭ («.jpg» سىيياقتى) كەڭەيتىمى جوق.
kk_cyrl: Бұл файлдың («.jpg» сияқты) кеңейтімі жоқ.
kk_latn: Bul faýldıñ («.jpg» sïyaqtı) keñeýtimi joq.
km: ឯកសារ មិនមានកន្ទុយ (ដូចជា ".jpg")។
ko: 파일에 확장자(‘.jpg’ 등)가 없습니다.
lb: De Fichier huet keng Erweiderung (wéi z. B. ".jpg").
lt: Failas neturi galūnės (pavyzdžiui „.jpg“).
mg: Tsy manan-karazan-drakitra ilay rakitra (hoatry ny « .jpg » ohatra).
mk: Податотеката нема наставка (на пр. „.jpg“).
ml: പ്രമാണത്തിനു എക്സ്റ്റൻഷൻ (ഉദാ: ".jpg") ഇല്ല.
mr: या संचिकेला एक्सटेंशन दिलेले नाही (उदा. ".jpg").
mt: Il-Fajl m'għandux estenżjoni (bħal ".jpg").
nds_nl: Dit bestaand hef gien extensie (bv. ".jpg").
nl: Dit bestand heeft geen extensie (zoals ".jpg").
nn: Fila har inga ending (som t.d. «.jpg»).
no: Filen har ingen endelse (som «.jpg»).
oc: Lo fichièr a pas cap d'extension (coma « .jpg » per exemple).
pl: Plik nie ma rozszerzenia (np. „.jpg”).
pt: O ficheiro não possui uma extensão (como, por exemplo, ".jpg").
pt_br: O arquivo não possui uma extensão (como, por exemplo, ".jpg").
ro: Fișierul nu are extensie (precum ".jpg").
ru: Отсутствует расширение у файла (например, «.jpg»).
si: ගොනුවට (".jpg" වැනි) ප්‍රසර්ජනයක් නොමැත.
sk: Súbor nemá príponu (ako „.jpg“).
sl: Datoteka nima končnice (kot ».jpg«).
sq: Skeda nuk ka mbaresë (si p.sh. ".jpg").
sr_ec: Ова датотека нема екстензију.
sr_el: Ovaj fajl nema ekstenziju (npr ".jpg").
sv: Filnamnet saknar ändelse (t ex ".jpg").
ta: இந்தக் கோப்பு நீட்சையைக் (எ+கா ".jpg") கொண்டிருக்கவில்லை.
te: ఫైలుకి పొడగింపు (".jpg" లాంటిది) లేదు.
th: นามสกุลไฟล์หายไป (เช่น ".jpg")
tr: Dosyanın hiçbir uzantısı yok (".jpg" gibi).
tt_cyrl: Файлның киңәйтелмәсе юк ''(мәсәлән,«.jpg»)''.
tt_latn: Faylnıñ kiñäytelmäse yuq ''(mäsälän,«.jpg»)''.
uk: Відсутнє розширення файлу (наприклад, «.jpg»).
vi: Tập tin không có phần mở rộng (ví dụ “.jpg”).
yi: די טעקע האט נישט קיין פארברייטערונג (למשל ".jpg").

# empty-file
source: The file you submitted was empty.
af: Die lêer wat u probeer oplaai is leeg.
ar: الملف الذي أرسلته كان فارغا.
az: Göndərdiyiniz fayl boşdur.
bg: Подаденият от вас файл беше празен.
br: Ar restr hoc'h eus roet a oa goullo.
bs: Datoteka koju ste poslali je bila prazna.
ckb: ئەو پەڕگەیە کە ناردووتە ڤاڵا بوو.
cs: Načtený soubor je prázdný.
cy: Mae'r ffeil a gyflwynwyd gennych yn wag.
de: Die übertragene Datei ist leer
el: Το αρχείο που υποβλήθηκε ήταν άδειο.
eo: La dosiero kiun vi alŝutis estis malplena.
es: El archivo que enviaste estaba vacío.
et: Saadetud fail oli tühi.
eu: Bidali duzun fitxategia hutsik dago.
fa: پرونده‌ای که ارسال کردید خالی بود.
fi: Lähettämäsi tiedosto oli tyhjä.
fr: Le fichier que vous avez soumis était vide.
gl: O ficheiro que enviou estaba baleiro.
he: הקובץ ששלחת היה ריק
hr: Datoteka koju ste poslali je prazna.
hu: Az elküldött fájl üres volt.
id: Berkas yang Anda kirim kosong.
it: Il file che hai inviato è vuoto.
ja: 送信されたファイルは空でした。
ka: არჩეული ფაილი ცარიელია.
km: ឯកសារដែលអ្នកបានដាក់ស្នើគឺទទេ។
ko: 당신이 올린 파일이 비어 있습니다.
lb: De Fichier deen Dir geschéckt hutt war eidel.
lt: Failas, kurį patvirtinote, tuščias.
mg: Tsy manam-botoatiny ny rakitra nalefanao.
mk: Поднесената податотека е празна.
ml: താങ്കൾ സമർപ്പിച്ച പ്രമാണം ശൂന്യമാണ്.
mr: तुम्ही प्रस्तुत केलेली संचिका रिकामी होती.
nds_nl: 't Bestaand da-j op-egeven hemmen was leeg.
nl: Het bestand dat u probeerde te uploaden had geen inhoud.
nn: Fila du leverte var tom.
no: Filen du sendte inn var tom.
oc: Lo fichièr qu'avètz somés èra void.
pl: Przesłany przez Ciebie plik jest pusty.
ps: کومه دوتنه چې تاسې دلته سپارلې هغه تشه ده.
pt: O ficheiro que enviou estava vazio.
pt_br: O arquivo que você enviou estava vazio.
ro: Fișierul pe care l-ați trimis este gol.
ru: Отправленный вами файл пуст.
si: ඔබ ඉදිරිපත්කල ගොනුව හිස් එකකි.
sk: Súbor, ktorý ste poslali bol prázdny.
sl: Datoteka, ki ste jo poslali, je prazna
sq: Skeda që paraqitët ishte bosh.
sr_ec: Послата датотека је празна.
sv: Filen du skickade var tom.
ta: தாங்கள் சமர்ப்பித்த கோப்பில் ஒன்றுமில்லை.
te: మీరు సమర్పించిన దస్త్రం ఖాళీగా ఉంది.
th: ไฟล์ที่คุณส่งมานั้นไม่มีข้อมูล
tr: Gönderdiğiniz dosya boştu.
tt_cyrl: Сезнең тарафтан җибәрелгән файл буш.
tt_latn: Sezneñ taraftan cibärelgän fayl buş.
uk: Надісланий вами файл порожній.
vi: Bạn đã gửi tập tin rỗng.
yi: די טעקע וואָס איר האט אײַנגעגעבן איז ליידיג.

# file-too-large
source: The file you submitted was too large.
af: Die lêer wat u probeer oplaai is te groot.
ar: الملف الذي أرسلته كان كبيرا جدا.
az: Göndərdiyiniz fayl çox böyükdür.
bg: Подаденият от вас файл беше твърде голям.
br: Ar restr hoc'h eus roet a oa re vras.
bs: Datoteka koju ste poslali je bila prevelika.
ckb: ئەو پەڕگەیە ناردووتە زۆر گەورەیە.
cs: Načtený soubor je příliš velký.
cy: Mae'r ffeil a gyflwynwyd gennych yn rhy fawr.
de: Die übertragene Datei ist zu groß
el: Το αρχείο που υποβλήθηκε είναι πολύ μεγάλο.
eo: La dosiero kiun vi alŝutis estis tro granda.
es: El archivo que enviste era demasiado grande.
et: Saadetud fail oli liiga suur.
eu: Bidali duzun fitxategia handiegia zen.
fa: پرونده‌ای که ارسال کردید بیش از اندازه بزرگ بود.
fi: Lähettämäsi tiedosto oli liian suuri.
fr: Le fichier que vous avez soumis était trop grand.
gl: O ficheiro que enviou era grande de máis.
he: הקובץ ששלחת היה גדול מדי
hr: Datoteka koju ste poslali bila je prevelika.
hu: Az elküldött fájl túl nagy volt.
id: Ukuran berkas yang Anda muat terlalu besar.
it: Il file che hai inviato è troppo grande.
ja: 送信されたファイルは大きすぎます。
ka: ფაილი ძალიან დიდია
km: ឯកសារដែលអ្នកបានដាក់ស្នើធំពេកហើយ។
ko: 올리려는 파일이 너무 큽니다.
lb: De Fichier deen Dir geschéckt hutt war ze grouss.
lt: Failas, kurį patvirtinote, pernelyg didelis.
mg: Ngeza loatra ny rakitra nalefanao.
mk: Поднесената податотека е преголема.
ml: താങ്കൾ സമർപ്പിച്ച പ്രമാണം വളരെ വലുതാണ്.
mr: तुम्ही प्रस्तुत केलेली संचिका आकाराने खूप जास्त होती.
nds_nl: 't Bestaand da-j op-egeven hemmen was te groot.
nl: Het bestand dat u probeerde te uploaden was te groot.
nn: Fila du leverte var for stor.
no: Filen du sendte inn var for stor.
oc: Lo fichièr qu'avètz somés èra tròp grand.
pl: Przesłany przez Ciebie plik jest zbyt duży.
ps: کومه دوتنه چې تاسې دلته سپارلې ډېره لويه ده.
pt: O ficheiro que enviou era demasiado grande.
pt_br: O arquivo que você enviou era demasiado grande.
ro: Fișierul pe care l-ați trimis este prea mare.
ru: Отправленный вами файл слишком велик.
si: ඔබ විසින් යොමන ලද ගොනුව පමණට වඩා විශෘලය.
sk: Súbor, ktorý ste poslali bol príliš veľký.
sl: Datoteka, ki ste jo poslali, je prevelika
sq: Skeda që paraqitët ishte shumë e madhe.
sr_ec: Послата датотека је превелика.
sv: Filen du skickade var för stor.
ta: தாங்கள் சமர்ப்பித்த கோப்பு மிகப்பெரியது.
te: మీరు సమర్పించిన దస్త్రం చాలా పెద్దగా ఉంది.
th: ไฟล์ที่คุณส่งมามีขนาดใหญ่เกินไป
tr: Gönderdiğiniz dosya çok büyük.
tt_cyrl: Сезнең тарафтан җибәрелгән файл артык зур.
tt_latn: Sezneñ taraftan cibärelgän fayl artıq zur.
uk: Файл, який ви надіслали, завеликий.
vi: Bạn đã gửi tập tin lớn quá hạn.
yi: די טעקע וואָס איר האט אײַנגעגעבן איז צו גרויס.
