Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# imgmultipagenext
source: next page →
af: volgende bladsy →
ar: الصفحة التالية ←
az: sonrakı səhifə &rarr;
bg: следваща страница →
br: pajenn war-lerc'h &rarr;
bs: slijedeća stranica →
ckb: پەڕەی داهاتوو →
cs: následující stránka →
cy: i'r dudalen nesaf →
de: nächste Seite →
el: επόμενη σελίδα →
eo: sekva paĝo →
es: siguiente página →
et: järgmine lehekülg →
eu: hurrengo orrialdea &rarr;
fa: صفحهٔ بعد &larr;
fi: seuraava sivu →
fr: page suivante →
ga: leathanach a leanas →
gl: seguinte páxina →
he: לדף הבא ←
hr: slijedeća slika →
hu: következő oldal →
hy: հաջորդ էջ →
id: halaman selanjutnya &rarr;
is: næsta síða →
it: pagina seguente →
ja: 次ページ&rarr;
ka: შემდეგი გვერდი &rarr;
kk_arab: كەلەسى بەتكە →
kk_cyrl: келесі бетке →
kk_latn: kelesi betke →
km: ទំព័របន្ទាប់ →
ko: 다음 페이지 →
lb: nächst Säit →
lt: kitas puslapis →
mg: pejy manaraka →
mk: следна страница &rarr;
ml: അടുത്ത താൾ →
mr: पुढील पान →
mt: il-paġna li jmiss →
nds_nl: volgende &rarr;
nl: volgende pagina →
nn: neste side →
no: neste side &rarr;
oc: pagina seguenta →
pl: następna strona →
ps: راتلونکی مخ →
pt: página seguinte →
pt_br: próxima página →
ro: pagina următoare →
ru: следующая страница →
si: ඊළඟ පිටුව →
sk: ďalšia stránka &rarr;
sl: naslednja stran →
sq: faqja tjetër →
sr_ec: следећа страница →
sr_el: sledeća stranica &rarr;
sv: nästa sida →
ta: அடுத்தப் பக்கம் →
te: తరువాతి పేజీ →
th: หน้าถัดไป →
tr: sonraki sayfa →
tt_cyrl: алдагы бит →
tt_latn: aldağı bit →
uk: наступна сторінка →
vi: trang sau →
yi: צום קומענדיגן בלאט ←

# imgmultigo
source: Go!
af: Laat waai!
ar: اذهب!
az: Seç!
bg: Отваряне
br: Mont !
bs: Idi!
ckb: بڕۆ!
cs: Jít!
cy: Eler!
de: OK
el: Πήγαινε!
eo: Ek!
es: ¡Ir!
et: Mine!
eu: Joan!
fa: برو!
fi: Siirry
fr: Accéder !
gl: Ir!
he: הצגה
hr: Kreni!
hu: Menj
hy: Անցնե՜լ
id: Cari!
is: Áfram!
it: Vai
ja: 表示
ka: გადასვლა
kk_arab: ٴوت!
kk_cyrl: Өт!
kk_latn: Öt!
km: ទៅ!
ko: 이동
lb: Lass
lt: Eiti!
mg: Andao !
mk: Оди!
ml: പോകൂ!
mr: चला!
mt: Mur!
nds_nl: Oké
nl: OK
nn: Gå!
no: Gå!
oc: Accedir !
pl: Przejdź
ps: ورځه!
pt: Ir!
pt_br: Ir!
ro: Du-te!
ru: Перейти!
si: යන්න!
sk: Vykonať
sl: Pojdi!
sq: Shko!
sr_ec: Иди!
sr_el: Idi!
sv: Gå
ta: செல்!
te: వెళ్ళు!
th: ไป!
tr: Git!
tt_cyrl: Күчү!
tt_latn: Küçü!
uk: Перейти!
vi: Xem
yi: גייט!

# imgmultigoto
source: Go to page $1
af: Gaan na bladsy $1
ar: اذهب إلى صفحة $1
az: $1 səhifəyə get
bg: Отиване на страница $1
br: Mont d'ar bajenn $1
bs: Idi na stranicu $1
ckb: بڕۆ بۆ پەڕەی $1
cs: Jít na stranu $1
cy: Mynd i'r dudalen $1
de: Gehe zu Seite $1
el: Μετάβαση στη σελίδα $1
eo: Iri al paĝo $1
es: Ir a la página $1
et: Mine leheküljele $1
eu: $1 orrialdera joan
fa: رفتن به صفحهٔ $1
fi: Sivu $1
fr: Aller à la page $1
ga: Téigh go leathanach $1
gl: Ir á páxina $1
he: מעבר לדף $1
hr: Idi na stranicu $1
hu: Ugrás a(z) $1. oldalra
id: Pergi ke halaman $1
is: Fara á síðu $1
it: Vai alla pagina $1
ja: $1へ行く
ka: გადასვლა გვერდზე $1
kk_arab: $1 بەتىنە ٴوتۋ
kk_cyrl: $1 бетіне өту
kk_latn: $1 betine ötw
km: ទៅកាន់ទំព័រ$1
ko: $1 페이지로 가기
lb: Géi op d'Säit $1
lt: Eitį į puslapį $1
mg: Handeha any amin'ny pejy $1
mk: Оди на страница $1
ml: $1 താളിലേക്ക് പോകുക
mr: $1 पानावर जा
mt: Mur għal paġna $1
nds_nl: Gao naor de pagina $1
nl: Ga naar pagina $1
nn: Gå til sida $1
no: Gå til siden $1
oc: Anar a la pagina $1
pl: Idź do $1 strony
ps: د $1 مخ ته ورځه
pt: Ir para a página $1
pt_br: Ir para a página $1
ro: Du-te la pagina $1
ru: Перейти на страницу $1
si: $1 පිටුවට යන්න
sk: Prejsť na stránku $1
sl: Pojdi na stran $1
sq: Shko tek faqja $1
sr_ec: Пређи на страну $1
sr_el: Idi na stranu $1
sv: Gå till sida $1
ta: பக்கம் $1இற்கு செல்க
te: $1వ పేజీకి వెళ్ళు
th: ไปที่หน้า $1
tr: $1 sayfasına git
tt_cyrl: $1 битенә күчү
tt_latn: $1 bitenä küçü
uk: Перейти на сторінку $1
vi: Đi đến trang $1
yi: אריבער צו בלאט $1

# ascending_abbrev
source: asc
af: op
ar: تصاعدي
az: artma sırasına görə
bg: възх
br: pignat
bs: rast
cs: vzest.
cy: esgynnol
de: auf
el: αυξ
eo: sprn
et: tõusev
eu: gor
fa: صعودی
fi: nouseva
fr: crois.
he: עולה
hr: rast
hu: növ
hy: աճմ. կարգ.
id: naik
is: hækkandi
it: cresc
ja: 昇順
ka: დაბრ
kk_arab: ٴوسۋ
kk_cyrl: өсу
kk_latn: ösw
km: លំដាប់ឡើង
ko: 오름차순
lb: erop
lt: didėjanti tvarka
mg: mihak.
mk: раст
ml: ആരോഹണം
mr: चढ
mt: axx
nds_nl: daol
nl: opl.
nn: stigande
no: stig.
oc: creissent
pl: rosn.
ps: ختند
ro: cresc
ru: возр
si: ආරෝහණ
sk: vzostupne
sl: nar
sq: ngritje
sr_ec: раст.
sr_el: rast
sv: stigande
ta: ஏறு
te: ఆరోహణ
th: หน้าไปหลัง
tr: küçükten büyüğe
tt_cyrl: үсү
tt_latn: üsü
uk: зрост
vi: tăng
yi: ארויף

# descending_abbrev
source: desc
af: af
ar: تنازلي
az: azalma sırasına görə
bg: низх
br: diskenn
bs: opad
cs: sest.
cy: am lawr
de: ab
el: φθιν
eo: subn
et: laskuv
eu: behe
fa: نزولی
fi: laskeva
fr: décr.
he: יורד
hr: pad
hu: csökk
hy: նվազ
id: turun
is: lækkandi
it: decresc
ja: 降順
ka: აღწერა
kk_arab: كەمۋ
kk_cyrl: кему
kk_latn: kemw
km: លំដាប់ចុះ
ko: 내림차순
lb: erof
lt: mažėjanti tvarka
mg: mihid.
mk: опаѓ
ml: അവരോഹണം
mr: उतर
mt: dixx
nds_nl: stieg
nl: afl.
nn: synkande
no: synk.
oc: descreissent
pl: mal.
ps: مخښکته
ru: убыв
si: අවරෝහණ
sk: zostupne
sl: pad
sq: zbritje
sr_ec: опад.
sr_el: opad
sv: fallande
ta: இறங்கு
te: అవరోహణ
th: หลังมาหน้า
tr: azalan
tt_cyrl: кимү
tt_latn: kimü
uk: спад
vi: giảm
yi: נידערן

# table_pager_next
source: Next page
af: Volgende bladsy
ar: الصفحة التالية
az: Sonrakı səhifə
bg: Следваща страница
br: Pajenn war-lerc'h
bs: Slijedeća stranica
ckb: پەڕەی داهاتوو
cs: Následující stránka
cy: Tudalen nesaf
de: Nächste Seite
el: Επόμενη σελίδα
eo: Sekva paĝo
es: Página siguiente
et: Järgmine lehekülg
eu: Hurrengo orrialdea
fa: صفحهٔ بعدی
fi: Seuraava sivu
fr: Page suivante
ga: Leathanach a leanas
gl: Páxina seguinte
he: הדף הבא
hr: Sljedeća stranica
hu: Következő oldal
hy: Հաջորդ էջ
id: Halaman selanjutnya
is: Næsta síða
it: Pagina successiva
ja: 次のページ
ka: შემდეგი გვერდი
kk_arab: كەلەسى بەتكە
kk_cyrl: Келесі бетке
kk_latn: Kelesi betke
km: ទំព័របន្ទាប់
ko: 다음 문서
lb: Nächst Säit
lt: Kitas puslapis
mg: Pejy manaraka
mk: Следна страница
ml: അടുത്ത താൾ
mr: पुढील पान
mt: Il-paġna li jmiss
nds_nl: Volgende
nl: Volgende pagina
nn: Neste side
no: Neste side
oc: Pagina seguenta
pl: Następna strona
ps: بل مخ
pt: Página seguinte
pt_br: Próxima página
ro: Pagina următoare
ru: Следующая страница
si: ඊළඟ පිටුව
sk: Ďalšia stránka
sl: Naslednja stran
sq: Faqja më pas
sr_ec: Следећа страница
sr_el: Sledeća stranica
sv: Nästa sida
ta: அடுத்த பக்கம்
te: తరువాతి పేజీ
th: หน้าถัดไป
tr: Sonraki sayfa
tt_cyrl: Киләсе бит
tt_latn: Kiläse bit
uk: Наступна сторінка
vi: Trang sau
yi: נעקסטער בלאט

# table_pager_prev
source: Previous page
af: Vorige bladsy
ar: الصفحة السابقة
az: Əvvəlki səhifə
bg: Предишна страница
br: Pajenn gent
bs: Prethodna stranica
ckb: پەڕەی پێشوو
cs: Předchozí stránka
cy: Tudalen gynt
de: Vorherige Seite
el: Προηγούμενη σελίδα
eo: Antaŭa paĝo
es: Página anterior
et: Eelmine lehekülg
eu: Aurreko orrialdea
fa: صفحه قبل
fi: Edellinen sivu
fr: Page précédente
ga: Leathanach roimhe
gl: Páxina anterior
he: הדף הקודם
hr: Prethodna stranica
hu: Előző oldal
hy: Նախորդ էջ
id: Halaman sebelumnya
is: Fyrri síða
it: Pagina precedente
ja: 前のページ
ka: წინა გვერდი
kk_arab: الدىڭعى بەتكە
kk_cyrl: Алдыңғы бетке
kk_latn: Aldıñğı betke
km: ទំព័រមុន
ko: 이전 문서
lb: Vireg Säit
lt: Ankstesnis puslapis
mg: Pejy nialoha
mk: Претходна страница
ml: മുൻപത്തെ താൾ
mr: मागील पान
mt: Il-paġna ta' qabel
nds_nl: Veurige
nl: Vorige pagina
nn: Førre side
no: Forrige side
oc: Pagina precedenta
pl: Poprzednia strona
ps: تېر مخ
pt: Página anterior
pt_br: Página anterior
ro: Pagina anterioară
ru: Предыдущая страница
si: පෙර පිටුව
sk: Predošlá stránka
sl: Prejšnja stran
sq: Faqja më parë
sr_ec: Претходна страница
sr_el: Prethodna stranica
sv: Föregående sida
ta: முந்தைய பக்கம்
te: ముందరి పేజీ
th: หน้าก่อนหน้า
tr: Önceki sayfa
tt_cyrl: Алдагы бит
tt_latn: Aldağı bit
uk: Попередня сторінка
vi: Trang trước
yi: פריערדיקער בלאט

# table_pager_first
source: First page
af: Eerste bladsy
ar: الصفحة الأولى
az: İlk səhifə
bg: Първа страница
br: Pajenn gentañ
bs: Prva stranica
ckb: پەرەی یەکەم
cs: První stránka
cy: Tudalen gyntaf
de: Erste Seite
el: Πρώτη σελίδα
eo: Unua paĝo
es: Primera página
et: Esimene lehekülg
eu: Lehen orrialdea
fa: صفحهٔ نخست
fi: Ensimmäinen sivu
fr: Première page
ga: Céad leathanach
gl: Primeira páxina
he: הדף הראשון
hr: Prva stranica
hu: Első oldal
hy: Առաջին էջ
id: Halaman pertama
is: Fyrsta síðan
it: Prima pagina
ja: 最初のページ
ka: პირველი გვერდი
kk_arab: العاشقى بەتكە
kk_cyrl: Алғашқы бетке
kk_latn: Alğaşqı betke
km: ទំព័រដំបូង
ko: 처음 문서
lb: Éischt Säit
lt: Pirmas puslapis
mg: Pejy voalohany
mk: Прва страница
ml: ആദ്യതാൾ
mr: पहिले पान
mt: L-ewwel paġna
nds_nl: Eerste pagina
nl: Eerste pagina
nn: Fyrste side
no: Første side
oc: Primièra pagina
pl: Pierwsza strona
ps: لومړی مخ
pt: Primeira página
pt_br: Primeira página
ro: Prima pagină
ru: Первая страница
si: පළමු පිටුව
sk: Prvá stránka
sl: Prva stran
sq: Faqja e parë
sr_ec: Прва страница
sr_el: Prva stranica
sv: Första sidan
ta: முதலாவது பக்கம்
te: మొదటి పేజీ
th: หน้าแรก
tr: İlk
tt_cyrl: Беренче бит
tt_latn: Berençe bit
uk: Перша сторінка
vi: Trang đầu
yi: ערשטער בלאט

# table_pager_last
source: Last page
af: Laaste bladsy
ar: الصفحة الأخيرة
az: Son səhifə
bg: Последна страница
br: Pajenn ziwezhañ
bs: Zadnja stranica
ckb: دوا پەڕە
cs: Poslední stránka
cy: Tudalen olaf
de: Letzte Seite
el: Τελευταία σελίδα
eo: Lasta paĝo
es: Última página
et: Viimane lehekülg
eu: Azken orrialdea
fa: صفحهٔ آخر
fi: Viimeinen sivu
fr: Dernière page
ga: Deireadh leathanach
gl: Última páxina
he: הדף האחרון
hr: Zadnja stranica
hu: Utolsó oldal
hy: Վերջին էջ
id: Halaman terakhir
is: Síðasta síðan
it: Ultima pagina
ja: 最後のページ
ka: ბოლო გვერდი
kk_arab: سوڭعى بەتكە
kk_cyrl: Соңғы бетке
kk_latn: Soñğı betke
km: ទំព័រចុងក្រោយ
ko: 마지막 문서
lb: Lescht Säit
lt: Paskutinis puslapis
mg: Pejy farany
mk: Последна страница
ml: അവസാന താൾ
mr: शेवटचे पान
mt: L-aħħar paġna
nds_nl: Leste pagina
nl: Laatste pagina
nn: Siste side
no: Siste side
oc: Darrièra pagina
pl: Ostatnia strona
ps: وروستی مخ
pt: Última página
pt_br: Última página
ro: Ultima pagină
ru: Последняя страница
si: අවසාන පිටුව
sk: Posledná stránka
sl: Zadnja stran
sq: Faqja e fundit
sr_ec: Последња страница
sr_el: Poslednja stranica
sv: Sista sidan
ta: கடைசி பக்கம்
te: చివరి పేజీ
th: หน้าสุดท้าย
tr: Son
tt_cyrl: Ахыргы бит
tt_latn: Axırğı bit
uk: Остання сторінка
vi: Trang cuối
yi: לעצטער בלאט

# table_pager_limit
source: Show $1 items per page
af: Wys $1 resultate per bladsy
ar: اعرض $1 مدخلة في الصفحة
az: Səhifədə $1 mövqe sərgilə
bg: Показване на $1 записа на страница
br: Diskouez $1 elfenn dre bajenn
bs: Pokaži $1 stavki po stranici
ckb: $1 بابەت نیشانبدە لە هەر پەڕەیەک
cs: Zobrazit $1 položek na stránku
cy: Dangos $1 eitem y dudalen
de: Zeige $1 Einträge pro Seite
el: Εμφάνισε $1 στοιχεία ανά σελίδα
eo: Montri $1 aĵojn por paĝo
es: Mostrar $1 elementos por página
et: Näita leheküljel $1 üksust
eu: Orrialdeko $1 elementu erakutsi
fa: نمایش $1 مورد در هر صفحه
fi: Näytä $1 nimikettä sivulla
fr: Afficher $1 éléments par page
gl: Mostrar $1 elementos por páxina
he: הצגת $1 פריטים בדף
hr: Prikaži $1 slika po stranici
hu: Laponként $1 tétel megjelenítése
hy: Ցույց տալ $1 իր մեկ էջում
id: Tampilkan $1 entri per halaman
is: Sýna $1 hluta á hverri síðu
it: Mostra $1 file per pagina
ja: 1ページに$1項目を表示
ka: აჩვენეთ $1 ელემნტი გვერდზე
kk_arab: بەت سايىن $1 دانا كورسەت
kk_cyrl: Бет сайын $1 дана көрсет
kk_latn: Bet saýın $1 dana körset
km: បង្ហាញវត្ថុចំនួន $1 ក្នុងមួយទំព័រ
ko: 문서당 $1개 항목 보이기
lb: $1 Objete pro Säit weisen
lt: Rodyti po $1 puslapyje
mg: Haneho zavatra $1 isaky ny pejy
mk: Прикажи $1 записи по страница
ml: ഓരോ താളിലും $1 ഇനങ്ങൾ വീതം പ്രദർശിപ്പിക്കുക
mr: एका पानावर $1 नग दाखवा
mt: Uri $1 oġġett f'kull paġna
nds_nl: Laot $1 onderwarpen per pagina zien
nl: $1 resultaten per pagina bekijken
nn: Vis $1 element per side
no: Vis $1 elementer per side
oc: Far veire $1 elements per pagina
pl: Pokaż $1 pozycji na stronie
ps: په يوه مخ $1 توکي ښکاره کړی
pt: Mostrar $1 por página
pt_br: Mostrar $1 items por página
ro: Arată $1 itemi pe pagină
ru: Показать $1 элементов на странице
si: එක් පිටුවක් වෙනුවෙන් අයිතම $1 පෙන්වන්න
sk: Zobraziť $1 položiek na stránku
sl: Prikaži $1 postavk na stran
sq: Trego $1 rreshta për faqe
sr_ec: Прикажи $1 ставки по страници
sr_el: Prikaži $1 delova informacije po stranici
sv: Visa $1 poster per sida
ta: ஒரு பக்கத்துக்கு $1 உள்ளடக்கங்களைக் காட்டு
te: పేజీకి $1 అంశాలను చూపించు
th: แสดง $1 รายการต่อหน้า
tr: Her sayfada $1 nesne göster
uk: Показувати $1 елементів на сторінці
vi: Xem $1 kết quả mỗi trang
yi: ווײַז $1 פרטים א בלאט

# table_pager_limit_label
source: Items per page:
af: Items per bladsy:
ar: العناصر لكل صفحة:
az: Səhifədəki mövqelər:
bg: Записи на страница:
br: Disoc'hoù dre bajenn :
bs: Stavke po stranici:
cs: Položek na stránce:
cy: Eitemau ar bob tudalen:
de: Positionen pro Seite:
el: Στοιχεία ανά σελίδα:
eo: Eroj por paĝo:
es: Items por página:
et: Üksusi lehekülje kohta:
eu: Gaiak orrialdeko:
fa: تعداد موارد در هر صفحه:
fi: Kohteita sivua kohden:
fr: Résultats par page :
gl: Elementos por páxina:
he: מספר פריטים בדף:
hr: Stavke po stranici:
hu: Elemek száma oldalanként:
id: Item per halaman:
it: Elementi per pagina:
ja: ページあたりの項目数：
ka: ჩანაწერი გვერდზე:
km: ចំនួនវត្ថុក្នុងមួយទំព័រ៖
ko: 페이지당 항목 수:
lb: Objete pro Säit:
lt: Elementai puslapyje:
mk: Ставки по страница:
ml: ഓരോ താളിലുമുള്ള ഇനങ്ങൾ:
mr: निकाल प्रतिपान:
nds_nl: Onderwarpen per pagina:
nl: Items per pagina:
nn: Element per side:
no: Element per side:
pl: Pozycji na stronie
ps: په هر مخ د توکو شمېر:
pt: Entradas por página:
pt_br: Itens por página:
ro: Elemente pe pagină:
ru: Записей на страницу:
si: එක් පිටුවකට අයිතම:
sk: Položiek na stránku:
sl: Postavk na stran:
sq: Artikuj per faqe:
sr_ec: Ставки по страници:
sv: Objekt per sida:
te: పేజీకి ఎన్ని అంశాలు:
th: รายการต่อหน้า:
tr: Sayfa başına öğe:
uk: Записів на сторінку:
vi: Số khoản mỗi trang:
yi: איינהייטן אין א בלאַט

# table_pager_limit_submit
source: Go
af: Laat waai
ar: اذهب
az: Seç
bg: Отваряне
br: Mont
bs: Idi
ckb: بڕۆ
cs: Zobrazit
cy: Eler
de: Los
el: Πήγαινε
eo: Ek
es: Ir
et: Mine
eu: Joan
fa: برو
fi: Hae
fr: Envoyer
gl: Ir
he: הצגה
hr: Idi
hu: Ugrás
hy: Անցնել
id: Tuju ke
is: Áfram
it: Vai
ja: 実行
ka: აჩვენე
kk_arab: ٴوتۋ
kk_cyrl: Өту
kk_latn: Ötw
km: ទៅ
ko: 확인
lb: Lass
lt: Rodyti
mg: Hitsidika
mk: Оди
ml: പോകൂ
mr: चला
mt: Mur
nds_nl: Zeuk
nl: OK
nn: Gå
no: Gå
oc: Accedir
pl: Pokaż
ps: ورځه
pt: Ir
pt_br: Ir
ro: Du-te
ru: Выполнить
si: යන්න
sk: Spustiť
sl: Pojdi
sq: Shko
sr_ec: Иди
sr_el: Idi
sv: Utför
ta: செல்
te: వెళ్ళు
th: ค้นหา
tr: Git
tt_cyrl: Башкару
tt_latn: Başqaru
uk: Виконати
vi: Xem
yi: גיין

# table_pager_empty
source: No results
af: Geen resultate
ar: لا نتائج
az: Nəticə yoxdur
bg: Няма резултати
br: Disoc'h ebet
bs: Bez rezultata
ckb: هیچ ئەنجامێک نییە
cs: Nic nebylo nalezeno
cy: Dim canlyniadau
de: Keine Ergebnisse
el: Κανένα αποτέλεσμα
eo: Neniaj rezultoj
es: No hay resultados
et: Ei ole tulemusi
eu: Emaitzik ez
fa: هیچ نتیجه
fi: Ei tuloksia
fr: Aucun résultat
ga: Folamh
gl: Sen resultados
he: ללא תוצאות
hr: Nema rezultata
hu: Nincs találat
hy: Գտնված չէ
id: Tidak ditemukan
is: Engar niðurstöður
it: Nessun risultato
ja: 結果なし
ka: შედეგები არაა
kk_arab: ەش ناتىيجە جوق
kk_cyrl: Еш нәтиже жоқ
kk_latn: Eş nätïje joq
km: មិនមានលទ្ធផលទេ
ko: 결과 없음
lb: Keng Resultater
lt: Jokių rezultatų
mg: Tsy nahitana valiny
mk: Нема резултати
ml: ഫലങ്ങൾ ഒന്നുമില്ല
mr: निकाल नाहीत
mt: L-ebda riżultat
nds_nl: Gien risseltaoten
nl: Geen resultaten
nn: Ingen resultat
no: Ingen resultater
oc: Cap de resultat
pl: Brak wyników
ps: بې پايلو
pt: Sem resultados
pt_br: Sem resultados
ro: Nici un rezultat
ru: Не найдено
si: ප්‍රතිඵල නොමැත
sk: Bez výsledkov
sl: Ni zadetkov
sq: S'ka rezultate
sr_ec: Нема резултата
sr_el: Nema rezultata
sv: Inga resultat
ta: முடிவுகள் ஏதுமில்லை
te: ఫలితాలు లేవు
th: ไม่พบที่ต้องการ
tr: Sonuç yok
tt_cyrl: Нәтиҗә юк
tt_latn: Näticä yuq
uk: Не знайдено
vi: Không có kết quả nào.
yi: קיין רעזולטאטן

# autosumm-blank
source: Blanked the page
af: Alle inhoud uit bladsy verwyder
ar: أفرغ الصفحة
az: Səhifənin məzmunu silindi
bg: Премахване на цялото съдържание на страницата
br: Riñset ar bajenn
bs: Uklanjanje sadržaja stranice
ckb: پەڕەکەی واڵا کردەوە
cs: Stránka vyprázdněna
cy: Wedi gwacáu'r dudalen yn llwyr
de: Die Seite wurde geleert.
el: Διαγραφή του περιεχομένου της σελίδας
eo: Forviŝis la paĝon
es: Página blanqueada
et: Kustutatud kogu lehekülje sisu
eu: Orritik eduki guztia ezabatuta
fa: صفحه را خالی کرد
fi: Ak: Sivu tyhjennettiin
fr: Page blanchie
gl: O contido da páxina foi eliminado
he: הסרת כל התוכן מדף זה
hr: Uklonjen cjelokupni sadržaj stranice
hu: Eltávolította a lap teljes tartalmát
hy: Ջնջվում է էջի ամբողջ պարունակությունը
id: ←Mengosongkan halaman
is: Tæmdi síðuna
it: Pagina svuotata
ja: ページの白紙化
ka: გვერდის შიგთავსი დაცარიელდა
kk_arab: بەتتىڭ بارلىق ماعلۇماتىن الاستادى
kk_cyrl: Беттің барлық мағлұматын аластады
kk_latn: Bettiñ barlıq mağlumatın alastadı
km: បានជំរះទំព័រ
ko: 문서를 비움
lb: D'Säit gouf eidel gemaach
lt: Šalinamas visas turinys iš puslapio
mg: Pejy nofotsiana
mk: Целосно избришана страница
ml: താൾ ശൂന്യമാക്കി
mr: या पानावरील सगळा मजकूर काढला
mt: Paġna żvojtata
nds_nl: Pagina leeg-emaak
nl: De pagina is leeggehaald
nn: Tømde sida
no: Tømmer siden
oc: Blanquiment de la pagina
pl: UWAGA! Usunięcie treści (strona pozostała pusta)!
ps: د مخ مېنځپانګه ليرې شوه
pt: Limpou toda a página
pt_br: Limpou toda a página
ro: Ștergerea conținutului paginii
ru: Удалено содержимое страницы
si: පිටුව හිස් කෙරිණි
sk: Odstránený obsah stránky
sl: odstranjevanje celotne vsebine strani
sq: U boshatis faqja
sr_ec: Обрисан је садржај странице
sr_el: Obrisan je sadržaj stranice
sv: Tömde sidan
ta: இப்பக்கத்தில் இருந்த உள்ளடக்கங்கள் நீக்கப்பட்டுவிட்டன
te: పేజీలోని విషయాన్నంతటినీ తీసేసారు.
th: ทำหน้าว่าง
tr: Sayfayı boşalttı
uk: Сторінка очищена
vi: Tẩy trống trang
yi: אויסגעליידיקט דעם בלאט

# autosumm-replace
source: Replaced content with "$1"
af: Vervang bladsyinhoud met '$1'
ar: استبدال الصفحة ب'$1'
az: Səhifənin məzmunu '$1' yazısı ilə dəyişdirildi
bg: Заместване на съдържанието на страницата с „$1“
br: Oc'h erlec'hiañ ar bajenn gant '$1'
bs: Zamjena stranice sa '$1'
ckb: ناوەڕۆکی کرد بە «$1»
cs: Obsah stránky nahrazen textem „$1“
cy: Gwacawyd y dudalen a gosod y canlynol yn ei le: '$1'
de: Der Seiteninhalt wurde durch einen anderen Text ersetzt: „$1“
el: Αντικατάσταση σελίδας με '$1'
eo: Anstataŭigante paĝojn kun '$1'
es: Página reemplazada por '$1'
et: Lehekülg asendatud tekstiga '$1'
eu: Orrialdea '$1'(r)engatik ordezten
fa: جایگزینی صفحه با '$1'
fi: Ak: Sivun sisältö korvattiin sisällöllä ”$1”
fr: Contenu remplacé par « $1 »
gl: O contido da páxina foi substituído por "$1"
he: החלפת הדף בתוכן "$1"
hr: Tekst stranice se zamjenjuje s '$1'
hu: A lap tartalmának cseréje erre: $1
hy: Փոխվում է էջը '$1'-ով
id: ←Mengganti halaman dengan '$1'
is: Skipti út innihaldi með „$1“
it: Pagina sostituita con '$1'
ja: ページの置換「$1」
ka: შინაარსი შეიცვალა '$1'-ით
kk_arab: بەتتى '$1' دەگەنمەن الماستىردى
kk_cyrl: Бетті '$1' дегенмен алмастырды
kk_latn: Betti '$1' degenmen almastırdı
km: ជំនួសខ្លឹមសារនៃទំព័រដោយ '$1'
ko: 문서 내용을 ‘$1’으로 교체
lb: Säit gëtt ersat duerch '$1'
lt: Puslapis keičiamas su „$1“
mg: Votoatiny novaina ho « $1 »
mk: Ја заменувам страницата со '$1'
ml: താളിലെ വിവരങ്ങൾ $1 എന്നാക്കിയിരിക്കുന്നു
mr: पान '$1' वापरून बदलले.
mt: Il-paġna ġiet mibdula ma' '$1'
nds_nl: Tekse vervungen deur '$1'
nl: Tekst vervangen door '$1'
nn: Erstattar innhaldet på sida med «$1»
no: Erstatter siden med «$1»
oc: Resumit automatic : contengut remplaçat per « $1 ».
pl: UWAGA! Zastąpienie treści hasła bardzo krótkim tekstem: „$1”
ps: دا مخ د '$1' پرځای راوستل
pt: Página substituída por '$1'
pt_br: Página substituída por '$1'
ro: Pagină înlocuită cu „$1”
ru: Содержимое страницы заменено на «$1»
si: පිටුව වෙනුවට '$1' ප්‍රතිස්ථාපනය කරමින්
sk: Nahrádzam stránku textom „$1“
sl: Zamenjava strani s/z '$1'
sq: Faqja u zëvendësua me '$1'
sr_ec: Замена садржаја са „$1“
sr_el: Zamena stranice sa '$1'
sv: Ersätter sidans innehåll med '$1'
ta: பக்கத்தை '$1' கொண்டு பிரதியீடு செய்தல்
te: పేజీని '$1' తో మారుస్తున్నాం
th: แทนทีข้อความทั้งหมดด้วย '$1'
tr: Sayfa içeriği '$1' ile değiştiriliyor
uk: Замінено вміст на «$1»
vi: Thay cả nội dung bằng “$1”
yi: פֿאַרבײַט דעם בלאַט מיט '$1'

# autoredircomment
source: Redirected page to [[$1]]
af: Stuur aan na [[$1]]
ar: تحويل إلى [[$1]]
az: [[$1]] səhifəsinə istiqamətləndirilir
bg: Пренасочване към [[$1]]
br: Adkas war-du [[$1]]
bs: Preusmjereno na [[$1]]
ckb: ڕەوانە کرا بۆ [[$1]]
cs: Přesměrování na [[$1]]
cy: Yn ailgyfeirio at [[$1]]
de: Weiterleitung auf [[$1]] erstellt
el: Ανακατεύθυνση στη σελίδα [[$1]]
eo: Alidirektigis al [[$1]]
es: Redirigiendo a [[$1]]
et: Ümbersuunamine lehele [[$1]]
eu: [[$1]] orrialdera birzuzentzentzen
fa: تغییر مسیر به [[$1]]
fi: Ak: Ohjaus sivulle [[$1]]
fr: Page redirigée vers [[$1]]
ga: Ag athdhíriú go [[$1]]
gl: Redirixida cara a "[[$1]]"
he: הפניה לדף [[$1]]
hr: Preusmjeravanje na [[$1]]
hu: Átirányítás ide: [[$1]]
hy: Վերահղվում է դեպի [[$1]]
id: ←Mengalihkan ke [[$1]]
is: Tilvísun á [[$1]]
it: Redirect alla pagina [[$1]]
ja: [[$1]]へのリダイレクト
ka: გადამისამართება [[$1]]-ზე
kk_arab: [[$1]] دەگەنگە ايدادى
kk_cyrl: [[$1]] дегенге айдады
kk_latn: [[$1]] degenge aýdadı
km: បញ្ជូនបន្តទៅ [[$1]]
ko: [[$1]] 문서로 넘겨주기
lb: Virugeleet op [[$1]]
lt: Nukreipiama į [[$1]]
mg: Pejy fihodinana mankany [[$1]]
mk: Пренасочување кон [[$1]]
ml: [[$1]] എന്ന താളിലേക്ക് തിരിച്ചുവിടുന്നു
mr: [[$1]] कडे पुनर्निर्देशित
mt: Rindirizzat għal [[$1]]
nds_nl: deurverwiezing naor [[$1]]
nl: Verwijst door naar [[$1]]
nn: Omdirigerer til [[$1]]
no: Omdirigerer til [[$1]]
oc: Redireccion cap a [[$1]]
pl: Przekierowanie do [[$1]]
ps: [[$1]] ته وګرځولی شو
pt: Redireccionamento para [[$1]]
pt_br: Redirecionando para [[$1]]
ro: Redirecționat înspre [[$1]]
ru: Перенаправление на [[$1]]
si: [[$1]] වෙතට යළි-යොමුකරමින්
sk: Presmerovanie na [[$1]]
sl: preusmeritev na [[$1]]
sq: Përcjellim te [[$1]]
sr_ec: Преусмерење на [[$1]]
sr_el: Preusmerenje na [[$1]]
sv: Omdirigerar till [[$1]]
ta: [[$1]] நோக்கி நகர்த்தல்
te: [[$1]]కు మళ్ళించబడుతుంది
th: เปลี่ยนทางไปที่ [[$1]]
tr: [[$1]] sayfasına yönlendirildi
tt_cyrl: [[$1]] битенә юнәлтү
tt_latn: [[$1]] bitenä yünältü
uk: Перенаправлено на [[$1]]
vi: Đổi hướng đến [[$1]]
yi: ווייטערפירן צו [[$1]]
