Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# metadata-fields
source: EXIF metadata fields listed in this message will be included on image page display when the metadata table is collapsed. Others will be hidden by default. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
af: Die EXIF-metadatavelde wat in die boodskap gelys is sal op die beeld se bladsy ingesluit word as die metadatabel ingevou is. Ander velde sal versteek wees. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
ar: حقول معطيات الميتا EXIF الموجودة في هذه الرسالة سوف تعرض في صفحة الصورة عندما يكون جدول معطيات الميتا مضغوطا. الحقول الأخرى ستكون مخفية افتراضيا. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
bg: Следните EXIF данни ще бъдат включени на описателната страница на файла, когато информационната таблица е свита. Останалите данни ще са скрити по подразбиране. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
br: Ensoc'het e vo ar maeziennoù metastlennoù EXIF rollet er gemennadenn-mañ e pajenn deskrivañ ar skeudenn pa vo punet taolenn ar metaroadennoù. Kuzhet e vo ar re all dre ziouer. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
bs: Slijedeći EXIF metapodaci će biti prikazani ispod slike u tablici s metapodacima. Ostali će biti sakriveni (možete ih vidjeti ako kliknete na link ''Pokaži sve detalje''). * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
ckb: ئەو کێڵگە EXIFانە لەم پەیامە بە ڕیز کراون، کاتێک خشتەی metadata کۆ کراوەش بێ ھەر نیشان ئەدرێت. کێڵگەکانی تر تا خشتەکە باز نەکرێ، شاراوەن. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
cs: Pole EXIF uvedená v této zprávě budou na stránce s popisem vypsána vždy. Pro zobrazení ostatních bude třeba kliknout na „zobrazit podrobnosti“. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
cy: Pan fod tabl y metadata wedi'i grebachu fe ddangosir y meysydd metadata EXIF a restrir yn y neges hwn ar dudalen wybodaeth y ddelwedd. Cuddir y meysydd eraill trwy ragosodiad. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
de: Die folgenden Felder der EXIF-Metadaten in diesem MediaWiki-Systemtext werden auf Bildbeschreibungsseiten angezeigt; weitere standardmäßig „eingeklappte“ Details können angezeigt werden. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
el: Τα πεδία μεταδεδομένων EXIF που υπάρχουν σε αυτό το μήνυμα θα περιλαμβάνονται στη σελίδα εμφάνισης εικόνας όταν ο πίνακας μεταδεδομένων θα αποκρύπτεται. Τα άλλα πεδία θα είναι κρυμμένα από προεπιλογής. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
eo: La jenaj EXIF-metadatumaj kampoj estos inkluzivitaj en bildo-paĝoj kiam la metadatuma tabelo estas disfaldigita. Aliaj estos kaŝita defaŭlte. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
es: Los campos de metadatos EXIF que se listan en este mensaje se mostrarán en la página de descripción de la imagen aún cuando la tabla de metadatos esté plegada. Existen otros campos que se mantendrán ocultos por defecto. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
et: Siin loetletud EXIF metaandmete välju näidatakse pildi kirjelduslehel vähemdetailse metaandmete vaate korral. Ülejäänud andmed on vaikimisi peidetud. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
eu: Mezu honetan zerrendatutako EXIF metadatu eremuak irudiaren orrialdean erakutsiko dira. Gainontzekoak ezkutatu egindako dira lehenetsi bezala. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
fa: فرادادهٔ EXIF نشان داده شده در این پیغام وقتی جدول فراداده‌های تصویر جمع شده باشد هم نمایش داده می‌شوند. بقیهٔ موارد تنها زمانی نشان داده می‌شوند که جدول یاد شده باز شود. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
fi: Seuraavat kentät ovat esillä kuvasivulla, kun sisältötietotaulukko on pienennettynä. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
fr: Les champs de métadonnées d’EXIF listés dans ce message seront inclus dans la page de description de l’image quand la table de métadonnées sera réduite. Les autres champs seront cachés par défaut. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
ga: Beidh meiteasonraí EXIF atá liosta sa teachtaireacht seo san áireamh ar an leathanach íomhá nuair ata an clár meiteasonraí ceilte. Beidh na cinn eile ceilte de réir réamhshocraithe. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
gl: Os campos de datos meta EXIF listados nesta mensaxe incluiranse ao exhibir a páxina da imaxe cando se reduza a táboa dos datos meta. Os demais agocharanse por omisión. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
he: שדות המידע הנוסף של EXIF האלה אינם פרטים מורחבים ויוצגו תמיד, לעומת השאר: * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
hr: Slijedeći EXIF metapodaci će biti prikazani ispod slike u tablici s metapodacima. Ostali će biti sakriveni (možete ih vidjeti ako kliknete na poveznicu ''Pokaži sve podatke''). * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
hu: Az ebben az üznetben kilistázott EXIF metaadat mezőket a képlap megjelenítés a metaadat táblázat összecsukásakor tartalmazni fogja. A többi alapértelmezésként rejtett marad. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
hy: EXIF մետատվյալների այն դաշտերը, որոնք նշված ենք այս ուղերձի մեջ, կցուցադրվեն պատկերի էջուն լռությամբ։ Այլ տվյալները լռությամբ կթաքցվեն։ * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
id: Entri metadata EXIF berikut akan ditampilkan pada halaman informasi gambar jika tabel metadata disembunyikan. Entri lain secara baku akan disembunyikan * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
is: EXIF-lýsigögn listuð í þessu skilaboði munu vera innifalin á myndasíðusýningu þegar lýsigagnataflan er samfallin. Önnur verða sjálfkrafa falin. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
it: I campi relativi ai metadati EXIF elencati in questo messaggio verranno mostrati sulla pagina dell'immagine quando la tabella dei metadati è presentata nella forma breve. Per impostazione predefinita, gli altri campi verranno nascosti. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
ja: ここのメッセージにあるEXIFメタデータフィールドは、メタデータ表が折りたたまれている状態のときに画像ページに読み込まれます。 他のものは既定では非表示です。 * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
ka: EXIF მეტამონაცემების ჩამონათვალი ამ შეტყობინებაში დამატებული იქნება სურათის გვერდზე, როცა მეტამონაცემების ცხრილი გახსნილია. სხვები უპირობოდ დამალული იქნება. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
kk_arab: وسى حاباردا تىزىمدەلگەن EXIF قوسىمشا مالىمەتتەر اۋماقتارى, سۋرەت بەتى كورسەتۋ كەزىندە قوسىمشا مالىمەتتەر كەستە جاسىرىلىعاندا كىرىستىرلەدى. باسقالارى ادەپكىدەن جاسىرىلادى. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
kk_cyrl: Осы хабарда тізімделген EXIF қосымша мәліметтер аумақтары, сурет беті көрсету кезінде қосымша мәліметтер кесте жасырылығанда кірістірледі. Басқалары әдепкіден жасырылады. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
kk_latn: Osı xabarda tizimdelgen EXIF qosımşa mälimetter awmaqtarı, swret beti körsetw kezinde qosımşa mälimetter keste jasırılığanda kiristirledi. Basqaları ädepkiden jasırıladı. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
km: វាលទិន្នន័យមេតា EXIF ដែលបានរាយ​ក្នុងសារនេះ​នឹងត្រូវដាក់ក្នុង​ទំព័រ​ពិពណ៌នារូបភាព ពេល​តារាង​ទិន្នន័យមេតា​ត្រូវបានបង្រួមតូច ។ ព័ត៌មាន​ដទៃទៀត​នឹងត្រូវបាន បិទបាំង​តាមលំនាំដើម ។ * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
ko: EXIF 메타데이터 표가 접혀 있을 때, 다음의 속성값만이 기본적으로 보이게 됩니다. 나머지 값은 자동적으로 숨겨집니다. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
lb: Dës Felder vun den EXIF-Metadate ginn op Bildbeschreiwungssäite gewise wann d'Metadatentafel zesummegeklappt ass. Déi aner sinn am Standard verstoppt, kënne awer ugewise ginn. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
lt: EXIF metaduomenų laukai, nurodyti šiame pranešime, bus įtraukti į paveikslėlio puslapį, kai metaduomenų lentelė bus suskleista. Pagal nutylėjimą kiti laukai bus paslėpti. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
mg: Hisy anatin'ny pejin-ambangovangon'ilay sary ny métadonnées ny EXIF rehefa nasitrika ny tabilao ny metafonnées, asitrika ny champ hafa. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
mk: Полињата на метаподатоци EXIF прикажани во оваа порака ќе бидат вклучени на страницата на сликата кога мета табелата ќе биде затворена. Останатите ќе бидат сокриени по основно. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
ml: ഈ സന്ദേശത്തിൽ തന്നിട്ടുള്ള EXIF മെറ്റാഡാറ്റ ഫീൽഡുകൾ ചിത്രത്തിന്റെ താളിൽ മെറ്റാഡാറ്റ ടേബിൾ മറഞ്ഞിരിക്കുമ്പോഴും ദൃശ്യമാകും. മറ്റുള്ള ഫീൽഡുകൾ സ്വതേ മറഞ്ഞിരിക്കും. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
mr: या यादीतील जी माहिती दिलेली असेल ती माहिती संचिकेच्या खाली मेटाडाटा माहितीत दिसेल. बाकीची माहिती झाकलेली राहील. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
mt: EXIF metadata mniżżel f'din il-lista tal-messaġġ se jiġu inkluż fil-veduta tal-paġna tal-istampa meta t-tabella tiġi murija fil-forma qasira. Minħabba veduta predefinita ,l-oħrajn se jiġu moħbija. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
nds_nl: EXIF-gegevens dee zichbaor bin as de tebel in-eklap is. De overige gegevens bin zichbaor as de tebel uut-eklap is, nao 't klikken op "Bekiek uut-ebreien gegevens". * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
nl: De EXIF-metadatavelden in dit bericht worden ook weergegeven op een afbeeldingspagina als de metadatatabel ingeklapt is. Andere velden worden verborgen. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
nn: EXIF-metadatafelta denne meldinga inneheld vert med på filskildringssida når dei utvida opplysningane er slått av. Dei andre felta er gøymde som standard. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
no: EXIF-metadatafelt listet i denne meldingen inkluderes på bildesiden mens metadatatabellen er slått sammen. Andre vil skjules som standard. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
oc: Los camps de metadonadas d’EXIF listats dins aqueste message seràn encluses dins la pagina de descripcion de l’imatge quand la taula de metadonadas serà reduccha. Los autres camps seràn amagats per defaut. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
pl: Wymienione poniżej pola EXIF będą prezentowane na stronie grafiki. Pozostałe pola zostaną domyślnie ukryte. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
ps: د EXIF ميټاډاټا ډګرونه چې لړليک يې په همدې پيغام کې په لاندې توګه راغلی د انځوريز مخ په ښکارېدنه کې به هغه وخت ورګډ شي کله چې د مېټاډاټا چوکاټ پرانيستل کېږي. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
pt: Os campos de metadados EXIF listados nesta mensagem serão incluídos na página de descrição da imagem quando a tabela de metadados não estiver no modo "expandida". Por omissão, outros campos estarão ocultos. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
pt_br: Os campos de metadados EXIF listados nesta mensagem poderão estar presente na exibição da página de imagem quando a tabela de metadados estiver no modo "expandida". Outros poderão estar escondidos por padrão. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
ro: Datele suplimentare EXIF listate aici vor fi incluse în pagina dedicată imaginii când tabelul cu metadata este restrâns. Altele vor fi ascunse implicit. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
ru: Поля метаданных, перечисленные в этом списке, будут показаны на странице изображения по умолчанию, остальные будут скрыты. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
si: පාරදත්ත වගුව බිඳවැටෙන විට, මෙම පණිවුඩයෙහි ලැයිස්තු ගත කොට ඇති EXIF පාරදත්ත ක්ෂේත්‍රයන් රූප පිටු ප්‍රදර්ශනයෙහි ඇතුළත් කෙරෙයි. අනෙක්වා ‍‍ පෙරනිමියෙන් සඟවනු ලැබේ. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
sk: Polia EXIF metadát uvedených v tejto správe sa zobrazia na stránke obrázka vtedy, keď je tabuľka metadát zbalená. Ostatné sa štandardne nezobrazia. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
sl: V skrčeni razpredelnici metapodatkov EXIF bodo prikazana le v tem sporočilu našteta polja. Druga bodo po privzetem skrita. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
sq: Të dhënat EXIF që tregohen mëposhtë do të përfshihen tek faqja përshkruese e figurës kur tabela e të dhënave të jetë palosur. Të tjerat do të fshihen. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
sr_ec: Поља EXIF метаподатака наведена у овој поруци ће бити убачена на страну о слици када се рашири табела за метаподатке. Остала ће бити сакривена по подразумеваном. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
sr_el: Polja EXIF metapodataka navedena u ovoj poruci će biti ubačena na stranu o slici kada se raširi tabela za metapodatke. Ostala će biti sakrivena po podrazumevanom. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
sv: EXIF-fält som listas i det här meddelandet visas på bildsidan när metadatatabellen är minimerad. Övriga fält är gömda som standard, men visas när tabellen expanderas. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
ta: இங்கே காட்டப்பட்டுள்ள எக்சிப் மேல்நிலைத் தரவுகள் படிமவிளக்கப்பக்கத்தில் காட்டப்படும். ஏனைய தரவுகள் இயல்பிருப்பாக மறைக்கப்பட்டிருக்கும். * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
te: కింద జాబితాలో ఉన్న వివరాలను బొమ్మ పేజీలో, బొమ్మ మేటాడేటాలో మూసుకు పోయినప్పుడు కూడా చూపిస్తారు. మిగిలిన వివరాలు దాచేసి ఉంటాయి. ఇక్కడ మీరు బొమ్మలో చూపించాలని అనుకుంటున్న వివరాల మీడియావికీ పేర్లను చేరిస్తేగనక, వాటిని బొమ్మ పేజీలో చూపిస్తుంది. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
th: ค่าเอกซิฟ (Exif) ของภาพด้านล่างจะแสดงควบคู่ไปกับภาพ * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
tr: Bu sayfada listelenen EXIF metadata alanları resim görüntü sayfalarında metadata tablosu çöktüğünde kullanılır. Diğerleri varsayılan olarak gizlenecektir. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
tt_cyrl: Бу исемлеккә кергән метабирелмәләр кырлары рәсем битендә күрсәтелер, калганнары исә килешү буенча яшерелер. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
tt_latn: Bu isemlekkä kergän metabirelmälär qırları räsem bitendä kürsäteler, qalğannarı isä kileşü buyınça yäşereler. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
uk: Поля метаданих, перераховані в цьому списку, будуть автоматично відображені на сторінці зображення, всі інші будуть приховані. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
vi: Những thông tin đặc tính EXIF được danh sách dưới đây sẽ được đưa vào vào trang miêu tả hình khi bảng đặc tính được thu nhỏ. Những thông tin khác mặc định sẽ được ẩn đi. * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength
yi: די פֿאלגנדע EXIF מעטאדאטע ווערן געוויזן אפילו ווען די מעטאדאטע טאבעלע איז אײַנגעפֿאלן: * make * model * datetimeoriginal * exposuretime * fnumber * isospeedratings * focallength

# exif-imagewidth
source: Width
af: Breedte
ar: العرض
az: Genişlik
bg: Ширина
br: Led
bs: Širina
ckb: پانی
cs: Šířka
cy: Lled
de: Breite
el: Πλάτος
eo: Larĝeco
es: Anchura
et: Laius
eu: Zabalera
fa: عرض
fi: Leveys
fr: Largeur
ga: Leithead
gl: Ancho
he: רוחב
hr: Širina
hu: Szélesség
hy: Լայնք
id: Lebar
is: Breidd
it: Larghezza
ja: 幅
ka: სიგანე
kk_arab: ەنى
kk_cyrl: Ені
kk_latn: Eni
km: ទទឹង
ko: 너비
lb: Breet
lt: Plotis
mg: Halalaka
mk: Ширина
ml: വീതി
mr: रूंदी
mt: Wisa'
nds_nl: Wiejte
nl: Breedte
nn: Breidd
no: Bredde
oc: Largor
pl: Szerokość
ps: سوروالی
pt: Largura
pt_br: Largura
ro: Lățime
ru: Ширина
sd: ويڪر
si: පළල
sk: Šírka
sl: Širina
sq: Gjerësia
sr_ec: Ширина
sr_el: Širina
sv: Bredd
ta: அகலம்
te: వెడల్పు
th: ความกว้าง
tr: Genişlik
tt_cyrl: Киңлек
tt_latn: Kiñlek
uk: Ширина
vi: Chiều ngang
yi: ברייט

# exif-imagelength
source: Height
af: Hoogte
ar: الارتفاع
az: Hündürlük
bg: Височина
br: Hed
bs: Visina
ckb: بەرزی
cs: Výška
cy: Uchder
de: Höhe
el: Υψος
eo: Alteco
es: Altura
et: Kõrgus
eu: Altuera
fa: طول
fi: Korkeus
fr: Hauteur
ga: Airde
gl: Alto
he: גובה
hr: Visina
hu: Magasság
hy: Բարձրություն
id: Tinggi
is: Hæð
it: Altezza
ja: 高さ
ka: სიმაღლე
kk_arab: بىيىكتىگى
kk_cyrl: Биіктігі
kk_latn: Bïiktigi
km: កម្ពស់
ko: 높이
lb: Längt
lt: Aukštis
mg: Haavo
mk: Висина
ml: ഉയരം
mr: उंची
mt: Għoli
nds_nl: Heugte
nl: Hoogte
nn: Høgd
no: Høyde
oc: Nautor
pl: Wysokość
ps: لوړوالی
pt: Altura
pt_br: Altura
ro: Înălțime
ru: Высота
sd: اوچائي
si: උස
sk: Výška
sl: Višina
sq: Gjatësia
sr_ec: Висина
sr_el: Visina
sv: Höjd
ta: உயரம்
te: ఎత్తు
th: ความสูง
tr: Yükseklik
tt_cyrl: Биеклек
tt_latn: Bieklek
uk: Висота
vi: Chiều cao
yi: הייך

# exif-bitspersample
source: Bits per component
af: Grepe per komponent
ar: بت لكل مكون
bg: Дълбочина на цвета (битове)
br: Niv. a vitoù dre barzhioù
bs: Bita po komponenti
cs: Bitů na složku
cy: Nifer y didau i bob cydran
de: Bits pro Farbkomponente
el: Bits ανά στοιχείο
eo: Bitokoj en komponanto
es: Bits por componente
et: Bitti komponendi kohta
eu: Bit osagaiko
fa: نقطه در هر جزء
fi: Bittiä komponentissa
fr: Bits par composante
ga: Gíotáin sa chomhpháirt
gl: Bits por compoñente
he: ביטים לרכיב
hr: Dubina boje
hu: Bitek összetevőnként
id: Bit per komponen
it: Bit per campione
ja: コンポーネントごとのビット
ka: ფერის კომპონენტთა სიღრმე
kk_arab: قۇراش سايىن بىيت سانى
kk_cyrl: Құраш сайын бит саны
kk_latn: Quraş saýın bït sanı
ko: 픽셀당 비트 수
lb: Bite pro Faarfkomponent
lt: Bitai komponente
mg: Bit isaky ny singa
mk: Длабочина на бојата
ml: ഓരോ ഘടകത്തിലുമുള്ള ബിറ്റുകൾ
mr: प्रती घटक बीट्स
mt: Bits għal kull komponent
nds_nl: Bits per compenent
nn: Bitar per komponent
no: Bits per komponent
oc: Bits per compausanta
pl: Bitów na próbkę
pt: Bits por componente
pt_br: Bits por componente
ro: Biți pe componentă
ru: Глубина цвета
sd: ٻٽڻيون في جُز
si: එක් සංරචකයකට බිට් ගණන
sk: Bitov na zložku
sl: Bitov na barvni gradnik
sq: Bit për komponent
sr_ec: Битова по компоненти
sr_el: Bitova po komponenti
sv: Bitar per komponent
te: ఒక్కో కాంపొనెంటుకు బిట్లు
th: บิต ต่อคอมโพเนนต์
uk: Глибина кольору
vi: Bit trên mẫu
yi: ביטס פער באשטאנדטייל

# exif-compression
source: Compression scheme
af: Kompressiemetode
ar: نظام الضغط
az: Sıxılmamış
bg: Вид компресия
br: Seurt gwaskadur
bs: Šema kompresije
cs: Druh komprese
cy: Cynllun cywasgu
de: Art der Kompression
el: Σχήμα συμπίεσης
eo: Densiga procedo
es: Esquema de compresión
et: Pakkimise skeem
eu: Konpresio eskema
fa: شِمای فشرده‌سازی
fi: Pakkaustapa
fr: Type de compression
ga: Scéim comhbhrúite
gl: Esquema de compresión
he: תבנית דחיסה
hr: Način sažimanja
hu: Tömörítési séma
id: Skema kompresi
it: Meccanismo di compressione
ja: 圧縮形式
ka: შეკუმშვის მეთოდი
kk_arab: قىسىم سۇلباسى
kk_cyrl: Қысым сұлбасы
kk_latn: Qısım sulbası
ko: 압축 방식
lb: Aart vun der Kompressioun
lt: Suspaudimo tipas
mg: Karazana fanakelezana
mk: Вид на набивање
ml: കംപ്രഷൻ രീതി
mr: आकुंचन योजना
mt: Skema tal-kompressjoni
nds_nl: Compressiemethode
nl: Compressiemethode
nn: Komprimeringsteknikk
no: Kompresjonsskjema
oc: Tipe de compression
pl: Metoda kompresji
pt: Esquema de compressão
pt_br: Esquema de compressão
ro: Metodă de comprimare
ru: Метод сжатия
si: හැකිලීම් පටිපාටිය
sk: Kompresná schéma
sl: Shema stiskanja
sq: Lloji i ngjeshjes
sr_ec: Шема компресије
sr_el: Šema kompresije
sv: Komprimeringsalgoritm
ta: சுருக்கத் திட்டம்
te: కుదింపు పద్ధతి (కంప్రెషను స్కీము)
th: รูปแบบการบีบอัด
tr: Sıkıştırma planı
uk: Метод стиснення
vi: Kiểu nén
yi: צאמקוועטשן סכעמע

# exif-photometricinterpretation
source: Pixel composition
af: Pixel-komposisie
ar: تركيب البكسل
bg: Състав на пиксела
br: Kenaozadur piksel
bs: Sastav piksela
cs: Barevný prostor
cy: Cyfansoddiad picseli
de: Pixelzusammensetzung
el: Σύνθεση των pixel
eo: Komponaĵo de rastrumeroj
es: Composición de pixel
et: Pikslite koosseis
eu: Pixelen konposaketa
fa: ترکیب نقاط
fi: Kuvapisteen koostumus
fr: Modèle colorimétrique
ga: Comhbhrú picteilíní
gl: Composición do píxel
he: הרכב פיקסלים
hr: Kolor model
hu: Színösszetevők
id: Komposisi piksel
it: Struttura dei pixel
ja: 画素構成
ka: პიქსელთა შემადგენლობა
kk_arab: نۇكتە قىيىسۋى
kk_cyrl: Нүкте қиысуы
kk_latn: Nükte qïıswı
ko: 픽셀 배열
lb: Pixelzesummesetzung
lt: Taškų struktūra
mg: Endrika kôlôrimetrika
mk: Пикселски состав
ml: പിക്സൽ നിർമ്മിതി
mr: चित्रांश विन्यास (पिक्सेल कॉम्पोझीशन)
mt: Struttura tal-pixel
nds_nl: Beeldpuntsamenstelling
nl: Pixelcompositie
nn: Pikselsamansetjing
no: Pixelsammensetning
oc: Composicion dels pixèls (Modèl colorimetric)
pl: Interpretacja fotometryczna
pt: Composição pixel
pt_br: Composição pixel
ro: Compoziția pixelilor
ru: Цветовая модель
si: පික්සල සංයුතිය
sk: Pixelové zloženie
sl: Sestava točke
sq: Përbërja pixel
sr_ec: Композиција пиксела
sr_el: Kompozicija piksela
sv: Pixelsammansättning
ta: படவணுக்கள் (பிக்சல்) அமைப்புருவாக்கம்
te: పిక్సెళ్ళ అమరిక
th: พิกเซลคอมโพซิชัน
tr: Piksel bileşimi
uk: Колірна модель
vi: Thành phần điểm ảnh
