Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# undeletepagetext
source: The following {{PLURAL:$1|page has been deleted but is|$1 pages have been deleted but are}} still in the archive and can be restored. The archive may be periodically cleaned out.
af: Die volgende {{PLURAL:$1|bladsy|$1 bladsye}} is geskrap, maar is nog in die argief en kan teruggeplaas word. Die argief van geskrapte blaaie kan periodiek skoongemaak word.
ar: تم حذف {{PLURAL:$1|الصفحة|الصفحات $1}} التالية ولكنها مازالت في الأرشيف ويمكن استرجاعها. قد ينظف الأرشيف دوريا.
bg: {{PLURAL:$1|Следната страница беше изтрита, но все още се намира в архива и може да бъде възстановена|Следните $1 страници бяха изтрити, но все още се намират в архива и могат да бъдат възстановени}}. Архивът може да се почиства от време на време.
br: Diverket eo bet {{PLURAL:$1|ar bajenn da-heul; emañ|ar pajennoù da-heul; emaint}} e bank roadennoù an dielloù, ma c'hallont bezañ assavet. Ingal e c'hall an diell bezañ goullonderet.
bs: {{PLURAL:$1|Slijedeća $1 stranica je obrisana|Slijedeće $1 stranice su obrisane|Slijedećih $1 je obrisano}} ali su još uvijek u arhivi i mogu biti vraćene. Arhiva moše biti periodično čišćena.
ckb: ئەم {{PLURAL:$1|سڕاوەتەوە|$1 لاپەڕە سڕاونەتەوە}} بەڵام لەبەر ئەوەی لە ئەرشیڤ‌دا هەن هێشتا دەتوانی بیانهێنیتەوە. ئەرشیڤ چەن‌وەخت جارێ لە کاتی دیاری‌کراودا خاوێن‌دەکرێتەوە.
cs: {{PLURAL:$1|Následující stránka byla smazána, ale je dosud v archivu, takže je možno ji obnovit|Následující $1 stránky byly smazány, ale jsou dosud v archivu, takže je možno je obnovit|Následujících $1 stránek bylo smazáno, ale jsou dosud v archivu, takže je možno je obnovit}}. Archiv může být pravidelně vyprazdňován.
cy: Mae'r {{PLURAL:$1|tudalennau|dudalen|tudalennau|tudalennau|tudalennau|tudalennau}} isod wedi cael eu dileu ond mae cofnod ohonynt o hyd yn yr archif, felly mae'n bosibl eu hadfer. Gall yr archif gael ei glanhau o dro i dro.
de: Die {{PLURAL:$1|folgende Seite wurde gelöscht und kann|folgenden $1 Seiten wurden gelöscht und können}} von Administratoren wiederhergestellt werden:
el: {{PLURAL:$1|Η σελίδα που ακολουθεί έχει|$1 Οι σελίδες που ακολουθούν έχουν}} διαγραφεί αλλά {{PLURAL:βρίσκεται|βρίσκονται}} ακόμα {{PLURAL:αποθηκευμένη|αποθηκευμένες}} στο αρχείο και {{PLURAL:μπορεί να αποκατασταθεί|μπορούν να αποκατασταθούν}}. Κατά καιρούς γίνεται εκκαθάριση του αρχείου.
eo: La {{PLURAL:$1|jena paĝo estis forigita|jenaj paĝoj estis forigitaj}}, sed ankoraŭ restas {{PLURAL:$1|arkivita|arkivitaj}} kaj {{PLURAL:$1|restarigebla|restarigeblaj}}. La arkivo povas esti malplenigita periode.
es: {{PLURAL:$1|La siguiente página ha sido borrada pero aún está en el archivo y puede ser restaurada.|Las siguientes $1 páginas han sido borradas pero aún están en el archivo y pueden ser restauradas.}} Puede que el archivo se limpie periódicamente.
et: {{PLURAL:$1|Järgnev lehekülg on kustutatud|Järgnevad leheküljed on kustutatud}}, kuid arhiivis veel olemas ja taastatavad. Arhiivi sisu kustutatakse perioodiliselt.
eu: Jarraian zerrendatzen {{PLURAL:$1|den orrialdea ezabatu da baina oraindik artxiboan gordeta dago eta leheneratu egin daiteke.|diren orrialdeak ezabatu dira baina oraindik artxiboan gordeta daude eta leheneratu egin daitezke.}} Artxiboa noizean behin hustu egin liteke.
fa: {{PLURAL:$1|صفحهٔ زیر حدف شده|صفحه‌های زیر حذف شده‌اند}} ولی هنوز در بایگانی {{PLURAL:$1|هست|هستند}} و {{PLURAL:$1|می‌تواند احیا شود|می‌توانند احیا شوند}}. این بایگانی ممکن است هر چند وقت تمیز شود.
fi: {{PLURAL:$1|Seuraava sivu|Seuraavat sivut}} on poistettu, mutta {{PLURAL:$1|se löytyy|ne löytyvät}} vielä arkistosta, joten {{PLURAL:$1|se on|ne ovat}} palautettavissa. Arkisto saatetaan tyhjentää aika ajoin.
fr: {{PLURAL:$1|La page suivante a été supprimée et se trouve|Les pages suivantes ont été supprimées et se trouvent}} dans la base de données archive, d’où {{PLURAL:$1|elle peut|elles peuvent}} encore être restaurée{{PLURAL:$1||s}}. L’archive peut être nettoyée périodiquement.
ga: Scriosaíodh {{PLURAL:$1|an leathanach|na $1 leathanaigh}} seo a leanas cheana féin, ach tá síad sa cartlann fós agus is féidir iad a dhíscrios. Ó am go ham, is féidir an cartlann a fholmhú.
gl: {{PLURAL:$1|A seguinte páxina foi borrada|As seguintes páxinas foron borradas}}, pero aínda {{PLURAL:$1|está|están}} no arquivo e {{PLURAL:$1|pode|poden}} ser {{PLURAL:$1|restaurada|restauradas}}. O arquivo será limpado periodicamente.
he: {{PLURAL:$1|הדף שלהלן נמחק, אך הוא עדיין בארכיון וניתן לשחזר אותו|הדפים שלהלן נמחקו, אך הם עדיין בארכיון וניתן לשחזר אותם}}. ניתן לנקות את הארכיון מעת לעת.
hr: {{PLURAL:$1|Sljedeća stranica je obrisana, ali se još uvijek nalazi|Sljedećih $1 stranica su obrisane, ali se još uvijek nalaze}} u bazi i mogu se obnoviti. Baza se povremeno čisti od ovakvih stranica.
hu: Az alábbi {{PLURAL:$1|lapot törölték, de még helyreállítható|$1 lapot törölték, de még helyreállíthatók}} az archívumból. Az archívumot időről időre üríthetik!
hy: Հետևյալ էջերը ջնջվել են, բայց դեռ գտնվում են արխիվում և կարող են վերականգնվել։ Արխիվը կարող է պարբերաբար մաքրվել։
id: {{PLURAL:$1|Halaman berikut|Sejumlah $1 halaman}} telah dihapus tapi masih ada di dalam arsip dan dapat dikembalikan. Arsip tersebut mungkin akan dibersihkan secara berkala.
is: Eftirfarandi {{PLURAL:$1|síðu hefur verið eytt en hún er þó enn í gagnagrunninum og getur verið endurvakin|$1 síðum hefur verið eytt en eru þó enn í gagnagrunninum og geta verið endurvaknar}}. Gagnagrunnurinn kann að vera tæmdur reglulega.
it: {{PLURAL:$1|La pagina indicata di seguito è stata cancellata, ma è ancora in archivio e pertanto può essere recuperata|Le pagine indicate di seguito sono state cancellate, ma sono ancora in archivio e pertanto possono essere recuperate}}. L'archivio può essere svuotato periodicamente.
ja: 以下の{{PLURAL:$1|ページ}}は削除されていますが、保存版に残っているため、復元できます。 保存版は定期的に消去される可能性があります。
ka: მომდევნო {{PLURAL:$1|გვერდი|$1 გვერდი}} წაშლილია, მაგრამ ჯერ კიდევ არქივშია და შესაძლებელია აღდგენა. არქივი შესაძლებელია პერიოდულად გასუფთავდეს.
kk_arab: كەلەسى بەتتەر جويىلدى دەپ بەلگىلەنگەن, بىراق ماعلۇماتى مۇراعاتتا بار جانە قالپىنا كەلتىرۋگە مۇمكىن. مۇراعات مەرزىم بويىنشا تازالانىپ تۇرۋى مۇمكىن.
kk_cyrl: Келесі беттер жойылды деп белгіленген, бірақ мағлұматы мұрағатта бар және қалпына келтіруге мүмкін. Мұрағат мерзім бойынша тазаланып тұруы мүмкін.
kk_latn: Kelesi better joýıldı dep belgilengen, biraq mağlumatı murağatta bar jäne qalpına keltirwge mümkin. Murağat merzim boýınşa tazalanıp turwı mümkin.
km: {{PLURAL:$1|ទំព័រខាងក្រោម|ទំព័រទាំងឡាយខាងក្រោម}}ត្រូវបានលុបចោលហើយ ប៉ុន្តែវានៅមានរក្សាទុកក្នុងឃ្លាំងសំងាត់ដែលអាចអោយធ្វើការស្ដារទំព័រនោះឡើងវិញបា។ ឃ្លាំងសំងាត់អាចនឹងត្រូវបានបោសសម្អាតជាប្រចាំ។
ko: 다음 {{PLURAL:$1|문서는|문서 $1개는}} 삭제되었지만 아직 보관되어 있고 되살릴 수 있습니다. 보관된 문서는 주기적으로 삭제될 것입니다.
lb: Dës {{PLURAL:$1|Säit gouf |Säite goufe}} geläscht mee sinn nach ëmmer am Archiv a kënne vun Administrateure restauréiert ginn. D'Archiv gëtt periodesch eidel gemaach.
lt: {{PLURAL:$1|Šis $1 puslapis buvo ištrintas|Šie $1 puslapiai buvo ištrinti|Šie $1 puslapių buvo ištrinti}}, bet dar yra archyve ir gali būti {{PLURAL:$1|atkurtas|atkurti|atkurti}}. Archyvas gali būti periodiškai valomas.
mg: Ireto pejy ireto dia efa voafafa nefa mbola voatahiry ao amin'ny tahiry ihany, ary mbola afaka averina, mandra-pifafan'ny tahiry. Mety ho voafafa matetitetika ihany ny tahiry {{PLURAL:$1}}.
mk: {{PLURAL:$1|Следната страница била избришана но сè уште е во архивот и може да биде вратена.|Следните $1 страници биле избришани но сè уште се во архивот и можат да бидат вратени.}} Архивот може периодично да се чисти.
ml: താഴെ കാണിച്ചിരിക്കുന്ന {{PLURAL:$1|താൾ|$1 താളുകൾ}} മായ്ക്കപ്പെട്ടതാണെങ്കിലും പത്തായത്തിലുള്ളതിനാൽ പുനഃസ്ഥാപിക്കാവുന്നതാണ്‌. പത്തായം സമയാസമയങ്ങളിൽ വൃത്തിയാക്കാനിടയുണ്ട്.
mr: खालील {{PLURAL:$1|पान वगळले आहे तरीसुद्धा विदागारात जतन आहे आणि पुर्न्स्थापित करणे शक्य आहे|$1 पाने वगळली आहेत तरी सुद्धा विदागारात जतन आहेत आणि पुर्न्स्थापित करणे शक्य आहेत}}. विदागारातील साठवण ठराविक कालावधीने स्वच्छ करता येते.
mt: Il-{{PLURAL:$1|paġna segwenti ġiet mħassra, però xorta għadha fl-arkivju u għalhekk tista' tiġi rkuprata|paġni segwenti ġew imħassra, però xorta għadhom jistgħu jiġu rkuprati}}. L-arkivju jista' jiġi mnaddaf perjodikament.
nds_nl: Hieronder {{PLURAL:$1|steet de pagina dee vort-edaon is|staon de pagina's dee vort-edaon bin}} en vanuut 't archief weerummeplaos {{PLURAL:$1|kan|kunnen}} wönnen.
nl: Hieronder {{PLURAL:$1|staat de pagina die verwijderd is|staan pagina's die zijn verwijderd}} en vanuit het archief teruggeplaatst {{PLURAL:$1|kan|kunnen}} worden.
nn: {{PLURAL:$1|Den følgjande sida er sletta, men ho|Dei følgjande $1 sidene er sletta, men dei}} finst enno i arkivet og kan attopprettast. Arkivet blir periodevis sletta.
no: Følgende {{PLURAL:$1|side|sider}} er slettet, men finnes fortsatt i arkivet og kan gjenopprettes. Arkivet blir periodevis slettet.
oc: {{PLURAL:$1|Aquesta pagina es estada escafada e se tròba|Aquestas paginas son estadas escafadas e se tròban}} dins l'archiu. {{PLURAL:$1|Figura|Figuran}} encara dins la banca de donada e {{PLURAL:$1|pòt èsser restablida|pòdon èsser restablidas}}. L'archiu pòt èsser escafat periodicament.
pl: {{PLURAL:$1|Następująca strona została usunięta, ale jej|Następujące $1 strony zostały usunięte, ale ich}} kopia wciąż znajduje się w archiwum. Archiwum co jakiś czas może być oczyszczane.
pt: {{PLURAL:$1|A seguinte página foi eliminada|As seguintes páginas foram eliminadas}}, mas ainda {{PLURAL:$1|permanece|permanecem}} na base de dados e poderem ser restauradas. O arquivo pode ser limpo periodicamente.
pt_br: {{PLURAL:$1|A seguinte página foi eliminada|As $1 páginas seguintes foram eliminadas}}, mas ainda {{PLURAL:$1|permanece|permanecem}} no arquivo e poderem ser restauradas. O arquivo pode ser limpo periodicamente.
ro: {{PLURAL:$1|Următoarea pagină a fost ștearsă, dar încă se află în arhivă și poate fi recuperată|Următoarele $1 pagini au fost șterse, dar încă se află în arhivă și pot fi recuperate}}. Reține că arhiva se poate șterge din timp în timp.
ru: {{PLURAL:$1|Следующая $1 страница была удалена|Следующие $1 страницы были удалены|Следующие $1 страниц были удалены}}, однако {{PLURAL:$1|она всё ещё находятся в архиве, и поэтому может быть восстановлена|они всё ещё находятся в архиве, и поэтому могут быть восстановлены}}. Архив может периодически очищаться.
si: පහත {{PLURAL:$1|පිටුව මකාදැමුවද එය |පිටු $1 මකාදැමුවද ඒවා}}සංරක්‍ෂිතාගාරයෙහි තවමත් පවතින බැවින් ප්‍රතිෂ්ඨාපනය කල හැක. සංරක්‍ෂිතාගාරය කලින් කලට සුද්ධ පවිත්‍ර කරනු ලැබිය හැක.
sk: {{PLURAL:$1|Táto stránka bola zmazaná, ale je stále v archíve a možno ju obnoviť|Tieto stránky boli zmazané, ale sú stále v archíve a možno ich obnoviť}}. Archív môže byť pravidelne vyprázdnený.
sl: {{PLURAL:$1|Naslednja stran je bila izbrisana, vendar je še vedno v arhivu in jo lahko obnovite.|Naslednji $1 strani sta bili izbrisani, vendar sta še vedno v arhivu in ju lahko obnovite.|Naslednje $1 strani so bile izbrisane, vendar so še vedno v arhivu in jih lahko obnovite.|Naslednjih $1 strani je bilo izbrisanih, vendar so še vedno v arhivu in jih lahko obnovite.}} Arhiv je treba občasno počistiti.
sq: {{PLURAL:$1|Faqja në vazhdim është grisur, por akoma është|$1 Faqet në vazhdim janë grisur, por akoma janë}} në arkiv dhe mund të rikthehen. Arkivi, kohëpaskohe është e mundur të pastrohet.
sr_ec: {{PLURAL:$1|Следећа страница је обрисана, али је још увек у архиви и може бити враћена|Следеће $1 странице су обрисане, али су још увек у архиви и могу бити враћене|Следећих $1 страница је обрисано, али су још увек у архиви и могу бити враћене}}. Архива се повремено чисти од оваквих страница.
sr_el: {{PLURAL:$1|Sledeća stranica je obrisana, ali je|Sledeće $1 stranice su obrisane, ali su|Sledećih $1 stranica je obrisano, ali su}} još uvek u arhivi i mogu biti vraćene. Arhiva može biti periodično čišćena.
sv: Följande {{PLURAL:$1|sida har blivit raderad|$1 sidor har blivit raderade}} men finns fortfarande i arkivet och kan återställas. Arkivet kan ibland rensas ut.
ta: பின்வரும் {{PLURAL:$1|பக்கம் நீக்கப்பட்டுவிட்டது எனினும் அது|$1 பக்கங்கள் நீக்கப்பட்டுவிட்டன எனினும் அவை}} காப்பகத்தில் உள்ளதால், மீட்டெடுக்க முடியும். காப்பகம் காலத்துக்குக் காலம் சுத்தப்படுத்தப்படலாம்.
te: క్రింది {{PLURAL:$1|పేజీని|$1 పేజీలను}} తొలగించారు, కానీ పునఃస్థాపనకు వీలుగా భండాగారంలో ఉన్నాయి. భండాగారం నిర్ణీత వ్యవధులలో పూర్తిగా ఖాళీ చేయబడుతుంటుంది.
th: {{PLURAL:$1|หน้า|หน้า}}ต่อไปนี้ถูกลบไปแล้ว แต่ยังคงอยู่ในกรุซึ่งสามารถเรียกคืนได้ กรุข้อมูลอาจถูกลบเป็นระยะ
tr: Aşağıdaki {{PLURAL:$1|sayfa|$1 sayfa}} silinmiştir ama hala arşivdedir ve geri getirilebilir. Arşiv düzenli olarak temizlenebilir.
uk: {{PLURAL:$1|Сторінка була вилучена, однак вона все ще знаходиться в архіві, тому може бути відновлена|Такі сторінки були вилучені, але вони все ще знаходяться в архіві і тому можуть бути відновлені}}. Архів періодично очищається.
vi: {{PLURAL:$1|Trang sau|$1 trang sau}} đã bị xóa nhưng vẫn nằm trong kho lưu trữ và có thể phục hồi được. Kho lưu trữ sẽ được xóa định kỳ.
yi: The following {{PLURAL:$1|דער פֿאלגנדער בלאַט איז געווארן אויסגעמעקט אבער קען|די פֿאלגנדע $1 בלעט ער זענען געווארן אויסגעמעקט אבער קענען}} נאך ווערן צוריקגעשטעלט פֿון אַרכיוו. פֿון צײַט צו צײַט רייניגט מען אויס דעם אַרכיוו.

# undelete-fieldset-title
source: Restore revisions
af: Plaas weergawes terug
ar: استرجاع المراجعات
az: Dəyişiklikləri geri yüklə
bg: Възстановяване на версии
br: Assevel ar stummoù
bs: Vraćanje revizija
ckb: هێنانەوەی پێداچوونەوەکان
cs: Obnovit revize
cy: Dewis ac adfer diwygiadau
de: Wiederherstellen
el: Αποκατάσταση αναθεωρήσεων
eo: Malforigi versiojn
es: Restaurar revisiones
et: Redaktsioonide taastamine
eu: Berrikuspenak berrezarri
fa: احیای نسخه‌ها
fi: Palauta versiot
fr: Restaurer les versions
ga: Díscrios leagain
gl: Restaurar as revisións
he: שחזור גרסאות
hr: Vrati izmjene
hu: Változatok helyreállítása
id: Mengembalikan revisi
it: Recupera revisioni
ja: 削除された版の復元
ka: წინა ვერსიის აღდგენა
km: ស្តារកំណែឡើងវិញ
ko: 문서 복구
lb: Versioune restauréieren
lt: Atstatyti versijas
mg: Hamerina ny santiôna
mk: Обнови ревизии
ml: നാൾപ്പതിപ്പുകൾ പുനഃസ്ഥാപിക്കുക
mr: आवर्तने पुनर्स्थापित करा
mt: Irkupra reviżjonijiet
nds_nl: Versies weerummeplaosen
nl: Versies terugplaatsen
nn: Attenderull endringar
no: Gjenopprett revisjoner
oc: Restablir las versions
pl: Odtwarzanie wersji
pt: Restaurar edições
pt_br: Restaurar edições
ro: Recuperează versiuni
ru: Восстановить версии
si: සංශෝධනයන් ප්‍රතිෂ්ඨාපනය කරන්න
sk: Obnoviť revízie
sl: Obnovi redakcije
sq: Rikthe revizionet
sr_ec: Враћање измена
sr_el: vraćanje verzija
sv: Återställ sidversioner
ta: மாற்றங்களை பழையபடிக்கு கொண்டுவரவும்
te: కూర్పులను పునఃస్థాపించండి
th: เรียกคืนรุ่นต่างๆ
tr: Revizyonları geri yükle
tt_cyrl: Юрамаларны кайтару
tt_latn: Yuramalarnı qaytaru
uk: Відновити версії
vi: Phục hồi phiên bản
yi: צוריקשטעלן רעוויזיעס
