Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# undeletedrevisions-files
source: {{PLURAL:$1|1 revision|$1 revisions}} and {{PLURAL:$2|1 file|$2 files}} restored
af: {{PLURAL:$1|1 weergawe|$1 weergawes}} en {{PLURAL:$2|1 lêer|$2 lêers}} herstel
ar: {{PLURAL:$1|1 مراجعة|$1 مراجعة}} و {{PLURAL:$2|1 ملف|$2 ملف}} تم استرجاعها
bg: {{PLURAL:$1|Една версия|$1 версии}} и {{PLURAL:$1|един файл|$2 файла}} бяха възстановени
br: Adsavet ez ez eus bet {{PLURAL:$1|1 stumm|$1 stumm}} ha {{PLURAL:$2|1 restr|$2 restr}}
bs: {{PLURAL:$1|1 revizija|$1 revizije|$1 revizija}} i {{PLURAL:$2|1 datoteka|$2 datoteke|$2 datoteka}} vraćeno
ckb: {{PLURAL:$1|1 پێداچوونەوە|$1 پێداچوونەوە}} و {{PLURAL:$2|1 پەڕگە|$2 پەڕگە}} هێنرایەوە
cs: {{PLURAL:$1|Obnovena jedna verze|Obnoveny $1 verze|Obnoveno $1 verzí}} a $2 {{PLURAL:$2|soubor|soubory|souborů}}.
cy: Adferwyd $1 {{PLURAL:$1|fersiwn|fersiwn|fersiwn|fersiwn|fersiwn|fersiwn}} a $2 {{PLURAL:$2|ffeil|ffeil|ffeil|ffeil|ffeil|ffeil}}
de: {{PLURAL:$1|1 Version|$1 Versionen}} und {{PLURAL:$2|1 Datei|$2 Dateien}} wurden wiederhergestellt
el: $1 {{PLURAL:$1|αναθεώρηση|αναθεωρήσεις}} και $2 {{PLURAL:$2|αρχείο|αρχεία}} επαναφέρθηκαν
eo: {{PLURAL:$1|1 versio|$1 versioj}} kaj {{PLURAL:$2|1 dosiero|$2 dosieroj}} restarigitaj
es: $1 {{PLURAL:$1|ediciones restauradas y $2 archivo restaurado|ediciones y $2 archivos restaurados}}
et: {{PLURAL:$1|1 redaktsioon|$1 redaktsiooni}} ja {{PLURAL:$2|1 fail|$2 faili}} taastatud
eu: {{PLURAL:$1|berrikuspen|berrikuspen}} eta {{PLURAL:$2|fitxategi|fitxategi}} leheneratu dira
fa: $1 نسخه و $2 پرونده احیا {{PLURAL:$1|شد|شدند}}.
fi: {{PLURAL:$1|Yksi versio|$1 versiota}} ja {{PLURAL:$2|yksi tiedosto|$2 tiedostoa}} palautettiin
fr: $1 version{{PLURAL:$1||s}} et $2 fichier{{PLURAL:$2||s}} restauré{{PLURAL:$2||s}}
ga: {{PLURAL:$1|Leagan amháin|$1 leagain}} agus {{PLURAL:$2|comhad amháin|$2 comhaid}} a chur ar ais
gl: $1 {{PLURAL:$1|revisión|revisións}} e $2 {{PLURAL:$2|ficheiro restaurado|ficheiros restaurados}}
he: שחזר {{PLURAL:$1|גרסה אחת|$1 גרסאות}} ו{{PLURAL:$2|קובץ אחד|־$2 קבצים}}
hr: {{PLURAL:$1|$1 promjena|$1 promjene|$1 promjena}} i {{PLURAL:$2|$2 datoteka vraćena|$2 datototeke vraćene|$2 datoteka vraćeno}}
hu: {{PLURAL:$1|egy|$1}} változat és {{PLURAL:$2|egy|$2}} fájl visszaállítva
hy: վերականգնվեց $1 {{PLURAL:$1|տարբերակ}} և $2 {{PLURAL:$2|նիշք}}
id: $1 {{PLURAL:$1|revisi|revisi}} and $2 berkas dikembalikan
is: $1 {{PLURAL:$1|breyting|breytingar}} og $2 {{PLURAL:$2|skrá|skrár}} endurvaktar
it: {{PLURAL:$1|Una revisione|$1 revisioni}} e $2 file recuperati
ja: $1版と$2ファイルを復元しました
ka: $1 ვერსია და $2 ფაილი აღდგენილია
kk_arab: $1 تۇزەتۋ جانە $2 فايل قالپىنا كەلتىرىلدى
kk_cyrl: $1 түзету және $2 файл қалпына келтірілді
kk_latn: $1 tüzetw jäne $2 faýl qalpına keltirildi
km: បានស្តារឡើងវិញនូវ{{PLURAL:$1|១កំណែ|$1កំណែ}}និង{{PLURAL:$2|១ឯកសារ|$2ឯកសារ}}
ko: 판 $1개와 파일 $2개를 복구했습니다.
lb: {{PLURAL:$1|1 Versioun|$1 Versiounen}} a(n) {{PLURAL:$2|1 Fichier|$2 Fichiere}} goufe restauréiert
lt: {{PLURAL:$1|atkurta $1 versija|atkurtos $1 versijos|atkurta $1 versijų}} ir $2 {{PLURAL:$2|failas|failai|failų}}
mk: {{PLURAL:$1|1 измена|$1 измени}} и {{PLURAL:$2|1 податотека|$2 податотеки}} се вратени
ml: {{PLURAL:$1|ഒരു പതിപ്പും|$1 പതിപ്പുകളും}} {{PLURAL:$2|ഒരു പ്രമാണവും|$2 പ്രമാണങ്ങളും}} പുനഃസ്ഥാപിച്ചിരിക്കുന്നു
mr: {{PLURAL:$1|1 आवर्तन|$1 आवर्तने}}आणि {{PLURAL:$2|1 संचिका|$2 संचिका}} पुनर्स्थापित
mt: {{PLURAL:$1|reviżjoni waħda|$1 reviżjonijiet}} u {{PLURAL:$2|fajl wieħed irkuprat|$2 fajls irkuprati}}
nds_nl: {{PLURAL:$1|1 versie|$1 versies}} en {{PLURAL:$2|1 bestaand|$2 bestanen}} bin weerummeplaos
nl: {{PLURAL:$1|1 versie|$1 versies}} en {{PLURAL:$2|1 bestand|$2 bestanden}} teruggeplaatst
nn: {{PLURAL:$1|Éin versjon|$1 versjonar}} og {{PLURAL:$2|éi fil|$2 filer}} er attoppretta
no: {{PLURAL:$1|Én revisjon|$1 revisjoner}} og {{PLURAL:$2|én fil|$2 filer}} gjenopprettet
oc: {{PLURAL:$1|1 revision|$1 revisions}} e {{PLURAL:$2|1 fichièr restablit|$2 fichièrs restablits}}
pl: odtworzono $1 {{PLURAL:$1|wersję|wersje|wersji}} i $2 {{PLURAL:$2|plik|pliki|plików}}
pt: $1 {{PLURAL:$2|edição restaurada|edições restauradas}} e $2 {{PLURAL:$2|ficheiro restaurado|ficheiros restaurados}}
pt_br: $1 {{PLURAL:$2|edição restaurada|edições restauradas}} e $2 {{PLURAL:$2|arquivo restaurado|arquivos restaurados}}
ro: $1 {{PLURAL:$1|revizie|revizii}} și $2 {{PLURAL:$2|fișier|fișiere}} recuperate
ru: $1 {{PLURAL:$1|версия|версии|версий}} и $2 {{PLURAL:$2|файл|файла|файлов}} восстановлено
si: {{PLURAL:$1|එක් සංශෝධනයක්| සංශෝධන $1 ක්}} සහ {{PLURAL:$2|එක් ගොනුවක්|ගොනු $2 ක්}} ප්‍රතිෂ්ඨාපනය කෙරිණි
sk: {{PLURAL:$1|Jedna revízia|$1 revízie|$1 revízií}} a {{PLURAL:$2|jeden súbor bol obnovený|$2 súbory boli obnovené|$2 súborov bolo obnovených}}
sl: $1 {{PLURAL:$1|redakcija|redakciji|redakcije|redakcij}} in $2 {{PLURAL:$2|datoteka|datoteki|datoteke|datotek}} {{PLURAL:$1+$2|obnovljena|obnovljeni|obnovljene|obnovljenih}}
sq: $1 {{PLURAL:$1|version|versione}} dhe $2 {{PLURAL:$2|skedë|skeda}} janë restauruar
sr_ec: $1 {{PLURAL:$1|измена|измене|измена}} и $2 {{PLURAL:$2|датотека|датотеке|датотека}} је враћено
sr_el: $1 {{PLURAL:$1|revizija|revizije|revizija}} i $2 {{PLURAL:$2|fajl|fajla|fajlova}} vraćeno
sv: $1 {{PLURAL:$1|version|versioner}} och $2 {{PLURAL:$2|fil|filer}} återställda
ta: {{PLURAL:$1|1 திருத்தம்|$1 திருத்தங்கள்}} மற்றும் {{PLURAL:$2|1 கோப்பு|$2 கோப்புகள்}} மீட்கப்பட்டன.
te: {{PLURAL:$1|ఒక కూర్పు|$1 కూర్పులు}} మరియు {{PLURAL:$2|ఒక ఫైలు|$2 ఫైళ్ళ}}ను పునస్థాపించాం
th: $1 รุ่นการแก้ไข และ $2 ไฟล์ถูกเรียกคืน
tr: {{PLURAL:$1|1 revizyon|$1 revizyon}} ve {{PLURAL:$2|1 dosya|$2 dosya}} eski konumuna getirildi
uk: $1 {{PLURAL:$1|версія|версії|версій}} та $2 {{PLURAL:$2|файл|файли|файлів}} відновлено
vi: $1 {{PLURAL:$1|bản|bản}} và $2 {{PLURAL:$2|tập tin|tập tin}} đã được phục hồi
yi: {{PLURAL:$1|1 רעוויזיע|$1 רעוויזיעס}} און {{PLURAL:$2|1 טעקע|$2 טעקעס}} צוריקגעשטעלט

# undeletedfiles
source: {{PLURAL:$1|1 file|$1 files}} restored
af: {{PLURAL:$1|1 lêer|$1 lêers}} herstel
ar: {{PLURAL:$1|ملف|ملفات}} $1 تم استرجاع
bg: {{PLURAL:$1|Един файл беше възстановен|$1 файла бяха възстановени}}
br: {{PLURAL:$1|1 restr|$1 restr}} adsavet
bs: {{PLURAL:$1|1 datoteka vraćena|$1 datoteke vraćene|$1 datoteka vraćeno}}
ckb: {{PLURAL:$1|1 پەڕگە|$1 پەڕگە}} هێنرایەوه
cs: {{PLURAL:$1|obnoven $1 soubor|obnoveny $1 soubory|obnoveno $1 souborů}}
cy: Adferwyd $1 {{PLURAL:$1|ffeil|ffeil|ffeil|ffeil|ffeil|ffeil}}
de: {{PLURAL:$1|1 Datei wurde|$1 Dateien wurden}} wiederhergestellt
el: $1 {{PLURAL:$1|αρχείο|αρχεία}} επαναφέρθηκαν
eo: {{PLURAL:$1|1 dosiero restarigita|$1 dosieroj restarigitaj}}
es: $1 {{PLURAL:$1|archivo restaurado|archivos restaurados}}
et: {{PLURAL:$1|1 fail|$1 faili}} taastatud
eu: {{PLURAL:$1|fitxategi|fitxategi}} leheneratu dira
fa: $1 پرونده احیا {{PLURAL:$1|شد|شدند}}.
fi: {{PLURAL:$1|1 tiedosto|$1 tiedostoa}} palautettiin
fr: $1 {{PLURAL:$1|fichier restauré|fichiers restaurés}}
ga: {{PLURAL:$1|Comhad amháin|$1 comhaid}} díscriosta
gl: $1 {{PLURAL:$1|ficheiro restaurado|ficheiros restaurados}}
he: שחזר {{PLURAL:$1|קובץ אחד|$1 קבצים}}
hr: {{PLURAL:$1|$1 datoteka vraćena|$1 datoteke vraćene|$1 datoteka vraćeno}}
hu: {{PLURAL:$1|egy|$1}} fájl visszaállítva
hy: վերականգնվեց $1 {{PLURAL:$1|նիշք}}
id: $1 {{PLURAL:$1|berkas|berkas}} dikembalikan
is: {{PLURAL:$1|Ein skrá endurvakin|$1 skrár endurvaktar}}
it: {{PLURAL:$1|Un file recuperato|$1 file recuperati}}
ja: $1ファイルを復帰しました
ka: $1 ფაილი აღდგენილია
kk_arab: $1 فايل قالپىنا كەلتىرىلدى
kk_cyrl: $1 файл қалпына келтірілді
kk_latn: $1 faýl qalpına keltirildi
km: {{PLURAL:$1|១ ឯកសារ|$1 ឯកសារ}} ត្រូវបានស្ដារឡើងវិញ
ko: 파일 $1개를 복구했습니다
lb: $1 {{PLURAL:$1|Fichier gouf|Fichiere goufe}} restauréiert
lt: {{PLURAL:$1|atkurtas $1 failas|atkurti $1 failai|atkurta $1 failų}}
mg: rakitra voaverina $1 {{PLURAL:$1}}
mk: {{PLURAL:$1|1 податотека е вратена|$1 податотеки се вратени}}
ml: {{PLURAL:$1|ഒരു പ്രമാണം|$1 പ്രമാണങ്ങൾ}} പുനഃസ്ഥാപിച്ചു
mr: {{PLURAL:$1|1 संचिका|$1 संचिका}} पुनर्स्थापित
mt: {{PLURAL:$1|file wieħed|$1 fajls}} irkuprati
nds_nl: {{PLURAL:$1|1 bestaand|$1 bestanen}} weerummeplaos
nl: {{PLURAL:$1|1 bestand|$1 bestanden}} teruggeplaatst
nn: {{PLURAL:$1|Éi fil|$1 filer}} er attoppretta
no: {{PLURAL:$1|Én fil|$1 filer}} gjenopprettet
oc: $1 {{PLURAL:$1|fichièr restablit|fichièrs restablits}}
pl: odtworzył $1 {{PLURAL:$1|plik|pliki|plików}}
ps: {{PLURAL:$1|1 دوتنه بيازېرمه شوه|$1 دوتنې بيازېرمه شوې}}
pt: {{PLURAL:$1|ficheiro restaurado|$1 ficheiros restaurados}}
pt_br: {{PLURAL:$1|arquivo restaurado|$1 arquivos restaurados}}
ro: $1 {{PLURAL:$1|revizie recuperată|revizii recuperate}}
ru: $1 {{PLURAL:$1|файл восстановлен|файла восстановлено|файлов восстановлено}}
si: {{PLURAL:$1|එක් ගොනුවක්|ගොනු $1 ක්}} ප්‍රතිෂ්ඨාපනය කෙරිණි
sk: {{PLURAL:$1|Jeden súbor bol obnovený|$1 súbory boli obnovené|$1 súborov bolo obnovených}}
sl: {{PLURAL:$1|obnovljena je $1 datoteka|obnovljeni sta $1 datoteki|obnovljene so $1 datoteke|obnovljenih je $1 datotek}}
sq: $1 {{PLURAL:$1|skedë u restaurua|skeda u restauruan}}
sr_ec: {{PLURAL:$1|Датотека је враћена|$1 датотеке су враћене|$1 датотека је враћено}}
sr_el: $1 {{PLURAL:$1|fajl vraćen|fajla vraćena|fajlova vraćeno}}
sv: {{PLURAL:$1|en fil återställd|$1 filer återställda}}
ta: {{PLURAL:$1|ஒரு கோப்பு மீட்டெடுக்கப்பட்டது|$1 கோப்புகள் மீட்டெடுக்கப்பட்டன}}
te: {{PLURAL:$1|ఒక ఫైలును|$1 ఫైళ్లను}} పునఃస్థాపించాం
th: $1 ไฟล์ถูกเรียกคืน
tr: {{PLURAL:$1|1 dosya|$1 dosya}} geri getirildi.
uk: $1 {{PLURAL:$1|файл|файли|файлів}} відновлено
vi: $1 {{PLURAL:$1|tập tin|tập tin}} đã được phục hồi
yi: {{PLURAL:$1|1 טעקע|$1 טעקעס}} צוריקגעשטעלט

# cannotundelete
source: Undelete failed; someone else may have undeleted the page first.
af: Skrapping onsuksesvol; miskien het iemand anders dié bladsy al geskrap.
ar: فشل الاسترجاع؛ ربما قام شخص آخر باسترجاع الصفحة بالفعل.
az: Silməni ləğv etmə yetinə yetirilə bilmir; başqa birisi daha əvvəl səhifənin silinməsini ləğv etmiş ola bilər.
bg: Грешка при възстановяването. Възможно е някой друг вече да е възстановил страницата.
br: Dibosupl eo diziverkañ; moarvat eo bet diziverket gant unan bennak all araozoc'h.
bs: Vraćanje nije uspjelo; neko drugi je već vratio ovu stranicu.
ckb: لە سڕین گەڕانەوە سەرکەوتوو نەبوو؛ کەسێکی دیکە پێش تۆ گەڕاندوویەتەوە.
cs: Obnovení se nepovedlo; stránku již pravděpodobně obnovil někdo jiný.
cy: Wedi methu dad-ddileu; gall rhywyn arall fod wedi dad-ddileu'r dudalen yn barod.
de: Wiederherstellung fehlgeschlagen; jemand anderes hat die Seite bereits wiederhergestellt.
el: Η επαναφορά απέτυχε: κάποιος άλλος μπορεί να έχει επαναφέρει τη σελίδα πρώτος.
eo: Restarigo malsukcesis; iu eble restarigis la paĝon antaŭe.
es: Ha fallado el deshacer el borrado; alguien más puede haber deshecho el borrado antes.
et: Taastamine ebaõnnestus; keegi teine võis lehe juba taastada.
eu: Errorea birsortzerakoan; baliteke beste norbaitek lehenago birsortu izana.
fa: نشد احیا کرد. ممکن است کس دیگری پیشتر این صفحه را احیا کرده باشد.
fi: Palauttaminen epäonnistui.
fr: La restauration a échoué ; un autre utilisateur a probablement déjà restauré la page.
gl: Non se restaurou a páxina porque alguén xa o fixo antes.
he: השחזור נכשל; ייתכן שמישהו אחר כבר שחזר את הדף.
hr: Vraćanje obrisane inačice nije uspjelo; netko drugi je stranicu već vratio.
hu: Nem lehet a lapot visszaállítani; lehet, hogy azt már valaki visszaállította.
hy: Վերականգնումը ձախողվեց։ Հնարավոր է մեկ ուրիշն արդեն վերականգնել է այս էջը։
id: Pembatalan penghapusan gagal; mungkin ada orang lain yang telah terlebih dahulu melakukan pembatalan.
is: Ekki var hægt að afturkalla síðuna. (Líklega hefur einhver gert það á undan þér.)
it: Ripristino non riuscito; è possibile che la pagina sia già stata recuperata da un altro utente.
ja: 復帰に失敗しました。 誰かが、既にこのページを復帰した可能性があります。
ka: წაშლის გაუქმება ვერ განხორციელდა; შესაძლოა თქვენამდე სხვამ უკვე გააუქმა წაშლა.
kk_arab: جويۋ بولدىرماۋى ٴساتسىز ٴبىتتى; باسقا بىرەۋ العاشىندا بەتتىڭ جويۋدىڭ بولدىرماۋى مۇمكىن.
kk_cyrl: Жою болдырмауы сәтсіз бітті; басқа біреу алғашында беттің жоюдың болдырмауы мүмкін.
kk_latn: Joyw boldırmawı sätsiz bitti; basqa birew alğaşında bettiñ joywdıñ boldırmawı mümkin.
km: ឈប់លុបមិនសម្រេច។ ប្រហែលជាមាននរណាម្នាក់ផ្សេងទៀតបានឈប់លុបទំព័រនេះមុនអ្នក។
ko: 복구에 실패했습니다. 다른 사용자가 이미 복구했을 수도 있습니다.
lb: D'Restauratioun huet net fonktionéiert. Een anere Benotzer huet déi Säit warscheinlech scho virun iech restauréiert.
lt: Atkūrimas nepavyko; kažkas kitas pirmas galėjo atkurti puslapį.
mg: Tsy nandeha soa aman-tsara ilay famerenana ; efa nisy mpikambana iray hafa angamba no namerina ilay pejy.
mk: Враќањето не успеа, некој друг можеби ја вратил страницата претходно.
ml: മായ്ക്കൽ തിരസ്ക്കരിക്കാനുള്ള ശ്രമം പരാജയപ്പെട്ടു. മറ്റാരെങ്കിലും ഇതിനു മുൻപ് മായ്ക്കൽ തിരസ്ക്കരിച്ചിരിക്കാം.
mr: वगळणे उलटवणे फसले; इतर कुणी तुमच्या आधी वगळणे उलटवले असु शकते.
mt: L-irkuprar ma rnexxiex; jista' jkun li xi ħadd ieħor irkupra l-paġna qabel.
nds_nl: Weerummeplaosen van 't bestaand is mislok; een aander hef disse pagina meschien al weerummeplaos.
nl: Het terugplaatsen is mislukt. Misschien heeft een andere gebruiker de pagina al teruggeplaatst.
nn: Feil ved attoppretting, andre kan allereie ha attoppretta sida.
no: Kunne ikke gjenopprette siden (den kan være gjenopprettet av noen andre).
oc: Lo restabliment a pas capitat. Un autre utilizaire a probablament restablit la pagina abans.
pl: Odtworzenie nie powiodło się. Ktoś inny prawdopodobnie odtworzył już tę stronę.
pt: Restauração falhada; alguém talvez já restaurou a página.
pt_br: Restauração falhada; alguém talvez já restaurou a página.
ro: Recuperarea a eșuat; este posibil ca altcineva să fi recuperat pagina deja.
ru: Ошибка восстановления. Возможно, кто-то другой уже восстановил страницу.
si: මකාදැමීම ප්‍රතිලෝම කිරීම අසාර්ථක විය; මෙම පිටුවේ මකාදැමීම ප්‍රතිලෝම කිරීම යමෙකු මීට කලින් කර ඇතුවා විය හැක.
sk: Obnovenie sa nepodarilo; pravdepodobne niekto iný obnovil stránku skôr ako vy.
sl: Obnova ni uspela; morda je stran obnovil že kdo drug.
sq: Restaurimi dështoi; dikush tjetër mund ta ketë restauruar faqen para jush.
sr_ec: Враћање није успело; неко други је то урадио пре вас.
sr_el: Vraćanje obrisane verzije nije uspelo; neko drugi je vratio stranicu pre vas.
sv: Återställning misslyckades; kanske någon redan har återställt sidan.
ta: நீக்கம் தோல்வி; வேறு யாராவது முன்னதாக இப்பக்கத்தை நீக்கியிருக்கலாம்.
te: తొలగింపు రద్దు విఫలమైంది; ఆ పేజీ తొలగింపును వేరెవరైనా రద్దు చేసి ఉండవచ్చు.
th: เรียกคืนไม่สำเร็จ อาจมีใครบางคนเรียกคืนหน้านั้นแล้ว
tr: Sayfayı ya da medyayı sizden önce bir başka kullanıcı geri getirdiğinden dolayı sizin geri getirme işleminiz geçersiz.
uk: Не вдалося скасувати видалення, хтось інший вже міг відмінити видалення сторінки.
vi: Phục hồi thất bại; một người nào khác đã phục hồi trang này rồi.
yi: צוריקשטעלונג איז דורכגעפאלן; עס איז מעגליך אז אן אנדערע האט דאס שוין צוריקגעשטעלט.

# undeletedpage
source: '''$1 has been restored''' Consult the [[Special:Log/delete|deletion log]] for a record of recent deletions and restorations.
af: '''$1 is teruggeplaas''' Konsulteer die [[Special:Log/delete|verwyderingslogboek]] vir 'n rekord van onlangse verwyderings en terugplasings.
ar: '''تم استرجاع $1''' راجع [[Special:Log/delete|سجل الحدف]] لمعاينة عمليات الحذف والاسترجاعات الحديثة.
az: '''$1 bərpa edildi''' Məqalələrin bərpa edilməsi və silinməsi haqqında son dəyişiklikləri nəzərdən keçirmək üçün [[Special:Log/delete|silmə qeydlərinə]] baxın.
bg: '''Страницата „$1“ беше възстановена.''' Можете да видите последните изтрити и възстановени страници в [[Special:Log/delete|дневника на изтриванията]].
br: '''Diziverket eo bet $1''' Sellit ouzh [[Special:Log/delete|marilh an diverkadennoù]] evit teuler ur sell ouzh an diverkadennoù diwezhañ.
bs: '''$1 je vraćena''' Provjerite [[Special:Log/delete|zapis brisanja]] za zapise najskorijih brisanja i vraćanja.
ckb: '''$1 هێنراوەتەوە''' بۆ دیتنی پێشینەی دوایین سڕینەوەکان و هێنانەوەکان سەرنجی [[Special:Log/delete|لۆگی سڕینەوە]] بدە.
cs: '''$1 byla obnovena''' Záznam o posledních mazáních a obnoveních najdete v [[Special:Log/delete|knize smazaných stránek]].
cy: '''Adferwyd $1''' Ceir cofnod o'r tudalennau a ddilëwyd neu a adferwyd yn ddiweddar ar y [[Special:Log/delete|lòg dileuon]].
de: '''„$1“''' wurde wiederhergestellt. Im [[Special:Log/delete|Lösch-Logbuch]] findest du eine Übersicht der gelöschten und wiederhergestellten Seiten.
el: '''Η $1 έχει επαναφερθεί''' Συμβουλευτείτε το [[Special:Log/delete|αρχείο καταγραφής διαγραφών]] για ένα μητρώο των πρόσφατων διαγραφών και επαναφορών.
eo: '''$1 estis restarigita''' Konsultu la [[Special:Log/delete|deletion log]] por protokolo pri la lastatempaj forigoj kaj restarigoj.
es: '''Se ha restaurado $1''' Consulta el [[Special:Log/delete|registro de borrados]] para ver una lista de los últimos borrados y restauraciones.
et: '''$1 on taastatud''' [[Special:Log/delete|Kustutamise logist]] võib leida loendi viimastest kustutamistest ja taastamistest.
eu: '''$1 leheneratu egin da''' [[Special:Log/delete|Ezabaketa erregistrora]] jo azken ezabaketa eta leheneraketak ikusteko.
fa: '''$1 احیا شد''' برای دیدن سیاههٔ حذفها و احیاهای اخیر به [[Special:Log/delete|سیاههٔ حذف]] رجوع کنید.
fi: '''$1 on palautettu.''' [[Special:Log/delete|Poistolokista]] löydät listan viimeisimmistä poistoista ja palautuksista.
fr: '''La page $1 a été restaurée.''' Consultez le [[Special:Log/delete|journal des suppressions]] pour obtenir la liste des récentes suppressions et restaurations.
gl: '''A páxina "$1" foi restaurada''' Comprobe o [[Special:Log/delete|rexistro de borrados]] para ver as entradas recentes no rexistro de páxinas eliminadas e restauradas.
he: '''הדף $1 שוחזר בהצלחה.''' ראו את [[Special:Log/delete|יומן המחיקות]] לרשימה של מחיקות ושחזורים אחרונים.
hr: '''$1 je vraćena''' Pogledajte [[Special:Log/delete|evidenciju brisanja]] za zapise nedavnih brisanja i vraćanja.
hu: '''$1 helyreállítva''' Lásd a [[Special:Log/delete|törlési naplót]] a legutóbbi törlések és helyreállítások listájához.
hy: '''«$1» էջը վերականգնված է։''' Տես [[Special:Log/delete|ջնջման տեղեկամատյանը]]` վերջին ջնջումների և վերականգնումների համար։
id: '''$1 berhasil dikembalikan''' Lihat [[Special:Log/delete|log penghapusan]] untuk data penghapusan dan pengembalian.
is: '''$1 var endurvakin''' Skoðaðu [[Special:Log/delete|eyðingaskrána]] til að skoða eyðingar og endurvakningar.
it: '''La pagina $1 è stata recuperata''' Consultare il [[Special:Log/delete|log delle cancellazioni]] per vedere le cancellazioni e i recuperi più recenti.
ja: '''$1を復元しました。''' 最近の削除と復帰の記録については[[Special:Log/delete|削除記録]]を参照してください。
ka: '''$1 აღდგენილია''' უკანასკნელი წაშლილთა და აღდგენის სია შეგიძლიათ ნახოთ [[Special:Log/delete|წაშლილთა სიაში]].
kk_arab: '''$1 قالپىنا كەلتىرىلدى''' جۋىقتاعى جويۋلار مەن قالپىنا كەلتىرۋلەر جونىندە [[{{#special:Log}}/delete|جويۋ جۋرنالىن]] قاراڭىز.
kk_cyrl: '''$1 қалпына келтірілді''' Жуықтағы жоюлар мен қалпына келтірулер жөнінде [[{{#special:Log}}/delete|жою журналын]] қараңыз.
kk_latn: '''$1 qalpına keltirildi''' Jwıqtağı joywlar men qalpına keltirwler jöninde [[{{#special:Log}}/delete|joyw jwrnalın]] qarañız.
km: '''$1 ត្រូវបានស្តារឡើងវិញហើយ''' សូម​ចូល​ទៅ [[Special:Log/delete|កំណត់ហេតុ​នៃ​ការលុប]] ដើម្បី​ពិនិត្យ​មើល​កំណត់ត្រា​នៃ​ការលុប​និង​ការ​ស្ដារ​ឡើង​វិញ​។
ko: '''$1 문서가 복구되었습니다.''' [[Special:Log/delete|삭제 기록]]에서 최근의 삭제/복구 기록을 볼 수 있습니다.
lb: '''$1''' gouf restauréiert. Am [[Special:Log/delete|Läsch-Logbuch]] fannt Dir déi geläscht a restauréiert Säiten.
lt: '''$1 buvo atkurtas''' Peržiūrėkite [[Special:Log/delete|trynimų sąrašą]], norėdami rasti paskutinių trynimų ir atkūrimų sąrašą.
mg: '''Voaverina ny pejy $1.''' Vakio ny [[Special:Log/delete|laogim-pamafana]] ho an'ny lisitry ny famafana sy ny famerenana pejy.
mk: '''$1 беше обновена''' Погледнете го [[Special:Log/delete|дневникот на бришења]] за попис на претходни бришења и обновувања.
ml: '''$1 പുനഃസ്ഥാപിച്ചിരിക്കുന്നു''' പുതിയതായി നടന്ന ഒഴിവാക്കലുകളുടേയും പുനഃസ്ഥാപനങ്ങളുടേയും വിവരങ്ങൾ കാണാൻ [[Special:Log/delete|മായ്ക്കൽ ലോഗ്]] കാണുക.
mr: '''$1ला पुनर्स्थापित केले''' अलिकडिल वगळलेल्या आणि पुनर्स्थापितांच्या नोंदीकरिता [[Special:Log/delete|वगळल्याच्या नोंदी]] पहा .
mt: '''$1 ġie irkuprat''' Ikkonsulta r-[[Special:Log/delete|reġistru tat-tħassir]] biex tara t-tħassir u l-irkuprar ta' paġni l-aktar riċenti.
nds_nl: '''$1 is weerummeplaos''' Bekiek 't [[Special:Log/delete|vortdologboek]] veur een overzichte van pagina's dee kortens vort-edaon en weerummeplaos bin.
nl: '''$1 is teruggeplaatst''' In het [[Special:Log/delete|verwijderingslogboek]] staan recente verwijderingen en herstelhandelingen.
nn: '''$1 er attoppretta''' Sjå [[Special:Log/delete|sletteloggen]] for eit oversyn over sider som nyleg er sletta eller attoppretta.
no: '''$1 ble gjenopprettet''' Sjekk [[Special:Log/delete|slettingsloggen]] for en liste over nylige slettinger og gjenopprettelser.
oc: '''La pagina $1 es estada restablida'''. Consultatz l’[[Special:Log/delete|istoric de las supressions]] per veire las paginas recentament suprimidas e restablidas.
pl: '''Odtworzono stronę $1.''' Zobacz [[Special:Log/delete|rejestr usunięć]], jeśli chcesz przejrzeć ostatnie operacje usuwania i odtwarzania stron.
pt: '''$1 foi restaurada''' Consulte o [[Special:Log/delete|registo de eliminações]] para um registo das eliminações e restaurações mais recentes.
pt_br: '''$1 foi restaurada''' Consulte o [[Special:Log/delete|registro de eliminações]] para um registro das eliminações e restaurações mais recentes.
ro: '''$1 a fost recuperat''' Consultați [[Special:Log/delete|jurnalul ștergerilor]] pentru a vedea toate ștergerile și recuperările recente.
ru: '''Страница «$1» была восстановлена.''' Для просмотра списка последних удалений и восстановлений см. [[Special:Log/delete|журнал удалений]].
si: '''$1 ප්‍රතිෂ්ඨාපනය කෙරී ඇත''' මෑතදී සිදුවූ මකාදැමීම් හා ප්‍රතිෂ්ඨාපනයන් හි වාර්තාවක් උදෙසා [[Special:Log/delete|මකාදැමීම් ලඝු-සටහන]] පරිශීලනය කරන්න.
sk: '''$1 bol obnovený''' Zoznam posledných mazaní a obnovení nájdete v [[Special:Log/delete|Zázname mazaní]].
sl: '''Obnovili ste stran $1.''' Nedavna brisanja in obnove so zapisani v [[Special:Log/delete|dnevniku brisanja]].
sq: '''$1 është restauruar''' Shikoni [[Special:Log/delete|regjistrin e grisjeve]] për grisjet dhe restaurimet së fundmi.
sr_ec: '''Страница $1 је враћена''' Погледајте [[Special:Log/delete|историју брисања]] за записе о скорашњим брисањима и враћањима.
sr_el: '''Strana $1 je vraćena''' Pogledajte [[{{ns:special}}:Log/delete|istoriju brisanja]] za spisak skorašnjih brisanja i vraćanja.
sv: '''$1 har återställts''' Se [[Special:Log/delete|raderingsloggen]] för en förteckning över de senaste raderingarna och återställningarna.
ta: '''$1 மீட்கப்பட்டது''' அண்மைய நீக்கல்களுக்கும் மீட்புக்ளுக்கும் [[Special:Log/delete|நீக்கல் பதிவைப்]] பார்க்கவும்.
te: '''$1 ను పునస్థాపించాం''' ఇటీవల జరిగిన తొలగింపులు, పునస్థాపనల కొరకు [[Special:Log/delete|తొలగింపు చిట్టా]]ని చూడండి.
th: '''$1 ถูกเรียกคืน''' ดูเพิ่มเติม [[Special:Log/delete|บันทึกการลบ]] สำหรับรายชื่อการลบและการเรียกคืนที่ผ่านมา
tr: '''$1 sayfası geri getirildi''' Önceki silme ve geri getirme işlemleri için [[Special:Log/delete|silme kayıtları]]na bakınız.
uk: '''Сторінка «$1» відновлена''' Див. [[Special:Log/delete|список вилучень]], щоб дізнатися про останні вилучення та відновлення.
vi: '''$1 đã được khôi phục''' Xem nhật trình xóa và phục hồi các trang gần đây tại [[Special:Log/delete|nhật trình xóa]].
yi: '''דער בלאט $1 איז געווארן צוריקגעשטעלט.''' זעט דעם [[Special:Log/delete| אויסמעקן לאג]] פֿאר א ליסטע פון די לעצטע אויסגעמעקטע און צוריקגעשטעלטע בלעטער.
