Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# ipbblocked
source: You cannot block or unblock other users, because you are yourself blocked
af: U kan nie ander gebruikers (de)blokkeer nie, omdat u self geblokkeer is
ar: لا يمكنك منع أو رفع منع مستخدمين آخرين لأنك ممنوع
bg: Не можете да блокирате и разблокирате други потребители, защото вие самият (самата) сте блокиран(а).
br: Ne c'hellit ket stankañ pe distankañ implijerien all, dre ma 'z oc'h stanket
bs: Ne možete blokirati ili deblokirati druge korisnike, jer ste i sami blokirani
cs: Nemůžete blokovat nebo odblokovávat jiné uživatele, {{GENDER:|sám|sama|sám}} jste {{GENDER:|zablokován|zablokována|zablokován}}
cy: Ni allwch flocio na dad-flocio defnyddwyr eraill, oherwydd eich bod chi eich hunan wedi eich blocio
de: Du kannst keine anderen Benutzer sperren oder entsperren, da du selbst gesperrt bist
el: Δεν μπορείτε να βάλετε ή να αναιρέσετε φραγή σε άλλους χρήστες, επειδή είστε εσείς υπό φραγή
eo: Vi ne povas forbari aŭ malforbari aliajn uzantojn, ĉar vi mem estas forbarita
es: No puedes bloquear o desbloquear a otros usuarios porque estás bloqueado
et: Sa ei saa teisi blokeerida ega nende blokeeringuid eemaldada, sest oled ise blokeeritud.
eu: Ezin dituzu beste erabiltzaileak blokeatu edo desblokeatu, zu zeu blokeatuta zaudelako
fa: شما نمی‌توانید دسترسی دیگر کاربران را ببندید یا باز کنید زیرا دسترسی خودتان بسته است.
fi: Et voi estää tai poistaa estoja muilta käyttäjiltä, koska itse olet estettynä
fr: Vous ne pouvez pas bloquer ou débloquer d’autres utilisateurs, parce que vous êtes vous-même bloqué
gl: Non pode bloquear ou desbloquear outros usuarios porque vostede está bloqueado
he: אינכם יכולים לחסום או לשחרר את חסימתם של משתמשים אחרים, כיוון שאתם עצמכם חסומים
hr: Ne možete blokirati ili odblokirati druge suradnike, jer ste blokirani
hu: Nem blokkolhatsz és nem oldhatod fel más felhasználók blokkjait, mert te magad is blokkolva vagy
id: Anda tidak dapat memblokir atau membuka blokir pengguna lain, karena anda sendiri diblokir
it: Non puoi bloccare o sbloccare altri utenti, perché tu stesso sei bloccato
ja: 自身がブロックされているため、他の利用者のブロックやブロック解除をすることはできません
ka: თქვენ ვერ დაბლოკავთ ან მოხსნით ბლოკს სხვა მომხმარებლებს, რადგანაც თავად ხართ დაბლოკილი.
ko: 당신은 차단되어 있기 때문에 다른 사용자를 차단하거나 차단을 해제할 수 없습니다.
lb: Dir kënnt keng aner Benotzer spären oder hir Spär ophiewen well Dir selwer gespaart sidd
lt: Jūs negalite blokuoti ar atblokuoti kitų naudotojų, nes pats esate užblokuotas
mg: Tsy afaka manala ny sakan'ny mpikambana hafa ianao, satria voasakana koa ianao
mk: Не можете да блокирате или одблокирате други корисници бидејќи и самите сте блокирани
ml: മറ്റുള്ളവരെ തടയാനോ അവരുടെ തടയൽ നീക്കാനോ താങ്കൾക്ക് കഴിയില്ല. കാരണം താങ്കൾ തന്നെ തടയപ്പെട്ടിരിക്കുകയാണ്
mt: Ma tistax timblokka jew tiżblokka utenti oħra, minħabba li inti stess tinsab imblukkat
nds_nl: Je kunnen gien aandere gebrukers (de)blokkeren, umda-j zelf eblokkeerd bin
nl: U kunt geen andere gebruikers (de)blokkeren, omdat u zelf geblokkeerd bent
nn: Du kan ikkje blokkera eller avblokkera andre brukarar sidan du sjølv er blokkert
no: Du kan ikke blokkere eller avblokkere andre brukere, siden du selv er blokkert
oc: Podètz pas blocar o desblocar d'autres utilizaire, perque vos {{GENDER:|meteis|meteissa|meteis}} sètz {{GENDER:|blocat|blocada|blocat}}.
pl: Nie możesz blokować i odblokowywać innych użytkowników, ponieważ sam jesteś zablokowany
pt: Não pode bloquear ou desbloquear outros, porque está bloqueado
pt_br: Não é possível que você bloqueie ou desbloqueie outros usuários, já que você se encontra bloqueado
ro: Nu puteți bloca sau debloca alți utilizatori în timp ce sunteți dumneavoastră înșivă blocat.
ru: Вы не можете блокировать или разблокировать других участников, так как вы сами заблокированы
si: ඔබද වාරණය කොට ඇති බැවින් අනෙකුත් පරිශීලකයන් වාරණය කිරීම හෝ වාරණයෙන් මුදවීම ඔබ හට කල නොහැක
sk: Nemôžete zablokovať ani odblokovať iných používateľov, pretože ste sami zablokovaní
sl: Ne morete blokirati ali deblokirati drugih uporabnikov, saj ste sami blokirani
sq: Ju nuk mund të bllokoni ose zhbllokoni përdoruesit e tjerë, sepse jeni për vete i bllokuar
sr_ec: Не можете забранити или вратити приступ другим корисницима јер сте и сами блокирани
sv: Du kan inte blockera eller avblockera andra användare, eftersom du själv är blockerad
te: మీరు ఇతర వాడుకరులని నిరోధించలేరు లేదా అనిరోధించలేరు, ఎందుకంటే మిమ్మల్ని మీరే నిరోధించుకున్నారు
th: คุณไม่สามารถบล็อกหรือปลดบล็อกผู้ใช้คนอื่น เนื่องจากคุณกำลังถูกบล็อก
tr: Diğer kullanıcıları engelleyemez ya da engellemesini kaldıramazsınız, çünkü kendiniz engellenmişsiz
uk: Ви не можете блокувати чи розблоковувати інших користувачів, оскільки самі заблоковані
vi: Bạn không thể cấm hay bỏ cấm người dùng khác vì chính bạn đang bị cấm.

# ipbnounblockself
source: You are not allowed to unblock yourself
af: U mag uself nie deblokkeer nie
ar: لا يسمح لك برفع المنع عن نفسك
bg: Нямате право да се разблокирате сам(а).
br: N'oc'h ket aotreet d'en em zistankañ ho unan
bs: Nije Vam dopušteno da deblokirate samog sebe
cs: Nemáte dovoleno odblokovat {{GENDER:|sám|sama|sám}} sebe
cy: Nid yw'r gallu gennych i ddad-flocio'ch hunan
de: Du hast nicht die Berechtigung, dich selbst zu entsperren
el: Δεν έχετε το δικαίωμα να βγάλετε την φραγή από τον εαυτό σας
eo: Vi ne rajtas malforbari vin mem
es: No puedes desbloquearte
et: Sul pole lubatud enda blokeeringut eemaldada.
eu: Ez duzu baimenik zure buruari blokeoa kentzeko
fa: شما مجاز به باز کردن دسترسی خود نیستید.
fi: Et ole oikeutettu poistamaan estoa itseltäsi
fr: Vous n’êtes pas autorisé à vous débloquer vous-même
gl: Non ten os permisos necesarios para desbloquearse a si mesmo
he: אינכם רשאים לשחרר את חסימתכם
hr: Nije Vam dopušteno odblokirati se
hu: Nincs jogosultságod feloldani a saját felhasználói fiókod blokkját
id: Anda tidak diizinkan untuk membuka blokir sendiri
it: Non puoi sbloccare te stesso
ja: 自分自身に対するブロックを解除することはできません
ka: თქვენ ვერ მოხსნოთ ბლოკს საკუთარ თავს
ko: 당신은 자기 스스로를 차단 해제할 수 없습니다.
lb: Dir kënnt Är Spär net selwer ophiewen
lt: Jums nėra leidžiama savęs atblokuoti
mg: Tsy afaka manala ny sakanao ianao
mk: Не е дозволено да се одблокирате самите себеси
ml: താങ്കൾക്ക് സ്വന്തം തടയൽ നീക്കാൻ അനുമതിയില്ല
mr: तुम्ही स्वतः अप्रतिबंधित करू शकत नाही
mt: M'għandekx il-permess li tiżblokka lilek innifsek
nds_nl: Je maggen je eigen neet deblokkeren
nl: U mag uzelf niet deblokkeren
nn: Du kan ikkje avblokkera deg sjølv
no: Du har ikke tillatelse til å avblokkere deg selv
oc: Sètz pas autorizat a vos desblocar vos meteis
pl: Nie możesz odblokować samego siebie
pt: Não lhe é permitido desbloquear-se a si mesmo
pt_br: Não é permitido que você se desbloqueie
ro: Nu aveți permisiunea de a vă debloca singur
ru: Вы не можете разблокировать самого себя
si: ඔබ විසින්ම ඔබගේ වාරණයෙන් බැහැර වීමට ඉඩදෙනු නොලැබේ
sk: Nie je povolené, aby ste sa sami odblokovali
sl: Ni vam dovoljeno deblokirati samega sebe
sq: Ju nuk mund të zhbllokoni veten tuaj
sr_ec: Није вам дозвољено да деблокирате себе
sv: Du har inte tillåtelse att avblockera dig själv
te: మిమ్మల్ని మీరే అనిరోధించుకునే అనుమతి మీకు లేదు
th: คุณไม่ได้รับอนุญาตให้ปลดบล็อกตนเอง
tr: Kendi engellemenizi kaldırmanıza izniniz yok
uk: Ви не можете розблокувати себе
vi: Bạn không được bỏ cấm chính mình.
yi: איר זענט נישט ערלויבט זיך אליין אויסבלאקירן

# lockdb
source: Lock database
af: Sluit databasis
ar: قفل قاعدة البيانات
az: Verilənlər bazasını blokla
bg: Заключване на базата от данни
br: Prennañ ar bank
bs: Zaključajte bazu
ckb: داخستنی بنکەدراوە
cs: Zamknout databázi
cy: Cloi'r databas
de: Datenbank sperren
el: Κλείδωμα βάσης δεδομένων
eo: Ŝlosi datumbazon
es: Bloquear la base de datos
et: Lukusta andmebaas
eu: Datu-basea blokeatu
fa: قفل کردن پایگاه داده
fi: Lukitse tietokanta
fr: Verrouiller la base de données
ga: Glasáil an bunachar sonraí
gl: Fechar base de datos
he: נעילת בסיס נתונים
hr: Zaključaj bazu podataka
hu: Adatbázis zárolása
hy: Կողպել տվյալների բազան
id: Kunci basis data
is: Læsa gagnagrunninum
it: Blocca il database
ja: データベースのロック
ka: ჩაკეტე მონაცემთა ბაზა
kk_arab: دەرەكقوردى قۇلىپتاۋ
kk_cyrl: Дерекқорды құлыптау
kk_latn: Derekqordı qulıptaw
km: ចាក់សោមូលដ្ឋានទិន្នន័យ
ko: 데이터베이스 잠그기
lb: Datebank spären
lt: Užrakinti duomenų bazę
mg: Fanidiana ny banky angona
mk: Заклучи база на податоци
ml: ഡാറ്റാബേസ് ബന്ധിക്കുക
mr: विदागारास ताळे ठोका
mt: Agħlaq id-databażi
nds_nl: Databanke blokkeren
nl: Database blokkeren
nn: Skrivevern (lock) database
no: Lås database
oc: Varrolhar la banca
pl: Zablokuj bazę danych
ps: توکبنسټ تړل
pt: Bloquear a base de dados
pt_br: Trancar banco de dados
ro: Blochează baza de date
ru: Сделать базу данных доступной только для чтения
si: දත්ත-ගබඩාව අවුරන්න
sk: Zamknúť databázu
sl: Zakleni zbirko podatkov
sq: Blloko regjistrin
sr_ec: Закључај базу
sr_el: Zaključaj bazu
sv: Lås databas
ta: தரவுத்தளத்தைப் பூட்டு
te: డాటాబేసును లాక్‌ చెయ్యి
th: ล็อกฐานข้อมูล
tr: Veritabanı kilitli
tt_latn: Biremlekne yozaqlaw
uk: Заблокувати базу даних (режим "тільки для читання")
vi: Khóa cơ sở dữ liệu
yi: פֿאַרשליסן די דאַטנבאַזע

# unlockdb
source: Unlock database
af: Ontsluit databasis
ar: فتح قاعدة البيانات
az: Verilənlər bazasından bloku götür
bg: Отключване на базата от данни
br: Dibrennañ ar bank
bs: Otključaj bazu
ckb: کردنەوەی بنکەدراوە
cs: Odemknout databázi
cy: Datgloi'r databas
de: Datenbank freigeben
el: Ξεκλείδωμα βάσης δεδομένων
eo: Malŝlosi datumaron
es: Desbloquear la base de datos
et: Tee andmebaas lukust lahti
eu: Datu-basea desblokeatu
fa: از قفل در آوردن پایگاه داده
fi: Vapauta tietokanta
fr: Déverrouiller la base de données
ga: Díghlasáil bunachar sonraí
gl: Desbloquear a base de datos
he: שחרור בסיס נתונים
hr: Otključaj bazu podataka
hu: Adatbázis kinyitása
hy: Բանալ տվյալների բազան
id: Buka kunci basis data
is: Opna gagnagrunninn
it: Sblocca il database
ja: データベースのロック解除
ka: მოხსენი საკეტი მონაცემთა ბაზაზე
kk_arab: دەرەكقوردى قۇلىپتاماۋ
kk_cyrl: Дерекқорды құлыптамау
kk_latn: Derekqordı qulıptamaw
km: ដោះសោមូលដ្ឋានទិន្នន័យ
ko: 데이터베이스 잠금 해제
lb: Spär vun der Datebank ophiewen
lt: Atrakinti duomenų bazę
mg: Fanala hidin'ny banky angona
mk: Отклучи база на податоци
ml: ഡാറ്റാബേസ് സ്വതന്ത്രമാക്കുക
mr: विदागाराचे ताळे उघडा
mt: Iftaħ id-databażi
nds_nl: Databanke vriegeven
nl: Blokkering van de database opheffen
nn: Opphev skrivevern (unlock) av databasen
no: Åpne database
oc: Desvarrolhar la banca
pl: Odblokuj bazę danych
pt: Desbloquear a base de dados
pt_br: Desbloquear a base de dados
ro: Deblochează baza de date
ru: Восстановить возможность записи в базу данных
si: දත්ත-ගබඩාවට පැනවුනු ඇවුරුම ඉවත් කරන්න
sk: Odomknúť databázu
sl: Odkleni zbirko podatkov
sq: Çblloko regjistrin
sr_ec: Откључај базу
sr_el: Otključaj bazu
sv: Lås upp databas
ta: தரவுத்தளத்தைத் திற
te: డాటాబేసుకి తాళంతియ్యి
th: ปลดล็อกฐานข้อมูล
tr: Veritabanı kilitini aç
tt_latn: Biremlek irekläw
uk: Розблокувати базу даних
vi: Mở khóa cơ sở dữ liệu
yi: אויפֿשליסן די דאַטנבאַזע
