Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# watchnologintext
source: You must be [[Special:UserLogin|logged in]] to modify your watchlist.
af: U moet [[Special:UserLogin|ingeteken]] wees om u dophoulys te verander.
ar: يجب أن تكون [[Special:UserLogin|مسجلا الدخول]] لتعدل قائمة مراقبتك.
az: İzləmə siyahınızda dəyişiklik aparmaq üçün [[Special:UserLogin|daxil olmalısınız]].
bg: Необходимо е да [[Special:UserLogin|влезете]], за да може да променяте списъка си за наблюдение.
br: Ret eo deoc'h bezañ [[Special:UserLogin|kevreet]] a-benn gellout kemmañ ho roll evezhiañ.
bs: Morate biti [[Special:UserLogin|prijavljeni]] da bi ste mijenjali spisak praćenih članaka.
ckb: دەبی لە [[Special:UserLogin|ژوورەوە]] بیت بۆ ئەوەی بتوانی گۆڕانکاری بکەیت لە لیستی چاودێریەکەت‌دا.
cs: Pro sledování stránek se musíte [[Special:UserLogin|přihlásit]].
cy: Mae'n rhaid i chi [[Special:UserLogin|fewngofnodi]] er mwyn newid eich rhestr wylio.
de: Du musst [[Special:UserLogin|angemeldet]] sein, um deine Beobachtungsliste zu bearbeiten.
el: Για να κάνετε αλλαγές στη λίστα παρακολούθησης πρέπει να [[Special:UserLogin|συνδεθείτε]].
eo: Nepras [[Special:UserLogin|ensaluti]] por ŝanĝi vian atentaron.
es: Debes [[Special:UserLogin|iniciar sesión]] para modificar tu lista de seguimiento.
et: Jälgimisloendi muutmiseks pead [[Special:UserLogin|sisse logima]].
eu: [[Special:UserLogin|Saioa hasi]] behar duzu zure jarraipen zerrenda aldatzeko.
fa: برای تغییر فهرست پی‌گیری‌هایتان باید [[Special:UserLogin|به سامانه وارد شوید]].
fi: Sinun pitää [[Special:UserLogin|kirjautua sisään]], jotta voisit käyttää tarkkailulistaasi.
fr: Vous devez être [[Special:UserLogin|identifié]] pour modifier votre liste de suivi.
ga: Tá ort a bheith [[Special:UserLogin|logáilte isteach]] chun do liosta faire a athrú.
gl: Debe [[Special:UserLogin|acceder ao sistema]] para modificar a súa lista de vixilancia.
he: עליכם [[Special:UserLogin|להיכנס לחשבון]] כדי לערוך את רשימת המעקב.
hr: Morate biti [[Special:UserLogin|prijavljeni]] za promjene u popisu praćenja.
hu: Ahhoz, hogy figyelőlistád lehessen, [[Special:UserLogin|be kell lépned]].
hy: Անհրաժեշտ է [[Special:UserLogin|մտնել համակարգ]]՝ հսկացանկը փոփոխելու համար։
id: Anda harus [[Special:UserLogin|masuk log]] untuk mengubah daftar pantauan Anda.
is: Þú verður að vera [[Special:UserLogin|innskáð(ur)]] til að geta breytt vaktlistanum.
it: Per modificare la lista degli osservati speciali è necessario prima eseguire l'[[Special:UserLogin|accesso al sito]].
ja: ウォッチリストを変更するためには、[[Special:UserLogin|ログイン]]している必要があります。
ka: თქვენ უნდა მოახდინოთ [[Special:UserLogin|რეგისტრაცია]] თქვენი კონტროლის სიის მოდიფიცირებისათვის.
kk_arab: باقىلاۋ ٴتىزىمىڭىزدى وزگەرتۋ ٴۇشىن [[Special:UserLogin|كىرۋىڭىز]] ٴجون.
kk_cyrl: Бақылау тізіміңізді өзгерту үшін [[{{#special:Userlogin}}|кіруіңіз]] жөн.
kk_latn: Baqılaw tizimiñizdi özgertw üşin [[Special:UserLogin|kirwiñiz]] jön.
km: អ្នកចាំបាច់ត្រូវតែ[[Special:UserLogin|កត់ឈ្មោះចូល]]ដើម្បីកែប្រែបញ្ជីតាមដានរបស់អ្នក។
ko: 주시문서 목록을 고치려면 [[Special:UserLogin|로그인]]해야 합니다.
lb: Dir musst [[Special:UserLogin|ugemellt]] sinn, fir Är Iwwerwaachungslëscht z'änneren.
lt: Jums reikia būti [[Special:UserLogin|prisijungusiam]], kad pakeistumėte savo stebimųjų sąrašą.
mg: Mila [[Special:UserLogin|miditra na misoratra anarana]] aloha ianao vao afaka manova ny lisitry ny pejy arahinao maso.
mk: Мора да бидете [[Special:UserLogin|најавени]] за да го менувате списокот на набљудувања.
ml: ശ്രദ്ധിക്കുന്ന താളിന്റെ പട്ടിക തിരുത്തുവാൻ താങ്കൾ [[Special:UserLogin|ലോഗിൻ]] ചെയ്തിരിക്കണം.
mr: तुमची पहार्‍याची सूची बदलावयाची असेल तर तुम्ही [[Special:UserLogin|प्रवेश केलेला]] असलाच पाहीजे.
mt: Biex tagħmel modifika fil-lista t'osservazzjoni speċjali huwa neċessarju li l-ewwel [[Special:UserLogin|tidħol]] fil-kont tiegħek.
nds_nl: Um je volglieste an te passen mu-j eers [[Special:UserLogin|an-emeld]] ween.
nl: U dient [[Special:UserLogin|aangemeld]] te zijn om uw volglijst te bewerken.
nn: Du lyt vera [[Special:UserLogin|innlogga]] for å kunna endre overvakingslista.
no: Du må være [[Special:UserLogin|logget inn]] for å kunne endre overvåkningslisten.
oc: Vos cal èsser [[Special:UserLogin|connectat(ada)]] per modificar vòstra lista de seguiment.
pl: Musisz się [[Special:UserLogin|zalogować]] przed modyfikacją listy obserwowanych stron.
ps: ددې لپاره چې خپل کتل شوي لړليک کې بدلون راولی نو تاسو ته پکار ده چې لومړی غونډال کې [[Special:UserLogin|ننوتنه]] ترسره کړی.
pt: Precisa de estar [[Special:UserLogin|autenticado]] para modificar a sua lista de páginas vigiadas.
pt_br: Você precisa estar [[Special:UserLogin|autenticado]] para modificar a sua lista de páginas vigiadas.
ro: Trebuie să fiți [[Special:UserLogin|autentificat]] pentru a vă modifica lista de pagini urmărite.
ru: Вы должны [[Special:UserLogin|представиться системе]], чтобы иметь возможность изменять свой список наблюдения
si: ඔබගේ මුරලැයිස්තුව විකරණය කිරීමට පෙරාතුව ඔබ [[Special:UserLogin|ප්‍රවිෂ්ට වී]] සිටිය යුතුය.
sk: Musíte byť [[Special:UserLogin|prihlásený/á]], aby ste mohli modifikovať vaše sledované stránky.
sl: Za urejanje spiska nadzorov morate biti [[Special:UserLogin|prijavljeni]].
sq: Duhet të keni [[Special:UserLogin|hyrë brenda]] për të ndryshuar listën mbikqyrëse.
sr_ec: Морате бити [[Special:UserLogin|пријављени]] да бисте мењали списак надгледања.
sr_el: Morate biti [[Special:UserLogin|prijavljeni]] da biste menjali spisak nadgledanja.
sv: Du måste vara [[Special:UserLogin|inloggad]] för att kunna ändra din bevakningslista.
ta: உங்கள் கவனிப்புப் பட்டியலில் திருத்தம் செய்வதற்கு, நீங்கள்[[Special:UserLogin|புகுபதிகை செய்திருக்கவேண்டும்]].
te: మీ వీక్షణ జాబితాను మార్చడానికి మీరు [[Special:UserLogin|లాగిన్‌]] అయి ఉండాలి.
th: ต้อง[[Special:UserLogin|ล็อกอิน]]เพื่อที่จะแก้ไขรายการเฝ้าดู
tr: İzleme listenizi değiştirebilmek için [[Special:UserLogin|oturum açmalısınız]].
tt_cyrl: Күзәтү исемлегегезне үзгәртү өчен сез [[Special:UserLogin|керергә]] тиешсез.
tt_latn: Küzätü isemlegegezne üzgärtü öçen, sez [[Special:UserLogin|kerergä]] tieşsez.
uk: Ви повинні [[Special:UserLogin|ввійти до системи]], щоб мати можливість змінювати список спостереження.
vi: Bạn phải [[Special:UserLogin|đăng nhập]] mới sửa đổi được danh sách theo dõi.
yi: איר מוזט זיין אריינגעסיינט [[Special:UserLogin|אריינגלאגירט]] צו מאדיפֿיצירן אייער אויפפַּאסן ליסטע.

# addedwatch
source: Added to watchlist
af: Bygevoeg tot dophoulys
ar: تمت الإضافة لقائمة المراقبة
az: İzləmə siyahısına əlavə edildi.
bg: Добавено в списъка за наблюдение
br: Ouzhpennet d'ar roll
bs: Dodato u spisak praćenih članaka
ckb: بە لیستی چاودێریت زێدەکرا
cs: Přidáno k sledovaným
cy: Rhoddwyd ar eich rhestr wylio
de: Zur Beobachtungsliste hinzugefügt
el: Η σελίδα έχει προστεθεί στη λίστα παρακολούθησης.
eo: Aldoniĝis al atentaro
es: Añadido a la lista de seguimiento
et: Lisatud jälgimisloendile
eu: Jarraipen zerrendan gehitu da
fa: به فهرست پی‌گیری افزوده شد
fi: Lisätty tarkkailulistalle
fr: Ajouté à la liste de suivi
ga: Curtha ar an liosta faire
gl: Engadido á lista de vixilancia
he: הדף נוסף לרשימת המעקב
hr: Dodano u popis praćenja
hu: Figyelőlistához hozzáfűzve
hy: Ավելացված է հսկացանկին
id: Telah ditambahkan ke daftar pantauan
is: Bætt á vaktlistann
it: Pagina aggiunta alla lista degli osservati speciali
ja: ウォッチリストに追加しました
ka: შეტანილია კონტროლის სიაში
kk_arab: باقىلاۋ تىزىمىنە ۇستەلدى
kk_cyrl: Бақылау тізіміне үстелді
kk_latn: Baqılaw tizimine üsteldi
km: បានបន្ថែមទៅបញ្ជីតាមដាន
ko: 주시문서 목록에 추가
lb: Op d'Iwwerwaachungslëscht gesat
lt: Pridėta į Stebimųjų sąrašą
mg: Tafiditra amin'ny lisitry ny pejy arahi-maso akaiky
mk: Додадено во списокот на набљудувања
ml: ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടികയിലേക്കു ചേർത്തിരിക്കുന്നു
mr: हे पान पहार्‍याच्या सूचीत घातले.
mt: Il-paġna ġiet miżjuda mal-lista ta' osservazzjoni
nds_nl: Disse pagina steet noen op joew volglieste
nl: Toegevoegd aan volglijst
nn: Lagt til overvakingslista
no: Lagt til overvåkningsliste
oc: Apondut a la tièra
pl: Dodana do listy obserwowanych
ps: په کتنلړ کې ورګډ شو.
pt: Adicionado à lista
pt_br: Adicionado à lista
ro: Adăugată la lista de pagini urmărite
ru: Добавлена в список наблюдения
sd: ٽيٽ فھرست ۾ شامل ڪيو ويو.
si: මුර-ලැයිස්තුවට එක් කරන ලදි
sk: Pridaná do zoznamu sledovaných stránok
sl: Dodano na spisek nadzorov
sq: U shtua tek lista mbikqyrëse
sr_ec: Додато на списак надгледања
sr_el: Dodato spisku nadgledanja
sv: Tillagd på bevakningslistan
ta: கவனிப்புப் பட்டியலில் சேர்க்கப்பட்டது
te: వీక్షణ జాబితాలో చేరింది
th: ถูกใส่เข้ารายการเฝ้าดู
tr: İzleme listesine kaydedildi.
tt_cyrl: Күзәтү исемлегенә өстәгән
tt_latn: Küzätü isemlegenä östägän
uk: Додана до списку спостереження
vi: Đã thêm vào danh sách theo dõi
yi: דער בלאַט איז צוגעלייגט געוואָרן צו דער אויפֿפאַסונג ליסטע
