Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# login-userblocked
source: This user is blocked. Login not allowed.
af: Hierdie gebruiker is geblokkeer. Intekening word verbied.
ar: هذا المستخدم ممنوع. لا يسمح بالولوج.
az: Bu istifadəçi bloklanıb. Sistemə giriş üçün icazə verilmir.
bg: Този потребител е блокиран. Не се позволява влизане.
br: Stanket eo an implijer-mañ. N'eo ket aotret da gevreañ.
bs: Ovaj korisnik je blokiran. Prijava nije dopuštena.
cs: Tento uživatel je zablokován. Přihlášení není dovoleno.
cy: Mae'r defnyddiwr hwn wedi ei flocio. Ni ellir mewngofnodi.
de: {{GENDER:$1|Dieser Benutzer|Dieser Benutzerin|Dieser Benutzer}} ist gesperrt. Anmeldung nicht erlaubt.
el: Αυτός ο χρήστης έχει αποκλειστεί. Δεν επιτρέπεται σύνδεση.
eo: Ĉi tiu uzanto estas forbarita. Ensalutado ne estas permesita.
es: Este usuario está bloqueado. Inicio de sesión no permitido.
et: See kasutaja on blokeeritud. Sisselogimine pole lubatud.
eu: Erabiltzailea blokeatua dago. Ezin du saioa hasi.
fa: این کاربر بسته شده‌است. ورود به سامانه مجاز نیست.
fi: Tämä käyttäjä on estetty. Kirjautuminen ei ole sallittua.
fr: Cet utilisateur est bloqué. Connexion non autorisée.
ga: Tá an t-úsáideoir seo faoi bhac. Níl cead aige/aici logáil isteach.
gl: Este usuario está bloqueado. Acceso non autorizado.
he: משתמש זה חסום. אינכם מורשים להיכנס לחשבון.
hr: Ovaj suradnik je blokiran. Prijava nije dozvoljena.
hu: Ez a szerkesztő blokkolva van, a bejelentkezés nem engedélyezett.
hy: Այս մասնակիցը արգելափակված է: Մուտքը արգելված է:
id: Pengguna ini diblokir. Tidak diizinkan/diperbolehkan untuk masuk log.
is: Þessi notandi hefur verið settur í bann. Innskráning ekki leyfð.
it: Questa utenza è bloccata. Non è possibile effettuare il login.
ja: この利用者はブロックされています。ログインは拒否されます。
ka: ეს მომხმარებელი დაბლოკილია. სისტემაში შესვლა არაა ნებადართული.
km: អ្នកប្រើប្រាស់នេះត្រូវបានរាំងខ្ទប់ហើយ។ មិនអនុញ្ញាតអោយកត់ឈ្មោះចូលទេ។
ko: 이 사용자는 차단되었습니다. 로그인할 수 없습니다.
lb: Dëse Benotzer ass gespaart. Aloggen ass net erlaabt.
lt: Šis naudotojas yra užblokuotas. Prisijungti neleidžiama.
mg: Voasakana io mpikambana io. Fidirana tsy nahazoan-dalana.
mk: Овој корисник е блокиран. Најавувањето не е дозволено.
ml: ഈ ഉപയോക്താവ് തടയപ്പെട്ടിരിക്കുന്നു. പ്രവേശനം അനുവദിക്കുന്നില്ല.
mr: या सदस्याचे खाते ’प्रतिबंधित’ आहे. त्यास प्रवेश करु देणे शक्य नाही.
mt: Dan l-utent huwa imblukkat. Mhuwiex possibbli li jsir il-login.
nds_nl: Disse gebruker is eblokkeerd. Je kunnen neet anmelden.
nl: Deze gebruiker is geblokkeerd. Aanmelden is niet mogelijk.
nn: Denne brukaren er blokkert. Innlogging er ikkje tillate.
no: Brukeren er blokkert. Innlogging er ikke tillatt.
oc: Aqueste utilizaire es blocat. Connexion pas autorizada.
pl: Ten użytkownik jest zablokowany. Zalogowanie się jest niemożliwe.
ps: په دې کارن بنديز لګېدلی. غونډال کې ننوتلو ته پرې نه ښودلی شو.
pt: Este utilizador está bloqueado. Não é permitido o acesso.
pt_br: Este usuário está bloqueado. Entrada proibida.
ro: Acest utilizator este blocat. Autentificarea nu este permisă.
ru: Этот участник заблокирован. Вход в систему не разрешён.
si: මෙම පරිශීලකයා වාරණය කොට ඇත. ප්‍රවිෂ්ට වීමට ඉඩ දෙනු නොලැබේ.
sk: Tento používateľ je zablokovaný. Nie je mu dovolené prihlásiť sa.
sl: Ta uporabnik je blokiran. Prijava ni dovoljena.
sq: Ky përdorues është bllokuar. Identifikimi nuk lejohet.
sr_ec: {{GENDER:$1|Овај корисник је блокиран|Ова корисница је блокирана|Овај корисник је блокиран}}. Пријава није дозвољена.
sr_el: Ovaj korisnik je blokiran. Logovanje nije dozvoljeno.
sv: Denna användare är blockerad. Login inte tillåtet.
ta: இப்பயனர் கணக்கு தடைசெய்யப்பட்டுள்ளது. புகுபதிகை அனுமதிக்கப்படவில்லை.
te: ఈ వాడుకరిని నిరోధించారు. ప్రవేశానికి అనుమతి లేదు.
th: ผู้ใช้นี้ถูกบล็อก ไม่อนุญาตให้ทำการล็อกอิน
tr: Bu kullanıcı engellenmiş. Giriş yapmaya izin verilmiyor.
tt_cyrl: Бу кулланучы тыелды. Керү тыелган.
tt_latn: Bu qullanuçı tıyıldı. Kerü tıyılğan.
uk: Цей користувач заблокований. Вхід в систему не дозволений.
vi: Thành viên này đã bị cấm. Không cho phép đăng nhập.
yi: דער באַניצער איז בלאקירט. ארײַנלאגירן נישט ערלויבט.

# wrongpassword
source: Incorrect password entered. Please try again.
af: Ongeldige wagwoord, probeer weer.
ar: كلمة السر التي أدخلتها غير صحيحة. من فضلك حاول مرة أخرى.
az: Səhv parol. Təkrar yazın.
bg: Въведената парола е невалидна. Опитайте отново.
br: Ger-tremen kamm. Klaskit en-dro.
bs: Unijeli ste neispravnu šifru. Molimo Vas da pokušate ponovno.
ckb: تێپەڕوشەی ھەڵە. تکایە دووبارە تێبکۆشە.
cs: Vámi uvedené heslo nesouhlasí. Zkuste to znovu.
cy: Nid yw'r cyfrinair a deipiwyd yn gywir. Rhowch gynnig arall arni, os gwelwch yn dda.
de: Das Passwort ist falsch. Bitte versuche es erneut.
el: Ο κωδικός που πληκτρολογήσατε είναι λανθασμένος. Παρακαλούμε προσπαθήστε ξανά.
eo: Vi tajpis malĝustan pasvorton. Bonvolu provi denove.
es: La contraseña indicada es incorrecta. Por favor, inténtalo de nuevo.
et: Vale parool. Proovige uuesti.
eu: Pasahitza ez da zuzena. Saiatu berriz.
fa: گذرواژه‌ای که وارد کردید نادرست است. لطفاً دوباره تلاش کنید.
fi: Syöttämäsi salasana ei ole oikein. Ole hyvä ja yritä uudelleen.
fr: Le mot de passe est incorrect. Veuillez essayer à nouveau.
ga: D'iontráil tú focal faire mícheart.<br /> Bain triail eile as.
gl: O contrasinal escrito é incorrecto. Por favor, insira outro.
he: הסיסמה שהקלדתם שגויה, אנא נסו שוב.
hr: Lozinka koju ste unijeli nije ispravna. Pokušajte ponovno.
hu: A megadott jelszó érvénytelen. Próbáld meg újra.
hy: Մուտքագրված գաղտնաբառը սխալ էր։ Խնդրում ենք կրկին փորձել։
id: Kata sandi yang Anda masukkan salah. Silakan coba lagi.
is: Uppgefið lykilorð er rangt. Vinsamlegast reyndu aftur.
it: La password inserita non è corretta. Riprovare.
ja: パスワードが間違っています。 もう一度やり直してください。
ka: პაროლი არასწორად არის შეყვანილი. სცადეთ განმეორებით.
kk_arab: بۇرىس قۇپىييا ٴسوز ەنگىزىلگەن. قايتا بايقاپ كورىڭىز.
kk_cyrl: Бұрыс құпия сөз енгізілген. Қайта байқап көріңіз.
kk_latn: Burıs qupïya söz engizilgen. Qaýta baýqap köriñiz.
km: ពាក្យសំងាត់​ដែលបានបញ្ចូល​មិនត្រឹមត្រូវទេ។ សូមព្យាយាម​ម្តងទៀត។
ko: 암호가 틀렸습니다. 다시 시도해 주세요.
lb: Dir hutt e falscht (oder kee) Passwuert aginn. Probéiert w.e.g. nach eng Kéier.
lt: Įvestas neteisingas slaptažodis. Pamėginkite dar kartą.
mg: Diso ny tenimiafina. Manandrama tenimiafina hafa azafady.
mk: Внесовте погрешна лозинка. Обидете се повторно.
ml: താങ്കൾ നൽകിയ രഹസ്യവാക്ക് തെറ്റാണ്, വീണ്ടും ശ്രമിക്കുക.
mr: आपला परवलीचा शब्द चुकीचा आहे, पुन्हा एकदा प्रयत्न करा.
mt: Il-password li daħħalt mhijiex tajba. Jekk jogħġbok, erġa' pprova.
nds_nl: verkeerd wachwoord, prebeer 't opniej.
nl: Het ingegeven wachtwoord is onjuist. Probeer het opnieuw.
nn: Du har oppgjeve eit ugyldig passord. Prøv om att.
no: Du har oppgitt et ugyldig passord. Prøv igjen.
oc: Lo senhal es incorrècte. Ensajatz tornarmai.
pl: Podane hasło jest nieprawidłowe. Spróbuj jeszcze raz.
ps: ناسم پټنوم مو ليکلی. لطفاً يو ځل بيا يې وليکۍ.
pt: A palavra-chave que introduziu é inválida. Tente novamente, por favor.
pt_br: A senha que introduziu é inválida. Por favor, tente novamente.
ro: Parola pe care ați introdus-o este incorectă. Vă rugăm să încercați din nou.
ru: Введённый вами пароль неверен. Попробуйте ещё раз.
sd: ڏنل ڳجھو لفظ غير درست آهي. مهرباني ڪري ٻيهر ڪوشش ڪندا.
si: සාවද්‍ය මුර-පදයක් ඇතුළත් කෙරිණි. නැවත උත්සාහකරන්න.
sk: Zadané heslo je nesprávne. Skúste znovu.
sl: Vnesli ste napačno geslo. Prosimo, poskusite znova.
sq: Fjalëkalimi që futët nuk është i saktë. Provoni përsëri!
sr_ec: Унели сте неисправну лозинку. Покушајте поново.
sr_el: Lozinka koju ste uneli je neispravna. Molimo pokušajte ponovo.
sv: Lösenordet du angav är felaktigt. Försök igen
ta: நீங்கள் கொடுத்த கடவுச்சொல் சரியல்ல. மீண்டும் முயற்சிக்கவும்.
te: ఈ సంకేతపదం సరైనది కాదు. దయచేసి మళ్లీ ప్రయత్నించండి.
th: รหัสผ่านที่ใส่ไม่ถูกต้อง กรุณาลองใหม่
tr: Parolayı yanlış girdiniz. Lütfen tekrar deneyiniz.
tt_cyrl: Язылган серсүз дөрес түгел. Тагын бер тапкыр сынагыз.
tt_latn: Yazılğan sersüz döres tügel. Tağın ber tapqır sınağız.
uk: Ви ввели хибний пароль. Спробуйте ще раз.
vi: Mật khẩu sai. Xin vui lòng nhập lại.
yi: אומריכטיגע פאסווארט אריינגעלייגט, ביטע פרובירט נאכאמאל.

# wrongpasswordempty
source: Password entered was blank. Please try again.
af: Die wagwoord was leeg. Probeer asseblief weer.
ar: كلمة السر المدخلة كانت فارغة. من فضلك حاول مرة أخرى.
az: Parol boş. Təkrar yazın.
bg: Въведената парола е празна. Опитайте отново.
br: Ger-tremen ebet. Lakait unan mar plij.
bs: Šifra je bila prazna. Molimo Vas da pokušate ponovno.
ckb: تێپەڕەوشەی لێدراو بەتاڵبوو. تکایە هەوڵ بدەوە.
cs: Bylo zadáno prázdné heslo. Zkuste to znovu.
cy: Roedd y cyfrinair yn wag. Rhowch gynnig arall arni.
de: Es wurde kein Passwort eingegeben. Bitte versuche es erneut.
el: Ο κωδικός πρόσβασης που εισάχθηκε ήταν κενός. Παρακαλούμε προσπαθήστε ξανά.
eo: Vi tajpis malplenan pasvorton. Bonvolu provi denove.
es: No has escrito una contraseña. Por favor, inténtalo de nuevo.
et: Parool jäi sisestamata. Palun proovi uuesti.
eu: Pasahitza hutsik dago. Saiatu berriz.
fa: گذرواژه‌ای که وارد کرده‌اید، خالی است. لطفاً دوباره تلاش کنید.
fi: Et voi antaa tyhjää salasanaa.
fr: Vous n’avez pas entré de mot de passe. Veuillez essayer à nouveau.
ga: Níor iontráil tú focal faire. Bain triail eile as.
gl: O campo do contrasinal estaba en branco. Por favor, inténteo de novo.
he: הסיסמה שהקלדתם ריקה. אנא נסו שוב.
hr: Niste unijeli lozinku. Pokušajte ponovno.
hu: Nem adtál meg jelszót. Próbáld meg újra.
hy: Մուտքագրված գաղտնաբառը դատարկ էր։ Խնդրում ենք կրկին փորձել։
id: Anda tidak memasukkan kata sandi. Silakan coba lagi.
is: Lykilorðsreiturinn var auður. Vinsamlegast reyndu aftur.
it: Non è stata inserita alcuna password. Riprovare.
ja: パスワードを空にすることはできません。 もう一度やり直してください。
ka: პაროლი არ არის შეყვანილი. სცადეთ განმეორებით.
kk_arab: قۇپىييا ٴسوز بوس بولعان. قايتا بايقاپ كورىڭىز.
kk_cyrl: Құпия сөз бос болған. Қайта байқап көріңіз.
kk_latn: Qupïya söz bos bolğan. Qaýta baýqap köriñiz.
km: ពាក្យសំងាត់មិនបានបញ្ចូលទេ។ សូមព្យាយាម​ម្តងទៀត។
ko: 암호를 쓰지 않았습니다. 다시 시도해 주세요.
lb: D'Passwuert dat Dir aginn hutt war eidel. Probéiert w.e.g. nach eng Kéier.
lt: Įvestas slaptažodis yra tuščias. Pamėginkite vėl.
mg: Tsy nampiditra tenimiafina ianao, azafady mba avereno indray.
mk: Внесената лозинка е празна. Обидете се повторно.
ml: താങ്കൾ രഹസ്യവാക്ക് നൽകിയിരുന്നില്ല. വീണ്ടും ശ്രമിക്കുക.
mr: परवलीचा शब्द रिकामा आहे; परत प्रयत्न करा.
mt: Ma ddaħlet l-ebda password. Jekk jogħġbok, erġa' pprova.
nds_nl: Gien wachwoord in-evoerd. Prebeer 't opniej.
nl: Het opgegeven wachtwoord was leeg. Probeer het opnieuw.
nn: Du oppgav ikkje noko passord. Ver venleg og prøv igjen.
no: Du oppga ikke noe passord. Prøv igjen.
oc: Lo senhal picat èra void. Se vos plai, ensajatz tornarmai.
pl: Wprowadzone hasło jest puste. Spróbuj ponownie.
ps: تاسې پټنوم نه دی ليکلی. لطفاً سر له نوي يې وليکۍ.
pt: A palavra-chave não foi introduzida. Introduza-a, por favor.
pt_br: A senha introduzida está em branco. Por favor, tente novamente.
ro: Spațiul pentru introducerea parolei nu a fost completat. Vă rugăm să încercați din nou.
ru: Пожалуйста, введите непустой пароль.
sd: ڏنل ڳجھو لفظ خالي هو. مهرباني ڪري وري ڪوشش ڪندا.
si: හිස් මුර-පදයක් ඇතුළත් කෙරිණි. නැවත උත්සාහ කරන්න.
sk: Zadané heslo bolo prázdne. Skúste prosím znova.
sl: Vpisali ste prazno geslo. Prosimo, poskusite znova.
sq: Fjalëkalimi juaj ishte bosh. Ju lutemi provoni përsëri.
sr_ec: Нисте унели лозинку. Покушајте поново.
sr_el: Lozinka koju ste uneli je prazna. Molimo pokušajte ponovo.
sv: Lösenordet som angavs var blankt. Var god försök igen.
ta: நீங்கள் வெற்றுக் கடவுச் சொல்லை அளித்திருக்கிறீர்கள். திரும்ப முயலவும்.
te: ఖాళీ సంకేతపదం ఇచ్చారు. మళ్ళీ ప్రయత్నించండి.
th: ยังไม่ได้ระบุรหัสผ่าน กรุณาลองใหม่
tr: Boş parola girdiniz. Lütfen tekrar deneyiniz.
tt_cyrl: Серсүз юлы буш булырга тиеш түгел.
tt_latn: Sersüz yulı buş bulırğa tieş tügel.
uk: Ви не ввели пароль. Будь ласка, спробуйте ще раз.
vi: Bạn chưa gõ vào mật khẩu. Xin thử lần nữa.
yi: פאסווארט אריינגעלייגט איז געווען ליידיג, ביטע פרובירט נאכאמאל.

# passwordtooshort
source: Passwords must be at least {{PLURAL:$1|1 character|$1 characters}}.
af: Wagwoorde moet ten minste {{PLURAL:$1|1 karakter|$1 karakters}} lank wees.
ar: يجب أن تتكون كلمة السر على الأقل من {{PLURAL:$1|حرف واحد|حرفين|$1 حروف|$1 حرفا|$1 حرف}}.
az: Parolda ən azı {{PLURAL:$1|1 hərf yaxud simvol|$1 hərf yaxud simvol}} olmalıdır.
bg: Необходимо е паролата да съдържа поне {{PLURAL:$1|1 знак|$1 знака}}.
br: {{PLURAL:$1|1 arouezenn|$1 arouezenn}} hir a rank bezañ ar gerioù-tremen da nebeutañ.
bs: Šifra mora imati najmanje {{PLURAL:$1|1 znak|$1 znaka|$1 znakova}}.
ckb: تێپەڕوشەکەت لانی کەم دەبێ {{PLURAL:$1|١ پیت|$1 پیت}} بێت.
cs: Heslo musí být dlouhé nejméně $1 {{PLURAL:$1|znak|znaky|znaků}}.
cy: Mae'n rhaid fod gan gyfrinair o leia $1 {{PLURAL:$1|nod}}.
de: Passwörter müssen mindestens {{PLURAL:$1|1 Zeichen|$1 Zeichen}} lang sein.
el: Οι κωδικοί πρέπει να περιέχουν τουλάχιστον {{PLURAL:$1|1 χαρακτήρα|$1 χαρακτήρες}}.
eo: Pasvortoj devas esti almenaŭ $1 {{PLURAL:$1|1 signon|$1 signojn}}.
es: Las contraseñas deben tener al menos {{PLURAL:$1|1 caracter|$1 caracteres}}.
et: Parool on liiga lühike. See peab koosnema vähemalt {{PLURAL:$1|ühest|$1}} tähemärgist.
eu: Pasahitzek {{PLURAL:$1|karaktere 1|$1 karaktere}} gutxienez eduki behar dituzte.
fa: گذرواژه باید دست کم {{PLURAL:$1|$1 حرف|$1 حرف}} داشته باشد.
fi: Salasanan täytyy olla vähintään {{PLURAL:$1|yhden merkin pituinen|$1 merkkiä pitkä}}.
fr: Votre mot de passe doit contenir au moins $1 caractère{{PLURAL:$1||s}}.
ga: Is riachtanach go bhfuil {{PLURAL:$1|carachtar amháin|$1 carachtair}} ann ar a laghad i bhfocal faire.
gl: Os contrasinais deben conter, como mínimo, {{PLURAL:$1|1 carácter|$1 caracteres}}.
he: סיסמאות חייבות להיות באורך {{PLURAL:$1|תו אחד|$1 תווים}} לפחות.
hr: Lozinka mora sadržavati najmanje {{PLURAL:$1|1 znak|$1 znaka|$1 znakova}}.
hu: A jelszónak legalább {{PLURAL:$1|egy|$1}} karakterből kell állnia.
hy: Գաղտնաբառը պետք է պարունակի առնվազն {{PLURAL:$1|1 սիմվոլ|$1 սիմվոլ}}։
id: Kata sandi paling tidak harus terdiri dari {{PLURAL:$1|1 karakter|$1 karakter}}.
is: Lykilorð skal vera að minnsta kosti {{plural: $1 |einn stafur|$1 stafir}}.
it: Le password devono contenere almeno {{PLURAL:$1|1 carattere|$1 caratteri}}.
ja: パスワードは{{PLURAL:$1|$1文字}}以上でなければなりません。
ka: შეტანილი პაროლი ძალიან მოკლეა. იგი უნდა შეიცავდეს მინიმუმ $1 სიმბოლოს.
kk_arab: قۇپىييا ٴسوزىڭىز جارامسىز نە تىم قىسقا. بۇندا ەڭ كەمىندە $1 تاڭبا بولۋى جانە دە قاتىسۋشى اتىڭىزدان وزگە بولۋى ٴجون.
kk_cyrl: Құпия сөзіңіз жарамсыз не тым қысқа. Бұнда ең кемінде $1 таңба болуы және де қатысушы атыңыздан өзге болуы жөн.
kk_latn: Qupïya söziñiz jaramsız ne tım qısqa. Bunda eñ keminde $1 tañba bolwı jäne de qatıswşı atıñızdan özge bolwı jön.
km: ពាក្យសំងាត់ត្រូវ​មាន​យ៉ាងតិចណាស់​ {{PLURAL:$1|១ តួអក្សរ|$1តួអក្សរ}}។
ko: 암호는 적어도 $1자보다 길어야 합니다.
lb: Passwierder musse mindestens {{PLURAL:$1|1 Zeeche|$1 Zeeche}} laang sinn.
lt: Slaptažodžiai turi būti bent $1 {{PLURAL:$1|simbolio|simbolių|simbolių}} ilgio.
mg: {{PLURAL:}}Fohy loatra io tenimiafina io. Farafahakeliny tokony hisy litera $1 ny tenimiafina.
mk: Лозинката мора да има најмалку {{PLURAL:$1|1 знак|$1 знаци}}.
ml: രഹസ്യവാക്കിൽ കുറഞ്ഞതു {{PLURAL:$1|ഒരു അക്ഷരം|$1 അക്ഷരങ്ങൾ}} ഉണ്ടായിരിക്കണം.
mr: तुमचा परवलीचा शब्द जरूरीपेक्षा लहान आहे. यात कमीत कमी {{PLURAL:$1|१ अक्षर |$1 अक्षरे}} पाहिजेत.
mt: Il-password trid tkun mill-inqas {{PLURAL:$1|karattru|$1 karattri}} twila u differenti mill-isem tal-utent.
nds_nl: Wachwoorden mutten uut teminsen {{PLURAL:$1|$1 teken|$1 tekens}} bestaon.
nl: Wachtwoorden moeten uit minstens {{PLURAL:$1|$1 teken|$1 tekens}} bestaan.
nn: Passord må innehalda minst {{PLURAL:$1|eitt teikn|$1 teikn}}.
no: Passord må ha minst {{PLURAL:$1|ett tegn|$1 tegn}}.
oc: Vòstre senhal deu conténer al mens {{PLURAL:$1|1 caractèr|$1 caractèrs}}.
pl: Hasło musi mieć co najmniej $1 {{PLURAL:$1|znak|znaki|znaków}}.
ps: بايد چې پټنوم مو لږ تر لږه {{PLURAL:$1|1 توری|$1 توري}} وي.
pt: A palavra-chave deve ter no mínimo $1 {{PLURAL:$1|carácter|caracteres}}.
pt_br: As senhas devem ter no mínimo {{PLURAL:$1|1 caractere|$1 caracteres}}.
ro: Parola trebuie să aibă cel puțin {{PLURAL:$1|1 caracter|$1 caractere}}.
ru: Пароль должен состоять не менее чем из $1 {{PLURAL:$1|символа|символов|символов}}.
sd: توهان جو ڳجھو لفظ ناقابلڪار آهي يا تمام ننڍو آهي. اهو توهان جي يُوزرنانءُ کان لازماً مختلف ۽ {{PLURAL:$1|1 اکر|$1 اکرن}} کان ڊگھو هوڻ گھرجي.
si: මුරපදය අඩුම වශයෙන් {{PLURAL:$1|එක් අක්ෂරයක්|අක්ෂර $1 ක්}} සහිත විය යුතුය.
sk: Heslo musí mať dĺžku aspoň $1 {{PLURAL:$1|znak|znaky|znakov}}.
sl: Geslo mora imeti najmanj $1 {{PLURAL:$1|znak|znaka|znake|znakov|znakov}}.
sq: Fjalëkalimi juaj është i pavlefshëm ose tepër i shkurtër. Ai duhet të ketë së paku {{PLURAL:$1|1 shkronjë|$1 shkronja}} dhe duhet të jetë i ndryshëm nga emri i përdoruesit.
sr_ec: Лозинка мора имати најмање {{PLURAL:$1|један знак|$1 знака|$1 знакова}}.
sr_el: Lozinka mora imati najmanje {{PLURAL:$1|1 znak|$1 znaka/znakova}}.
sv: Lösenord måste innehålla minst {{PLURAL:$1|$1 tecken}}.
ta: கடவுச்சொற்களில் குறைந்தது {{PLURAL:$1|1 எழுத்து முதல் |$1 எழுத்துக்களாவது}} இருக்க வேண்டும்.
te: మీ సంకేతపదం కనీసం {{PLURAL:$1|1 అక్షరం|$1 అక్షరాల}} పొడవు ఉండాలి.
th: รหัสผ่านต้องมีความยาวอย่างน้อย {{PLURAL:$1|$1 ตัวอักษร}}
tr: Parolalar en az {{PLURAL:$1|1 karakter|$1 karakter}} uzunluğunda olmalı.
tt_cyrl: Сезсүз $1 {{PLURAL:$1|символдан}} торырга тиеш.
tt_latn: Sezsüz $1 {{PLURAL:$1|simvoldan}} torırğa tieş.
uk: Ваш пароль закороткий, він має містити принаймні $1 {{PLURAL:$1|символ|символи|символів}}.
vi: Mật khẩu phải có ít nhất {{PLURAL:$1|1 ký tự|$1 ký tự}}.
yi: פאַסווערטער מוזן זײַן כאטש {{PLURAL:$1|איין כאַראַקטער|$1 כאַראַקטערס}}.

# password-name-match
source: Your password must be different from your username.
af: U wagwoord mag nie dieselfde as u gebruikersnaam wees nie.
ar: يجب أن تكون كلمة المرور مختلفة عن اسم المستخدم.
az: Parol adınızdan fərqli olmalıdır.
bg: Паролата ви трябва да се различава от потребителското ви име.
br: Rankout a ra ho ker-tremen bezañ disheñvel diouzh hoc'h anv implijer.
bs: Vaša šifra mora biti različita od Vašeg korisničkog imena.
ckb: تێپەڕوشەکەت ئەبێ جیاواز بێت لە ناوی بەکارهێنەریت.
cs: Vaše heslo nesmí být stejné jako uživatelské jméno.
cy: Rhaid i'ch cyfrinair a'ch enw defnyddiwr fod yn wahanol i'w gilydd.
de: Dein Passwort muss sich von deinem Benutzernamen unterscheiden.
el: Ο κωδικός σου θα πρέπει να είναι διαφορετικός από το όνομα χρήστη σου.
eo: Via pasvorto devas nepre malsami vian salutnomon.
es: Tu contraseña debe ser diferente de tu nombre de usuario.
et: Parool peab kasutajanimest erinema.
eu: Zure pasahitza ezin da zure erabiltzaile-izen bera izan.
fa: گذرواژهٔ شما باید با نام کاربری شما تفاوت داشته باشد.
fi: Salasanasi täytyy olla eri kuin käyttäjätunnuksesi.
fr: Votre mot de passe doit être différent de votre nom d’utilisateur.
gl: O seu contrasinal debe ser diferente do seu nome de usuario.
he: סיסמתכם חייבת להיות שונה משם המשתמש שלכם.
hr: Vaša lozinka mora biti različita od Vašeg suradničkog imena.
hu: A jelszavadnak különböznie kell a szerkesztőnevedtől.
hy: Գաղտնաբառը պետք է տարբեր լինել ձեր մասնակցի անունից։
id: Kata sandi Anda harus berbeda dari nama pengguna Anda.
is: Þarf að lykilorð þitt sé öðruvísi notandanafni þínu
it: La password deve essere diversa dal nome utente.
ja: パスワードは利用者名と異なる必要があります。
ka: შეტანილი პაროლი უნდა განსხვავდებოდეს მომხმარებლის სახელისგან.
km: ពាក្យសំងាត់ត្រូវតែខុសគ្នាពីឈ្មោះរបស់អ្នក។
ko: 암호는 반드시 사용자 이름과 달라야 합니다.
lb: Äert Passwuert muss verschidde vun Ärem Benotzernumm sinn.
lt: Jūsų slaptažodis turi skirtis nuo jūsų naudotojo vardo.
mg: Tsy maintsy samihafa ny solonanaranao sy ny tenimiafinao tompoko.
mk: Лозинката мора да се разликува од корисничкото име.
ml: താങ്കളുടെ രഹസ്യവാക്ക് ഉപയോക്തൃനാമത്തിൽ നിന്നും വ്യത്യസ്തമായിരിക്കണം.
mr: आपला परवलीचा शब्द हा आपल्या सदस्यनावापेक्षा वेगळा हवा.
mt: Il-password trid tkun differenti mill-isem tal-utent tiegħek.
nds_nl: Joew wachwoord en gebrukersnaam maggen neet liekeleens ween.
nl: Uw wachtwoord en uw gebruikersnaam mogen niet overeenkomen.
nn: Passordet ditt lyt vera noko anna enn brukarnamnet ditt.
no: Passordet ditt må være anderledes enn brukernavnet.
oc: Vòstre senhal deu èsser diferent de vòstre nom d’utilizaire.
pl: Hasło musi być inne niż nazwa użytkownika.
ps: ستاسې پټنوم بايد ستاسې د کارن-نوم سره توپير ولري.
pt: A sua palavra-chave tem de ser diferente do seu nome de utilizador.
pt_br: A sua senha deve ser diferente do seu nome de usuário.
ro: Parola dumneavoastră trebuie să fie diferită de numele de utilizator.
ru: Введённый пароль должен отличаться от имени участника.
si: ඔබගේ මුරපදය, ඔබගේ පරිශීලක නාමයෙන් වෙනස් එකක් විය යුතුය.
sk: Vaše heslo musí byť iné ako vaše používateľské meno.
sl: Vaše geslo se mora razlikovati od vašega uporabniškega imena.
sq: Fjalëkalimi juaj duhet të jetë i ndryshëm nga emri juaj.
sr_ec: Лозинка се мора разликовати од корисничког имена.
sr_el: Vaša lozinka mora biti drugačija od vašeg korisničkog imena.
sv: Ditt lösenord måste vara olikt ditt användarnamn.
ta: உங்கள் பயனர் பெயரிலிருந்து உங்கள் கடவுச்சொல் முற்றிலும் மாறுபட்டிருக்க வேண்டும்.
te: మీ సంకేతపదం మీ వాడుకరిపేరుకి భిన్నంగా ఉండాలి.
th: รหัสผ่านของคุณต้องไม่เหมือนกันกับชื่อผู้ใช้ของคุณ
tr: Şifreniz kullanıcı adınızdan farklı olmalıdır.
tt_cyrl: Кертелгән серсүз кулланучы исеменнән аерылырга тиеш.
tt_latn: Kertelgän sersüz qullanuçı isemennän ayırılırğa tieş.
uk: Уведений пароль має відрізнятися від імені користувача.
vi: Mật khẩu của bạn phải khác với tên người dùng của bạn.
yi: אײַער פאַסווארט מוז זײַן אנדערש פון אײַער באַניצער נאָמען.
