Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# autoblockedtext
source: Your IP address has been automatically blocked because it was used by another user, who was blocked by $1. The reason given is this: :''$2'' * Start of block: $8 * Expiry of block: $6 * Intended blockee: $7 You may contact $1 or one of the other [[{{MediaWiki:Grouppage-sysop}}|administrators]] to discuss the block. Note that you may not use the "e-mail this user" feature unless you have a valid e-mail address registered in your [[Special:Preferences|user preferences]] and you have not been blocked from using it. Your current IP address is $3, and the block ID is #$5. Please include all above details in any queries you make.
af: U IP-adres is outomaties geblok omdat dit deur 'n gebruiker gebruik was, wat deur $1 geblokkeer is. Die rede verskaf is: :''$2'' * Aanvang van blok: $8 * Einde van blok: $6 * Bedoelde blokkeerder: $7 U kan die blok met $1 of enige van die [[{{MediaWiki:Grouppage-sysop}}|administrateurs]] bespreek. Neem kennis dat u slegs die 'e-pos die gebruiker' funksionaliteit kan gebruik as u 'n geldige e-posadres het in u [[Special:Preferences|voorkeure]] het, en die gebruik daarvan is nie ook geblokkeer is nie. U huidige IP-adres is $3 en die blokkadenommer is #$5. Vermeld asseblief die bovermelde bloknommer as u die saak rapporteer,
ar: تم منع عنوان آيبيك تلقائيا لأن مستخدما آخرا ممنوعا بواسطة $1 استخدمه. السبب الممنوح هو التالي: :''$2'' * بداية المنع: $8 * انتهاء المنع: $6 * الممنوع المقصود: $7 يمكنك أن تتصل ب $1 أو أحد [[{{MediaWiki:Grouppage-sysop}}|الإداريين]] الآخرين لمناقشة المنع. لاحظ أنه لا يمكنك استخدام خاصية "إرسال رسالة لهذا المستخدم" إلا لو كان لديك عنوان بريد إلكتروني صحيح مسجل في [[Special:Preferences|تفضيلاتك]] ولم يتم منعك من استخدامه. عنوان آيبيك الحالي $3، ورقم المنع #$5. من فضلك اذكر كل التفاصيل بالأعلى في أي استعلامات تقوم بها.
bg: IP-адресът ви беше блокиран автоматично, защото е бил използван от друг потребител, който е бил блокиран от $1. Посочената причина е: :''$2'' * Начало на блокирането: $8 * Край на блокирането: $6 * Блокирането се отнася за: $7 Можете да се свържете с $1 или с някой от останалите [[{{MediaWiki:Grouppage-sysop}}|администратори]], за да обсъдите блокирането. Можете да използвате услугата „Пращане писмо на потребител“ само ако не ви е забранена употребата й и ако сте посочили валидна електронна поща в [[Special:Preferences|настройките]] си. Текущият ви IP-адрес е $3, а номерът на блокирането ви е $5. Включвайте ги във всяко питане, което правите.
br: Stanket eo bet ho chomlec'h IP ent emgefreek rak implijet e veze gant un implijer all bet stanket gant $1. Setu aze an abeg : : ''$2'' * Deroù ar stankadenn : $8 * Termen ar stankadenn : $6 * Kont stanket : $7 Gallout a rit mont e darempred gant $1 pe gant unan eus ar [[{{MediaWiki:Grouppage-sysop}}|verourien]] all ma kavit abeg er stankadenn. Notennit mat ne c'hallot implijout an dibarzh "kas ur postel d'an implijer" nemet ma'z eus bet merket ganeoc'h ur chomlec'h postel reizh en ho [[Special:Preferences|penndibaboù implijer]] ha ma n'eo ket bet stanket ivez. $3 eo ho chomlec'h IP evit poent ha #$5 ho niverenn stankadenn. Merkit mat an titouroù-se war kement goulenn savet ganeoc'h. $5 eo ho niverenn stankadenn. Merkit mat an niverenn-se pa rit goulennoù.
bs: Vaša IP adresa je automatski blokirana jer je korištena od strane drugog korisnika, a blokirao ju je $1. Naveden je slijedeći razlog: :''$2'' * Početak blokade: $8 * Kraj blokade: $6 * Blokirani korisnik: $7 Možete kontaktirati $1 ili nekog drugog iz grupe [[{{MediaWiki:Grouppage-sysop}}|administratora]] i zahtijevati da Vas deblokira. Zapamtite da ne možete koristiti opciju "pošalji e-mail ovom korisniku" sve dok ne unesete validnu e-mail adresu pri registraciji u Vašim [[Special:Preferences|korisničkim postavkama]] te Vas ne spriječava ga je koristite. Vaša trenutna IP adresa je $3, a ID blokade je $5. Molimo da navedete sve gore navedene detalje u zahtjevu za deblokadu.
ckb: ئای‌پی ئەدرەسی تۆ بە شێوەی خۆکار بەربەست کراوە چونکە لە لایەن بەکارهێنەرێکی دی کەڵکی لێ وەرگیراوە کە لە لایەن $1 بەربەست کراوە.<br /> ئەمە هۆکارەکەیەتی:<br /><br /> :''$2''<br /><br /> * دەستپێکی بەربەست‌کران: $8<br /> * کۆتایی هاتنی بەربەست‌کران: $6<br /> * بابەتی بەربەست: $7<br /><br /> دەبێ پەیوەندی بکەی بە $1 یان یەکێ دی لە [[{{MediaWiki:Grouppage-sysop}}|بەڕێوبەران]] بۆ وتووێژ سەبارەت بە بەربەست‌کرانەکە.<br /><br /> لە بیرت بێ تاکوو ئەمەیل ئەدرەسێکی بڕوا پێ‌کراو لە [[Special:Preferences|ھەڵبژاردەکانی بەکارھێنەر]] ڕاچاو نەکەی، نابێت لە هەلی "ئی‌مەیل ناردن بۆ ئەم بەکارهێنەرە" کەڵک وەر بگری؛ کەڵک وەرگرتن لەوە بەربەست نەکراوە بۆت.<br /><br /> ئای‌پی ئەدرەسی ئێستای تۆ $3 و پەێناسەی بەربەست‌کراو #$5.<br /> تکایە لە هەر پرس و داواکاریەکت‌دا هەموو وردەکاریەکانی سەرەوە بگونجێنە.
cs: Vaše IP adresa byla automaticky zablokována, protože ji používal jiný uživatel, kterého zablokoval $1. Udaný důvod blokování: :''$2'' * Začátek blokování: $8 * Konec blokování: $6 * Původně blokovaný uživatel: $7 Zablokování můžete prodiskutovat se správcem $1 nebo některým z dalších [[{{MediaWiki:Grouppage-sysop}}|správců]]. Uvědomte si však, že funkci „Poslat e-mail tomuto uživateli“ nemůžete použít, pokud nemáte ve svém [[Special:Preferences|nastavení]] zadaný platný e-mail a nebylo vám zablokováno jeho užívání. Vaše současná IP adresa je $3, číslo vašeho zablokování je #$5. Prosíme, uveďte tyto údaje při komunikaci se správci.
cy: Rhoddwyd bloc yn awtomatig ar eich cyfeiriad IP oherwydd iddo gael ei ddefnyddio gan ddefnyddiwr arall, a bod bloc wedi ei roi ar hwnnw gan $1. Y rheswm a roddwyd dros y bloc oedd: :''$2'' *Dechreuodd y bloc am: $8 *Daw'r bloc i ben am: $6 *Bwriadwyd blocio: $7 Gallwch gysylltu â $1 neu un arall o'r [[{{MediaWiki:Grouppage-sysop}}|gweinyddwyr]] i drafod y bloc. Sylwch mai dim ond y rhai sydd wedi gosod cyfeiriad e-bost yn eu [[Special:Preferences|dewisiadau defnyddiwr]], a hwnnw heb ei flocio, sydd yn gallu 'anfon e-bost at ddefnyddiwr' trwy'r wici. Eich cyfeiriad IP presennol yw $3. Cyfeirnod y bloc yw $5. Nodwch y manylion hyn wrth drafod y bloc.
de: Deine IP-Adresse wurde automatisch gesperrt, da sie von einem anderen Benutzer genutzt wurde, der von $1 gesperrt wurde. Als Grund wurde angegeben: :''$2'' * Beginn der Sperre: $8 * Ende der Sperre: $6 * Sperre betrifft: $7 Du kannst $1 oder einen der anderen [[{{MediaWiki:Grouppage-sysop}}|Administratoren]] kontaktieren, um über die Sperre zu diskutieren. Du kannst die „E-Mail an diesen Benutzer“-Funktion nicht nutzen, solange keine gültige E-Mail-Adresse in deinen [[Special:Preferences|Benutzerkonto-Einstellungen]] eingetragen ist, oder diese Funktion für dich gesperrt wurde. Deine aktuelle IP-Adresse ist $3, und die Sperr-ID ist $5. Bitte füge alle Informationen jeder Anfrage hinzu, die du stellt.
el: Η διεύθυνση IP σας έχει υποστεί φραγή αυτόματα επειδή χρησιμοποιήθηκε από έναν άλλο χρήστη, ο οποίος και αποκλείστηκε από τον/την $1. Η αιτία που δόθηκε είναι ο εξής: :''$2'' * Έναρξη φραγής: $8 * Λήξη φραγής: $6 * Επιδιωκόμενος αποκλεισμένος: $7 Μπορείτε να επικοινωνήσετε με τον/την $1 ή με έναν από τους άλλους [[{{MediaWiki:Grouppage-sysop}}|διαχειριστές]] για να συζητήσετε τη φραγή. Σημειώστε ότι δεν μπορείτε να χρησιμοποιήσετε το χαρακτηριστικό "στείλτε e-mail σε αυτό τον χρήστη" εκτός αν έχετε μια έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου καταχωρημένη στις [[Special:Preferences|προτιμήσεις χρήστη]] σας. Η τρέχουσα διεύθυνση IP σας είναι $3, και ο αριθμός αναγνώρισης της φραγής σας είναι #$5. Παρακαλώ συμπεριλάβετε τις παραπάνω λεπτομέρειες σε όποια ερωτήματα κάνετε.
eo: Via IP-adreso estas aŭtomate forbarita, ĉar uzis ĝin alia uzanto, kiun baris $1. La donita kialo estas: :''$2'' *Komenco de forbaro: $8 *Limdato de la blokado: $6 *Intencias forbari uzanton: $7 Vi povas kontakti $1 aux iun ajn el la aliaj [[{{MediaWiki:Grouppage-sysop}}|administrantojn]] por diskuti la blokon. Notu, ke vi ne povas uzi la servon "Retpoŝtu ĉi tiu uzanton" krom se vi havas validan retpost-adreson registritan en viaj [[Special:Preferences|preferojn]], kaj vi estas ne blokita kontraŭ ĝia uzado. Via nuna IP-adreso estas $3, kaj la forbaro-identigo estas $5. Bonvolu inkluzivi tiujn detalojn en iuj ajn demandoj kiun vi farus.
es: Tu dirección IP ha sido bloqueada automáticamente porque fue utilizada por otro usuario que fue bloqueado por $1. La razón dada es esta: :''$2'' * Inicio del bloqueo: $8 * Caducidad del bloqueo: $6 * Bloqueo destinado a: $7 Puedes contactar con $1 o con otro de los [[{{MediaWiki:Grouppage-sysop}}|bibliotecarios]] para discutir el bloqueo. No puedes utilizar la función «enviar correo electrónico a este usuario» a menos que tengas una dirección de correo electrónico válida registrada en tus [[Special:Preferences|preferencias de usuario]] y que el bloqueo no haya inhabilitado esta función. Tu actual dirección IP es $3, y el identificador del bloqueo es #$5. Por favor incluye todos los datos aquí mostrados en cualquier consulta que hagas.
et: Sinu IP-aadress blokeeriti automaatselt, sest seda kasutas teine kasutaja, kelle $1 blokeeris. Põhjendus on järgmine: :''$2'' * Blokeeringu algus: $8 * Blokeeringu lõpp: $6 * Sooviti blokeerida: $7 Küsimuse arutamiseks võid pöörduda kasutaja $1 või mõne teise [[{{MediaWiki:Grouppage-sysop}}|administraatori]] poole. Pane tähele, et sa ei saa teisele kasutajale teadet saata, kui sa pole kinnitanud oma [[Special:Preferences|eelistuste lehel]] kehtivat e-posti aadressi ega ole selle kasutamisest blokeeritud. Sinu praegune IP-aadress on $3 ja blokeeringu number #$5. Lisa need andmed kõigile järelpärimistele, mida kavatsed teha.
eu: Zure IP helbidea automatikoki blokeaturik dago, $1(e)k blokeatu zuen beste erabiltzaile batek erabili zuelako. Emandako arrazoia honakoa da: :''$2'' * Blokeoaren hasiera: $8 * Blokeoaren bukaera: $6 * Blokeo saiakera: $7 $1 edo beste [[{{MediaWiki:Grouppage-sysop}}|administratzaile]] bat kontakta dezakezu blokeoaren inguruan hitz egiteko. Ohar zaitez ezin duzula "lankide honi e-mail bat bidali" tresna erabili ez baduzu zuren [[Special:Preferences|hobespenetan]] baliagarria den e-mail helbide bat eman eta gainera tresna hau erabiltzeko aukera ez badizute murriztu. Orain duzun IP helbidea $3 da, eta blokeoaren zenbakia #$5 da. Mesedez, detaile hauek eman itzazu egin nahi duzun edozein kontsulta egiteko garaian.
fa: دسترسی نشانی آی‌پی شما قطع شده‌است، چرا که این نشانی آی‌پی توسط یک کاربر استفاده می‌شده که دسترسی او توسط $1 قطع گردیده‌است. دلیل ذکر شده چنین است: :''$2'' * شروع قطع دسترسی: $8 * پایان قطع دسترسی: $6 * کاربری که قطع دسترسی‌اش مد نظر بوده‌است: $7 شما می‌توانید با $1 یا یکی دیگر از [[{{MediaWiki:Grouppage-sysop}}|مدیران]] تماس بگیرید، تا پیرامون این قطع دسترسی صحبت کنید. توجه کنید که برای ارسال پست الکترونیکی در ویکی، باید پست الکترونیکی خود را از طریق صفحهٔ [[Special:Preferences|تنظیمات]] فعال کرده باشید، و نیز، باید امکان استفاده از این ویژگی برای شما قطع نباشد. نشانی آی‌پی فعلی شما $3 است و شماره قطع دسترسی $5 است. لطفاً این شماره را در هر درخواستی که در این باره مطرح می‌کنید قید کنید.
fi: IP-osoitteesi on estetty automaattisesti, koska sitä on käyttänyt toinen käyttäjä, jonka on estänyt ylläpitäjä $1. Eston syy on: :''$2'' * Eston alkamisaika: $8 * Eston päättymisaika: $6 * Kohde: $7 Voit keskustella ylläpitäjän $1 tai toisen [[{{MediaWiki:Grouppage-sysop}}|ylläpitäjän]] kanssa estosta. Huomaa, ettet voi lähettää sähköpostia {{GRAMMAR:genitive|{{SITENAME}}}} kautta, ellet ole asettanut olemassa olevaa sähköpostiosoitetta [[Special:Preferences|asetuksissa]] tai jos esto on asetettu koskemaan myös sähköpostin lähettämistä. IP-osoitteesi on $3 ja estotunnus on #$5. Liitä kaikki yllä olevat tiedot mahdollisiin kyselyihisi.
fr: Votre adresse IP a été bloquée automatiquement car elle a été utilisée par un autre utilisateur, lui-même bloqué par $1. La raison invoquée est : :''$2'' * Début du blocage : $8 * Expiration du blocage : $6 * Compte bloqué : $7 Vous pouvez contacter $1 ou l’un des autres [[{{MediaWiki:Grouppage-sysop}}|administrateurs]] pour discuter de ce blocage. Notez que vous ne pourrez utiliser la fonctionnalité d’envoi de courriel que si vous avez une adresse de courriel validée dans vos [[Special:Preferences|préférences]] et que la fonctionnalité n’a pas été désactivée. Votre adresse IP actuelle est $3, et le numéro de blocage est $5. Veuillez préciser ces indications dans toutes les requêtes que vous ferez.
gl: O seu enderezo IP foi bloqueado automaticamente porque foi empregado por outro usuario que foi bloqueado por $1. A razón que deu foi a seguinte: :''$2'' * Inicio do bloqueo: $8 * Caducidade do bloqueo: $6 * Pretendeuse bloquear: $7 Pode contactar con $1 ou con calquera outro [[{{MediaWiki:Grouppage-sysop}}|administrador]] para discutir este bloqueo. Teña en conta que non pode empregar "enviarlle un correo electrónico a este usuario" a non ser que dispoña dun enderezo electrónico válido rexistrado nas súas [[Special:Preferences|preferencias de usuario]] e e que o seu uso non fose bloqueado. O seu enderezo IP actual é $3 e o ID do bloqueo é #$5. Por favor, inclúa eses datos nas consultas que faga.
he: כתובת ה־IP שלכם נחסמה באופן אוטומטי כיוון שמשתמש אחר, שנחסם על ידי $1, עשה בה שימוש. הסיבה שניתנה לחסימה היא: :'''$2''' * תחילת החסימה: $8 * פקיעת החסימה: $6 * החסימה שבוצעה: $7 באפשרותכם ליצור קשר עם $1 או עם כל אחד מ[[{{MediaWiki:Grouppage-sysop}}|מפעילי המערכת]] האחרים כדי לדון על החסימה. אינכם יכולים להשתמש בתכונת "שליחת דואר אלקטרוני למשתמש זה" אם לא ציינתם כתובת דוא"ל תקפה ב[[Special:Preferences|העדפות המשתמש שלכם]] או אם נחסמתם משליחת דוא"ל. כתובת ה־IP שלכם היא $3, ומספר החסימה שלכם הוא #$5. אנא ציינו את כל הפרטים הללו בכל פנייה למפעילי המערכת.
hr: Vaša IP adresa automatski je blokirana zbog toga što ju je koristio drugi suradnik, kojeg je blokirao $1. Razlog blokiranja je sljedeći: :''$2'' * Početak blokade: $8 * Blokada istječe: $6 * Ime blokiranog suradnika: $7 Možete kontaktirati $1 ili jednog od [[{{MediaWiki:Grouppage-sysop}}|administratora]] kako bi Vam pojasnili razlog blokiranja. Primijetite da ne možete koristiti opciju "Pošalji mu e-mail" ukoliko niste upisali valjanu e-mail adresu u Vašim [[Special:Preferences|suradničkim postavkama]] i ako niste u tome onemogućeni prilikom blokiranja. Vaša trenutačna IP adresa je $3, a oznaka bloka #$5. Molimo navedite ovaj broj kod svakog upita vezano za razlog blokiranja.
hu: Az IP-címed automatikusan blokkolva lett, mert korábban egy olyan szerkesztő használta, akit $1 blokkolt, az alábbi indoklással: :''$2'' *A blokk kezdete: '''$8''' *A blokk lejárata: '''$6''' *Blokkolt szerkesztő: '''$7''' Kapcsolatba léphetsz $1 szerkesztőnkkel, vagy egy másik [[{{MediaWiki:Grouppage-sysop}}|adminisztrátorral]], és megbeszélheted vele a blokkolást. Az 'E-mail küldése ennek a szerkesztőnek' funkciót csak akkor használhatod, ha érvényes e-mail címet adtál meg [[Special:Preferences|fiókbeállításaidban]], és nem blokkolták a használatát. Jelenlegi IP-címed: $3, a blokkolás azonosítószáma: #$5. Kérjük, hogy érdeklődés esetén mindkettőt add meg.
hy: Ձեր IP-հասցեն ավտոմատիկ արգելափակված է, քանի որ այն օգտագործվել է այլ մասնակցի կողմից, որը արգելափակվել է $1 ադմինիստրատորի կողմից։ Տրված պատճառն է. :''«$2»'' * Արգելափակման սկիզբ՝ $8 * Արգելափակման մարում՝ $6 * Արգելափակվել է՝ $7 Դուք կարող եք կապնվել $1 մասնակցի կամ մեկ այլ [[{{MediaWiki:Grouppage-sysop}}|ադմինիստրատորի]] հետ՝ ձեր արգելափակումը քննարկելու նպատակով։ Դուք չեք կարող օգտվել «էլ-նամակ ուղարկել այս մասնակցին» հնարավորությունից քանի դեռ ինքներդ գործող էլ-փոստի հասցե չէք նշել ձեր [[Special:Preferences|մասնակցի նախընտրություններում]] և չեք արգելափակվել այս հնարավորությից օգտվելուց։ Ձեր ընթացիկ IP-հասցեն է $3, արգելափակման իդենտիֆիկատորը՝ $5։ Խնդրում ենք նշել այս տվյալները ձեր հարցումների ժամանակ։
id: Alamat IP Anda telah terblokir secara otomatis karena digunakan oleh pengguna lain, yang diblokir oleh $1. Pemblokiran dilakukan atas alasan: :''$2'' * Diblokir sejak: $8 * Blokir kedaluwarsa pada: $6 * Sasaran pemblokiran: $7 Anda dapat menghubungi $1 atau [[{{MediaWiki:Grouppage-sysop}}|pengurus lainnya]] untuk membicarakan hal ini. Anda tidak dapat menggunakan fitur "kirim surel ke pengguna ini" kecuali Anda telah memasukkan alamat surel yang sah di [[Special:Preferences|preferensi akun]] Anda dan Anda tidak diblokir untuk menggunakannya. Alamat IP Anda saat ini adalah $3, dan ID pemblokiran adalah #$5. Tolong sertakan informasi-informasi ini dalam setiap pertanyaan Anda.
is: Vistfang þitt hefur verið sjálfvirkt bannað því það var notað af öðrum notanda, sem var bannaður af $1. Ástæðan er eftirfarandi: :''$2'' * Bannið hófst: $8 * Banninu lýkur: $6 * Sá sem banna átti: $7 Þú getur haft samband við $1 eða annan [[{{MediaWiki:Grouppage-sysop}}|stjórnanda]] til að ræða bannið. Athugaðu að þú getur ekki notað „Senda þessum notanda tölvupóst“ aðgerðina nema gilt netfang sé skráð í [[Special:Preferences|notandastillingum þínum]] og að þér hafi ekki verið óheimilað það. Núverandi vistfang þitt er $3, og bönnunarnúmerið er #$5. Vinsamlegast tilgreindu allt að ofanverðu í fyrirspurnum þínum.
it: Questo indirizzo IP è stato bloccato automaticamente perché condiviso con un altro utente, a sua volta bloccato da $1. La motivazione del blocco è la seguente: :''$2'' * Inizio del blocco: $8 * Scadenza del blocco: $6 * Intervallo di blocco: $7 È possibile contattare $1 o un altro [[{{MediaWiki:Grouppage-sysop}}|amministratore]] per richiedere eventuali chiarimenti circa il blocco. Si noti che la funzione 'Scrivi all'utente' non è attiva se non è stato registrato un indirizzo e-mail valido nelle proprie [[Special:Preferences|preferenze]] e, comunque, se nell'applicare il blocco, tale funzione è stata disabilitata (per la durata del blocco). L'indirizzo IP attuale è $3, il numero ID del blocco è #$5 Si prega di specificare tutti i dettagli qui inclusi nel compilare qualsiasi richiesta di chiarimenti.
ja: 利用中のIPアドレスは、$1によって投稿をブロックされた利用者によって使用されたために自動的にブロックされています。 理由は次の通りです。 :''$2'' * ブロックの開始：$8 * ブロック解除予定：$6 * 意図されているブロック対象者：$7 $1または他の[[{{MediaWiki:Grouppage-sysop}}|管理者]]にこの件について問い合わせることができます。 ただし、[[Special:Preferences|個人設定]]に正しいメールアドレスが登録されていない場合、またはメール送信がブロックされている場合、メール送信機能が使えないことに注意してください。 現在利用中のIPアドレスは$3 、このブロックIDは&#x23;$5です。 問い合わせを行う際には、この情報を必ず書いてください。
ka: თქვენი IP მისამართი ავტომატურად დაიბლოკა, ვინაიდან მას სხვა მომხმარებელი იყენებდა, რომელიც დაბლოკა $1-მა. საბაბად მოყვანილი იყო შემდეგი: :''$2'' * ბლოკის დაწყების თარიღი: $8 * ბლოკის ვადის გასვლა: $6 *დაიბლოკა $7 შეგიძლიათ დაუკავშირდეთ $10ს ან რომელიმე სხვა [[{{MediaWiki:Grouppage-sysop}}|ადმინისტრატორს]] ამ ბლოკის განსახილველად. გაითვალისწინეთ, რომ თქვენ ვერ გამოიყენებთ "მისწერეთ ელ-წერილი ამ მომხმარებელს" ფუნქციას თუ თქვენ შემოწმებული ელ-ფოსტის მისამართი არ გაქვთ მითითებული თქვენს [[Special:Preferences|კონფიგურაციაში]] და არ ხართ დაბლოკილი მისი გამოყენებისთვის. თქვენი IP - $3. თქვენი დაბლოკვის საიდენტიფიკაციო ნომერია $5. გთხოვთ მიუთითოთ ეს ნომერი, ნებისმიერ მიმოწერაში.
kk_arab: $1 دەگەن بۇرىن وزگە قاتىسۋشى پايدالانعان بولعاسىن وسى IP مەكەنجايىڭىز وزدىكتىك بۇعاتتالعان. كەلتىرىلگەن سەبەبى: :''$2'' * بۇعاتتاۋ باستالعانى: $8 * بۇعاتتاۋ بىتەتىنى: $6 وسى بۇعاتتاۋدى تالقىلاۋ ٴۇشىن $1 دەگەنمەن, نە باسقا [[{{{{ns:mediawiki}}:grouppage-sysop}}|اكىمشىمەن]] قاتىناسۋىڭىزعا بولادى. اڭعارتپا: [[{{#special:Preferences}}|پايدالانۋشىلىق باپتالىمدارىڭىزدى]] قولدانىپ جارامدى ە-پوشتا مەكەنجايىن ەنگىزگەنشە دەيىن جانە بۇنى پايدالانۋى بۇعاتتالماعانشا دەيىن «قاتىسۋشىعا حات جازۋ» مۇمكىندىگىن قولدانا المايسىز. بۇعاتاۋ ٴنومىرىڭىز: $5. بۇل ٴنومىردى ٴاربىر سۇرانىمىڭىزدارعا كىرىستىرىڭىز.
kk_cyrl: $1 деген бұрын өзге қатысушы пайдаланған болғасын осы IP мекенжайыңыз өздіктік бұғатталған. Келтірілген себебі: :''$2'' * Бұғаттау басталғаны: $8 * Бұғаттау бітетіні: $6 Осы бұғаттауды талқылау үшін $1 дегенмен, не басқа [[{{{{ns:mediawiki}}:grouppage-sysop}}|әкімшімен]] қатынасуыңызға болады. Аңғартпа: [[{{#special:Preferences}}|Пайдаланушылық бапталымдарыңызды]] қолданып жарамды е-пошта мекенжайын енгізгенше дейін және бұны пайдалануы бұғатталмағанша дейін «Қатысушыға хат жазу» мүмкіндігін қолдана алмайсыз. Бұғатау нөміріңіз: $5. Бұл нөмірді әрбір сұранымыңыздарға кірістіріңіз.
kk_latn: $1 degen burın özge qatıswşı paýdalanğan bolğasın osı IP mekenjaýıñız özdiktik buğattalğan. Keltirilgen sebebi: :''$2'' * Buğattaw bastalğanı: $8 * Buğattaw bitetini: $6 Osı buğattawdı talqılaw üşin $1 degenmen, ne basqa [[{{{{ns:mediawiki}}:grouppage-sysop}}|äkimşimen]] qatınaswıñızğa boladı. Añğartpa: [[{{#special:Preferences}}|Paýdalanwşılıq baptalımdarıñızdı]] qoldanıp jaramdı e-poşta mekenjaýın engizgenşe deýin jäne bunı paýdalanwı buğattalmağanşa deýin «Qatıswşığa xat jazw» mümkindigin qoldana almaýsız. Buğataw nömiriñiz: $5. Bul nömirdi ärbir suranımıñızdarğa kiristiriñiz.
km: អាសយដ្ឋានIPរបស់អ្នកបានត្រូវរាំងខ្ទប់ដោយស្វ័យប្រវត្តិ ព្រោះវាត្រូវបានប្រើប្រាស់ដោយអ្នកប្រើប្រាស់ផ្សេងទៀត​ ដែលត្រូវបានរាំងខ្ទប់ដោយ $1 ។ មូលហេតុលើកឡើង៖ :''$2'' * ការចាប់ផ្តើមហាមឃាត់៖ $8 * ពេលផុតកំណត់ហាមឃាត់៖ $6 * គណនីរាំងខ្ទប់៖ $7 អ្នកអាចទាក់ទង $1 ឬ[[{{MediaWiki:Grouppage-sysop}}|អ្នកអភិបាល]]ណាម្នាក់ ដើម្បីពិភាក្សាអំពីការរាំងខ្ទប់នេះ។ សូមកត់សម្គាល់ថាអ្នកមិនអាចប្រើប្រាស់មុខងារ "អ៊ីមែលអ្នកប្រើប្រាស់នេះ" បានទេ លុះត្រាតែមានមួយអាសយដ្ឋានអ៊ីមែលដែលមានសុពលភាព បានចុះឈ្មោះក្នុង[[Special:Preferences|ចំណង់ចំណូលចិត្ត]]របស់អ្នក ហើយអ្នកមិនត្រូវបានរាំងខ្ទប់មិនឱ្យប្រើប្រាស់មុខងារនោះ ។ អាសយដ្ឋានIPបច្ចុប្បន្នរបស់អ្នកគឺ $3។ អត្តលេខរាំងខ្ទប់គឺ #$5។ សូមបញ្ចូលព័ត៌មានលំអិតខាងលើនេះ ក្នុងគ្រប់សំណួរអង្កេតដែលអ្នកបានបង្កើត។
ko: 당신의 IP 주소는 $1이 차단한 사용자가 사용했던 IP이기 때문에 자동으로 차단되었습니다. 차단된 이유는 다음과 같습니다: :$2 * 차단이 시작된 시간: $8 * 차단이 끝나는 시간: $6 * 차단된 사용자: $7 $1, 또는 [[{{MediaWiki:Grouppage-sysop}}|다른 관리자]]에게 차단에 대해 문의할 수 있습니다. [[Special:Preferences|계정 환경 설정]]에 올바른 이메일 주소가 있어야만 '이메일 보내기' 기능을 사용할 수 있습니다. 또한 이메일 보내기 기능이 차단되어 있으면 이메일을 보낼 수 없습니다. 당신의 현재 IP 주소는 $3이고, 차단 ID는 #$5입니다. 문의할 때에 이 정보를 같이 알려주세요.
lb: Är IP-Adress gouf automatesch gespaart, well se vun engem anere Benotzer gebraucht gouf, an dee vum $1 gespaart gouf. De Grond dofir war: :''$2'' * Ufank vun der Spär: $8 * Dauer vun der Spär: $6 * D'Spär leeft of: $7 Dir kënnt de(n) $1 oder soss een [[{{MediaWiki:Grouppage-sysop}}|Administrateur]] kontaktéieren, fir iwwer déi Spär ze diskutéieren. Bedenkt datt Dir d'Fonctioun "Dësem Benotzer eng E-Mail schécken" benotze kënnt wann Dir eng gëlteg E-Mailadress an Ären [[Special:Preferences|Astellungen]] uginn hutt a wann dat net fir Iech gespaart gouf. Är aktuell IP-Adress ass $3 an d'Nummer vun Ärer Spär ass $5. Gitt dës Donnéeë w.e.g bei allen Ufroen zu dëser Spär un.
lt: Jūsų IP adresas buvo automatiškai užblokuotas, nes jį naudojo kitas naudotojas, kurį užblokavo $1. Nurodyta priežastis yra ši: :''$2'' * Blokavimo pradžia: $8 * Blokavimo pabaiga: $6 * Numatomas blokavimo laikas: $7 Jūs galite susisiekti su $1 arba kitu [[{{MediaWiki:Grouppage-sysop}}|administratoriumi]], kad aptartumėte neaiškumus dėl blokavimo. Jūs negalite naudotis funkcija „Rašyti laišką šiam naudotojui“, jei nesate nurodę tikro el. pašto adreso savo [[Special:Preferences|naudotojo nustatymuose]]. Taip pat Jūs negalite naudotis šia funkcija, jei Jums užblokuotas jos naudojimas. Jūsų IP adresas yra $3, blokavimo ID yra $5. Prašome nurodyti šiuos duomenis visais atvejais, kai kreipiatės dėl blokavimo.
mg: Voasakana ny adiresy IP anareo satria nampiasain'ny olon-kafa io adiresy ampiasainao io. Ary voasakan'i $1 ilay olona nampiasa ny adiresinao.<br /> Ity ny antony navoakany :''$2'' * nanomboka tamin'ny $8 ilay fisakanana * Amin'ny $6 ilay fisakanana no mijanona * $7 no anaran'ilay kaonty voasakana Afaka antsoinao i $1 na miantso ny [[{{MediaWiki:Grouppage-sysop}}|mpandrindra]] mba hiresaka momba ny fanakananao. Jereo koa fa tsy afaka mampiasa ny asa ''emailuser'' ianao ra tsy nanometraka ny adiresy imailakao anatin'ny [[Special:Preferences|safidinao]]. Jereo koa ra tsy nesorinao ny asa ''emailuser''. $3 izao ny adiresinao, ary ny isa ny fisakananai dia $5. Soraty ireo fanoroana ireo anatin'ny fangatahana ataonao.
mk: Вашата IP-адреса е автоматски блокирана бидејќи била користена од страна на друг корисник, кој бил блокиран од $1. Даденото образложение е следново: :''$2'' * Почеток на блокирањето: $8 * Истекување на блокирањето: $6 * Со намера да се блокира: $7 Може да контактирате со $1 или некој друг [[{{MediaWiki:Grouppage-sysop}}|администратор]] за да разговарате во врска со ова блокирање. Имајте предвид дека можеби нема да можете да ја искористите можноста „Е-пошта до овој корисник“ доколку не е назначена важечка е-поштенска адреса во [[Special:Preferences|вашите нагодувања]] и ви е забрането користитење на истата. Вашата IP-адреса е $3, a ID на блокирањеto е $5. Ве молиме наведете ги овие детали доколку реагирате на блокирањето.
ml: താങ്കളുടെ ഐ.പി. വിലാസം സ്വയം തടയപ്പെട്ടിരിക്കുന്നു, മറ്റൊരു ഉപയോക്താവ് ഉപയോഗിച്ച കാരണത്താൽ $1 എന്ന കാര്യനിർവാഹകനാണ് തടഞ്ഞുവെച്ചത്. ഇതിനു കാരണമായി നൽകിയിട്ടുള്ളത്: :''$2'' * തടയൽ തുടങ്ങിയത്: $8 * തടയൽ അവസാനിക്കുന്നത്: $6 * തടയാൻ ഉദ്ദേശിച്ചത്: $7 ഈ തടയലിനെ കുറിച്ച് ചർച്ച ചെയ്യാൻ താങ്കൾക്കു $1 എന്ന കാര്യനിവാഹകനേയോ മറ്റു [[{{MediaWiki:Grouppage-sysop}}|കാര്യനിർവാഹകരെയോ]] ബന്ധപ്പെടാവുന്നതാണ്. ശ്രദ്ധിക്കുക [[Special:Preferences|താങ്കളുടെ ക്രമീകരണങ്ങളിൽ]] സാധുവായ ഇമെയിൽ വിലാസം രേഖപ്പെടുത്താതിരിക്കുകയോ, അത് ഉപയോഗിക്കുന്നതിൽ നിന്ന് താങ്കളെ തടയുകയോ ചെയ്തിട്ടുണ്ടെങ്കിൽ "ഇദ്ദേഹത്തിന് ഇമെയിൽ അയക്കൂ" എന്ന സം‌വിധാനം പ്രവർത്തന രഹിതമായിരിക്കും. താങ്കളുടെ നിലവിലുള്ള ഐ.പി. വിലാസം $3 ആണ്, താങ്കളുടെ തടയലിന്റെ ഐ.ഡി. #$5 ആകുന്നു. ദയവായി മുകളിൽ കൊടുത്തിരിക്കുന്ന വിവരങ്ങളെല്ലാം താങ്കൾ നടത്തുന്ന അന്വേഷണങ്ങളിൽ ഉൾപ്പെടുത്തുവാൻ ശ്രദ്ധിക്കുക.
mr: तुमचा आंतरजालीय अंकपत्ता आपोआप स्थगित केला आहे कारण तो इतर अशा सदस्याने वापरलाकी, ज्याला $1ने प्रतिबंधित केले. आणि दिलेले कारण खालील प्रमाणे आहे :''$2'' * स्थगन तारीख: $8 * स्थगिती संपते: $6 तुम्ही $1शी संपर्क करू शकता किंवा इतर [[{{MediaWiki:Grouppage-sysop}}|प्रबंधकां पैकी]] एकाशी स्थगनाबद्दल चर्चा करू शकता. [[Special:Preferences|सदस्य पसंतीत]]त शाबीत विपत्र पत्ता नमुद असल्या शिवाय आणि तुम्हाला तो वापरण्या पासून प्रतिबंधीत केले असल्यास तुम्ही "या सदस्यास विपत्र पाठवा" सुविधा वापरू शकणार नाही. तुमचा स्थगन क्र $5 आहे. कृपया तूमच्या कोणत्याही शंकासमाधाना साठी हा क्रंमांक नमुद करा.
mt: L-indirizz IP tiegħek ġie awtomatikament imblukkat minħabba li kienet qiegħed jiġi wżat minn utent ieħor, u ġie imblukkat minn $1. Ir-raġuni li ġiet mogħtiha kienet: :''$2'' * Bidu tal-blokk: $8 * Il-blokk jintemm: $6 * Il-blokk kien għal: $7 Int tista' tagħmel kuntatt ma' $1 jew ma' [[{{MediaWiki:Grouppage-sysop}}|amministratur]] ieħor biex tidiskuti dan il-blokk. Għandek tkun taf li ma tistax tuża l-faċilità ta' "ibgħat email lil dan l-utent" sakemm m'għandekx indirizz validu tal-email fil-[[Special:Preferences|preferenzi tiegħek]] u int ma ġejtx imblukkat milli tużaha. L-IP kurrenti tiegħek huwa $3, u l-ID ta' l-imblukkar huwa #$5.<br /> Jekk jogħġbok inkludi mqar wieħed minn dawn it-tnejn f'kwalunkwe rikjesta.
nds_nl: Joew IP-adres is autematisch eblokkeerd umdat 't gebruuk wönnen deur een aandere gebruker, dee eblokkeerd wönnen deur $1. De reden hierveur was: :''$2'' * Begint: $8 * Löp of nao: $6 * Wee eblokkeerd wönnen: $7 Je kunnen kontak opnemen mit $1 of een van de aandere [[{{MediaWiki:Grouppage-sysop}}|beheerders]] um de blokkering te bepraoten. NB: je kunnen de optie "een berich sturen" neet gebruken, behalven a-j een geldig netposadres op-egeven hemmen in de [[Special:Preferences|gebrukersveurkeuren]] en je neet eblokkeerd bin. Joew IP-adres is $3 en joew blokkeernummer is $5. Geef disse nummers deur a-j kontak mit ene opnemen over de blokkering.
nl: Uw IP-adres is automatisch geblokkeerd, omdat het is gebruikt door een andere gebruiker, die is geblokkeerd door $1. De opgegeven reden is: :''$2'' * Aanvang blokkade: $8 * Einde blokkade: $6 * Bedoeld te blokkeren: $7 U kunt deze blokkade bespreken met $1 of een andere [[{{MediaWiki:Grouppage-sysop}}|beheerder]]. U kunt geen gebruik maken van de functie "Deze gebruiker e-mailen", tenzij u een geldig e-mailadres hebt opgegeven in uw [[Special:Preferences|voorkeuren]] en het gebruik van deze functie niet is geblokkeerd. Uw huidige IP-adres is $3 en het blokkadenummer is #$5. Vermeld alle bovenstaande gegevens als u ergens op deze blokkade reageert.
nn: IP-adressa di er automatisk blokkert fordi ho vart brukt av ein annan brukar som vart blokkert av $1. Grunne til dette vart gjeve som: ''$2''. * Blokkeringa byrja: $8 * Blokkeringa går ut: $6 * Blokkeringa er meint for: $7 Du kan kontakte $1 eller ein annan [[{{MediaWiki:Grouppage-sysop}}|administrator]] for å diskutere blokkeringa. Ver merksam på at du ikkje kan bruke «send e-post til brukar»-funksjonen så lenge du ikkje har ei gyldig e-postadresse registrert i [[Special:Preferences|innstillingane dine]]. IP-adressa di er $3, og blokkeringnummeret ditt er #$5. Ver venleg og opplyse dette ved eventuelle førespurnader.
no: Din IP-adresse har blitt automatisk blokkert fordi den ble brukt av en annen bruker som ble blokkert av $1. Den oppgitte grunnen var: :'''$2''' * Blokkeringen begynte: $8 * Blokkeringen utgår: $6 * Blokkeringen er ment for: $7 Du kan kontakte $1 eller en av de andre [[{{MediaWiki:Grouppage-sysop}}|administratorene]] for å diskutere blokkeringen. Merk at du ikke kan bruke «E-post til denne brukeren»-funksjonen med mindre du har registrert en gyldig e-postadresse i [[Special:Preferences|innstillingene dine]]. Din IP-adresse er $3, og blokkerings-ID-en er #$5. Vennligst ta med all denne informasjonen ved henvendelser.
oc: Vòstra adreça IP es estada blocada automaticament perque es estada utilizada per un autre utilizaire, ele-meteis blocat per $1. La rason invocadaa es : :''$2'' * Començament del blocatge : $8 * Expiracion del blocatge : $6 * Compte blocat : $7 Podètz contactar $1 o un dels autres [[{{MediaWiki:Grouppage-sysop}}|administrators]] per discutir d'aqueste blocatge. Notatz que podètz pas utilizar la foncionalitat "Mandar un messatge a aqueste utilizaire" tant qu'auretz pas una adreça e-mail enregistrada dins vòstras [[Special:Preferences|preferéncias]] e tant que seretz pas blocat per son utilizacion. Vòstra adreça IP actuala es $3, e lo numèro de blocatge es $5. Precisatz aquestas indicacions dins totas las requèstas que faretz.
pl: Ten adres IP został zablokowany automatycznie, gdyż korzysta z niego inny użytkownik, zablokowany przez administratora $1. Powód blokady: :''$2'' * Początek blokady: $8 * Wygaśnięcie blokady: $6 * Zablokowany został: $7 Możesz skontaktować się z $1 lub jednym z pozostałych [[{{MediaWiki:Grouppage-sysop}}|administratorów]] w celu uzyskania informacji o blokadzie. Nie możesz użyć funkcji „Wyślij e‐mail do tego użytkownika”, jeśli brak jest poprawnego adresu e‐mail w Twoich [[Special:Preferences|preferencjach]] lub jeśli taka możliwość została Ci zablokowana. Twój obecny adres IP to $3, a numer identyfikacyjny blokady to $5. Prosimy o podanie obu tych numerów przy wyjaśnianiu blokady.
ps: په خپلکاريزه توګه ستاسې پر IP پتې بنديز لګېدلی، دا د دې په خاطر چې ستاسې پته د بل چا له خوا چې $1 پرې بنديز لګولی، کارېدلې. او د بنديز سبب يې دا دی: :''$2'' * د بنديز د پيل نېټه: $8 * د بنديز د پای نېټه: $6 * د بنديز د موخې سړی: $7 تاسې کولای شی چې د $1 سره او يا هم د [[{{MediaWiki:Grouppage-sysop}}|پازوالانو]] له ډلې نه يو چا سره اړيکې ټينګې کړی او د بنديز په اړه مو ورسره خبرې وکړۍ. دا مه هېروۍ چې تاسې د "کارن ته برېښليک لېږل" له اسانتياوؤ نه ګټه نه شی اخيستلای تر څو چې ستاسې د نومليکنې په وخت کې يا [[Special:Preferences|ستاسې د غوره توبونو په امستنو]] کې يوه کره برېښليک پته نه وي ځانګړې شوې، او يا هم د برېښليک لېږلو د چارو په کارولو مو بنديز نه وي لګېدلی. ستاسې IP پته $3 ده او ستاسې د بنديز پېژند #$5 دی. د بنديز اړونده د اړيکو نيولو په وخت کې لطفاً د پورتني مالوماتو يادونه وکړۍ.
pt: O seu endereço IP foi bloqueado de forma automática, uma vez que foi utilizado recentemente por outro utilizador, o qual foi bloqueado por $1. O motivo apresentado foi: :''$2'' * Início do bloqueio: $8 * Expiração do bloqueio: $6 * Destinatário do bloqueio: $7 Pode contactar $1 ou outro [[{{MediaWiki:Grouppage-sysop}}|administrador]] para discutir o bloqueio. Note que para utilizar a funcionalidade "Contactar utilizador" precisa de ter um endereço de correio electrónico válido nas suas [[Special:Preferences|preferências de utilizador]] e de não lhe ter sido bloqueado o uso desta funcionalidade. O seu endereço IP neste momento é $3 e a identificação (ID) do bloqueio é #$5. Inclua todos os detalhes acima em quaisquer contactos relacionados com este bloqueio, por favor.
pt_br: O seu endereço de IP foi bloqueado de forma automática, uma vez que foi utilizado recentemente por outro usuário, o qual foi bloqueado por $1. O motivo apresentado foi: :''$2'' * Início do bloqueio: $8 * Expiração do bloqueio: $6 * Destino do bloqueio: $7 Você pode contatar $1 ou outro [[{{MediaWiki:Grouppage-sysop}}|administrador]] para discutir sobre o bloqueio. Note que não poderá utilizar a funcionalidade "Contatar usuário" se não possuir uma conta neste wiki ({{SITENAME}}) com um endereço de ''e-mail'' válido indicado nas suas [[Special:Preferences|preferências de usuário]] ou se tiver sido bloqueado de utilizar tal recurso. Seu endereço de IP no momento é $3 e sua ID de bloqueio é #$5. Por favor, inclua tais dados em qualquer tentativa de esclarecimentos que for realizar.
ro: Această adresă IP a fost blocată automat deoarece a fost folosită de către un alt utilizator, care a fost blocat de $1. Motivul blocării este: :''$2'' * Începutul blocării: $8 * Sfârșitul blocării: $6 * Intervalul blocării: $7 Puteți contacta pe $1 sau pe unul dintre ceilalți [[{{MediaWiki:Grouppage-sysop}}|administratori]] pentru a discuta blocarea. Nu veți putea folosi opțiunea de "trimite e-mail" decât dacă aveți înregistrată o adresă de e-mail validă la [[Special:Preferences|preferințe]] și nu sunteți blocat la folosirea ei. Aveți adresa IP $3, iar identificatorul dumneavoastră de blocare este $5. Vă rugăm să includeți detaliile de mai sus în orice interogări pe care le faceți.
ru: Ваш IP-адрес автоматически заблокирован в связи с тем, что он ранее использовался кем-то из заблокированных участников. Заблокировавший его администратор ($1) указал следующую причину блокировки: :«$2» * Начало блокировки: $8 * Окончание блокировки: $6 * Был заблокирован: $7 Вы можете отправить письмо участнику $1 или любому другому [[{{MediaWiki:Grouppage-sysop}}|администратору]], чтобы обсудить блокировку. Обратите внимание, что вы не сможете отправить письмо администратору, если вы не зарегистрированы в проекте и не подтвердили свой адрес электронной почты в [[Special:Preferences|личных настройках]], а также если вам было запрещено отправлять письма при блокировке. Ваш IP-адрес — $3, идентификатор блокировки — #$5. Пожалуйста, указывайте эти данные в ваших обращениях.
si: $1 විසින් වාරණයට ලක්වූ වෙනත් පරිශීලකයෙකු විසින් භාවිත කල බැවින් ඔබගේ අන්තර්ජාල ලිපිනය ස්වයංක්‍රීය ලෙස වාරණයට ලක්ව ඇත. මේ සඳහා දී ඇති හේතුව පහත වේ: :''$2'' * වාරණයෙහි ඇරඹුම: $8 * වාරණයයෙහි අවසානය: $6 * අදහස් කරන ලද වාරණ-ලාභී: $7 වාරණය පිළිබඳ සංවාදයකට එළඹීමෙනු වස්, $1 හෝ වෙනත් [[{{MediaWiki:Grouppage-sysop}}|පරිපාලකයෙකු]] හෝ සම්බන්ධ කරගැනීමට ඔබ හට හැකිය. ඔබගේ [[Special:Preferences|ගිණුම් අභිරුචි]] වල, වලංගු විද්‍යුත්-තැපැල් ලිපිනයක් නිරූපනය කොට ඇති නම් හා ඔබ විසින් එය භාවිත කිරීම වාරණය කොට නොමැති නම් මිස, 'මෙම පරිශීලකයාට විද්‍යුත්-තැපෑලක් යවන්න' යන අංගය ඔබ විසින් භාවිතා කල නොහැකිය. ඔබගේ වත්මන් අන්තර්ජාල ලිපිනය $3 වන අතර, වාරණ අනන්‍යතාවය #$5 වේ. ඔබ විසින් සිදු කරන ඕනෑම විමසුමකදී ඉහත සියළු විස්තර අඩංගු කරන්න.
sk: Vaša IP adresa bola automaticky zablokovaná, pretože ju používa iný používateľ, ktorého zablokoval $1. Udaný dôvod zablokovania: :''$2'' * Blokovanie začalo: $8 * Blokovanie vyprší: $6 * Blokovanie sa týka: $7 Ak potrebujete informácie o blokovaní, môžete kontaktovať $1 alebo niektorého iného [[{{MediaWiki:Grouppage-sysop}}|správcu]]. Pozn.: Nemôžete použiť funkciu „{{int:emailuser}}“, ak ste si vo svojich [[Special:Preferences|používateľských nastaveniach]] nezaregistrovali platnú emailovú adresu. Vaša aktuálna IP adresa je $3. ID vášho blokovania je $5. Prosím, uveďte tieto podrobnosti v akýchkoľvek otázkach, ktoré sa opýtate.
sl: Vaš IP-naslov je bil samodejno blokiran, saj je bil uporabljen s strani drugega uporabnika, ki ga je blokiral $1. Podan razlog je: :''$2'' * Začetek blokade: $8 * Prenehanje blokade: $6 * Predvidena blokada: $7 Kontaktirate lahko $1 ali katerega od drugih [[{{MediaWiki:Grouppage-sysop}}|administratorjev]], da razpravljate o blokadi. Pomnite, da ne morete uporabljati funkcije »{{:MediaWiki:Emailuser}}«, dokler ne vnesete veljavnega e-poštnega naslova v vaše [[Special:Preferences|uporabniške nastavitve]] in vam njihova uporaba ni bila preprečena. Vaš trenutni IP-naslov je $3, ID blokiranja pa #$5. Prosimo, vključite ta ID v vsako zastavljeno vprašanje.
sq: IP adresa juaj është bllokuar automatikisht sepse ishte përdorur nga një përdorues tjetër i cili ishte bllokuar nga $1. Arsyeja e dhënë për këtë është: :''$2'' * Fillimi i bllokimit: $8 * Kalimi i kohës së bllokimit: $6 * Zgjatja e bllokimit: $7 Ju mund të kontaktoni $1 ose një tjetër [[{{MediaWiki:Grouppage-sysop}}|administrues]] për ta diskutuar bllokimin. Vini re : që nuk mund ta përdorni mundësinë "dërgo porosi elektronike" përveç nëse keni një postë elektronike të vlefshme të regjistruar në [[Special:Preferences|preferencat tuaja]] dhe nuk jeni bllokuar nga përdorimi i saj. IP adresa juaj e tanishme është $3 dhe ID e bllokimit është #$5. Ju lutemi përfshini këto detaje në të gjitha kërkesat që i bëni.
sr_ec: Ваша IP адреса је блокирана јер ју је употребљавао други корисник, кога је {{GENDER:$1|блокирао|блокирала|блокирао}} $1. Разлог: :''$2'' * Датум блокирања: $8 * Блокирање истиче: $6 * Име корисника: $7 Контактирајте {{GENDER:$1|корисника|корисницу|корисника}} $1 или неког другог [[{{MediaWiki:Grouppage-sysop}}|администратора]] да бисте разјаснили ствар. Не можете користити могућност „Пошаљи е-поруку овом кориснику“ ако нисте унели исправну е-адресу у [[Special:Preferences|поставкама]]. Ваша блокирана IP адреса је $3, а ИБ $5. Наведите све податке изнад при прављењу било каквих упита.
sr_el: Vaša IP adresa je automatski blokirana jer ju je upotrebljavao drugi korisnik, koga je blokirao $1. Dat razlog je: :''$2'' * Početak blokade: $8 * Blokada ističe: $6 * Blokirani: $7 Možete kontaktirati $1 ili nekog drugog [[{{MediaWiki:Grouppage-sysop}}|administratora]] da biste razjasnili ovu blokadu. Imajte u vidu da ne možete da koristite opciju "pošalji e-poštu ovom korisniku" ukoliko niste priložili ispravnu adresu elektronske pošte u vašim [[Special:Preferences|korisničkim podešavanjima]] i ukoliko vam blokadom nije onemogućena upotreba ove opcije. IP adresa koja je blokirana je $3, a ID vaše blokade je $5. Molimo vas navedite ovaj ID broj prilikom pravljenja bilo kakvih upita.
sv: Din IP-adress har blockerats automatiskt eftersom den har använts av en annan användare som blockerats av $1. Motiveringen av blockeringen var: :''$2'' * Blockeringen startade $8 * Blockeringen gäller till $6 * Blockeringen är avsedd för $7 Du kan kontakta $1 eller någon annan [[{{MediaWiki:Grouppage-sysop}}|administratör]] för att diskutera blockeringen. Observera att du inte kan använda dig av funktionen "skicka e-post till användare" om du inte har registrerat en giltig e-postadress i [[Special:Preferences|dina inställningar]] eller om du har blivit blockerad från att skicka e-post. Din nuvarande IP-adress är $3, och blockerings-ID är #$5. Vänligen ange informationen ovan i alla förfrågningar som du gör i ärendet.
ta: $1 ஆல் தடைச்செய்யப்பட்ட வேறு பயனரால் பயன்படுத்தபட்டதால், உங்கள் ஐ.பி. முகவரி தானியக்கமாக தடுக்கப்பட்டுள்ளது. அதற்கான காரணம் பின்வருமாறு: :''$2'' * தடை தொடக்கம்: $8 * தடை முடிவு: $6 * தடை செய்யப்பட்டவர்: $7 $1 பயனரையோ அல்லது வேறு [[{{MediaWiki:Grouppage-sysop}}|நிர்வாகி]] ஒருவரையோ அனுகி தடைப் பற்றி கலந்துரையாடலாம். "இப் பயனருக்கு மின்னஞ்சல் செய்" என்ற வசதியை நீங்கள் பயன்படுதுவதிலிருந்து தடைச் செய்யப்பட்டிருந்தாலோ அல்லது [[Special:Preferences|என் விருப்பத்தேர்வுகள்]] பக்கத்தில் இயங்குநிலையிலுள்ள மின்னஞ்சல் முகவரியை தராத போதோ பயனருக்கு மின்னஞ்சல் செய்ய முடியாது. உங்களது தற்போதைய ஐ.பி. முகவரி $3 மற்றும் தடை எண் #$5 என்பவற்றை கேள்விகள் கேட்கும் போது கட்டாயம் குறிப்பிடவும்.
te: మీ ఐపీ చిరునామా ఆటోమాటిగ్గా నిరోధించబడింది. ఎందుకంటే ఇదే ఐపీ చిరునామాని ఓ నిరోధిత వాడుకరి ఉపయోగించారు. ఆ వాడుకరిని $1 నిరోధించారు. అందుకు ఇచ్చిన కారణం ఇదీ: :''$2'' * నిరోధం మొదలైన సమయం: $8 * నిరోధించిన కాలం: $6 * ఉద్దేశించిన నిరోధిత వాడుకరి: $7 ఈ నిరోధం గురించి చర్చించేందుకు మీరు $1 ను గానీ, లేదా ఇతర [[{{MediaWiki:Grouppage-sysop}}|నిర్వాహకులను]] గానీ సంప్రదించండి. మీ [[Special:Preferences|అభిరుచులలో]] సరైన ఈమెయిలు ఐడీని ఇచ్చి ఉంటే తప్ప, మీరు "ఈ సభ్యునికి మెయిలు పంపు" అనే అంశాన్ని వాడజాలరని గమనించండి. ఆ సౌలభ్యాన్ని వాడటం నుండి మిమ్మల్ని నిరోధించలేదు. మీ ప్రస్తుత ఐపీ చిరునామా $3, మరియు నిరోధపు ఐడీ: $5. మీ సంప్రదింపులన్నిటిలోను అన్ని పై వివరాలను ఉదహరించండి.
th: หมายเลขไอพีของคุณถูกบล็อกโดยอัตโนมัติ เนื่องจากมีผู้ใช้อื่นใช้งานผ่านหมายเลขไอพีนี้มาก่อน ซึ่งถูกบล็อกโดย $1 เหตุผลที่ให้ไว้ในการบล็อกคือ: :''$2'' * เริ่มการบล็อก: $8 * สิ้นสุดการบล็อก: $6 * ผู้ถูกบล็อกโดยเจตนา: $7 คุณอาจติดต่อ $1 หรือ[[{{MediaWiki:Grouppage-sysop}}|ผู้ดูแลระบบ]]คนอื่นเพื่อหารือเกี่ยวกับการบล็อกนี้ โปรดทราบว่าคุณอาจไม่สามารถใช้คำสั่ง "อีเมลหาผู้ใช้นี้" หากคุณไม่มีที่อยู่อีเมลที่ถูกต้อง ดังที่ลงทะเบียนไว้ใน[[Special:Preferences|การตั้งค่าผู้ใช้]] และไม่ถูกบล็อกจากการใช้คำสั่งนี้ หมายเลขไอพีปัจจุบันของคุณคือ $3 หมายเลขการบล็อกคือ #$5 กรุณาระบุรายละเอียดทั้งหมดข้างต้นในการร้องขอใดๆ ที่คุณกระทำ
tr: IP adresiniz otomatik olarak engellendi, çünkü $1 tarafından engellenmiş başka bir kullanıcı tarafından kullanılmaktaydı. Belirtilen sebep şudur: :''$2'' * Engellemenin başlangıcı: $8 * Engellemenin bitişi: $6 * Bloke edilmesi istenen: $7 Engelleme hakkında tartışmak için $1 ile veya diğer [[{{MediaWiki:Grouppage-sysop}}|hizmetlilerden]] biriyle irtibata geçebilirsiniz. Not, [[Special:Preferences|kullanıcı tercihlerinize]] geçerli bir e-posta adresi kaydetmediyseniz "kullanıcıya e-posta gönder" özelliğinden faydalanamayabilirsiniz ve bu özelliği kullanmaktan engellenmediniz. Şu anki IP numaranız $3 ve engellenme ID'niz #$5. Lütfen yapacağınız herhangi bir sorguda yukarıdaki bütün detayları bulundurun.
tt_cyrl: Сезнең IP адресыгыз, аның тыелган кулланучы тарафыннан кулланылуы сәбәпле, автомат рәвештә тыелды. Ул кулланучыны тыючы идарәче: $1. Күрсәтелгән сәбәп: :''$2'' * Тыю башланган вакыт: $8 * Тыю ахыры: $6 * Тыелулар саны: $7 Сез $1 яки башка [[{{MediaWiki:Grouppage-sysop}}|идарәчегә]] тыю буенча сорауларыгызны җибәрә аласыз. Исегездә тотыгыз: әгәр сез теркәлмәгән һәм электрон почта адресыгызны дәлилләмәгән булсагыз ([[Special:Preferences|дәлилләү өчен шәхси көйләүләр монда]]), идарәчегә хат җибәрә алмыйсыз. Шулай ук тыю вакытында сезнең хат җибәрү мөмкинлегегезне чикләгән булырга да мөмкиннәр. Сезнең IP адресы — $3, тыю идентификаторы — #$5. Хатларда бу мәгълүматны күрсәтергә онытмагыз.
tt_latn: Sezneñ IP adresığız, anıñ tıyılğan qullanuçı tarafınnan qullanıluı säbäple, avtomat räweştä tıyıldı. Ul qullanuçını tıyuçı idaräçe: $1. Kürsätelgän säbäp: :''$2'' * Tıyu başlanğan waqıt: $8 * Tıyu axırı: $6 * Tıyılular sanı: $7 Sez $1 yäki başqa [[{{MediaWiki:Grouppage-sysop}}|idaräçegä]] tıyu buyınça sorawlarığıznı cibärä alasız. İsegezdä totığız: ägär sez terkälmägän häm elektron poçta adresığıznı dälillämägän bulsağız ([[Special:Preferences|dälilläw öçen şäxsi köyläwlär monda]]), idaräçegä xat cibärä almıysız. Şulay uq tıyu waqıtında sezneñ xat cibärü mömkinlegegezne çiklägän bulırğa da mömkinnär. Sezneñ IP adresı — $3, tıyu identifikatorı — #$5. Xatlarda bu mäğlümatnı kürsätergä onıtmağız.
uk: Ваша IP-адреса автоматично заблокована у зв'язку з тим, що вона раніше використовувалася кимось із заблокованих користувачів. Адміністратор ($1), що її заблокував, зазначив наступну причину блокування: :''$2'' * Початок блокування: $8 * Закінчення блокування: $6 * Був заблокований: $7 Ви можете надіслати листа користувачеві $1 або будь-якому іншому [[{{MediaWiki:Grouppage-sysop}}|адміністратору]], щоб обговорити блокування. Зверніть увагу, що ви не зможете надіслати листа адміністраторові, якщо ви не зареєстровані у проекті або не підтвердили свою електронну адресу в [[Special:Preferences|особистих налаштуваннях]], а також якщо вам було заборонено надсилати листи при блокуванні. Ваша поточна IP-адреса — $3, ідентифікатор блокування — #$5. Будь ласка, зазначайте його у своїх запитах.
vi: Địa chỉ IP của bạn đã bị tự động cấm vì một người nào đó đã sử dụng nó, $1 là thành viên đã thực hiện cấm. Lý do được cung cấp là: :''$2'' * Bắt đầu cấm: $8 * Kết thúc cấm: $6 * Mục tiêu cấm: $7 Bạn có thể liên hệ với $1 hoặc một trong số các [[{{MediaWiki:Grouppage-sysop}}|bảo quản viên]] khác để thảo luận về việc cấm. Chú ý rằng bạn sẽ không dùng được chức năng “gửi thư cho người này” trừ khi bạn đã đăng ký một địa chỉ thư điện tử hợp lệ trong [[Special:Preferences|tùy chọn]] và bạn không bị cấm dùng chức năng đó. Địa chỉ IP hiện tại của bạn là $3, mã số cấm là $5. Xin hãy ghi kèm tất cả các chi tiết trên vào thư yêu cầu của bạn.
yi: אײַער [[IP אדרעס|אײַ־פּי־אַדרעס]] איז בלאָקירט געװאָרן אױטאָמאַטיש, צוליב דעם װאָס אַן אַנדער באַניצער װאָס איז בלאָקירט געװאָרן דורך $1 האָט זיך געניצט דעם דאָזיקן אײַ־פּי. די אורזאַך פֿון דער בלאָקירונג איז: :'''$2''' * אנהייב פון דער בלאקירונג: $8 * ענדע פון דער בלאָקירונג: $6 * וועמען בלאקירט: ִ$7 איר קענט זיך פֿאַרבינדן דורכן בליצבריװ מיט $1 אָדער מיט יעדן אַנדערן [[{{MediaWiki:Grouppage-sysop}}|סיסאָפּ]] צו דיסקוטירן װעגן דער בלאָקירונג. אױב האָט איר ניט אַרײַנגעקלאַפּט אײַער בליצפּאָסט־אַדרעס אין אײַערע [[Special:Preferences|פּרעפֿערענצן]] אדער איר זענט בלאקירט פון שיקן בליצפאסט, קענט איר זיך ''נישט'' ניצן די אפציע "שיקט דעם באניצער אן ע-פאסט". אייער יעצטיגער IP אדרעס איז $3, און דער בלאָקירונג־נומער איז #$5. ביטע צײכנט עס אָן בשעת איר װענדט זיך צו די סיסאָפּן.
