Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# usercssyoucanpreview
source: '''Tip:''' Use the "{{int:showpreview}}" button to test your new CSS before saving.
af: '''Wenk:''' Gebruik die "{{int:showpreview}}"-knoppie om u nuwe CSS te toets voor u dit stoor.
ar: '''ملاحظة:''' استعمل زر "{{int:showpreview}}" لتجربة CSS الجديد قبل حفظ الصفحة.
az: '''İpucu:''' Qeyd etmədən əvvəl "{{int:showpreview}}"ə klikləyərək yeni CSSinizi yoxlayın.
bg: '''Съвет:''' Използвайте бутона „{{int:showpreview}}“, за да изпробвате новия код на CSS преди съхранението.
br: '''Tun :''' Grit gant ar bouton "{{int:showpreview}}" evit testiñ ho follenn CSS nevez a-raok enrollañ anezhi.
bs: '''Pažnja:''' Koristite dugme "{{int:showpreview}}" da testirate svoj novi CSS prije nego što sačuvate.
ckb: '''سەرچەشن:''' «{{int:showpreview}}» بەکاربێنە بۆ تاقی‌کردنەوەی CSS نوێ‌کەت، پێش پاشەکەوت‌کردن.
cs: '''Tip:''' Použijte tlačítko „{{int:showpreview}}“ k testování vašeho nového CSS před uložením.
cy: '''Tip:''' Defnyddiwch y botwm "{{int:showpreview}}" er mwyn profi eich CSS newydd cyn ei gadw.
de: '''Tipp:''' Benutze den „{{int:showpreview}}“-Button, um dein neues CSS vor dem Speichern zu testen.
el: '''Χρήσιμη συμβουλή:''' Χρησιμοποιήστε το κουμπί "{{int:showpreview}}" για να ελέγξτε τα νέα σας CSS πριν τα αποθηκεύσετε.
eo: '''Konsileto:''' Uzu la butonon "Antaŭrigardi" por provi vian novan CSS-kodon antaŭ konservado.
es: '''Consejo:''' Usa el botón «{{int:showpreview}}» para probar el nuevo CSS antes de guardarlo.
et: '''Vihje:''' Enne salvestamist kasuta oma uue CSSi proovimiseks nuppu "{{int:showpreview}}".
eu: '''Laguntza:''' Zure CSS berria gorde aurretik probatzeko "{{int:showpreview}}" botoia erabili.
fa: '''نکته:''' قبل از این که فایل CSS یا JS خود را ذخیره کنید، با استفاده از دکمه '''{{int:showpreview}}''' آن را آزمایش کنید.
fi: Voit testata uutta CSS:ää ennen tallennusta käyttämällä painiketta ”{{int:showpreview}}”.
fr: '''Astuce :''' utilisez le bouton « {{int:showpreview}} » pour tester votre nouvelle feuille CSS avant de l’enregistrer.
ga: '''Leid:''' Sula sábhálann tú, úsáid an cnaipe "{{int:showpreview}}" chun do CSS nua a thástáil.
gl: '''Nota:''' use o botón "{{int:showpreview}}" para verificar o novo CSS antes de gardalo.
he: '''עצה:''' השתמשו בלחצן "{{int:showpreview}}" כדי לבחון את גליון ה־CSS החדש שלכם לפני השמירה.
hr: '''Savjet:''' Rabite dugme "{{int:showpreview}}" za testiranje svog CSS prije snimanja.
hu: '''Tipp:''' mentés előtt használd az „{{int:showpreview}}” gombot az új CSS-ed teszteléséhez.
hy: '''Հուշում.''' Էջը հիշելուց առաջ օգտվեք «{{int:showpreview}}» կոճակից՝ ձեր նոր CSS-նիշքը ստուգելու համար։
id: '''Tips:''' Gunakan tombol "{{int:showpreview}}" untuk menguji CSS baru Anda sebelum menyimpannya.
is: '''Ath:''' Hægt er að nota „Forskoða“ hnappinn til að prófa CSS og JavaScript-kóða áður en hann er vistaður.
it: '''Suggerimento:''' usa il pulsante 'Visualizza anteprima' per provare il tuo nuovo CSS prima di salvarlo.
ja: ''ヒント：'''「{{int:showpreview}}」ボタンを使うと、保存前に新しいスタイルシートを試験できます。
ka: '''რჩევა:''' შენახვამდე გამოიყენეთ ღილაკი "{{int:showpreview}}" თქვენი ახალი CSS ტესტირებისთვის.
kk_arab: '''اقىل-كەڭەس:''' جاڭا CSS فايلىن ساقتاۋ الدىندا «قاراپ شىعۋ» باتىرماسىن قولدانىپ سىناقتاڭىز.
kk_cyrl: '''Ақыл-кеңес:''' Жаңа CSS файлын сақтау алдында «Қарап шығу» батырмасын қолданып сынақтаңыз.
kk_latn: '''Aqıl-keñes:''' Jaña CSS faýlın saqtaw aldında «Qarap şığw» batırmasın qoldanıp sınaqtañız.
km: '''គន្លឹះ ៖ ''' សូមប្រើប្រាស់ប៊ូតុង"{{int:showpreview}}"ដើម្បី​ធ្វើតេស្ត​សន្លឹក CSS ថ្មីរបស់អ្នក​មុននឹង​រក្សាទុកវា ។
ko: '''안내''': CSS 문서를 저장하기 전에 ‘{{int:showpreview}}’ 기능을 통해 작동을 확인해주세요.
lb: '''Tipp:''' Benotzt de "{{int:showpreview}}"-Knäppchen, fir Ären neien CSS virum Späicheren ze testen.
lt: '''Patarimas:''' Naudokite „{{int:showpreview}}“ mygtuką, kad išmėgintumėte savo naująjį CSS prieš išsaugant.
mg: '''Fika:''' Ampiasao ny bokotra 'Tsipalotra' mialoha ny hitehirizanao ny CSS-nao vaovao.
mk: '''Совет:''' Употребете го копчето „{{int:showpreview}}“ за да го испробате вашиот нов CSS пред да зачувате.
ml: '''വഴികാട്ടി:''' താങ്കളുടെ പുതിയ CSS സേവ് ചെയ്യുന്നതിനു മുമ്പ് "{{int:showpreview}}" എന്ന ബട്ടൻ ഉപയോഗിച്ച് പരിശോധിക്കുക.
mr: '''टीप:'''तुमचे नवे सीएसएस जतन करण्यापूर्वी 'झलक पहा' कळ वापरा.
mt: '''Suġġeriment:''' Uża l-buttuna "{{int:showpreview}}" sabiex tipprova s-CSS il-ġdid tiegħek qabel ma ssalvah.
nds_nl: '''Tip:''' gebruuk de knoppe "{{int:showpreview}}" um joew nieje css/js nao te kieken veurda-j 't opslaon.
nl: '''Tip:''' Gebruik de knop "{{int:showpreview}}" om uw nieuwe CSS te testen alvorens op te slaan.
nn: '''Tips:''' Bruk «{{int:showpreview}}»-knappen for å teste den nye CSS- eller JavaScript-koden din før du lagrar.
no: '''Tips:''' Bruk '{{int:showpreview}}'-knappen for å teste din nye CSS før du lagrer.
oc: '''Astúcia :''' Utilizatz lo boton 'Previsualizacion' per testar vòstre fuèlh css/js novèl abans de l'enregistrar.
pl: '''Podpowiedź:''' Użyj przycisku „Podgląd”, aby przetestować nowy arkusz stylów CSS przed jego zapisaniem.
pt: '''Dica:''' Use o botão "{{int:showpreview}}" para testar o seu novo CSS antes de gravar.
pt_br: '''Dica:''' Utilize o botão "{{int:showpreview}}" para testar seu novo CSS antes de salvar.
ro: '''Sfat:''' Folosiți butonul „{{int:showpreview}}” pentru a testa noul CSS înainte de a-l salva.
ru: '''Подсказка.''' Нажмите кнопку «{{int:showpreview}}», чтобы проверить ваш новый CSS-файл перед сохранением.
si: '''හෝඩුවාව:'''සුරැකුමට පෙර, ඔබගේ නව CSS පරික්ෂා කරනු වස්, "{{int:පෙර-දසුන පෙන්වන්න}}" බොත්තම භාවිතා කරන්න.
sk: '''Tip:''' Váš nový CSS pred uložením otestujete stlačením tlačidla „{{int:showpreview}}“.
sl: '''Nasvet:''' Za preizkušanje svojega novega CSS pred shranjevanjem uporabite gumb »{{int:showpreview}}«.
sq: '''Këshillë:''' Përdorni butonin 'Trego parapamjen' për të provuar ndryshimet tuaja të faqeve css/js përpara se të kryeni ndryshimet.
sr_ec: '''Савет:''' кориситите дугме „{{int:showpreview}}“ да бисте тестирали свој нови CSS пре него што га сачувате.
sr_el: '''Savet:''' Korisitite dugme "{{int:showpreview}}" dugme da biste testirali svoj novi CSS pre snimanja.
sv: '''Tips:''' Använd "{{int:showpreview}}"-knappen för att testa din nya css innan du sparar.
ta: '''சிறு உதவி:''' தங்களது சி.எஸ்.எஸ்(CSS)-ஐ சேமிப்பதற்கு முன்பாக "{{int:showpreview}}" பொத்தானைப் பயனபடுத்தி சோதனை செய்யவும்
te: '''చిట్కా:''' భద్రపరిచేముందు మీ కొత్త CSSని పరీక్షించడానికి "{{int:showpreview}}" అనే బొత్తాన్ని వాడండి.
th: '''คำแนะนำ:''' กดปุ่ม "{{int:showpreview}}" เพื่อทดสอบ CSS สไตล์ชีทก่อนทำการบันทึก
tr: '''İpucu:''' Kaydetmeden önce "{{int:showpreview}}"e tıklayarak yeni CSSinizi deneyin.
tt_cyrl: '''Ярдәм:''' "{{int:showpreview}} төймәсенә басып, яңа CSS-файлны тикшереп була.
tt_latn: '''Yärdäm:''' "{{int:showpreview}} töymäsenä basıp, yaña CSS-faylnı tikşerep bula.
uk: '''Підказка:''' використовуйте кнопку «{{int:showpreview}}», щоб протестувати ваш новий css-файл перед збереженням.
vi: '''Mẹo:''' Sử dụng nút “{{int:showpreview}}” để kiểm thử bản CSS của bạn trước khi lưu trang.
yi: '''טיפ:''' נוצט דאס {{int:showpreview}} קנעפל אויספרובירן אייער CSS בעפאר אפהיטן.

# userjsyoucanpreview
source: '''Tip:''' Use the "{{int:showpreview}}" button to test your new JavaScript before saving.
af: '''Wenk:''' Gebruik die "{{int:showpreview}}"-knoppie om u nuwe JS te toets voor u dit stoor.
ar: '''ملاحظة:''' استعمل زر "{{int:showpreview}}" لتجربة جافاسكربت الجديدة قبل حفظ الصفحة.
az: '''İpucu:''' Qeyd etmədən əvvəl "{{int:showpreview}}"ə klikləyərək yeni JavaScriptinizi yoxlayın.
bg: '''Съвет:''' Използвайте бутона „{{int:showpreview}}“, за да изпробвате новия код на Джаваскрипт преди съхранението.
br: '''Tun :''' Grit gant ar bouton "{{int:showpreview}}" evit testiñ ho follenn JS nevez a-raok enrollañ anezhi.
bs: '''Pažnja:''' Koristite dugme "{{int:showpreview}}" da testirate svoj novi JavaScript prije nego što sačuvate.
ckb: '''سەرچەشن:''' «{{int:showpreview}}» بەکاربێنە بۆ تاقی‌کردنەوەی جاڤاسکریپتە نوێ‌کەت، پێش پاشەکەوت‌کردن.
cs: '''Tip:''' Použijte tlačítko „{{int:showpreview}}“ k testování vašeho nového JavaScriptu před uložením.
cy: '''Tip:''' Defnyddiwch y botwm "{{int:showpreview}}" er mwyn profi eich JS newydd cyn ei gadw.
de: '''Tipp:''' Benutze den „{{int:showpreview}}“-Button, um dein neues JavaScript vor dem Speichern zu testen.
el: '''Χρήσιμη συμβουλή:''' Χρησιμοποιήστε το κουμπί "{{int:showpreview}}" για να ελέγξτε τη νέα σας JS πριν την αποθηκεύσετε.
eo: '''Konsileto:''' Uzu la butonon "Antaŭrigard" por provi vian novan JS-kodon antaŭ konservado.
es: '''Consejo:''' Usa el botón «{{int:showpreview}}» para probar el nuevo JS antes de guardarlo.
et: '''Vihje:''' Enne salvestamist kasuta oma uue JavaScripti proovimiseks nuppu "{{int:showpreview}}".
eu: '''Laguntza:''' Zure JS berria gorde aurretik probatzeko "{{int:showpreview}}" botoia erabili.
fa: '''نکته:''' قبل از این که فایل CSS یا JS خود را ذخیره کنید، با استفاده از دکمه '''{{int:showpreview}}''' آن را آزمایش کنید.
fi: Voit testata uutta JavaScriptiä ennen tallennusta käyttämällä painiketta ”{{int:showpreview}}”.
fr: '''Astuce :''' utilisez le bouton « {{int:showpreview}} » pour tester votre nouvelle feuille JavaScript avant de l’enregistrer.
ga: '''Leid:''' Sula sábhálann tú, úsáid an cnaipe "{{int:showpreview}}" chun do JavaScript nua a thástáil.
gl: '''Nota:''' use o botón "{{int:showpreview}}" para verificar o novo JS antes de gardalo.
he: '''עצה:''' השתמשו בלחצן "{{int:showpreview}}" כדי לבחון את סקריפט ה־JavaScript החדש שלכם לפני השמירה.
hr: '''Savjet:''' Rabite dugme "{{int:showpreview}}" za testiranje svog novog JavaScripta prije snimanja.
hu: '''Tipp:''' mentés előtt használd az „{{int:showpreview}}” gombot az új JavaScipted teszteléséhez.
hy: '''Հուշում.''' Էջը հիշելուց առաջ օգտվեք «{{int:showpreview}}» կոճակից՝ ձեր նոր JS-նիշքը ստուգելու համար։
id: '''Tips:''' Gunakan tombol "{{int:showpreview}}" untuk menguji JS baru Anda sebelum menyimpannya.
is: '''Ath:''' Hægt er að nota „Forskoða“ hnappinn til að prófa CSS og JavaScript-kóða áður en hann er vistaður.
it: '''Suggerimento:''' usa il pulsante 'Visualizza anteprima' per provare il tuo nuovo JavaScript prima di salvarlo.
ja: '''ヒント:''' 「{{int:showpreview}}」ボタンを使うと、保存前に新しいスクリプトを試験できます。
ka: '''რჩევა:''' შენახვამდე გამოიყენეთ ღილაკი "{{int:showpreview}}" თქვენი ახალი JS ტესტირებისთვის.
kk_arab: '''اقىل-كەڭەس:''' جاڭا JS فايلىن ساقتاۋ الدىندا «قاراپ شىعۋ» باتىرماسىن قولدانىپ سىناقتاڭىز.
kk_cyrl: '''Ақыл-кеңес:''' Жаңа JS файлын сақтау алдында «Қарап шығу» батырмасын қолданып сынақтаңыз.
kk_latn: '''Aqıl-keñes:''' Jaña JS faýlın saqtaw aldında «Qarap şığw» batırmasın qoldanıp sınaqtañız.
km: '''គន្លឹះ ៖ ''' សូមប្រើប្រាស់​ប៊ូតុង "{{int:showpreview}}" ដើម្បី​ធ្វើតេស្ត​សន្លឹក JS ថ្មីរបស់អ្នក​មុននឹង​រក្សាទុកវា ។
ko: '''안내''': JS 문서를 저장하기 전에 ‘{{int:showpreview}}’ 기능을 통해 작동을 확인해주세요.
lb: '''Tipp:''' Benotzt de ''{{int:showpreview}}''-Knäppchen, fir Ären neie JavaScript virum Späicheren ze testen.
lt: '''Patarimas:''' Naudokite „{{int:showpreview}}“ mygtuką, kad išmėgintumėte savo naująjį JS prieš išsaugant.
mg: '''Fika:''' Ampiasao ny bokotra 'Tsipalotra' mialoha ny hitehirizanao ny JS-nao vaovao.
mk: '''Совет:''' Употребете го копчето „{{int:showpreview}}“ за да ја испробате вашата нова JavaScript пред да зачувате.
ml: '''വഴികാട്ടി:''' താങ്കളുടെ പുതിയ ജാവാസ്ക്രിപ്റ്റ് സേവ് ചെയ്യുന്നതിനു മുമ്പ് "{{int:showpreview}}" എന്ന ബട്ടൻ ഉപയോഗിച്ച് പരിശോധിക്കുക.
mr: '''टीप:''' तुमचा नवा जावास्क्रिप्ट जतन करण्यापूर्वी 'झलक पहा' कळ वापरा.
mt: '''Suġġeriment:''' Uża l-buttuna "{{int:showpreview}}" sabiex tipprova l-JavaScript il-ġdid tiegħek qabel ma ssalvah.
nds_nl: '''Tip:''' gebruuk de knoppe "{{int:showpreview}}" um joew nieje css/js nao te kieken veurda-j 't opslaon.
nl: '''Tip:''' Gebruik de knop "{{int:showpreview}}" om uw nieuwe JavaScript te testen alvorens op te slaan.
nn: ''Tips:''' Bruk «{{int:showpreview}}»-knappen for å teste den nye CSS- eller JavaScript-koden din før du lagrar.
no: '''Tips:''' Bruk '{{int:showpreview}}'-knappen for å teste ditt nye JS før du lagrer.
oc: '''Astúcia :''' Utilizatz lo boton 'Previsualizacion' per testar vòstre fuèlh css/js novèl abans de l'enregistrar.
pl: '''Podpowiedź:''' Użyj przycisku „Podgląd”, aby przetestować nowy kod JavaScript przed jego zapisaniem.
pt: '''Dica:''' Use o botão "{{int:showpreview}}" para testar o seu novo JavaScript antes de gravar.
pt_br: '''Dica:''' Utilize o botão "{{int:showpreview}}" para testar seu novo JavaScript antes de salvar.
ro: '''Sfat:''' Folosiți butonul „{{int:showpreview}}” pentru a testa noul JavaScript înainte de a-l salva.
ru: '''Подсказка.''' Нажмите кнопку «{{int:showpreview}}», чтобы проверить ваш новый JS-файл перед сохранением.
si: '''හෝඩුවාව:'''සුරැකුමට පෙර, ඔබගේ නව ජාවා ස්ක්‍රිප්ට් පරික්ෂා කරනු වස්, "{{int:පෙර-දසුන පෙන්වන්න}}" බොත්තම භාවිතා කරන්න.
sk: '''Tip:''' Váš nový JS pred uložením otestujete stlačením tlačidla „{{int:showpreview}}“.
sl: '''Nasvet:''' Za preizkušanje svojega novega JavaScripta pred shranjevanjem uporabite gumb »{{int:showpreview}}«.
sq: '''Këshillë:''' Përdorni butonin 'Trego parapamjen' për të provuar ndryshimet tuaja të faqeve css/js përpara se të kryeni ndryshimet.
sr_ec: '''Савет:''' кориситите дугме „{{int:showpreview}}“ да бисте тестирали свој нови јаваскрипт пре него што га сачувате.
sr_el: '''Savet:''' Korisitite dugme "{{int:showpreview}}" da biste testirali svoj novi JavaScript pre snimanja.
sv: '''Tips:''' Använd "{{int:showpreview}}"-knappen för att testa din nya JavaScript innan du sparar.
ta: '''சிறு உதவி:''' தங்களது ஜாவா-வரிவடிவத்தை (JavaScript-ஐ) சேமிப்பதற்கு முன்பாக "{{int:showpreview}}" பொத்தானைப் பயனபடுத்தி சோதனை செய்யவும்
te: '''చిట్కా:''' భద్రపరిచేముందు మీ కొత్త జావాస్క్రిప్టుని పరీక్షించడానికి "{{int:showpreview}}" అనే బొత్తాన్ని వాడండి.
th: '''คำแนะนำ:''' กดปุ่ม 'แสดงตัวอย่าง' เพื่อทดสอบสไตล์ชีตหรือจาวาสคริปต์ก่อนทำการบันทึก
tr: '''İpucu:''' Kaydetmeden önce "{{int:showpreview}}"e tıklayarak yeni JavaScript'inizi test edin.
tt_cyrl: '''Ярдәм:''' "{{int:showpreview}}" төймәсенә басып, яңа JS-файлны тикшереп була.
tt_latn: '''Yärdäm:''' "{{int:showpreview}}" töymäsenä basıp, yaña JS-faylnı tikşerep bula.
uk: '''Підказка:''' використовуйте кнопку «{{int:showpreview}}», щоб протестувати ваш новий код JavaScript перед збереженням.
vi: '''Mẹo:''' Sử dụng nút “{{int:showpreview}}” để kiểm thử bản JS của bạn trước khi lưu trang.
yi: '''טיפ:''' נוצט דאס {{int:showpreview}} קנעפל אויספרובירן אייער JavaScript בעפאר אפהיטן.

# usercsspreview
source: '''Remember that you are only previewing your user CSS.''' '''It has not yet been saved!'''
af: '''Onthou hierdie is slegs 'n voorskou van u persoonlike CSS.''' '''Dit is nog nie gestoor nie!'''
ar: '''تذكر أنك تقوم بعرض الأنماط المتراصة (CSS) الخاصة بك فقط لم يتم حفظها بعد!'''
az: ''Xatırladırıq ki, siz yalnız CSS-də sınaq göstərişi etmisiniz.''' '''Bu hələ yaddaşda saxlanılmayıb!'''
bg: '''Не забравяйте, че това е само предварителен преглед на кода на CSS. Страницата все още не е съхранена!'''
br: '''Dalc'hit soñj n'emaoc'h ken nemet o rakwelet ho follenn CSS deoc'h.''' '''N'eo ket bet enrollet evit c'hoazh!'''
bs: '''Zapamtite ovo je samo izgled Vašeg CSS-a.''' '''Ovaj pregled još uvijek nije sačuvan!'''
ckb: '''له‌یادت بێ که‌ ئێسته‌ ته‌نها پێشبینینی CSS به‌کارهێنه‌ریه‌که‌ت ده‌که‌ی.''' '''هێشتا پاشه‌که‌وت نه‌بووه !'''
cs: '''Pamatujte, že si prohlížíte jen náhled vašeho uživatelského CSS.''' '''Zatím nebylo uloženo!'''
cy: '''Cofiwch - dim ond rhagolwg o'ch CSS defnyddiwr yw hwn.''' '''Nid yw wedi'i gadw eto!'''
de: '''Beachte, dass du nur eine Vorschau deines Benutzer-CSS betrachtest.''' '''Es wurde noch nicht gespeichert!'''
el: '''Σας υπενθυμίζουμε ότι κάνετε απλώς έλεγχο/προεπισκόπηση του CSS του χρήστη -δεν το έχετε ακόμα αποθηκεύσει! '''
eo: '''Notu ke vi nur antaŭvidas vian uzanto-CSS. Ĝi ne jam estis konservita!'''
es: '''Recuerda que solo estás previsualizando tu CSS de usuario.''' '''¡Aún no se ha guardado!'''
et: '''Ära unusta, et seda versiooni sinu isiklikust stiililehest pole veel salvestatud!'''
eu: '''Ez ahaztu zure CSS kodea aurreikusten zabiltzala.''' '''Oraindik gorde gabe dago!'''
fa: '''فراموش مکنید که شما فقط دارید پیش‌نمایش سی‌اس‌اس کاربری‌تان را می‌بینید.''' '''این سی‌اس‌اس هنوز ذخیره نشده‌است!'''
fi: '''Tämä on CSS:n esikatselu. Muutoksia ei ole vielä tallennettu.'''
fr: '''Rappelez-vous que vous n’êtes qu’en train de prévisualiser votre propre feuille CSS.''' '''Elle n’a pas encore été enregistrée !'''
ga: '''Cuimhnigh nach bhfuil seo ach réamhamharc do CSS úsáideora - níor sábháladh é go fóill!'''
gl: '''Lembre que só está vendo a vista previa do seu CSS de usuario.''' '''Este aínda non foi gardado!'''
he: '''זכרו שזו רק תצוגה מקדימה של גליון ה־CSS שלכם.''' '''הוא טרם נשמר!'''
hr: '''Ne zaboravite: samo isprobavate/pregledavate svoj suradnički CSS. Još nije snimljen!'''
hu: '''Ne felejtsd el, hogy ez csak a felhasználói CSS-ed előnézete és még nincs elmentve!'''
hy: '''Նկատի ունեցեք, որ դուք միայն նախադիտում եք ձեր մասնակցի CSS-նիշքը. այն դեռ հիշված չէ՛։'''
id: '''Ingatlah bahwa Anda sedang menampilkan pratayang dari CSS Anda. Pratayang ini belum disimpan!'''
is: '''Mundu að þú ert aðeins að forskoða CSS-kóðann þinn.''' '''Hann hefur ekki enn verið vistaður!'''
it: '''Questa è solo un'anteprima del proprio CSS personale. Le modifiche non sono ancora state salvate!'''
ja: '''利用者CSSをプレビューしています。''' '''まだ保存されていません！'''
ka: '''გახსოვდეთ, რომ თქვენ მხოლოდ წინასწარ გადახედვას უყურებთ თქვენს მომხმარებლის CSS-ს, ის ჯერ შენახული არ არის!'''
kk_arab: '''مىناۋ CSS ٴماتىنىن تەك قاراپ شىعۋ ەكەنىن ۇمىتپاڭىز, ول ٴالى ساقتالعان جوق!'''
kk_cyrl: '''Мынау CSS мәтінін тек қарап шығу екенін ұмытпаңыз, ол әлі сақталған жоқ!'''
kk_latn: '''Mınaw CSS mätinin tek qarap şığw ekenin umıtpañız, ol äli saqtalğan joq!'''
km: '''កុំភ្លេចថា​អ្នកគ្រាន់តែ​កំពុងមើលជាមុនសន្លឹក CSS របស់អ្នក។ វាមិនទាន់​ត្រូវបានរក្សាទុកទេ!'''
ko: '''이것은 사용자 CSS의 미리 보기이며, 아직 저장하지 않았다는 것을 주의해 주세요!'''
lb: '''Bedenkt: Dir kuckt just är Benotzer CSS. Si gouf nach net gespäichert!'''
lt: '''Nepamirškite, kad jūs tik peržiūrit savo naudotojo CSS, jis dar nebuvo išsaugotas!'''
mg: '''Tadidio fa mijery tsipalotra ny fivoakan'ny takilan'angalinao (CSS) vaovao fotsiny ihany ianao fa tsy mbola voatahiry akory izy io!'''
mk: '''Запомнете дека ова е само преглед на вашиот кориснички CSS код, страницата сè уште не е зачувана!'''
ml: '''താങ്കൾ താങ്കളുടെ സ്വന്തം സി.എസ്.എസ്. പ്രിവ്യൂ ചെയ്യുക മാത്രമേ ചെയ്യുന്നുള്ളൂ എന്ന കാര്യം ഓർമ്മിക്കുക.''' '''ഇതു സേവ് ചെയ്തിട്ടില്ല!'''
mr: '''तुम्ही तुमच्या सी.एस.एस.ची केवळ झलक पहात आहात, ती अजून जतन केलेली नाही हे लक्षात घ्या.'''
mt: '''Ftakar li inti qed turi dehra proviżorja tas-CSS personali. Il-modifiki li għamilt għadhom ma ġewx salvati!'''
nds_nl: '''Dit is allinnig een controle van joew persoonlijke CSS.''' ''''t Is nog neet op-esleugen!'''
nl: '''Dit is alleen een voorvertoning van uw persoonlijke CSS.''' '''Deze is nog niet opgeslagen!'''
nn: '''Hugs at dette berre er ei førehandsvising av din eigen CSS og at han ikkje er lagra enno!'''
no: '''Husk at dette bare er en forhåndsvisning av din bruker-CSS og at den ikke er lagret!'''
oc: '''Remembratz-vos que sètz a previsualizar vòstre pròpri fuèlh CSS !''' '''Es pas estada encara enregistrada !'''
pl: '''Pamiętaj, że to tylko podgląd arkusza stylów CSS – nic jeszcze nie zostało zapisane!'''
ps: '''هېر مو نشي چې دا يوازې ستاسې د کارن CSS مخليدنه ده.''' '''تر اوسه پورې لا ستاسې بدلونونه نه دي خوندي شوي!'''
pt: '''Lembre-se de que está apenas a antever o seu CSS particular. Este ainda não foi gravado!'''
pt_br: '''Lembre-se de que você está apenas previsualizando o seu CSS particular.''' '''Ele ainda não foi salvo!'''
ro: '''Reține că urmărești doar o previzualizare a css-ului tău de utilizator, acesta nu este încă salvat!'''
ru: '''Помните, что это только предварительный просмотр вашего CSS-файла, он ещё не сохранён!'''
si: '''ඔබගේ පරිශීලක CSS මත පෙර-දසුනක් පමණක් ඔබ විසින් සිදුකෙරෙන බව ධාරණය කරන්න.''' '''එය තවමත් සුරැකීමට ලක් කොට නොමැත!'''
sk: '''Nezabudnite, že toto je iba náhľad vášho používateľského CSS, ešte nebolo uložené!'''
sl: '''Svoj uporabniški CSS le predogledujete.''' '''Ni še bil shranjen!'''
sq: '''Vini re! Kjo është vetëm një parapamje e faqes suaj CSS. Akoma nuk është ruajtur!'''
sr_ec: '''Ово је само преглед CSS-а.''' '''Страница још увек није сачувана.'''
sr_el: '''Zapamtite ovo je samo pretpregled vašeg CSS, još uvek nije snimljen!'''
sv: '''Kom ihåg att du bara förhandsgranskar din användar-CSS. Den har inte sparats än!'''
ta: '''உங்களது பயனர் சி.எஸ்.எஸ். இன் முன் தோற்றத்தை மட்டுமே காண்கிறீர்கள் என்பதை நினைவில் கொள்ளவும்.''' '''இது இன்னமும் சேமிக்கப்படவில்லை!'''
te: '''మీరు వాడుకరి CSSను కేవలం సరిచూస్తున్నారని గుర్తుంచుకోండి.''' '''దాన్నింకా భద్రపరచలేదు!'''
th: '''อย่าลืมว่าสไตล์ชีตที่คุณสร้างยังไม่ได้ถูกบันทึก''' '''นี่คือการแสดงตัวอย่างเท่านั้น!'''
tr: '''Sadece kullanıcı CSS dosyanızın önizlemesini görüyorsun.''' '''Kullanıcı CSS dosyası henüz kaydolmadı!'''
tt_cyrl: '''Бу бары тик CSS-файлны алдан карау гына, ул әле сакланмаган!'''
tt_latn: '''Bu barı tik CSS-faylnı aldan qaraw ğına, ul äle saqlanmağan!'''
uk: '''Пам'ятайте, що це лише попередній перегляд вашого css-файлу.''' '''Його ще не збережено!'''
vi: '''Hãy nhớ rằng bạn chỉ đang xem thử trang CSS cá nhân của bạn. Nó chưa được lưu!'''
yi: '''געדענקט אז איר טוט בלויז פאראויס זען אייער באניצער CSS.''' '''ער איז דערווייל נאכנישט אויפֿגעהיטן!'''
