Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# defaultns
source: Otherwise search in these namespaces:
af: Anders soek in hierdie naamruimtes:
ar: أو ابحث في هذه النطاقات:
az: Yaxud bu adlar fəzasında axtar:
bg: Или търсене в следните именни пространства:
br: Klask en esaouennoù-anv a-hend-all :
bs: Inače tražite u ovim imenskim prostorima:
ckb: ئەگەرنا لەم بۆشایی‌ناوانەدا بگەڕێ:
cs: Nebo hledat v těchto jmenných prostorech:
cy: Neu chwilio'r parthau isod:
de: Anderenfalls in diesen Namensräumen suchen:
el: Ειδάλλως αναζήτηση σε αυτές τις περιοχές ονομάτων:
eo: Alimaniere, traserĉi la jenajn nomspacojn:
es: Buscar en estos espacios de nombres por defecto:
et: Muul juhul otsi järgmistest nimeruumidest:
eu: Bestela izen-tarte hauetan bilatu:
fa: در غیر این صورت جستجو در این فضاهای نام:
fi: Muussa tapauksessa hae näistä nimiavaruuksista:
fr: Rechercher par défaut dans ces espaces de noms :
ga: Cuardaigh sna ranna seo a los éagmaise:
gl: Se non, procurar nestes espazos de nomes:
he: אחרת, החיפוש יתבצע במרחבי השם הבאים:
hr: Ako nije navedeno drugačije, traži u ovim prostorima:
hu: Egyébként a következő névterekben keressen:
hy: Հակառակ դեպքում, որոնել այս անվանատարծքներում․
id: Atau cari dalam ruang-ruang nama berikut:
is: Leita í þessum nafnrýmum sjálfgefið:
it: In caso contrario, cerca in questi namespace:
ja: その他の場合、次の名前空間でのみ検索する：
ka: სხვა შემთხვევაში ძიება შემდეგ სახელთა სივრცეებში:
kk_arab: مىنا ەسىم ايالاردا ادەپكىدەن ىزدەۋ:
kk_cyrl: Мына есім аяларда әдепкіден іздеу:
kk_latn: Mına esim ayalarda ädepkiden izdew:
km: ស្វែងរក​ក្នុង​លំហឈ្មោះ​ទាំងនេះ​តាម​បែប​ផ្សេង៖
ko: 다음 이름공간에서 검색하기:
lb: Soss an dësen Nummraim sichen:
lt: Pagal nutylėjimą ieškoti šiose vardų srityse:
mg: Fikarohana tsipalotra anatin'ireo anaran-tsehatra ireo :
mk: Инаку пребарувај во овие именски простори:
ml: അല്ലെങ്കിൽ ഈ നാമമേഖലകളിൽ തിരയുക:
mr: या नामविश्वातील अविचल शोध :
mt: Fil-każ kuntrarju, fittex f'dawn l-ispazji tal-isem:
nds_nl: Aanders in de volgende naamruumten zeuken:
nl: Anders in de volgende naamruimten zoeken:
nn: Søk elles i desse namneromma:
no: Søk ellers i disse navnerommene:
oc: Autrament recercar dins aquestes espacis de noms :
pl: Albo przeszukuj przestrzenie nazw:
ps: او يا هم په دغو نوم-تشيالونو کې پلټل:
pt: Por omissão, pesquisar nestes espaços nominais:
pt_br: Caso contrário pesquisar nestes espaços nominais:
ro: Altfel, caută în aceste spații de nume:
ru: Иначе искать в следующих пространствах имён:
si: පෙරනිමියෙන් මෙම නාමඅවකාශයන්හි ගවේෂණය කරන්න:
sk: Inak vyhľadávať v týchto menných priestoroch:
sl: Navadno išči v naslednjih imenskih prostorih:
sq: Kërko automatikisht vetëm në këto hapësira:
sr_ec: Ако није наведено другачије, тражи у овим именским просторима:
sr_el: U suprotnom, traži u ovim imenskim prostorima:
sv: Sök annars i dessa namnrymder:
ta: அப்படியில்லையென்றால் இந்த பொயர்வெளிகளில் தேடவும்:
te: లేకపోతే ఈ నేంస్పేసులలో అన్వేషించు:
th: หรือค้นหาในเนมสเปซต่อไปนี้:
tr: Aksi halde bu ad alanlarında ara:
tt_cyrl: Алайса менә бу исемнәр мәйданында эзләү
tt_latn: Alaysa menä bu isemnär mäydanında ezläw
uk: Інакше шукати в таких просторах назв:
vi: Nếu không thì tìm trong không gian sau:
yi: אנדערשט זוך אין די נאמענטיילן:

source: default
af: verstek
ar: افتراضي
az: boş
bg: по подразбиране
br: dre ziouer
bs: standardno
ckb: بنچینەیی
cs: implicitní
cy: rhagosodyn
de: Voreinstellung
el: προεπιλογή
eo: defaŭlte
es: por defecto
et: vaikeväärtus
eu: lehenetsia
fa: پیش‌فرض
fi: oletus
fr: défaut
ga: réamhshocrú
gl: predeterminado
he: ברירת מחדל
hr: prvotno
hu: alapértelmezett
hy: լռությամբ
id: baku
is: sjálfgefið
it: predefinito
ja: 既定
ka: სტანდარტული
kk_arab: ادەپكى
kk_cyrl: әдепкі
kk_latn: ädepki
km: លំនាំដើម
ko: 기본값
lb: Standard
lt: pagal nutylėjimą
mg: tsipalotra
mk: по основно
ml: സ്വതേ
mr: अविचल
mt: predefinit
nds_nl: standard
nl: standaard
nn: standard
no: standard
oc: defaut
pl: domyślnie
ps: تلواليز
pt: padrão
pt_br: padrão
ro: standard
ru: по умолчанию
si: පෙරනිමි
sk: predvolený
sl: privzeto
sq: parazgjedhje
sr_ec: подразумевано
sr_el: standard
sv: ursprungsinställning
ta: பொதுவானது
te: అప్రమేయం
th: ค่าตั้งต้น
tr: varsayılan
tt_cyrl: килешү буенча
tt_latn: kileşü buyınça
uk: за умовчанням
vi: mặc định
yi: גרונטלעך

# prefs-files
source: Files
af: Lêers
ar: ملفات
az: Fayllar
bg: Файлове
br: Restroù
bs: Datoteke
ckb: پەڕگەکان
cs: Soubory
cy: Ffeiliau
de: Dateien
el: Αρχεία
eo: Dosieroj
es: Archivos
et: Failid
eu: Fitxategiak
fa: پرونده‌ها
fi: Tiedostot
fr: Fichiers
ga: Comhaid
gl: Ficheiros
he: קבצים
hr: Datoteke
hu: Fájlok
hy: Նիշքեր
id: Berkas
is: Skrár
it: File
ja: ファイル
ka: ფაილები
kk_arab: فايلدار
kk_cyrl: Файлдар
kk_latn: Faýldar
km: ឯកសារ
ko: 파일
lb: Fichieren
lt: Failai
mg: Rakitra
mk: Податотеки
ml: പ്രമാണങ്ങൾ
mr: संचिका
mt: Fajls
nds_nl: Bestanen
nl: Bestanden
nn: Filer
no: Filer
oc: Fichièrs
pl: Pliki
ps: دوتنې
pt: Ficheiros
pt_br: Arquivos
ro: Fișiere
ru: Файлы
si: ගොනු
sk: Súbory
sl: Datoteke
sq: Figura
sr_ec: Датотеке
sr_el: Datoteke
sv: Filer
ta: கோப்புகள்
te: ఫైళ్ళు
th: ไฟล์
tr: Dosyalar
tt_cyrl: Файллар
tt_latn: Fayllar
uk: Файли
vi: Tập tin
yi: טעקעס

# prefs-custom-css
source: Custom CSS
af: Persoonlike CSS
ar: CSS مخصص
az: Xüsusi CSS
bg: Личен CSS
br: CSS personelaet
bs: Prilagođeni CSS
ckb: CSSی دڵخواز
cs: Vlastní CSS
cy: CSS o hunan-ddewis
de: Benutzerdefinierte CSS
el: Προκαθορισμένη CSS
eo: Propra CSS
es: CSS personalizado
et: kohandatud CSS
eu: CSS pertsonalizatua
fa: سی‌اس‌اس شخصی
fi: Käyttäjäkohtainen CSS-tyylisivu
fr: CSS personnalisé
gl: CSS personalizado
he: קובץ CSS מותאם אישית
hr: Prilagođen CSS
hu: saját CSS
hy: Անհատական CSS
id: CSS pribadi
it: CSS personalizzato
ja: カスタムCSS
ka: მომხმარებლის CSS
km: កែតំរូវ CSS
ko: 사용자 CSS
lb: Benotzerdefinéierten CSS
lt: Asmeninis CSS
mg: CSS manokana
mk: Посебно CSS
ml: സ്വന്തം സി.എസ്.എസ്.
mr: सीएसएस पद्धत बदला
mt: CSS personalizzat
nds_nl: Persoonlijke CSS
nl: persoonlijke CSS
nn: Eigendefinert CSS
no: Personlig CSS
oc: CSS personalizat
pl: własny CSS
ps: ځاني CSS
pt: CSS personalizada
pt_br: CSS personalizada
ro: CSS personalizat
ru: Собственный CSS
si: අභිරුචි CSS
sk: Vlastný CSS
sl: CSS po meri
sq: CSS i përpunuem
sr_ec: Прилагођени CSS
sr_el: Korisnički CSS
sv: personlig CSS
ta: தனிப்பட்ட சி.எசு.எசு (CSS)
te: ప్రత్యేక CSS
th: สไตล์ชีตปรับแต่งเอง
tr: Özel CSS
tt_cyrl: Үземнең CSS
tt_latn: Üzemneñ CSS
uk: Власний CSS
vi: sửa CSS
yi: באַניצער דעפֿינירט CSS

# prefs-custom-js
source: Custom JavaScript
af: Persoonlike JS
ar: جافاسكربت مخصص
az: Xüsusi JavaScript
bg: Личен JS
br: JS personelaet
bs: Prilagođeni JS
ckb: JSی دڵخواز
cs: Vlastní JS
cy: JS o hunan-ddewis
de: Benutzerdefiniertes JavaScript
el: Προκαθορισμένη JS
eo: Propra JS
es: JavaScript personalizado
et: kohandatud JS
eu: JS pertsonalizatua
fa: جاوااسکریپت شخصی
fi: Käyttäjäkohtainen JavaScript-sivu
fr: JavaScript personnalisé
gl: JS personalizado
he: קובץ JavaScript מותאם אישית
hr: Prilagođen JS
hu: saját JS
hy: Անհատական JS
id: JS pribadi
it: JS personalizzato
ja: カスタムJS
ka: მომხმარებლის JS
km: កែតំរូវ JS
ko: 사용자 자바스크립트
lb: Benotzerdefinéierte JS
lt: Asmeninis JavaSript
mg: Javascript manokana
mk: Посебно JS
ml: സ്വന്തം ജെ.എസ്.
mr: जावास्क्रिप्ट पद्धत बदला
mt: JS personalizzat
nds_nl: Persoonlijke JS
nl: persoonlijke JS
nn: Eigendefinert JavaScript
no: Personlig Javascript
oc: JS personalizat
pl: własny JavaScript
ps: ځاني جاواسکرېپټ
pt: JS personalizado
pt_br: JS personalizado
ro: JS personalizat
ru: Собственный JS
si: අභිරුචි JS
sk: Vlastný JS
sl: JS po meri
sq: JavaScripti i përpunuar
sr_ec: Прилагођени јаваскрипт
sr_el: Korisnički JS
sv: personlig JavaScript
te: ప్రత్యేక JS
th: จาวาสคริปต์ปรับแต่งเอง
tr: Özel JS
tt_cyrl: Үземнең JS
tt_latn: Üzemneñ JS
uk: Власний JS
vi: sửa JS
yi: באַניצער דעפֿינירט JS

# prefs-common-css-js
source: Shared CSS/JavaScript for all skins:
af: Gedeelde CSS/JS vir al die omslae:
ar: CSS أو جافاسكربت مشتركة لجميع المظاهر:
az: Bütün skinlər üçün ümumi CSS/JavaScript:
bg: Общи настройки на CSS/JS за всички облици:
br: JavaScript ha CSS kenrannet evit an holl wiskadurioù :
bs: Dijeljeni CSS/JS za sve kože:
cs: Sdílené CSS/JS pro všechny styly:
cy: CSS/JS ar y cyd ar gyfer pob gwedd:
de: Gemeinsames CSS/JavaScript aller Benutzeroberflächen:
el: Κοινά CSS/JS για όλα τα skins:
eo: Komuna CSS/JS por ĉiuj etosoj:
es: CSS/JS compartido para todas las skins:
et: Kõigi kujunduste ühine CSS/JS:
eu: Azal mota guztietan elkarbanatutako CSS/JS:
fa: سی‌اس‌اس/جاوااسکریپت مشترک برای تمام پوسته‌ها:
fi: Yhteiset CSS- ja JavaScript-sivut kaikille ulkoasuille
fr: JavaScript et CSS partagé pour tous les habillages :
gl: CSS/JS compartido por todas as aparencias:
he: קובצי CSS/JavaScript משותפים לכל העיצובים:
hr: Dijeljeni CSS/JS za sve izglede:
hu: Közös CSS/JS az összes felület számára:
id: CSS/JS berbagi untuk semua kulit:
it: CSS/JS condiviso per tutte le skin:
ja: すべての外装に共通のCSSとJavaScript：
ka: ზოგადი CSS/JS ყველა თემისთვის:
km: CSS/JavaScriptរួមសំរាប់សំបកទាំងអស់
ko: 모든 스킨에 적용되는 공통 CSS/자바스크립트:
lb: Gemeinsam CSS/JS fir all Ausgesinn (skins):
lt: Bendras CSS/JS visoms išvaizdoms:
mk: Заеднички CSS/JS за сите изгледи:
ml: എല്ലാ ദൃശ്യരൂപങ്ങൾക്കുമായി പങ്ക് വെയ്ക്കപ്പെട്ട സി.എസ്.എസ്./ജെ.എസ്.:
mr: मिळून वापरलेले सर्व त्वचांसाठींचे सीएसएस / जावास्क्रिप्ट:
mt: CSS/JS maqsum għal kull aspett grafiku:
nds_nl: Edelen CSS/JS veur elke vormgeving:
nl: Gedeelde CSS/JS voor elke vormgeving:
nn: Delt CSS/JavaScript for alle draktene:
no: Delt CSS/JS for alle drakter:
oc: JavaScript e CSS partejat per totes los abilhatges :
pl: Wspólny CSS/JS dla wszystkich skórek
ps: د ټولو پوښونو لپاره د CSS/جاواسکرېپټ دوتنه:
pt: CSS/JS partilhado por todos os temas:
pt_br: CSS/JS partilhado por todos os temas:
ro: Pagini CSS și JavaScript comune pentru toate interfețele:
ru: Общие CSS/JS для всех тем оформления:
si: සියළු සිවි සඳහා හවුලේ භාවිත CSS/ජාවා ස්ක්‍රිප්ට්:
sk: Spoločné CSS/JS pre všetky témy vzhľadu:
sl: Skupni CSS/JS za vse kože:
sq: CSS/Javascript të përbashkët për të gjitha pamjet:
sr_ec: Дељени CSS/јаваскрипт за све теме:
sv: Delad CSS/JS för alla teman:
te: అన్ని అలంకారాలకై పంచుకోబడిన CSS/JS:
th: CSS / JavaScript ที่ใช้ร่วมกันสำหรับสกินทั้งหมด:
tr: Tüm kaplamalar için paylaşılan CSS/JS:
tt_cyrl: Барлык бизәлешләр өчен гомуми CSS/JS:
tt_latn: Barlıq bizäleşlär öçen ğomumi CSS/JS:
uk: CSS/JS спільні для всіх тем оформлення:
vi: CSS/JS chung cho mọi hình dạng:
yi: שותפֿותדיקער CSS/JS פֿאַר אַלע אויספֿארמירונגען:

# prefs-reset-intro
source: You can use this page to reset your preferences to the site defaults. This cannot be undone.
af: U kan die blad gebruik om u voorkeure terug te stel na die webwerf se verstekwaardes. Die aksie kan nie ongedaan gemaak word nie.
ar: يمكنك استخدام هذه الصفحة لإعادة تفضيلاتك للحالة الافتراضية للموقع. لن تستطيع استرجاع الحالة السابقة.
bg: Тази страница може да се използва за възстановяване на потребителските настройки към стандартните за сайта. Това действие е необратимо.
br: Ober gant ar bajenn-mañ a c'hallit evit adlakaat ho penndibaboù dre ziouer evit al lec'hienn-mañ. Kement-se n'hallo ket bezañ disc'hraet da c'houde.
bs: Možete koristiti ovu stranicu da poništite Vaše postavke na ovom sajtu na pretpostavljene vrijednosti. Ovo se ne može vratiti unazad.
ckb: دەتوانی لەم لاپەڕە بۆ گەڕانەوەی هەڵبژاردەکانت بۆ بنچینەیی ماڵپەر کەڵک وەرگریت. گەر ئەوە بکەی ئیتر گۆڕانەکەت ناگەڕێتەوە.
cs: Pomocí této stránky můžete všechna nastavení vrátit na implicitní hodnoty. Tuto operaci nelze vrátit zpět.
cy: Gallwch ddefnyddio'r dudalen hon i ailosod eich dewisiadau i'r rhai diofyn. Ni allwch ddadwneud y weithred hon.
de: Du kannst diese Seite verwenden, um die Einstellungen auf die Standards zurückzusetzen. Dies kann nicht mehr rückgängig gemacht werden.
el: Μπορείτε να χρησιμοποιήσετε αυτήν την σελίδα για να επαναρρυθμίσετε τις προτιμήσεις σας στις προεπιλογές του ιστότοπου. Αυτό δεν μπορεί να αναστρεφθεί.
eo: Vi povas uzi ĉi tiun paĝon por restarigi viajn agordojn al la originalaj defaŭltoj. Ĉi tiel ne estus malfarebla.
es: Puedes usar esta página para restaurar tus preferencias a las predeterminadas del sitio. Esto no se puede deshacer.
et: Sellel leheküljel saad oma eelistused lähtestada võrgukoha vaike-eelistusteks. Toimingut ei saa hiljem tühistada.
fa: شما می‌توانید از این صفحه برای بازگرداندن تنظیمات خود به پیش‌فرض وب‌گاه استفاده کنید. این کار بازگشت‌ناپذیر است.
fi: Voit käyttää tätä sivua palauttaaksesi kaikki asetuksesi sivuston oletusasetuksiin. Tätä ei voi kumota.
fr: Vous pouvez utiliser cette page pour restaurer vos préférences aux valeurs par défaut du site. Ceci ne peut pas être défait.
gl: Pode usar esta páxina para restablecer as súas preferencias ás que veñen dadas por defecto. Este cambio non se poderá desfacer.
he: באפשרותכם להשתמש בדף זה כדי להחזיר את ההעדפות שלכם להגדרות ברירת המחדל של האתר. לא ניתן לבטל פעולה זו.
hr: Možete koristiti ovu stranicu za povrat Vaših postavki na prvotne postavke. Ovo se ne može poništiti.
hu: Ezen a lapon állíthatod vissza a beállításaidat az oldal alapértelmezett értékeire. A műveletet nem lehet visszavonni.
hy: Այս էջում հնաարավոր է զրոյացնել ձեր բոլոր նախընրանքները, փոխելով դրանք իլռելայն նախընտրանքների։ Գործողությունը հաստատելուց հետո, նածընտրանքները հնաարվոր չի լինելու հետ բերել։
id: Anda dapat menggunakan halaman ini untuk mengembalikan preferensi Anda ke setelan baku situs. Pengembalian preferensi tidak dapat dibatalkan.
it: È possibile usare questa pagina per reimpostare le proprie preferenze a quelle predefinite del sito. L'operazione non può essere annullata.
ja: このページを使うと、自身の個人設定をこのサイトの既定のものに再設定することができます。 この操作は取り消しができません。
ka: ეს გვერდი შეიძლება გამოყენებული იქნეს თქვენი კონფიგურაციის შესაცვლელად საწყის კონფიგურაციაზე. ამ მოქმედების დადასტურების შემთხვევაში, თქვენ ვეღარ შეძლებთ მის გაუქმებას.
km: អ្នក​អាច​ប្រើ​ទំព័រ​នេះ​ដើម្បី​កំណត់​ឡើង​វិញ​នូវ​ចំណូល​ចិត្ត​របស់​អ្នក​ដូច​លំនាំ​ដើម​របស់​តំបន់​វិញ​។ សកម្មភាព​នេះ​មិន​អាច​ធ្វើ​ឡើង​វិញ​បាន​ទេ​។
ko: 이 사이트의 기본 값으로 환경 설정을 되돌릴 수 있습니다. 복구할 수 없습니다.
lb: Dir kënnt dës Säit benotze fir Är Astellungen zréck op d'Standard-Astllungen ze setzen. Dëst kann net réckgängeg gemaach ginn.
lt: Jūs galite pasinaudoti šiuo puslapiu atstatyti jūsų nustatymus į svetainės numatytuosius. Tai nebeatšaukiama.
mg: Azonao ampiasaina ity pejy ity mba hamerina ny safidinao amin'izay safidy tsipalotr'ilay sehatra. Tsy azo averina io.
mk: Може да ја користите оваа страница за враќање на вашите нагодувања на основно-зададените нагодувања на викито. Оваа не може да се врати.
ml: സൈറ്റിൽ സ്വതേയുണ്ടാവേണ്ട ക്രമീകരണങ്ങൾ പുനഃക്രമീകരിക്കാൻ താങ്കൾക്ക് ഈ താൾ ഉപയോഗിക്കാവുന്നതാണ്. ഇത് തിരിച്ചു ചെയ്യാൻ സാദ്ധ്യമല്ല.
nds_nl: Je kunnen disse pagina gebruken um joew veurkeuren naor de standardinstellingen weerumme te zetten. Disse haandeling kan neet ongedaon-emaak wonnen.
nl: Gebruik deze functie om uw voorkeuren te herstellen naar de standaardinstellingen. Deze handeling kan niet ongedaan gemaakt worden.
nn: Du kan nytta denne sida til å tilbakestilla innstillingane dine til standardinnstillingane. Dette kan ikke tilbakestillast.
no: Du kan bruke denne siden til å tilbakestille innstillingene dine til standardinnstillingene. Dette kan ikke tilbakestilles.
oc: Podètz utilizar aquesta pagina per restablir vòstras preferéncias a las valors per defaut del site. Aquò pòt pas èsser desfach.
pl: Na tej stronie można przywrócić domyślne ustawienia preferencji dla tej witryny. Tej operacji nie można później cofnąć.
pt: Pode usar esta página para repor as configurações padrão das preferências. As suas preferências serão modificadas para os valores predefinidos do site. Esta operação não pode ser desfeita.
pt_br: Você pode usar esta página para restaurar as suas preferências para os valores predefinidos do sítio. Esta ação não pode ser desfeita.
ro: Poți folosi această pagină pentru a reseta preferințele la valorile implicite. Acțiunea nu este reversibilă.
ru: Эта страница может быть использована для сброса ваших настроек на настройки по умолчанию. Подтвердив данное действие, вы не сможете его отменить.
si: ඔබගේ අභිප්‍රේතයන්, අඩවි පෙරනිමි වෙතට යළි-පිහිටුවීම සඳහා, ඔබ හට මෙම පිටුව භාවිතා කල හැක. මෙය අහෝසි කල නොහැක.
sk: Túto stránku môžete použiť na vrátenie predvolených hodnôt vašich nastavení. Túto operáciu nemožno vrátiť.
sl: To stran lahko uporabite za ponastavitev nastavitev na privzete za to spletišče. Tega ni mogoče razveljaviti.
sq: Mundeni me përdorë këtë faqe për me i kthy parapëlqimet tueja në ato të paracaktuemet e faqes. Kjo nuk mundet me u zhbâ.
sr_ec: Можете користити ову страницу да поништите своје поставке на подразумеване вредности. Ова радња се не може вратити.
sv: Du kan använda den här sidan till att återställa dina inställningar till webbplatsens standardinställningar. Detta kan inte återställas.
te: ఈ పేజీలో, మీ అభిరుచులను సైటు డిఫాల్టు విలువలకు మార్చుకోవచ్చు. మళ్ళీ వెనక్కి తీసుకుపోలేరు.
th: คุณสามารถใช้หน้านี้เพื่อล้างการตั้งค่าของคุณกลับไปเป็นค่าตั้งต้นทั้งหมด เมื่อล้างแล้วจะไม่สามารถย้อนกลับได้
tr: Bu sayfayı tercihlerinizi site varsayılanına döndürmek için kullanabilirsiniz. Bu geri alınamaz.
tt_cyrl: Бу бит сезнең көйләнмәләрегезне бетерү өчен кулланыла. Бу эшне башкару нәтиҗәсендә сез яңадан үз көйләнмәләрне яңадан кайтара алмыйсыз.
tt_latn: Bu bit sezneñ köylänmäläregezne beterü öçen qullanıla. Bu eşne başqaru näticäsendä sez yañadan üz köylänmälärne yañadan qaytara almıysız.
uk: Ця сторінка може бути використана для зміни ваших налаштувань на стандартні. Після виконання цієї дії ви не зможете відкотити зміни.
vi: Có thể mặc định lại toàn bộ tùy chọn dùng trang này. Không có thể lùi lại tác động này.
yi: איר קענט ניצן דעם בלאַט צוריקצושטעלן אײַערע פרעפֿערענצן גרונטלעך פֿאַרן ארט. to reset your preferences to the site defaults. מען קען דאָס נישט אַנולירן.

# prefs-emailconfirm-label
source: E-mail confirmation:
af: E-posbevestiging:
ar: تأكيد البريد الإلكتروني:
az: E-mailin təsdiqlənməsi:
bg: Потвърждаване на адрес за е-поща:
br: Kadarnaat ar postel :
bs: E-mail potvrda:
ckb: پشتڕاست کردنەوەی ئیمەیل:
cs: Ověření e-mailu:
cy: Cadarnhau'r e-bost:
de: E-Mail-Bestätigung:
el: Επιβεβαίωση e-mail:
eo: Retpoŝta konfirmado:
es: Confirmación de correo electrónico:
et: E-posti kinnitus:
eu: E-posta baieztapena:
fa: تأیید پست الکترونیکی:
fi: Sähköpostin varmistus
fr: Confirmation du courriel :
gl: Confirmación do correo:
he: אימות כתובת דוא"ל:
hr: Potvrda e-mail adrese:
hu: E-mail cím megerősítése:
hy: Էլ-փոստի վավերացում․
id: Konfirmasi surel:
is: Staðfesting netfangs:
it: Conferma dell'e-mail:
ja: メール確認：
ka: ელ–ფოსტის დადასტურება:
km: បញ្ជាក់ទទួលស្គាល់អ៊ីមែល៖
ko: 이메일 인증:
lb: E-Mail Confirmatioun:
lt: El. pašto patvirtinimas:
mg: Famarinana ny imailaka :
mk: Потврда на е-пошта:
ml: ഇമെയിൽ സ്ഥിരീകരണം:
mr: विपत्र निश्चितीकरण:
mt: Konferma tal-ittra-e:
nds_nl: Netposbevestiging:
nl: E-mailbevestiging:
nn: Stadfesting av e-post:
no: E-postbekreftelse:
oc: Confirmacion del corrièr electronic :
pl: Potwierdzenie adresu e‐mail –
ps: د برېښليک باورتيا:
pt: Confirmação do endereço:
pt_br: Confirmação do e-mail:
ro: Confirmare e-mail:
ru: Подтверждение электронной почты:
si: විද්‍යුත්-ලිපිනය තහවුරුකිරීම:
sk: Potvrdenie emailu:
sl: Potrditev e-pošte:
sq: Konfirmimi i emailit:
sr_ec: Потврда е-адресе:
sr_el: Potvrda e-pošte:
sv: E-postbekräftelse:
ta: மின்னஞ்சலை உறுதிசெய்தல்:
te: ఈ-మెయిల్ నిర్ధారణ:
th: การยืนยันอีเมล:
tr: E-posta doğrulaması:
tt_cyrl: E-mail раслау
tt_latn: E-mail raslaw
uk: Підтвердження електронної пошти:
vi: Xác nhận thư điện tử:
yi: ע-פאסט באַשטעטיקונג:

# prefs-textboxsize
source: Size of editing window
af: Afmetings van die wysigingsvenster
ar: حجم نافذة التحرير
az: Redaktə pəncərəsinin ölçüsü
bg: Размер на кутията за редактиране
br: Ment ar prenestr skridaozañ
bs: Veličina prozora za uređivanje
ckb: قەبارەی پەنجەرەی دەستکاریکردن
cs: Velikost editačního okna
cy: Maint y ffenestr olygu
de: Größe des Bearbeitungsfensters
el: Μέγεθος πλαίσιου επεξεργασίας
eo: Grandeco de redakta fenestro
es: Tamaño de la página de edición
et: Toimetamisakna suurus
eu: Editatze lehioaren tamaina
fa: اندازهٔ جعبهٔ ویرایش
fi: Muokkauskentän koko
fr: Taille de la fenêtre de modification
gl: Tamaño da caixa de edición
he: גודל חלון העריכה
hr: Veličina prozora za uređivanje
hu: A szerkesztőablak mérete
hy: Խմբագրման պատուհանի չափը
id: Ukuran kotak suntingan
it: Dimensione della finestra di modifica
ja: 編集画面の大きさ
ka: რედაქტირების ფანჯრის ზომა
km: ទំហំរបស់ផ្ទាំងកែប្រែទំព័រ
ko: 편집창의 크기
lb: Gréisst vun der Ännerungsfënster
lt: Redagavimo lango dydis
mg: Hangezan'ny varavarankely fanovana
mk: Големина на прозорец за уредување
ml: തിരുത്താനുള്ള ജാലകത്തിന്റെ വലിപ്പം
mr: संपादन खिडकीचा आकार
mt: Daqs tat-tieqa tal-modifika
nds_nl: Ofmetingen bewarkingsscharm
nl: Afmetingen bewerkingsscherm
nn: Storleiken til redigeringsvindauga
no: Størrelse på redigeringsvindu
oc: Talha de la fenèstra de modificacion
pl: Rozmiar okna edycji
ps: د سمون کړکۍ کچه
pt: Tamanho da janela de edição
pt_br: Tamanho da janela de edição
ro: Mărimea căsuței de modificare
ru: Размер окна редактирования
si: සංස්කරණ කවුළුවෙහි ප්‍රමාණය
sk: Veľkosť okna na úpravy
sl: Velikost urejevalnega polja
sq: Madhësia e dritares së redakrimit
sr_ec: Величина оквира за уређивање
sr_el: Veličina prozora za pisanje izmene
sv: Storlek på redigeringsrutan
ta: தொகுக்கும் சாளரத்தின் அளவு
te: ఎడిటింగ్ విండో పరిమాణం
th: ขนาดของหน้าต่างแก้ไข
tr: Değiştirme penceresinin boyutu
tt_cyrl: Үзгәртү тәрәзәсенең зурлыгы
tt_latn: Üzgärtü täräzäseneñ zurlığı
uk: Розмір вікна редагування
vi: Kích cỡ hộp sửa đổi
yi: גרייס פֿון רעדאַקטירונג פֿענסטער

# youremail
source: E-mail:
af: E-pos
ar: البريد:
az: E-məktub *
bg: Е-поща:
br: Postel :
ckb: ئیمەیل:
cs: Vaše e-mailová adresa:
cy: Eich cyfeiriad e-bost
de: E-Mail-Adresse:
el: Ηλεκτρονική διεύθυνση*
eo: Retadreso:
es: Correo electrónico:
et: E-posti aadress:
eu: E-posta:
fa: پست الکترونیکی:
fi: Sähköpostiosoite
fr: Courriel :
ga: Do ríomhsheoladh:
gl: Correo electrónico:
he: דואר אלקטרוני:
hr: Vaša elektronska pošta *
hu: Az e-mail címed:
hy: Էլեկտրոնային փոստ.
id: Surel:
is: Netfang:
it: Indirizzo e-mail:
ja: 電子メール：
ka: ელექტრონული ფოსტა:
kk_arab: ە-پوشتاڭىز:
kk_cyrl: Е-поштаңыз:
kk_latn: E-poştañız:
km: អ៊ីមែល៖
ko: 이메일:
lb: E-Mailadress:
lt: El. paštas:
mg: Imailaka:
mk: Е-пошта:
ml: ഇമെയിൽ:
mr: विपत्र:
nds_nl: Netposadres (neet verplich) *
nl: Uw e-mailadres:
nn: E-post:
no: E-post:
oc: Adreça de corrièr electronic :
pl: Twój adres e‐mail
ps: برېښليک *
pt: Correio electrónico:
pt_br: Seu e-mail:
ro: Adresa de e-mail:
ru: Электронная почта:
si: විද්‍යුත් තැපෑල:
sk: Váš e-mail²
sl: E-poštni naslov:
sq: Adresa e email-it*
sr_ec: Е-адреса:
sr_el: E-pošta:
sv: E-post:
ta: மின்னஞ்சல்:
te: మీ ఈ-మెయిలు*
th: อีเมล:
tr: E-posta:
tt_cyrl: Электрон почта:
tt_latn: Elektron poçta:
uk: Адреса електронної пошти:
vi: Thư điện tử:
yi: ע-פאסט:
