Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# upload-too-many-redirects
source: The URL contained too many redirects
af: Die URL bevat te veel aansture
ar: احتوى المسار تحويلات كثيرة جدا
az: URL-də xeyli yönləndirmə var
bg: Адресът съдържа твърде много пренасочвания
br: Re a adkasoù zo en URL-mañ.
bs: URL sadrži previše preusmjerenja
ckb: URL ڕەوانەکەری زۆری لەخۆ گرتووە
cs: URL obsahovalo příliš mnoho přesměrování
cy: Roedd gormod o ailgyfeiriadau yn yr URL
de: Die URL beinhaltete zu viele Weiterleitungen
el: Το URL περιείχε πάρα πολλές ανακατευθύνσεις
eo: La URL-o enhavis tro multajn alidirektilojn
es: La URL contenía demasiadas redirecciones
et: URL sisaldas liiga palju ümbersuunamisi
eu: URLak birzuzenketa gehiegi zituen
fa: نشانی اینترتی حاوی تعداد بیش از اندازه‌ای تغییر مسیر است
fi: URL sisälsi liian monta ohjausta
fr: L’URL contient trop de redirections.
gl: O enderezo URL contiña moitas redireccións
he: ה־URL כוללת הפניות רבות מדי
hr: URL je sadržavao previše preusmjeravanja
hu: Az URL túl sokszor volt átirányítva
id: URL mengandung terlalu banyak pengalihan
it: L'URL conteneva troppi redirect
ja: そのURLに含まれるリダイレクトが多すぎます
ka: URL შეიცავს ძალიან ბევრ გადამისამართებებს
km: URLនេះមានតំនភ្ជាប់បញ្ជូនបន្តច្រើនពេកហើយ
ko: URL이 너무 많은 넘겨주기에 연결되어 있습니다.
lb: Et waren zevill Viruleedungen fir d'URL do
lt: URL yra per daug kartų peradresuotas
mg: Be loatra ny fihodinan'ny URL.
mk: Оваа URL адреса содржеше премногу пренасочувања
ml: യൂ.ആർ.എല്ലിൽ നിരവധി തിരിച്ചുവിടലുകളുണ്ട്
mr: या आंतरजालपत्त्यात खूप पुनर्निर्देशने आहेत
nds_nl: Der zatten te veul deurverwiezingen in de URL.
nl: De URL bevatte te veel doorverwijzingen
nn: URL-en inneheldt for mange omdirigeringar
no: URLen inneholdt for mange omdirigeringer
oc: L'URL conten tròp de redireccions
pl: URL zawiera zbyt wiele przekierowań
pt: A URL continha demasiados redireccionamentos
pt_br: A URL contém redirecionamentos demais
ro: URL-ul conținea prea multe redirecționări
ru: URL содержит слишком много перенаправлений
si: අන්තර්ජාල ලිපිනයෙහි පමණට වඩා යළි-යොමුවීම් අඩංගු වෙයි
sk: URL obsahoval príliš mnoho presmerovaní
sl: URL vsebuje preveč preusmeritev
sq: Adresa URL përmbante shumë përcjellime.
sr_ec: Адреса садржи превише преусмерења
sr_el: URL je sadržao previše preusmerenja
sv: URL-en innehöll för många omdirigeringar
te: ఆ URLలో చాలా దారిమార్పులు ఉన్నాయి
th: URL ที่ระบุมีการเปลี่ยนทางมากเกินไป
tr: URL çok fazla yönlendirme içeriyor
uk: URL містить надто багато перенаправлень
vi: URL có quá nhiều chuyển hướng
yi: דער URL אַנטהאַלט צופֿיל ווײַטערפֿירונגען.

# upload-unknown-size
source: Unknown size
af: Onbekende grootte
ar: حجم غير معروف
az: Naməlum həcm
bg: Неизвестен размер
br: Ment dianav
bs: Nepoznata veličina
ckb: قەبارەی نادیار
cs: Neznámá velikost
cy: Maint anhysbys
de: Unbekannte Größe
el: Άγνωστο μέγεθος
eo: Nekonata grandeco
es: Tamaño desconocido
et: Tundmatu suurus
eu: Tamaina ezezaguna
fa: اندازهٔ نامشخص
fi: Tuntematon koko
fr: Taille inconnue
gl: Tamaño descoñecido
he: גודל בלתי ידוע
hr: Nepoznata veličina
hu: Ismeretlen méretű
id: Ukuran tidak diketahui
is: Óþekkt stærð
it: Dimensione sconosciuta
ja: サイズ不明
ka: უცნობი ზომა
km: មិនដឹងទំហំ
ko: 크기를 알 수 없음
lb: Onbekannte Gréisst
lt: Nežinomas dydis
mg: tsy fantatra ny habe
mk: Непозната големина
ml: വലിപ്പം അറിയില്ല
mr: अज्ञात आकारमान
mt: Dimensjoni mhux magħrufa
nds_nl: Onbekende grootte
nl: Onbekende grootte
nn: Ukjend storleik
no: Ukjent størrelse
oc: Talha desconeguda
pl: Nieznany rozmiar
ps: ناڅرګنده کچه
pt: Tamanho desconhecido
pt_br: Tamanho desconhecido
ro: Mărime necunoscută
ru: Неизвестный размер
si: ප්‍රමාණය නොදනී
sk: Neznáma veľkosť
sl: Neznana velikost
sq: Madhësia e panjohur
sr_ec: Непозната величина
sr_el: Nepoznata veličina
sv: Okänd storlek
ta: தெரியாத அளவு
te: సైజు తెలియదు
th: ไม่ทราบขนาด
tr: Bilinmeyen boyut
uk: Невідомий розмір
vi: Không rõ kích thước
yi: אומוויסנדע גרייס

# upload-http-error
source: An HTTP error occured: $1
af: 'n HTTP-fout het voorgekom: $1
ar: صودف خطأ HTTP: $1
az: HTTP xətası var : $1
bg: Възникна HTTP грешка: $1
br: Ur fazi HTTP zo bet : $1
bs: Desila se HTTP greška: $1
ckb: هەڵەیەکی HTTP ڕووئ داوە: $1
cs: Došlo k chybě HTTP: $1
cy: Digwyddodd gwall HTTP: $1
de: Ein HTTP-Fehler ist aufgetreten: $1
el: Εμφανίστηκε κάποιο σφάλμα HTTP: $1
eo: HTTP-eraro okazis: $1
es: Ha ocurrido un error HTTP: $1
et: HTTP-viga: $1
eu: HTTP errorea gertatu da: $1
fa: یک خطای اچ‌تی‌تی‌پی رخ داد: $1
fi: HTTP-virhe: $1
fr: Une erreur HTTP est intervenue : $1
gl: Produciuse un erro HTTP: $1
he: התרחשה שגיאת HTTP: $1
hr: HTTP pogreška: $1
hu: HTTP-hiba történt: $1
id: Kesalahan HTTP terjadi: $1
it: Si è verificato un errore HTTP: $1
ja: HTTPエラー発生：$1
ka: მოხდა HTTP შეცდომა: $1
km: មានកំហុសHTTPមួយបានកើតឡើង៖ $1
ko: HTTP 오류 발생: $1
lb: Et ass en HTTP-Feeler geschitt: $1
lt: Įvyko HTTP klaida: $1
mg: Nisy tsy fetezana HTTP nitranga : $1
mk: HTTP грешка: $1
ml: ഒരു എച്ച്.റ്റി.റ്റി.പി. പിഴവു സംഭവിച്ചിരിക്കുന്നു: $1
mr: एक एचटीटीपी चूक उद्भवली: $1
nds_nl: Der is een HTTP-fout op-etrejen: $1
nl: Er is een HTTP-fout opgetreden: $1
nn: Ein HTTP-feil oppstod: $1
no: En HTTP-feil oppstod: $1
oc: Una error HTTP es intervenguda : $1
pl: Wystąpił błąd protokołu HTTP – $1
ps: د HTTP يوه ستونزه رامېنځ ته شوې: $1
pt: Ocorreu um erro HTTP: $1
pt_br: Ocorreu um erro HTTP: $1
ro: A avut loc o eroare HTTP: $1
ru: Произошла ошибка HTTP: $1
si: HTTP දෝෂයක් හට ගැනිණි: $1
sk: Vyskytla sa chyba HTTP: $1
sl: Prišlo je do napake HTTP: $1
sq: Ndodhi një gabim HTTP: $1
sr_ec: Дошло је до HTTP грешке: $1
sr_el: Došlo je do HTTP greške: $1
sv: Ett HTTP-fel uppstod: $1
te: ఒక HTTP పొరపాటు జరిగింది: $1
th: เกิดข้อผิดพลาด HTTP: $1
tr: Bir HTTP hatası oluştu: $1
uk: Відбулася помилка HTTP: $1
vi: Xảy ra lỗi HTTP: $1
yi: א HTTP גרײַז האט פאַסירט: $1

# img-auth-accessdenied
source: Access denied
af: Toegang geweier
ar: رفض الوصول
az: Giriş qadağandır
bg: Достъпът е отказан
br: Moned nac'het
bs: Pristup onemogućen
ckb: تێپه‌ربوون ره‌تکرایه‌وه‌
cs: Přístup odepřen
cy: Ni chaniatawyd mynediad
de: Zugriff verweigert
el: Δεν επετράπη η πρόσβαση
eo: Atingo malpermisita
es: Acceso denegado
et: Juurdepääs keelatud
eu: Sarbide ukatua
fa: منع دسترسی
fi: Pääsy estetty
fr: Accès refusé
gl: Acceso rexeitado
he: הגישה נדחתה
hr: Pristup onemogućen
hu: Hozzáférés megtagadva
id: Akses ditolak
it: Accesso negato
ja: アクセスが拒否されました
ka: მოქმედება აკრძალულია
km: ហាមចូល
ko: 접근 거부됨
lb: Zougang refuséiert
lt: Prieiga uždrausta
mg: Tsy afa-mankao
mk: Оневозможен пристап
ml: പ്രവേശനമില്ല
mr: परवानगी नाही
mt: Aċċess miċħud
nds_nl: Toegang eweigerd
nl: Toegang geweigerd
nn: Tilgjenge avslått
no: Ingen tilgang
oc: Accès refusat
pl: Odmowa dostępu
ps: لاسرسی رد شو
pt: Acesso negado
pt_br: Acesso negado
ro: Acces interzis
ru: Доступ запрещён
si: ප්‍රවේශය තහනම් කර ඇත
sk: Prístup zamietnutý
sl: Dostop zavrnjen
sq: Refuzohet hyrja
sr_ec: Приступ је одбијен
sr_el: Pristup onemogućen
sv: Åtkomst nekad
ta: அனுமதி மறுக்கப்பட்டது
te: అనుమతిని నిరాకరించారు
th: การเข้าถึงถูกจำกัด
tr: Erişim engellendi
uk: Відмовлено в доступі
vi: Không cho phép truy cập
yi: צוטריט אָפגעזאָגט

# img-auth-nopathinfo
source: Missing PATH_INFO. Your server is not set up to pass this information. It may be CGI-based and cannot support img_auth. See http://www.mediawiki.org/wiki/Manual:Image_Authorization.
af: PATH_INFO word vermis. U bediener is nie ingestel om hierdie inligting deur te stuur nie. Miskien gebruik dit CGI, waartydens img_auth nie ondersteun word nie. Sien http://www.mediawiki.org/wiki/Manual:Image_Authorization vir meer inligting.
ar: PATH_INFO مفقودة. خادمك ليس مضبوطا لتمرير هذه المعلومات. ربما يكون CGI-based ولا يمكنه دعم img_auth. انظر http://www.mediawiki.org/wiki/Manual:Image_Authorization.
bg: Липсва PATH_INFO. Вашият сървър не е конфигуриран да предава тази информация. Той може да е базиран на CGI и да не може да поддържа img_auth. Вижте http://www.mediawiki.org/wiki/Manual:Image_Authorization за повече информация.
br: Mankout a ra ar PATH_INFO. N'eo ket kefluniet ho servijer evit reiñ an titour-mañ. Marteze eo diazezet war CGI-based ha n'hall ket skorañ img_auth. Gwelet http://www.mediawiki.org/wiki/Manual:Image_Authorization.
bs: Nedostaje PATH_INFO. Vaš server nije postavljen da daje ovu informaciju. On je zasnovan na CGI i ne može podržavati img_auth. Pogledajte http://www.mediawiki.org/wiki/Manual:Image_Authorization.
cs: Chybí PATH_INFO. Váš server není nastaven tak, aby poskytoval tuto informaci. Možná funguje pomocí CGI a img_auth na něm nemůže fungovat. Vizte http://www.mediawiki.org/wiki/Manual:Image_Authorization.
cy: PATH_INFO yn eisiau. Nid yw'ch gweinydd wedi ei osod i fedru pasio'r wybodaeth hon. Efallai ei fod wedi ei seilio ar CGI, ac heb fod yn gallu cynnal img_auth. Gweler http://www.mediawiki.org/wiki/Manual:Image_Authorization.
de: PATH_INFO fehlt. Dein Server ist nicht dafür eingerichtet, diese Information weiterzugeben. Es könnte CGI-basiert sein und unterstützt img_auth nicht. Siehe http://www.mediawiki.org/wiki/Manual:Image_Authorization.
el: Υπολείπεται το PATH_INFO. Ο διακομιστής σας δεν είναι παραμετροποιημένος για να περάσει αυτές τις πληροφορίες. Μπορεί να είναι βασισμένος σε CGI και να μην υποστηρίζει img_atuh. Συμβουλευτείτε το http://www.mediawiki.org/wiki/Manual:Image_Authorization.
eo: Mankas PATH_INFO. (Informo pri dosiervojo.) Via servilo ne estas konfigurita por sendi ĉi tiun informon. Eble ĝi estas CGI-bazita kaj ne subtenas img_auth. Vidu http://www.mediawiki.org/wiki/Manual:Image_Authorization. (angle)
es: Falta PATH_INFO. Tu servidor no está configurado para pasar esta información. Puede que este basado en CGI y no sea compatible con img_auth. Véase http://www.mediawiki.org/wiki/Manual:Image_Authorization.
et: PATH_INFO puudub. Sinu veebiserver ei ole seadistatud seda teavet edastama. See võib olla CGI-põhine ning ei toeta img_auth'i. Vaata http://www.mediawiki.org/wiki/Manual:Image_Authorization.
eu: PATH_INFO falta da. Zure zerbitzaria ez dago informazio hau pasatzeko konfiguratuta. CGI-oinarriduna izan daiteke, img_auth onartzen ez duena. Ikus http://www.mediawiki.org/wiki/Manual:Image_Authorization.
fa: PATH_INFO موجود نیست. سرور شما برای رد کردن این مقدار تنظیم نشده‌است. ممکن است کارساز مبتنی بر سی‌جی‌آی باشد و از img_auth پشتیبانی نکند. http://www.mediawiki.org/wiki/Manual:Image_Authorization را ببینید.
fi: PATH_INFO puuttuu. Palvelintasi ei ole asetettu välittämään tätä tietoa. Se saattaa olla CGI-pohjainen eikä voi tukea img_authia. Katso http://www.mediawiki.org/wiki/Manual:Image_Authorization.
fr: PATH_INFO manquant. Votre serveur n’est pas paramétré pour passer cette information. Il fonctionne peut-être en CGI et ne supporte pas img_auth. Consultez http://www.mediawiki.org/wiki/Manual:Image_Authorization.
gl: Falta a PATH_INFO. O seu servidor non está configurado para pasar esta información. Pode ser que estea baseado en CGI e non puidese soportar img_auth. Olle http://www.mediawiki.org/wiki/Manual:Image_Authorization para obter máis información.
he: PATH_INFO חסר. השרת אינו מוגדר להעברת מידע זה. ייתכן שהוא מבוסס על CGI ולכן אינו יכול לתמוך ב־img_auth. ראו http://www.mediawiki.org/wiki/Manual:Image_Authorization.
hr: Nedostaje PATH_INFO. Vaš poslužitelj nije postavljen da prosljeđuje ovu informaciju. Možda se temelji na CGI i ne može podržavati img_auth. Pogledajte http://www.mediawiki.org/wiki/Manual:Image_Authorization.
hu: Hiányzó PATH_INFO. A szerver nincs beállítva, hogy továbbítsa ezt az információt. Lehet, hogy CGI-alapú, és nem támogatja az img_auth-ot. Lásd a http://www.mediawiki.org/wiki/Manual:Image_Authorization lapot.
id: PATH_INFO hilang. Server anda tidak diatur untuk melewatkan informasi ini. Ini mungkin CGI-based dan tidak ditunjang img_auth. Lihat http://www.mediawiki.org/wiki/Manual:Image_Authorization.
it: PATH_INFO mancante. Il server non è impostato per passare questa informazione. Potrebbe essere basato su CGI e non può supportare img_auth. Consultare http://www.mediawiki.org/wiki/Manual:Image_Authorization.
ja: PATH_INFOが見つかりません。 サーバーが、この情報を渡すように構成されていません。 CGIベースで、img_authに対応できない可能性もあります。 http://www.mediawiki.org/wiki/Manual:Image_Authorization を参照してください。
ka: არ არის PATH_INFO. თქვენი სერვერი არ არის ამ ინფორმაციის გადაცემისთვის გამართული. შესაძლოა მას იგი მუშაობს CGI-ს ბაზაზე და არ აქვს img_auth-ის მხარდაჭერა. იხ. http://www.mediawiki.org/wiki/Manual:Image_Authorization.
ko: PATH_INFO 가 빠졌습니다. 서버에 이 정보가 설정되어 있지 않습니다. CGI 기반이거나 img_auth 를 지원하지 않을 수 있습니다. http://www.mediawiki.org/wiki/Manual:Image_Authorization 를 참고하세요.
lb: PATH_INFO feelt. Äre Server ass net agestallt fir déi Informatioun weiderzeginn. Et kann u CGI leien an datt imag_auth net ënnerstëtzt gëtt. Kuckt http://www.mediawiki.org/wiki/Manual:Image_Authorization.
lt: Trūksta PATH_INFO. Jūsų serveris nenustatytas perduoti šią informaciją. Tai gali būti CGI paremta ir negali palaikyti img_auth. Daugiau informacijos http://www.mediawiki.org/wiki/Manual:Image_Authorization.
mg: Tsy misy ny PATH_INFO. Tsy voaparametatra ny lohamilinao hampita io fampahalalàna io. Mety mifototra amin'ny CGI izy ka mety tsy mahazaka img_auth Vangio ny ttp://www.mediawiki.org/wiki/Manual:Image_Authorization.
mk: Недостасува PATH_INFO. Вашиот опслужувач не е нагоден за да ја проследи оваа информација. Можеби се заснова на CGI, и така не подржува img_auth. Видете http://www.mediawiki.org/wiki/Manual:Image_Authorization.
ml: PATH_INFO ലഭ്യമല്ല. താങ്കളുടെ സെർവർ ഈ വിവരം കൈമാറ്റം ചെയ്യാൻ തയ്യാറാക്കിയിട്ടില്ല. അത് img_auth പിന്തുണയില്ലാത്ത സി.ജി.ഐ. അധിഷ്ഠിതമായ ഒന്നായിരിക്കാം. http://www.mediawiki.org/wiki/Manual:Image_Authorization കാണുക.
mr: PATH_INFO आढळले नाही. आपला सर्व्हर ही माहिती पोचवू शकत नाही. तो सीजीआय-आधारित व img_auth ला समर्थन न देऊ शकणारा असू शकतो. http://www.mediawiki.org/wiki/Manual:Image_Authorization पहा.
nds_nl: PATH_INFO onbreek. Joew server is neet in-esteld um disse infermasie deur te geven. Meschien gebruuk disse CGI, en dan wonnen img_auth neet ondersteund. Zie http://www.mediawiki.org/wiki/Manual:Image_Authorization veur meer infermasie
nl: PATH_INFO mist. Uw server is niet ingesteld om deze informatie door te geven. Misschien gebruikt deze CGI, en dan wordt img_auth niet ondersteund. Zie http://www.mediawiki.org/wiki/Manual:Image_Authorization voor meer informatie.
nn: PATH_INFO manglar. Filtenaren din er ikkje sett opp for å gje denne informasjonen. Han kan vera CGI-basert og stør ikkje img_auth. Sjå http://www.mediawiki.org/wiki/Manual:Image_Authorization.
no: PATH_INFO mangler. Tjeneren din er ikke satt opp til å gi denne informasjonen. Den er kanskje CGI-basert og støtter ikke img_auth. Se http://www.mediawiki.org/wiki/Manual:Image_Authorization.
oc: PATH_INFO mancant. Vòstre servidor es pas parametrat per passar aquesta informacion. Benlèu que fonciona en CGI e supòrta pas img_atuh. Consultatz http://www.mediawiki.org/wiki/Manual:Image_Authorization.
pl: Brak PATH_INFO. Serwer nie został skonfigurowany, tak aby przekazywał tę informację. Możliwe, że jest oparty na CGI i nie może obsługiwać img_auth. Zobacz http://www.mediawiki.org/wiki/Manual:Image_Authorization.
pt: Falta PATH_INFO. O seu servidor não está configurado para passar esta informação. Pode ser baseado em CGI e não consegue suportar img_auth. Consulte http://www.mediawiki.org/wiki/Manual:Image_Authorization.
pt_br: Falta PATH_INFO Seu servidor não está configurado para passar essa informação. Pode ser baseado em CGI e não suportar img_auth. Veja http://www.mediawiki.org/wiki/Manual:Image_Authorization.
ro: PATH_INFO lipsește. Serverul dumneavoastră nu a fost setat pentru a trece aceste informații. S-ar putea să fie bazat pe CGI și să nu suporte img_auth. Vedeți http://www.mediawiki.org/wiki/Manual:Image_Authorization.
ru: Отсутствует PATH_INFO. Ваш сервер не настроен, для передачи этих сведений. Возможно, он работает на основе CGI и не поддерживает img_auth. См. http://www.mediawiki.org/wiki/Manual:Image_Authorization.
si: PATH_INFO වැරදී ඇත. මෙම තොරතුරු යැවීම සඳහා ඔබගේ සේවා දායකය පිහිටුවා නැත. එය CGI-පාදක වූවක් විය හැකි අතර img_auth සඳහා සහය නොදක්වයි. http://www.mediawiki.org/wiki/Manual:Image_Authorization බලන්න.
sk: Chýba PATH_INFO. Váš server nie je nastavený tak, aby poskytoval tieto informácie. Môže byť založený na CGI a nedokáže podporovať img_auth. Pozri http://www.mediawiki.org/wiki/Manual:Image_Authorization.
sl: Manjka PATH_INFO. Vaš strežnik ne poda te informacije. Morda temelji na CGI in ne more podpirati img_auth. Oglejte si http://www.mediawiki.org/wiki/Manual:Image_Authorization.
sq: Mungon PATH_INFO. Shërbyesi juaj nuk e kalon këtë informacion. Mund të jetë CGI-bazuar dhe nuk mund të mbështesë img_auth. Shikoni http://www.mediawiki.org/wiki/Manual:Image_Authorization.
sr_ec: Недостаје PATH_INFO. Ваш сервер није подешен да прослеђује овакве податке. Можда је заснован на CGI-ју који не подржава img_auth. Погледајте http://www.mediawiki.org/wiki/Manual:Image_Authorization.
sv: Saknad PATH_INFO. Din server är inte inställd för att ge denna information. Den kan vara CGI-baserad och stöttar inte img_auth. Se http://www.mediawiki.org/wiki/Manual:Image_Authorization.
te: PATH_INFO లేదు. మీ సర్వరు ఈ సమాచారాన్ని పంపించేందుకు అనువుగా అమర్చి లేదు. అది CGI ఆధారితమై ఉండొచ్చు. అంచేత img_auth కు అనుకూలంగా లేదు. http://www.mediawiki.org/wiki/Manual:Image_Authorization చూడండి.
th: ค่า PATH_INFO สูญหาย เซิร์ฟเวอร์ของคุณอาจไม่ได้ถูกตั้งให้ส่งข้อมูลนี้ หรือเซิร์ฟเวอร์อาจจะเป็นแบบ CGI-based และไม่สนับสนุนข้อมูล img_auth ดูที่ http://www.mediawiki.org/wiki/Manual:Image_Authorization
tr: Eksik PATH_INFO. Sunucunuz bu bilgiyi geçirmek için ayarlanmamış. CGI-tabanlı olabilir ve img_auth desteklenmiyor olabilir. http://www.mediawiki.org/wiki/Manual:Image_Authorization sayfasına bakın.
uk: Брак PATH_INFO. Ваш сервер не налаштований для передачі цих даних. Можливо, він працює на основі CGI і не підтримує img_auth. Глядіть http://www.mediawiki.org/wiki/Manual:Image_Authorization.
vi: Thiếu PATH_INFO. Máy chủ của bạn không được thiết lập để truyền thông tin này. Có thể do nó dựa trên CGI và không hỗ trợ img_auth. Xem http://www.mediawiki.org/wiki/Manual:Image_Authorization.

# img-auth-notindir
source: Requested path is not in the configured upload directory.
af: Die aangevraagde pad is nie die ingestelde oplaaigids nie.
ar: المسار المطلوب غير موجود في مجلد الرفع المضبوط.
bg: Търсеният път не е в настроената директория за качвания.
br: N'emañ ket an hent merket er c'havlec'h enporzhiañ kefluniet.
bs: Zahtjevana putanje nije u direktorijumu podešenom za postavljanje.
cs: Požadovaná cesta nespadá pod nakonfigurovaný adresář s načtenými soubory.
cy: Nid yw'r llwybr y gwneuthpwyd cais amdano yn y cyfeiriadur uwchlwytho ffurfweddedig.
de: Der gewünschte Pfad ist nicht im konfigurierten Uploadverzeichnis.
el: Η ζητούμενη διαδρομή δεν βρίσκεται στον διαμορφωμένο αρχειοκατάλογο επιφορτώσεων
eo: Petita vojo ne estas en la konfigurita alŝuta dosierujo.
es: Ruta solicitad no esá en el directorio de cargas configurado
et: Soovitud salvestuskoht pole üleslaadimiskataloogi all.
eu: Eskatutako bidea ez dago kofiguratutako igoera-direktorioan.
fa: مسیر درخواست شده در شاخهٔ بارگذاری تنظیم‌شده قرار ندارد.
fi: Pyydetty polku ei ole asetuksissa tiedostojen tallennushakemistona.
fr: Le chemin demandé n’est pas le répertoire de téléversement configuré.
gl: A ruta solicitada non está no directorio de carga configurado.
he: הנתיב המבוקש אינו בתיקיית ההעלאות שהוגדרה.
hr: Zahtjevana putanja nije u direktoriju podešenom za postavljanje.
hu: A kért elérési út nincs a beállított feltöltési könyvtárban.
id: Alur yang diminta tidak diatur dalam direktori ungahan.
it: Il percorso richiesto non si trova nella directory di upload configurata.
ja: 要求されたパスは、設定済みのアップロード用ディレクトリーの中にありません。
ka: მოთხოვნილი გზა არ შეესაბამება ატვირთვის ფოლდერს.
ko: 요청한 경로가 설정한 업로드 디렉토리에 없습니다.
lb: De gefrote Pad ass net am Upload-Repertoire agestallt.
lt: Užklaustas kelias nėra sukonfigūruotame įkėlimo kataloge.
mg: Ny lalana nangatahana dia tsy ny petra-drakitra nokaonfigiorena.
mk: Бараниот пат не води кон зададената папка за подигање.
ml: ആവശ്യപ്പെട്ട പാത അപ്‌‌ലോഡ് ഡയറക്റ്ററിയിൽ സജ്ജീകരിച്ചു നൽകിയിട്ടില്ല.
nds_nl: 't Op-evreugen pad is neet de in-estelde bestaanstoevoegingsmap
nl: Het opgevraagde pad is niet de ingestelde uploadmap.
nn: Den ynskte filstien er ikkje i den oppsette opplastingskatalogen
no: Den ønskede stien finnes ikke i den oppsatte opplastingsmappa.
oc: Lo camin demandat es pas lo repertòri de telecargament configurat.
pl: Żądana ścieżka nie jest w obrębie katalogu skonfigurowanego do przesyłania plików.
pt: O endereço especificado não conduz ao directório de carregamento de ficheiros configurado.
pt_br: O caminho requerido não está no directório de carregamento configurado.
ro: Adresa cerută nu este în directorul pentru încărcări configurat.
ru: Запрашиваемый путь не относится к настроенной папке загрузок.
si: ඉල්ලුම් කළ පෙත වින්‍යසගත උඩුගත කිරීම් නාමාවලියේ නැත.
sk: Požadovaná cesta nie je v nastavenom adresári na nahrávanie.
sl: Zahtevana pot ni v konfigurirani mapi za nalaganje.
sq: Kërkesa nuk është në drejtorinë e ngarkimeve të konfiguruara.
sr_ec: Затражена путања није у подешеној фасцикли за слање.
sv: Den önskade sökvägen finns inte i den inställda uppladdningskatalogen.
te: అభ్యర్థించిన తోవ ఎక్కింపు సంచయంలో లేదు.
th: ที่อยู่ที่ร้องขอไม่ได้อยู่ในไดเร็กทอรีอัพโหลดที่กำหนดไ้ว้
tr: İstenen yol yapılandırılmış yükleme dizininde değil.
uk: Проханий шлях не відноситься до теки завантажень, вказаної в налаштуваннях.
vi: Đường dẫn yêu cầu không nằm trong thư mục cấu hình tải lên.
