Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# tooltip-ca-unwatch
source: Remove this page from your watchlist
af: Verwyder hierdie bladsy van u dophoulys
ar: أزل هذه الصفحة من قائمة مراقبتك
az: Bu səhifənin izlənməsini bitir
bg: Премахване на страницата от списъка ви за наблюдение
br: Paouez da evezhiañ ar bajenn-mañ
bs: Izbrišite stranicu sa liste praćnih članaka
ckb: ئەم پەڕە لە لیستی چاودێریت لابە
cs: Vyjmout tuto stránku ze sledovaných
cy: Tynnu'r dudalen oddi ar eich rhestr wylio
de: Diese Seite von der persönlichen Beobachtungsliste entfernen
el: Αφαίρεση της σελίδας από τη λίστα παρακολούθησης
eo: Forigi tiun ĉi paĝon el via atentaro
es: Borrar esta página de su lista de seguimiento
et: Eemalda see lehekülg oma jälgimisloendist
eu: Orrialde hau jarraipen zerrendatik kendu
fa: حذف این صفحه از فهرست پی‌گیری‌های شما
fi: Poista tämä sivu tarkkailulistaltasi
fr: Retirer cette page de votre liste de suivi
ga: Bain an leathanach seo de do liosta faire
gl: Eliminar esta páxina da súa lista de vixilancia
he: הסרת דף זה מרשימת המעקב
hr: Ukloni ovu stranicu s popisa praćenja
hu: A lap eltávolítása a figyelőlistádról
hy: Հանել այս էջը ձեր հսկողության ցանկից
id: Hapus halaman ini dari daftar pantauan Anda
is: Fjarlægja þessa síðu af vaktlistanum
it: Elimina questa pagina dalla tua lista di osservati speciali
ja: このページをウォッチリストから除去
ka: მოხსენით ეს გვერდი თქვენი კონტროლის სიიდან
kk_arab: بۇل بەتتى باقىلاۋ تىزىمىڭىزدەن الاستاۋ
kk_cyrl: Бұл бетті бақылау тізіміңізден аластау
kk_latn: Bul betti baqılaw tizimiñizden alastaw
km: ដកចេញទំព័រនេះពីបញ្ជីតាមដានរបស់ខ្ញុំ
ko: 이 문서를 주시문서 목록에서 제거합니다.
lb: Dës Säit vun der Iwwerwaachungslëscht erofhuelen
lt: Pašalinti puslapį iš stebimųjų sąrašo
mg: Esory amin'ny pejy arahinao ity pejy ity
mk: Отстрани ја страницава од списокот на набљудувања
ml: ഈ താൾ ഞാൻ ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടികയിൽനിന്നു നീക്കുക
mr: हे पान पहार्‍याच्या सूचीतून काढा.
mt: Neħħi din il-paġna mill-osservazzjonijiet speċjali tiegħek
nds_nl: Smiet disse bladziede van oewe voalglieste
nl: Deze pagina van mijn volglijst verwijderen
nn: Fjern denne sida frå overvakingslista di
no: Fjern denne siden fra din overvåkningsliste
oc: Levatz aquesta pagina de vòstra lista de seguiment
pl: Usuń tę stronę z listy obserwowanych
ps: همدا مخ خپل کتنلړ نه لرې کول
pt: Remover esta página da lista de páginas vigiadas
pt_br: Remover esta página da lista de páginas vigiadas
ro: Eliminați această pagină din lista dumneavoastră de monitorizare
ru: Удалить эту страницу из вашего списка наблюдения
sd: هيءُ صفحو پنهنجي ٽيٽ فهرست مان هٽايو
si: මෙම පිටුව ඔබගේ මුර-ලැයිස්තුවෙන් ඉවත් කරන්න
sk: Odstrániť túto stránku zo sledovaných stránok
sl: Odstranite stran s seznama nadzorov
sq: Hiqe faqen nga lista e faqeve nën mbikqyrje.
sr_ec: Уклони ову страницу са списка надгледања
sr_el: Uklonite ovu stranicu sa Vašeg spiska nadgledanja
sv: Ta bort denna sida från din bevakningslista
ta: இப்பக்கத்தை என் கவனிப்புப் பட்டியலிருந்து நீக்கு
te: ఈ పేజీని మీ విక్షణా జాబితా నుండి తొలగించండి
th: นำหน้านี้ออกจากรายการเฝ้าดู
tr: Bu sayfayı izleme listenizden çıkarın
tt_cyrl: Бу битне сезнең күзәтү исемлегездә бетерү
tt_latn: Bu bitne sezneñ küzätü isemlegezdä beterü
uk: Вилучити цю сторінку з вашого списку спостереження
vi: Bỏ trang này khỏi danh sách theo dõi
yi: נעמט אראפ דעם בלאט פון אויפפאסן

# tooltip-search
source: Search {{SITENAME}}
af: Deursoek {{SITENAME}}
ar: ابحث في {{SITENAME}}
az: {{SITENAME}} səhifəsində axtar
bg: Претърсване на {{SITENAME}}
br: Klaskit er wiki-mañ
bs: Pretraži projekat {{SITENAME}}
ckb: لە {{SITENAME}} بگەڕێ
cs: Prohledat tuto wiki
cy: Chwilio {{SITENAME}}
de: {{SITENAME}} durchsuchen
el: Αναζήτηση στο WiKi
eo: Traserĉi {{SITENAME}}
es: Buscar en este wiki
et: Otsi vikist
eu: Wiki honetan bilatu
fa: جستجو در {{SITENAME}}
fi: Etsi {{GRAMMAR:elative|{{SITENAME}}}}
fr: Rechercher dans {{SITENAME}}
ga: Cuardaigh sa vicí seo
gl: Procurar en {{SITENAME}}
he: חיפוש ב{{grammar:תחילית|{{SITENAME}}}}
hr: Pretraži ovaj wiki
hu: Keresés a wikin
hy: Որոնել {{SITENAME}} կայքում
id: Cari dalam wiki ini
is: Leit á þessari Wiki
it: Cerca all'interno di {{SITENAME}}
ja: {{SITENAME}}内を検索
ka: ძიება {{SITENAME}}
kk_arab: {{SITENAME}} جوباسىندا ىزدەۋ
kk_cyrl: {{SITENAME}} жобасында іздеу
kk_latn: {{SITENAME}} jobasında izdew
km: ស្វែងរកក្នុង{{SITENAME}}
ko: {{SITENAME}} 찾기
lb: Op {{SITENAME}} sichen
lt: Ieškoti šiame projekte
mg: Karoka amin'ny {{SITENAME}}
mk: Пребарај низ {{SITENAME}}
ml: {{SITENAME}} സംരംഭത്തിൽ തിരയുക
mr: {{SITENAME}} शोधा
mt: Fittex fil-{{SITENAME}}
nds_nl: {{SITENAME}} duurzeukn
nl: {{SITENAME}} doorzoeken
nn: Søk gjennom {{SITENAME}}
no: Søk i {{SITENAME}}
oc: Cercar dins {{SITENAME}}
pl: Przeszukaj {{GRAMMAR:B.lp|{{SITENAME}}}}
ps: د {{SITENAME}} لټون
pt: Pesquisar nesta wiki
pt_br: Pesquisar nesta wiki
ro: Căutare în {{SITENAME}}
ru: Искать это слово
sd: جھڙتيو {{SITENAME}}
si: {{SITENAME}} ගවේෂණය කරන්න
sk: Vyhľadávanie na {{GRAMMAR:datív|{{SITENAME}}}}
sl: Preiščite wiki
sq: Kërko në projekt
sr_ec: Претрага
sr_el: Pretražite ovaj viki
sv: Sök på {{SITENAME}}
ta: {{SITENAME}}-இல் தேடுக
te: {{SITENAME}} లో వెతకండి
th: ค้นหา {{SITENAME}}
tr: {{SITENAME}} içinde ara
tt_cyrl: {{SITENAME}} эчендә эзләү
tt_latn: {{SITENAME}} eçendä ezläw
uk: Шукати у {{GRAMMAR:locative|{{SITENAME}}}}
vi: Tìm kiếm {{SITENAME}}
yi: זוכט אינעם סייט

# tooltip-search-go
source: Go to a page with this exact name if exists
af: Gaan na 'n bladsy met hierdie naam indien dit bestaan
ar: اذهب إلى صفحة بالاسم نفسه إن وجدت
az: Əgər varsa, eyni adı daşıyan səhifəyə keç
bg: Отиване на страницата, ако тя съществува с точно това име
br: Mont d'ar bajenn dezhi an anv-mañ rik, ma'z eus anezhi
bs: Idi na stranicu sa tačno ovim imenom ako postoji
ckb: بڕۆ بۆ پەڕەیەک کە بە تەواوەتی ئەم ناوەی تیادایە ئەگەر هەبێت
cs: Jít na stránku s tímto názvem, pokud existuje
cy: Mynd i'r dudalen â'r union deitl hwn, os oes un
de: Gehe direkt zu der Seite, die exakt dem eingegebenen Namen entspricht.
el: Πήγαινε σε μια σελίδα με το ακριβές όνομα εάν υπάρχει
eo: Iru al paĝo kun ĉi preciza nomo se ĝi ekzistas
es: Ir al artículo con este nombre exacto si existe
et: Siirdutakse täpselt sellist pealkirja kandvale lehele (kui selline on olemas)
eu: Baldin balego zehazki izen honetako orrialdera joan
fa: در صورت امکان به صفحه‌ای با همین نام برو
fi: Siirry sivulle, joka on tarkalleen tällä nimellä
fr: Aller vers une page portant exactement ce nom si elle existe.
ga: Téigh chuig leathanach den ainm cruinn seo má tá sé ann
gl: Ir a unha páxina con este texto exacto, se existe
he: מעבר לדף בשם הזה בדיוק, אם הוא קיים
hr: Idi na stranicu s ovim imenom ako ona postoji
hu: Ugrás a megadott lapra, ha létezik
hy: Անցնել այս ճշգրիտ անվանումով էջին
id: Cari suatu halaman dengan nama yang persis seperti ini jika tersedia
is: Fara á síðu með þessu nafni ef hún er til
it: Vai a una pagina con il titolo indicato, se esiste
ja: 厳密に一致する名前のページが存在すれば、そのページへ移動します
ka: მოიძიე გვერდი ზუსტად ამ სახელით
kk_arab: ەگەر ٴدال وسى اتاۋىمەن بولسا بەتكە ٴوتىپ كەتۋ
kk_cyrl: Егер дәл осы атауымен болса бетке өтіп кету
kk_latn: Eger däl osı atawımen bolsa betke ötip ketw
km: ទៅកាន់ទំព័រដែលមានឈ្មោះដូចបេះបិទនឹងពាក្យដែលបានបញ្ចូលនេះ ប្រសិនបើមាន
ko: 이 이름의 문서가 존재하면 그 문서로 바로가기
lb: Direkt op genee déi Säit goen, wann et se gëtt.
lt: Eiti į puslapį su tokiu pavadinimu, jei toks yra
mg: Mandana any amina pejy mitondra n'io anarana io ra misy.
mk: Оди на страница со ова име доколку постои
ml: ഈ പേരിൽ ഒരു താളുണ്ടെങ്കിൽ അതിലേക്കു പോവുക.
mr: या नेमक्या नावाच्या पानाकडे,अस्तित्वात असल्यास, चला
mt: Mur fil-paġna bit-titlu indikat, jekk teżisti
nds_nl: Naor een pagina mit disse naam gaon as 't besteet
nl: Naar een pagina met deze naam gaan als die bestaat
nn: Gå til ei side med dette namnet om ho finst
no: Gå til en side med dette navnet om den finnes
oc: Anar cap a una pagina que pòrta exactament aqueste nom se existís.
pl: Przejdź do strony o dokładnie takim tytule, o ile istnieje
ps: په دې نوم د کټ مټ ورته مخ شتون په صورت کې، هماغه مخ ته ورځه
pt: Ir para uma página com este nome exacto, caso exista
pt_br: Ir a uma página com este exato nome, caso exista
ro: Du-te la pagina cu acest nume dacă există
ru: Перейти к странице, имеющей в точности такое название
si: මෙම නාමය එලෙසම ඇති පිටුවක් ඇත්නම් එය වෙත යන්න
sk: Prejsť na stránku s presne takýmto názvom, ak existuje
sl: Pojdi na strani z natanko takim imenom, če obstaja
sq: Shko tek faqja me këtë emër nëse ekziston
sr_ec: Иди на страну с тачним именом ако постоји.
sr_el: Idi na stranu s tačnim imenom ako postoji.
sv: Gå till sidan med detta namn om den finns
ta: இப்பெயரைக் கொண்டப் பக்கம் இருப்பின் அதற்கு நேரடியாகச் செல்க
te: ఇదే పేరుతో పేజీ ఉంటే అక్కడికి తీసుకెళ్ళు
th: ตรงไปยังหน้าที่ตรงกับชื่อนี้ (ถ้ามี)
tr: Eğer varsa, tam bu addaki bir sayfaya git
tt_cyrl: Нәк шундый исеме белән биткә күчәрү
tt_latn: Näk şundıy iseme belän bitkä küçärü
uk: Перейти до сторінки, що має точно таку назву (якщо вона існує)
vi: Xem trang khớp với tên này nếu có
yi: גייט צו א בלאט מיט אט דעם נאמען, אויב ער עקסיסטירט

# tooltip-search-fulltext
source: Search the pages for this text
af: Deursoek bladsye vir hierdie teks
ar: ابحث في الصفحات عن هذا النص
az: Bu mətnin olduğu səhifələri axtar
bg: Търсене в страниците за този текст
br: Klask an destenn-mañ er pajennoù
bs: Pretraga stranica sa ovim tekstom
ckb: لە پەڕەکاندا بگەڕێ بۆ ئەم دەقە
cs: Hledat stránky s tímto textem
cy: Chwilio am y testun hwn
de: Suche nach Seiten, die diesen Text enthalten
el: Αναζήτηση για αυτό το κείμενο
eo: Serĉi la paĝojn por ĉi tiu teksto
es: Busca este texto en las páginas
et: Otsitakse teksti sisaldavaid artikleid
eu: Textu honetarako orriak bilatu
fa: این عبارت را در صفحه‌ها جستجو کن
fi: Etsi sivuilta tätä tekstiä
fr: Rechercher les pages comportant ce texte.
ga: Cuardaigh an téacs seo sna leathanaigh
gl: Procurar este texto nas páxinas
he: חיפוש טקסט זה בדפים
hr: Traži ovaj tekst na svim stranicama
hu: Oldalak keresése a megadott szöveg alapján
hy: Գտնել այս տեքստով էջերը
id: Cari halaman yang memiliki teks seperti ini
is: Leita á síðunum eftir þessum texta
it: Cerca il testo indicato nelle pagine
ja: 入力された文字列が含まれるページを検索します
ka: მოძებნე გვერდები, რომლებიც ამ ტექსტს შეიცავენ
kk_arab: وسى ٴماتىنى بار بەتتى ىزدەۋ
kk_cyrl: Осы мәтіні бар бетті іздеу
kk_latn: Osı mätini bar betti izdew
km: ស្វែងរកទំព័រនានាដែលមានពាក្យនេះ
ko: 이 문자열이 포함된 문서 찾기
lb: No Säite sichen, an deenen dësen Text dran ass
lt: Ieškoti puslapių su šiuo tekstu
mg: Tadiavo ny pejy misy an'io lahatsoratra io.
mk: Пребарај го овој текст низ странците
ml: ഈ പദത്തിലുള്ള താളുകൾ തേടുക
mr: या मजकुराकरिता पान शोधा
mt: Fittex it-test indikat fil-paġni
nds_nl: De pagina's vuur disse tekst zeukn
nl: Alle pagina's op deze tekst doorzoeken
nn: Søk etter sider som inneheld denne teksten
no: Søk etter sider som innholder denne teksten
oc: Recercar las paginas que compòrtan aqueste tèxte.
pl: Szukaj wprowadzonego tekstu w treści stron
ps: په مخونو کې دا متن وپلټه
pt: Procurar páginas que contêm este texto
pt_br: Procurar por páginas contendo este texto
ro: Căutați paginile pentru acest text
ru: Найти страницы, содержащие указанный текст
si: මෙම පෙළ අඩංගු පිටු ගවේෂණය කරන්න
sk: Hľadať tento text na stránkach
sl: Najde vneseno besedilo po straneh
sq: Kërko faqet me këtë tekst
sr_ec: Претражите странице с овим текстом
sr_el: Pretražite stranice sa ovim tekstom
sv: Sök efter sidor som innehåller denna text
ta: இச்சொற்களைக் கொண்டப் பக்கங்களைத் தேடுக
te: పేజీలలో ఈ పాఠ్యం కొరకు వెతుకు
th: ค้นหาหน้าที่มีข้อความนี้
tr: Sayfalarda bu metni ara
tt_cyrl: Бу текст белән битләрне табу
tt_latn: Bu tekst belän bitlärne tabu
uk: Знайти сторінки, що містять зазначений текст
vi: Tìm trang có nội dung này
yi: זוכט דעם טעקסט אין די בלעטער

# tooltip-p-logo
source: Visit the main page
af: Besoek die tuisblad
ar: الصفحة الرئيسية
az: Ana səhifə
bg: Началната страница
br: Pajenn bennañ
bs: Glavna stranica
ckb: بینینی پەڕەی دەستپێک
cs: Hlavní strana
cy: Yr Hafan
de: Hauptseite
el: Αρχική σελίδα
eo: Ĉefpaĝo
es: Visitar la página principal
et: Esileht
eu: Azala
fa: صفحهٔ اصلی
fi: Etusivu
fr: Page principale
ga: Príomhleathanach
gl: Portada
he: ביקור בעמוד הראשי
hr: Glavna stranica
hu: Kezdőlap
hy: Գլխավոր էջ
id: Kunjungi Halaman Utama
is: Forsíða
it: Visita la pagina principale
ja: メインページに移動
ka: მთავარი გვერდი
kk_arab: باستى بەتكە
kk_cyrl: Басты бетке
kk_latn: Bastı betke
km: ទំព័រដើម
ko: 대문
lb: Besicht d'Haaptsäit
lt: Pradinis puslapis
mg: Renpejy
mk: Главна страница
ml: പ്രധാനതാൾ സന്ദർശിക്കുക
mr: मुखपृष्ठ
mt: Il-Paġna prinċipali
nds_nl: Vuurziede
nl: Hoofdpaginalogo
nn: Hovudside
no: Hovedside
oc: Pagina principala
pl: Strona główna
ps: لومړی مخ
pt: Visite a página principal
pt_br: Página principal
ro: Pagina principală
ru: Заглавная страница
si: මුල් පිටුව වෙත ගමන් කරන්න
sk: Hlavná stránka
sl: Glavna stran
sq: Figura e Faqes Kryesore
sr_ec: Посетите насловну страну
sr_el: Glavna strana
sv: Besök huvudsidan
ta: முதற் பக்கம்
te: మొదటి పుటను దర్శించండి
th: หน้าหลัก
tr: Ana sayfa
tt_cyrl: Баш бит
tt_latn: Baş bit
uk: Головна сторінка
vi: Trang Chính
yi: הויפט זייט

# tooltip-n-mainpage
source: Visit the main page
af: Besoek die Tuisblad
ar: زر الصفحة الرئيسية
az: Ana səhifəni ziyarət edin
bg: Началната страница
br: Diskouez ar Bajenn bennañ
bs: Posjetite početnu stranicu
ckb: سەردانی پەڕەی سەرەکی بکە
cs: Navštívit Hlavní stranu
cy: Ymweld â'r Hafan
de: Hauptseite anzeigen
el: Δείτε την Αρχική σελίδα
eo: Viziti la Ĉefpaĝon
es: Visitar la página principal
et: Mine esilehele
eu: Azala bisitatu
fa: بازدید از صفحهٔ اصلی
fi: Mene etusivulle
fr: Visiter la page d’accueil du site
ga: Tabhair cuairt ar an bPríomhleathanach
gl: Visitar a Portada
he: ביקור בעמוד הראשי
hr: Posjeti glavnu stranicu
hu: A kezdőlap felkeresése
hy: Այցելեք Գլխավոր Էջը
id: Kunjungi Halaman Utama
is: Forsíða {{SITENAME}}
it: Visita la pagina principale
ja: メインページに移動
ka: იხილეთ მთავარი გვერდი
kk_arab: باستى بەتكە كەلىپ-كەتىڭىز
kk_cyrl: Басты бетке келіп-кетіңіз
kk_latn: Bastı betke kelip-ketiñiz
km: ចូលមើលទំព័រដើម
ko: 대문으로
lb: Besicht d'Haaptsäit
lt: Eiti į pradinį puslapį
mg: Jereo ny renipejy
mk: Посети ја главната страница
ml: പ്രധാനതാൾ സന്ദർശിക്കുക
mr: मुखपृष्ठाला भेट द्या
mt: Żur il-Paġna Prinċipali
nds_nl: Goa noar de vuurziede
nl: Ga naar de Hoofdpagina
nn: Gå til hovudsida
no: Gå til hovedsiden
oc: Visitatz la pagina principala
pl: Zobacz stronę główną
ps: لومړي مخ ته ورتلل
pt: Visitar a página principal
pt_br: Visitar a página principal
ro: Vedeți pagina principală
ru: Перейти на заглавную страницу
sd: مک صفحو گھمو
si: මුල් පිටුව‍ට පිවිසෙන්න
sk: Navštíviť Hlavnú stránku
sl: Obiščite Glavno stran
sq: Vizitoni Faqen kryesore
sr_ec: Посетите насловну страну
sr_el: Posetite glavnu stranu
sv: Besök huvudsidan
ta: முதற் பக்கத்துக்குச் செல்லவும்
te: మొదటి పేజీని దర్శించండి
th: แวะหน้าหลัก
tr: Ana sayfaya git
tt_cyrl: Баш битне кереп чыгу
tt_latn: Baş bitne kerep çığu
uk: Перейти на Головну сторінку
vi: Đi đến Trang Chính
yi: באַזוכט דעם הויפּט־זײַט

# tooltip-n-mainpage-description
source: Visit the main page
af: Gaan na die tuisblad
ar: زر الصفحة الرئيسية
az: Ana Səhifəyə keç
bg: Посещаване на началната страница
br: Kit da welet an degemer
bs: Posjetite početnu stranicu
ckb: سەردانی پەڕەی سەرەکی بکە
cs: Přejít na hlavní stranu
cy: At yr Hafan
de: Hauptseite besuchen
el: Επισκεφθείτε την κύρια σελίδα
eo: Iri al la ĉefpaĝon
es: Visitar la página principal
et: Mine esilehele
eu: Azala bisitatu
fa: مشاهدهٔ صفحهٔ اصلی
fi: Mene etusivulle
fr: Aller à l’accueil
ga: Tabhair cuairt ar an bpríomhleathanach
gl: Visitar a Portada
he: ביקור בעמוד הראשי
hr: Posjeti glavnu stranicu
hu: A kezdőlap megtekintése
hy: Անցնել գլխավոր էջ
id: Kunjungi Halaman Utama
is: Heimsækja forsíðuna
it: Visita la pagina principale
ja: メインページに移動する
ka: იხილეთ მთავარი გვერდი
km: ចូលមើលទំព័រដើម
ko: 대문으로
lb: Besicht d'Haaptsäit
lt: Eiti į pradinį puslapį
mg: hitsidika ny renipejy
mk: Посети главна страница
ml: പ്രധാനതാൾ സന്ദർശിക്കുക
mr: मुखपृष्ठाला भेट द्या
mt: Żur il-paġna prinċipali
nds_nl: Gao naor 't veurblad
nl: Ga naar de Hoofdpagina
nn: Gå til hovudsida
no: Gå til hovedsiden
oc: Anar a l’acuèlh
pl: Przejdź na stronę główną
ps: آرنی مخ کتل
pt: Visitar a página principal
pt_br: Visitar a página principal
ro: Vizitați pagina principală
ru: Перейти на заглавную страницу
si: මුල් පිටුව‍ට පිවිසෙන්න
sk: Navštíviť hlavnú stránku
sl: Obiščite glavno stran
sq: Vizito faqen kryesore
sr_ec: Посетите насловну страну
sr_el: Posetite glavnu stranu
sv: Besök huvudsidan
ta: முதற்பக்கத்துக்குச் செல்க
te: మొదటి పేజీని దర్శించండి
th: เข้าสู่หน้าหลัก
tr: Ana sayfaya git
tt_cyrl: Баш биткә күчү
tt_latn: Baş bitkä küçü
uk: Перейти на головну сторінку
vi: Xem trang chính
yi: באַזוכן דעם הויפט בלאַט

# tooltip-n-portal
source: About the project, what you can do, where to find things
af: Meer oor die projek, wat u kan doen, nuttige skakels
ar: حول المشروع، ماذا يمكن أن تفعل، أين يمكن أن تجد ما تحتاجه
az: Layihə haqqında, nələr edəbilərsiniz, axtardıqlarınızı harda tapmaq olar
bg: Информация за проекта — какво, къде, как
br: Diwar-benn ar raktres, ar pezh a c'hallit ober, pelec'h kavout an traoù
bs: O projektu, šta možete da uradite, gdje se šta nalazi
ckb: سەبارەت بە پڕۆژەکە، چی دەتوانی بکەیت، لە کوێ شتەکان بدۆزیتەوە
cs: O projektu, jak můžete pomoci, kde hledat
cy: Pethau i'w gwneud, adnoddau a thudalennau'r gymuned
de: Über das Projekt, was du tun kannst, wo was zu finden ist
el: Σχετικά με το Wiκi - πώς μπορείτε να βοηθήσετε, πού μπορείτε να απευθυνθείτε
eo: Pri la projekto, kion vi povas fari, kie vi povas trovi ion
es: Acerca del proyecto, lo que puedes hacer, dónde encontrar información
et: Projekti kohta, mida teha saad, kuidas asju leida
eu: Proiektuaren inguruan, zer egin dezakezu, non aurkitu nahi duzuna
fa: پیرامون پروژه، چه‌ها توانید کرد و کجا توانید یافت
fi: Keskustelua projektista
fr: À propos du projet
ga: Maidir leis an tionscadal, cad is féidir leat a dhéanamh, conas achmhainní a fháil
gl: Acerca do proxecto, o que vostede pode facer, onde atopar cousas
he: אודות המיזם, איך תוכלו לעזור, איפה למצוא דברים
hr: O projektu, što možete učiniti, gdje je što
hu: A közösségről, miben segíthetsz, mit hol találsz meg
hy: Նախագծի մասին, որտեղ գտնել ինչը, ինչով կարող եք օգնել
id: Tentang proyek, apa yang dapat anda lakukan, di mana mencari sesuatu
is: Um verkefnið, hvernig er hægt að hjálpa og hvar á að byrja
it: Descrizione del progetto, cosa puoi fare, dove trovare le cose
ja: このプロジェクトについて、できること、情報を入手する場所
ka: პროექტის შესახებ, რა შეგიძლიათ გააკეთოთ, სად იპოვოთ
kk_arab: جوبا تۋرالى, نە ىستەۋىڭىزگە بولاتىن, قايدان تابۋعا بولاتىن تۋرالى
kk_cyrl: Жоба туралы, не істеуіңізге болатын, қайдан табуға болатын туралы
kk_latn: Joba twralı, ne istewiñizge bolatın, qaýdan tabwğa bolatın twralı
km: អំពីគម្រោង វិធីប្រើប្រាស់ និង ការស្វែងរកព័ត៌មាន
ko: 이 프로젝트에 대해
lb: Iwwer de Portal, wat Dir maache kënnt, wou wat ze fannen ass
lt: Apie projektą, ką galima daryti, kur ką rasti
mg: Ny mombamomba ny tetikasa
mk: За проектот, што можете да направите, каде да најдете некои работи
ml: പദ്ധതി താളിനെക്കുറിച്ച്, താങ്കൾക്കെന്തൊക്കെ ചെയ്യാം, കാര്യങ്ങൾ എവിടെനിന്ന് കണ്ടെത്താം
mr: प्रकल्पाबद्दल, तुम्ही काय करू शकता, कुठे काय सापडेल
mt: Dwar il-proġett, x'tista' tagħmel, fejn tista' ssib l-affarijiet
nds_nl: Informoasie oaver t projekt: wel, wat, hoo en woarum
nl: Informatie over het project: wie, wat, hoe en waarom
nn: Om prosjektet, kva du kan gjera, kvar du finn saker og ting
no: Om prosjektet, hva du kan gjøre, hvor du kan finne ting
oc: A prepaus del projècte
pl: O projekcie, co możesz zrobić, gdzie możesz znaleźć informacje
ps: د پروژې په اړه، تاسې څه شيان او چېرته کولای شی چې وې مومۍ
pt: Sobre o projecto
pt_br: Sobre o projeto
ro: Despre proiect, ce puteți face, unde găsiți soluții.
ru: О проекте, о том, что вы можете сделать, где что находится
sd: هن رٿا بابت، توهان ڇا ٿا ڪري سگھو، ڪهڙي شَي ڪٿي ملندي
si: ව්‍යාපෘති පිළිබඳ, ඔබට කල හැක්කේ කුමක්ද, තොරතුරු සොයාගත හැක්කේ කොතැනද
sk: O projekte, ako môžete prispieť, kde čo nájsť
sl: O projektu, kaj lahko storite, kje lahko kaj najdete
sq: Mbi projektin, çfarë mund të bëni dhe ku gjenden gjërat.
sr_ec: О пројекту, шта можете да радите и где да пронађете ствари
sr_el: O projektu, šta možete da radite i gde da pronađete stvari
sv: Om projektet, vad du kan göra, var man kan hitta saker
ta: திட்டம் பற்றி தெரிந்துக் கொள்ள, நீங்கள் என்ன செய்ய முடியும், தேவையானவற்றை எங்கு தேட என்பனவற்றை அறிய
te: ప్రాజెక్టు గురించి, మీరేం చేయవచ్చు, సమాచారం ఎక్కడ దొరుకుతుంది
th: เรื่องเฉพาะโครงการ วิธีการใช้ วิธีการค้นหา สิ่งที่ควรทำ
tr: Proje hakkında, neler yapabilirsiniz, ne nerdedir
tt_cyrl: Проект турында, сез нәрсә итә аласыз һәм нәрсә кайда була дип турында.
tt_latn: Proyekt turında, sez närsä itä alasız häm närsä qayda bula dip turında.
uk: Про проект, про те, що ви можете зробити, і що де знаходиться
vi: Giới thiệu dự án, cách sử dụng và tìm kiếm thông tin ở đây
yi: גייט אריין אין די געמיינדע צו שמועסן
