Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# wm-license-attribution-without-author-text
source: The copyright holder of this file allows anyone to use it '''for any purpose, provided that''' the copyright holder is properly attributed. Redistribution, derivative work, commercial use, and all other use is permitted.
ar: حامل حقوق هذا الملف يسمح لأي كان باستخدامه '''لأي غرض، بشرط''' نسبة المصنف إلى حامل الحقوق. إعادة التوزيع، والأعمال المشتقة، والاستعمال التجاري، وجميع الاستعمالات الأخرى مسموح بها.
bg: Притежателят на авторските права на този файл позволява на всекиго да използва файла за '''всякакви цели при условие, че''' му е оказано съответното признание. Разпространяването, производните работи, комерсиалната и всякаква друга употреба са изрично разрешени.
bn: এই ফাইলের স্বত্বাধিকারী যে কোন ব্যক্তিকে '''যেকোনো উদ্দেশ্যে''' এটি ব্যবহার করার অনুমতি দিচ্ছেন, এই '''শর্তসাপেক্ষে''' যে, স্বত্বাধিকারীকে সম্যকভাবে স্বীকৃতিপ্রদান করা হবে। পুনঃবিতরণ, অনুকৃতি, বাণিজ্যিক প্রয়োগ এবং অনান্য সকল রকম ব্যবহারের অনুমতি দেওয়া হচ্ছে।
br: Reiñ a ra d'an holl piaouer gwirioù ar restr-mañ an aotre da implijout anezhi '''evit kement mennad gant ma vo''' meneget fraezh anv piaouer ar gwirioù. Aotreet eo adskignañ ar restr, sevel oberennoù deveret pe ober un impjij kenwerzhel anezhi, ha kement implij all a c'hall bezañ.
bs: Vlasnik autorskog prava ove datoteke daje mogućnost svima da koriste ovu datoteku ''u sve svrhe, koje je'' vlasnik autorskog prava ispravno naveo. Rasparčavanje, derivatna djela, komercijalna upotreba i sve druge upotrebe su zabranjene.
cs: Držitel autorských práv k tomuto souboru dovoluje jeho užití komukoli '''pro jakýkoli účel, za podmínky''', že je držitel práv správně uveden. Další šíření, tvorba odvozených děl, komerční využití i všechna další užití jsou dovolena.
cy: Mae deiliad hawlfraint y ffeil hon yn caniatáu i unrhyw un ei defnyddio '''i unrhyw bwrpas, ar yr amod bod''' deiliad yr hawlfraint yn cael ei gydnabod yn iawn. Mae ailddosbarthu, gwaith deilliadol, defnydd masnachol, a phob defnydd arall yn cael ei ganiatáu.
da: Indehaveren af ophavsretten til denne fil tillader enhver at anvende den '''for ethvert formål, under betingelse af, at''' rettighedshaveren krediteres som påkrævet. Videredistribution, bearbejdelser, kommerciel brug, og alle andre formål tillades.
de: Der Urheber gestattet jedermann '''jede Form der Nutzung, unter der Bedingung''' der angemessenen Nennung seiner Urheberschaft. Weiterverbreitung, Bearbeitung und kommerzielle Nutzung sind gestattet.
el: Το κατόχου πνευματικών δικαιωμάτων αυτού του αρχείου επιτρέπει σε οποιονδήποτε να το χρησιμοποιήσει ''' για οποιονδήποτε σκοπό, υπό τον όρο ότι αναφέρεται επαρκώς στον κάτοχο των πνευματικών δικαιωμάτων. Επιτρέπεται η αναδιανομή, τα παράγωγα έργα, εμπορική χρήση, καθώς και άλλες χρήσεις.
eo: La posedanto de la aŭtorrajto de ĉi tiu dosiero permesas al iu ajn utiligi ĝin '''por ia ajn kialo, se''' la posedanto de la aŭtorrajto estas bone atributita. Redistribuado, deriva verkado, komerca uzado, kaj ĉiuj aliaj uzoj estas permesitaj.
es: El titular de los derechos de autor de este archivo permite que cualquiera pueda usarlo '''para cualquier propósito, siempre que''' el titular de los derechos de autor sea atribuido apropiadamente. Redistribución, obra derivada, uso comercial, y todo otro uso está permitido.
et: Autoriõiguse omanik lubab seda faili ükskõik kellel kasutada '''ükskõik mille jaoks, kui''' autoriõiguse omanikule on sobivalt viidatud. Taaslevitamine, teisendite tegemine, äriline ja muu kasutus on lubatud.
fa: دارندهٔ حق‌تکثیر این پرونده به هر کسی اجازهٔ استفاده از آن را '''به هر منظوری می‌دهد، به شرط آنکه''' به شکلی مناسب به دارندهٔ حق‌تکثیر نسبت داده شود. توزیع مجدد، آثار مشتق‌شده، استفادهٔ تجاری، و تمام استفاده‌های دیگر مجاز است.
fi: Tämän teoksen tekijänoikeuksien haltija sallii teoksen käytön '''mihin tahansa tarkoitukseen, edellyttäen että''' tekijänoikeuksien haltija on asianmukaisesti mainittu. Uudelleenjakelu, muokkaus, kaupallinen käyttö ja muu käyttö on sallittua.
fr: Le détenteur du droit d’auteur de ce fichier autorise n’importe qui à l’utiliser '''pour n’importe quelle utilisation, pourvu que''' le détenteur du droit d’auteur soit correctement attribué. La redistribution, les œuvres dérivées, l’utilisation commerciale et toutes les autres utilisations sont autorisées.
ga: Ceadaíonn sealbhóir cóipcheart an chomhaid seo úsáid a bhaint as '''i gcomhair aidhm ar bith''' má aimnítear sealbhóir an chóipchirt. Is féidir é a athroinnt, obair díorthach a dhéanamh de, agus úsáid tráchtála a bhaint as, agus tá gach úsáid eile ceadaithe freisin.
gl: O propietario dos dereitos de autor deste ficheiro permite que calquera poida usalo '''para calquera propósito, sempre e cando''' se lle recoñeza a autoría a quen cede os dereitos. A redistribución, edición, uso comercial e calquera outro tipo de uso están permitidos.
he: בעלי זכויות היוצרים על קובץ זה מאשרים לכולם להשתמש בו '''לכל מטרה, בתנאי''' שניתן לבעלי הזכויות קרדיט נאות. הפצה, יצירות נגזרות, שימושים מסחריים וכל שימוש אחר מותרים.
hr: Nositelj autorskog prava na ovoj datoteci dopušta svakome rabiti je '''za svaku svrhu, pod uvjetom da''' je nositelj autorskog prava propisno imenovan. Raspačavanje, izvedena djela, komercijalna uporaba, i svaka druga uporaba dozvoljeni su.
hu: A fájl szerzői jogainak tulajdonosa engedélyezi a mű '''bármilyen céllal''' történő használatát '''azzal a feltétellel''', hogy a szerzői jog tulajdonosa megfelelően fel van tüntetve. Az újraterjesztés, származékos művek, kereskedelmi és bármilyen egyéb célú használat megengedett.
ia: Le possessor del derectos de autor de iste file permitte a omnes de usar lo '''pro qualcunque scopo, a condition que''' le possessor del derectos de autor es appropriatemente attribuite. Le redistribution, obras derivate, uso commercial, e omne altere uso es permittite.
id: Pemegang hak cipta berkas ini mengizinkan orang lain untuk menggunakannya '''untuk tujuan apa pun, dengan syarat''' pemegang hak cipta disebutkan. Distribusi ulang, karya turunan, penggunaan komersial, dan penggunaan lain diizinkan.
it: Il detentore del copyright di questo file permette a chiunque di utilizzarlo '''per qualsiasi scopo, a condizione che''' il detentore del copyright venga riconosciuto come tale. Sono consentiti la redistribuzione, la modifica, l'uso commerciale ed ogni altro utilizzo.
ja: このファイルの著作権者は、著作権者の名義が適切に明記されることを条件として、いかなる目的での利用も認めています。再頒布、二次的著作、商用利用その他の利用は、これが許諾されています。
ka: ამ ნამუშევრის ავტორი უფლებას იძლევა მოცემული გამოსახულება გავრცელდეს '''ნებისმიერი მიზნით''' (მათ შორის კომერციული), თუ ნამუშევრის მფლობელი მოხსენიებული იქნება.
ko: 이 파일의 저작권자는 저작권자를 명시한다는 조건 하에 누구에게나 '''어떤 목적으로든지''' 사용할 수 있도록 허용합니다. 이 저작물의 재배포나 이차적 저작물 작성 및 상업적 이용 등이 허용됩니다.
lt: Šio failo autorinių teisių savininkas leidžia naudoti šį failą '''bet kokiam tikslui, su sąlyga, kad''' autorinių teisių savininkas tinkamai nurodytas. Perskyrimas, išvestiniai darbai, naudojimas komerciniams tikslams ir kiti naudojimai yra uždrausti.
mg: Ambaran'ny mpitazon'ny zom-pamoron'ity rakitra ity, fa '''azon'ny rehetra ampiasaina ho an'ny fampiasana rehetra''' ity rakitra ity, raha fantatra na voatono tsara ny mpamoron'ity vokatr'asa ity. Ny fampizarazarana, ny vokatr'asa avy aminy, ny fivarotana azy ary ny fampiasana hafa rehetra dia azo atao.
mk: Имателот на авторските права на оваа податотека дозволува секому да ја користи '''за било која цел, под услов''' имателот на правата да биде соодветно наведен. Дозволено е редистрибуирање, изведени дела, комерцијална употреба, и сите други цели.
ml: ഈ പ്രമാണത്തിന്റെ പകർപ്പവകാശ ഉടമസ്ഥാവകാശം ഉള്ളയാൾ, പകർപ്പവകാശ ഉടമസ്ഥാവകാശമുള്ളയാളെ ശരിയായ വിധത്തിൽ പരാമർശിച്ചിരിക്കണം എന്ന '''നിബന്ധനയോടെ ഏതൊരുപയോഗത്തിനും''' ആരേയും അനുവദിച്ചിരിക്കുന്നു. പുനർവിതരണമോ, വ്യുൽപ്പന്ന സൃഷ്ടിയോ, വ്യാപാരോപയോഗമോ, മറ്റുപയോഗമോ സാദ്ധ്യമാണ്.
nl: De auteursrechthebbende van dit bestand staat iedereen toe het '''voor willekeurig welk doel te gebruiken, mits''' de auteursrechthebbende correct met naam wordt genoemd. Heruitgave, afgeleide werken, commercieel gebruik en alle andere vormen van gebruik zijn toegestaan.
no: Rettighetsinnehaveren av denne filen tillater alle å anvende den '''for ethvert formål, forutsatt at''' rettighetsinnehaveren krediteres som påkrevd. Redistribusjon, bearbeidelser, kommersiell bruk, og alle andre formål er tillatt.
oc: Lo titular dels dreches d'autor d'aquel fichièr permet a cadun de l'utilizar '''per quina intencion que siá, provist que''' lo titular dels dreches d'autor siá mençonat corrèctament. La redistribucion, las òbras derivadas, l'usatge comercial e quin autre usatge que siá son permés.
pl: Właściciel autorskich praw majątkowych do tego pliku zezwala każdemu wykorzystać go '''w dowolnym celu, pod warunkiem, że''' wykorzystujący wyraźnie wskaże autora. Redystrybucja, wykonywanie prac pochodnych, użycie komercyjne oraz każde inne są dozwolone.
pt: O titular dos direitos de autor deste ficheiro autoriza o seu uso por qualquer pessoa '''para qualquer finalidade, com a condição de que''' a sua autoria seja devidamente atribuída. A redistribuição, obras derivadas, uso comercial e todos os demais usos são permitidos.
pt_br: O detentor dos direitos autorais deste arquivo autoriza o seu uso por qualquer pessoa, '''para qualquer finalidade, com a condição de que''' a sua autoria seja devidamente atribuída. Redistribuição, trabalhos derivados, uso comercial e todos os demais usos são permitidos.
ro: Deținătorul drepturilor de autor ale acestui fișier permite oricui să-l folosească '''în orice scop, atâta timp cât''' opera îi este atribuită. Redistribuirea, lucrările derivate, utilizarea în scop comercial, precum și orice alt tip de utilizare sunt permise.
ru: Владелец авторских прав на этот файл разрешает всем использовать его '''в любых целях, при условии''' сохранения информации о владельце авторских прав. Разрешается распространение данного файла, создание производных произведений на его основе, а также коммерческое и любое другое использование.
si: මෙම ගොනුවේ ප්‍රතිරූපණ අයිතිය හිමිකරු, මෙම ගොනුව '''ඕනෑම කාර්යයකට, ප්‍රතිරූපණ අයිතිය හිමිතරු නිවැරදිව සඳහන් කර තිබෙන විට''' භාවිතා කිරීමට ඉඩ දෙයි. නැවත බෙදාහැරීම, පදනම් නිර්මාණ කිරීම, වාණිජ භාවිතය, හා අනෙකුත් සියළුම භාවිතයන්ට අවසර දී ඇත.
sk: Držiteľ autorských práv tohto súboru umožňuje komukoľvek používať ho '''na akýkoľvek účel, za predpokladu, že''' bude správne označený držiteľ autorských práv. Redistribúcia, tvorba odvodených diel, komerčné využitie a všetky ďalšie použitia sú povolené.
sl: Nosilec avtorskih pravic te datoteke dovoljuje vsem, da jo uporabljajo '''v kakršen koli namen, pod pogojem''', da je nosilec avtorskih pravic pravilno pripisan. Razširjanje, izpeljava dela, komercialna uporaba in vsaka druga uporaba je dovoljena.
sq: Krijuesi i kësaj skede lejon këdo ta përdorë '''për çdo qëllim, me kusht që''' krijuesi është i atribuar si duhet. Rishpërndarja, puna derivative, përdorimi komercial, dhe të gjitha përdorimet janë të lejuara.
sv: Upphovsrättsinnehavaren till denna fil tillåter vem som helst att använda den '''i valfritt syfte, förutsatt att''' lämplig hänvisning till upphovsrättsinnehavaren ges. Vidaredistribution, redigering av verk, kommersiell användning, och all övrig användning är tillåten.
te: కాపీహక్కుదారునికి సరైన శ్రేయస్సునిస్తూ ఈ దస్త్రాన్ని '''ఏ ఉద్దేశానికైనా''' ఉపయోగించుకునేందుకు ఈ దస్త్రం యొక్క కాపీహక్కుదారు ఎవరికైనా అనుమతిస్తున్నారు. పునఃపంపిణీ, వ్యుత్పన్న కృతులు, వాణిజ్యపరమైన వాడుకలు, మరియు ఇతర వాడుకలు అనుమతించబడతాయి.
th: ผู้ถือลิขสิทธิ์ของไฟล์นี้ อนุญาตให้นำไฟล์นี้ไปใช้ได้''ในทุกวัตถุประสงค์'' รวมไปถึงการทำซ้ำ การนำไฟล์นี้ไปใช้ในการสร้างไฟล์ใหม่ การใช้เพื่อการค้า และการใช้อื่น ๆ โดยมีเงื่อนไขว่า '''ต้องระบุชื่อผู้ถือลิขสิทธิ์ของไฟล์นี้อย่างเหมาะสมเมื่อนำไฟล์นี้ไป ใช้'''
tl: Nagpapahintulot sa sinuman ang may-hawak ng karapatan sa kopya ng talaksang ito na gamitin ito '''para sa anumang layunin, basta't''' angkop na binabanggit ang tagahawak ng karapatang-ari. Pinapayagan ang muling pagpapamahagi, gawaing hango, komersyal na paggamit, at lahat ng iba pang paggamit.
uk: Власник авторських прав на цей файл дозволяє використовувати файл '''для будь-яких цілей, при умові''' збереження інформації про власника авторських прав. Дозволяється розповсюдження цього файлу, створення похідних робіт, а також комерційне та будь-яке інше використання.
vi: Người giữ bản quyền tập tin này cho phép mọi người dùng nó cho '''mọi mục đích, miễn là''' phải ghi công hợp lý cho người giữ bản quyền. Được phép tái phân phối, tạo ra tác phẩm phái sinh, sử dụng cho mục đích thương mại, và tất cả các hình thức sử dụng khác.
yi: דער וואס האלט די קאפירעכט פון דער טעקע גיט רשות יעדעם איינעם צו ניצן זי '''פאר נאר וועלכן צוועק, בתנאי''' אז מען גיט דעם קאפירעכט האלטער דעם געהעריגן קרעדיט. ווידערפארשפרייטן, דעריוואטע ארבעט, קאמערציעלע ניצונג, און אלע אנדערע ניצונגען זענען דערלויבט.
zh_hans: 本文件的著作权持有人，允许任何人在正确地'''提供'''著作权持有人署名的前提下'''以任何目的'''使用本文件。你被授权传播本文件、创作演绎作品，将本文件用于商业用途和其它用途。
zh_hant: 此檔案的版權持有者允許任何人以任何目的使用本檔案，包括發布衍生作品，商業用途或其他用途。

# wm-license-artwork-artist
source: Artist
af: Kunstenaar/Skepper
ar: الفنان
ast: Artista
bg: Създател
bn: শিল্পি/নির্মাতা
cs: Tvůrce
da: Kunstner
de: Künstler
el: Καλλιτέχνης
eo: Artisto/Kreinto
es: Artista
et: Kunstnik
eu: Artista
fa: هنرمند
fi: Taiteilija
fr: Artiste
ga: Cumadóir
gl: Artista
he: יוצר
hr: Umjetnik/Stvaralac
hu: Festő
hy: Նկարիչ
ia: Artista
id: Seniman/Pembuat
it: Artista
ja: 作者
ko: 화가
lt: Autorius
mk: Уметник
ml: സ്രഷ്ടാവ്
nl: Kunstenaar
nn: Kunstnar
no: Kunstner
pl: Artysta
pt: Artista
ru: Автор
sk: Umelec/Tvorca
sl: Umetnik/izdelovalec
sv: Konstnär/skapare
ta: கலைஞர்/ஆக்குனர்
th: ศิลปิน/ผู้สร้างสรรค์งาน
tr: Sanatçı/Yapan
uk: Митець
vi: Họa sĩ
zh_hans: 美术家
zh_hant: 藝術家/製作者

# wm-license-artwork-title
source: Title
ar: عنوان
da: Titel
de: Titel
et: Pealkiri
he: כותרת
ia: Titulo
mk: Наслов
ml: ശീർഷകം
nl: Titel
pt: Título
ro: Titlu
ru: Название
sl: Naslov

# wm-license-artwork-medium
source: Medium
ar: متوسط
cs: Technika
da: Teknik
de: Technik
el: Τεχνική
es: Técnica/material
et: Maalitehnika
eu: Teknika
fa: تکنیک/سبک
fi: Tekniikka
fr: Technique/matériaux
gl: Medio
he: טכניקה
hu: Technika
hy: Տեխնիկա
ia: Technica/Material
it: Tecnica
ja: 技法
ko: 기법
lt: Technika
mk: Техника
ml: മാദ്ധ്യമം
nl: Techniek
pt: Técnica
ro: Mediu
ru: Техника
sl: Medij
sv: Teknik/material
vi: Kĩ thuật
zh_hans: 艺术手法

# wm-license-artwork-dimensions
source: Dimensions
af: Dimensies
ar: الأبعاد
ast: Descrición
bg: Размери
bn: আকার
cs: Rozměry
da: Mål
de: Ausmaße
el: Διαστάσεις
eo: Dimensioj
es: Dimensiones
et: Mõõtmed
eu: Neurriak
fa: ابعاد
fi: Mitat
ga: Toisí
gl: Dimensións
he: ממדים
hr: Dimenzije
hu: Méretei
hy: Չափեր
ia: Dimensiones
id: Ukuran
it: Dimensioni
ja: 寸法
ko: 크기
lt: Matmenys
mk: Димензии
ml: മാനങ്ങൾ
nl: Afmetingen
nn: Dimensjonar
no: Dimensjoner
pl: Rozmiar
pt: Dimensões
ro: Dimensiuni
ru: Размеры
sk: Rozmery
sl: Dimenzije
sv: Mått
ta: பரிமானங்கள்
th: ขนาด
tr: Ebatlar
uk: Розміри
vi: Kích thước
zh_hans: 尺寸
zh_hant: 尺寸

# wm-license-artwork-current-location
source: Current location
af: Plek
ar: الموقع
ast: Llocalización
bg: Местоположение
bn: অবস্থান
cs: Současné umístění
da: Nuværende placering
de: Momentaner Standort
el: Σημερινή θέση
eo: Loko
es: Ubicación actual
et: Praegune asukoht
eu: Egungo kokapena
fa: مکان کنونی
fi: Nykyinen sijainti
fr: Lieu actuel
ga: Suíomh
gl: Localización
he: מיקום נוכחי
hr: Lokacija
hu: Jelenlegi helye
hy: Ընթացիկ տեղագրություն
ia: Location
id: Lokasi
it: Ubicazione attuale
ja: 所蔵
ko: 현재 위치
lt: Dabartinė vieta
mk: Сместена во
ml: ഇപ്പോഴുള്ളത്
nl: Huidige&nbsp;verblijfplaats
nn: Plassering
no: Plassering
pl: Obecnie w zbiorach
pt: Localização actual
ro: Locul actual în care se află
ru: Текущее местонахождение
sk: Umiestnenie
sl: Lokacija
sv: Placering
ta: அமைவிடம்
th: ตำแหน่งที่อยู่
tr: Mekan
uk: Розміщення
vi: Nơi đang treo
zh_hans: 收藏地点
zh_hant: 位置

# wm-license-artwork-object-history
source: Object history
ar: تاريخ الكائن
cs: Historie
da: Genstandens historie
de: Besitzerhistorie
es: Historial de la pieza
et: Omandilugu
fa: تاریخ شئ
fr: Historique de conservation
gl: Historia da obra
he: תולדות הפריט
hu: Származástörténet
ia: Historia del objecto
id: Sejarah objek
it: Provenienza
ja: 作品の来歴
mk: Историја на предметот
ml: പരാമർശിതത്തിന്റെ ചരിത്രം
nl: Herkomst
pl: Historia obiektu
pt: História do objeto
ro: Istoricul obiectului
ru: История владения (происхождения)
sl: Zgodovina predmeta
zh_hans: 收藏史

# wm-license-artwork-credit-line
source: Credit line
af: Verkrygingskanaal
ar: الإشادة
ast: Mou d'alquisición
bg: Произход
bn: স্বীকৃতি রেখা
cs: Způsob získání
da: Samling og anskaffelsesmetode
de: Anerkennung
el: Πιστωτική γραμμή
eo: Akirmaniero
es: Adquisición
et: Annetusmärge
eu: Nondik eskuratua
fa: خط اعتبار
fi: Kiitokset/Saantitapa
fr: Mode d'acquisition
ga: Fuarthas ó/Cnuasach
gl: Adquisición
he: מקור הפריט
hr: Način pribavljanja
hu: Származás
ia: Lineage de creditos
id: Tipe akuisisi
it: Attribuzione
ja: 受入/取得方法
ko: 크레디트 라인
lt: Dati di acquisizione
mk: Потекло
ml: കടപ്പാട് കുറിപ്പുകൾ
nn: Opphav
no: Opphav
pl: Sposób pozyskania
pt: Modo de aquisição
ro: Modul achiziționării
ru: Дополнительная информация
sk: Spôsob získania
sl: Darovalec
sv: Förvärvsinformation
ta: கைமாற்றம்
th: การเข้าถือครอง
tr: Alınma durumu
uk: Джерело походження
vi: Gốc gác tác phẩm
zh_hans: 艺术品来源
zh_hant: 藝術品來源

# wm-license-artwork-references
source: References
af: Verwysings
ar: المرجع
ast: Referencies
bg: Източници
bn: তথ্যসুত্র
cs: Reference
da: Referencer
de: Anmerkungen
el: Παραπομπές
eo: Referenco
es: Referencias
et: Viited
eu: Aipuak
fa: مراجع
fi: Viitteet
fr: Références
ga: Tagairtí
gl: Referencias
he: מקורות
hr: Referencija
hu: Forráshivatkozás
ia: Referentias
id: Referensi
it: Riferimenti
ja: 参考文献
ko: 참고 자료
lt: Riferimenti
mk: Наводи
ml: അവലംബം
nl: Referenties
nn: Referansar
no: Referanser
pl: Referencje
pt: Referências
ro: Referințe
ru: Ссылки
sk: Referencie
sl: Reference
sv: Referenser
ta: மேற்கோள்கள்
th: แหล่งอ้างอิง
tr: Kaynaklar
uk: Посилання
vi: Tham chiếu
zh_hans: 参考文献
zh_hant: 參考文獻

# wm-license-artwork-inscriptions
source: Inscriptions
ar: الوصوفات
cs: Vnitřní znaky
da: Inskriptioner
de: Inschriften
el: Επιγραφές
es: Inscripciones
et: Pealiskirjad
fa: کتیبه
he: כיתובים
hu: Feliratok
ia: Inscriptiones
id: Inskripsi
it: Iscrizioni
ja: 銘文等の文字
mk: Натписи
ml: ആലേഖിതങ്ങൾ
nl: Inscripties
pl: Inskrypcje
pt: Inscrições
ro: Inscripții
ru: Надписи (инскрипты)
sl: Napisi
zh_hans: 题字

# wm-license-artwork-notes
source: Notes
ar: ملاحظات
cs: Poznámky
da: Noter
de: Bemerkungen
el: Σημειώσεις
es: Notas
et: Märkused
eu: Oharrak
fa: یادداشت‌ها
fi: Lisätietoja
gl: Notas
he: הערות
hy: Ծանոթագրություններ
ia: Notas
id: Catatan
it: Note
ja: 備考
ko: 참고
lt: Pastabos
mk: Белешки
ml: കുറിപ്പുകൾ
nl: Opmerkingen
pl: Notatki
pt: Notas
ro: Note
ru: Примечания
sl: Opombe
sv: Anmärkningar
vi: Ghi chú
zh_hans: 备注

# wm-license-artwork-id
source: Accession number
ar: رقم التصنيف
ast: Númberu d'inventariu
bg: Входящ номер
bn: সংযোজন সংখ্যা
cs: Inventářní číslo
da: Museumsnummer
de: Inventarnummer
el: Αριθμός καταχώρησης
eo: Akirnumero
es: Número de inventario
et: Inventarinumber
eu: Erregistro-zenbakia
fa: آی‌دی
fi: Tunniste
fr: Numéro d'inventaire
ga: Uimhir shealbú
gl: Número de acceso
he: מספר גישה
hr: Inventarni broj
hu: Leltári szám
hy: ID
ia: Numero de accession
id: Kode inventaris
it: Numero d'inventario
ja: 台帳番号
ko: 일련 번호
lt: Leidimo numeris
mk: Пописен бр.
ml: ഐ.ഡി.
nl: Inventarisnummer
nn: Museumsnummer
no: Museumsnummer
pl: Numer inwentarzowy
pt: Número de inventário
ro: Număr de inventar
ru: Инвентарный номер
sk: Inventárne číslo
sl: Pristopna/identifikacijska številka
sv: Inventarienummer
ta: ஏற்பு இலக்கம்
th: รหัสการถึอครอง
tr: Katılım numarası
uk: Інвентарний номер
vi: Số lưu trữ
zh_hans: 编号
zh_hant: 編號

# wm-license-artwork-source
source: Source/Photographer
af: Bron/Fotograaf
ar: المصدر/المصور
ast: Fonte/Fotógrafu
bg: Първоизточник / Фотограф
bn: উৎস/আলোকচিত্রগ্রাহক
cs: Zdroj/Fotograf
da: Kilde/Fotograf
de: Herkunft/Fotograf
el: Πηγή/φωτογράφος
eo: Fonto/Fotisto
es: Origen/Fotógrafo
et: Allikas/Fotograaf
eu: Jatorria/Argazkilaria
fa: منبع/عکاس
fi: Lähde/Valokuvaaja
fr: Source/Photographe
ga: Foinse/Grianghrafadóir
gl: Orixe/Fotógrafo
he: מקור/צלם
hr: Izvor/Fotograf
hu: Forrás/fényképész
hy: Աղբյուր
ia: Fonte/Photographo
id: Sumber/Fotografer
it: Fonte/Fotografo
ja: 出典/撮影者
ko: 출처 / 촬영자
lt: Šaltinis/Fotografas
mk: Извор/Фотограф
ml: സ്രോതസ്സ്/ഛായാഗ്രാഹകൻ
nl: Bron/Fotograaf
nn: Kjelde/Fotograf
no: Kilde/Fotograf
pl: Źródło/Fotograf
pt: Fonte/Fotógrafo
ro: Sursă/Fotograf
ru: Источник/Фотограф
sk: Zdroj/Fotograf
sl: Vir posnetka/Fotograf
sv: Källa/fotograf
ta: மூலம்/படப்பிடிப்பாளர்
th: ที่มา/ผู้ถ่ายภาพ
tr: Kaynak/Fotoğrafçı
uk: Джерело/Фотограф
vi: Nguồn/Người chụp
zh_hans: 来源/摄影者
zh_hant: 來源/攝影者

# wm-license-book-edition
source: Edition
ar: الطبعة
az: Nəşr
bg: Издание
bn: সংস্করণ
br: Embannadur
bs: Izdanje
cs: Edice
cy: Argraffiad
da: Udgave
de: Auflage
el: Έκδοση
eo: Eldono
es: Edición
et: Trükk
eu: Edizioa
fa: نسخه
fi: Painos
fr: Édition
gl: Edición
he: מהדורה
hr: Izdanje
hu: Kiadás
id: Edisi
it: Edizione
ja: 版
ka: გამოცემა
ko: 판
lb: Editioun
lt: Redakcija
mk: Издание
ml: എഡിഷൻ
nl: Uitgave
no: Utgave
pl: Wydanie
pt: Edição
pt_br: Edição
ro: Ediție
ru: Издание
si: වෙළුම
sk: Vydanie
sl: Izdaja
sq: Botim
sv: Utgåva
tl: Edisyon
tr: Baskı
uk: Видання
vi: Lần in
yi: אויפֿלאַגע
zh_hans: 版本
zh_hant: 版本

# wm-license-book-editor
source: Editor
ar: محرر
az: Redaktor
bg: Редактор
bn: সম্পাদক
br: Skridaozer
bs: Izdavač
cy: Golygydd
da: Redaktør
de: Herausgeber
el: Συντάκτης
eo: Redaktoro
es: Director de edición
et: Toimetaja
eu: Edizio zuzendaria
fa: ویرایشگر
fi: Muokkaaja
fr: Correcteur
he: עורך
hr: Urednik
hu: Szerkesztő
ia: Redactor
id: Penyunting
it: Editore
ja: 編者
ka: რედაქტორი
ko: 엮은이
lb: Editeur
lt: Redaktorius
mk: Уредник
ml: എഡിറ്റർ
nl: Bewerker
no: Redaktør
pl: Edytor
ps: سمونګر
ru: Редактор
si: සංස්කාරක
sl: Urednik
sq: Redaktor
sv: Redaktör
tl: Patnugot
tr: Editör
uk: Редактор
vi: Biên soạn
yi: רעדאַקטאָר
zh_hans: 编辑
zh_hant: 編輯

# wm-license-book-illustrator
source: Illustrator
ar: المصور
az: İllüstrator
bn: ইলাস্ট্রেটর
br: Skeudennaouer
bs: Ilustrator
cs: Ilustrátor
cy: Darlunydd
el: Εικονογράφος
eo: Ilustristo
es: Ilustrador
et: Illustreerija
eu: Marrazkilaria
fa: تصویرگر
fi: Kuvittaja
fr: Illustrateur
gl: Ilustrador
he: מאייר
hr: Ilustrator
hu: Illusztrátor
id: Ilustrator
it: Illustratore
ja: 挿絵画家
ka: ილუსტრატორი
km: វិចិត្រករ
ko: 삽화가
lt: Iliustratorius
mk: Илустратор
ml: ഇല്ലസ്ട്രേറ്റർ
no: Illustratør
pl: Ilustrator
pt: Ilustrador
pt_br: Ilustrador
ro: Ilustrator
ru: Иллюстратор
si: චිත්‍රකරු
sk: Ilustrátor
sl: Ilustrator
sv: Illustratör
sw: Mchoraji
tl: Mangguguhit
tr: Çizer
uk: Ілюстратор
vi: Người vẽ
yi: אילוסטרירער
zh_hans: 绘图
zh_hant: 插畫者

# wm-license-book-language
source: Language
ar: اللغة
az: Dil
bg: Език
bn: ভাষা
br: Yezh
bs: Jezik
cs: Jazyk
cy: Iaith
da: Sprog
de: Sprache
el: Γλώσσα
eo: Lingvo
es: Idioma
et: Keel
eu: Hizkuntza
fa: زبان
fi: Kieli
fr: Langue
gl: Lingua
he: שפה
hr: Jezik
hu: Nyelv
ia: Lingua
id: Bahasa
it: Lingua
ja: 言語
ka: ენა
km: ភាសា
ko: 언어
lb: Sprooch
lt: Kalba
mk: Јазик
ml: ഭാഷ
nl: Taal
no: Språk
pl: Język
ps: ژبه
pt: Língua
pt_br: Língua
ro: Limbă
ru: Язык
si: භාෂාව
sk: Jazyk
sl: Jezik
sq: Gjuha
sv: Språk
te: భాష
tl: Wika
tr: Dil
uk: Мова
vi: Ngôn ngữ
yi: שפראַך
zh_hans: 语言
zh_hant: 語言
