Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

source: Wanted categories
af: Begeerde kategorieë
ar: تصنيفات مطلوبة
az: Təlabat olunan kateqoriyalar
bg: Желани категории
br: Rummadoù a vank
bs: Tražene kategorije
ckb: پۆلە داواکراوەکان
cs: Chybějící kategorie
cy: Categorïau sydd eu hangen
de: Benutzte, aber nicht angelegte Kategorien
el: Επιθυμητές κατηγορίες
eo: Dezirataj kategorioj
es: Categorías requeridas
et: Kõige oodatumad kategooriad
eu: Eskatutako kategoriak
fa: رده‌های مورد نیاز
fi: Halutut luokat
fr: Catégories les plus demandées
ga: Catagóirí agus iarraidh ag gabháil leis
gl: Categorías requiridas
he: קטגוריות מבוקשות
hr: Tražene kategorije
hu: Keresett kategóriák
hy: Անհրաժեշտ կատեգորիաներ
id: Kategori yang diinginkan
is: Eftirsóttir flokkar
it: Categorie richieste
ja: カテゴリページが存在しないカテゴリ
ka: მოთხოვნილი კატეგორიები
kk_arab: باستالماعان ساناتتار
kk_cyrl: Басталмаған санаттар
kk_latn: Bastalmağan sanattar
km: ចំណាត់ថ្នាក់ក្រុមដែលគ្រប់គ្នាចង់បាន
ko: 필요한 분류 목록
lb: Gewënschte Kategorien
lt: Geidžiamiausios kategorijos
mg: Vondrona tokony hoforonina
mk: Потребни категории
ml: അവശ്യ വർഗ്ഗങ്ങൾ
mr: पाहिजे असलेले वर्ग
mt: Kategoriji rikjesti
nds_nl: Gewunste kattegerieën
nl: Niet-bestaande categorieën met de meeste verwijzingen
nn: Etterspurde kategoriar
no: Ønskede kategorier
oc: Categorias mai demandadas
pl: Brakujące kategorie
ps: غوښتلې وېشنيزې
pt: Categorias desejadas
pt_br: Categorias pedidas
ro: Categorii dorite
ru: Требуемые категории
sd: گھربل زمرا
si: අවශ්‍ය ප්‍රවර්ග
sk: Žiadané kategórie
sl: Želene kategorije
sq: Kategori më të dëshiruara
sr_ec: Тражене категорије
sr_el: Tražene kategorije
sv: Önskade kategorier
ta: வேண்டிய பகுப்புகள்
te: కోరిన వర్గాలు
th: หมวดหมู่ที่ต้องการ
tr: İstenen kategoriler
tt_cyrl: Зарур төркемнәр
tt_latn: Zarur törkemnär
uk: Необхідні категорії
vi: Thể loại cần thiết
yi: געזוכטע קאטעגאריעס

source: Wanted pages
af: Begeerde bladsye
ar: صفحات مطلوبة
az: Tələb olunan səhifələr
bg: Желани страници
br: Pajennoù goulennet ar muiañ
bs: Tražene stranice
ckb: پەڕە داواکراوەکان
cs: Chybějící stránky
cy: Erthyglau sydd eu hangen
de: Gewünschte Seiten
el: Επιθυμητές σελίδες
eo: Dezirataj paĝoj
es: Páginas requeridas
et: Kõige oodatumad leheküljed
eu: Eskatutako orrialdeak
fa: صفحه‌های مورد نیاز
fi: Halutut sivut
fr: Pages les plus demandées
ga: Leathanaigh de dhíth
gl: Páxinas requiridas
he: דפים מבוקשים
hr: Tražene stranice
hu: Keresett lapok
hy: Անհրաժեշտ էջեր
id: Halaman yang diinginkan
is: Eftirsóttar síður
it: Pagine più richieste
ja: ページが存在しないリンク
ka: მოთხოვნილი გვერდები
kk_arab: باستالماعان بەتتەر
kk_cyrl: Басталмаған беттер
kk_latn: Bastalmağan better
km: ទំព័រ​ដែល​គ្រប់គ្នា​ចង់បាន
ko: 필요한 문서 목록
lb: Gewënschte Säiten
lt: Geidžiamiausi puslapiai
mg: Pejy tokony hoforonina
mk: Потребни страници
ml: അവശ്യ താളുകൾ
mr: पाहिजे असलेले लेख
mt: Paġni rikjesti
nds_nl: Gewunste pagina's
nl: Niet-bestaande pagina's met verwijzingen
nn: Etterspurde sider
no: Etterspurte sider
oc: Paginas mai demandadas
pl: Najpotrzebniejsze strony
ps: غوښتل شوې پاڼې
pt: Páginas desejadas
pt_br: Páginas pedidas
ro: Pagini dorite
ru: Требуемые страницы
sd: گھربل صفحا
si: අවශ්‍ය පිටු
sk: Žiadané stránky
sl: Želene strani
sq: Artikuj më të dëshiruar
sr_ec: Тражене странице
sr_el: Tražene stranice
sv: Önskade sidor
ta: வேண்டிய பக்கங்கள்
te: కోరిన పేజీలు
th: หน้าที่ต้องการ
tr: İstenen sayfalar
tt_cyrl: Зарур битләр
tt_latn: Zarur bitlär
uk: Необхідні статті
vi: Trang cần viết
yi: געזוכטע בלעטער

# wantedpages-badtitle
source: Invalid title in result set: $1
af: Ongeldige bladsynaam in resultate: $1
ar: عنوان غير صحيح في مجموعة النتائج: $1
az: Müraciət zamantı yanlış başlıq: $1
bg: Невалидно заглавие в резултатното множество: $1
br: Titl direizh er strollad disoc'hoù : $1
bs: Nevaljan naslov u setu rezultata: $1
ckb: سەردێڕی نەگونجاو لە سەرجەمی ئەنجامەکان: $1
cs: Výsledky obsahují neplatný název: $1
cy: Mae teitl annilys ymhlith y canlyniadau, sef: $1
de: Ungültiger Titel im Ergebnis: $1
el: Μη εγκυρός τίτλος στο σύνολο αποτελέσματος: $1
eo: Malvalida titolo en rezulta aro: $1
es: Título inválido en conjunto de resultados: $1
et: Tulemuste seas on vigane pealkiri: $1
eu: Izenburu okerra hautatutako emaitzetan: $1
fa: عنوان غیر مجاز در مجموعهٔ نتایج: $1
fi: Virheellinen otsikko tuloksissa: $1
fr: Titre invalide dans les résultats : $1
gl: Título inválido fixado nos resultados: $1
he: כותרת בלתי תקינה ברשימת התוצאות: $1
hr: Nevaljani naslov kao rezultat: $1
hu: Érvénytelen cím található az eredményhalmazban: $1
id: Judul tak valid dalam himpunan hasil: $1
it: Titolo non valido nel gruppo di risultati: $1
ja: 結果に不正なページ名が含まれています：$1
ka: შეცდომითი სათაური მთხოვნაში $1.
km: ចំណងជើង​មិន​ត្រឹមត្រូវ​នៅ​ក្នុង​សំនុំ​លទ្ធផល​៖ $1
ko: 문서 제목이 잘못되었습니다: $1
lb: Net valabelen Titel am Resultat: $1
lt: Neleistinas pavadinimas rezultatų rinkinyje: $1
mg: Lohateny tsy ekena amin'ny valiny : $1
mk: Невалиден наслов во резултатите: $1
ml: ഫലങ്ങളുടെ ഗണത്തിൽ അസാധുവായ തലക്കെട്ട്: $1
mt: Titlu invalidu fil-grupp ta' riżultati: $1
nds_nl: Ongeldige paginanaam in risseltaot: $1
nl: Ongeldige paginanaam in resultaat: $1
nn: Ugyldig tittel mellom resultata: $1
no: Ugyldig tittel i resultatene: $1
oc: Títol invalid dins los resultats : $1
pl: Nieprawidłowy tytuł wśród wyników – $1
pt: Título inválido no conjunto de resultados: $1
pt_br: Título inválido no conjunto de resultados: $1
ro: Titlu invalid în rezultatele : $1
ru: Ошибочный заголовок в результатах запроса: $1
si: ප්‍රතිඵල ගොන්නේ අනීතික ශීර්ෂය: $1
sk: Neplatný názov vo výsledkoch: $1
sl: Neveljaven naslov v končnem nizu: $1
sq: Titull i pavlefshëm në vendosjen e rezultateve: $1
sr_ec: Неисправан наслов у низу резултата: $1
sr_el: Neispavan naslov u nizu rezultata: $1
sv: Ogiltig titel bland resultaten: $1
te: ఫలితాల సమితిలో తప్పుడు శీర్షిక: $1
th: ชื่อเรื่อง $1 ไม่ถูกต้องในรายการผลลัพธ์
tr: Sonuç kümesinde geçersiz başlık: $1
uk: Неправильний заголовок у результатах запиту: $1
vi: Tiêu đề không hợp lệ trong tập kết quả: $1
yi: אומגילטיקער טיטל אין רעזולטאַט: $1

source: Wanted files
af: Begeerde lêers
ar: ملفات مطلوبة
az: Tələb olunan fayllar
bg: Желани файлове
br: Restroù a vank
bs: Tražene datoteke
ckb: پەڕگە داواکراوەکان
cs: Chybějící soubory
cy: Ffeiliau sydd eu hangen
de: Fehlende Dateien
el: Επιθυμητά αρχεία
eo: Dezirataj dosieroj
es: Ficheros requeridos
et: Kõige oodatumad failid
eu: Eskatutako fitxategiak
fa: پرونده‌های مورد نیاز
fi: Halutut tiedostot
fr: Fichiers les plus demandés
gl: Ficheiros requiridos
he: קבצים מבוקשים
hr: Tražene datoteke
hu: Keresett fájlok
hy: Անհրաժեշտ նիշքեր
id: Berkas yang diinginkan
is: Eftirsóttar skrár
it: File richiesti
ja: ファイル情報ページが存在しないファイル
ka: მოთხოვნილი ფაილები
km: ឯកសារចង់បាន
ko: 필요한 파일 목록
lb: Gewënschte Fichieren
lt: Trokštami failai
mg: Rakitra tadiavina
mk: Потребни податотеки
ml: ആവശ്യമുള്ള പ്രമാണങ്ങൾ
mr: पाहिजे असलेल्या संचिका
nds_nl: Gewunste bestanen
nl: Niet-bestaande bestanden met verwijzingen
nn: Etterspurde filer
no: Ønskede filer
oc: Fichièrs desirats
pl: Potrzebne pliki
ps: غوښتلې دوتنې
pt: Ficheiros desejados
pt_br: Arquivos pedidos
ro: Fișiere dorite
ru: Требуемые файлы
si: අවශ්‍ය ගොනු
sk: Žiadané súbory
sl: Želene datoteke
sq: Skedat e dëshiruara
sr_ec: Тражене датотеке
sr_el: Traženi fajlovi
sv: Önskade filer
ta: வேண்டிய கோப்புகள்
te: కావలసిన ఫైళ్ళు
th: ไฟล์ที่ต้องการ
tr: İstenen dosyalar
tt_cyrl: Кирәкле файллар
tt_latn: Kiräkle fayllar
uk: Необхідні файли
vi: Tập tin cần thiết
yi: געזוכטע טעקעס

source: Wanted templates
af: Begeerde sjablone
ar: قوالب مطلوبة
az: Tələb olunan şablonlar
bg: Желани шаблони
br: Patromoù a vank
bs: Potrebni šabloni
ckb: داڕێژە خوازراوەکان
cs: Chybějící šablony
cy: Nodiadau sydd eu hangen
de: Fehlende Vorlagen
el: Επιθυμητά πρότυπα
eo: Dezirataj ŝablonoj
es: Plantillas requeridas
et: Kõige oodatumad mallid
eu: Eskatutako txantiloiak
fa: الگوهای مورد نیاز
fi: Halutut mallineet
fr: Modèles demandés
gl: Modelos requiridos
he: תבניות מבוקשות
hr: Traženi predlošci
hu: Keresett sablonok
hy: Անհրաժեշտ կաղապարներ
id: Templat yang diinginkan
is: Eftirsótt snið
it: Template richiesti
ja: 呼び出し先が存在しないテンプレート呼び出し
ka: მოთხოვნილი თარგები
km: ទំព័រគំរូចង់បាន
ko: 필요한 틀 목록
lb: Gewënschte Schablounen
lt: Trokštami šablonai
mg: Endrika tadiavina
mk: Потребни шаблони
ml: അവശ്യ ഫലകങ്ങൾ
mr: पाहिजे असलेले साचे
nds_nl: Gewunste mallen
nl: Niet-bestaande sjablonen met verwijzingen
nn: Etterspurde malar
no: Etterspurte maler
oc: Modèls demandats
pl: Potrzebne szablony
ps: غوښتلې کينډۍ
pt: Predefinições desejadas
pt_br: Predefinições pedidas
ro: Formate dorite
ru: Требуемые шаблоны
si: අවශ්‍ය සැකිලි
sk: Žiadané šablóny
sl: Želene predloge
sq: Stampat e dëshiruara
sr_ec: Тражени шаблони
sr_el: Traženi šabloni
sv: Önskade mallar
ta: வேண்டிய வார்ப்புருக்கள்
te: కావాల్సిన మూసలు
th: แม่แบบที่ต้องการ
tr: İstenen şablonlar
tt_cyrl: Кирәкле үрнәкләр
tt_latn: Kiräkle ürnäklär
uk: Необхідні шаблони
vi: Bản mẫu cần viết nhất
yi: געזוכטע מוסטערן

# mostlinked
source: Most linked-to pages
af: Bladsye met meeste skakels daarheen
ar: أكثر الصفحات وصلا
az: Ən çox keçidlənən səhifələr
bg: Най-препращани страници
br: Pajennoù dezho al liammoù niverusañ
bs: Članci sa najviše linkova
ckb: ئەو پەڕانە زۆرترین بەستەریان پێدراوە
cs: Nejodkazovanější stránky
cy: Tudalennau yn nhrefn nifer y cysylltiadau iddynt
de: Häufig verlinkte Seiten
el: Οι σελίδες με τις περισσότερες αναφορές
eo: Plej ligitaj paĝoj
es: Artículos más enlazados
et: Kõige viidatumad leheküljed
eu: Gehien lotutako orrialdeak
fa: صفحه‌هایی که بیشتر از همه به آنها پیوند شده است
fi: Viitatuimmat sivut
fr: Pages les plus liées
ga: Leathanaigh is mó naisc chucu
gl: Páxinas máis ligadas
he: הדפים המקושרים ביותר
hr: Stranice na koje vodi najviše poveznica
hu: Legtöbbet hivatkozott lapok
hy: Էջեր, որոնց շատ են հղվում
id: Halaman yang tersering dituju
is: Mest ítengdu síður
it: Pagine più richiamate
ja: 被リンク数の多いページ
ka: ყველაზე მეტი ბმულების მქონე გვერდები
kk_arab: ەڭ كوپ سىلتەلگەن بەتتەر
kk_cyrl: Ең көп сілтенген беттер
kk_latn: Eñ köp siltengen better
km: ទំព័រដែលត្រូវបានតភ្ជាប់មកច្រើនបំផុត
ko: 가장 많이 연결된 문서 목록
lb: Dacks verlinkte Säiten
lt: Daugiausiai nurodomi puslapiai
mg: Misy firohizana betsaka amin'ny pejy hafa
mk: Најмногу врски до страници
ml: ഏറ്റവുമധികം കണ്ണികളാൽ ചേർത്തിരിക്കുന്ന താളുകൾ
mr: सर्वाधिक जोडलेली पाने
mt: Paġni bl-ikbar numru ta' links li jwasslu għalihom
nds_nl: Pagina's waor 't meest naor verwezen wönnen
nl: Pagina's waar het meest naar verwezen wordt
nn: Sidene med flest lenkjer til seg
no: Sider med flest lenker til seg
oc: Paginas mai ligadas
pl: Najczęściej linkowane strony
ps: د ډېرو تړنو مخونه
pt: Páginas com mais afluentes
pt_br: Páginas com mais afluentes
ro: Cele mai căutate articole
ru: Страницы, на которые больше всего ссылок
sd: صفحن سان وڌانوڌ ڳنڍيندڙ
si: පිටු වලට බෙහෙවින්ම සබැඳි
sk: Najčastejšie odkazované stránky
sl: Strani, na katere se največ povezuje
sq: Artikuj më të lidhur
sr_ec: Странице с највише веза
sr_el: Najviše povezane strane
sv: Sidor med flest länkar till sig
ta: பக்கங்களுக்கு அதிகமாக இணைக்கப்பட்டவை
te: అధిక లింకులు చూపే పేజీలు
th: หน้าที่มีการลิงก์หามาก
tr: Kendisine en fazla bağlantı verilmiş sayfalar
tt_cyrl: Күп үзенә сылтамалы битләр
tt_latn: Küp üzenä sıltamalı bitlär
uk: Сторінки, на які найбільше посилань
vi: Trang được liên kết đến nhiều nhất
yi: מערסט פֿארבינדענע בלעטער

# mostlinkedcategories
source: Most linked-to categories
af: Kategorieë met die meeste skakels daarheen
ar: أكثر التصنيفات ارتباطا
az: Ən çox məqaləsi olan kateqoriyalar
bg: Най-препращани категории
br: Rummadoù dezho al liammoù niverusañ
bs: Kategorije sa najviše linkova
ckb: ئەو پۆلانە زۆرترین بەستەریان پێدراوە
cs: Nejpoužívanější kategorie
cy: Categorïau yn nhrefn nifer eu haelodau
de: Meistbenutzte Kategorien
el: Περισσότερο χρησιμοποιούμενες κατηγορίες
eo: Plej ligitaj kategorioj
es: Categorías más enlazadas
et: Kõige viidatumad kategooriad
eu: Gehien lotutako kategoriak
fa: رده‌هایی که بیشتر از همه به آنها پیوند شده است
fi: Viitatuimmat luokat
fr: Catégories les plus utilisées
ga: Catagóirí is mó naisc chucu
gl: Categorías máis ligadas
he: הקטגוריות המקושרות ביותר
hr: Kategorije na koje vodi najviše poveznica
hu: Legtöbbet hivatkozott kategóriák
hy: Կատեգորիաներ, որոնց շատ են հղվում
id: Kategori yang tersering digunakan
is: Mest ítengdu flokkar
it: Categorie più richiamate
ja: 被リンク数の多いカテゴリ
ka: ყველაზე მეტი ბმულების მქონე კატეგორიები
kk_arab: ەڭ كوپ پايدالانىلعان ساناتتار
kk_cyrl: Ең көп пайдаланылған санаттар
kk_latn: Eñ köp paýdalanılğan sanattar
km: ចំណាត់ថ្នាក់ក្រុមដែលត្រូវបានតភ្ជាប់មកច្រើនបំផុត
ko: 가장 많이 연결된 분류 목록
lb: Dacks benotzte Kategorien
lt: Daugiausiai nurodomos kategorijos
mg: Misy firohizana betsaka amin'ny sokajy
mk: Најмногу врски до категории
ml: ഏറ്റവുമധികം താളുകൾ ചേർത്തിട്ടുള്ള വർഗ്ഗങ്ങൾ
mr: सर्वाधिक जोडलेले वर्ग
mt: Kategoriji bl-ikbar numru ta' links li jwasslu għalihom
nds_nl: Meestgebruken kattegerieën
nl: Categorieën waar het meest naar verwezen wordt
nn: Mest brukte kategoriar
no: Kategorier med flest sider
oc: Categorias mai utilizadas
pl: Kategorie o największej liczbie stron
ps: د ګڼو تړنو وېشنيزې
pt: Categorias com mais membros
pt_br: Categorias com mais membros
ro: Cele mai căutate categorii
ru: Категории, на которые больше всего ссылок
sd: زمرن سان وڌانوڌ ڳنڍيل
si: ප්‍රවර්ගයන්ට බෙහෙවින්ම සබැඳි
sk: Najčastejšie odkazované kategórie
sl: Kategorije z največ elementi
sq: Kategori më të lidhura
sr_ec: Чланци с највише категорија
sr_el: Najviše povezane kategorije
sv: Kategorier med flest länkar till sig
ta: அதிகம் இணைக்கப்பட்ட பகுப்புகள்
te: అధిక లింకులు చూపే వర్గాలు
th: หมวดหมู่ที่มีการโยงหามาก
tr: En çok maddeye sahip kategoriler
tt_cyrl: Күп үзенә сылтамалы төркемнәр
tt_latn: Küp üzenä sıltamalı törkemnär
uk: Категорії, на які найбільше посилань
vi: Thể loại có nhiều trang nhất
yi: מערסט פֿארבינדענע קאטעגאריעס

# mostlinkedtemplates
source: Most linked-to templates
af: Sjablone met die meeste skakels daarheen
ar: أكثر القوالب وصلا
az: Ən çox istifadə olunan şablonlar
bg: Най-препращани шаблони
br: Patromoù implijet ar muiañ
bs: Najviše upotrebljavani šabloni
ckb: ئەو داڕێژانە زۆرترین بەستەریان پێدراوە
cs: Nejvkládanější šablony
cy: Nodiadau yn nhrefn nifer y cysylltiadau iddynt
de: Meistbenutzte Vorlagen
el: Περισσότερο χρησιμοποιούμενα πρότυπα
eo: Plej ligitaj ŝablonoj
es: Plantillas más enlazadas
et: Kõige viidatumad mallid
eu: Txantiloi erabilienak
fa: الگوهایی که بیشتر از همه به آنها پیوند شده است
fi: Viitatuimmat mallineet
fr: Modèles les plus utilisés
ga: Na teimpléid naiscthe is mó
gl: Modelos máis enlazados
he: התבניות המקושרות ביותר
hr: Predlošci na koje vodi najviše poveznica
hu: Legtöbbet hivatkozott sablonok
hy: Կաղապարներ, որոնց շատ են հղվում
id: Templat yang tersering digunakan
is: Mest ítengdu snið
it: Template più utilizzati
ja: 使用箇所の多いテンプレート
ka: ყველაზე მეტი ბმულების მქონე თარგები
kk_arab: ەڭ كوپ پايدالانىلعان ۇلگىلەر
kk_cyrl: Ең көп пайдаланылған үлгілер
kk_latn: Eñ köp paýdalanılğan ülgiler
km: ទំព័រគំរូ​ដែលត្រូវបានប្រើប្រាស់​ច្រើនបំផុត
ko: 가장 많이 사용된 틀 목록
lb: Dacks benotzte Schablounen
lt: Daugiausiai nurodomi šablonai
mg: Misy firohizana betsaka amin'ny endrika
mk: Најмногу врски кон шаблони
ml: ഏറ്റവുമധികം കണ്ണി ചേർത്തിരിക്കുന്ന ഫലകങ്ങൾ
mr: सर्वाधिक जोडलेले साचे
mt: L-iktar mudelli wżati
nds_nl: Mallen dee 't meest gebruuk wönnen
nl: Meestgebruikte sjablonen
nn: Mest brukte malar
no: Mest brukte maler
oc: Modèls mai utilizats
pl: Najczęściej linkowane szablony
ps: د ډېرو تړنو کينډۍ
pt: Predefinições com mais afluentes
pt_br: Predefinições com mais afluentes
ro: Cele mai folosite formate
ru: Самые используемые шаблоны
sd: گھڻي کان گھڻا سانچا رکندڙ
si: සැකිලි වලට බෙහෙවින්ම සබැඳි
sk: Najčastejšie odkazované šablóny
sl: Najbolj uporabljane predloge
sq: Stampa më të lidhur
sr_ec: Шаблони с највише веза
sr_el: Najpovezaniji šabloni
sv: Mest använda mallar
ta: அதிகம் இணைக்கப்பட்ட வார்ப்புருக்கள்
te: ఎక్కువగా ఉపయోగించిన మూసలు
th: แม่แบบที่ใช้มาก
tr: En çok kullanılan şablonlar
tt_cyrl: Иң күп кулланылган үрнәкләр
tt_latn: İñ küp qullanılğan ürnäklär
uk: Найуживаніші шаблони
vi: Bản mẫu được liên kết đến nhiều nhất
yi: מערסט פֿארבינדענע מוסטערן

# mostcategories
source: Pages with the most categories
af: Artikels met die meeste kategorieë
ar: أكثر الصفحات تصنيفا
az: Kateqoriyası ən çox olan məqalələr
bg: Страници с най-много категории
br: Pennadoù rummatet ar muiañ
bs: Članci sa najviše kategorija
ckb: پەڕە زۆرتر پۆلێنکراوەکان
cs: Stránky s nejvyšším počtem kategorií
cy: Erthyglau yn nhrefn nifer eu categorïau
de: Meistkategorisierte Seiten
el: Άρθρα με τις περισσότερες κατηγορίες
eo: Artikoloj kun la plej multaj kategorioj
es: Páginas con más categorías
et: Enim kategoriseeritud leheküljed
eu: Sailkapenean kategoria gehien dituzten orrialdeak
fa: مقاله‌هایی که بیشترین تعداد رده را دارند
fi: Luokitelluimmat sivut
fr: Pages utilisant le plus de catégories
ga: Leathanaigh is mó catagóirí acu
gl: Artigos con máis categorías
he: הדפים מרובי־הקטגוריות ביותר
hr: Popis članaka po broju kategorija
hu: Legtöbb kategóriába tartozó lapok
hy: Ամենաշատ կատեգորիաներով էջեր
id: Halaman dengan kategori terbanyak
is: Mest flokkaðar greinar
it: Voci con più categorie
ja: カテゴリの多いページ
ka: ყველაზე მეტი კატეგორიის მქონე სტატიები
kk_arab: ەڭ كوپ ساناتى بار بەتتەر
kk_cyrl: Ең көп санаты бар беттер
kk_latn: Eñ köp sanatı bar better
km: អត្ថបទដែលមានចំណាត់ថ្នាក់ក្រុមច្រើនបំផុត
ko: 가장 많이 분류된 문서 목록
lb: Säite mat de meeschte Kategorien
lt: Puslapiai su daugiausiai kategorijų
mg: Lahatsoratra misy sokajy betsaka indrindra
mk: Страници со најмногу категории
ml: ഏറ്റവുമധികം വർഗ്ഗങ്ങൾ ഉൾപ്പെടുത്തിയിരിക്കുന്ന താളുകൾ
mr: सर्वाधिक वर्गीकृत पाने
mt: Paġni bl-ikbar numru ta' kategoriji
nds_nl: Artikels mit de meeste kattegerieën
nl: Pagina's met de meeste categorieën
nn: Sidene med flest kategoriar
no: Sider med flest kategorier
oc: Articles utilizant mai de categorias
pl: Strony z największą liczbą kategorii
ps: د ګڼو وېشنيزو مخونه
pt: Páginas com mais categorias
pt_br: Páginas de conteúdo com mais categorias
ro: Articole cu cele mai multe categorii
ru: Страницы, включённые в большое количество категорий
sd: گھڻي کان گھڻا زمرا رکندڙ صفحا
si: ප්‍රවර්ගයන් බොහෝමයක් සහිත පිටු
sk: Stránky s najväčším počtom kategórií
sl: Članki z največ kategorijami
sq: Artikuj më të kategorizuar
sr_ec: Чланци с највише категорија
sr_el: Članci sa najviše kategorija
sv: Sidor med flest kategorier
ta: பகுப்புகளுக்கு அதிகமாக இணைக்கப்பட்டவை
te: అధిక వర్గాలలో చేరిన వ్యాసాలు
th: หน้าที่มีหมวดหมู่มาก
tr: En fazla kategoriye bağlanmış sayfalar
tt_cyrl: Күп төркемләргә кертелгән битләр
tt_latn: Küp törkemlärgä kertelgän bitlär
uk: Статті з найбільшою кількістю категорій
vi: Các trang có nhiều thể loại nhất
yi: אַרטיקלען מיט די מערסטע קאַטעגאָריעס

# mostimages
source: Most linked-to files
af: Beelde met meeste skakels daarheen
ar: أكثر الملفات ارتباطا
az: Ən çox istifadə edilmiş şəkillər
bg: Най-препращани картинки
br: Skeudennoù implijet ar muiañ
bs: Najviše linkovane slike
ckb: ئەو پەڕگانە زۆرترین بەستەریان پێدراوە
cs: Nejpoužívanější soubory
cy: Ffeiliau yn nhrefn nifer y cysylltiadau iddynt
de: Meistbenutzte Dateien
el: Περισσότερο χρησιμοποιούμενα αρχεία
eo: Plej ligitaj bildoj
es: Imágenes más usadas
et: Kõige kasutatumad failid
eu: Gehien lotutako irudiak
fa: پرونده‌هایی که بیشتر از همه به آنها پیوند شده است
fi: Viitatuimmat tiedostot
fr: Fichiers les plus utilisés
ga: Na comhaid naiscthe is mó
gl: Ficheiros máis usados
he: הקבצים המקושרים ביותר
hr: Slike na koje vodi najviše poveznica
hu: Legtöbbet hivatkozott fájlok
hy: Ամենաշատ օգտագործվող նկարներ
id: Berkas yang tersering digunakan
is: Mest ítengdu skrárnar
it: File più richiamati
ja: 被リンク数の多いファイル
ka: ყველაზე მეტი ბმულების მქონე ფაილები
kk_arab: ەڭ كوپ پايدالانىلعان فايلدار
kk_cyrl: Ең көп пайдаланылған файлдар
kk_latn: Eñ köp paýdalanılğan faýldar
km: រូបភាពដែលត្រូវបានតភ្ជាប់មកច្រើនបំផុត
ko: 가장 많이 사용된 파일 목록
lb: Dacks benotzte Biller
lt: Daugiausiai nurodomi failai
mg: Misy firohizana betsaka amin'ny sary
mk: Најмногу врски до податотеки
ml: ഏറ്റവുമധികം കണ്ണി ചേർത്തിരിക്കുന്ന പ്രമാണങ്ങൾ
mr: सर्वाधिक जोडलेली चित्रे
mt: Fajls bl-ikbar numru ta' links li jwasslu għalihom
nds_nl: Meestgebruken ofbeeldingen
nl: Meestgebruikte bestanden
nn: Mest brukte filer
no: Mest brukte filer
oc: Fichièrs mai utilizats
pl: Najczęściej linkowane pliki
ps: د ډېرو تړنو انځورونه
pt: Ficheiros com mais afluentes
pt_br: Imagens com mais afluentes
ro: Cele mai căutate imagini
ru: Самые используемые файлы
sd: وڌانوڌ ڳنڍيندڙ فائيل
si: ගොනු වලට බෙහෙවින්ම සබැඳි
sk: Najčastejšie odkazované súbory
sl: Najbolj uporabljane datoteke
sq: Figura më të lidhura
sr_ec: Датотеке с највише веза
sr_el: Najviše povezani fajlovi
sv: Filer med flest länkar till sig
ta: படிமங்களுக்கு அதிகமாக இணைக்கப்பட்டவை
te: అధిక లింకులు గల బొమ్మలు
th: ภาพที่ใช้มาก
tr: En çok bağlantı verilmiş dosyalar
tt_cyrl: Иң кулланган сүрәтләр
tt_latn: İñ qullanğan sürätlär
uk: Найуживаніші зображення
vi: Tập tin được liên kết đến nhiều nhất
yi: מערסט פֿארבונדענע טעקעס

# mostrevisions
source: Pages with the most revisions
af: Artikels met meeste wysigings
ar: أكثر الصفحات تعديلا
az: Ən çox nəzərdən keçirilmiş (versiyalı) məqalələr
bg: Страници с най-много версии
br: Pennadoù bet kemmet ar muiañ
bs: Članci sa najviše izmjena
ckb: ئەو پەڕانە زۆرترین پیاچوونەوەیان ھەیە
cs: Stránky s nejvíce revizemi
cy: Tudalennau yn nhrefn nifer y newidiadau iddynt
de: Seiten mit den meisten Versionen
el: Άρθρα με τις περισσότερες αναθεωρήσεις
eo: Artikoloj kun la plej multaj versioj
es: Artículos con más ediciones
et: Kõige pikema redigeerimislooga leheküljed
eu: Berrikuspen gehien dituzten orrialdeak
fa: صفحه‌های دارای بیشترین نسخه
fi: Muokatuimmat sivut
fr: Pages les plus modifiées
ga: Leathanaigh leis na leasaithe is mó
gl: Artigos con máis revisións
he: הדפים בעלי מספר העריכות הגבוה ביותר
hr: Popis članaka po broju uređivanja
hu: Legtöbbet szerkesztett lapok
hy: Ամենաշատ վերափոխումներով հոդվածներ
id: Halaman dengan perubahan terbanyak
is: Síður eftir fjölda breytinga
it: Voci con più revisioni
ja: 版の多いページ
ka: ყველაზე მეტად რედაქტირებული სტატიები
kk_arab: ەڭ كوپ تۇزەتىلگەن بەتتەر
kk_cyrl: Ең көп түзетілген беттер
kk_latn: Eñ köp tüzetilgen better
km: អត្ថបទដែលត្រូវបានកែប្រែច្រើនបំផុត
ko: 가장 많이 편집된 문서 목록
lb: Säite mat de meeschte Versiounen
lt: Puslapiai su daugiausiai keitimų
mg: Lahatsoratra niova im-betsaka indrindra
mk: Статии со најмногу верзии
ml: ഏറ്റവുമധികം തിരുത്തപ്പെട്ട താളുകൾ
mr: सर्वाधिक बदललेले लेख
mt: Paġni bl-ikbar numru ta' reviżjonijiet
nds_nl: Artikels mit de meeste bewarkingen
nl: Pagina's met de meeste bewerkingen
nn: Sidene med flest endringar
no: Artikler med flest revisjoner
oc: Articles mai modificats
pl: Strony o największej liczbie wersji
ps: ډېر کتلي مخونه
pt: Páginas com mais revisões
pt_br: Páginas de conteúdo com mais revisões
ro: Articole cu cele mai multe revizuiri
ru: Наиболее часто редактировавшиеся страницы
sd: وڌانوڌ ترميميل صفحا
si: වඩාත්ම සංශෝධන සහිත පිටු
sk: Stránky s najväčším počtom úprav
sl: Največkrat urejane strani
sq: Artikuj më të redaktuar
sr_ec: Странице с највише измена
sr_el: Članci sa najviše revizija
sv: Sidor med flest ändringar
ta: அதிக திருத்தங்களைக் கொண்ட கட்டுரைகள்
te: అధిక సంచికలు గల వ్యాసాలు
th: หน้าที่มีการแก้ไขมาก
tr: En çok değişikliğe uğramış sayfalar
tt_cyrl: Күп үзгәртүләр белән битләр
tt_latn: Küp üzgärtülär belän bitlär
uk: Статті з найбільшою кількістю редакцій
vi: Các trang được sửa đổi nhiều lần nhất
yi: אַרטיקלען מיט די מערסטע באַאַרבעטונגען
