Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# allpagesbadtitle
source: The given page title was invalid or had an inter-language or inter-wiki prefix. It may contain one or more characters which cannot be used in titles.
af: Die gespesifiseerde bladsynaam is ongeldig of het 'n intertaal- of interwiki-voorvoegsel. Dit is moontlik dat die naam karakters bevat wat nie in titels gebruik mag word nie.
ar: العنوان المقترح للصفحة غير مقبول أو يضم لغات أخرى أو سابقة إنترويكي. يمكن أن يتضمن حروفا لا يمكن استعمالها للعناوين.
bg: Зададеното име е невалидно. Възможно е да съдържа междуезикова или междупроектна представка или пък знаци, които не могат да се използват в заглавия.
br: Fall e oa anv ar bajenn lakaet pe neuze ez eus ennañ ur rakger etrewiki pe etreyezhoù. Evit doare ez arouezennoù n'haller ket implijout en titloù.
bs: Dati naziv stranice je nepravilan ili ima međujezički ili interwiki prefiks. Možda sadrži jedan ili više znakova koji se ne mogu koristiti u naslovima.
ckb: سەردێڕی لاپەڕە گونجاو نەبوو یان پێشگڕێکی بەینی‌زمانی یان بەینی‌ویکی هەبوو. لەوانەیە یەک یان زیاتر پیتی نەگونجاو بۆ سەردێڕی لەخۆ گرتبێ.
cs: Zadaný název stránky nebyl platný nebo obsahoval předponu mezijazykového či interwiki odkazu. Možná obsahoval znaky, které v názvu nejsou dovoleny.
cy: Roedd y darpar deitl yn annilys oherwydd bod ynddo naill ai:<p> - rhagddodiad rhyngwici neu ryngieithol, neu </p>- nod neu nodau na ellir eu defnyddio mewn teitlau.
de: Der eingegebene Seitenname ist ungültig: Er hat entweder ein vorangestelltes Sprach-, ein Interwiki-Kürzel oder enthält ein oder mehrere Zeichen, welche in Seitennamen nicht verwendet werden dürfen.
el: Ο δοσμένος τίτλος σελίδας ήταν άκυρος ή είχε ένα διαγλωσσικό ή δια-wiki πρόθεμα. Μπορεί να περιέχει έναν ή περισσότερους χαρακτήρες οι οποίοι δεν μπορούν να χρησιμοποιοθούν σε τίτλους.
eo: La donata paĝo estis nevalida aŭ havis interlingvan aŭ intervikian prefikson. Ĝi eble enhavas unu aŭ plurajn signojn kiu ne povas esti uzataj en titoloj.
es: El título dado era inválido o tenía un prefijo de enlace inter-idioma o inter-wiki. Puede contener uno o más caracteres que no se pueden usar en títulos.
et: Lehekülje pealkiri oli vigane või sisaldas teise viki või keele eesliidet. See võib sisaldada üht või enamat märki, mida ei saa pealkirjades kasutada.
eu: Orrialdearen izena baliogabekoa da edo interwiki edo hizkuntzen arteko aurrizkia dauka. Izenburuetan erabili ezin daitezkeen karaktere bat edo gehiago izan ditzake.
fa: عنوان صفحهٔ داده‌شده نامعتبر است یا اینکه دارای پیشوندی بین‌زبانی یا بین‌ویکی‌ای است. ممکن است نویسه‌هایی بدارد که نمی‌توان از آنها در عنوان صفحه‌ها استفاده کرد.
fi: Annettu otsikko oli kelvoton tai siinä oli wikien välinen etuliite.
fr: Le titre de page indiqué est incorrect : il contient un préfixe inter-langue ou inter-wiki réservé, ou contient un ou plusieurs caractères inutilisables dans les titres.
gl: O título dado á páxina non era válido ou contiña un prefixo inter-linguas ou inter-wikis. Pode que conteña un ou máis caracteres que non se poden empregar nos títulos.
he: כותרת הדף המבוקש הייתה לא־חוקית, ריקה, קישור ויקי פנימי, או פנים שפה שגוי. ייתכן שהיא כוללת תו אחד או יותר האסורים לשימוש בכותרות.
hr: Zadana stranica nije valjana, ili je imala međuwiki predmetak. Možda sadrži jedan ili više znakova koji ne mogu biti uporabljeni u nazivu stranice.
hu: A megadott lapnév nyelvközi vagy wikiközi előtagot tartalmazott, vagy érvénytelen volt. Talán olyan karakter van benne, amit nem lehet lapnevekben használni.
hy: Տվյալ էջի անվանումը անթույլատրելի է։ Այն պարունակում է միջ-լեզվական կամ ինտերվիքի նախածանց, կամ էլ անվանումներում այնթույլատրելի սիմվոլներ։
id: Judul halaman yang diberikan tidak sah atau memiliki awalan antar-bahasa atau antar-wiki. Judul tersebut mungkin juga mengandung satu atau lebih aksara yang tidak dapat digunakan dalam judul.
is: Ekki var hægt að búa til grein með þessum titli því hann innihélt einn eða fleiri stafi sem ekki er hægt að nota í titlum.
it: Il titolo indicato per la pagina non è valido o contiene prefissi interlingua o interwiki. Potrebbe inoltre contenere uno o più caratteri il cui uso non è ammesso nei titoli.
ja: 指定したページ名は無効か、言語間またはウィキ間接頭辞を含んでいます。 ページ名に1つ以上の使用できない文字が含まれている可能性があります。
ka: მოცემული გვერდის სათაური არასწორია ან აქვს ინტერვიკი ან ნათშორისი პრეფიქსი. იგი შესაძლოა შეიცავდეს ერთ ან მეტ სიმბოლოს, რომელიც არ შეიძლება გამოყენებულ იქნას სათაურში.
kk_arab: كەلتىرىلگەن بەت تاقىرىبىن اتى جارامسىز بولعان, نەمەسە ٴتىل-ارالىق نە ۋىيكىي-ارالىق باستاۋى بار بولدى. مىندا تاقىرىپ اتىندا قولدالمايتىن بىرقاتار تاڭبالار بولۋى مۇمكىن.
kk_cyrl: Келтірілген бет тақырыбын аты жарамсыз болған, немесе тіл-аралық не уики-аралық бастауы бар болды. Мында тақырып атында қолдалмайтын бірқатар таңбалар болуы мүмкін.
kk_latn: Keltirilgen bet taqırıbın atı jaramsız bolğan, nemese til-aralıq ne wïkï-aralıq bastawı bar boldı. Mında taqırıp atında qoldalmaýtın birqatar tañbalar bolwı mümkin.
km: ចំណងជើង​ទំព័រ​ដែល​ត្រូវ​បាន​ផ្តល់ឱ្យ​គឺ​គ្មាន​សុពលភាព​ឬក៏​មាន​បុព្វបទ​ដែល​មាន​អន្តរភាសា​ឬអ​ន្តរវីគី​។ ប្រហែលជា​វា​មាន​អក្សរ​មួយ​ឬ​ច្រើន ដែល​មិន​អាច​ត្រូវ​ប្រើ​នៅក្នុង​ចំណងជើង​។
ko: 문서 제목이 잘못되었거나 다른 사이트로 연결되는 인터위키를 가지고 있습니다. 문서 제목에 사용할 수 없는 문자를 사용했을 수 있습니다.
lb: Den Titel vun dëser Säit ass net valabel oder hat en Interwiki-Prefix. Et ka sinn datt een oder méi Zeechen drasinn, déi net an Titele benotzt kënne ginn.
lt: Duotas puslapio pavadinimas yra neteisingas arba turi tarpkalbininį arba tarpprojektinį priedėlį. Jame yra vienas ar keli simboliai, kurių negalima naudoti pavadinimuose.
mg: Tsy mety ny anaram-pejy : misy tovona iraisam-piteny na interwiki natokana, na misy soratra iray na maro tsy azo ampiasaina anaty anaram-pejy.
mk: Дадениот наслов е неважечки или има меѓујазичен или интервики префикс. Може да содржи повеќе знаци кои не смеат да се користат во наслови.
ml: താളിനു നൽകിയ തലക്കെട്ട് അസാധുവാണ്‌ അല്ലെങ്കിൽ അന്തർഭാഷയ്ക്കുള്ളതോ അന്തർവിക്കിയ്ക്കുള്ളതോ ആയ പൂർവ്വപദം ഉപയോഗിച്ചിരിക്കുന്നു. തലക്കെട്ടിൽ ഉപയോഗിക്കാൻ പാടില്ലാത്ത ഒന്നോ അതിലധികമോ ലിപികൾ ഇതിലുണ്ടാകാം.
mr: दिलेले शीर्षक चुकीचे किंवा आंतरभाषीय किंवा आंतरविकि शब्दाने सुरू होणारे होते. त्यात एक किंवा अधिक शीर्षकात न वापरता येणारी अक्षरे असावीत.
mt: It-titlu indikat għal dil-paġna mhuwiex validu jew inkella fih xi prefiss interlingwa jew interwiki. Għaldaqstant, jista' ikun fih xi karratru(i) li ma jistgħux jintużaw fit-titli.
nds_nl: De op-egeven paginanaam is ongeldig of bevatten een interwikiveurvoegsel. Meugelijkerwieze bevatten de naam kerakters dee neet gebruuk maggen wonnen in paginanamen.
nl: De opgegeven paginanaam is ongeldig of had een intertaal- of interwikivoorvoegsel. Mogelijk bevatte de naam karakters die niet gebruikt mogen worden in paginanamen.
nn: Det oppgjevne sidenamnet var ugyldig eller hadde eit interwiki-prefiks. Det kan også ha hatt eitt eller fleire teikn som ikkje kan brukast i sidenamn.
no: Den angitte sidetittelen var ugyldig eller hadde et interwiki-prefiks. Den kan inneholde ett eller flere tegn som ikke kan brukes i titler.
oc: Lo títol rensenhat per la pagina es incorrècte o possedís un prefix reservat. Conten segurament un o mantun caractèr especial que pòt pas èsser utilizats dins los títols.
pl: Podana nazwa jest nieprawidłowa, zawiera prefiks międzyprojektowy lub międzyjęzykowy. Może ona także zawierać w sobie jeden lub więcej znaków, których użycie w nazwach jest niedozwolone.
ps: ورکړ شوی سرليک سم نه دی او يا هم د ژبو او يا د بېلابېلو ويکي ګانو مختاړی لري. ستاسو په سرليک کې يو يا څو داسې ابېڅې دي کوم چې په سرليک کې نه شي کارېدلی.
pt: O título de página fornecido era inválido ou tinha um prefixo interlínguas ou interwikis. Talvez contenha um ou mais caracteres que não podem ser usados nos títulos.
pt_br: O título de página fornecido encontrava-se inválido ou tinha um prefixo interlíngua ou inter-wiki. Ele poderá conter um ou mais caracteres que não podem ser utilizados em títulos.
ro: Titlul paginii este nevalid sau conține un prefix inter-wiki. Este posibil să conțină unul sau mai multe caractere care nu pot fi folosite în titluri.
ru: Недопустимое название страницы. Заголовок содержит интервики, межъязыковой префикс или запрещённые в заголовках символы.
si: සපයා ඇති පිටු ශීර්ෂය අනීතික විය නැතහොත් එහි අන්තර්-භාෂා හෝ අන්තර් විකී උපසර්ගයක් අඩංගු විය. ශීර්ෂයන්හි අඩංගු විය නොහැකි අක්ෂර එකක් හෝ කිහිපයක් හෝ එහි අඩංගු වී තිබිය හැක.
sk: Zadaný názov stránky je neplatný alebo mal medzijazykový alebo interwiki prefix. Môže obsahovať jeden alebo viac znakov, ktoré nie je možné použiť v názve stránky.
sl: Podan naslov strani je neveljaven oz. ima predpono interjezik ali interwiki. Morda vsebuje enega ali več znakov, ki niso dovoljeni v naslovih.
sq: Titulli i dhënë ishte i pavlefshë ose kishte një parashtesë ndër-gjuhe ose ndër-wiki. Mund të përmbajë një ose më shumë karktere të cilat nuk mund të përdoren në tituj.
sr_ec: Наведени назив странице није исправан или садржи међујезички или међувики префикс. Можда садржи знакове који се не могу користити у насловима.
sr_el: Dati naziv stranice nije dobar ili sadrži međujezički ili interviki prefiks. Moguće je da sadrži karaktere koji ne mogu da se koriste u nazivima.
sv: Den sökta sidtiteln var ogiltig eller så innehöll den ett prefix för annan språkversion eller interwiki-prefix. Titeln kan innehålla bokstäver som inte är tillåtna i sidtitlar.
ta: கொடுக்கப்பட்ட தலைப்பு செல்லுபடியற்றது அல்லது பிழையான விக்கியிடை அல்லது மொழி முன்னொட்டைக் கொண்டுள்ளது. இது தலைப்புக்களில் பயன்படுத்த முடியாத எழுத்துக்களையும் கொண்டிருக்கலாம்.
te: మీరిచ్చిన పేజీ పేరు సరైనది కాకపోయి ఉండాలి లేదా దానికి భాషాంతర లేదా అంతర్వికీ ఆదిపదమైనా ఉండి ఉండాలి. పేర్లలో వాడకూడని కారెక్టర్లు ఆ పేరులో ఉండి ఉండవచ్చు.
th: ชื่อเรื่องนี้ไม่ถูกต้อง อาจจะสะกดผิด ลิงก์มาจากภาษาอื่นที่ไม่ถูกต้อง หรือมีตัวอักษรที่ไม่สามารถใช้เป็นชื่อเรื่องได้
tr: Girilen sayfa ismi diller arası bağlantı ya da vikiler arası bağlantı içerdiğinden geçerli değil. Başlıklarda kullanılması yasak olan bir ya da daha çok karakter içeriyor olabilir.
uk: Неприпустима назва сторінки: можливо, заголовок містить міжмовний або міжпроектний префікс чи заборонені символи.
vi: Tựa trang không hợp lệ hay chứa tiền tố liên kết ngôn ngữ hoặc liên kết wiki. Nó có thể chứa một hoặc nhiều ký tự không dùng được ở tựa trang.
yi: דער אײַנגעגעבענער נאָמען איז אומגילטיק: לײדיק, אַנטהאַלט אינטערװיקי. עס איז מעגליך אז ער אנטהאלט אותיות וואס מען קען נישט ניצן אין קעפלעך.

# allpages-bad-ns
source: {{SITENAME}} does not have namespace "$1".
af: {{SITENAME}} het geen naamspasie "$1" nie.
ar: {{SITENAME}} لا يوجد بها نطاق "$1".
bg: В {{SITENAME}} не съществува именно пространство „$1“.
br: N'eus ket a esaouenn anv anvet "$1" war {{SITENAME}}.
bs: {{SITENAME}} nema imenski prostor "$1".
ckb: {{SITENAME}} ناوبۆشایی نیە "$1".
cs: {{SITENAME}} nemá jmenný prostor "$1".
cy: Nid oes gan {{SITENAME}} barth o'r enw "$1".
de: Der Namensraum „$1“ ist in {{SITENAME}} nicht vorhanden.
el: Το {{SITENAME}} δεν έχει τον τομέα "$1".
eo: {{SITENAME}} ne havas nomspacon "$1".
es: {{SITENAME}} no tiene un espacio de nombres llamado «$1».
et: {{GRAMMAR:inessive|{{SITENAME}}}} ei ole nimeruumi "$1".
eu: {{SITENAME}}(e)k ez dauka "$1" izeneko izen-tarterik.
fa: {{SITENAME}} دارای فضای نام «$1» نیست.
fi: {{GRAMMAR:inessive|{{SITENAME}}}} ei ole nimiavaruutta ”$1”.
fr: {{SITENAME}} n’a pas d’espace de noms « $1 ».
ga: Níl an t-ainmspás "$1" ar {{SITENAME}}
gl: {{SITENAME}} carece do espazo de nomes "$1".
he: אין מרחב שם בשם "$1".
hr: {{SITENAME}} nema imenski prostor "$1".
hu: A(z) {{SITENAME}} webhelyen nincs "$1" névtér.
hy: {{SITENAME}} կայքը չունի «$1» անվանատարածք։
id: {{SITENAME}} tidak memiliki ruang nama "$1".
is: {{SITENAME}} hefur ekki nafnrými „$1“.
it: Il namespace "$1" non esiste su {{SITENAME}}.
ja: {{SITENAME}}に「$1」という名前空間はありません。
ka: {{SITENAME}} "$1" არ აქვს სახელთა სივრცე.
kk_arab: {{SITENAME}} جوباسىندا «$1» ەسىم اياسى جوق.
kk_cyrl: {{SITENAME}} жобасында «$1» есім аясы жоқ.
kk_latn: {{SITENAME}} jobasında «$1» esim ayası joq.
km: {{SITENAME}}មិនមានឈ្មោះប្រភេទ"$1"ទេ។
ko: {{SITENAME}}에서는 ‘$1’ 이름공간을 사용하지 않습니다.
lb: Den Nummraum „$1“ gëtt et net op {{SITENAME}}.
lt: {{SITENAME}} neturi „$1“ vardų srities.
mg: {{SITENAME}} dia tsy manana anaran-tsehatra mitondra anarana « $1 ».
mk: Википедија не содржи именски простор „$1“.
ml: {{SITENAME}} സംരംഭത്തിൽ "$1" എന്ന നാമമേഖല നിലവിലില്ല.
mr: {{SITENAME}}मध्ये "$1" हे नामविश्व नाही.
mt: In-namespace "$1" ma jeżistix fuq {{SITENAME}}.
nds_nl: {{SITENAME}} hef gien "$1"-naamruumte.
nl: {{SITENAME}} heeft geen naamruimte "$1".
nn: {{SITENAME}} har ikkje namnerommet «$1».
no: {{SITENAME}} har ikke navnerommet «$1».
oc: {{SITENAME}} a pas d’espaci de noms « $1 ».
pl: W {{GRAMMAR:MS.lp|{{SITENAME}}}} nie istnieje przestrzeń nazw „$1”.
ps: {{SITENAME}} د "$1" په نامه هېڅ کوم نوم-تشيال نه لري.
pt: A {{SITENAME}} não possui o espaço nominal "$1".
pt_br: {{SITENAME}} não possui o espaço nominal "$1".
ro: {{SITENAME}} nu are spațiul de nume „$1”.
ru: {{SITENAME}} не содержит пространства имён «$1».
si: {{SITENAME}} හි "$1" නාමඅවකාශය නොමැත.
sk: {{SITENAME}} nemá menný priestor „$1“.
sl: {{SITENAME}} nima imenskega prostora »$1«.
sq: {{SITENAME}} nuk ka hapësirë "$1".
sr_ec: {{SITENAME}} нема именски простор „$1“.
sr_el: {{SITENAME}} nema imenski prostor "$1".
sv: Namnrymden "$1" finns inte på {{SITENAME}}.
ta: {{SITENAME}} தளத்தில் "$1" பெயர்வெளி கிடையாது.
te: {{SITENAME}} లో "$1" అనే నేమ్&zwnj;స్పేస్ లేదు.
th: {{SITENAME}} ไม่มีเนมสเปซในชื่อ "$1"
tr: {{SITENAME}} sitesinde "$1" ad alanı yok.
uk: {{SITENAME}} не має простору назв «$1».
vi: {{SITENAME}} không có không gian tên “$1”
yi: {{SITENAME}} האט נישט קיין נאָמענטייל "$1".

source: Categories
af: Kategorieë
ar: تصنيفات
az: Kateqoriyalar
bg: Категории
br: Roll ar rummadoù
bs: Kategorije
ckb: پۆلەكان
cs: Kategorie
cy: Categorïau
de: Kategorien
el: Κατηγορίες
eo: Kategorioj
es: Categorías
et: Kategooriad
eu: Kategoriak
fa: رده‌ها
fi: Luokat
fr: Liste des catégories
ga: Catagóirí
gl: Categorías
he: קטגוריות
hr: Kategorije
hu: Kategóriák
hy: Կատեգորիաներ
id: Kategori
is: Flokkar
it: Categorie
ja: カテゴリ
ka: კატეგორიები
kk_arab: ساناتتار
kk_cyrl: Санаттар
kk_latn: Sanattar
km: ចំណាត់ថ្នាក់ក្រុម
ko: 분류
lb: Kategorien
lt: Kategorijos
mg: Sokajy
mk: Категории
ml: വർഗ്ഗങ്ങൾ
mr: वर्ग
mt: Kategoriji
nds_nl: Kattegerieën
nl: Categorieën
nn: Kategoriar
no: Kategorier
oc: Categorias
pl: Kategorie
ps: وېشنيزې
pt: Categorias
pt_br: Categorias
ro: Categorii
ru: Категории
sd: زمرا
si: ප්‍රවර්ග
sk: Kategórie
sl: Kategorije
sq: Kategori
sr_ec: Категоријe
sr_el: Kategorije stranica
sv: Kategorier
ta: பகுப்புகள்
te: వర్గాలు
th: หมวดหมู่
tr: Kategoriler
tt_cyrl: Төркемнәр
tt_latn: Törkemnär
uk: Категорії
vi: Thể loại
yi: קאַטעגאָריעס
