Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# watchlistcontains
source: Your watchlist contains $1 {{PLURAL:$1|page|pages}}.
af: U dophoulys bevat $1 {{PLURAL:$1|bladsy|bladsye}}.
ar: تحتوي قائمة مراقبتك على $1 {{PLURAL:$1|صفحة|صفحة}}.
az: İzləmə siyahınızda $1 {{PLURAL:$1|səhifə|səhifə}} var.
bg: Списъкът ви за наблюдение съдържа {{PLURAL:$1|една страница|$1 страници}}.
br: $1 {{PLURAL:$1|pajenn|pajenn}} zo en ho rollad evezhiañ
bs: Vaš spisak praćenih članaka sadrži $1 {{PLURAL:$1|stranicu|stranica}}.
ckb: لیستی چاودێڕییەکانت $1 {{PLURAL:$1|پەڕە|پەڕە}}ی تێدایە.
cs: Na svém seznamu sledovaných stránek máte $1 {{PLURAL:$1|položku|položky|položek}}.
cy: {{PLURAL:$1|Nid oes dim tudalennau|Mae $1 dudalen|Mae $1 dudalen|Mae $1 tudalen|Mae $1 thudalen|Mae $1 o dudalennau}} ar eich rhestr wylio.
de: Deine Beobachtungsliste enthält $1 {{PLURAL:$1|Seite|Seiten}}.
el: Η λίστα παρακολούθησής σας περιέχει $1 {{PLURAL:$1|σελίδα|σελίδες}}.
eo: Via atentaro enhavas $1 {{PLURAL:$1|paĝon|paĝojn}}.
es: Tu lista de seguimiento posee $1 {{PLURAL:$1|página|páginas}}.
et: Sinu jälgimisloendis on $1 {{PLURAL:$1|lehekülg|lehekülge}}.
eu: Zure jarraipen zerrendak {{PLURAL:$1|orrialde $1 du|$1 orrialde ditu}}.
fa: فهرست پی‌گیری‌های شما حاوی $1 {{PLURAL:$1|صفحه|صفحه}} است.
fi: Tarkkailulistallasi on {{PLURAL:$1|yksi sivu|$1 sivua}}.
fr: Votre liste de suivi référence $1 page{{PLURAL:$1||s}}.
ga: Tá {{PLURAL:$1|leathanach amháin|$1 leathanaigh}} ar do liosta faire.
gl: A súa lista de vixilancia ten $1 {{PLURAL:$1|páxina|páxinas}}.
he: רשימת המעקב כוללת {{PLURAL:$1|דף אחד|$1 דפים}}.
hr: Vaš popis praćenja sadrži $1 {{PLURAL:$1|stranicu|stranice|stranica}}.
hu: A figyelőlistádon {{PLURAL:$1|egy|$1}} lap szerepel.
hy: Ձեր հսկացանկում կա $1 {{PLURAL:$1|էջ|էջ}}։
id: Daftar pantauan Anda berisi $1 {{PLURAL:$1|halaman|halaman}}.
is: Vaktlistinn þinn inniheldur {{PLURAL:$1|$1 síðu|$1 síður}}.
it: La lista degli osservati speciali contiene {{PLURAL:$1|una pagina|$1 pagine}}.
ja: ウォッチリストには、$1ページが登録されています。
ka: თქვენი კონტროლის სია შეიცავს $1 გვერდს.
kk_arab: باقىلاۋ تىزىمىڭىزدە $1 بەت بار.
kk_cyrl: Бақылау тізіміңізде $1 бет бар.
kk_latn: Baqılaw tizimiñizde $1 bet bar.
km: បញ្ជីតាមដាន របស់អ្នក មាន $1 {{PLURAL:$1|ទំព័រ|ទំព័រ}}។
ko: 문서 $1개를 주시하고 있습니다.
lb: Op ärer Iwwerwaachungslëscht $1 {{PLURAL:$1|steet $1 Säit|stinn $1 Säiten}}.
lt: Jūsų stebimųjų sąraše yra $1 {{PLURAL:$1|puslapis|puslapiai|puslapių}}.
mg: Misy {{PLURAL:$1|pejy|pejy}} $1 ny lisitry ny pejy arahinao maso.
mk: Вашиот список на набљудувања содржи $1 {{PLURAL:$1|страница|страници}}.
ml: താങ്കൾ {{PLURAL:$1|താൾ|താളുകൾ}} ശ്രദ്ധിക്കുന്നുണ്ട്.
mr: तुमचा $1 {{PLURAL:$1|पानावर|पानांवर}} पहारा आहे.
mt: Il-lista ta' osservazzjoni fiha {{PLURAL:$1|paġna|$1 paġni}}.
nds_nl: Der {{PLURAL:$1|steet 1 pagina|staon $1 pagina's}} op joew volglieste.
nl: Er {{PLURAL:$1|staat 1 pagina|staan $1 pagina's}} op uw volglijst.
nn: Overvakingslista di inneheld {{PLURAL:$1|éi side|$1 sider}}.
no: Overvåkningslisten inneholder $1 {{PLURAL:$1|side|sider}}.
oc: Vòstra lista de seguiment conten $1 {{PLURAL:$1|pagina|paginas}}.
pl: Na liście obserwowanych przez Ciebie stron {{PLURAL:$1|znajduje się 1 pozycja|znajdują się $1 pozycje|znajduje się $1 pozycji}}.
ps: ستاسې کتنلړ $1 {{PLURAL:$1|مخ|مخونه}} لري.
pt: A sua lista de páginas vigiadas contém $1 {{PLURAL:$1|página|páginas}}.
pt_br: Sua lista de páginas vigiadas contém $1 {{PLURAL:$1|página|páginas}}.
ro: Lista de pagini urmărite conține $1 {{PLURAL:$1|element|elemente}}.
ru: Ваш список наблюдения содержит $1 {{PLURAL:$1|страница|страницы|страниц}}.
si: ඔබගේ මුර-ලැයිස්තුවෙහි {{PLURAL:$1|එක් පිටුවක්|පිටු $1 ක්}} අඩංගුය.
sk: Váš zoznam sledovaných obsahuje {{PLURAL:$1|jednu stránku|$1 stránky|$1 stránok}}.
sl: Spremljate $1 {{PLURAL:$1|stran|strani}}.
sq: Lista mbikqyrëse e juaj ka $1 {{PLURAL:$1|faqe|faqe}}.
sr_ec: Ваш списак надгледања садржи $1 {{PLURAL:$1|страницу|странице|страница}}.
sr_el: Vaš spisak nadgledanja sadrži $1 stranica.
sv: Din bevakningslista innehåller $1 {{PLURAL:$1|sida|sidor}}.
ta: உங்கள் கவனிப்புப் பட்டியல் {{PLURAL:$1|ஒரு பக்கத்தைக்|$1 பக்கங்களைக்}} கொண்டுள்ளது.
te: మీ వీక్షణ జాబితాలో {{PLURAL:$1|ఒక పేజీ ఉంది|$1 పేజీలు ఉన్నాయి}}.
th: รายการเฝ้าดูของคุณมี $1 หน้า
tr: İzleme listenizde $1 tane {{PLURAL:$1|sayfa|sayfa}} var.
uk: Ваш список спостереження містить $1 {{PLURAL:$1|сторінку|сторінки|сторінок}}.
vi: Danh sách theo dõi của bạn có $1 {{PLURAL:$1|trang|trang}}.
yi: אייער אויפֿפאסונג ליסטע אנטהאלט {{PLURAL:$1|איין בלאט|$1 בלעטער}}.

# iteminvalidname
source: Problem with item '$1', invalid name...
af: Probleem met item '$1', ongeldige naam...
ar: مشكلة في المدخل '$1'، اسم غير صحيح...
az: '$1' ilə bağlı problem, adı düzgün deyil...
bg: Проблем с „$1“, грешно име…
br: Ur gudenn zo gant ar pennad « $1 » : n'eo ket mat e anv...
bs: Problem sa '$1', neispravno ime...
ckb: ھەڵە لەگەڵ بابەتی '$1'، ناوی نادروست...
cs: Problém s položkou „$1“, neplatný název…
cy: Problem gyda'r eitem '$1', enw annilys...
de: Problem mit dem Eintrag „$1“, ungültiger Name.
el: Πρόβλημα με το στοιχείο "$1", άκυρο όνομα...
eo: Ia eraro pri "$1", nevalida titolo...
es: Problema con el artículo '$1', nombre inválido...
et: Probleem üksusega '$1'. Selle nimes on viga.
eu: Arazoa '$1' elementuarekin, baliogabeko izena...
fa: مشکل با مورد «$1»، نام نامعتبر است...
fi: Sivun $1 kanssa oli ongelmia! Sivun nimessä on vikaa.
fr: Problème avec l’élément « $1 » : le nom est invalide.
ga: Fadhb leis an mír '$1', ainm neamhbhailí...
gl: Hai un problema co elemento "$1", nome non válido...
he: בעיה עם $1, שם שגוי…
hr: Problem s izborom '$1', ime nije valjano...
hu: Probléma a '$1' elemmel: érvénytelen név...
hy: Խնդիր «$1» տարրի հետ, անթույլատրելի անվանում...
id: Ada masalah dengan '$1', namanya tidak sah...
is: Vandamál með „$1“, rangt nafn...
it: Problemi con la pagina '$1', nome non valido...
ja: 項目「$1」は問題があります、名前が不正です・・・
ka: '$1' - პრობლემა აქვს, სახელი არასწორია...
kk_arab: '$1' دانادا اقاۋ بار — جارامسىز اتاۋ…
kk_cyrl: '$1' данада ақау бар — жарамсыз атау…
kk_latn: '$1' danada aqaw bar — jaramsız ataw…
km: មានបញ្ហាជាមួយនឹង'$1'​។ ឈ្មោះគឺមិនត្រឹមត្រូវ...
ko: "$1" 항목에 문제가 발생했습니다. 이름이 잘못되었습니다...
lb: Problem mat dem Objet '$1', ongëltegen Numm ...
lt: Problema su elementu „$1“, neteisingas vardas...
mg: Misy olana eo amin'ny raha '$1', tsy mety ny anarana...
mk: Проблем со елементот '$1', неважечко име...
ml: ഇനം '$1' ൽ പിഴവ്, അസാധുവായ പേര്‌...
mr: '$1'बाबीस समस्या, अमान्य नाव...
mt: Problema bil-paġna'$1', l-isem mhux validu...
nds_nl: Verkeerde naam '$1'
nl: Probleem met object '$1', ongeldige naam…
nn: Problem med «$1», ugyldig namn...
no: Problem med «$1», ugyldig navn&nbsp;…
oc: Problèma amb l'article « $1 » : lo nom es invalid...
pl: Problem z pozycją „$1” – niepoprawna nazwa...
pt: Problema com item '$1', nome inválido...
pt_br: Problema com item '$1', nome inválido...
ro: E o problemă cu elementul '$1', numele este invalid...
ru: Проблема с элементом «$1», недопустимое название…
si: '$1' අයිතමය පිළිබඳ ගැටළුවක් ඇත, අනීතික නමකි...
sk: Problém s položkou „$1“, neplatné meno...
sl: Težava z izbiro »$1«, neveljavno ime ...
sq: Problem me artikullin '$1', titull jo i saktë...
sr_ec: Проблем са ставком „$1“. Неисправан назив.
sr_el: Problem sa stavkom '$1', neispravno ime...
sv: Problem med sidan '$1', ogiltigt namn...
ta: விடயம் '$1' தொடர்பில் பிரச்சினை உள்ளது, செல்லுபடியாகாத பெயர்...
te: '$1' తో ఇబ్బంది, సరైన పేరు కాదు...
th: เกิดปัญหาชื่อไม่ถูกต้องกับ '$1'...
tr: '$1' öğesi ile sorun, geçersiz isim...
uk: Проблема з елементом «$1», недопустима назва…
vi: Tên trang “$1” không hợp lệ…
yi: פּראָבלעם מיט '$1', אומגילטיקער נאָמען ...

# wlnote
source: Below {{PLURAL:$1|is the last change|are the last '''$1''' changes}} in the last {{PLURAL:$2|hour|'''$2''' hours}}.
af: Hier volg die laaste {{PLURAL:$1|verandering|'''$1''' veranderings}} binne die laaste {{PLURAL:$2|uur|'''$2''' ure}}.
ar: بالأسفل {{PLURAL:$1|لا توجد تغييرات|التغيير الأخير|آخر تغييرين|آخر '''$1''' تغييرات|آخر '''$1''' تغييرا|آخر '''$1''' تغيير}} في {{PLURAL:$2||'''الساعة''' الماضية|'''الساعتين''' الماضيتين|ال'''$2''' ساعات الماضية|ال'''$2''' ساعة الماضية}}.
az: Aşağıdakı {{PLURAL:$1|'''$1''' dəyişiklik|'''$1''' dəyişiklik}} son {{PLURAL:$2|saatda|'''$2''' saatda}} edilmişdir.
bg: {{PLURAL:$1|Показана е последната промяна|Показани са последните '''$1''' промени}} през {{PLURAL:$2|последния час|последните '''$2''' часа}}.
br: Setu aze {{PLURAL:$1|ar c'hemm diwezhañ|ar '''$1''' kemm diwezhañ}} e-kerzh an {{PLURAL:$2|eurvezh|'''$2''' eurvezh}} ziwezhañ.
bs: Ispod je {{PLURAL:$1|najskorija izmjena|'''$1''' najskorije izmjene|'''$1''' najskorijih izmjena}} načinjenih {{PLURAL:$2|posljednjeg sata|u posljednjih '''$2''' sata|u posljednjih '''$2''' sati}}.
ckb: خوارەوە {{PLURAL:$1|دوایین گۆڕانکاریە|دوایین '''$1''' گۆڕانکارییەکانە}} لە دوایین {{PLURAL:$2|کاتژمێر|'''$2''' کاتژمێر}}دا.
cs: Níže je {{PLURAL:$1|poslední změna|poslední $1 změny|posledních $1 změn}} za {{PLURAL:$2|poslední|poslední|posledních}} <b>$2</b> {{PLURAL:$2|hodinu|hodiny|hodin}}.
cy: {{PLURAL:$1|Ni fu unrhyw newid|Isod mae'r '''$1''' newid diweddaraf|Isod mae'r '''$1''' newid diweddaraf|Isod mae'r '''$1''' newid diweddaraf|Isod mae'r '''$1''' newid diweddaraf|Isod mae'r '''$1''' newid diweddaraf}} yn ystod {{PLURAL:$2||yr awr|y ddwyawr|y teirawr|y <b>$2</b> awr|y(r) <b>$2</b> awr}} ddiwethaf.
de: Es {{PLURAL:$1|folgt die letzte Änderung|folgen die letzten '''$1''' Änderungen}} der letzten {{PLURAL:$2|Stunde|'''$2''' Stunden}}.
el: Ακολουθούν {{PLURAL:$1|η πιο πρόσφατη αλλαγή|οι '''$1''' πιο πρόσφατες αλλαγές}} κατά τη διάρκεια {{PLURAL:$2|της τελευταίας ώρας|των '''$2''' τελευταίων ωρών}}.
eo: Jen la {{PLURAL:$1|lasta redakto|lastaj '''$1''' redaktoj}} dum la {{PLURAL:$2|lasta horo|lastaj '''$2''' horoj}}.
es: A continuación {{PLURAL:$1|se muestra el último cambio|se muestran los últimos '''$1''' cambios}} en {{PLURAL:$2|la última hora|las últimas '''$2''' horas}}.
et: Allpool on {{PLURAL:$1|viimane muudatus|viimased '''$1''' muudatust}} viimase {{PLURAL:$2|tunni|'''$2''' tunni}} jooksul.
eu: Jarraian {{PLURAL:$2|ikus daiteke azken orduko|ikus daitezke azken '''$2''' orduetako}} azken {{PLURAL:$1|aldaketa|'''$1''' aldaketak}}.
fa: در زیر آخرین $1 تغییر در $2 ساعت آخر {{PLURAL:$1|آمده‌است|آمده‌اند}}.
fi: Alla on '''$1''' {{PLURAL:$1|muutos|muutosta}} viimeisen {{PLURAL:$2||'''$2'''}} tunnin ajalta.
fr: Ci-dessous {{PLURAL:$1|figure la dernière modification effectuée|figurent les '''$1''' dernières modifications effectuées}} durant {{PLURAL:$2|la dernière heure|les '''$2''' dernières heures}}.
ga: Is {{PLURAL:$1|é seo thíos an t-athrú deireanach|iad seo thíos na '''$1''' athruithe deireanacha}} {{PLURAL:$2|san uair deireanach|sna '''$2''' uaire deireanacha}}.
gl: Embaixo {{PLURAL:$1|está a última modificación|están as últimas '''$1''' modificacións}} {{PLURAL:$2|na última hora|nas últimas '''$2''' horas}}.
he: להלן {{PLURAL:$1|השינוי האחרון|'''$1''' השינויים האחרונים}} {{PLURAL:$2|בשעה האחרונה|ב־'''$2''' השעות האחרונות}}.
hr: Ovdje {{PLURAL:$1|je posljednja $1 promjena|su posljednje $1 promjene|je posljednjih $1 promjena}} u {{PLURAL:$2|posljednjem '''$2''' satu|posljednja '''$2''' sata|posljednjih '''$2''' sati}}.
hu: Az utolsó '''{{PLURAL:$2|egy|$2}}''' óra '''{{PLURAL:$1|egy|$1}}''' változtatása látható az alábbiakban.
hy: Ստորև բերված {{PLURAL:$1|է վերջին փոփոխությունը|են վերջին '''$1''' փոփոխությունները}} վերջին <strong>$2</strong> ժամվա ընթացքում։
id: Di bawah ini adalah $1 {{PLURAL:$1|perubahan|perubahan}} terakhir dalam '''$2''' jam terakhir.
is: Að neðan {{PLURAL:$1|er síðasta breyting|eru síðustu '''$1''' breytingar}} {{PLURAL:$2|síðastliðinn klukkutímann|síðastliðna '''$2''' klukkutímana}}.
it: Di seguito {{PLURAL:$1|è elencata la modifica più recente apportata|sono elencate le '''$1''' modifiche più recenti apportate}} {{PLURAL:$2|nella scorsa ora|nelle scorse '''$2''' ore}}.
ja: 以下は最近'''$2'''時間における、最も新しい'''$1'''編集です。
ka: ქვემოთ მოყვანილია ბოლო $1 ცვლილება უკანასკნელი <b>$2</b> საათის განმავლობაში.
kk_arab: تومەندە سوڭعى {{PLURAL:$2|ساعاتتا|'''$2''' ساعاتتا}} بولعان, {{PLURAL:$1|جۋىقتاعى وزگەرىس|جۋىقتاعى '''$1''' وزگەرىس}} كورسەتىلەدى.
kk_cyrl: Төменде соңғы {{PLURAL:$2|сағатта|'''$2''' сағатта}} болған, {{PLURAL:$1|жуықтағы өзгеріс|жуықтағы '''$1''' өзгеріс}} көрсетіледі.
kk_latn: Tömende soñğı {{PLURAL:$2|sağatta|'''$2''' sağatta}} bolğan, {{PLURAL:$1|jwıqtağı özgeris|jwıqtağı '''$1''' özgeris}} körsetiledi.
km: ខាងក្រោមនេះជា {{PLURAL:$1|បំលាស់ប្តូរចុងក្រោយ|'''$1'''បំលាស់ប្តូរចុងក្រោយ}}ក្នុងរយះពេល{{PLURAL:$2|'''$2'''ម៉ោង}}ចុងក្រោយ។
ko: 다음은 최근 '''$2'''시간 동안 바뀐 문서 '''$1'''개 입니다.
lb: Hei {{PLURAL:$1|ass déi lescht Ännerung|sinn déi lescht '''$1''' Ännerunge}} vun {{PLURAL:$2|der leschter Stonn|de leschte(n) '''$2''' Stonnen}}.
lt: {{PLURAL:$1|Rodomas '''$1''' paskutinis pakeitimas, atliktas|Rodomi '''$1''' paskutiniai pakeitimai, atlikti|Rodoma '''$1''' paskutinių pakeitimų, atliktų}} per '''$2''' {{PLURAL:$2|paskutinę valandą|paskutines valandas|paskutinių valandų}}.
mk: Подолу {{PLURAL:$1|е прикажана последната промена|се прикажани последните '''$1''' промени}} во {{PLURAL:$2|последниов час|последниве '''$2''' часа}}.
ml: കഴിഞ്ഞ {{PLURAL:$2|മണിക്കൂറിൽ|'''$2''' മണിക്കൂറിൽ}} നടന്ന {{PLURAL:$1|ഒരു പുതിയ മാറ്റം|'''$1''' പുതിയ മാറ്റങ്ങൾ}} താഴെ പ്രദർശിപ്പിച്ചിരിക്കുന്നു.
mr: खाली गेल्या {{PLURAL:$2|तासातील|'''$2''' तासातील}} {{PLURAL:$1|शेवटचा बदल आहे|शेवटाचे '''$1'''बदल आहेत }}.
mt: Hawn taħt hawn {{PLURAL:$1|l-aħħar modifika|l-aħħar '''$1''' modifiki}} fl-aħħar {{PLURAL:$2|siegħa|'''$2''' siegħat}}.
nds_nl: Hieronder {{PLURAL:$1|steet de leste wieziging|staon de leste $1 wiezigingen}} in {{PLURAL:$2|'t of-eleupen ure|de leste $2 uren}}.
nl: Hieronder {{PLURAL:$1|staat de laaste wijziging|staan de laatste $1 wijzigingen}} in {{PLURAL:$2|het laatste uur|de laatste $2 uur}}.
nn: Nedanfor er {{PLURAL:$1|den siste endringa|dei siste $1 endringane}} {{PLURAL:$2|den siste timen|dei siste $2 timane}}.
no: Nedenfor er {{PLURAL:$1|den siste endringen|de siste $1 endringene}} {{PLURAL:$2|den siste timen|de siste '''$2''' timene}}.
oc: Çaijós se {{PLURAL:$1|tròba la darrièra modificacion|tròban las $1 darrièras modificacions}} dempuèi {{PLURAL:$2|la darrièra ora|las <b>$2</b> darrièras oras}}.
pl: Poniżej pokazano {{PLURAL:$1|ostatnią zmianę wykonaną|ostatnie '''$1''' zmiany wykonane|ostatnich '''$1''' zmian wykonanych}} w ciągu {{PLURAL:$2|ostatniej godziny|ostatnich '''$2''' godzin}}.
pt: A seguir {{PLURAL:$1|está a última alteração ocorrida|estão as últimas '''$1''' alterações ocorridas}} {{PLURAL:$2|na última hora|nas últimas '''$2''' horas}}.
pt_br: A seguir {{PLURAL:$1|está a última alteração ocorrida|estão as últimas '''$1''' alterações ocorridas}} {{PLURAL:$2|na última hora|nas últimas '''$2''' horas}}.
ro: Mai jos se află {{PLURAL:$1|ultima schimbare|ultimele $1 schimbări}} din {{PLURAL:$2|ultima oră|ultimele '''$2''' ore}}.
ru: Ниже {{PLURAL:$1|следует последнее $1 изменение|следуют последние $1 изменения|следуют последние $1 изменений}} за {{PLURAL:$2|последний|последние|последние}} <strong>$2</strong> {{plural:$2|час|часа|часов}}.
si: පහත දැක්වෙන්නේ, අවසන් {{PLURAL:$2|පැය|පැය '''$2''' }} තුලදී සිදු කෙරී ඇති {{PLURAL:$1|අවසන් වෙනස්වීම්යි |අවසන් වෙනස්වීම් '''$1''' යි}}.
sk: Nižšie {{PLURAL:$1|je posledná jedna zmena|sú posledné '''$1''' zmeny|je posledných '''$1''' zmien}} za {{PLURAL:$2|poslednú hodinu|posledné '''$2''' hodiny|posledných '''$2''' hodín}}.
sl: {{PLURAL:$1|Navedena je zadnja|Navedeni sta zadnji|Navedene so zadnje|Navedenih je zadnjih}} '''$1''' {{PLURAL:$1|sprememba|spremembi|spremembe|sprememb}} v {{PLURAL:$2|zadnji '''$2''' uri|zadnjih '''$2''' urah}}.
sq: Më poshtë {{PLURAL:$1|është $1 ndryshim i|janë $1 ndryshimet e}} {{PLURAL:$2|orës së fundit|'''$2''' orëve të fundit}}.
sr_ec: Испод {{PLURAL:$1|је последња измена|су последње '''$1''' измене|је последњих '''$1''' измена}} начињених {{PLURAL:$2|претходни сат|у последња '''$2''' сата|у последњих '''$2''' сати}}.
sr_el: Ispod je poslednjih $1 izmena u poslednjih <b>$2</b> sati.
sv: Nedan finns {{PLURAL:$1|den senaste ändringen|de senaste '''$1''' ändringarna}} under {{PLURAL:$2|den senaste timmen|de senaste '''$2''' timmarna}}.
ta: பின்வருவன கடைசி {{PLURAL:$2|மணித்தியாலத்தில்|'''$2''' மணித்தியாலங்களில்}} செய்யப்பட்ட {{PLURAL:$1|கடைசி ஒரு மாற்றமாகும்|கடைசி $1 மாற்றங்களாகும்}}.
te: గత {{PLURAL:$2|గంట సేపటిలో|'''$2''' గంటలలో}} జరిగిన చివరి {{PLURAL:$1|ఒక్క మార్పూ కింద ఉంది|'''$1''' మార్పులూ కింద ఉన్నాయి}}.
th: ด้านล่างเป็นการแก้ไข $1 รายการ ในช่วง $2 ชั่วโมงที่ผ่านมา
tr: Son {{PLURAL:$2|bir saatte|'''$2''' saatte}} yapılan {{PLURAL:$1|son değişiklik|son '''$1''' değişiklik}} aşağıdadır.
uk: Нижче наведені останні $1 {{PLURAL:$1|редагування|редагування|редагувань}} за {{PLURAL:$2|останню|останні|останні}} <strong>$2</strong> {{PLURAL:$2|годину|години|годин}}.
vi: Dưới đây là {{PLURAL:$1|sửa đổi cuối cùng|'''$1''' sửa đổi mới nhất}} trong '''$2''' giờ qua.
yi: אונטן {{PLURAL:$1|איז די לעצטע ענדערונג|זענען די לעצטע '''$1''' ענדערונגען}} אין {{PLURAL:$2|דער לעצטער שעה|די לעצטע '''$2''' שעה'ן}}.

# wlshowlast
source: Show last $1 hours $2 days $3
af: Wys afgelope $1 ure, $2 dae of $3
ar: عرض آخر $1 ساعات $2 أيام $3
az: Bunları göstər: son $1 saatı $2 günü $3
bg: Показване на последните $1 часа $2 дни $3
br: Diskouez an $1 eurvezh $2 devezh diwezhañ $3
bs: Prikaži posljednjih $1 sati $2 dana $3
ckb: دوایین $1 کاتژمێر $2 ڕۆژی $3 نیشانبدە
cs: Ukázat posledních $1 hodin $2 dnů $3
cy: Dangoser newidiadau'r $1 awr ddiwethaf neu'r $2 {{PLURAL:$2|diwrnod|diwrnod|ddiwrnod|diwrnod|diwrnod|diwrnod}} diwethaf neu'r $3 newidiadau.
de: Zeige die Änderungen der letzten $1 Stunden, $2 Tage oder $3.
el: Εμφάνιση των τελευταίων $1 ωρών $2 ημερών $3
eo: Montri el lastaj $1 horoj $2 tagoj $3
es: Ver los cambios de las últimas $1 horas, $2 días $3
et: Näita viimast $1 tundi $2 päeva. $3
eu: Erakutsi azken $1 orduak $2 egunak $3
fa: نمایش آخرین $1 ساعت $2 روز $3
fi: Näytä viimeiset $1 tuntia tai $2 päivää$3
fr: Montrer les dernières $1 heures, les derniers $2 jours ou bien $3
ga: Líon na n-uair is déanaí le taispeáint: $1. Líon na laethanta is déanaí le taispeáint: $2. Taispeáin $3.
gl: Amosar as últimas $1 horas, os últimos $2 días ou $3
he: (הצגת $1 שעות אחרונות | $2 ימים אחרונים | $3)
hr: Prikaži zadnjih $1 sati $2 dana $3
hu: Az elmúlt $1 órában | $2 napon | $3 történt változtatások legyenek láthatóak
hy: Ցուցադրել վերջին $1 ժամերը $2 օրերը $3
id: Tampilkan $1 jam $2 hari terakhir $3
is: Sýna síðustu $1 klukkutíma, $2 daga, $3
it: Mostra le ultime $1 ore $2 giorni $3
ja: 次の期間で表示：$1時間、$2日間、$3
ka: აჩვენე ბოლო $1 საათის $2 დღის $3
kk_arab: سوڭعى $1 ساعاتتاعى, $2 كۇندەگى, $3 بولعان وزگەرىستى كورسەتۋ
kk_cyrl: Соңғы $1 сағаттағы, $2 күндегі, $3 болған өзгерісті көрсету
kk_latn: Soñğı $1 sağattağı, $2 kündegi, $3 bolğan özgeristi körsetw
km: បង្ហាញ $1ម៉ោងចុងក្រោយ $2ថ្ងៃចុងក្រោយ ឬ$3
ko: 최근 $1 시간 $2 일 또는 $3 동안에 바뀐 문서
lb: Weis d'Ännerunge vun de leschte(n) $1 Stonnen, $2 Deeg oder $3 (an de leschten 30 Deeg).
lt: Rodyti paskutinių $1 valandų, $2 dienų ar $3 pakeitimus
mg: Aseho ny hatramin'ny $1 ora $2 andro $3
mk: Прикажи ги последните $1 часа, $2 дена, $3
ml: ഒടുവിലത്തെ $1 മണിക്കൂറുകൾ $2 ദിനങ്ങൾ, $3 പ്രദർശിപ്പിക്കുക
mr: मागील $1 तास $2 दिवस $3 पहा
mt: Uri l-aħħar $1 siegħat $2 ġranet $3
nds_nl: Laot de of-eleupen $1 ure $2 dagen $3 zien
nl: Laatste $1 uur, $2 dagen bekijken ($3)
nn: Vis siste $1 timar $2 dagar $3
no: Vis siste $1 timer $2 dager $3
oc: Far veire las darrièras $1 oras, los darrièrs $2 jorns, o $3.
pl: Pokaż ostatnie $1 godzin, $2 dni ($3)
ps: وروستي $1 ساعتونه $2 ورځې $3 ښکاره کړه
pt: Ver últimas $1 horas $2 dias $3
pt_br: Ver últimas $1 horas $2 dias $3
ro: Arată ultimele $1 ore $2 zile $3
ru: Показать за последние $1 часов $2 дней $3
sd: پوين $1 ڪلاڪن $2 ڏينهن جا $3 ڏيکاريو
si: පසුගිය පැය $1 දින $2 $3 පෙන්වන්න
sk: Zobraziť posledných $1 hodín $2 dní $3
sl: Prikaži zadnjih $1 ur; $2 dni; $3;
sq: Trego $1 orët $2 ditët $3
sr_ec: Прикажи последњих $1 сати $2 дана $3
sr_el: Prikaži poslednjih $1 sati $2 dana $3
sv: Visa senaste $1 timmarna $2 dygnen $3
ta: கடைசி $1 மணித்தியாலங்கள் $2 நாட்களைக் காட்டு $3
te: గత $1 గంటలు $2 రోజులు $3 చూపించు
th: แสดงล่าสุดใน $1 ชั่วโมง $2 วัน $3
tr: Son $1 saati $2 günü göster $3
tt_cyrl: Баягы $1 сәгать $2 көн эчендә яки $3ны күрсәт
tt_latn: Bayağı $1 säğät $2 kön eçendä yäki $3nı kürsät
uk: Показати зміни за останні $1 годин $2 днів $3
vi: Hiển thị $1 giờ $2 ngày gần đây $3
yi: (ווײַזן די לעצטע $1 שעה'ן | $2 טעג | $3)

source: Watchlist options
af: Opsies vir dophoulys
ar: خيارات قائمة المراقبة
az: İzlədiyim səhifələrin nizamlamaları
bg: Опции на списъка за наблюдение
br: Dibarzhioù ar roll evezhiañ
bs: Opcije spiska praćenja
ckb: ھەڵبژاردەکانی لیستی چاودێری
cs: Možnosti sledovaných stránek
cy: Dewisiadau ar gyfer y rhestr wylio
de: Anzeigeoptionen
el: Επιλογές λίστας παρακολούθησης
eo: Opcioj por atentaro
es: Opciones de la lista de seguimiento
et: Jälgimisloendi võimalused
eu: Jarraitze-zerrendaren aukerak
fa: گزینه‌های پیگیری
fi: Tarkkailulistan asetukset
fr: Options de la liste de suivi
ga: Roghanna don liosta faire
gl: Opcións de vixilancia
he: אפשרויות ברשימת המעקב
hr: Izbornik popisa praćenja
hu: A figyelőlista beállításai
hy: Հսկացանկի նախընտրություններ
id: Opsi daftar pantauan
is: Vaktlistastillingar
it: Opzioni osservati speciali
ja: ウォッチリストのオプション
ka: კონტროლის სიის პარამეტრები
km: ជម្រើសនានាក្នុងបញ្ជីតាមដាន
ko: 주시문서 목록 설정
lb: Optioune vun der Iwwerwaachungslëscht
lt: Stebimųjų sąrašo parinktys
mg: Ny safidiko amin'ny pejy fanaraha-maso
mk: Поставки за список на набљудувања
ml: ശ്രദ്ധിക്കുന്ന താളുകളുടെ സജ്ജീകരണങ്ങൾ
mr: पहार्‍याची सूची पर्याय
mt: Opzjonijiet tal-lista ta' osservazzjoni
nds_nl: Opties veur de volglieste
nl: Opties voor volglijst
nn: Alternativ for overvakingslista
no: Alternativ for overvåkningslisten
oc: Opcions de la lista de seguiment
pl: Opcje obserwowanych
ps: د کتنلړ خوښنې
pt: Opções da lista de páginas vigiadas
pt_br: Opções da lista de páginas vigiadas
ro: Opțiuni listă de pagini urmărite
ru: Настройки списка наблюдения
si: මුර-ලැයිස්තු විකල්ප
sk: Nastavenia zoznamu sledovaných
sl: Možnosti spiska nadzorov
sq: Mundësitë e listës mbikqyrëse
sr_ec: Поставке списка надгледања
sr_el: Podešavanja spiska nadgledanja
sv: Alternativ för bevakningslistan
ta: கவனிப்பு பட்டியலின் விருப்பத் தேர்வுகள்
te: వీక్షణ జాబితా ఎంపికలు
th: ตัวเลือกรายการเฝ้าดู
tr: İzleme listesi seçenekleri
tt_cyrl: Күзәтү исемлеге көйләүләре
tt_latn: Küzätü isemlege köyläwläre
uk: Налаштування списку спостереження
vi: Tùy chọn về danh sách theo dõi
yi: אויפֿפאַסן ליסטע ברירות
