Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# filedeleteerror-long
source: Errors were encountered while deleting the file: $1
af: Foute het voorgekom by die skraping van die lêer: $1
ar: حدثت أخطاء أثناء حذف الملف: $1
az: Fayl silinərkən üzə çıxan xətalar: $1
bg: Възникнаха грешки при изтриването на файла: $1
br: Fazioù zo bet kavet e-ser diverkañ ar restr : $1
bs: Desile su se greške pri brisanju datoteke: $1
ckb: کاتی سڕینەوەی ئەم پەڕگەی ڕووبەڕووی کێشە بووینەوە: $1
cs: Vyskytla se chyba při mazání souboru: $1
cy: Cafwyd gwallau wrth ddileu'r ffeil: $1
de: Bei der Datei-Löschung wurden Fehler festgestellt: $1
el: Αντιμετωπίστηκαν προβλήματα κατά τη διαγραφή του αρχείου: $1
eo: Eraroj renkontritaj kiam forigante la dosieron: $1
es: Se han producido errores mientras se borraba el archivo: $1
et: Faili kustutamine ebaõnnestus: $1
eu: Erroreak gertatu dira fitxategia ezabatzerakoan: $1
fa: در زمان حذف پرونده خطا رخ داد: $1
fi: Tiedoston poistaminen epäonnistui: $1
fr: Des erreurs ont été rencontrées lors de la suppression du fichier : $1
gl: Atopáronse erros ao eliminar o ficheiro: $1
he: שגיאות שאירעו בעת מחיקת הקובץ: $1
hr: Dogodila se pogreška prilikom brisanja datoteke: $1
hu: Hibák merültek föl a következő fájl törlésekor: $1
hy: Տեղի են ունեցել սխալներ նիշքի ջնջման ընթացքում. $1
id: Terjadi kesalahan sewaktu menghapus berkas: $1
is: Það kom upp villa við eyðingu skráarinnar: $1
it: Si sono verificati degli errori nel tentativo di cancellare il file: $1
ja: ファイルの削除中にエラーが発生しました： $1
ka: ფაილის წაშლისას წარმოიშვა შეცდომები: $1
kk_arab: فايلدى جويعاندا قاتەلەر كەزدەستى: $1
kk_cyrl: Файлды жойғанда қателер кездесті: $1
kk_latn: Faýldı joýğanda qateler kezdesti: $1
km: កំហុសពេលលុបឯកសារចេញ៖ $1
ko: 파일을 삭제하는 도중 오류가 발생했습니다: $1
lb: Bäim Läsche vum Fichier si Feeler festgestallt ginn: $1
lt: Įvyko klaidų trinant failą: $1
mg: Nisy tsi-fetezana nitranga teo am-pamafàna ilay rakitra : $1
mk: Се појавија грешки при бришењето на податотеката: $1
ml: പ്രമാണം നീക്കം ചെയ്യുമ്പോൾ ചില പ്രശ്നങ്ങൾ സംഭവിച്ചു: $1
mr: संचिका वगळताना त्रूटी आढळल्या: $1
mt: Ġew verifikati xi problemi waqt li kont qiegħed tħassar il-fajl: $1
nds_nl: Der wanen fouten bie 't vortdoon van 't bestaand: $1
nl: Er zijn fouten opgetreden bij het verwijderen van het bestand: $1
nn: Det vart ein feil under filslettinga av: $1
no: Feil oppsto under filsletting: $1
oc: D'errors son estadas rencontradas al moment de la supression del fichièr : $1
pl: Wystąpiły błędy przy usuwaniu pliku: $1
pt: Foram encontrados erros ao tentar eliminar o ficheiro: $1
pt_br: Foram encontrados erros ao tentar eliminar o arquivo: $1
ro: Au apărut erori când se încerca ștergerea fișierului: $1
ru: Во время удаления файла возникли ошибки: $1
si: ගොනුව මකාදැමීමේදී දෝෂයන් හමුවුණි: $1
sk: Vyskytli sa chyby pri mazaní súboru: $1
sl: Pri brisanju datoteke so se pojavile napake: $1
sq: U hasën gabime gjatë grisjes së skedës: $1
sr_ec: Појавиле су се грешке приликом брисања фајла: $1
sr_el: Pojavile su se greške prilikom brisanja fajla: $1
sv: Fel inträffade vid raderingen av filen: $1
ta: கோப்பை நீக்கும் போது தவறுகள் ஏற்பட்டுள்ளன: $1
te: ఫైలుని తొలగించడంలో పొరపాట్లు జరిగాయి: $1
th: เกิดปัญหาขณะที่ทำการลบไฟล์: $1
tr: Dosyayı silerken hatalarla karşılaşıldı: $1
tt_cyrl: Файлны бетерү вакытында хаталар чыкты: $1
tt_latn: Faylnı beterü waqıtında xatalar çıqtı: $1
uk: Під час вилучення файлу виникли помилки: $1
vi: Có lỗi khi xóa tập tin: $1
yi: גרײַזן געטראפֿן בײַם אויסמעקן די טעקע: $1

# filedelete-missing
source: The file "$1" cannot be deleted, because it does not exist.
af: Die lêer "$1" kan nie geskrap word nie, want dit bestaan nie.
ar: الملف "$1" لم يمكن حذفه، لأنه غير موجود.
az: "$1" faylı mövcud olmadığından silinə bilinmir.
bg: Файлът „$1“ не съществува и затова не може да бъде изтрит.
br: N'haller ket diverkañ ar restr "$1" peogwir n'eus ket anezhi.
bs: Datoteka "$1" ne može biti obrisana, jer ne postoji.
ckb: فایلی "$1" ناتوانرێت بسردرێته‌وه‌ ،له‌به‌ر ئه‌وه‌ی بونی نیه‌
cs: Soubor „$1“ nelze smazat, protože neexistuje.
cy: Ni ellir dileu'r ffeil "$1" gan nad yw'n bodoli.
de: Die Datei „$1“ kann nicht gelöscht werden, da sie nicht vorhanden ist.
el: Το αρχείο "$1" δεν μπορεί να διαγραφεί, γιατί δεν υπάρχει.
eo: La dosiero "$1" ne estas forigebla, ĉar ĝi ne ekzistas.
es: No se pudo borrar el archivo "$1" porque no existe.
et: Faili "$1" ei saa kustutada, sest seda ei ole.
eu: Ezin da "$1" fitxategia ezabatu, ez baita existitzen.
fa: پروندهٔ $1 قابل حذف نیست چون پرونده‌ای به این نام وجود ندارد.
fi: Tiedostoa $1 ei voi poistaa, koska sitä ei ole olemassa.
fr: Le fichier « $1 » ne peut pas être supprimé parce qu’il n’existe pas.
gl: Non se pode eliminar o ficheiro "$1" porque non existe.
he: מחיקת הקובץ "$1" נכשלה, כיוון שהוא אינו קיים.
hr: Datoteka "$1" ne može biti obrisana, jer ne postoji.
hu: A(z) "$1" fájl nem törölhető, mert nem létezik.
hy: «$1» նիշքը չի կարող ջնջվել, քանի որ այն գոյություն չունի։
id: Berkas "$1" tak dapat dihapus karena tak ditemukan.
is: Skránni „$1“ er ekki hægt að eyða vegna þess að hún er ekki til.
it: Impossibile cancellare il file "$1" in quanto non esiste.
ja: ファイル「$1」は存在しないため、削除することができません。
ka: ფაილი «$1» ვერ წაიშლება, რადგანაც არ არსებობს.
kk_arab: «$1» فايلى جويىلمايدى, سەبەبى ول جوق.
kk_cyrl: «$1» файлы жойылмайды, себебі ол жоқ.
kk_latn: «$1» faýlı joýılmaýdı, sebebi ol joq.
km: មិនអាចលុប ឯកសារ "$1" ព្រោះ វាមិនមាន។
ko: "$1" 파일을 삭제할 수 없습니다. 없는 파일입니다.
lb: De Fichier "$1" kann net geläscht ginn, well et en net gëtt.
lt: Failas „$1“ negali būti ištrintas, nes jo nėra.
mg: Ny rakitra « $1 » dia tsy afaka fafàna satria tsy misy izy.
mk: Податотеката „$1“ не може да се избрише, бидејќи не постои.
ml: "$1" എന്ന പ്രമാണം നിലവില്ലാത്തതിനാൽ അതു നീക്കം ചെയ്യുക സാധ്യമല്ല.
mr: संचिका "$1" वगळता येत नाही, कारण ती अस्तित्वात नाही.
mt: Il-Fajl "$1" ma setgħax jiġi mħassar, minħabba li ma jeżistix.
nds_nl: 't Bestaand "$1" kan neet vort-edaon wonnen, umdat 't neet besteet.
nl: Het bestand "$1" kan niet verwijderd worden, omdat het niet bestaat.
nn: Det finst ikkje noko fil som heiter «$1», og difor går det heller ikkje å slette noko slik fil.
no: Filen «$1» kan ikke slettes fordi den ikke finnes.
oc: Lo fichièr « $1 » pòt pas èsser suprimit perque existís pas.
pl: Pliku „$1” nie można usunąć, ponieważ nie istnieje.
pt: Não é possível eliminar "$1" já que o ficheiro não existe.
pt_br: Não é possível eliminar "$1" já que o arquivo não existe.
ro: Fișierul „$1” nu poate fi șters, deoarece nu există.
ru: Файл «$1» не может быть удалён, так как его не существует.
si: එය නොපවතින නිසාවෙන් "$1" ගොනුව මකාදැමිය නොහැක.
sk: Súbor „$1“ nebolo možné zmazať, pretože neexistuje.
sl: Datoteka »$1« ne more biti izbrisana, saj ne obstaja.
sq: Skeda "$1" nuk mund të griset pasi nuk ekziston.
sr_ec: Датотека „$1“ се не може обрисати јер не постоји.
sr_el: Fajl „$1” se ne može obrisati, zato što ne postoji.
sv: Filen "$1" kan inte raderas eftersom den inte finns.
ta: "$1" என்றக் கோப்பு இல்லாதப்டியால் கோப்பை நீக்கமுடியாது.
te: "$1" అన్న ఫైలు ఉనికిలో లేనందున, దాన్ని తొలగించలేం.
th: ไม่สามารถลบไฟล์ "$1" ได้ เนื่องจากไม่มีไฟล์ชื่อนี้อยู่
tr: "$1" dosyası silinemiyor, çünkü mevcut değil.
tt_cyrl: «$1» исемле файлны бетерергә мөмкин түгел, чөнки ул юк.
tt_latn: «$1» isemle faylnı beterergä mömkin tügel, çönki ul yuq.
uk: Файл «$1» не може бути вилучений, бо він не існує.
vi: Không thể xóa tập tin “$1” vì không tồn tại.
yi: קען נישט אויסמעקן טעקע "$1", ווייל זי עקזיסטירט נישט.

# filedelete-old-unregistered
source: The specified file revision "$1" is not in the database.
af: Die gespesifiseerde lêerweergawe "$1" is nie in die databasis nie.
ar: مراجعة الملف المحددة "$1" ليست في قاعدة البيانات.
bg: Посочената версия на файла „$1“ не беше открита в базата от данни.
br: Stumm spisaet ar restr "$1" n'emañ ket er bank titouroù.
bs: Određena revizija datoteke "$1" se ne nalazi u bazi podataka.
cs: Určená verze souboru „$1“ není v databázi.
cy: Nid yw'r diwygiad "$1" o'r ffeil yn y databas.
de: Die angegebene Datei-Version „$1“ ist nicht in der Datenbank vorhanden.
el: Η συγκεκριμένη αναθεώρηση αρχείου "$1" δεν υπάρχει στη βάση δεδομένων.
eo: La donita dosier-versio "$1" ne estas en la datumbazo.
es: La revisión de archivo "$1" no está en la base de datos.
et: Etteantud failiversiooni "$1" pole andmebaasis.
eu: Hautatutako "$1" berrikuspena ez dago datu-basean.
fa: نسخهٔ پروندهٔ $1 در پایگاه داده وجود ندارد.
fi: Tiedoston version $1 ei ole tietokannassa.
fr: La version du fichier spécifiée « $1 » n’est pas dans la base de données.
gl: A versión do ficheiro especificada, "$1", non figura na base de datos.
he: גרסת הקובץ "$1" אינה רשומה בבסיס הנתונים.
hr: Navedena promjena datoteke "$1" ne postoji u bazi podataka.
hu: A megadott "$1" fájlváltzozat nincs az adatbázisban.
hy: Ձեր նշած «$1» նիշքի տարբերակը չկա տվյալների բազայում։
id: Revisi berkas "$1" yang diberikan tidak ada dalam basis data.
it: La revisione del file indicata, "$1", non è contenuta nel database.
ja: 指定されたファイルの版「$1」はデータベースにありません。
ka: მოთხოვნილი «$1» ფაილის ვესია არ არსებობს მონაცემთა ბაზაში.
kk_arab: «$1» فايلدىڭ كەلتىرىلگەن تۇزەتۋى دەرەكقوردا جوق.
kk_cyrl: «$1» файлдың келтірілген түзетуі дерекқорда жоқ.
kk_latn: «$1» faýldıñ keltirilgen tüzetwi derekqorda joq.
km: កំណែ "$1" របស់ឯកសារដែលអ្នកបានបញ្ជាក់គ្មាននៅក្នុងមូលដ្ឋានទិន្នន័យទេ។
ko: 입력한 파일의 "$1" 버전이 데이터베이스에 존재하지 않습니다.
lb: Déi Versioun vum Fichier déi Dir uginn hutt "$1" gëtt et an der Datebank net.
lt: Nurodytos failo versijos „$1“ nėra duomenų bazėje.
mg: Ny santiôn'ilay rakitra voafidy « $1 » dia tsy ao amin'ny banky angona.
mk: Наведената ревизија на податотеката „$1“ не се наоѓа во базата на податоци.
ml: താങ്കൾ ആവശ്യപ്പെട്ട "$1" എന്ന പതിപ്പ് ഡാറ്റാബേസിൽ ഇല്ല.
mr: निर्देशीत संचिका आवर्तन "$1" विदागारात नाही.
mt: Ir-Reviżjoni speċifikati tal-fajl "$1" mhux qiegħed fid-database.
nds_nl: De an-egeven bestaansversie "$1" steet neet in de databanke.
nl: De aangegeven bestandsversie "$1" staat niet in de database`.
nn: Filversjonen «$1» finst ikkje i databasen.
no: Filrevisjonen «$1» finnes ikke i databasen.
oc: La revision del fichièr especificat « $1 » es pas dins la banca de donadas.
pl: Brak w bazie danych żądanej wersji pliku „$1”.
pt: A edição de ficheiro especificada para "$1" não se encontra na base de dados.
pt_br: A revisão de arquivo especificada para "$1" não se encontra na base de dados.
ro: Revizia specificată a fișierului "$1" nu este în baza de date.
ru: Указанной версии файла «$1» не существует в базе данных.
si: නිරූපිත "$1" ගොනු සංශෝධනය දත්ත-ගබඩාවෙහි නොමැත.
sk: Požadovaná revízia súboru „$1“ sa nenachádza v databáze.
sl: Izbrana različica datoteke »$1« ne obstaja v zbirki podatkov.
sq: Versioni i skedës që keni zgjedhur "$1" nuk ndodhet në regjistër.
sr_ec: Дата верзија фајла "$1" не постоји у бази.
sr_el: Data verzija fajla "$1" ne postoji u bazi.
sv: Den angivna filversionen "$1" finns inte i databasen.
ta: குறித்த திருத்தம் "$1" தரவுத்தளத்தில் காணப்படவில்லை.
te: మీరు చెప్పిన ఫైలు కూర్పు "$1" డాటాబేసులో లేదు.
th: ไฟล์ที่ระบุรุ่น "$1" ไม่มีในฐานข้อมูล
tr: Belirtilen dosya revizyonu "$1" veritabanında yok.
uk: Зазначена версія файлу «$1» не існує у базі даних.
vi: Phiên bản chỉ định “$1” không có trong cơ sở dữ liệu.
yi: די ספעציפֿירטע טעקע ווערסיע "$1" געפֿינט זיך נישט אין דער דאַטנבאַזע.

# filedelete-current-unregistered
source: The specified file "$1" is not in the database.
af: Die gespesifiseerde lêer "$1" is nie in die databasis nie.
ar: الملف المحدد "$1" ليس في قاعدة البيانات.
az: Göstərilən "$1" faylı verilənlər bazasında yoxdur.
bg: Указаният файл „$1“ не е в базата данни.
br: Ar restr spisaet "$1" n'emañ ket er bank titouroù.
bs: Određena datoteka "$1" se ne nalazi u bazi podataka.
cs: Určený soubor „$1“ není v databázi.
cy: Nid yw'r ffeil "$1" yn y databas.
de: Die angegebene Datei „$1“ ist nicht in der Datenbank vorhanden.
el: Το συγκεκριμένο αρχείο "$1" δεν υπάρχει στη βάση δεδομένων.
eo: La entajpita dosiero "$1" ne estas en la datumbazo.
es: El archivo «$1» no existe en la base de datos.
et: Fail "$1" ei ole andmebaasis.
eu: Hautatutako "$1" fitxategia ez dago datu-basean.
fa: پرونده‌ای با نام $1 در پایگاه داده موجود نیست.
fi: Tiedosto $1 ei ole tietokannassa.
fr: Le fichier spécifié « $1 » n’est pas dans la base de données.
gl: O ficheiro especificado, "$1", non figura na base de datos.
he: הקובץ "$1" אינו רשום בבסיס הנתונים.
hr: Navedene datoteke "$1" nema u bazi podataka.
hu: A megadott "$1" fájl nincs az adatbázisban.
hy: Նշված «$1» նիշքը գոյություն չունի տվյալների բազայում։
id: Berkas yang diberikan "$1" tidak ada dalam basis data.
it: Il file specificato, "$1", non è contenuto nel database.
ja: 指定されたファイル「$1」はデータベース内にはありません。
ka: მოთხოვნილი ფაილი «$1»არ არსებობს მონაცემთა ბაზაში.
kk_arab: «$1» فايلدىڭ كەلتىرىلگەن اتاۋى دەرەكقوردا جوق.
kk_cyrl: «$1» файлдың келтірілген атауы дерекқорда жоқ.
kk_latn: «$1» faýldıñ keltirilgen atawı derekqorda joq.
km: ឯកសារ "$1" មិនមាន ក្នុងមូលដ្ឋានទិន្នន័យ។
ko: "$1" 이라는 이름을 가진 파일이 데이터베이스에 존재하지 않습니다.
lb: De Fichier "$1" ass net an der Datebank.
lt: Nurodyto failo „$1“ nėra duomenų bazėje.
mg: Ny rakitra voafidy « $1 » dia tsy ao amin'ny banky angona.
mk: Наведената податотека „$1“ не се наоѓа во базата на податоци.
ml: താങ്കൾ ആവശ്യപ്പെട്ട "$1" എന്ന പ്രമാണം ഡാറ്റബേസിൽ ഇല്ല.
mr: नमुद संचिका "$1" विदागारात नाही.
mt: Il-Fajl speċifikat "$1" mhux qiegħed fid-database.
nds_nl: 't An-egeven bestaand "$1" steet neet in de databanke.
nl: Het aangegeven bestand "$1" staat niet in de database.
nn: Fila «$1» finst ikkje i databasen.
no: Filen «$1» finnes ikke i databasen.
oc: Lo fichièr especificat « $1 » es pas dins la banca de donadas.
pl: Brak w bazie danych pliku „$1”.
pt: O ficheiro "$1" não se encontra na base de dados.
pt_br: O arquivo "$1" não se encontra na base de dados.
ro: Fișierul specificat „$1” nu este în baza de date.
ru: Указанного файла «$1» не существует в базе данных.
si: නිරූපිත "$1" ගොනුව දත්ත-ගබඩාවෙහි නොමැත.
sk: Požadovaný súbor „$1“ sa nenachádza v databáze.
sl: Izbrana datoteka »$1« ni v zbirki podatkov.
sq: Skeda e zgjedhur "$1" nuk ndodhet në regjistër.
sr_ec: Дати фајл "$1" не постоји у бази.
sr_el: Dati fajl "$1" ne postoji u bazi.
sv: Den angivna filen "$1" finns inte i databasen.
ta: குறித்தக் கோப்பு "$1" தரவுத்தளத்தில் இல்லை.
te: మీరు చెప్పిన ఫైలు "$1" డాటాబేసులో లేదు.
th: ไฟล์ที่ระบุ "$1" ไม่มีในฐานข้อมูล
tr: Belirtilen dosya "$1" veritabanında yok.
uk: Зазначений файл «$1» не існує в базі даних.
vi: Tập tin “$1” không thấy trong cơ sở dữ liệu.
yi: די טעקע "$1" איז נישט אין דער דאטנבאזע.

# filedelete-archive-read-only
source: The archive directory "$1" is not writable by the webserver.
af: Die webbediener kan nie na die argief-gids "$1" skryf nie.
ar: مجلد الأرشيف "$1" لا يمكن الكتابة عليه بواسطة خادوم الوب.
az: "$1" kataloqunun arxivi veb-server yazıları üçün qapalıdır.
bg: Сървърът няма права за писане в архивната директория „$1“.
br: N'hall ket ar servijer web skrivañ war ar c'havlec'h dielloù "$1".
bs: Arhivski folder "$1" se postavljen samo za čitanje na serveru.
cs: Do archivního adresáře „$1“ nemůže webový server psát.
cy: Nid oes modd i'r gweweinydd ysgrifennu ar y cyfeiriadur archif "$1".
de: Das Archiv-Verzeichnis „$1“ ist für den Webserver nicht beschreibbar.
el: Το αρχείο καταλόγου "$1" είναι μη εγγράψιμο από τον διακομιστή.
eo: La arkiva dosierujo "$1" ne estas skribebla de la retservilo.
es: El servidor web no logra escribir en el directorio archivo "$1".
et: Arhiivikataloogi "$1" kirjutamine ebaõnnestus.
eu: Web zerbitzariak ezin du "$1" karpetan idatzi.
fa: امکان نوشتن در پوشهٔ تاریخچهٔ $1 وجود ندارد.
fi: Arkistohakemistoon ”$1” kirjoittaminen epäonnistui.
fr: Le dossier d’archivage « $1 » n’est pas modifiable par le serveur.
gl: O servidor web non pode escribir no directorio de arquivo "$1".
he: השרת אינו יכול לכתוב לתיקיית הארכיון "$1".
hr: Web poslužitelj nema pravo pisanja u direktorij "$1".
hu: A(z) "$1" archív könyvtár a webkiszolgáló által nem írható.
hy: «$1» արխիվային թղթապանակը գրելի չէ վեբ-սերվերի կողմից։
id: Direktori arsip "$1" tak dapat ditulis oleh server web.
it: Il server Web non è in grado di scrivere nella directory di archivio "$1".
ja: 保存版ディレクトリ「$1」は、ウェブサーバーから書き込み不可になっています。
ka: საარქივო ფოლდერი «$1» მიუწვდომელია ვებ-სერვერის ჩასაწერად.
kk_arab: «$1» مۇراعات قالتاسىنا ۆەب-سەرۆەر جازا المايدى.
kk_cyrl: «$1» мұрағат қалтасына веб-сервер жаза алмайды.
kk_latn: «$1» murağat qaltasına veb-server jaza almaýdı.
km: ម៉ាស៊ីនបម្រើសេវាវ៉ែប មិនអាច សរសេរទុក ថតបណ្ណសារ "$1" ។
ko: 웹 서버의 파일 저장 위치 ‘$1’에 쓰기 권한이 없습니다.
lb: Op den Archiv-Repertoire „$1“ ka vum Webserver aus näischt geschriwwe ginn.
lt: Serveriui neleidžiama rašyti į archyvo aplanką „$1“.
mg: Ny petra-drakitra fitehirizana « $1 » dia tsy afaka ovain'ny lohamilina.
mk: Во именикот за архивирање „$1“ семрежниот опслужувач не може да запишува.
mr: विदागार धारीका "$1" आंतरजाल विदादात्याकडून लेखनीय नाही.
mt: L-Arkivju tad-direttorju "$1" ma jistax jinkiteb mill-webserver.
nds_nl: De webserver kan neet in de archiefmap "$1" schrieven.
nl: De webserver kan niet in de archiefmap "$1" schrijven.
nn: Tenaren har ikkje skrivetilgang til arkivkatalogen «$1».
no: Arkivmappa «$1» kan ikke skrives av tjeneren.
oc: Lo dorsièr d’archivatge « $1 » es pas modificable pel servidor.
pl: Serwer WWW nie może zapisywać w katalogu z archiwami „$1”.
pt: O servidor de internet não é capaz de fazer alterações no directório "$1".
pt_br: O servidor web não é capaz de fazer alterações no diretório "$1".
ro: Directorul arhivei "$1" nu poate fi scris de serverul web.
ru: Архивная директория «$1» не доступна для записи веб-серверу.
si: වෙබ්සේවාදායකය විසින් "$1"සංරක්ෂික විරෙක්ටරියට ලිවීම සිදුකල නොහැක.
sk: Webový server nemôže zapisovať do archívneho adresára „$1“.
sl: Arhivna mapa »$1« ni zapisljiva s strani spletnega strežnika.
sq: Skedari i arkivimit "$1" nuk mund të ndryshohet nga shëbyesi.
sr_ec: Сервер не може да пише по складишној фасцикли ($1).
sr_el: Veb server ne može pisati po kladišnom direktorijumu &quot;$1&quot;.
sv: Webbservern kan inte skriva till arkivkatalogen "$1".
ta: வழங்கனால் பரண் அடைவு "$1" எழுதப்படமுடியாது.
te: "$1" భాండార డైరెక్టరీలో వెబ్‌సర్వరు రాయలేకున్నది.
th: ไดเรกทอรีกรุชื่อ "$1" ไม่สามารถเขียนลงได้โดยเว็บเซิร์ฟเวอร์
tr: "$1" arşiv dizini websunucusu tarafından yazılabilir değil.
uk: Архівна директорія «$1» не доступна веб-серверу для запису.
vi: Máy chủ web không ghi được vào thư mục lưu trữ “$1”.
yi: דער וועבסארווער קען נישט שרייבן צום ארכיוו פֿארצייכעניש "$1".

# previousdiff
source: ← Older edit
af: ← Ouer wysiging
ar: → التعديل السابق
az: ← Əvvəlki redaktə
bg: ← По-стара редакция
br: ← Stumm kent
bs: ← Starija izmjena
ckb: → گۆڕانکاریی کۆنتر
cs: ← Porovnání se starší verzí
cy: ← Y fersiwn gynt
de: ← Zum vorherigen Versionsunterschied
el: ← Προηγούμενη επεξεργασία
eo: ← Pli malnova redakto
es: ← Edición más antigua
et: ← Eelmised erinevused
eu: ← Aldaketa zaharragoa
fa: → تفاوت قدیمی‌تر
fi: ← Vanhempi muutos
fr: ← Modification précédente
ga: ← Gabh chuig an difear roimhe seo
gl: ← Edición máis vella
he: → מעבר להשוואת הגרסאות הקודמת
hr: ← Starija izmjena
hu: ← Régebbi szerkesztés
hy: ← Նախորդ խմբագրում
id: ← Revisi sebelumnya
is: ← Eldri breyting
it: ← Differenza precedente
ja: ←古い編集
ka: ← წინა ცვლილება
kk_arab: ← الدىڭعى ايىرم.
kk_cyrl: ← Алдыңғы айырм.
kk_latn: ← Aldıñğı aýırm.
km: ← កំណែប្រែមុននេះ
ko: ← 이전 편집
lb: ← Méi al Ännerung
lt: ← Ankstesnis keitimas
mg: ← Ilay fampitahana teo arina
mk: ← Постаро уредување
ml: ← മുൻപത്തെ വ്യത്യാസം
mr: ← मागील संपादन
mt: ← Differenza preċedenti
nds_nl: ← veurige wieziging
nl: ← Oudere bewerking
nn: ← Eldre endring
no: ← Eldre endring
oc: ← Cambiament precedent
pl: ← poprzednia edycja
ps: تېر توپير ←
pt: ← Edição anterior
pt_br: ← Edição anterior
ro: ← Diferența anterioară
ru: ← Предыдущая правка
sd: ← اڳوڻو تفاوت
si: ← පැරැණි සංස්කරණය
sk: ← Predchádzajúca úprava
sl: ← Prejšnje urejanje
sq: ← Ndryshimi më para
sr_ec: ← Старија измена
sr_el: ← Starija izmena
sv: ← Äldre redigering
ta: ← முந்தைய தொகுப்பு
te: ← మునుపటి మార్పు
th: ← แตกต่างก่อนหน้า
tr: ← Önceki değişiklik
tt_cyrl: ← Алдагы үзгәртү
tt_latn: ← Aldağı üzgärtü
uk: ← Попереднє редагування
vi: ← Sửa đổi cũ
yi: פריערדיקער אונטערשייד →

# nextdiff
source: Newer edit →
af: Nuwer wysiging →
ar: التعديل اللاحق ←
az: Sonrakı redaktə →
bg: По-нова редакция →
br: Stumm nevesoc'h →
bs: Novija izmjena →
ckb: گۆڕانکاریی نوێتر ←
cs: Porovnání s novější verzí →
cy: Y fersiwn dilynol →
de: Zum nächsten Versionsunterschied →
el: Επόμενη επεξεργασία →
eo: Pli nova redakto →
es: Edición más nueva →
et: Järgmised erinevused →
eu: Aldaketa berriagoa →
fa: تفاوت جدیدتر ←
fi: Uudempi muutos →
fr: Modification suivante →
ga: An chéad dhifear eile →
gl: Edición máis nova →
he: מעבר להשוואת הגרסאות הבאה ←
hr: Novija izmjena →
hu: Újabb szerkesztés →
hy: Հաջորդ խմբագրում →
id: Revisi selanjutnya →
is: Nýrri breyting →
it: Differenza successiva →
ja: 新しい編集→
ka: შემდეგი ცვლილება →
kk_arab: كەلەسى ايىرم. →
kk_cyrl: Келесі айырм. →
kk_latn: Kelesi aýırm. →
km: កំណែប្រែបន្ទាប់ →
ko: 다음 편집 →
lb: Méi nei Ännerung →
lt: Vėlesnis pakeitimas →
mg: fampitahana manaraka →
mk: Поново уредување →
ml: അടുത്ത വ്യത്യാസം →
mr: पुढील संपादन →
mt: Id-differenza suċċessiva →
nds_nl: volgende wieziging →
nl: Nieuwere bewerking →
nn: Nyare endring →
no: Nyere endring →
oc: Cambiament seguent →
pl: następna edycja →
ps: بل توپير →
pt: Edição posterior →
pt_br: Edição posterior →
ro: Diferența următoare →
ru: Следующая правка →
sd: نئون تفاوت -->
si: නවීන සංස්කරණය →
sk: Ďalšia úprava →
sl: Novejše urejanje →
sq: Ndryshimi më pas →
sr_ec: Новија измена →
sr_el: Novija izmena →
sv: Nyare redigering →
ta: அடுத்த தொகுப்பு →
te: తరువాతి మార్పు →
th: แตกต่างถัดไป →
tr: Sonraki değişiklik →
tt_cyrl: Чираттагы үзгәртү →
tt_latn: Çirattağı üzgärtü →
uk: Наступне редагування →
vi: Sửa đổi sau →
yi: קומענדיקע ווערסיע ←
