Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# import-logentry-upload-detail
source: $1 {{PLURAL:$1|revision|revisions}}
af: $1 {{PLURAL:$1|weergawe|weergawes}}
ar: $1 {{PLURAL:$1|مراجعة واحدة|مراجعة}}
az: $1 {{PLURAL:$1|revision|dəyişiklik}}
bg: {{PLURAL:$1|една версия|$1 версии}}
br: $1 {{PLURAL:$1|stumm|stumm}}
bs: $1 {{PLURAL:$1|revizija|revizije|revizija}}
ckb: $1 {{PLURAL:$1|پێداچوونەوە|پێداچوونەوە}}
cs: $1 {{PLURAL:$1|revizi|revize|revizí}}
cy: $1 {{PLURAL:$1|diwygiad|diwygiad|ddiwygiad|diwygiad|diwygiad|diwygiad}}
de: $1 {{PLURAL:$1|Version|Versionen}}
el: $1 {{PLURAL:$1|αναθεώρηση|αναθεωρήσεις}}
eo: $1 {{PLURAL:$1|versio|versioj}}
es: $1 {{PLURAL:$1|revisión|revisiones}}
et: $1 {{PLURAL:$1|redaktsioon|redaktsiooni}}
eu: $1 {{PLURAL:$1|berrikuspen|berrikuspen}}
fa: $1 {{PLURAL:$1|نسخه|نسخه}}
fi: {{PLURAL:$1|yksi versio|$1 versiota}}
fr: $1 version{{PLURAL:$1||s}}
gl: $1 {{PLURAL:$1|revisión|revisións}}
he: {{PLURAL:$1|גרסה אחת|$1 גרסאות}}
hr: $1 {{PLURAL:$1|izmjena|izmjene|izmjena}}
hu: {{PLURAL:$1|egy|$1}} változat
hy: $1 տարբերակ
id: $1 {{PLURAL:$1|revisi|revisi}}
is: $1 {{PLURAL:$1|breyting|breytingar}}
it: {{PLURAL:$1|una revisione importata|$1 revisioni importate}}
ja: $1版
ka: $1 ცვლილება
kk_arab: $1 تۇزەتۋ
kk_cyrl: $1 түзету
kk_latn: $1 tüzetw
km: $1 {{PLURAL:$1|កំណែ}}
ko: 판 $1개
lb: $1 {{PLURAL:$1|Versioun|Versiounen}}
lt: $1 {{PLURAL:$1|keitimas|keitimai|keitimų}}
mk: $1 {{PLURAL:$1|ревизија|ревизии}}
ml: {{PLURAL:$1|ഒരു പതിപ്പ്|$1 പതിപ്പുകൾ}}
mr: $1 {{PLURAL:$1|आवर्तन|आवर्तने}}
mt: {{PLURAL:$1|reviżjoni|$1 reviżjonijiet}}
nds_nl: $1 {{PLURAL:$1|versie|versies}}
nl: $1 {{PLURAL:$1|versie|versies}}
nn: {{PLURAL:$1|Éin versjon|$1 versjonar}}
no: Importerte {{PLURAL:$1|én revisjon|$1 revisjoner}}
oc: $1 {{PLURAL:$1|version|versions}}
pl: $1 {{PLURAL:$1|wersja|wersje|wersji}}
pt: {{PLURAL:$1|uma edição|$1 edições}}
pt_br: {{PLURAL:$1|uma edição|$1 edições}}
ro: $1 {{PLURAL:$1|versiune|versiuni}}
ru: $1 {{PLURAL:$1|версия|версии|версий}}
si: {{PLURAL:$1|සංශෝධනය|සංශෝධන $1 ක්}}
sk: $1 {{PLURAL:$1|revízia|revízie|revízií}}
sl: $1 {{PLURAL:$1|redakcija|redakciji|redakcije|redakcij|redakcij}}
sq: $1 {{PLURAL:$1|version|versione}}
sr_ec: $1 {{PLURAL:$1|ревизија|ревизије|ревизија}}
sr_el: $1 revizija/e
sv: $1 {{PLURAL:$1|version|versioner}}
ta: {{PLURAL:$1|ஒரு திருத்தம்|$1 திருத்தங்கள்}}
te: $1 {{PLURAL:$1|కూర్పు|కూర్పులు}}
th: $1 {{PLURAL:$1|รุ่นการแก้ไข|รุ่นการแก้ไข}}
tr: $1 {{PLURAL:$1|revizyon|revizyon}}
uk: $1 {{PLURAL:$1|версія|версії|версій}}
vi: $1 {{PLURAL:$1|phiên bản|phiên bản}}
yi: $1 {{PLURAL:$1|רעוויזיע|רעוויזיעס}}

# import-logentry-interwiki
source: transwikied $1
af: importeer $1 via transwiki
ar: استورد عبر الويكي $1
az: vikilərarası idxal $1
bg: $1 беше внесена от друго уики
br: treuzwikiet $1
bs: uveženo (''transwikied'') $1
ckb: ترانس‌ویکی‌کراو $1
cs: přenesl $1
cy: wedi symud $1 (traws-wici)
de: hat „$1“ importiert (Transwiki)
el: η σελίδα $1 εισάχθηκε μεταξύ wiki
eo: transvikiigita $1
es: transwikificada $1
et: importis teisest vikist lehekülje $1
eu: $1 wiki artean mugitu da
fa: $1 تراویکی شد
fi: toi toisesta wikistä sivun ”$1”
fr: a importé $1 d’un wiki à l’autre
ga: traisvicithe $1
gl: importou "$1"
he: ייבא את $1 בייבוא בין־אתרי
hr: transwiki uvezeno $1
hu: $1 más wikiből áthozva
hy: «$1»՝ միջվիքի ներմուծմամբ
id: men-transwiki $1
is: flutti inn $1
it: ha trasferito da altra wiki la pagina $1
ja: $1をウィキ間移動しました
ka: «$1» — ტრანსვიკი იმპორტი
kk_arab: ۋىيكىي-اپارىلعان $1
kk_cyrl: уики-апарылған $1
kk_latn: wïkï-aparılğan $1
km: បាននាំចូល$1ពីវិគីផ្សេងទៀត
ko: $1 문서를 다른 위키에서 가져왔습니다.
lb: huet $1 importéiert (Transwiki)
lt: tarpprojektinis $1
mg: nampiditra $1 tamin'ny transwiki
mk: трансвикифиран $1
ml: അന്തർവിക്കി ഇറക്കുമതി $1
mr: आंतरविकिकरण $1
mt: Trasferixxejt minn wiki ieħor il-paġna $1
nds_nl: transwiki $1
nl: importeerde $1 via transwiki
nn: overførte $1 mellom wikiar
no: transwikiimporterte $1
oc: a importat (transwiki) $1
pl: zaimportował $1 używając transwiki
pt: transwikis $1
pt_br: transwiki $1
ro: transwikificat $1
ru: «$1» — межвики импорт
si: $1 අන්තර්විකීකරණය කරන ලදි
sk: Transwiki import $1 úspešný
sl: prenesel $1 med wikiji
sq: transwikoji $1
sr_ec: премештено са другог викија: $1
sr_el: premestio sa drugog vikija: $1
sv: överförde $1 mellan wikier
te: ఇతర వికీల నుండి $1
th: นำเข้าข้ามวิกิ $1 แล้ว
tr: $1 transvikileşmiş
tt_cyrl: «$1» — викиара импортлау
tt_latn: «$1» — wikiara importlaw
uk: «$1» — міжвікі імпорт
vi: đã nhập vào $1 từ wiki khác
yi: אריבערגעוויקיט $1

# import-logentry-interwiki-detail
source: $1 {{PLURAL:$1|revision|revisions}} from $2
af: $1 {{PLURAL:$1|weergawe|weergawes}} vanaf $2
ar: $1 {{PLURAL:$1|مراجعة واحدة|مراجعة}} من $2
az: $2-dən $1 {{PLURAL:$1|dəyişiklik|dəyişikliklər}}
bg: {{PLURAL:$1|една версия|$1 версии}} на $2 бяха внесени
br: $1 {{PLURAL:$1|c'hemm|kemm}} abaoe $2
bs: $1 {{PLURAL:$1|revizija|revizije|revizija}} od $2
ckb: $1 {{PLURAL:$1|پێداچوونەوە|پێداچوونەوە}} لە $2
cs: $1 {{PLURAL:$1|revizi|revize|revizí}} z $2
cy: $1 {{PLURAL:$1|diwygiad|diwygiad|ddiwygiad|diwygiad|diwygiad|diwygiad}} o $2
de: $1 {{PLURAL:$1|Version|Versionen}} von $2
el: $1 {{PLURAL:$1|αναθεώρηση|αναθεωρήσεις}} από $2
eo: $1 {{PLURAL:$1|versio|versioj}} de $2
es: $1 {{PLURAL:$1|revisión|revisiones}} desde $2
et: $1 {{PLURAL:$1|redaktsioon|redaktsiooni}} asukohast $2
eu: $1 {{PLURAL:$1|berrikuspen|berrikuspen}} $2-(e)tik
fa: $1 {{PLURAL:$1|نسخه|نسخه}} از $2
fi: {{PLURAL:$1|yksi versio|$1 versiota}} wikistä $2
fr: $1 version{{PLURAL:$1||s}} depuis $2
gl: $1 {{PLURAL:$1|revisión|revisións}} de $2
he: {{PLURAL:$1|גרסה אחת|$1 גרסאות}} של הדף $2
hr: $1 {{PLURAL:$1|promjena|promjene|promjena}} od $2
hu: {{PLURAL:$1|egy|$1}} változat innen: $2
hy: $1 տարբերակ $2-ից
id: $1 {{PLURAL:$1|revisi}} dari $2
is: $1 {{PLURAL:$1|breyting|breytingar}} frá $2
it: {{PLURAL:$1|una revisione importata|$1 revisioni importate}} da $2
ja: $2の$1版
ka: $1 ცვლილება $2-დან
kk_arab: $2 دەگەننەن $1 تۇزەتۋ
kk_cyrl: $2 дегеннен $1 түзету
kk_latn: $2 degennen $1 tüzetw
km: $1 {{PLURAL:$1|កំណែ}} ពី $2
ko: $2에서 판 $1개를 가져옴
lb: $1 {{PLURAL:$1|Versioun|Versioune}} vum $2
lt: $1 {{PLURAL:$1|keitimas|keitimai|keitimų}} iš $2
mk: $1 {{PLURAL:$1|ревизија|ревизии}} од $2
ml: $2 എന്നതിൽ നിന്ന് {{PLURAL:$1|ഒരു പതിപ്പ്|$1 പതിപ്പുകൾ}}
mr: $2 पासून $1 {{PLURAL:$1|आवर्तन|आवर्तने}}
mt: {{PLURAL:$1|reviżjoni|$1 reviżjonijiet}} minn $2
nds_nl: $1 {{PLURAL:$1|versie|versies}} van $2
nl: $1 {{PLURAL:$1|versie|versies}} van $2
nn: {{PLURAL:$1|Éin versjon|$1 versjonar}} frå $2
no: {{PLURAL:$1|Én revisjon|$1 revisjoner}} fra $2
oc: $1 {{PLURAL:$1|version|versions}} dempuèi $2
pl: $1 {{PLURAL:$1|wersja|wersje|wersji}} z $2
pt: {{PLURAL:$1|$1 edição|$1 edições}} de $2
pt_br: {{PLURAL:$1|$1 edição|$1 edições}} de $2
ro: $1 {{PLURAL:$1|versiune|versiuni}} de la $2
ru: $1 {{PLURAL:$1|версия|версии|версий}} из $2
si: $2 වෙතින් {{PLURAL:$1|එක් සංශෝධනයක්|සංශෝධන $1 ක්}}
sk: $1 {{PLURAL:$1|revízia|revízie|revízií}} z $2
sl: $1 {{PLURAL:$1|redakcija|redakciji|redakcije|redakcij}} uporabnika $2
sq: $1 {{PLURAL:$!1|version|versione}} nga $2
sr_ec: $1 {{PLURAL:$1|ревизија|ревизије|ревизија}} од $2
sr_el: $1 revizija/e od $2
sv: $1 {{PLURAL:$1|version|versioner}} från $2
ta: $2 இலிருந்து {{PLURAL:$1|ஒரு திருத்தம்|$1 திருத்தங்கள்}}
te: $2 నుండి {{PLURAL:$1|ఒక కూర్పు|$1 కూర్పులు}}
th: $1 {{PLURAL:$1|รุ่นการแก้ไข|รุ่นการแก้ไข}}จาก $2
tr: $2 sayfasından $1 {{PLURAL:$1|revizyon|revizyon}}
uk: $1 {{PLURAL:$1|версія|версії|версій}} з $2
vi: $1 {{PLURAL:$1|phiên bản|phiên bản}} từ $2
yi: $1 {{PLURAL:$1|רעוויזיע|רעוויזיעס}} פֿון $2

# tooltip-pt-userpage
source: Your user page
af: U gebruikerbladsy
ar: صفحة المستخدم الخاصة بك
az: İstifadəçi səhifəniz
bg: Вашата потребителска страница
br: Ho pajenn implijer
bs: Vaša korisnička stranica
ckb: پەڕە بەکارھێنەریی تۆ
cs: Vaše uživatelská stránka
cy: Eich tudalen defnyddiwr
de: Deine Benutzerseite
el: Η σελίδα χρήστη σας
eo: Via uzantopaĝo
es: Tu página de usuario
et: Sinu kasutajaleht
eu: Nire lankide orria
fa: صفحهٔ کاربری شما
fi: Oma käyttäjäsivu
fr: Votre page utilisateur
ga: Do leathanach úsáideora
gl: A súa páxina de usuario
he: דף המשתמש שלכם
hr: Moja suradnička stranica
hu: A szerkesztőlapod
hy: Ձեր մասնակցի էջը
id: Halaman pengguna Anda
is: Notandasíðan þín
it: La tua pagina utente
ja: 自分の利用者ページ
ka: თქვენი მომხმარებლის გვერდი
kk_arab: جەكە بەتىم
kk_cyrl: Жеке бетім
kk_latn: Jeke betim
km: ទំព័រអ្នកប្រើប្រាស់​របស់អ្នក​
ko: 내 사용자 문서
lb: Är Benotzersäit
lt: Jūsų naudotojo puslapis
mg: Ny pejinao
mk: Вашата корисничка страница
ml: താങ്കളുടെ ഉപയോക്തൃതാൾ
mr: तुमचे सदस्य पान
mt: Il-paġna tal-utent tiegħek
nds_nl: Oew gebroekersbladziede
nl: Uw gebruikerspagina
nn: Brukarsida di
no: Din brukerside
oc: Vòstra pagina d'utilizaire
pl: Moja osobista strona
ps: ستاسې کارن مخ
pt: A sua página de utilizador
pt_br: Sua página de usuário
ro: Pagina dumneavoastră de utilizator
ru: Ваша страница участника
sd: منهنجو تعارفي صفحو
si: ඔබගේ පරිශීලක පිටුව
sk: Vaša používateľská stránka
sl: Vaša uporabniška stran
sq: Faqja juaj e përdoruesit
sr_ec: Ваша корисничка страница
sr_el: Vaša korisnička stranica
sv: Din användarsida
ta: உங்கள் பயனர் பக்கம்
te: మీ వాడుకరి పేజీ
th: หน้าผู้ใช้ของคุณ
tr: Kullanıcı sayfanız
tt_cyrl: Кулланучы битегез
tt_latn: Qullanuçı bitegez
uk: Ваша сторінка користувача
vi: Trang cá nhân của tôi
yi: אייער באניצער בלאט

# tooltip-pt-anonuserpage
source: The user page for the IP address you are editing as
af: Die gebruikerbladsy vir die IP-adres waaronder u redigeer
ar: صفحة المستخدم للأيبي الذي تقوم بالتحرير من خلاله
az: The user page for the ip you
bg: Потребителската страница за адреса, от който редактирате
br: Ar bajenn implijer evit ar c'homlec'h IP implijet ganeoc'h
bs: Korisnička stranica za ip koju Vi uređujete kao
ckb: پەڕەی بەکارھێنەری بۆ ئای‌پی یەکە کە بەناویەوە خەریکی دەستکاری کردنی
cs: Uživatelská stránka pro IP adresu, ze které editujete
cy: Y tudalen defnyddiwr ar gyfer y cyfeiriad IP yr ydych yn ei ddefnyddio wrth olygu
de: Benutzerseite der IP-Adresse von der aus du Änderungen durchführst
el: Η σελίδα χρήστη στον οποίο αντιστοιχεί η διεύθυνση IP που έχετε
eo: La uzantopaĝo por la IP adreso sub kiu vi estas redaktanta
es: La página de usuario de la IP desde la que editas
et: Selle IP aadressi kasutajaleht
eu: Zure IParen lankide orrialdea
fa: صفحهٔ کاربری نشانی آی‌پی‌ای که با آن ویرایش می‌کنید.
fi: IP-osoitteesi käyttäjäsivu
fr: La page utilisateur de l’IP avec laquelle vous contribuez
ga: Leathanach úsáideora don IP ina dhéanann tú do chuid athruithe
gl: A páxina de usuario da IP desde a que está a editar
he: דף המשתמש של משתמש אנונימי זה
hr: Suradnička stranica za IP adresu pod kojom uređujete
hu: Az általad használt IP-címhez tartozó felhasználói lap
hy: Ձեր IP-հասցեի մասնակցային էջը
id: Halaman pengguna IP Anda
is: Notandasíðan fyrir vistfangið þitt
it: La pagina utente di questo indirizzo IP
ja: 自分が編集しているIPアドレスの利用者ページ
ka: ჩემი IP-ის მქონე მომხმარებლის გვერდი
kk_arab: بۇل IP مەكەنجايدىڭ جەكە بەتى
kk_cyrl: Бұл IP мекенжайдың жеке беті
kk_latn: Bul IP mekenjaýdıñ jeke beti
ko: 현재 사용하는 IP의 사용자 문서
lb: Benotzersäit vun der IP-Adress vun där aus Dir den Ament Ännerunge maachtt
lt: Naudotojo puslapis jūsų IP adresui
mg: Ny pejim-bikamban'ny IP andraisanao anjara
mk: Корисничка страница за IP-адресата од која уредувате
ml: താങ്കളുടെ ഐ.പി. വിലാസത്തിന്റെ ഉപയോക്തൃതാൾ
mr: तुम्ही ज्या अंकपत्त्यान्वये संपादीत करत आहात त्याकरिता हे सदस्य पान
mt: Il-Paġna tal-utent ta' dan l-indirizz tal-IP
nds_nl: Gebroekersbladziede vuur t IP-adres da'j broekt
nl: Gebruikerspagina voor uw IP-adres
nn: Brukarsida for ip-adressa du endrar under
no: Brukersiden for IP-adressen du redigerer fra
oc: La pagina d'utilizare de l’IP amb la quala contribuissètz
pl: Strona użytkownika dla adresu IP, spod którego edytujesz
pt: A página de utilizador para o endereço IP que está a usar
pt_br: A página de usuário para o ip com o qual você está editando
ro: Pagina de utilizator pentru adresa IP curentă
ru: Страница участника для моего IP
si: සංස්කරණයට ඔබ භාවිතා කරමින් පවතින අන්තර්ජාල ලිපිනය සඳහා පරිශීලක පිටුව
sk: Používateľská stránka pre ip adresu, ktorú upravujete ako
sl: Uporabniška stran IP-naslova, ki ga uporabljate
sq: Faqja e përdoruesve anonim nga kjo adresë IP
sr_ec: Корисничка страница ИП адресе са које уређујете
sr_el: Korisnička stranica IP adrese sa koje uređujete
sv: Användarsida för ip-numret du redigerar från
ta: நீங்கள் தொகுத்துக் கொண்டிருக்கும் ஐ.பி. முகவரிக்கான பயனர் பக்கம்
te: మీ ఐపీ చిరునామాకి సంబంధించిన వాడుకరి పేజీ
th: หน้าผู้ใช้ของหมายเลขไอพีที่แก้ไข
tr: The user page for the ip you
uk: Сторінка користувача для вашої IP-адреси
vi: Trang của IP bạn đang dùng
yi: באַניצער בלאַט פון דעם IP אַדרעס

# tooltip-pt-mytalk
source: Your talk page
af: U besprekingsbladsy
ar: صفحة نقاشك
az: Danışıq səhifəm
bg: Вашата дискусионна страница
br: Ho pajenn gaozeal
bs: Vaša stranica za razgovor
ckb: پەڕەی وتوبێژی تۆ
cs: Vaše diskusní stránka
cy: Eich tudalen sgwrs
de: Deine Diskussionsseite
el: Η σελίδα συζητήσεών σου
eo: Via diskutpaĝo
es: Tu página de discusión
et: Minu aruteluleht
eu: Nire eztabaida orria
fa: صفحهٔ بحث شما
fi: Oma keskustelusivu
fr: Votre page de discussion
ga: Do leathanach phlé
gl: A súa páxina de conversa
he: דף השיחה שלכם
hr: Moja stranica za razgovor
hu: A vitalapod
hy: Ձեր քննարկման էջը
id: Halaman pembicaraan Anda
is: Spjallsíðan þín
it: La tua pagina di discussione
ja: 自分のトークページ
ka: თქვენი განხილვის გვერდი
kk_arab: تالقىلاۋ بەتىم
kk_cyrl: Талқылау бетім
kk_latn: Talqılaw betim
km: ទំព័រពិភាក្សា​របស់អ្នក​
ko: 내 토론 문서
lb: Är Diskussiounssäit
lt: Jūsų aptarimo puslapis
mg: Pejin-dresakao
mk: Вашата страница за разговор
ml: താങ്കളുടെ സംവാദം താൾ
mr: तुमचे चर्चा पान
mt: Il-paġna ta' diskussjoni tiegħek
nds_nl: Oew oaverlegbladziede
nl: Uw overlegpagina
nn: Diskusjonssida di
no: Din diskusjonsside
oc: Vòstra pagina de discussion
pl: Moja strona dyskusji
ps: ستاسې د خبرواترو مخ
pt: A sua página de discussão
pt_br: Sua página de discussão
ro: Pagina dumneavoastră de discuții
ru: Ваша страница обсуждений
sd: منهنجو مباحثي صفحو
si: ඔබගේ සංවාද පිටුව
sk: Vaša diskusná stránka
sl: Vaša pogovorna stran
sq: Faqja juaj e diskutimeve
sr_ec: Ваша страница за разговор
sr_el: Vaša stranica za razgovor
sv: Din diskussionssida
ta: உங்கள் பேச்சுப் பக்கம்
te: మీ చర్చా పేజీ
th: หน้าอภิปรายของคุณ
tr: Mesaj sayfanız
tt_cyrl: Бәхәс битегез
tt_latn: Bäxäs bitegez
uk: Ваша сторінка обговорення
vi: Thảo luận với tôi
yi: אייער שמועס בלאט

# tooltip-pt-anontalk
source: Discussion about edits from this IP address
af: Bespreking oor bydraes van hierdie IP-adres
ar: نقاش حول التعديلات من عنوان الأيبي هذا
az: Bu IP ünvanından redaktə olunmuş danışıqlar
bg: Дискусия относно редакциите от този адрес
br: Kaozeadennoù diwar-benn ar c'hemmoù graet adal ar chomlec'h-mañ
bs: Razgovor o doprinosu sa ove IP adrese
ckb: لێدوان لەسەر دەستکارییەکان لەم ئایپی ئەدرەسەوە
cs: Diskuse o editacích provedených z této IP adresy
cy: Sgwrs ynglŷn â golygiadau o'r cyfeiriad IP hwn
de: Diskussion über Änderungen von dieser IP-Adresse
el: Συζήτηση σχετικά με τις αλλαγές που έγιναν από αυτή τη διεύθυνση IP
eo: Diskuto pri redaktoj sub tiu ĉi IP adreso
es: Discusión sobre ediciones hechas desde esta dirección IP
et: Arutelu sellelt IP aadressilt tehtud muudatuste kohta
eu: Zure IParen eztabaida
fa: بحث پیرامون ویرایش‌های این نشانی آی‌پی
fi: Keskustelu tämän IP-osoitteen muokkauksista
fr: La page de discussion pour les contributions depuis cette adresse IP
ga: Plé maidir le na hathruithe a dhéantar ón seoladh IP seo
gl: Conversa acerca de edicións feitas desde este enderezo IP
he: שיחה על תרומות המשתמש האנונימי
hr: Razgovor o suradnicima s ove IP adrese
hu: Az általad használt IP-címről végrehajtott szerkesztések megvitatása
hy: IP-հասցեից կատարված խմբագրումների քննարկում
id: Pembicaraan tentang suntingan dari alamat IP ini
is: Spjallsíðan fyrir þetta vistfang
it: Discussioni sulle modifiche fatte da questo indirizzo IP
ja: このIPアドレスからなされた編集についての議論
ka: ჩემი IP-ის განხილვის გვერდი
kk_arab: بۇل IP مەكەنجاي وڭدەمەلەرىن تالقىلاۋ
kk_cyrl: Бұл IP мекенжай өңдемелерін талқылау
kk_latn: Bul IP mekenjaý öñdemelerin talqılaw
km: ការពិភាក្សាអំពីកំណែប្រែដែល​ធ្វើ​ឡើង​ចេញ​ពីអាសយដ្ឋាន IP នេះ
ko: 현재 사용하는 IP를 위한 사용자 토론 문서
lb: Diskussioun iwwer d'Ännerungen déi vun dëser IP-Adress aus gemaach gi sinn
lt: Pakeitimų aptarimas, darytus naudojant šį IP adresą
mg: Ny pejin-dresaka ho an'ny fandraisan' anjara tamin'ny alànan'ity IP ity
mk: Разговор за уредувањата од оваа IP-адреса
ml: ഈ ഐ.പി. വിലാസത്തിൽനിന്നുള്ള തിരുത്തലുകളെക്കുറിച്ചുള്ള സം‌വാദം
mr: या अंकपत्त्यापासून झालेल्या संपादनांबद्दल चर्चा
mt: Diskussjoni dwar il-modifiki magħmula minn dan l-indirizz tal-IP
nds_nl: Oaverlegbladziede van n naamloosn gebroeker van dit IP-adres
nl: Overlegpagina van de anonieme gebruiker van dit IP-adres
nn: Diskusjon om endringar gjorde av denne ip-adressa
no: Diskusjon om redigeringer fra denne IP-adressen
oc: La pagina de discussion per aquesta adreça IP
pl: Dyskusja użytkownika dla adresu IP, spod którego edytujesz
pt: Discussão sobre edições feitas a partir deste endereço IP
pt_br: Discussão sobre edições deste endereço de ip
ro: Discuții despre editări pentru adresa IP curentă
ru: Страница обсуждений для моего IP
si: මෙම අන්තර්ජාල ලිපිනයෙන් කර ඇති සංස්කරණයන් පිළිබඳ සාකච්ඡාව
sk: Diskusia o úpravách z tejto ip adresy
sl: Pogovor o urejanjih s tega IP-naslova
sq: Faqja e diskutimeve të përdoruesve anonim për këtë adresë IP
sr_ec: Разговор о прилозима са ове ИП адресе
sr_el: Razgovor o prilozima sa ove IP adrese
sv: Diskussion om redigeringar från det här ip-numret
ta: இந்த ஐ.பி. முகவரியிலிருந்தான தொகுப்புக்களைப் பற்றிய உரையாடல்
te: ఈ ఐపీ చిరునామా నుండి చేసిన మార్పుల గురించి చర్చ
th: พูดคุยเกี่ยวกับการแก้ไขจากหมายเลขไอพี
tr: Bu IP adresinden yapılmış değişiklikleri tartış
uk: Обговорення редагувань з цієї IP-адреси
vi: Thảo luận với địa chỉ IP này
yi: שמועס איבער באטייליגען פון די איי.פי.

# tooltip-pt-preferences
source: Your preferences
af: My voorkeure
ar: تفضيلاتي
az: Mənim nizamlamalarım
bg: Вашите настройки
br: Ma fenndibaboù
bs: Moja podešavanja
ckb: بژاردەکانت
cs: Moje nastavení
cy: Eich dewisiadau
de: Eigene Einstellungen
el: Οι προτιμήσεις μου
eo: Miaj preferoj
es: Mis preferencias
et: Minu eelistused
eu: Nire hobespenak
fa: ترجیحات من
fi: Omat asetukset
fr: Vos préférences
ga: Mo chuid sainroghanna
gl: As miñas preferencias
he: ההעדפות שלכם
hr: Moje postavke
hu: A beállításaid
hy: Ձեր նախընտրությունները
id: Preferensi saya
is: Almennar stillingar
it: Le mie preferenze
ja: 個人設定
ka: ჩემი კონფიგურაცია
kk_arab: باپتالىمدارىم
kk_cyrl: Бапталымдарым
kk_latn: Baptalımdarım
km: ចំណង់ចំណូលចិត្ត
ko: 사용자 환경 설정
lb: Meng Astellungen
lt: Mano nustatymai
mg: Ny safidinao
mk: Ваши нагодувања
ml: താങ്കളുടെ ക്രമീകരണങ്ങൾ
mr: माझ्या पसंती
mt: Il-preferenzi tiegħek
nds_nl: Miene vuurkeurn
nl: Mijn voorkeuren
nn: Innstillingane dine
no: Dine innstillinger
oc: Mas preferéncias
pl: Moje preferencje
ps: زما غوره توبونه
pt: Configuração dos comportamentos que prefere da wiki
pt_br: Suas preferências
ro: Preferințele dumneavoastră
ru: Ваши настройки
sd: منهنجون ترجيحات
si: මගේ අභිරුචි
sk: Moje nastavenia
sl: Vaše nastavitve
sq: Parapëlqimet tuaja
sr_ec: Ваша подешавања
sr_el: Moja korisnička podešavanja
sv: Mina inställningar
ta: உங்கள் விருப்பத்தேர்வுகள்
te: మీ అభిరుచులు
th: ตั้งค่าการใช้งานส่วนตัว
tr: Tercihleriniz (ayarlarınız)
tt_cyrl: Көйләнмәләрегез
tt_latn: Köylänmäläregez
uk: Ваші налаштування
vi: Tùy chọn cá nhân của tôi
yi: אייערע פרעפערענצן

# tooltip-pt-watchlist
source: The list of pages you are monitoring for changes
af: Die lys bladsye wat u vir veranderinge dophou
ar: قائمة الصفحات التي تراقب التغييرات التي تحدث بها
az: İzləməyə götürdüyüm səhifələr
bg: Списък на страници, чиито промени сте избрали да наблюдавате
br: Roll ar pajennoù evezhiet ganeoc'h.
bs: Spisak članaka koje pratite.
ckb: لیستی ئەو پەڕانە کە چاودێری گۆڕانکارییەکانیانی دەکەی
cs: Seznam stránek, jejichž změny sleduji
cy: Rydych yn dilyn hynt y tudalennau sydd ar y rhestr hon
de: Liste der beobachteten Seiten
el: Η λίστα με τις σελίδες που παρακολουθείτε για αλλαγές
eo: Listo de paĝoj kies ŝanĝojn vi priatentas.
es: La lista de páginas cuyos cambios vigilas
et: Lehekülgede loend, mida jälgid muudatuste osas
eu: Jarraitzen dituzun orrialdeen zerrenda.
fa: فهرست صفحه‌هایی که شما تغییرات آن‌ها را پی‌گیری می‌کنید
fi: Lista sivuista, joiden muokkauksia tarkkailet
fr: La liste des pages dont vous suivez les modifications
ga: Liosta de na leathanaigh a bhfuil tú á bhfaire ar athruithe
gl: A lista de páxinas cuxas modificacións está a seguir
he: רשימת הדפים שאתם עוקבים אחרי השינויים בהם
hr: Popis stranica koje pratite.
hu: Az általad figyelemmel kísért oldalak utolsó változtatásai
hy: Ձեր հսկողության տակ գտնվող էջերի ցանկը
id: Daftar halaman yang saya pantau.
is: Listi yfir síður sem þú fylgist með breytingum á
it: La lista delle pagine che stai tenendo sotto osservazione
ja: 変更を監視しているページの一覧
ka: გვერდების სია, რომელთა ცვლილებებს თქვენ უთვალთვალებთ
kk_arab: وزگەرىستەرىن باقىلاپ تۇرعان بەتتەر ٴتىزىمىم.
kk_cyrl: Өзгерістерін бақылап тұрған беттер тізімім.
kk_latn: Özgeristerin baqılap turğan better tizimim.
km: បញ្ជី​នៃ​ទំព័រ​ដែលអ្នកកំពុង​ត្រួតពិនិត្យ​រក​បំលាស់ប្ដូរ
ko: 주시문서 목록
lb: Lëscht vu Säiten, bei deenen Der op Ännerungen oppasst
lt: Puslapių sąrašas, kuriuos jūs pasirinkote stebėti.
mg: Ny lisitra ny pejy arahanao-maso
mk: Список на страници кои сте избрале да ги набљудувате.
ml: താങ്കൾ ശ്രദ്ധിക്കുന്ന താളുകളിലെ മാറ്റങ്ങൾ
mr: तुम्ही पहारा दिलेल्या पानांची यादी
mt: Il-lista ta' paġni li qiegħed tosserva
nds_nl: Lieste van bladziedn dee op miene voalglieste stoan
nl: Overzicht van pagina's die u volgt
nn: Liste over sidene du overvakar.
no: Liste over sider du overvåker for endringer.
oc: La lista de las paginas que seguissètz
pl: Lista stron obserwowanych przez Ciebie
ps: د هغه مخونو لړليک چې تاسې يې د بدلون لپاره څاری
pt: Lista de mudanças nas páginas que está a vigiar
pt_br: A lista de páginas cujas alterações você está monitorando
ro: Lista paginilor pe care le monitorizați
ru: Список страниц, изменения в которых вы отслеживаете
sd: توهان جي ٽيٽ فهرست ۾ شامل صفحا
si: වෙනස්වීම් සිදුවී තිබේදැයි යන්න පිලිබඳව ඔබගේ විමසුමට ලක්ව ඇති පිටු ලැයිස්තුව
sk: Zoznam stránok, na ktorých sledujete zmeny.
sl: Seznam strani, katerih spremembe spremljate
sq: Lista e faqeve nën mbikqyrjen tuaj.
sr_ec: Списак страница које надгледате
sr_el: Spisak članaka koje nadgledate
sv: Listan över sidor du bevakar för ändringar
ta: மாற்றங்களுக்காக நீங்கள் கவனிக்கும் பக்கங்களின் பட்டியல்
te: మీరు మార్పుల కొరకు గమనిస్తున్న పేజీల జాబితా
th: รายการที่เฝ้าดูการแก้ไข
tr: Değişiklikler için izlemeye aldığınız sayfaların listesi
tt_cyrl: Сез күзәтелгән төзәтмәле битләр исемлеге
tt_latn: Sez küzätelgän tözätmäle bitlär isemlege
uk: Список сторінок, за якими я спостерігаю
vi: Thay đổi của các trang tôi theo dõi
yi: ליסטע פון בלעטער וואס איר טוט אויפפאסן נאך ענדערונגן
