Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# confirmemail_invalid
source: Invalid confirmation code. The code may have expired.
af: Ongeldige bevestigingkode. Die kode het moontlik verval.
ar: كود تأكيد غير صحيح. ربما انتهت فترة صلاحيته.
az: Səhv təsdiqləmə kodu. Kodun vaxtı keçmiş ola bilər.
bg: Грешен код за потвърждение. Възможно е кодът да е остарял.
br: Kod kadarnaat kamm. Marteze eo aet ar c'hod d'e dermen
bs: Netačan kod za potvrdu. Moguće je da je kod istekao.
ckb: کۆدی بڕواپێ‌کردنی نەگونجاو. لەوانەیە ئەو کۆدە ماوەی بەسەر چووبێت.
cs: Neplatný potvrzovací kód. Možná již vypršela platnost kódu.
cy: Côd cadarnhau annilys. Efallai fod y côd wedi dod i ben.
de: Ungültiger Bestätigungscode. Möglicherweise ist der Bestätigungszeitraum verstrichen. Versuche bitte, die Bestätigung zu wiederholen.
el: Λάθος κωδικός επαλήθευσης. Είναι πιθανόν ο κωδικός σας να έχει λήξει.
eo: Nevalida konfirmkodo. La kodo eble ne plu validas.
es: Código de confirmación incorrecto. El código debe haber expirado.
et: Vigane kinnituskood, kinnituskood võib olla aegunud.
eu: Baliogabeko egiaztapen kodea. Baliteke kodea iraungi izana.
fa: کد تأیید نامعتبر است. ممکن است که منقضی شده باشد.
fi: Varmennuskoodi ei kelpaa. Koodi on voinut vanhentua.
fr: Code de confirmation incorrect. Celui-ci a peut-être expiré.
ga: Cód deimhnithe neamh-bhailí. B'fhéidir gur chuaidh an cód as feidhm.
gl: O código de confirmación non é válido. Pode ser que caducase.
he: קוד האימות שגוי. ייתכן שפג תוקפו.
hr: Pogrešna potvrda. Kôd je možda istekao.
hu: Nem megfelelő kód. A kódnak lehet, hogy lejárt a felhasználhatósági ideje.
hy: Սխալ վավերացման կոդ։ Հնարավոր է կոդի ժամկետն անցած լինի։
id: Kode konfirmasi salah. Kode tersebut mungkin sudah kedaluwarsa.
is: Ógildur staðfestingarkóði. Hann gæti verið útrunninn.
it: Codice di conferma non valido. Il codice potrebbe essere scaduto.
ja: 確認用コードが正しくありません。 このコードの有効期限が切れています。
ka: არასწორი კოდი. შესაძლოა კოდი ძალადაკარგული იყოს.
kk_arab: قۇپتاۋ كودى جارامسىز. كود مەرزىمى بىتكەن شىعار.
kk_cyrl: Құптау коды жарамсыз. Код мерзімі біткен шығар.
kk_latn: Quptaw kodı jaramsız. Kod merzimi bitken şığar.
km: កូដបញ្ជាក់ទទួលស្គាល់មិនត្រឹមត្រូវទេ។ កូដនេះប្រហែលជាផុតកំណត់ហើយ។
ko: 인증 코드가 올바르지 않습니다. 인증 코드가 만료되었을 수도 있습니다.
lb: Ongëltege Confirmatiounscode. Eventuell ass d'Gëltegkeetsdauer vum Code ofgelaf.
lt: Neteisingas patvirtinimo kodas. Kodo galiojimas gali būti jau pasibaigęs.
mg: Tsy mety ilay fango fanamarinana. Angamba efa lany daty?
mk: Неточен потврден код. Кодот можеби е истечен.
ml: അസാധുവായ സ്ഥിരീകരണ കോഡ്. കോഡിന്റെ കാലാവധി തീർന്നിരിക്കണം.
mr: अयोग्य निश्चितीकरण नियमावली.नियमावली काल समाप्त झाला असु शकेल.
mt: Kodiċi ta' konfermazzjoni invalida. Il-kodiċi setgħat tkun skadiet.
nds_nl: Ongeldige bevestigingscode. De code kan verlopen ween.
nl: Ongeldige bevestigingscode. Mogelijk is de code verlopen.
nn: Feil stadfestingskode. Koden er kanskje for forelda.
no: Ugyldig bekreftelseskode. Koden kan ha utløpt.
oc: Còde de confirmacion incorrècte. Benlèu lo còde a expirat.
pl: Błędny kod potwierdzenia. Kod może być przedawniony.
pt: Código de confirmação inválido. O código poderá ter expirado.
pt_br: Código de confirmação inválido. O código poderá ter expirado.
ro: Cod de confirmare invalid. Acest cod poate fi expirat.
ru: Неправильный код подтверждения или срок действия кода истёк.
si: තහවුරුකරණ කේතය අනීතිකයි. කේතය කල් ඉකුත්වූ එකක් විය හැක.
sk: Neplatný potvrdzovací kód. Kód možno vypršal.
sl: Potrditveno geslo je neveljavno. Morda je poteklo.
sq: Kodi i shifrimit të vërtetimit është gabim ose ka skaduar.
sr_ec: Потврдни кôд је неисправан. Вероватно је истекао.
sr_el: Netačan kod za potvrdu. Moguće je da je kod istekao.
sv: Ogiltig bekräftelsekod. Dess giltighetstid kan ha löpt ut.
ta: செல்லுபடியற்ற உறுதிப்படுத்தல் குறி. குறி காலாவதியாகியிருக்கலாம்.
te: ధృవీకరణ సంకేతం సరైనది కాదు. దానికి కాలం చెల్లి ఉండవచ్చు.
th: รหัสยืนยันไม่ถูกต้อง หรือรหัสหมดอายุ
tr: Geçersiz onay kodu. Onay kodunun son kullanma tarihi geçmiş olabilir.
uk: Невірний код підтвердження, або термін дії коду вичерпався.
vi: Mã xác nhận sai. Mã này có thể đã hết hạn
yi: נישט קיין גוטער באַשטעטיקן קאָד. ער איז מעגלעך אויסגעגאַנגען.

# confirmemail_needlogin
source: You need to $1 to confirm your e-mail address.
af: U moet $1 om u e-posadres te bevestig.
ar: يجب عليك $1 لتأكيد بريدك الإلكتروني.
az: E-məktub ünvanınızın təsdiqlənməsi üçün $1 lazımdır.
bg: Необходимо е да $1, за потвърждаване на адреса за електронна поща.
br: Ret eo deoc'h $1 evit kadarnaat ho chomlec'h postel.
bs: Morate $1 da bi ste potvrdili Vašu e-mail adresu.
ckb: بۆ بڕواپێ‌کردنی ناونیشانی ئی‌مەیلەکەت، دەبێ $1.
cs: Pro potvrzení své e-mailové adresy se musíte $1.
cy: Rhaid $1 er mwyn cadarnhau eich cyfeiriad e-bost.
de: Du musst dich $1, um deine E-Mail-Adresse zu bestätigen.
el: Χρειάζετε να $1 για να επιβεβαιώσετε τη διεύθυνση e-mail σας.
eo: Vi devas $1 por konfirmi vian retpoŝtan adreson.
es: Necesitas $1 para confirmar tu dirección electrónica.
et: Pead oma e-posti aadressi kinnitamiseks $1.
eu: $1 behar duzu zure e-posta helbidea egiaztatzeko.
fa: برای تأیید نشانی پست الکترونیکی‌تان نیاز به $1 دارید.
fi: Sinun täytyy $1, jotta voisit varmistaa sähköpostiosoitteesi.
fr: Vous devez vous $1 pour confirmer votre adresse de courriel.
gl: Necesita $1 para confirmar o seu enderezo de correo electrónico.
he: עליכם לבצע $1 כדי לאמת את כתובת הדוא"ל שלכם.
hr: Molimo $1 kako biste potvrdili Vašu e-mail adresu.
hu: Meg kell $1 erősíteni az e-mail címedet.
hy: Ձեզ անհրաժեշտ է $1՝ ձեր էլ-փոստի հասցեն վավերացնելու համար։
id: Anda harus melakukan $1 untuk mengkonfirmasikan alamat surel Anda.
is: Þú verður að $1 til að staðfesta netfangið þitt.
it: È necessario $1 per confermare il proprio indirizzo e-mail.
ja: メールアドレスを確認するために$1が必要です。
ka: თქვენ გჭირდებათ $1 თქვენი ელ-ფოსტის მისამართის დასადასტურებლად.
kk_arab: ە-پوشتا مەكەنجايىڭىزدى قۇپتاۋ ٴۇشىن $1 كەرەك.
kk_cyrl: Е-пошта мекенжайыңызды құптау үшін $1 керек.
kk_latn: E-poşta mekenjaýıñızdı quptaw üşin $1 kerek.
km: អ្នកត្រូវការ$1ដើម្បីបញ្ជាក់ទទួលស្គាល់អាសយដ្ឋានអ៊ីមែលរបស់អ្នក។
ko: 이메일 주소를 인증하려면 $1이 필요합니다.
lb: Dir musst iech $1, fir är E-Mailadress ze confirméieren.
lt: Jums reikia $1, kad patvirtintumėte savo el. pašto adresą.
mg: Mila $1 ianao raha hanamarina ny adiresy imailakao.
mk: Морате да $1 за да ја потврдите вашата е-поштенска адреса.
ml: ഇമെയിൽ വിലാസം സ്ഥിരീകരിക്കാൻ താങ്കൾ $1 ചെയ്തിരിക്കണം.
mr: तुमचा विपत्रपत्ता शाबीत करण्यासाठी तुम्ही $1 करावयास हवे.
mt: Huwa neċessarju $1 biex tikkonferma l-indirizz propju tal-posta elettronika.
nds_nl: Je mutten $1 um joew netposadres te bevestigen.
nl: U moet $1 om uw e-mailadres te bevestigen.
nn: Du må $1 for å stadfeste e-postadressa di.
no: Du må $1 for å bekrefte e-postadressen din.
oc: Vos cal vos $1 per confirmar vòstra adreça de corrièr electronic.
pl: Musisz $1 aby potwierdzić adres email.
ps: ددې لپاره چې ستاسې د برېښليک پتې پخلی وشي، تاسې ته پکار ده چې $1.
pt: Precisa de $1 para confirmar o seu endereço de correio electrónico.
pt_br: Precisa de $1 para confirmar o seu endereço de e-mail.
ro: Trebuie să vă $1 pentru a vă confirma adresa de e-mail.
ru: Вы должны $1 для подтверждения вашего адреса электронной почты.
si: ඔබගේ විද්‍යුත්-තැපැල් ලිපිනය තහවුරුකිරීමට ඔබ $1 වී සිටිය යුතුය.
sk: Musíte sa $1 na potvrdenie vašej emailovaj adresy.
sl: Za potrditev svojega e-poštnega naslova se morate $1.
sq: Ju duhet të $1 për ta konfirmuar email-adresën
sr_ec: Морате бити $1 да бисте потврдили е-адресу.
sr_el: Morate da se $1 da biste potvrdili adresu vaše e-pošte.
sv: Du behöver $1 för att bekräfta din e-postadress
ta: மின்னஞ்சல் முகவரியை உறுதிப்படுத்த நீங்கள் $1 வேண்டும்.
te: మీ ఈమెయిలు చిరునామాని దృవపరచటానికి మీరు $1 ఉండాలి.
th: ต้องทำการ $1 เพื่อยืนยันอีเมลของคุณว่าถูกต้อง
tr: E-posta adresinizi onaylamak için önce $1 yapmalısınız.
uk: Для підтвердження вашої адреси електронної пошти вам необхідно $1.
vi: Bạn cần phải $1 để xác nhận địa chỉ thư điện tử.
yi: איר ברויכט דורכפֿירן $1 כדי צו באשטעטיגן אײַער ע-פאסט אדרעס.

# confirmemail_success
source: Your e-mail address has been confirmed. You may now [[Special:UserLogin|log in]] and enjoy the wiki.
af: U e-posadres is bevestig. U kan nou aanteken en die wiki gebruik.
ar: تم تأكيد بريدك الإلكتروني. يمكنك الآن [[Special:UserLogin|الدخول]] والتمتع بالويكي.
az: E-poçt ünvanınız indi təsdiq edildi. Siz indi [[Special:UserLogin|hesab açaraq]] vikidən həzz ala bilərsiz.
bg: Адресът ви за електронна поща беше потвърден. Вече можете да влезете и да се наслаждавате на уикито.
br: Kadarnaet eo ho chomlec'h postel. A-benn bremañ e c'hallit [[Special:UserLogin|kevreañ]] hag ober ho mad eus ar wiki.
bs: Adresa vaše e-pošte je potvrđena. Možete sad da se prijavite i uživate u viki.
ckb: ناونیشانی ئی‌میلەکەت بڕوای‌پێ‌کرا. ئێستە دەتوانی [[Special:UserLogin|بڕۆیتە ژوورەوە]] و لە ویکی کەڵک بگری.
cs: Vaše e-mailová adresa byla potvrzena. Nyní se můžete přihlásit a používat wiki.
cy: Mae eich cyfeiriad e-bost wedi'i gadarnhau. Cewch [[Special:UserLogin|fewngofnodi]] a mwynhau'r wici.
de: Deine E-Mail-Adresse wurde erfolgreich bestätigt. Du kannst dich jetzt [[Special:UserLogin|anmelden]].
el: Η ηλεκτρονική σας διεύθυνση σας επαληθεύτηκε. Μπορείτε πλέον να συνδεθείτε και να απολαύσετε τις δυνατότητες του Wiκi.
eo: Via retadreso estas konfirmita. Vi povas nun ensaluti kaj ĝui la vikion.
es: Su dirección de correo ha sido confirmada Ahora puedes [[Special:UserLogin|identificarte]] y colaborar en el wiki.
et: Sinu e-posti aadress on kinnitatud Võid nüüd [[Special:UserLogin|sisse logida]].
eu: Zure e-posta helbidea egiaztatu da. Saioa hasi eta ekarpenak egin ditzakezu orain.
fa: نشانی پست الکترونیکی شما تأیید شده‌است. اینک می‌توانید [[Special:UserLogin|به سامانه وارد شوید]] و از ویکی لذت ببرید.
fi: Sähköpostiosoitteesi on nyt varmennettu. Voit kirjautua sisään.
fr: Votre adresse de courriel a été confirmée. Vous pouvez maintenant vous [[Special:UserLogin|{{MediaWiki:Loginreqlink}}]] et profiter du wiki.
ga: Deimhníodh do ríomhsheoladh. Is féidir leat logáil isteach anois agus sult a bhaint as an vicí!
gl: Confirmouse o seu enderezo de correo electrónico. Agora xa pode [[Special:UserLogin|acceder ao sistema]] e facer uso do wiki.
he: כתובת הדוא"ל שלכם אושרה. כעת באפשרותכם [[Special:UserLogin|להיכנס לחשבון שלכם]] וליהנות מהאתר.
hr: Vaša je e-mail adresa potvrđena. Možete se prijaviti i uživati u wikiju.
hu: Az e-mail címed megerősítve. Most már beléphetsz a wikibe.
hy: Ձեր էլ-փոստի հասցեն վավերացված է։ Դուք կարող եք մտնել համակարգ և օգտվել վիքիից։
id: Alamat surel Anda telah dikonfirmasi. Sekarang Anda dapat [[Special:UserLogin|masuk log]] dan mulai menggunakan wiki.
is: Netfang þitt hefur verið staðfest. Þú getur nú skráð þig inn og vafrað um wiki-kerfið.
it: L'indirizzo e-mail è confermato. Ora è possibile [[Special:UserLogin|eseguire l'accesso]] e fare pieno uso del sito.
ja: メールアドレスは確認されました。 [[Special:UserLogin|ログイン]]してウィキを使用できます。
ka: თქვენი ელ. ფოსტის მისამართი დადასტურებულია. ახლა შეგიძლიათ ვიკიში [[Special:UserLogin|შესვლა]].
kk_arab: ە-پوشتا مەكەنجايىڭىز قۇپتالدى. ەندى ۋىيكىيگە كىرىپ جۇمىسقا كىرىسۋگە بولادى
kk_cyrl: Е-пошта мекенжайыңыз құпталды. Енді уикиге кіріп жұмысқа кірісуге болады
kk_latn: E-poşta mekenjaýıñız quptaldı. Endi wïkïge kirip jumısqa kiriswge boladı
km: អាសយដ្ឋានអ៊ីមែលរបស់អ្នកត្រូវបានបញ្ជាក់ទទួលស្គាល់ហើយ។ ពេលនេះអ្នកអាច[[Special:UserLogin|កត់ឈ្មោះចូល]] និងចូលរួមសប្បាយរីករាយជាមួយវិគីបានហើយ។
ko: 이메일 주소가 인증되었습니다. 이제 로그인해서 위키를 사용하세요.
lb: Är E-Mailadress gouf confirméiert. Där kënnt iech elo aloggen an a vollem Ëmfang vun der Wiki profitéieren.
lt: Jūsų el. pašto adresas patvirtintas. Dabar galite prisijungti ir mėgautis projektu.
mg: Voamarina ny adiresy imailakao. Afaka [[Special:UserLogin|miditra]] ianao ankehitriny ary mankafia ny wiki.
mk: Вашата е-поштенска адреса е потврдена. Сега можете да се [[Special:UserLogin|најавите]]. Ви посакуваме пријатни мигови на викито!
ml: താങ്കളുടെ ഇമെയിൽ വിലാസം സ്ഥിരീകരിക്കപ്പെട്ടിരിക്കുന്നു. താങ്കൾക്ക് ഇനി [[Special:UserLogin|ലോഗിൻ ചെയ്ത്]] വിക്കി ആസ്വദിക്കാം.
mr: तुमचा विपत्रपत्ता शाबीत झाला आहे.तुम्ही आता दाखल होऊ शकता आणि विकिचा आनंद घेऊ शकता.
mt: L-indirizz tal-posta elettronika tiegħek ġie konfermat. Issa tista' [[Special:UserLogin|tidħol fil-kont tiegħek]] u tgawdi bis-sħiħ din il-wiki.
nds_nl: Joew netposadres is bevestig. Je kunnen noen anmelden en {{SITENAME}} gebruken.
nl: Uw e-mailadres is bevestigd. U kunt zich nu [[Special:UserLogin|aanmelden]] en {{SITENAME}} gebruiken.
nn: E-postadressa di er stadfest. Du kan no logge inn og kose deg med {{SITENAME}}.
no: Din e-postadresse er nå bekreftet. Du kan nå logge inn og nyte wikien.
oc: Vòstra adreça de corrièr electronic es confirmada. Ara, vos podètz connectar e aprofechar del wiki.
pl: Adres e‐mail został potwierdzony. Możesz [[Special:UserLogin|zalogować się]] i korzystać z szerszego wachlarza funkcji wiki.
pt: O seu endereço de correio electrónico foi confirmado. Pode agora [[Special:UserLogin|autenticar-se]] e desfrutar da wiki.
pt_br: O seu endereço de e-mail foi confirmado. Pode agora se ligar.
ro: Adresa de e-mail a fost confirmată. Acum vă puteți [[Special:UserLogin|autentifica]] și bucura de wiki.
ru: Ваш адрес электронной почты подтверждён.
sd: توھان جي برق ٽپال جي پڪ ڪئي وئي آھي. ھاڻِ توھان لاگ ان ٿي وڪيءَ جو مزو وٺي سگھو ٿا
si: ඔබගේ විද්‍යුත්-තැපැල් ලිපිනය තහවුරුකොට ඇත. ඔබහට දැන් [[Special:UserLogin|පුවිෂ්ට වී]] විකිය භුක්තිවිඳිය හැක.
sk: Vaša e-mailová adresa bola potvrdená. Môžete sa prihlásiť a využívať wiki.
sl: Vaš e-poštni naslov je potrjen. Zdaj se lahko prijavite in uporabljate wiki.
sq: Adresa juaj është vërtetuar. Mund të hyni brënda dhe të përdorni wiki-n.
sr_ec: Адреса ваше е-поште је потврђена. Можете сада да се пријавите и уживате у викију.
sr_el: Adresa vaše e-pošte je potvrđena. Možete sada da se prijavite i uživate u vikiju.
sv: Din e-postadress har bekräftats. Du kan nu [[Special:UserLogin|logga in]] och använda wikin.
ta: உங்கள் மின்னஞ்சல் முகவரி உறுதிப்படுத்தப்பட்டது. நீங்கள் இப்போது புகுபதிகை செய்யலாம்.
te: మీ ఈ-మెయిలు చిరునామా ధృవీకరించబడింది. ఇక [[Special:UserLogin|లోనికి ప్రవేశించి]] వికీని అస్వాదించండి.
th: อีเมลคุณได้รับการยืนยันแล้ว คุณอาจจะล็อกอินและมีความสุขกับวิกิ
tr: E-posta adresiniz onaylandı. Oturum açıp Viki'nin tadını çıkarabilirsiniz.
uk: Вашу адресу електронної пошти підтверджено.
vi: Thư điện tử của bạn đã được xác nhận. Bạn đã có thể đăng nhập và bắt đầu sử dụng wiki.
yi: אײַער בליצפּאָסט אַדרעס איז באַשטעטיקט געװאָרן. איר קענט איצט [[Special:UserLogin|אַרײַנלאגירן]] און הנאה האָבן פֿון דער וויקי.

# confirmemail_loggedin
source: Your e-mail address has now been confirmed.
af: U e-posadres is nou bevestig.
ar: بريدك الإلكتروني تم تأكيده الآن.
az: E-məktubunuz indi təsdiq edildi.
bg: Адресът ви за електронна поща беше потвърден.
br: Kadarnaet eo ho chomlec'h bremañ
bs: Adresa Vaše e-pošte je potvrđena.
ckb: ئێستا بڕواکراوە بە ئیمەیلەکەت.
cs: Vaše e-mailová adresa byla potvrzena.
cy: Cadarnhawyd eich cyfeiriad e-bost.
de: Deine E-Mail-Adresse wurde erfolgreich bestätigt.
el: Η ηλεκτρονική σας διεύθυνση επαληθεύτηκε.
eo: Via retadreso estas nun konfirmita.
es: Tu dirección de correo electrónico ha sido confirmada.
et: Sinu e-posti aadress on nüüd kinnitatud.
eu: Zure e-posta helbidea egiaztatu da.
fa: نشانی پست الکترونیکی شما تأیید شد.
fi: Sähköpostiosoitteesi on nyt varmennettu.
fr: Votre adresse de courriel est maintenant confirmée.
ga: Deimhníodh do sheoladh ríomhphoist.
gl: Xa se confirmou o seu enderezo de correo electrónico.
he: כתובת הדוא"ל שלכם אושרה כעת.
hr: Vaša je e-mail adresa potvrđena.
hu: E-mail címed megerősítve.
hy: Ձեր էլ-փոստի հասցեն վավերացված է։
id: Alamat surel Anda telah dikonfirmasi.
is: Netfang þitt hefur verið staðfest.
it: L'indirizzo e-mail è stato confermato.
ja: メールアドレスは確認されました。
ka: თქვენი ელ. ფოსტის მისამართის დადასტურება მიღებულია.
kk_arab: ە-پوشتا مەكەنجايىڭىز ەندى قۇپتالدى.
kk_cyrl: Е-пошта мекенжайыңыз енді құпталды.
kk_latn: E-poşta mekenjaýıñız endi quptaldı.
km: អាសយដ្ឋានអ៊ីមែលរបស់អ្នកត្រូវបានបញ្ជាក់ទទួលស្គាល់ហើយនាពេលនេះ។
ko: 이메일 주소가 인증되었습니다.
lb: Är E-Mailadress gouf elo confirméiert.
lt: Jūsų el. pašto adresas patvirtintas.
mg: Voamarina ny adiresy imailakao ankehitriny.
mk: Вашата е-поштенска адреса сега е потврдена.
ml: താങ്കളുടെ ഇമെയിൽ വിലാസം സ്ഥിരീകരിക്കപ്പെട്ടിരിക്കുന്നു.
mr: तुमचा विपत्र पत्ता आता शाबीत झाला आहे.
mt: L-indirizz tal-posta elettronika tiegħek ġie ikkonfermat.
nds_nl: Joew netposadres is noen bevestig.
nl: Uw e-mailadres is nu bevestigd.
nn: E-postadressa di er stadfest.
no: E-postadressen din er bekreftet.
oc: Ara, vòstra adreça es confirmada
pl: Twój adres email został zweryfikowany.
ps: اوس ستاسې د برېښناليک پتې پخلی وشو.
pt: O seu endereço de correio electrónico foi confirmado.
pt_br: O seu endereço de e-mail foi agora confirmado.
ro: Adresa de e-mail a fost confirmată.
ru: Ваш адрес электронной почты подтверждён.
si: ඔබගේ විද්‍යුත්-තැපැල් ලිපිනය දැන් තහවුරුකොට ඇත.
sk: Vaša e-mailová adresa bola potvrdená.
sl: Svoj elektronski naslov ste uspešno potrdili.
sq: Adresa juaj është vërtetuar.
sr_ec: Адреса ваше е-поште је сада потврђена.
sr_el: Adresa vaše e-pošte je sada potvrđena.
sv: Din e-postadress är nu bekräftad.
ta: உங்கள் மின்னஞ்சல் முகவரி உறுதிப்படுத்தப்பட்டது.
te: మీ ఈ-మెయిలు చిరునామా ఇప్పుడు రూఢి అయింది.
th: อีเมลคุณได้รับการยืนยันแล้ว
tr: E-posta adresiniz onaylandı.
uk: Вашу адресу електронної пошти підтверджено.
vi: Địa chỉ thư điện tử của bạn đã được xác nhận
yi: אייער ע־פאסט אדרעס איז איצט געווארן באשטעטיגט.

# confirmemail_error
source: Something went wrong saving your confirmation.
af: Iets het foutgegaan met die stoor van u bevestiging.
ar: ثمة شيء خطأ عند محاولة حفظ تأكيدك.
bg: Станала е грешка при потвърждаването на адреса ви.
br: Ur gudenn zo bet e-ser enrollañ ho kadarnadenn
bs: Nešto je pošlo po zlu prilikom sačuvavanja vaše potvrde.
ckb: کێشەیەک هەیە لە پاشەکەوت‌کردنی بڕواپێ‌کردنی تۆدا.
cs: Nepodařilo se uložit vaše potvrzení.
cy: Cafwyd gwall wrth ddanfon eich cadarnhad.
de: Es gab einen Fehler bei der Bestätigung deiner E-Mail-Adresse.
el: Παρουσιάστηκε λάθος κατά την αποθήκευση των ρυθμίσεών σας.
eo: Io misokazis dum konservo de via konfirmo.
es: Algo salió mal al guardar su confirmación.
et: Viga kinnituskoodi salvestamisel.
eu: Akatsen bat gertatu da egiaztapena burutzerakoan.
fa: هنگام ذخیرهٔ تأیید شما به مشکلی برخورده شد.
fi: Jokin epäonnistui varmennuksen tallentamisessa.
fr: Un problème est survenu lors de l’enregistrement de votre confirmation.
ga: Tharlaigh botún éigin le sabháil do dheimhniú.
gl: Houbo un problema ao gardar a súa confirmación.
he: שגיאה בשמירת קוד האימות.
hr: Došlo je do greške kod snimanja Vaše potvrde.
hu: Hiba az e-mail címed megerősítése során.
hy: Տեղի է ունեցել սխալ էլ-փոստի հասցեի վավերացման ընթացքում։
id: Terjadi kesalahan sewaktu menyimpan konfirmasi Anda.
is: Eitthvað fór úrskeiðis við vistun staðfestingarinnar.
it: Errore nel salvataggio della conferma.
ja: 確認情報を保存する際にエラーが発生しました。
ka: შეცდომა მოხდა თქვენი ელ. ფოსტის მისამართის დადასტურების დროს.
kk_arab: قۇپتاۋڭىزدى ساقتاعاندا بەلگىسىز قاتە بولدى.
kk_cyrl: Құптауңызды сақтағанда белгісіз қате болды.
kk_latn: Quptawñızdı saqtağanda belgisiz qate boldı.
km: រក្សាទុក ​ការបញ្ជាក់ទទួលស្គាល់ របស់អ្នក មានបញ្ហា ។
ko: 당신의 인증을 저장하는 도중 오류가 발생했습니다.
lb: Et ass eppes falsch gelaf bäim Späichere vun ärer Confirmatioun.
lt: Patvirtinimo metu įvyko neatpažinta klaida.
mg: Nisy tsy fetezana nandritra ny fanamarinana adiresy imailaka.
mk: Нешто тргна наопаку при снимањето на вашата потврда.
ml: താങ്കളുടെ സ്ഥിരീകരണം സൂക്ഷിച്ചുവയ്ക്കാനുള്ള ശ്രമത്തിനിടയ്ക്ക് എന്തോ പിഴവ് സംഭവിച്ചു.
mr: तुमची निश्चिती जतन करताना काही तरी चूकले
mt: Problema fis-salvataġġ tal-konferma.
nds_nl: Der is iets fout egaon bie 't opslaon van joew bevestiging.
nl: Er is iets verkeerd gegaan tijdens het opslaan van uw bevestiging.
nn: Noko gjekk gale når stadfestinga di skulle lagrast.
no: Noe gikk galt under lagringen av din bekreftelse.
oc: Un problèma s'es produch en volent enregistrar vòstra confirmacion.
pl: Pojawiły się błędy przy zapisywaniu potwierdzenia.
ps: ستاسې د برېښليک پتې د تاييد په خوندي کولو کې يوه ستونزه رامېنڅ ته شوه.
pt: Alguma coisa correu mal ao gravar a sua confirmação.
pt_br: Alguma coisa correu mal ao guardar a sua confirmação.
ro: Ceva nu a funcționat la salvarea confirmării.
ru: Во время процедуры подтверждения адреса электронной почты произошла ошибка.
si: ඔබගේ තහවුරුකිරීම සුරැකීමට උත්සාහ කිරීමේදී යම් ගැටළුවක් පැනනැගුණි.
sk: Niečo sa pokazilo pri ukladaní vášho potvrdenia.
sl: Vaša potrditev se žal ni shranila.
sq: Pati gabim gjatë ruajtjes së vërtetimit tuaj.
sr_ec: Нешто је пошло по злу приликом снимања ваше потврде.
sr_el: Nešto je pošlo po zlu prilikom snimanja vaše potvrde.
sv: Någonting gick fel när din bekräftelse skulle sparas.
ta: உங்கள் உறுத்திபடுத்தல் செயற்பாட்டில் ஏதோ தவறு நடைபெற்றிருக்கிறது.
te: మీ ధృవీకరణను భద్రపరచడంలో ఏదో లోపం జరిగింది.
th: มีปัญหาเกิดขึ้นในการยืนยันอีเมล
tr: Onayınız bilinmeyen bir hata nedeniyle kaydedilemedi.
uk: Під час процедури підтвердження адреси електронної пошти сталася помилка.
vi: Có trục trặc khi lưu xác nhận của bạn.
yi: עפעס איז געגאנגען שלעכט מיט אָפּהיטן אײַער באַשטעטיקונג.
