Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# statistics-mostpopular
source: Most viewed pages
af: Mees bekykte bladsye
ar: أكثر الصفحات مشاهدة
az: Ən çox baxılan səhifələr
bg: Най-преглеждани страници
br: Pajennoù muiañ sellet
bs: Najviše pregledane stranice
ckb: زۆرترین لاپەڕە بینراوەکان
cs: Nejčtenější stránky
cy: Tudalennau sy'n derbyn ymweliad amlaf
de: Meistbesuchte Seiten
el: Οι πιο δημοφιλείς σελίδες
eo: Plej ofte montrataj paĝoj
es: Páginas más vistas
et: Enim vaadatud leheküljed
eu: Orri bisitatuenak
fa: صفحه‌هایی که بیشترین تعداد بازدیدکننده را داشته‌اند
fi: Katsotuimmat sivut
fr: Pages les plus consultées
gl: Páxinas máis vistas
he: הדפים הנצפים ביותר
hr: Najposjećenije stranice
hu: Legtöbbször megtekintett lapok
hy: Ամենահաճախ դիտվող էջեր
id: Halaman yang paling banyak ditampilkan
is: Mest skoðuðu síður
it: Pagine più visitate
ja: 最も閲覧されているページ
ka: ყველზე ხშირად ხილვადი გვერდები
kk_arab: ەڭ كوپ قارالعان بەتتەر
kk_cyrl: Ең көп қаралған беттер
kk_latn: Eñ köp qaralğan better
km: ទំព័រដែលត្រូវបានមើលច្រើនបំផុត
ko: 가장 많이 읽힌 문서
lb: Am meeschte gekuckte Säiten
lt: Daugiausiai rodyti puslapiai
mg: Pejy voatsidika
mk: Најпосетувани страници
ml: ഏറ്റവുമധികം സന്ദർശിക്കപ്പെട്ട താളുകൾ
mr: सर्वाधिक बघितली जाणारी पाने
mt: Il-paġni l-aktar miżjura
nds_nl: Meestbekeken pagina's
nl: Meest bekeken pagina's
nn: Mest viste sider
no: Mest viste sider
oc: Paginas mai consultadas
pl: Najczęściej odwiedzane strony
ps: تر ټولو ډېر کتل شوي مخونه
pt: Páginas mais vistas
pt_br: Páginas mais visitadas
ro: Paginile cele mai vizualizate
ru: Наиболее часто просматриваемые страницы
si: බෙහෙවින් නරඹනු ලබන පිටු
sk: Najčastejšie prezerané stránky
sl: Strani z največ ogledi
sq: Faqet më të shikuara
sr_ec: Најпосећеније странице
sr_el: Najposećenije stranice
sv: Mest besökta sidor
ta: அதிகம் பார்க்கப்பட்ட பக்கங்கள்
te: ఎక్కువగా చూసిన పేజీలు
th: หน้าที่มีการเข้าชมมากที่สุด
tr: En çok ziyaret edilen sayfalar
tt_cyrl: Иң күп каралучы битләр
tt_latn: İñ küp qaraluçı bitlär
uk: Сторінки, які найчастіше переглядають
vi: Các trang được xem nhiều nhất
yi: מערסטע געזען בלעטער

# disambiguations
source: Disambiguation pages
af: Bladsye wat onduidelikhede opklaar
ar: صفحات التوضيح
az: Dəqiqləşdirmə səhifələri
bg: Пояснителни страници
br: Pajennoù disheñvelout
bs: Stranice za čvor članke
ckb: پەڕەکانی ڕوونکردنەوە
cs: Stránky odkazující na rozcestníky
cy: Tudalennau gwahaniaethu
de: Begriffsklärungsseiten
el: Σελίδες αποσαφήνισης
eo: Misligitaj apartigiloj
es: Páginas de desambiguación
et: Täpsustusleheküljed
eu: Argipen orrialdeak
fa: صفحه‌های ابهام‌زدایی
fi: Linkit täsmennyssivuihin
fr: Pages d’homonymie
ga: Leathanaigh idirdhealaithe
gl: Páxinas de homónimos
he: דפי פירושונים
hr: Razdvojbene stranice
hu: Egyértelműsítő lapok
hy: Երկիմաստության փարատման էջեր
id: Disambiguasi
is: Tenglar í aðgreiningarsíður
it: Pagine di disambiguazione
ja: 曖昧さ回避ページ
ka: მრავალმნიშვნელოვანი გვერდები
kk_arab: ايرىقتى بەتتەر
kk_cyrl: Айрықты беттер
kk_latn: Aýrıqtı better
km: ទំព័រមានចំណងជើងស្រដៀងគ្នា
ko: 동음이의 문서 목록
lb: Homonymie Säiten
lt: Daugiaprasmių žodžių puslapiai
mg: pejina homonimia
mk: Страници за појаснување
ml: വിവക്ഷിതങ്ങളെ കുറിക്കുന്ന താളുകൾ
mr: नि:संदिग्धकरण पृष्ठे
mt: Paġni ta' diżambigwazzjoni
nds_nl: Deurverwiespagina's
nl: Doorverwijspagina's
nn: Fleirtydingssider
no: Artikler med flertydige titler
oc: Paginas d'omonimia
pl: Strony ujednoznaczniające
ps: د څرګندونې مخونه
pt: Desambiguações
pt_br: Página de desambiguações
ro: Pagini de dezambiguizare
ru: Страницы со ссылками на многозначные термины
sd: سلجھائپ صفحا
si: වක්‍රෝත්තිහරණ පිටු
sk: Stránky na rozlíšenie viacerých významov
sl: Razločitvene strani
sq: Faqe kthjelluese
sr_ec: Странице за вишезначне одреднице
sr_el: Stranice za višeznačne odrednice
sv: Sidor som länkar till förgreningssidor
ta: பக்கவழி நெறிப்படுத்தல் பக்கங்கள்
te: అయోమయ నివృత్తి పేజీలు
th: หน้าแก้ความกำกวม
tr: Anlam ayrım sayfaları
tt_cyrl: Күп мәгънәле сүзләр турында битләр
tt_latn: Küp mäğnäle süzlär turında bitlär
uk: Багатозначні статті
vi: Trang định hướng
yi: באדייטן בלעטער

# disambiguationspage
source: Template:disambig
af: Template:Dubbelsinnig
ar: Template:توضيح
az: Template:dəqiqləşdirmə
bg: Template:Пояснение
br: Template:Disheñvelout
bs: {{ns:template}}:Čvor
ckb: Template:ڕوونکردنەوە
cs: Template:Rozcestník
cy: Template:Gwahaniaethu
de: Template:Begriffsklärung
el: Project:Σύνδεσμοι_προς_τις_σελίδες_αποσαφήνισης
eo: Template:Apartigilo
es: Template:Desambiguación
et: Template:Täpsustuslehekülg
eu: Template:argipen
fa: Template:ابهام‌زدایی
fi: Template:Täsmennyssivu
fr: Template:Homonymie
ga: {{ns:project}}:Naisc_go_leathanaigh_idirdhealaithe
gl: Template:Homónimos
he: Template:פירושונים
hr: Template:Razdvojba
hu: Template:Egyért
hy: Template:Երկիմաստ
is: Template:Aðgreining
it: Template:Disambigua
ja: Template:曖昧回避
ka: Template:მრავალმნიშვნელოვანი
kk_arab: {{ns:template}}:ايرىق
kk_cyrl: {{ns:template}}:Айрық
kk_latn: {{ns:template}}:Aýrıq
km: Template:ស្រដៀងគ្នា
lb: Template:Homonymie
lt: Template:Daugiareikšmis
mg: Template:homonimia
mk: Template:Појаснување
ml: Template:വിവക്ഷകൾ
mr: Template:नि:संदिग्धीकरण
mt: Template:diżambig
nds_nl: Template:Dv
nl: Template:Doorverwijspagina
nn: Template:Fleirtyding
no: Template:Peker
oc: Template:Omonimia
ps: Template:ناجوت
ro: Template:Dezambiguizare
ru: Template:Неоднозначность
si: Template:වක්‍රෝත්තිහරණ
sk: Template:Rozlišovacia stránka
sl: Template:Razločitev
sq: Template:Kthjellim
sr_ec: Template:Вишезначна одредница
sr_el: {{ns:template}}:Višeznačna odrednica
sv: Template:Förgrening
ta: Template:பக்கவழி நெறிப்படுத்தல்
te: Template:అయోమయ నివృత్తి
th: Template:แก้กำกวม
tr: Template:Anlam ayrımı
yi: Template:באדייטן

# disambiguations-text
source: The following pages link to a '''disambiguation page'''. They should link to the appropriate topic instead.<br /> A page is treated as disambiguation page if it uses a template which is linked from [[MediaWiki:Disambiguationspage]]
af: Die volgende bladsye skakel na '''dubbelsinnigheidsbladsye'''. Die bladsye moet gewysig word om eerder direk na die regte onderwerpe te skakel.<br /> 'n Bladsy word beskou as 'n dubbelsinnigheidsbladsy as dit 'n sjabloon bevat wat geskakel is vanaf [[MediaWiki:Disambiguationspage]]
ar: الصفحات التالية تصل إلى '''صفحة توضيح'''. ينبغي في المقابل أن تصل إلى الصفحة الملائمة. <br /> تعامل الصفحة كصفحة توضيح إذا كان بها قالب موجود في [[MediaWiki:Disambiguationspage]]
az: Aşağıdakı səhifələr '''dəqiqləşdirmə səhifələrinə''' keçid verir. Bunun əvəzinə onlar çox guman ki, müvafiq konkret bir məqaləni göstərməlidirlər. <br />Səhifə o zaman dəqiqləşdirmə səhifəsi hesab edilir ki, onda [[MediaWiki:Disambiguationspage]]-dən keçid verilmiş şablon istifadə edilir.
bg: Следните страници сочат към '''пояснителна страница''', вместо към истинската тематична страница.<br />Една страница се смята за пояснителна, ако ползва шаблон, към който се препраща от [[MediaWiki:Disambiguationspage]]
br: Liammet eo ar pajennoù da-heul ouzh ur '''bajenn disheñvelout'''. Padal e tlefent kas war-eeun d'an danvez anezho.<br /> Sellet e vez ouzh ur bajenn evel ouzh ur bajenn disheñvelout ma ra gant ur patrom liammet ouzh [[MediaWiki:Disambiguationspage]]
bs: Slijedeće stranice su povezane sa '''čvor stranicom'''. Po pravilu, one se trebaju povezati sa konkretnim člankom.<br /> Stranica se smatra čvorom, ukoliko koristi šablon koji je povezan sa spiskom [[MediaWiki:Disambiguationspage|čvor stranica]]
ckb: ئەم پەڕانە بەستەریان ھەیە بۆ '''پەڕەی ڕوونکردنەوە'''. ئەوانە دەبێ لە جیاتی ئەوە بەستەریان ببێت بۆ بابەتی گونجاو.<br /> ئەگەر پەڕەیەک لە داڕێژەیەک کەڵک وەرگرێت کە بەستەری ھەیە بۆ [[MediaWiki:Disambiguationspage]]، وەک پەڕەی ڕوونکردنەوە مامەڵەی لەگەڵدا دەکرێ.
cs: Odkazy na následujících stránkách vedou na rozcestníky (stránky obsahující některou ze šablon uvedených na [[MediaWiki:Disambiguationspage|seznamu rozcestníkových šablon]]) místo na příslušný článek.
cy: Mae'r tudalennau canlynol yn cynnwys un neu ragor o gysylltau wici, sydd yn cysylltu â '''thudalennau gwahaniaethu'''. Yn hytrach dylent arwain yn syth at yr erthygl briodol.<br /> Diffinir tudalen yn dudalen gwahaniaethu pan mae'n cynnwys un o'r nodiadau '[[MediaWiki:Disambiguationspage|tudalen gwahaniaethu]]'.
de: Die folgenden Seiten verlinken auf eine Seite zur Begriffsklärung. Sie sollten statt dessen auf die eigentlich gemeinte Seite verlinken. Eine Seite gilt als Begriffsklärungsseite, wenn sie eine der in [[MediaWiki:Disambiguationspage]] aufgeführte(n) Vorlage(n) einbindet.<br /> Links aus Namensräumen werden hier nicht aufgelistet.
el: Οι ακόλουθες σελίδες συνδέουν σε μια '''σελίδα αποσαφήνισης'''. Αντιθέτως πρέπει να συνδέουν στο κατάλληλο θέμα.<br /> Μια σελίδα μεταχειρίζεται ως σελίδα αποσαφήνισης αν χρησιμοποιεί ένα πρότυπο το οποίο συνδέεται από το [[MediaWiki:Disambiguationspage]]
eo: La jenaj paĝoj alligas '''apartigilon'''. Ili devus anstataŭe alligi la ĝustan temon.<br /> Paĝo estas traktata kiel apartigilo se ĝi uzas ŝablonon kiu estas ligita de [[MediaWiki:Disambiguationspage]]
es: Las siguientes páginas enlazan con una '''página de desambiguación'''. En lugar de ello deberían enlazar con el tema apropiado.<br /> Una página es considerada página de desambiguación si utiliza la plantilla que está enlazada desde [[MediaWiki:Disambiguationspage]].
et: Loetletud leheküljed viitavad '''täpsustusleheküljele'''. Selle asemel peaks nad olema lingitud sobivasse artiklisse. Lehekülg loetakse täpsustusleheküljeks, kui see kasutab malli, millele viitab sõnum [[MediaWiki:Disambiguationspage]].
eu: Jarraian azaltzen diren orrialdeek '''argipen orrialde''' baterako lotura dute. Kasu bakoitzean dagokion artikulu zuzenarekin izan beharko lukete lotura.<br />Orrialde bat argipen motakoa dela antzeman ohi da [[MediaWiki:Disambiguationspage]] orrialdean agertzen den txantiloietako bat duenean.
fa: صفحه‌های زیر پیوندی به یک '''صفحهٔ ابهام‌زدایی''' هستند. این صفحه‌ها باید در عوض به موضوعات مرتبط پیوند داده شوند.<br /> یک صفحه هنگامی صفحهٔ ابهام‌زدایی در نظر گرفته می‌شود که در آن از الگویی که به [[MediaWiki:Disambiguationspage]] پیوند دارد استفاده شده باشد.
fi: Seuraavat artikkelit linkittävät ''täsmennyssivuun''. Täsmennyssivun sijaan niiden pitäisi linkittää asianomaiseen aiheeseen.<br />Sivua kohdellaan täsmennyssivuna jos se käyttää mallinetta, johon on linkki sivulta [[MediaWiki:Disambiguationspage]].
fr: Les pages suivantes comportent un lien vers une '''page d’homonymie'''. Ces liens ambigus devraient plutôt pointer vers le bon article.<br /> Une page est considérée comme une page d’homonymie si elle inclut (directement ou récursivement) un des modèles listés sur [[MediaWiki:Disambiguationspage]].
gl: As seguintes páxinas ligan cunha '''páxina de homónimos'''. No canto de ligar cos homónimos deben apuntar cara á páxina apropiada.<br /> Unha páxina trátase como páxina de homónimos cando nela se usa un modelo que está ligado desde [[MediaWiki:Disambiguationspage]].
he: הדפים הבאים מקשרים ל'''דפי פירושונים'''. עליהם לקשר לדף הנושא הרלוונטי במקום זאת.<br /> הדף נחשב לדף פירושונים אם הוא משתמש בתבנית המקושרת מהדף [[MediaWiki:Disambiguationspage]].
hr: Sljedeće stranice povezuju na '''razdvojbenu stranicu'''. Umjesto toga bi trebale povezivati na prikladnu temu.<br /> Stranica se tretira kao razdvojbena stranica ako koristi predložak na kojega vodi [[MediaWiki:Disambiguationspage]]
hu: A következő oldalak '''egyértelműsítő lapra''' mutató hivatkozást tartalmaznak. A megfelelő szócikkre kellene mutatniuk inkább.<br /> Egy oldal egyértelműsítő lapnak számít, ha tartalmazza a [[MediaWiki:Disambiguationspage]] oldalról belinkelt sablonok valamelyikét.
hy: Հետևյալ էջերը հղում են երկիմաստության փարատման էջերին։ Փոխարենը նրանք, հավանաբար, պետք է հղեն համապատասխան թեմային։<br /> Էջը համարվում է երկիմաստության փարատման էջ, եթե այն պարունակում է [[MediaWiki:Disambiguationspage]] էջում ընդգրկված կաղապարներից որևէ մեկը։
id: Halaman-halaman berikut memiliki pranala ke suatu '''halaman disambiguasi'''. Halaman-halaman tersebut seharusnya berpaut ke topik-topik yang sesuai.<br /> Suatu halaman dianggap sebagai halaman disambiguasi apabila halaman tersebut menggunakan templat yang terhubung ke [[MediaWiki:Disambiguationspage]].
is: Þessar síður innihalda tengla á svokallaðar „'''aðgreiningarsíður'''“. Laga ætti tenglanna og láta þá vísa á rétta síðu.<br /> Farið er með síðu sem aðgreiningarsíðu ef að hún inniheldur snið sem vísað er í frá [[MediaWiki:Disambiguationspage]]
it: Le pagine nella lista che segue contengono dei collegamenti a '''pagine di disambiguazione''' e non all'argomento cui dovrebbero fare riferimento.<br />Vengono considerate pagine di disambiguazione tutte quelle che contengono i template elencati in [[MediaWiki:Disambiguationspage]]
ja: 以下のページは'''曖昧さ回避ページ'''へリンクしています。 これらのページは、より適した主題のページへリンクされるべきです。<br /> [[MediaWiki:Disambiguationspage]]からリンクされたテンプレートを使用しているページは、曖昧さ回避ページと見なされます。
ka: შემდეგი გვერდები დაკავშირებულები არიან '''მრავალმნიშვნელობის გვერდთან'''. ამის ნაცვლად იგი უნდა შეესაბამოს კონკრეტულ სტატიას.<br /> გვერდი ითვლება მრავალმნიშვნელოვნად, თუ მასზე გამოყენებულია [[MediaWiki:Disambiguationspage|მითსათითებელი თარგი]].
kk_arab: كەلەسى بەتتەر '''ايرىقتى بەتكە''' سىلتەيدى. بۇنىڭ ورنىنا بەلگىلى تاقىرىپقا سىلتەۋى كەرەك.<br /> ەگەر [[MediaWiki:Disambiguationspage]] تىزىمىندەگى ۇلگى قولدانىلسا, بەت ايرىقتى دەپ سانالادى.
kk_cyrl: Келесі беттер '''айрықты бетке''' сілтейді. Бұның орнына белгілі тақырыпқа сілтеуі керек.<br /> Егер [[MediaWiki:Disambiguationspage]] тізіміндегі үлгі қолданылса, бет айрықты деп саналады.
kk_latn: Kelesi better '''aýrıqtı betke''' silteýdi. Bunıñ ornına belgili taqırıpqa siltewi kerek.<br /> Eger [[MediaWiki:Disambiguationspage]] tizimindegi ülgi qoldanılsa, bet aýrıqtı dep sanaladı.
km: ទំព័រទាំងឡាយខាងក្រោមនេះភ្ជាប់ទៅកាន់'''ទំព័រពាក្យស្រដៀងគ្នា'''។ ទំព័រទាំងនេះគួរតែភ្ជាប់ទៅប្រធានបទត្រឹមត្រូវតែម្ដង។<br /> ទំព័រមួយត្រូវចាត់ទុកជាទំព័រពាក្យស្រដៀងគ្នា ប្រសិនបើវាប្រើទំព័រគំរូដែលភ្ជាប់មកពី[[MediaWiki:Disambiguationspage]]
ko: 다음의 문서들은 '''동음이의 문서'''를 가리키고 있습니다. 그 링크를 다른 적절한 문서로 연결해 주어야 합니다.<br /> [[MediaWiki:Disambiguationspage]]에서 링크된 틀을 사용하는 문서를 동음이의 문서로 간주합니다.
lb: Dës Säite si mat enger Homonymie-Säit verlinkt. Sie sollten am beschten op déi eigentlech gemengte Säit verlinkt sinn.<br /> Eng Säite gëtt als Homonymiesäit behandelt, wa si eng Schabloun benotzt déi vu [[MediaWiki:Disambiguationspage]] verlinkt ass.
lt: Žemiau išvardinti puslapiai nurodo į '''daugiaprasmių žodžių puslapius'''. Nuorodos turėtų būti patikslintos, kad rodytų į konkretų puslapį.<br /> Puslapis laikomas daugiaprasmiu puslapiu, jei jis naudoja šabloną, kuris yra nurodomas iš [[MediaWiki:Disambiguationspage]].
mk: Следните страници имаат врски кои водат до '''страница за појаснување'''. Наместо тоа тие треба да водат до соодветната тема.<br /> Страница се третира како страница за појаснување ако таа го користи шаблонот кој е наведен [[MediaWiki:Disambiguationspage|тука]]
ml: താഴെ കൊടുത്തിരിക്കുന്ന താളുകൾ വിവക്ഷിതങ്ങൾ താളിലേക്കു കണ്ണി ചേർക്കപ്പെട്ടിരിക്കുന്നു. അതിനു പകരം അവ ലേഖനതാളുകളിലേക്കു കണ്ണി ചേക്കേണ്ടതാണ്‌. <br /> ഒരു താളിനെ വിവക്ഷിത താൾ ആയി പരിഗണിക്കണമെങ്കിൽ അതു [[MediaWiki:Disambiguationspage]] എന്ന താളിൽ നിന്നു കണ്ണി ചേർക്കപ്പെട്ട ഒരു ഫലകം ഉപയോഗിക്കണം.
mr: निम्नलिखीत पाने एका '''नि:संदिग्धकरण पृष्ठास'''जोडली जातात. त्याऐवजी ती सुयोग्य विषयाशी जोडली जावयास हवीत.<br /> जर जर एखादे पान [[MediaWiki:Disambiguationspage]]पासून जोडलेला साचा वापरत असेल तर ते पान '''नि:संदिग्धकरण पृष्ठ''' गृहीत धरले जाते
mt: Il-Paġni li jinsabu f'din lista huma parti minn '''paġna ta' diżambigwazzjoni''' b'hekk għandhom jiġu relatati mas-suġġett preċiż minflok. <br /> Paġna tiġi stimata paġna ta' diżambigwazzjoni dawk kollha li jagħmlu użu mit-template elenkat f'[[MediaWiki:Disambiguationspage]]
nds_nl: De onderstaonde pagina's verwiezen naor een '''deurverwiespagina'''. Disse verwiezingen mutten eigenlijks rechstreeks verwiezen naor 't juuste onderwarp. Pagina's wönnen ezien as een deurverwiespagina, as de mal gebruuk wönnen dee vermeld steet op [[MediaWiki:Disambiguationspage]]
nl: Hieronder staan pagina's die verwijzen naar een '''doorverwijspagina'''. Deze horen waarschijnlijk direct naar het juiste onderwerp te verwijzen. <br />Een pagina wordt gezien als doorverwijspagina als er een sjabloon op staat dat opgenomen is op [[MediaWiki:Disambiguationspage]]
nn: Sidene nedanfor har lenkje til ei '''fleirtydingsside'''. Dei bør ha lenkje til det rette oppslagsordet i staden for.<br />Sider vert handsama som fleirtydingssider dersom dei inneheld ein mal som har lenkje på [[MediaWiki:Disambiguationspage]].
no: Følgende sider lenker til en '''pekerside'''. De burde i stedet lenke til en passende innholdsside.<br /> En side anses om en pekerside om den inneholder en mal som det lenkes til fra [[MediaWiki:Disambiguationspage]]
oc: Las paginas seguentas puntan cap a una '''pagina d’omonimia'''. Deurián puslèu puntar cap a una pagina apropriada.<br /> Una pagina es tractada coma una pagina d’omonimia s'utiliza un modèl qu'es ligat a partir de [[MediaWiki:Disambiguationspage]]
pl: Poniższe strony odwołują się do '''stron ujednoznaczniających''', a powinny odwoływać się bezpośrednio do stron treści.<br /> Strona uznawana jest za ujednoznaczniającą, jeśli zawiera szablon linkowany przez stronę [[MediaWiki:Disambiguationspage]]
pt: As páginas abaixo contêm links para uma página de desambiguação. Estes links deviam ser desambiguados, apontando-os para a página apropriada.<br /> Considera-se que uma página é de desambiguação se nela for utilizada uma predefinição que esteja definida em [[MediaWiki:Disambiguationspage]].
pt_br: As páginas a seguir ligam a "páginas de desambiguação" ao invés de aos tópicos adequados.<br /> Uma página é considerada como de desambiguação se utilizar uma predefinição que esteja definida em [[MediaWiki:Disambiguationspage]]
ro: Paginile următoare conțin legături către o '''pagină de dezambiguizare'''. În locul acesteia ar trebui să conțină legături către un articol.<br /> O pagină este considerată o pagină de dezambiguizare dacă folosește formate care apar la [[MediaWiki:Disambiguationspage]]
ru: Следующие страницы ссылаются на '''многозначные страницы'''. Вместо этого они, вероятно, должны указывать на соответствующую конкретную статью.<br /> Страница считается многозначной, если на ней размещён шаблон, имя которого указано на странице [[MediaWiki:Disambiguationspage]].
si: ඉදිරි පිටු '''වක්‍රෝත්තිහරණ පිටුව'''කට සබැ‍ඳේ. ඒවා ඒ වෙනුවට අනුරූප මාතෘකාවට සබැඳිය යුතුය.<br /> යම් පිටුවක් වක්‍රෝත්තිහරණ පිටුවක් ලෙස සලකනුයේ එය [[MediaWiki:Disambiguationspage]] වෙතින් සබැඳුනු සැකිල්ලක් භාවිතා කරන්නේ නම්ය
sk: Nasledovné stránky odkazujú na '''rozlišovaciu stránku'''. Mali by však odkazovať priamo na príslušnú tému.<br /> Stránka sa považuje za rozlišovaciu, keď používa šablónu, na ktorú odkazuje [[MediaWiki:Disambiguationspage]]
sl: Naslednje strani se povezujejo na '''razločitvene strani'''. Namesto tega bi se naj povezovale na primerno temo.<br /> Stran se obravnava kot razločitvena, če uporablja predloge povezane iz [[MediaWiki:Disambiguationspage]]
sq: Faqet e mëposhtme lidhen tek një '''faqe kthjelluese'''. Ato duhet të kenë lidhje të drejtpërdrejtë tek artikujt e nevojshëm.<br /> Një faqe trajtohet si faqe kthjelluese nëse përdor stampat e lidhura nga [[MediaWiki:Disambiguationspage]]
sr_ec: Следеће странице су повезане с '''вишезначном одредницом'''. Оне би требало бити упућене ка одговарајућем чланку. Страница се сматра вишезначном одредницом ако користи шаблон који је повезан са списком [[MediaWiki:Disambiguationspage]].
sr_el: Sledeće stranice imaju veze ka '''višeznačnim odrednicama'''. Potrebno je da upućuju na odgovarajući članak. Stranica se smatra višeznačnom odrednicom ako koristi šablon koji je upućen sa stranice [[MediaWiki:Disambiguationspage]].
sv: Följande sidor länkar till ''förgreningssidor''. Länkarna bör troligtvis ändras så att de länkar till en artikel istället.<br /> En sida anses vara en förgreningssida om den inkluderar en mall som länkas till från [[MediaWiki:Disambiguationspage]].
ta: பின்வரும் பக்கங்கள் '''பக்கவழி நெறிப்படுத்தல் பக்கத்துக்கு''' இணைக்கப்பட்டுள்ளன. மாறாக இவை பொருத்தமன தலைப்பிற்கு இணைக்கப்பட வேண்டும். <br />[[MediaWiki:Disambiguationspage|பக்கவழி நெறிப்படுத்தல் பக்கங்கத்தில்]] உள்ள வார்ப்புரு இணைக்கப்பட்ட பக்கங்கள் பக்கவழி நெறிப்படுத்தல் பக்கங்கள் என் கருதப்படும்.
te: కింది పేజీలు '''అయోమయ నివృత్తి''' పేజీకి లింకవుతున్నాయి. కానీ అవి సంబంధిత పేజీకి నేరుగా లింకు అవాలి. <br /> [[MediaWiki:Disambiguationspage]] నుంది లింకు ఉన్న మూసను వాడే పేజీని అయోమయ నివృత్తి పేజీగా భావిస్తారు.
th: หน้าต่อไปนี้เชื่อมโยงไปยัง '''หน้าคำกำกวม''' ซึ่งเนื้อหาในหน้าเหล่านั้นควรถูกเชื่อมโยงไปยังหัวข้อที่เหมาะสมแทนที่<br /> หน้าใดที่เรียกใช้ [[MediaWiki:Disambiguationspage]] หน้าเหล่านั้นจะถูกนับเป็นหน้าคำกำกวม
tr: İlk satırda yer alan sayfalar bir anlam ayrım sayfasına iç bağlantı olduğunu gösterir. İkinci sırada yer alan sayfalar anlam ayrım sayfalarını gösterir. <br />Burada [[MediaWiki:Disambiguationspage]] tüm anlam ayrım şablonlarına bağlantılar verilmesi gerekmektedir.
uk: Наступні сторінки посилаються на '''багатозначні сторінки'''. Однак вони, ймовірно, повинні вказувати на відповідну конкретну статтю.<br />Сторінка вважається багатозначною, якщо на ній розміщений шаблон, назва якого є на сторінці [[MediaWiki:Disambiguationspage]].
vi: Các trang này có liên kết đến một '''trang định hướng'''. Nên sửa các liên kết này để chỉ đến một trang đúng nghĩa hơn.<br />Các trang định hướng là trang sử dụng những bản mẫu được liệt kê ở [[MediaWiki:Disambiguationspage]].
yi: די קומענדיגע בלעטער פארבינדען צו א '''באדייטן בלאט'''. זיי ברויכן ענדערשט פֿארבינדן צו דער רעלעוואנטער טעמע בלאט.<br />א בלאט ווערט פאררעכענט אלס א בלאט ווערט גערעכנט פאר א באדײַטן בלאט אויב ער באניצט זיך מיט א מוסטער וואס איז פארבינדען פון [[MediaWiki:Disambiguationspage]].

source: Double redirects
af: Dubbele aansture
ar: تحويلات مزدوجة
az: İkiqat istiqamətləndirmələr
bg: Двойни пренасочвания
br: Adkasoù doubl
bs: Dvostruka preusmjerenja
ckb: دووجار ڕەوانەکراوەکان
cs: Dvojitá přesměrování
cy: Ailgyfeiriadau dwbl
de: Doppelte Weiterleitungen
el: Διπλές ανακατευθύνσεις
eo: Duoblaj alidirektadoj
es: Redirecciones dobles
et: Kahekordsed ümbersuunamised
eu: Birzuzenketa bikoitzak
fa: تغییرمسیرهای دوتایی
fi: Kaksinkertaiset ohjaukset
fr: Doubles redirections
ga: Athsheoltaí dúbailte
gl: Redireccións dobres
he: הפניות כפולות
hr: Dvostruka preusmjeravanja
hu: Dupla átirányítások
hy: Կրկնակի վերահղումներ
id: Pengalihan ganda
is: Tvöfaldar tilvísanir
it: Redirect doppi
ja: 二重転送
ka: ორმაგი გადამისამართება
kk_arab: شىنجىرلى ايداعىشتار
kk_cyrl: Шынжырлы айдағыштар
kk_latn: Şınjırlı aýdağıştar
km: ទំព័របញ្ជូនបន្តទ្វេដង
ko: 이중 넘겨주기 목록
lb: Duebel Viruleedungen
lt: Dvigubi peradresavimai
mg: Fihodinana roa
mk: Двојни пренасочувања
ml: ഇരട്ട തിരിച്ചുവിടലുകൾ
mr: दुहेरी-पुनर्निर्देशने
mt: Riindirizzi doppji
nds_nl: Dubbele deurverwiezingen
nl: Dubbele doorverwijzingen
nn: Doble omdirigeringar
no: Doble omdirigeringer
oc: Redireccions doblas
pl: Podwójne przekierowania
ps: دوه ځلي ورګرځېدنې
pt: Redireccionamentos duplos
pt_br: Redirecionamentos duplos
ro: Redirecționări duble
ru: Двойные перенаправления
sd: ٻٽا چورڻا
si: ද්විත්ව යළි-යොමුකිරීම්
sk: Dvojité presmerovania
sl: Dvojne preusmeritve
sq: Përcjellime dopjo
sr_ec: Двострука преусмерења
sr_el: Dvostruka preusmerenja
sv: Dubbla omdirigeringar
ta: இரட்டை வழிமாற்றுகள்
te: జంట దారిమార్పులు
th: หน้าเปลี่ยนทางซ้ำซ้อน
tr: Çift yönlendirmeler
tt_cyrl: Икеләтә юнәлтүләр
tt_latn: İkelätä yünältülär
uk: Подвійні перенаправлення
vi: Đổi hướng kép
yi: געטאפלטע ווײַטערפֿירונגען
