Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# filepageexists
source: The description page for this file has already been created at '''<tt>[[:$1]]</tt>''', but no file with this name currently exists. The summary you enter will not appear on the description page. To make your summary appear there, you will need to manually edit it. [[$1|thumb]]
af: Die beskrywingsbladsy vir hierdie lêer bestaan reeds by '''<tt>[[:$1]]</tt>''', maar daar is nie 'n lêer met hierdie naam nie. Die opsomming wat u verskaf het sal nie op die beskrywingsblad geplaas word nie. Wysig asseblief die bladsy handmatig om u beskrywing by te werk. [[$1|duimnael]]
ar: أنشئت صفحة وصف هذا الملف في '''<tt>[[:$1]]</tt>'''، لكن لا يوجد ملف بهذا الاسم حاليا. لن يظهر الملخص الذي تدخله على صفحة الوصف. لجعل ملخصك يظهر هناك، ستحتاج إلى تعديله يدويا. [[$1|thumb]]
bg: Описателната страница за този файл вече е създадена на '''<tt>[[:$1]]</tt>''', въпреки че файл с това име в момента не съществува. Въведеното от вас резюме няма да се появи на описателната страница. За целта, страницата трябва да бъде редактирана ръчно. [[$1|thumb]]
br: Amañ '''<tt>[[:$1]]</tt>''' eo bet krouet ar bajenn zeskrivañ evit ar restr-mañ, padal n'eus restr ebet dezhi an anv-se evit c'hoazh. An diverradenn skrivet ganeoc'h ne vo ket gwelet war ar bajenn zeskrivañ. Mar fell deoc'h e teufe ho tiverradenn war wel eno eo ret deoc'h-c'hwi kemmañ anezhi hoc'h-unan. [[$1|thumb]]
bs: Opis stranice za ovu datoteku je već napravljen ovdje '''<tt>[[:$1]]</tt>''', ali datoteka sa ovim nazivom trenutno ne postoji. Sažetak koji ste naveli neće se pojaviti na stranici opisa. Da bi se Vaš opis ovdje našao, potrebno je da ga ručno uredite. [[$1|thumb]]
ckb: پەڕەی ناساندن بۆ ئەم پەڕگە پێشتر لە '''<tt>[[:$1]]</tt>''' درووستکراوە، بەڵام پەڕگەیەک بەو ناوەوە ئێستا نادۆزرێتەوە. ئەو پوختەی کە نووسیوتە لە پەڕەی ناساندن بەرچاو ناکەوێت. گەر دەتەوێ پوختەکەت بەرچاو کەوێت دەبێ خۆت دەستی دەستکاری بکەی. [[$1|thumb]]
cs: Popisná stránka pro soubor s tímto jménem již byla na '''<tt>[[:$1]]</tt>''' založena, avšak odpovídající soubor dosud neexistuje. Shrnutí, které zde uvedete, se na popisné stránce nezobrazí. Pokud tam chcete své shrnutí zobrazit, budete muset příslušnou stránku editovat ručně. [[$1|thumb]]
cy: Mae tudalen ddisgrifiad ar gyfer y ffeil hon eisoes ar gael ar '''<tt>[[:$1]]</tt>''', ond nid oes ffeil o'r enw hwn ar gael ar hyn o bryd. Ni fydd crynodeb a osodir wrth uwchlwytho yn ymddangos ar y dudalen ddisgrifiad. Er mwyn gwneud i'r crynodeb ymddangos yno, bydd raid i chi olygu'r dudalen ddisgrifiad yn unswydd. [[$1|thumb]]
de: Eine Beschreibungsseite wurde bereits als '''<tt>[[:$1]]</tt>''' erstellt, es ist aber keine Datei mit diesem Namen vorhanden. Die eingegebene Beschreibung wird nicht auf die Beschreibungsseite übernommen. Die Beschreibungsseite musst du nach dem Hochladen der Datei noch manuell bearbeiten. [[$1|thumb]]
el: Η σελίδα περιγραφής για αυτό το αρχείο δημιουργήθηκε ήδη στο '''<tt>[[:$1]]</tt>''', αλλά κανένα αρχείο με αυτό το όνομα δεν υπάρχει αυτή τη στιγμή. Η περιγραφἠ που θα εισάγετε δεν θα εμφανιστεί στη σελίδα περιγραφής. Για να εμφανιστεί η περιγραφή σας εκεί, θα πρέπει να την επεξεργαστείτε χειροκίνητα. [[$1|thumb]]
eo: La priskriba paĝo por ĉi tiu dosiero jam estis kreita ĉe '''<tt>[[:$1]]</tt>''', sed neniu dosiero kun ĉi tiu nomo nune ekzistas. La resumo kiun vi entajpos ne aperos en la priskribo-paĝo. Por aperigi vian resumon, vi devos permane redakti ĝin. [[$1|thumb]]
es: La página de descripción de este archivo ya ha sido creada en '''<tt>[[:$1]]</tt>''', pero no existe actualmente ningún fichero con este nombre. El resumen que ha ingresado no aparecerá en la página de descripción. Para que el sumario aparezca, deberá editarlo manualmente. [[$1|thumb]]
et: Selle faili kirjelduslehekülg '''<tt>[[:$1]]</tt>''' on juba loodud, aga selle nimega faili hetkel pole. Sinu sisestatud kokkuvõtet ei kuvata kirjeldusleheküljel. Sinu kokkuvõtte kuvamiseks tuleb kirjelduslehekülge eraldi redigeerida. [[$1|thumb]]
eu: Fitxategi honen deskribapen orria dagoeneko sortuta dago '''<tt>[[:$1]]</tt>'''-en, baina, ez da existitzen izen hori duen fitxategirik. Idazten duzun laburpena ez da deskribapen orrian agertuko. Zure laburpena agertzeko, eskuz aldatu beharko duzu. [[$1|thumb]]
fa: صفحهٔ توضیح برای این پرونده از قبل در '''<tt>[[:$1]]</tt>''' ایجاد شده‌است، اما پرونده‌ای با این نام وجود ندارد. خلاصه‌ای که وارد می‌کنید در صفحهٔ توضیح نمایش نخواهد یافت. برای آن که خلاصه شما نمایش یابد، باید آن را به صورت دستی ویرایش کنید. [[$1|thumb]]
fi: Kuvaussivu on jo olemassa tällä nimellä '''<tt>[[:$1]]</tt>''', mutta ei tiedostoa tällä nimellä. Kirjoittamasi yhteenveto ei ilmesty kuvaussivulle. Muuttaaksesi uuden yhteenvedon kuvaussivulle, sinun täytyy manuaalisesti muokata sitä. [[$1|thumb]]
fr: La page de description pour ce fichier a déjà été créée ici '''<tt>[[:$1]]</tt>''', mais aucun fichier n’existe actuellement sous ce nom. Le résumé que vous allez spécifier n’apparaîtra pas sur la page de description. Pour que ce soit le cas, vous devrez modifier manuellement la page. [[$1|thumb]]
gl: A páxina de descrición deste ficheiro xa foi creada en '''<tt>[[:$1]]</tt>''', pero polo de agora non existe ningún ficheiro con este nome. O resumo que escribiu non aparecerá na páxina de descrición. Para facer que o resumo apareza alí, necesitará editar a páxina manualmente. [[$1|miniatura]]
he: דף תיאור הקובץ עבור קובץ זה כבר נוצר ב'''<tt>[[:$1]]</tt>''', אך לא קיים קובץ בשם זה. תיאור הקובץ שתכתבו לא יופיע בדף תיאור הקובץ. כדי לגרום לו להופיע שם, יהיה עליכם לערוך אותו ידנית. [[$1|thumb]]
hr: Opis stranice za ovu datoteku je već napravljen ovdje '''<tt>[[:$1]]</tt>''', ali datoteka sa ovim nazivom trenutno ne postoji. Sažetak koji ste naveli neće se pojaviti na stranici opisa. Da bi se Vaš opis ovdje našao, potrebno je da ga ručno uredite. [[$1|thumb]]
hu: Ehhez a fájlnévhez már létezik leírás a '''<tt>[[:$1]]</tt>''' lapon, de jelenleg nincs feltöltve ilyen nevű fájl. A leírás, amit ebbe az űrlapba írsz, nem fogja felülírni a már létezőt. Ha meg szeretnéd változtatni a leírást, meg kell nyitnod szerkesztésre a lapjot. [[$1|thumb]]
id: Halaman deskripsi untuk berkas ini telah dibuat di '''<tt>[[:$1]]</tt>''', tapi saat ini tak ditemukan berkas dengan nama tersebut. Ringkasan yang Anda masukkan tidak akan tampil pada halaman deskripsi. Untuk memunculkannya, Anda perlu untuk menyuntingnya secara manual. [[$1|thumb]]
it: La pagina di descrizione di questo file è già stata creata all'indirizzo '''<tt>[[:$1]]</tt>''', anche se non esiste ancora un file con questo nome. La descrizione dell'oggetto inserita in fase di caricamento non apparirà sulla pagina di descrizione. Per far sì che l'oggetto compaia sulla pagina di descrizione, sarà necessario modificarla manualmente. [[$1|thumb]]
ja: このファイルのための説明ページは既に'''<tt>[[:$1]]</tt>'''に作成されていますが、現在、この名前のファイルは存在していません。 入力したファイルの概要は説明ページに反映されません。 新しい概要を反映するに、説明ページを手動で編集する必要があります。 [[$1|thumb]]
ka: ამ ფაილის აღწერს გვერდი უკვე შექმნილია როგორც '''<tt>[[:$1]]</tt>''', მაგრამ ამ სახელის ფაილი ჯერ არ არსებობს. შეტანილი აღწერა არ გაჩნდება ფაილის აღწერის გვერდზე. აღწერის შესაცვლელად თქვენ მოგიწევთ მისი ხელით შესწორება. [[$1|thumb]]
kk_arab: بۇل فايلدىڭ سىيپاتتاما بەتى الداقاشان '''<tt>[[:$1]]</tt>''' دەگەندە جاسالعان, بىراق اعىمدا بىلاي اتالعان ەش فايل جوق. ەنگىزگەن قىسقاشا مازمۇنداماڭىز سىيپاتتاماسى بەتىندە كورسەتىلمەيدى. قىسقاشا مازمۇنداماڭىز وسى ارادا كورسەتىلۋ ٴۇشىن, بۇنى قولمەن وڭدەمەك بولىڭىز
kk_cyrl: Бұл файлдың сипаттама беті алдақашан '''<tt>[[:$1]]</tt>''' дегенде жасалған, бірақ ағымда былай аталған еш файл жоқ. Енгізген қысқаша мазмұндамаңыз сипаттамасы бетінде көрсетілмейді. Қысқаша мазмұндамаңыз осы арада көрсетілу үшін, бұны қолмен өңдемек болыңыз
kk_latn: Bul faýldıñ sïpattama beti aldaqaşan '''<tt>[[:$1]]</tt>''' degende jasalğan, biraq ağımda bılaý atalğan eş faýl joq. Engizgen qısqaşa mazmundamañız sïpattaması betinde körsetilmeýdi. Qısqaşa mazmundamañız osı arada körsetilw üşin, bunı qolmen öñdemek bolıñız
km: ទំព័រពណ៌នារបស់ឯកសារនជត្រូវបានបង្កើតរួចម្ដងហើយនៅ '''<tt>[[:$1]]</tt>''' ក៏ប៉ុន្តែឯកសារដែលមានឈ្មោះដូចនេះមិនទាន់មានទេ។ ចំណារពន្យល់របស់អ្នកនឹងមិនត្រូវបានបង្ហាញនៅក្នុងទំព័រពណ៌នាឡើយ។ ដើម្បីបង្ហាញចំណារពន្យល់របស់អ្នក អ្នកត្រូវតែកែប្រែវាដោយផ្ទាល់។ [[$1|thumb]]
ko: 이 파일의 설명 문서가 '''<tt>[[:$1]]</tt>'''에 존재하지만, 이 이름을 가진 파일이 존재하지 않습니다. 당신이 입력한 설명은 설명 문서에 반영되지 않을 것입니다. 당신의 설명을 반영시키려면, 직접 편집하셔야 합니다. [[$1|thumb]]
lb: D'Beschreiwungssäit fir dëse Fichier gouf schonns als '''<tt>[[:$1]]</tt>''' ugeluecht, et gëtt awer kee Fichier mat deem Numm. De Resumé deen Dir agitt, gëtt net op d'Beschreiwungssäit iwwerholl. Fir datt äre Resumé do opdaucht musst Dir e manuell änneren. [[$1|thumb]]
lt: Šio failo aprašymo puslapis jau buvo sukurtas '''<tt>[[:$1]]</tt>''', bet šiuo metu nėra jokio failo šiuo pavadinimu. Jūsų įvestas komentaras neatsiras aprašymo puslapyje. Jei norite, kad jūsų komentaras ten atsirastų, jums reikia jį pakeisti pačiam. [[$1|thumb]]
mg: Efa namboarina teto ny pejy mamisavisa ity rakitra ity '''<tt>[[:$1]]</tt>''', fa tsy misy rakitra mitondra io anarana io. Ny ambangovangony ho ataonareo dia tsy hiseho eo amin'ny pejy famisavisana. Mba hanao azy, tsy maintsy ovainao manokana ilay pejy [[$1|thumb]]
mk: Страницата за опис на оваа податотека е веќе создадена на '''<tt>[[:$1]]</tt>''', но не постои податотека со тоа име. Описот кој го внесовте нема да стои на страницата за опис. Доколку сакате описот да стои тука, ќе морате да го уредите рачно. [[$1|thumb]]
ml: ഈ പ്രമാണത്തിനുള്ള വിവരണതാൾ '''<tt>[[:$1]]</tt>''' എന്നു സൃഷ്ടിക്കപ്പെട്ടിട്ടുണ്ട്, പക്ഷേ ഇതേ പേരിൽ പ്രമാണം ഒന്നും നിലവിലില്ല. വിവരണതാളിൽ താങ്കൾ ഇവിടെ ചേർക്കുന്ന ലഘുകുറിപ്പ് പ്രത്യക്ഷപ്പെടുന്നതല്ല. അവിടെ ലഘുകുറിപ്പ് വരാൻ ആ താൾ താങ്കൾ സ്വയം തിരുത്തേണ്ടതാണ്. [[$1|ലഘുചിത്രം]]
mr: या नावाचे एक माहितीपृष्ठ (संचिका नव्हे) अगोदरच अस्तित्त्वात आहे. कृपया जर आपणांस त्यात बदल करायचा नसेल तर '''<tt>[[:$1]]</tt>''' तपासा. [[$1|thumb]]
mt: Il-paġna ta' deskrizzjoni għal dan il-fajl diġà ġiet maħluqa f''''<tt>[[:$1]]</tt>''', iżda l-ebda fajl b'dan l-isem ma jeżisti. It-taqsira li daħħalt mhux se tidher fuq il-paġna ta' deskrizzjoni. Sabiex it-taqsira tidher fuq il-paġna ta' deskrizzjoni, huwa neċessarju li timmodifikaha manwalment. [[$1|thumb]]
nds_nl: De beschrievingspagina veur dit bestaand bestung al op '''<tt>[[:$1]]</tt>''', mar der besteet nog gien bestaand mit disse naam. De samenvatting dee-j op-egeven hemmen zal neet op de beschrievingspagina koemen. Bewark de pagina haandmaotig um joew beschrieving daor weer te geven. [[$1|thumb]]
nl: De beschrijvingspagina voor dit bestand bestaat al op '''<tt>[[:$1]]</tt>''', maar er bestaat geen bestand met deze naam. De samenvatting die u hebt opgegeven zal niet op de beschrijvingspagina verschijnen. Bewerk de pagina handmatig om uw beschrijving daar weer te geven. [[$1|miniatuur]]
nn: Skildringssida for denne fila finst allereie på '''<tt>[[:$1]]</tt>''', men det finst ikkje noka fil med dette namnet. Endringssamandraget du skriv inn vert ikkje vist på skildringssida. For at det skal dukke opp der, må du skrive det inn på skildringssida manuelt etter å ha lasta opp fila. [[$1|thumb]]
no: Beskrivelsessiden for denne filen finnes allerede på '''<tt>[[:$1]]</tt>''', men ingen filer med dette navnet finnes. Sammendraget du skruver inn vil ikke vises på beskrivelsessiden. For at det skal dukke opp der må du skrive det inn manuelt etter å da lastet opp filen. [[$1|thumb]]
oc: La pagina de descripcion per aqueste fichièr ja es estada creada aicí '''<tt>[[:$1]]</tt>''', mas cap de fichièr existís pas actualament jos aqueste nom. Lo resumit qu'anatz especificar apareisserà pas sus la pagina de descripcion. Per o far, vos caldrà modificar la pagina manualament. [[$1|vinheta]]
pl: Istnieje już strona opisu tego pliku, została utworzona '''<tt>[[:$1]]</tt>''', ale brak jest pliku o tej nazwie. Informacje, które wprowadzasz o przesyłanym pliku, nie pojawią się na jego stronie opisu. Jeśli chcesz, by się tam pojawiły, musisz później, ręcznie przeredagować stronę opisu. [[$1|thumb]]
pt: A página de descrição deste ficheiro já foi criada em '''<tt>[[:$1]]</tt>''', mas neste momento não existe nenhum ficheiro com este nome. O resumo que introduzir não aparecerá na página de descrição. Para fazê-lo aparecer, terá de editar a página manualmente. [[$1|thumb]]
pt_br: A página de descrição deste arquivo já foi criada em '''<tt>[[:$1]]</tt>''', mas atualmente não existe nenhum arquivo com este nome. O sumário que você introduziu não aparecerá na página de descrição. Para fazer com que ele apareça lá, você precisará que editá-lo manualmente. [[$1|thumb]]
ro: Pagina cu descrierea fișierului a fost deja creată la '''<tt>[[:$1]]</tt>''', dar niciun fișier cu acest nume nu există în acest moment. Sumarul pe care l-ai introdus nu va apărea în pagina cu descriere. Pentru ca sumarul tău să apară, va trebui să îl adaugi manual. [[$1|miniatură]]
ru: Страница описания для этого файла уже создана как '''<tt>[[:$1]]</tt>''', но файла с таким именем сейчас нет. Введённое описание не появится на странице описания файла. Чтобы добавить новое описание, вам придётся изменить его вручную. [[$1|thumb]]
si: මෙම ගොනුව සඳහා විස්තර පිටුව දැනටමත් '''<tt>[[:$1]]</tt>''' හි තනා ඇති නමුත්, මෙම නම ඇති කිසිදු ගොනුවක් දැනට නොපවතියි. ඔබ විසින් ඇතුලත් කෙරෙන සාරාංශය විස්තර පිටුවෙහි දිස් නොවනු ඇත. සාරාංශය එහි දිස්කෙරුමට, ඔබ විසින් එය හස්තීය ලෙස සංස්කරණය කෙරුම සිදුකල යුතු වේ. [[$1|thumb]]
sk: Popisná stránka pre tento súbor už bola vytvorená na '''<tt>[[:$1]]</tt>''', ale žiadny súbor s týmto názvom momentálne neexistuje. Zadané zhrnutie sa neobjaví na popisnej stránke. Aby sa tam zhrnutie objavilo, budete potrebné ho manuálne upraviť. [[$1|thumb]]
sl: Opisna stran za to datoteko je bila že ustvarjena na '''<tt>[[:$1]]</tt>''', vendar datoteka s tem imenom trenutno ne obstaja. Povzetek, ki ste ga vnesli, se ne bo prikazal na opisni strani. Da tam prikažete povzetek, morate stran urediti ročno. [[$1|thumb]]
sq: Përshkrimi i faqes për këtë skedë është krijuar tek '''<tt>[[:$1]]</tt>''', por asnjë skedë me këtë emër nuk ekziston. Përmbledhja që shkruat nuk do të shfaqet në përshkrimin e faqes. Për ta bërë përmbledhjen tuaj të dukshme atje, ju duhet ta redaktoni automatikisht. [[$1|thumb]]
sr_ec: Опис странице за ову датотеку је већ направљен овде '''<tt>[[:$1]]</tt>''', иако датотека не постоји. Сажетак који сте навели се неће појавити на страници описа. Да би се ваш опис овде нашао, потребно је да га ручно уредите. [[$1|thumb]]
sr_el: Strana opisa ovog fajla je napravljena kao '''<tt>[[:$1]]</tt>''', iako sam fajl ne postoji. Opis koga unosite se dakle neće pojaviti na strani opisa. Da biste učinili da se Vaš opis ipak pojavi, trebalo bi da ga izmenite ručno. [[$1|pregled]]
sv: Beskrivningssidan för denna fil har redan skapats på '''<tt>[[:$1]]</tt>''', men just nu finns ingen fil med detta namn. Den sammanfattning du skriver här kommer inte visas på beskrivningssidan. För att din sammanfattning ska visas där, så måste du redigera beskrivningssidan manuellt. [[$1|thumb]]
ta: இக்கோப்பிற்கான விளக்கப்பக்கம் '''<tt>[[:$1]]</tt>''' பக்கத்தில் ஏற்கனவே உருவாக்கப்பட்டுள்ளது, ஆனால் இப்பெயரில் கோப்பு ஒன்றில்லை. இங்கே நீங்கள் கொடுக்கும் சுருக்கம் விளக்கப்பக்கத்தில் தானியக்கமாக இணைக்கப்பட மாட்டது. சுருக்கத்தை விளக்கப்பக்கத்தில் காணச் செய்வதற்காக அப்பக்கத்தை நேரடியாக தொகுக்க வேண்டியிருக்கும். [[$1|thumb]]
te: ఈ ఫైలు కొరకు వివరణ పేజీని '''<tt>[[:$1]]</tt>''' వద్ద ఈసరికే సృష్టించారు, కానీ ఆ పేరుతో ప్రస్తుతం ఏ ఫైలూ లేదు. మీరు ఇస్తున్న సంగ్రహం ఆ వివరణ పేజీలో కనబడదు. మీ సంగ్రహం అక్కడ కనబడాలంటే, నేరుగా అక్కడే చేర్చాలి. [[$1|thumb]]
th: หน้าคำอธิบายสำหรับไฟล์นี้ได้ถูกสร้างไว้แล้วที่ '''<tt>[[:$1]]</tt>''' แต่ไฟล์ชื่อนี้ไม่มีอยู่ในปัจจุบัน สาระสำคัญที่คุณบันทึกจะไม่ปรากฏบนหน้าคำอธิบาย เพื่อให้สาระสำคัญปรากฏขึ้น คุณจำเป็นต้องแก้ไขด้วยตนเอง [[$1|thumb]]
tr: Bu dosya için açıklama sayfası '''<tt>[[:$1]]</tt>''' adresinde zaten oluşturulmuş, fakat bu isimde bir dosya şu anda mevcut değil. Gireceğiniz özet açıklama sayfasında görünmeyecektir. Özetinizin orada görünmesi için, bunu elle değiştirmelisiniz. [[$1|küçük resim]]
uk: Сторінка опису цього файлу вже створена як '''<tt>[[:$1]]</tt>''', але файлу з такою назвою немає. Уведений опис не з'явиться на сторінці опису зображення. Щоб додати новий опис, вам доведеться змінити його вручну. [[$1|thumb]]
vi: Trang miêu tả của tập tin này đã được tạo tại '''<tt>[[:$1]]</tt>''', nhưng hiện không có tập tin nào có tên như vậy. Những gì bạn ghi trong ô "Tóm tắt tập tin" sẽ không hiện ra ở trang miêu tả. Để khiến nó hiển thị, bạn cần phải sửa đổi trang đó bằng tay. [[$1|thumb]]
