Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# whatlinkshere-page
source: Page:
af: Bladsy:
ar: الصفحة:
az: Səhifə:
bg: Страница:
br: Pajenn :
bs: Stranica:
ckb: پەڕە:
cs: Strana:
cy: Tudalen:
de: Seite:
el: Σελίδα:
eo: Paĝo:
es: Página:
et: Lehekülg:
eu: Orrialdea:
fa: صفحه:
fi: Sivu
ga: Leathanach:
gl: Páxina:
he: דף:
hr: Stranica:
hu: Lap:
hy: Էջ.
id: Halaman:
is: Síða:
it: Pagina:
ja: ページ：
ka: გვერდი:
kk_arab: بەت:
kk_cyrl: Бет:
kk_latn: Bet:
km: ទំព័រ៖
ko: 문서:
lb: Säit:
lt: Puslapis:
mg: Pejy :
mk: Страница:
ml: താൾ:
mr: पान:
mt: Paġna:
nds_nl: Pagina:
nl: Pagina:
nn: Side:
no: Side:
oc: Pagina :
pl: Strona
ps: مخ:
pt: Página:
pt_br: Página:
ro: Pagină:
ru: Страница:
si: පිටුව:
sl: Stran:
sq: Faqja:
sr_ec: Страница:
sr_el: Strana:
sv: Sida:
ta: பக்கம்:
te: పేజీ:
th: หน้า:
tr: Sayfa:
tt_cyrl: Бит:
tt_latn: Bit:
uk: Сторінка:
vi: Trang:
yi: בלאַט:

# linkshere
source: The following pages link to '''[[:$1]]''':
af: Die volgende bladsye skakel na '''[[:$1]]''':
ar: الصفحات التالية تصل إلى '''[[:$1]]''':
az: '''[[:$1]]''' səhifəsinə istinad edən səhifələr:
bg: Следните страници сочат към '''[[:$1]]''':
br: Ar pajennoù a-is zo enno ul liamm a gas war-du '''[[:$1]]''':
bs: Sljedeći članci vode na '''[[:$1]]''':
ckb: ئەم پەڕانە بەستەریان ھەیە بۆ '''[[:$1]]''':
cs: Na '''[[:$1]]''' odkazují tyto stránky:
cy: Mae'r tudalennau isod yn cysylltu â '''[[:$1]]''':
de: Die folgenden Seiten verlinken auf '''„[[:$1]]“''':
el: Οι ακόλουθες σελίδες συνδέουν στη σελίδα '''[[:$1]]''':
eo: La jenaj paĝoj ligas al '''[[:$1]]''':
es: Las siguientes páginas enlazan a '''[[:$1]]''':
et: Lehele '''[[:$1]]''' viitavad järgmised leheküljed:
eu: Hurrengoek dute '''[[:$1]]''' orrialderako lotura:
fa: صفحه‌های زیر به '''[[:$1]]''' پیوند دارند:
fi: Seuraavilta sivuilta on linkki sivulle <strong>[[:$1]]</strong>:
fr: Les pages ci-dessous contiennent un lien vers '''[[:$1]]''' :
ga: Tá nasc chuig '''[[:$1]]''' ar na leathanaigh seo a leanas:
gl: As seguintes páxinas ligan con "'''[[:$1]]'''":
he: הדפים שלהלן מקושרים לדף '''[[:$1]]''':
hr: Sljedeće stranice povezuju ovamo ([[:$1]]):
hu: Az alábbi lapok hivatkoznak erre: [[:$1]]
hy: Հետևյալ էջերը հղում են '''[[:$1]]''' էջին.
id: Halaman-halaman berikut ini memiliki pranala ke '''[[:$1]]''':
is: Eftirfarandi síður tengjast á '''[[:$1]]''':
it: Le seguenti pagine contengono dei collegamenti a '''[[:$1]]''':
ja: 以下のページが、'''[[:$1]]'''にリンクしています：
ka: მომდევნო გვერდები შეიცავენ ბმულებს '''[[:$1]]'''-ზე:
kk_arab: '''[[:$1]]''' دەگەنگە مىنا بەتتەر سىلتەيدى:
kk_cyrl: '''[[:$1]]''' дегенге мына беттер сілтейді:
kk_latn: '''[[:$1]]''' degenge mına better silteýdi:
km: ទំព័រដូចតទៅ​នេះតភ្ជាប់មក '''[[:$1]]''' ៖
ko: 다음의 문서가 '''[[:$1]]''' 문서를 가리키고 있습니다:
lb: Déi folgend Säite linken op '''[[:$1]]''':
lt: Šie puslapiai rodo į '''[[:$1]]''':
mg: Ireto avy no pejy mirohy eto: '''[[:$1]]'''
mk: Следните страници имаат врска до '''[[:$1]]''':
ml: താഴെക്കൊടുത്തിരിക്കുന്ന താളുകളിൽ നിന്നും '''[[:$1]]''' എന്ന താളിലേക്ക് കണ്ണികളുണ്ട്:
mr: खालील लेख '''[[:$1]]''' या निर्देशित पानाशी जोडले आहेत:
mt: Il-paġni segwenti jorbtu lejn '''[[:$1]]''':
nds_nl: Disse pagina's verwiezen naor '''[[:$1]]''':
nl: De volgende pagina's verwijzen naar '''[[:$1]]''':
nn: Desse sidene har lenkjer til '''[[:$1]]''':
no: Følgende sider lenker til '''[[:$1]]''':
oc: Las paginas çaijós contenon un ligam cap a '''[[:$1]]''':
pl: Następujące strony odwołują się do '''[[:$1]]''':
ps: دغه لانديني مخونه د '''[[:$1]]''' سره تړنې لري:
pt: As seguintes páginas possuem links para '''[[:$1]]''':
pt_br: As seguintes páginas possuem ligações para '''[[:$1]]''':
ro: Următoarele pagini conțin legături către '''[[:$1]]''':
ru: Следующие страницы ссылаются на '''[[:$1]]''':
sd: هيٺيان صفحا '''[[:$1]]''' سان ڳنڍيل آهن:
si: ඉදිරියෙහි දැක්වෙන පිටු, '''[[:$1]]''' වෙත සබැඳෙයි:
sk: Nasledujúce stránky odkazujú na '''[[:$1]]''':
sl: Na '''[[:$1]]''' kažejo naslednje strani:
sq: Faqet e mëposhtme lidhen këtu '''[[:$1]]''':
sr_ec: Следеће странице су повезане на '''[[:$1]]''':
sr_el: Sledeće stranice su povezane na '''[[:$1]]''':
sv: Följande sidor länkar till '''[[:$1]]''':
ta: '''[[:$1]]''' பின்வரும் பக்கங்களில் இப்பக்கம் இணைக்கப்பட்டுள்ளது:
te: కిందనున్న పేజీల నుండి '''[[:$1]]'''కు లింకులు ఉన్నాయి:
th: หน้าต่อไปนี้ลิงก์มาที่ '''[[:$1]]''':
tr: '''[[:$1]]''' sayfasına bağlantısı olan sayfalar:
tt_cyrl: '''[[:$1]]''' битенә чираттагы битләр сылтый:
tt_latn: '''[[:$1]]''' bitenä çirattağı bitlär sıltıy:
uk: Наступні сторінки посилаються на '''[[:$1]]''':
vi: Các trang sau liên kết đến '''[[:$1]]''':
yi: די פאלגנדע בלעטער פארבינדן צום בלאט '''[[:$1]]''':

# nolinkshere
source: No pages link to '''[[:$1]]'''.
af: Geen bladsye skakel na '''[[:$1]]'''.
ar: لا توجد صفحات تصل إلى '''[[:$1]]'''.
az: '''[[:$1]]''' səhifəsinə keçid verən səhifə yoxdur.
bg: Няма страници, сочещи към '''[[:$1]]'''.
br: N'eus pajenn ebet enni ul liamm war-du '''[[:$1]]'''.
bs: Nema linkova na '''[[:$1]]'''.
ckb: هیچ لاپەڕەیەک بەستەری نەداوە بە '''[[:$1]]'''.
cs: Žádná stránka na '''[[:$1]]''' neodkazuje.
cy: Nid oes cyswllt ar unrhyw dudalen arall yn arwain at '''[[:$1]]'''.
de: Keine Seite verlinkt auf '''„[[:$1]]“'''.
el: Δεν υπάρχουν σελίδες που να συνδέουν στη σελίδα '''[[:$1]]'''.
eo: Neniu paĝo ligas al '''[[:$1]]'''.
es: Ninguna página enlaza con '''[[:$1]]'''.
et: Lehele '''[[:$1]]''' ei viita ükski lehekülg.
eu: Ez dago '''[[:$1]]''' lotura duen orrialderik.
fa: هیچ صفحه‌ای به '''[[:$1]]''' پیوند ندارد.
fi: Sivulle <strong>[[:$1]]</strong> ei ole linkkejä.
fr: Aucune page ne contient de lien vers '''[[:$1]]'''.
ga: Níl leathanach ar bith ann a bhfuil nasc chuig '''[[:$1]]''' air.
gl: Ningunha páxina liga con "'''[[:$1]]'''".
he: אין דפים המקושרים לדף '''[[:$1]]'''.
hr: Nijedna stranica ne vodi ovamo (tj. nema poveznica na stranicu [[:$1]]).
hu: [[:$1]]: erre a lapra egyetlen más lap sem hivatkozik.
hy: Ուրիշ էջերից '''[[:$1]]''' էջին հղումներ չկան։
id: Tidak ada halaman yang memiliki pranala ke '''[[:$1]]'''.
is: Engar síður tengjast á '''[[:$1]]'''.
it: Nessuna pagina contiene collegamenti che puntano a '''[[:$1]]'''.
ja: '''[[:$1]]'''にリンクしているページはありません。
ka: '''[[:$1]]'''-ზე ბმული არ არის.
kk_arab: '''[[:$1]]''' دەگەنگە ەش بەت سىلتەمەيدى.
kk_cyrl: '''[[:$1]]''' дегенге еш бет сілтемейді.
kk_latn: '''[[:$1]]''' degenge eş bet siltemeýdi.
km: គ្មានទំព័រណាមួយតភ្ជាប់ទៅ '''[[:$1]]''' ទេ។
ko: '''[[:$1]]''' 문서를 가리키는 문서가 없습니다.
lb: Keng Säit ass mat '''[[:$1]]''' verlinkt.
lt: Į '''[[:$1]]''' nuorodų nėra.
mg: Tsy misy pejy mirohy any amin'ny '''[[:$1]]'''.
mk: Нема страници со врска кон '''[[:$1]]'''.
ml: '''[[:$1]]''' എന്ന താളിലേക്ക് കണ്ണികളൊന്നും നിലവിലില്ല.
mr: '''[[:$1]]''' इथे काहीही जोडलेले नाही.
mt: L-ebda paġna ma twassal għal '''[[:$1]]'''.
nds_nl: Gien enkele pagina verwies naor '''[[:$1]]'''.
nl: Geen enkele pagina verwijst naar '''[[:$1]]'''.
nn: Ingen sider har lenkjer til '''[[:$1]]'''.
no: Ingen sider lenker til '''[[:$1]]'''.
oc: Cap de pagina conten pas de ligam cap a '''[[:$1]]'''.
pl: Żadna strona nie odwołuje się do '''[[:$1]]'''.
ps: د '''[[:$1]]''' سره هېڅ يو مخ هم تړنې نه لري .
pt: Não existem links para '''[[:$1]]'''.
pt_br: Não existem ligações para '''[[:$1]]'''.
ro: Nici o pagină nu trimite la '''[[:$1]]'''.
ru: На страницу '''[[:$1]]''' отсутствуют ссылки с других страниц.
sd: '''[[:$1]]''' سان ڪو به صفحو ڳنڍيل ناهي.
si: '''[[:$1]]''' වෙත කිසිදු පිටුවක් සබැඳී නොමැත.
sk: Žiadne stránky neodkazujú na '''[[:$1]]'''.
sl: Nobena stran ne kaže na '''[[:$1]]'''.
sq: Asnjë faqe nuk lidhet tek '''[[:$1]]'''.
sr_ec: Ниједна страница није повезана са: '''[[:$1]]'''.
sr_el: Nijedna stranica nije povezana sa: '''[[:$1]]'''.
sv: Inga sidor länkar till '''[[:$1]]'''.
ta: '''[[:$1]]''' எந்தப் பக்கத்திலும் இந்தப் பக்கம் இணைக்கப்படவில்லை.
te: '''[[:$1]]'''కు ఏ పేజీ నుండీ లింకు లేదు.
th: ไม่มีหน้าใดลิงก์มาที่ '''[[:$1]]'''
tr: '''[[:$1]]''' sayfasına bağlantı veren sayfa yok.
tt_cyrl: '''[[:$1]]''' битенә башка битләр сылтамыйлар.
tt_latn: '''[[:$1]]''' bitenä başqa bitlär sıltamıylar.
uk: На статтю '''[[:$1]]''' не вказує жодна стаття.
vi: Không có trang nào liên kết đến '''[[:$1]]'''.
yi: קיין שום בלאט פארבינדט נישט צו '''[[:$1]]'''.

# nolinkshere-ns
source: No pages link to '''[[:$1]]''' in the chosen namespace.
af: Geen bladsye skakel na '''[[:$1]]''' in die verkose naamruimte nie.
ar: لا تصل أي صفحة إلى '''[[:$1]]''' في النطاق المختار.
az: Seçilmiş ad aralığında heç bir səhifə '''[[:$1]]''' səhifəsinə keçid vermir.
bg: Няма страници, сочещи към '''[[:$1]]''' в избраното именно пространство.
br: Pajenn ebet n'eo liammet ouzh '''[[:$1]]''' en esaouenn anv dibabet.
bs: Nijedna stranica nije povezana sa '''[[:$1]]''' u odabranom imenskom prostoru.
ckb: هیچ لاپەڕەیەک بەستەری نەداوە بە '''[[:$1]]''' لە بۆشایی‌ناوی هەڵبژێردراو.
cs: Ve zvoleném jmenném prostoru na '''[[:$1]]''' neodkazuje žádná stránka.
cy: Nid oes cyswllt ar unrhyw dudalen yn y parth dewisedig yn arwain at '''[[:$1]]'''.
de: Keine Seite verlinkt auf '''„[[:$1]]“''' im gewählten Namensraum.
el: Καμία σελίδα δεν συνδέει στο '''[[:$1]]''' στην επιλεγμένη περιοχή ονομάτων.
eo: Neniuj paĝoj ligas al '''[[:$1]]''' en la elektita nomspaco.
es: Ninguna página enlaza con '''[[:$1]]''' en el espacio de nombres elegido.
et: Leheküljele <strong>[[:$1]]</strong> ei ole valitud nimeruumis linke.
eu: Hautatutako izen-tartean ez dago '''[[:$1]]''' orrialderako lotura duenik.
fa: هیچ صفحه‌ای از فضای نام انتخاب شده به '''[[:$1]]''' پیوند ندارد.
fi: Sivulle <strong>[[:$1]]</strong> ei ole linkkejä valitussa nimiavaruudessa.
fr: Aucune page ne contient de lien vers '''[[:$1]]''' dans l’espace de noms choisi.
ga: Níl leathanach ar bith ann san ainmspás roghnaithe a bhfuil nasc chuig '''[[:$1]]''' air.
gl: Ningunha páxina liga con "'''[[:$1]]'''" no espazo de nomes elixido.
he: אין דפים המקושרים לדף '''[[:$1]]''' במרחב השם שנבחר.
hr: Nijedna stranica ne vodi na '''[[:$1]]''' u odabranom imenskom prostoru.
hu: A kiválasztott névtérben egyetlen oldal sem hivatkozik a(z) '''[[:$1]]''' lapra.
hy: Ընտրված անվանատարածքում '''[[:$1]]''' էջին հղվող էջեր չկան։
id: Tidak ada halaman yang memiliki pranala ke '''[[:$1]]''' pada ruang nama yang dipilih.
is: Engar síður tengjast '''[[:$1]]''' í þessu nafnrými.
it: Non vi sono pagine che puntano a '''[[:$1]]''' nel namespace selezionato.
ja: 選択された名前空間中で、'''[[:$1]]'''にリンクしているページはありません。
ka: არჩეულ სახელთა სივრცეში არ არის გვერდები, რომლებიც მისამართდება '''[[:$1]]'''.
kk_arab: تاڭدالعان ەسىم اياسىندا '''[[:$1]]''' دەگەنگە ەشقانداي بەت سىلتەمەيدى.
kk_cyrl: Таңдалған есім аясында '''[[:$1]]''' дегенге ешқандай бет сілтемейді.
kk_latn: Tañdalğan esim ayasında '''[[:$1]]''' degenge eşqandaý bet siltemeýdi.
km: គ្មានទំព័រណាមួយតភ្ជាប់ទៅ '''[[:$1]]''' ក្នុងប្រភេទដែលបានជ្រើសរើស។
ko: 선택한 이름공간에는 '''[[:$1]]''' 문서를 가리키는 문서가 없습니다.
lb: Keng Säite linken op '''[[:$1]]''' am gewielten Nummraum.
lt: Nurodytoje vardų srityje nei vienas puslapis nenurodo į '''[[:$1]]'''.
mg: Tsy misy pejy misy rohy mankany amin'ny [[:$1]] ao amin'ny anaran-tsehatra voafidy.
mk: Нема страници со врска кон '''[[:$1]]''' во избраниот именски простор.
ml: തിരഞ്ഞെടുത്ത നാമമേഖലയിൽ '''[[:$1]]''' എന്ന താളിലേക്ക് മറ്റൊരു താളുകളിൽനിന്നും കണ്ണികളില്ല.
mr: निवडलेल्या नामविश्वातील कोणतीही पाने '''[[:$1]]'''ला दुवा देत नाहीत .
mt: L-ebda paġna ma tipponta lejn '''[[:$1]]''' fl-ispazju tal-isem magħżul.
nds_nl: Gien enkele pagina verwiest naor '''[[:$1]]''' in de ekeuzen naamruumte.
nl: Geen enkele pagina in de gekozen naamruimte verwijst naar '''[[:$1]]'''.
nn: Ingen sider har lenkje til '''[[:$1]]''' i det valde namnerommet.
no: Ingen sider lenker til '''[[:$1]]''' i valgte navnerom.
oc: Cap de pagina conten pas de ligam cap a '''[[:$1]]''' dins l’espaci de nom causit.
pl: Żadna strona nie odwołuje się do '''[[:$1]]''' w wybranej przestrzeni nazw.
pt: Não existem links para '''[[:$1]]''' no espaço nominal seleccionado.
pt_br: Não há links para '''[[:$1]]''' no espaço nominal selecionado.
ro: Nici o pagină din spațiul de nume ales nu trimite la '''[[:$1]]'''.
ru: В выбранном пространстве имён нет страниц, ссылающихся на '''[[:$1]]'''.
si: තෝරාගෙන ඇති නාම-අවකාශය තුලදී, කිසිදු පිටුවක්, '''[[:$1]]''' වෙත නොබැඳෙයි.
sk: Žiadne stránky neodkazujú na '''[[:$1]]''' vo zvolenom mennom priestore.
sl: Nobena stran se ne povezuje na '''[[:$1]]''' v izbranem imenskem prostoru.
sq: Nuk ka faqe në hapësirën e zgjedhur që lidhen tek '''[[:$1]]'''.
sr_ec: Ниједна страница у одабраном именском простору се не веже за '''[[:$1]]'''
sr_el: Nijedna stranica u odabranom imenskom prostoru se ne veže za '''[[:$1]]'''
sv: Inga sidor i den angivna namnrymden länkar till '''[[:$1]]'''.
ta: தெரிவு செய்யப்பட்ட பெயர்வெளியில் '''[[:$1]]''' பக்கத்துக்கு இணைக்கப்பட்ட பக்கங்கள் எதுவுமில்லை.
te: '''[[:$1]]''' పేజీకి లింకయ్యే పేజీలు ఎంచుకున్న నేంస్పేసులో లేవు.
th: ไม่มีหน้าใดลิงก์มาที่'''[[:$1]]''' ในเนมสเปซที่เลือกไว้
tr: Seçilen ad alanında hiçbir sayfa '''[[:$1]]''' sayfasına bağlanmıyor.
uk: У вибраному просторі назв нема сторінок, що посилаються на '''[[:$1]]'''.
vi: Không có trang nào liên kết đến '''[[:$1]]''' trong không gian tên đã chọn.
yi: קיין בלעטער פֿאַרבינדן נישט צו '''[[:$1]]''' אינעם אויסגעקליבענעם נאמענטייל.

# isredirect
source: redirect page
af: aanstuurblad
ar: صفحة تحويل
az: İstiqamətləndirmə səhifəsi
bg: пренасочваща страница
br: pajenn adkas
bs: preusmjerivač
ckb: پەڕەی ڕەوانەکردن
cs: přesměrování
cy: tudalen ail-gyfeirio
de: Weiterleitungsseite
el: σελίδα ανακατεύθυνσης
eo: alidirektilo
es: página redirigida
et: ümbersuunamislehekülg
eu: birzuzenketa orrialdea
fa: صفحهٔ تغییر مسیر
fi: ohjaussivu
fr: page de redirection
ga: Leathanach athsheolaidh
gl: páxina redirixida
he: דף הפניה
hr: stranica za preusmjeravanje
hu: átirányítás
hy: վերահղման էջ
id: halaman pengalihan
is: tilvísun
it: redirect
ja: 転送ページ
ka: გადამისამართების გვერდი
kk_arab: ايداتۋ بەتى
kk_cyrl: айдату беті
kk_latn: aýdatw beti
km: ទំព័របញ្ជូនបន្ត
ko: 넘겨주기 문서
lb: Viruleedung
lt: nukreipiamasis puslapis
mg: pejina redirekta
mk: пренасочувачка страница
ml: തിരിച്ചുവിടൽ താൾ
mr: पुनर्निर्देशित पान
mt: paġna ta' rindirizz
nds_nl: deurverwiezing
nl: doorverwijspagina
nn: omdirigeringsside
no: omdirigeringsside
oc: pagina de redireccion
pl: strona przekierowująca
ps: د مخ ګرځونې مخ
pt: página de redireccionamento
pt_br: página de redirecionamento
ro: pagină de redirecționare
ru: страница-перенаправление
sd: چورڻو صفحو
si: පිටුව යළි-යොමුකරන්න
sk: presmerovacia stránka
sl: preusmeritvena stran
sq: faqe përcjellëse
sr_ec: преусмерење
sr_el: preusmerivač
sv: omdirigeringssida
ta: வழிமாற்றுப் பக்கம்
te: దారిమార్పు పుట
th: หน้าเปลี่ยนทาง
tr: yönlendirme sayfası
tt_cyrl: юнәлтү бите
tt_latn: yünältü bite
uk: сторінка-перенаправлення
vi: trang đổi hướng
yi: ווײַטערפירן בלאט

# istemplate
source: transclusion
af: insluiting
ar: مضمن
az: daxil olmuş
bg: включване
br: enframmet
bs: kao šablon
ckb: بەکارھێنراو
cs: vložení
cy: cynhwysiad
de: Vorlageneinbindung
el: ενσωμάτωση
eo: inkludo
es: inclusión
et: kasutamine mallina
eu: erabilpena
fa: استفاده‌شده در صفحه
fi: sisällytetty mallineeseen
fr: inclusion
ga: iniamh
gl: inclusión
he: הכללה
hr: kao predložak
hu: beillesztve
hy: ներառում
id: dengan templat
is: innifalið
it: inclusione
ja: 参照読み込み
ka: ჩართვა
kk_arab: كىرىكبەت
kk_cyrl: кірікбет
kk_latn: kirikbet
km: ការដាក់បញ្ចូល
ko: 포함
lb: an dëser Säit dran
lt: įterpimas
mg: fanometrahany
mk: превметнување
ml: ഉൾപ്പെടുത്തൽ
mr: मिळवा
mt: inklużjoni
nds_nl: in-evoeg as mal
nl: ingevoegd als sjabloon
nn: inkludert som mal
no: transklusjon
oc: inclusion
pl: dołączony szablon
ps: ورګډېدنه
pt: inclusão
pt_br: inclusão
ro: prin includerea formatului
ru: включение
sd: شموليت
si: අන්තහ්කරණය
sk: použitá
sl: vključitev
sq: përfshirë
sr_ec: укључивање
sr_el: uključivanje
sv: inkluderad som mall
ta: உள்ளிடப்பட்டுள்ளது
te: పేజీకి జతపరిచారు
th: รวมอยู่
tr: dönüştürülme
tt_cyrl: кертүләр
tt_latn: kertülär
uk: включення
vi: được nhúng vào
yi: אײַנשליסן

# isimage
source: image link
af: lêerskakel
ar: وصلة صورة
az: şəkil üçün keçid
bg: препратка към файла
br: liamm ar restr
bs: link datoteke
ckb: بەستەری وێنە
cs: vložení souboru
cy: cyswllt at y ddelwedd
de: Dateilink
el: σύνδεσμος εικόνας
eo: ligilo al bildo
es: Enlace de imagen
et: link pildile
eu: irudi lotura
fa: پیوند به تصویر
fi: tiedostolinkki
fr: fichier lié
ga: nasc íomhá
gl: ligazón á imaxe
he: קישור לקובץ
hr: poveznica slike
hu: képhivatkozás
hy: պատկերի հղումներ
id: pranala berkas
is: myndatengill
it: link immagine
ja: 画像リンク
ka: სურათის ბმული
kk_arab: سۋرەت سىلتەمەسى
kk_cyrl: сурет сілтемесі
kk_latn: swret siltemesi
km: តំណភ្ជាប់ទៅរូបភាព
ko: 그림 포함
lb: Link op de Fichier
lt: paveikslėlio nuoroda
mg: rakitra mifatotra
mk: врска за графиконот
ml: ചിത്രത്തിന്റെ കണ്ണി
mr: चित्र दुवा
mt: ħolqa tal-istampa
nds_nl: bestaansverwiezing
nl: bestandsverwijzing
nn: fillenkje
no: bildelenke
oc: ligam del fichièr
pl: odnośnik z grafiki
ps: د انځور تړنه
pt: link para a imagem
pt_br: link de imagem
ro: legătura fișierului
ru: ссылка для изображения
si: රූප සබැඳිය
sk: odkaz na obrázok
sl: povezava na sliko
sq: lidhje figure
sr_ec: веза ка слици
sr_el: veza ka slici
sv: fillänk
ta: இப் படத்தை இணைத்தவை
te: బొమ్మ లింకు
th: ลิงก์ภาพ
tr: dosya bağlantısı
tt_cyrl: рәсем өчен сылтама
tt_latn: räsem öçen sıltama
uk: посилання на зображення
vi: liên kết hình
yi: ווײַזן א בילד

# whatlinkshere-prev
source: {{PLURAL:$1|previous|previous $1}}
af: {{PLURAL:$1|vorige|vorige $1}}
ar: {{PLURAL:$1|السابق|ال$1 السابقة}}
az: {{PLURAL:$1|əvvəlki|əvvəlki $1}}
bg: {{PLURAL:$1|предишна|предишни $1}}
br: {{PLURAL:$1|kent|kent $1}}
bs: {{PLURAL:$1|prethodni|prethodna|prethodnih}} $1
ckb: {{PLURAL:$1|پێشتر|$1 ی پێشتر}}
cs: {{PLURAL:$1|předchozí|předchozí $1|předchozích $1}}
cy: {{PLURAL:$1|cynt|cynt|$1 cynt|$1 cynt|$1 cynt|$1 cynt}}
de: {{PLURAL:$1|vorheriger|vorherige $1}}
el: {{PLURAL:$1|προηγούμενη|προηγούμενες $1}}
eo: {{PLURAL:$1|antaŭa|antaŭaj $1}}
es: {{PLURAL:$1|previa|previas $1}}
et: {{PLURAL:$1|eelmine|eelmised $1}}
eu: {{PLURAL:$1|aurrekoa|aurreko $1ak}}
fa: {{PLURAL:$1|قبلی|$1 مورد قبلی}}
fi: ← {{PLURAL:$1|edellinen sivu|$1 edellistä sivua}}
fr: {{PLURAL:$1|précédente|$1 précédentes}}
ga: {{PLURAL:$1|roimhe|$1 roimhe}}
gl: {{PLURAL:$1|anterior|$1 anteriores}}
he: {{PLURAL:$1|הקודם|$1 הקודמים}}
hr: {{PLURAL:$1|prethodna|prethodne|prethodnih}} $1
hu: {{PLURAL:$1|előző|előző $1}}
hy: {{PLURAL:$1|նախորդ|նախորդ $1}}
id: $1 {{PLURAL:$1|sebelumnya|sebelumnya}}
is: {{PLURAL:$1|fyrra|fyrri $1}}
it: {{PLURAL:$1|precedente|precedenti $1}}
ja: {{PLURAL:$1|前|前の$1件}}
ka: {{PLURAL:$1|წინა|წინა $1}}
kk_arab: {{PLURAL:$1|الدىڭعى|الدىڭعى $1}}
kk_cyrl: {{PLURAL:$1|алдыңғы|алдыңғы $1}}
kk_latn: {{PLURAL:$1|aldıñğı|aldıñğı $1}}
km: {{PLURAL:$1|មុន|មុន $1}}
ko: {{PLURAL:$1|이전|이전 $1}}
lb: {{PLURAL:$1|vireg|vireg $1}}
lt: $1 {{PLURAL:$1|ankstesnis|ankstesni|ankstesnių}}
mg: $1 taloha{{PLURAL:$1||}}
mk: {{PLURAL:$1|претходна|претходни $1}}
ml: {{PLURAL:$1|മുൻപത്തെത്|മുൻപത്തെ $1}}
mr: {{PLURAL:$1|पूर्वीचा|पूर्वीचे $1}}
mt: {{PLURAL:$1|preċedent|$1 preċedenti}}
nds_nl: {{PLURAL:$1|veurige|veurige $1}}
nl: {{PLURAL:$1|vorige|vorige $1}}
nn: {{PLURAL:$1|førre|førre $1}}
no: {{PLURAL:$1|forrige|forrige $1}}
oc: {{PLURAL:$1|precedent|$1 precedents}}
pl: {{PLURAL:$1|poprzednie|poprzednie $1}}
ps: {{PLURAL:$1|پخوانی|پخواني $1}}
pt: {{PLURAL:$1|anterior|$1 anteriores}}
pt_br: {{PLURAL:$1|anterior|$1 anteriores}}
ro: {{PLURAL:$1|anterioara|anterioarele $1}}
ru: {{PLURAL:$1|предыдущая|предыдущие|предыдущие}} $1
sd: {{PLURAL:$1|پويون|پويون $1}}
si: {{PLURAL:$1|පූර්ව|පූර්ව $1}}
sk: {{PLURAL:$1|predchádzajúca|predchádzajúce $1|predchádzajúcich $1}}
sl: {{PLURAL:$1|prejšnji|prejšnja $1|prejšnji $1|prejšnjih $1|prejšnjih $1}}
sq: {{PLURAL:$1|e kaluara|të kaluarat $1}}
sr_ec: {{PLURAL:$1|претходни|претходних $1}}
sr_el: {{PLURAL:$1|prethodni|prethodnih $1}}
sv: {{PLURAL:$1|förra|förra $1}}
ta: {{PLURAL:$1|முந்தைய|முந்தைய $1}}
te: {{PLURAL:$1|మునుపటిది|మునుపటి $1}}
th: {{PLURAL:$1|ก่อนหน้า|ก่อนหน้า $1 หน้า}}
tr: {{PLURAL:$1|önceki|önceki $1}}
tt_cyrl: {{PLURAL:$1|алдагы|алдагы $1}}
tt_latn: {{PLURAL:$1|aldağı|aldağı $1}}
uk: {{PLURAL:$1|попередня|попередні|попередні}} $1
vi: {{PLURAL:$1|kết quả trước|$1 kết quả trước}}
yi: {{PLURAL:$1|פֿריערדיגער|$1 פֿריערדיגע}}

# whatlinkshere-next
source: {{PLURAL:$1|next|next $1}}
af: {{PLURAL:$1|volgende|volgende $1}}
ar: {{PLURAL:$1|القادمة|ال$1 القادمة}}
az: {{PLURAL:$1|növbəti|növbəti $1}}
bg: {{PLURAL:$1|следваща|следващи $1}}
br: {{PLURAL:$1|war-lerc'h|war-lerc'h $1}}
bs: {{PLURAL:$1|sljedeći|sljedeća|sljedećih}} $1
ckb: {{PLURAL:$1|دیکە|$1 ی دیکە}}
cs: {{PLURAL:$1|následující|následující $1|následujících $1}}
cy: {{PLURAL:$1|nesaf|nesaf|$1 nesaf|$1 nesaf|$1 nesaf|$1 nesaf}}
de: {{PLURAL:$1|nächster|nächste $1}}
el: {{PLURAL:$1|επόμενη|επόμενες $1}}
eo: {{PLURAL:$1|posta|postaj $1}}
es: {{PLURAL:$1|siguiente|siguientes $1}}
et: {{PLURAL:$1|järgmine|järgmised $1}}
eu: {{PLURAL:$1|hurrengoa|hurrengo $1ak}}
fa: {{PLURAL:$1|بعدی|$1 مورد بعدی}}
fi: {{PLURAL:$1|seuraava sivu|$1 seuraavaa sivua}} →
fr: {{PLURAL:$1|suivante|$1 suivantes}}
ga: {{PLURAL:$1|ar aghaidh|$1 ar aghaidh}}
gl: {{PLURAL:$1|seguinte|$1 seguintes}}
he: {{PLURAL:$1|הבא|$1 הבאים}}
hr: {{PLURAL:$1|slijedeća|slijedeće|slijedećih}} $1
hu: {{PLURAL:$1|következő|következő $1}}
hy: {{PLURAL:$1|հաջորդ|հաջորդ $1}}
id: $1 {{PLURAL:$1|selanjutnya|selanjutnya}}
is: {{PLURAL:$1|næst|næstu $1}}
it: {{PLURAL:$1|successivo|successivi $1}}
ja: {{PLURAL:$1|次|次の$1件}}
ka: {{PLURAL:$1|შემდეგი|შემდეგი $1}}
kk_arab: {{PLURAL:$1|كەلەسى|كەلەسى $1}}
kk_cyrl: {{PLURAL:$1|келесі|келесі $1}}
kk_latn: {{PLURAL:$1|kelesi|kelesi $1}}
km: {{PLURAL:$1|បន្ទាប់|បន្ទាប់ $1}}
ko: {{PLURAL:$1|다음|다음 $1}}
lb: {{PLURAL:$1|nächsten|nächst $1}}
lt: $1 {{PLURAL:$1|kitas|kiti|kitų}}
mg: $1 manaraka{{PLURAL:$1||}}
mk: {{PLURAL:$1|следна|следни $1}}
ml: {{PLURAL:$1|അടുത്തത്|അടുത്ത $1}}
mr: {{PLURAL:$1|पुढील|पुढील $1}}
mt: {{PLURAL:$1|segwent|$1 segwenti}}
nds_nl: {{PLURAL:$1|volgende|volgende $1}}
nl: {{PLURAL:$1|volgende|volgende $1}}
nn: {{PLURAL:$1|neste|neste $1}}
no: {{PLURAL:$1|neste|neste $1}}
oc: {{PLURAL:$1|seguent|$1 seguents}}
pl: {{PLURAL:$1|następne|następne $1}}
ps: {{PLURAL:$1|راتلونکی|راتلونکي $1}}
pt: {{PLURAL:$1|próximo|próximos $1}}
pt_br: {{PLURAL:$1|próximo|próximos $1}}
ro: {{PLURAL:$1|următoarea|urmatoarele $1}}
ru: {{PLURAL:$1|следующая|следующие|следующие}} $1
sd: {{PLURAL:$1|اڳيون|اڳيان $1}}
si: {{PLURAL:$1|ඉදිරි|ඉදිරි $1}}
sk: {{PLURAL:$1|nasledujúca|nasledujúce $1|nasledujúcich $1}}
sl: {{PLURAL:$1|naslednji|naslednja $1|naslednji $1|naslednjih $1|naslednjih $1}}
sq: {{PLURAL:$1|tjetra|tjerat $1}}
sr_ec: {{PLURAL:$1|следећи|следећих $1}}
sr_el: {{PLURAL:$1|sledeći|sledećih $1}}
sv: {{PLURAL:$1|nästa|nästa $1}}
ta: {{PLURAL:$1|அடுத்த|அடுத்த $1}}
te: {{PLURAL:$1|తరువాతది|తరువాతి $1}}
th: {{PLURAL:$1|ถัดไป|ถัดไป $1 หน้า}}
tr: {{PLURAL:$1|sonraki|sonraki $1}}
tt_cyrl: {{PLURAL:$1|чираттагы|чираттагы $1}}
tt_latn: {{PLURAL:$1|çirattağı|çirattağı $1}}
uk: {{PLURAL:$1|наступна|наступні|наступні}} $1
vi: {{PLURAL:$1|kết quả sau|$1 kết quả sau}}
yi: {{PLURAL:$1|קומענדיגער|$1 קומענדיגע}}
