Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# protect-locked-access
source: Your account does not have permission to change page protection levels. Here are the current settings for the page '''$1''':
af: U rekening het nie regte om 'n bladsy se veiligheidsvlakke te verander nie. Hier is die huidige verstellings vir bladsy '''$1''':
ar: لا يملك حسابك هذا صلاحية تغيير مستوى حماية الصفحة. الإعدادات الحالية للصفحة '''$1''' هي:
az: Sizin hesabınızın mühafizə səviyyəsini dəyişməyə ixtiyarı yoxdur. '''$1''' səhifəsində hal-hazırda edə biləcəyiniz əməliyyatlar bunlardır:
bg: Нямате правото да променяте нивата на защита на страниците. Ето текущите настройки за страницата „'''$1'''“:
br: N'eo ket aotreet ho kont da zegas kemmoù e live gwareziñ ur bajenn. Setu an doare a-vremañ evit ar bajenn-mañ '''$1''':
bs: Nemate ovlasti za mijenjanje stepena zaštite. Slijede trenutne postavke stranice '''$1''':
ckb: ھەژمارەکەت ڕێگەی ئەوەی پێ نەدراوە کە بتوانێت ئاستی پاراستنی پەڕە بگۆڕێت. ڕێککارییەکانی ئێستای پەڕەی '''$1''' ئەمەتە:
cs: Tento účet nemá povoleno měnit nastavení zámků. Současné nastavení pro tuto stránku je: '''$1''':
cy: Nid yw'r gallu i newid lefel diogelu ar dudalen ynghlwm wrth eich cyfrif defnyddiwr. Dyma'r gosodiadau diogelu cyfredol ar gyfer y dudalen '''$1''':
de: Dein Benutzerkonto verfügt nicht über die notwendigen Rechte zur Änderung des Seitenschutzes. Hier sind die aktuellen Seitenschutzeinstellungen der Seite '''„$1“:'''
el: Ο λογαριασμός σας δεν έχει δικαίωμα να αλλάξει τα επίπεδα προστασίας σελίδας. Εδώ είναι οι τρέχουσες ρυθμίσεις για τη σελίδα '''$1''':
eo: Via konto ne havas rajton ŝanĝi protekto-nivelojn. Jen la aktualaj valoroj por la paĝo '''$1''':
es: Su cuenta no tiene permiso para cambiar los niveles de protección de una página. A continuación se muestran las opciones actuales de la página '''$1''':
et: Sinu kontol pole õigust muuta lehekülje kaitsetaset. Allpool on toodud lehekülje '''$1''' hetkel kehtivad seaded:
eu: Zure kontuak ez du baimenik babes mailak aldatzeko. Hemen daude '''$1''' orrialderako oraingo ezarpenak:
fa: حساب کاربری شما اجازهٔ تغییر سطح محافظت صفحه را ندارد. تنظیمات فعلی صفحهٔ $1 به این قرار است:
fi: Sinulla ei ole tarvittavia oikeuksia sivujen suojauksen muuttamiseen. Alla on sivun ”'''$1'''” nykyiset suojaukset:
fr: Vous n’avez pas les droits nécessaires pour modifier les niveaux de protection de pages. Voici les réglages actuels de la page '''$1''' :
ga: Ní chead ag do chuntas chun athraigh leibhéal cosaint an leathanach. Seo iad na socruithe reatha faoin leathanach '''$1''':
gl: A súa conta non dispón de permisos para mudar os niveis de protección. Velaquí a configuración actual da páxina '''$1''':
he: למשתמש שלכם אין הרשאה לשנות את רמת ההגנה של הדף. להלן ההגדרות הנוכחיות עבור הדף '''$1''':
hr: Nemate ovlasti za mijenjanje razine zaštite. Slijede trenutačne postavke stranice '''$1''':
hu: A fiókod számára nem engedélyezett a védelmi szintek megváltoztatása. Itt vannak a(z) '''$1''' lap jelenlegi beállításai:
hy: Ձեր մասնակցային հաշիվը չունի էջի պաշտպանման մակարդակը փոփոխելու իրավունք։ Էջի ընթացիկ կարգավորումն է՝ '''$1'''.
id: Akun Anda tidak dapat memiliki hak untuk mengganti tingkat pelindungan halaman. Berikut adalah konfigurasi saat ini untuk halaman '''$1''':
is: Þú hefur ekki heimild til þess að vernda eða afvernda síður. Núverandi staða síðunnar er '''$1''':
it: Non si dispone dei permessi necessari per modificare i livelli di protezione della pagina. Le impostazioni correnti per la pagina sono '''$1''':
ja: アカウントに、ページの保護レベルを変更する権限がありません。 ページ'''$1'''の現在の状態は以下の通りです：
ka: თქვენს ანგარიშს არ აქვს გვერდის დაცვის დონეების შეცვლის ნებართვა. იხილეთ ქვემოთ ამჟამინდელი პარამეტრები გვერდისთვის '''$1''':
kk_arab: تىركەلگىڭىزگە بەت قورعاۋ دەنگەيلەرىن وزگەرتۋىنە رۇقسات جوق. مىنا '''$1''' بەتتىڭ اعىمدىق باپتاۋلارى:
kk_cyrl: Тіркелгіңізге бет қорғау денгейлерін өзгертуіне рұқсат жоқ. Мына '''$1''' беттің ағымдық баптаулары:
kk_latn: Tirkelgiñizge bet qorğaw dengeýlerin özgertwine ruqsat joq. Mına '''$1''' bettiñ ağımdıq baptawları:
km: គណនីរបស់អ្នកគ្មានការអនុញ្ញាតក្នុងការផ្លាស់ប្ដូរ កម្រិតកាពារទំព័រ ។ នេះជាការកំណត់បច្ចុប្បន្ន ចំពោះទំព័រ '''$1''' ៖
ko: 문서 보호 수준을 변경할 권한이 없습니다. '''$1''' 문서의 권한은 다음과 같습니다.
lb: Dir hutt net déi néideg Rechter fir de Protectiouns-Niveau vun dëser Säit z'änneren. Hei sinn déi aktuell Astellunge fir d'Säit '''$1''':
lt: Jūsų paskyra neturi teisių keisti puslapių apsaugos lygių. Čia yra dabartiniai nustatymai puslapiui '''$1''':
mg: Tsy manana alalana manova ny fiarovana ny pejy ianao. Ity ny réglage ny pejy '''$1''' :
mk: Вашата корисничка сметка нема дозвола за менување на степенот на заштита. Овде се дадени тековните нагодувања за оваа страница '''$1''':
ml: താളുകളുടെ സംരക്ഷണമാനത്തിൽ വ്യതിയാനം വരുത്തുവാനുള്ള അനുമതി താങ്കളുടെ അംഗത്വത്തിനില്ല. '''$1''' എന്ന താളിന്റെ നിലവിലുള്ള ക്രമീകരണങ്ങൾ ഇതാ:
mr: तुम्हाला या पानाची सुरक्षा पातळी बदलण्याचे अधिकार नाहीत. '''$1''' या पानाची सुरक्षा पातळी पुढीलप्रमाणे:
mt: M'għandhekx il-permessi neċessarji biex tagħmel modifiki fil-livelli ta' protezzjoni ta' din il-paġna. Il-Preferenzi kurrenti ta' din il-paġni huma '''$1''':
nds_nl: Je hemmen gien rechen um 't beveilingsnivo van pagina's te wiezigen. Hier staon de instellingen zoas ze noen bin veur de pagina '''$1''':
nl: U hebt geen rechten om het beveiligingsniveau te wijzigen. Dit zijn de huidige instellingen voor de pagina '''$1''':
nn: Brukarkontoen din har ikkje tilgang til endring av vern. Her er dei noverande innstillingane for sida '''$1''':
no: Kontoen din har ikke tillatelse til å endre sidebeskyttelsesnivå. Dette er de nåværende innstillingene for siden '''$1''':
oc: Avètz pas los dreches necessaris per modificar la proteccion de la pagina. Vaquí los reglatges actuals de la pagina '''$1''' :
pl: Nie masz uprawnień do zmiany poziomu zabezpieczenia strony. Obecne ustawienia dla strony '''$1''' to:
ps: ستاسې ګڼون دا اجازه نه لري چې د پاڼو د ژغورنې په کچه کې بدلون راولي. دلته د '''$1''' مخ لپاره اوسني شته امستنې دي:
pt: A sua conta não tem permissão de alterar os níveis de protecção de uma página. Esta é a configuração actual da página '''$1''':
pt_br: Sua conta não possui permissões para alterar os níveis de proteção de uma página. Esta é a configuração atual para a página '''$1''':
ro: Contul dumneavoastră nu are permisiunea de a schimba nivelurile de protejare a paginii. Aici sunt setările curente pentru pagina '''$1''':
ru: У вашей учётной записи недостаточно прав для изменения уровня защиты страницы. Текущие установки для страницы '''$1''':
sd: توهان جو کاتو صفحن جي تحفظاتي سطح تبديلي ڪرڻ جا اختيار نه ٿو رکي. هيٺ صفحي جون وقوعات (سيٽڱس) پيش ڪجن ٿيون '''$1''':
si: පිටුවෙහි ආරක්ෂණ මට්ටම් වෙනස් කිරීම සඳහා ඔබගේ ගිණුමට අවසර නැත. පිටුවෙහි වත්මන් සැකසුම් මෙහි දැක්වේ '''$1''':
sk: Váš účet nemá oprávnenie meniť úroveň ochrany stránky. Tu sú aktuálne nastavenia stránky '''$1''':
sl: Vaš uporabniški račun nima dovoljenja za spreminjanje stopnje zaščite strani. Trenutne nastavitve za stran '''$1''' so:
sq: Llogaria juaj nuk ka privilegjet e nevojitura për të ndryshuar nivelin e mbrojtjes. Kufizimet e kësaj faqeje janë '''$1''':
sr_ec: Немате овлашћења за мењање степена заштите странице. Ово су тренутне поставке странице '''$1''':
sr_el: Vaš nalog nema dozvole za izmenu nivoa zaštite stranice. Ovo su trenutna podešavanja za stranicu '''$1''':
sv: Ditt konto har inte behörighet att ändra skrivskydd på sidor. Nuvarande skrivskyddsinställning för sidan '''$1''' är:
ta: உங்கள் பயனர் கணக்குகு இப்பக்கத்தின் காப்புநிலையை மாற்றுவதற்கான அனுமதில் இல்லை. '''$1''' பக்கத்துக்கான நடப்பு அமைப்புகள் பின்வருமாறு:
te: మీ ఖాతకు పేజీ రక్షన స్థాయిని మార్చే హక్కులు లేవు. '''$1''' అనే పేరున్న ఈ పేజీకి ప్రస్తుతం ఈ రక్షణ ఉంది:
th: คุณไม่สามารถเปลี่ยนระดับการล็อกหน้าได้ เนื่องจากคุณไม่มีสิทธิ ดูระดับการล็อกของหน้า '''$1''':
tr: Kullanıcı hesabınız sayfanın koruma düzeylerini değiştirme yetkisine sahip değil. '''$1''' sayfasının geçerli ayarları şunlardır:
tt_cyrl: Хисап язмагызга битләрнең яклау дәрәҗәсен үзгәртү өчен хак җитми. '''$1''' битенең хәзерге көйләүләре:
tt_latn: Xisap yazmağızğa bitlärneñ yaqlaw däräcäsen üzgärtü öçen xaq citmi. '''$1''' biteneñ xäzerge köyläwläre:
uk: У вашого облікового запису недостатньо прав для зміни рівня захисту сторінки. Поточні установки для сторінки: '''$1''':
vi: Tài khoản của bạn không được cấp quyền đổi mức khóa của trang. Đây là trạng thái hiện tại của trang '''$1''':
yi: אייער קאנטע האט נישט קיין ערלויבניש צו ענדערן בלאט שיצונג ניוואען. דא זענען די לויפֿיקע שטעלונגען פֿאַר דעם בלאַט '''$1''':
