Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# export-pagelinks
source: Include linked pages to a depth of:
af: Sluit geskakelde bladsye by tot 'n diepte van:
ar: ضمن الصفحات الموصولة إلى عمق:
bg: Включване на свързаните страници с дълбочина до:
br: Lakaat ar pajennoù liammet e-barzh betek un donder a :
bs: Uključi povezane stranice do dubine od:
ckb: لەخۆگرتنی لاپەڕەکانی بەستەر پێ‌دراو هەتا قووڵایی:
cs: Zahrnout odkazované stránky až do hloubky:
cy: Cynhwyser tudalennau cysylltiedig hyd at ddyfnder o:
de: Verlinkte Seiten automatisch mit exportieren, bis zur Rekursionstiefe von:
el: Συμπερίληψη συνδεδεμένων σελίδων σε ένα βάθος:
eo: Inkluzivi ligitajn paĝoj al profundo de:
es: Incluir páginas enlazadas a una profundidad de:
et: Kaasan viidatud lehed kuni tasemeni
eu: Sartu lotutako orriak honako sakoneran:
fa: صفحه‌های پیوند شده را تا این عمق شامل شود:
fi: Sisällytä linkkien kohteina olevat sivut syvyydelle
fr: Inclure les pages liées à une profondeur de :
gl: Engadir as páxinas ligadas a unha profundidade de:
he: כלילת דפים מקושרים עד לעומק של:
hr: Uključi povezane stranice do dubine od:
hu: Hivatkozott lapok hozzáadása, eddig a szintig:
id: Sertakan halaman terkait hingga kedalaman:
it: Includi pagine correlate ad una profondità di:
ja: 以下の階層までのリンク先ページを含める：
ka: ჩართეთ დაკავშირებული გვერდები სიღრმით:
ko: 다음 단계로 링크된 문서를 포함:
lb: Verlinkte Säiten mat exportéieren, bis zu enger Déift vun:
lt: Įtraukti susietus puslapius iki šio gylio:
mg: Ataovy ao any pejy mmirohy amin'y halalina :
mk: Вклучи поврзани страници до длабочина од:
ml: ഉൾപ്പെടുത്തേണ്ട കണ്ണികളുള്ള താളുകളുടെ ആഴം:
nds_nl: Pagina's waor naor verwezen wonnen opnemen tot:
nl: Pagina's waarnaar verwezen wordt toevoegen tot een diepte van:
nn: Inkluder lenkja sider med ei djupn på:
no: Inkluder lenkede sider med en dybde på:
oc: Enclure las paginas ligadas a una prigondor de :
pl: Dołącz linkowane strony na głębokości:
pt: Incluir páginas ligadas, até uma profundidade de:
pt_br: Incluir páginas ligadas até uma profundidade de:
ro: Includere pagini legate de la o adâncime de:
ru: Включить связанные страницы глубиной:
si: මෙම මට්ටම දක්වා සබැඳි පිටු අන්තර්ගත කරන්න:
sk: Vrátane odkazovaných stránok do hĺbky:
sl: Vključi povezane strani do globine:
sq: Përfshini faqet e lidhura në një thellësi prej:
sr_ec: Укључи повезане странице до дубине од:
sr_el: Uključi povezane stranice do dubine od:
sv: Inkludera länkade sidor till ett djup på:
te: ఈ లోతు వరకు లింకై ఉన్న పేజీలను చేర్చు:
th: จำนวนลำดับของหน้าที่ถูกเชื่อมโยงทั้งหมด:
tr: Bağlı sayfaları içerecek derinlik:
uk: Включити пов'язані сторінки з глибиною:
vi: Gồm cả các trang liên kết sâu đến:
yi: אײַנשליסן פֿאַרבונדענע בלעטער ביז א טיף פֿון:

# allmessages
source: System messages
af: Stelselboodskappe
ar: رسائل النظام
az: Sistem məlumatları
bg: Системни съобщения
br: Roll kemennoù ar reizhiad
bs: Sve sistemske poruke
ckb: پەیامەکانی سیستەم
cs: Všechna systémová hlášení
cy: Pob neges
de: MediaWiki-Systemnachrichten
el: Μηνύματα συστήματος
eo: Ĉiuj mesaĝoj
es: Todos los mensajes de MediaWiki
et: Kõik süsteemi sõnumid
eu: Sistemako mezu guztiak
fa: همهٔ پیغام‌ها
fi: Järjestelmäviestit
fr: Messages système
ga: Teachtaireachtaí córais
gl: Todas as mensaxes do sistema
he: הודעות המערכת
hr: Sve sistemske poruke
hu: Rendszerüzenetek
hy: Համակարգային ուղերձներ
id: Pesan sistem
is: Meldingar
it: Messaggi di sistema
ja: システムメッセージの一覧
ka: ყველა სისტემური შეტყობინება
kk_arab: جۇيە حابارلارى
kk_cyrl: Жүйе хабарлары
kk_latn: Jüýe xabarları
km: សាររបស់ប្រព័ន្ធ
ko: 시스템 메시지 목록
lb: All Systemmessagen
lt: Visi sistemos tekstai bei pranešimai
mg: Hafatry ny rindrankajy
mk: Системски пораки
ml: സന്ദേശസഞ്ചയം
mr: सर्व प्रणाली-संदेश
mt: Messaġġi tas-sistema
nds_nl: Alle systeemteksten
nl: Systeemteksten
nn: Systemmeldingar
no: Systemmeldinger
oc: Lista dels messatges del sistèma
pl: Komunikaty systemowe
ps: د غونډال پيغامونه
pt: Mensagens de sistema
pt_br: Todas as mensagens de sistema
ro: Toate mesajele
ru: Системные сообщения
sd: سرشتائي نياپا
si: පද්ධති පණිවුඩ
sk: Všetky systémové správy
sl: Sistemska sporočila
sq: Mesazhet e sistemit
sr_ec: Системске поруке
sr_el: Sistemske poruke
sv: Systemmeddelanden
ta: அனைத்து முறைமைசார் தகவல்கள் அட்டவணை
te: అన్ని సిస్టం సందేశాలు
th: ข้อความของระบบ
tr: Sistem iletileri
tt_cyrl: Система хәбәрләре
tt_latn: Sistema xäbärläre
uk: Системні повідомлення
vi: Thông báo hệ thống
yi: סיסטעם מעלדונגען

# allmessagesname
source: Name
af: Naam
ar: الاسم
az: Ad
bg: Име
br: Anv
bs: Naziv
ckb: ناو
cs: Označení hlášení
cy: Enw
el: Όνομα
eo: Nomo
es: Nombre
et: Nimi
eu: Izena
fa: نام
fi: Nimi
fr: Nom du message
ga: Ainm
gl: Nome
he: שם
hr: Ime
hu: Név
hy: Ուղերձ
id: Nama
is: Titill
it: Nome
ja: 名前
ka: დასახელება
kk_arab: اتاۋى
kk_cyrl: Атауы
kk_latn: Atawı
km: ឈ្មោះ
ko: 이름
lb: Numm
lt: Pavadinimas
mg: Anarana
mk: Име
ml: പേര്‌
mr: नाव
mt: Isem
nds_nl: Naam
nl: Naam
nn: Namn
no: Navn
oc: Nom del camp
pl: Nazwa
ps: نوم
pt: Nome
pt_br: Nome
ro: Nume
ru: Сообщение
sd: نالو
si: නම
sk: Názov
sl: Ime
sq: Emri
sr_ec: Име
sr_el: Ime
sv: Namn
ta: பெயர்
te: పేరు
th: ชื่อ
tr: Ad
tt_cyrl: Исем
tt_latn: İsem
uk: Назва
vi: Tên thông báo
yi: נאָמען

# allmessagesdefault
source: Default message text
af: Verstekteks
ar: النص الافتراضي
az: İlkin mətn
bg: Текст по подразбиране
br: Testenn dre ziouer
bs: Uobičajeni tekst
ckb: دەقی بنەڕەتی
cs: Původní text
cy: Testun rhagosodedig
de: Standardtext
el: Προκαθορισμένο κείμενο
eo: Defaŭlta teksto
es: Texto predeterminado
et: Vaikimisi tekst
eu: Testu lehenetsia
fa: متن پیش‌فرض
fi: Oletusarvo
fr: Message par défaut
ga: Téacs réamhshocraithe
gl: Texto predeterminado
he: טקסט ברירת המחדל של ההודעה
hr: Prvotni tekst
hu: Alapértelmezett szöveg
hy: Լռությամբ տեքստ
id: Teks baku
is: Sjálfgefinn texti
it: Testo predefinito
ja: 既定のメッセージ文
ka: სტანდარტული ტექსტი
kk_arab: ادەپكى ٴماتىنى
kk_cyrl: Әдепкі мәтіні
kk_latn: Ädepki mätini
km: អត្ថបទលំនាំដើម
ko: 기본 내용
lb: Standardtext
lt: Pradinis tekstas
mg: Dikan-teny tany am-boalohany
mk: Текст по основно
ml: സ്വതേയുള്ള ഉള്ളടക്കം
mr: सुरुवातीचा मजकूर
mt: Test predefinit
nds_nl: Standardtekse
nl: Standaardinhoud
nn: Standardtekst
no: Standardtekst
oc: Messatge per defaut
pl: Tekst domyślny
ps: ټاکل شوی متن
pt: Texto padrão
pt_br: Texto padrão
ro: Textul standard
ru: Текст по умолчанию
si: පෙරනිමි පෙළ
sk: štandardný text
sl: Prednastavljeno besedilo
sq: Teksti i parazgjedhur
sr_ec: Стандардни текст
sr_el: Standardni tekst
sv: Standardtext
ta: இயல்பிருப்பு உரை
te: డీఫాల్టు పాఠ్యం
th: ข้อความตั้งต้น
tr: Varsayılan mesaj metni
tt_latn: Töpcay yazma
uk: Стандартний текст
vi: Nội dung mặc định
yi: גרונטלעכער טעקסט

# allmessagescurrent
source: Current message text
af: Huidige teks
ar: النص الحالي
az: İndiki mətn
bg: Текущ текст
br: Testenn zo bremañ
bs: Trenutni tekst
ckb: دەقی ھەنووکە
cs: Aktuální text
cy: Testun cyfredol
de: Aktueller Text
el: Παρόν κείμενο
eo: Nuna teksto
es: Texto actual
et: Praegune tekst
eu: Oraingo testua
fa: متن کنونی
fi: Nykyinen arvo
fr: Message actuel
ga: Téacs reatha
gl: Texto actual
he: הטקסט הנוכחי של ההודעה
hr: Trenutačni tekst
hu: Jelenlegi szöveg
hy: Ընթացիկ տեքստ
id: Teks sekarang
is: Núverandi texti
it: Testo attuale
ja: 現在のメッセージ文
ka: მიმდინარე ტექსტი
kk_arab: اعىمدىق ٴماتىنى
kk_cyrl: Ағымдық мәтіні
kk_latn: Ağımdıq mätini
km: អត្ថបទបច្ចុប្បន្ន
ko: 현재 내용
lb: Aktuellen Text
lt: Dabartinis tekstas
mg: Dikan-teny miasa ankehitriny
mk: Сегашен текст
ml: നിലവിലുള്ള ഉള്ളടക്കം
mr: सध्याचा मजकूर
mt: It-test attwali
nds_nl: De leste versie
nl: Huidige inhoud
nn: Noverande tekst
no: Nåværende tekst
oc: Messatge actual
pl: Tekst obecny
ps: اوسنی متن
pt: Texto actual
pt_br: Texto atual
ro: Textul curent
ru: Текущий текст
sd: موجوده تحرير
si: වත්මන් පෙළ
sk: aktuálny text
sl: Trenutno besedilo
sq: Teksti i tanishëshm
sr_ec: Текст поруке
sr_el: Trenutni tekst
sv: Nuvarande text
ta: தற்போதைய உரை
te: ప్రస్తుత పాఠ్యం
th: ข้อความปัจจุบัน
tr: Kullanımdaki metin
tt_latn: Eligi yazma
uk: Поточний текст
vi: Nội dung hiện thời
yi: איצטיגער טעקסט
