Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# search-interwiki-default
source: $1 results:
af: $1 resultate:
ar: $1 نتيجة:
az: $1 nəticə:
bg: $1 резултата:
br: $1 disoc'h :
bs: $1 rezultati:
ckb: $1 ئەنجام:
cs: Výsledky z $1:
cy: Y canlyniadau o $1:
de: $1 Ergebnisse:
el: $1 αποτελέσματα:
eo: $1 rezultoj:
es: Resultados de $1:
et: $1 tulemused:
eu: $1(r)en emaitzak:
fa: $1 نتیجه:
fi: Tulokset osoitteesta $1:
fr: Résultats sur $1 :
ga: $1 torthaí:
gl: Resultados en $1:
he: תוצאות ב{{GRAMMAR:תחילית|$1}}:
hr: $1 rezultati:
hu: $1 találat
hy: $1 արդյունք.
id: Hasil $1:
is: $1 útkomur:
it: Risultati da $1:
ja: $1の結果：
ka: შედეგები $1-დან:
kk_arab: $1 ناتىيجە:
kk_cyrl: $1 нәтиже:
kk_latn: $1 nätïje:
km: លទ្ធផលពី$1៖
ko: $1 결과:
lb: $1 Resultater:
lt: $1 rezultatai:
mg: Valiny amin'ny $1 :
mk: Најдено на $1:
ml: $1 ഫലങ്ങൾ:
mr: $1चे निकाल:
mt: Riżultati ta' $1:
nds_nl: $1 risseltaoten:
nl: $1 resultaten:
nn: $1-resultat:
no: $1-resultat:
oc: $1 resultats :
pl: Wyniki dla $1:
ps: $1 پايلې:
pt: Resultados de $1:
pt_br: Resultados de $1:
ro: $1 rezultate:
ru: $1 результ.:
si: $1 වෙතින් ප්‍රතිඵල:
sk: $1 výsledkov:
sl: $1 zadetkov:
sq: $1 përfundime:
sr_ec: $1 резултати:
sr_el: $1 rezultati:
sv: Resultat i $1:
ta: $1 தளத்தின் முடிவுகள்:
te: $1 ఫలితాలు:
th: $1 ผลลัพธ์:
tr: $1 sonuçlar:
tt_cyrl: $1 нәтиҗә:
tt_latn: $1 näticä:
uk: $1 результати:
vi: $1 kết quả:
yi: $1 רעזולטאטן:

# search-interwiki-more
source: (more)
af: (meer)
ar: (المزيد)
az: (yenə)
bg: (още)
br: (muioc'h)
bs: (više)
ckb: (زیاتر)
cs: (více)
cy: (rhagor)
de: (weitere)
el: (περισσότερα)
eo: (plu)
es: (más)
et: (veel)
eu: (gehiago)
fa: (بیشتر)
fi: (lisää)
fr: (plus)
ga: (níos mó)
gl: (máis)
he: (עוד)
hr: (više)
hu: (több)
hy: (էլի)
id: (selanjutnya)
is: (fleiri)
it: (altro)
ja: （続き）
ka: (გაგრძელება)
kk_arab: (كوبىرەك)
kk_cyrl: (көбірек)
kk_latn: (köbirek)
km: (បន្ថែមទៀត)
ko: (더 보기)
lb: (méi)
lt: (daugiau)
mg: (be kokoa)
mk: (уште)
ml: (കൂടുതൽ)
mr: (आणखी)
mt: (aktar)
nds_nl: (meer)
nl: (meer)
nn: (meir)
no: (mer)
oc: (mai)
pl: (więcej)
ps: (نور)
pt: (mais)
pt_br: (mais)
ro: (mai mult)
ru: (ещё)
si: (තවත්)
sk: (viac)
sl: (več)
sq: (më shumë)
sr_ec: (више)
sr_el: (više)
sv: (mer)
ta: (மேலும்)
te: (మరిన్ని)
th: (มากกว่า)
tr: (daha çok)
tt_cyrl: (тагын)
tt_latn: (tağın)
uk: (більше)
vi: (thêm)
yi: (נאך)

# search-mwsuggest-enabled
source: with suggestions
af: met voorstelle
ar: مع اقتراحات
az: təkliflərlə
bg: с предположения
br: gant kinnigoù
bs: sa sugestijama
ckb: بە پێشنیارەکانەوە
cs: s návrhy
cy: gydag awgrymiadau
de: mit Vorschlägen
el: με υποδείξεις
eo: kun sugestoj
es: con sugerencias
et: ettepanekutega
eu: iradokizunekin
fa: با پیشنهاد
fi: näytä ehdotukset
fr: avec suggestions
ga: le moltaí
gl: con suxestións
he: עם הצעות
hr: s prijedlozima
hu: javaslatokkal
hy: առաջարկներով
id: dengan saran
is: með uppástungum
it: con suggerimenti
ja: 検索候補を表示
ka: რჩევებით
kk_arab: ۇسىنىمدارمەن
kk_cyrl: ұсынымдармен
kk_latn: usınımdarmen
km: មានសំណើ
ko: 검색어 제안 있음
lb: mat Virschléi
lt: su pasiūlymais
mg: misy hevitra
mk: со предлози
ml: നിർദ്ദേശങ്ങൾ വേണം
mr: सजेशन्स सहित
mt: bis-suġġerimenti
nds_nl: mit anbevelingen
nl: met suggesties
nn: med forslag
no: med forslag
oc: amb suggestions
pl: z dynamicznymi propozycjami
ps: د وړانديزونو سره
pt: com sugestões
pt_br: com sugestões
ro: cu sugestii
ru: с советами
si: ඉඟි සමගින්
sk: s návrhmi
sl: s predlogi
sq: me këshilla
sr_ec: са предлозима
sr_el: sa sugestijama
sv: med förslag
ta: ஆலோசனைகளுடன்
te: సూచనలతో
th: พร้อมคำแนะนำ
tr: önerilerle
tt_cyrl: киңәшләр белән
tt_latn: kiñäşlär belän
uk: з порадами
vi: có gợi ý
yi: מיט פארשלאגן

# search-mwsuggest-disabled
source: no suggestions
af: geen voorstelle
ar: لا اقتراحات
az: təklif yoxdur
bg: без предположения
br: hep kinnigoù
bs: bez sugestija
ckb: بێ پێشنیار
cs: bez návrhů
cy: dim awgrymiadau
de: keine Vorschläge
el: χωρίς υποδείξεις
eo: sen sugestoj
es: sin sugerencias
et: ettepanekuid ei ole
eu: ez dago gomendiorik
fa: هیچ پیشنهادی نیست
fi: ilman ehdotuksia
fr: sans suggestions
ga: gan mholtaí
gl: sen suxestións
he: ללא הצעות
hr: nema prijedloga
hu: javaslatok nélkül
hy: առանց առաջարկների
id: tidak ada saran
is: engar uppástungur
it: senza suggerimenti
ja: 検索候補を表示しない
ka: რჩევების გარეშე
kk_arab: ۇسىنىمدارسىز
kk_cyrl: ұсынымдарсыз
kk_latn: usınımdarsız
km: គ្មានសំណើ
ko: 검색어 제안 없음
lb: keng Virschléi
lt: nėra pasiūlymų
mg: tsy misy hevitra
mk: без предлози
ml: നിർദ്ദേശങ്ങൾ വേണ്ട
mr: सजेशन्स नाहीत
mt: l-ebda suġġeriment
nds_nl: gien anbevelingen
nl: geen suggesties
nn: ingen forslag
no: ingen forslag
oc: sens suggestion
pl: bez dynamicznych propozycji
ps: له وړانديزونو نه پرته
pt: sem sugestões
pt_br: sem sugestões
ro: fără sugestii
ru: без советов
si: ඉඟි නොමැත
sk: bez návrhov
sl: brez predlogov
sq: pa këshilla
sr_ec: без предлога
sr_el: bez sugestija
sv: inga förslag
ta: ஆலோசனைகளில்லை
te: సూచనలు వద్దు
th: ไม่รวมคำแนะนำ
tr: öneri yok
tt_cyrl: киңәшсез
tt_latn: kiñäşsez
uk: без порад
vi: không có gợi ý
yi: אן פארשלאגן

# search-relatedarticle
source: Related
af: Verwante
ar: مرتبطة
az: əlaqədar
bg: Свързани
br: Disoc'hoù kar
bs: Povezano
ckb: پەیوەست
cs: Související
cy: Erthyglau eraill tebyg
de: Verwandte
el: Σχετικά
eo: Relataj
es: Relacionado
et: Seotud
eu: Erlazionatua
fa: مرتبط
fi: Hae samankaltaisia sivuja
fr: Relaté
ga: Gaolmhar
gl: Relacionado
he: קשור
hr: Povezano
hu: Kapcsolódó
hy: Հարակից
id: Berkaitan
is: Tengt
it: Risultati correlati
ja: 関連
ka: დაკავშირებული
kk_arab: قاتىستى
kk_cyrl: Қатысты
kk_latn: Qatıstı
km: ទាក់ទិន
ko: 관련
lb: A Verbindung
lt: Susiję
mg: voadinika
mk: Поврзано
ml: ബന്ധപ്പെട്ടവ
mr: जवळील
mt: Relatati
nds_nl: Verwant
nl: Gerelateerd
nn: Relatert
no: Relatert
oc: Relatat
pl: Pokrewne
ps: اړونده
pt: Relacionado
pt_br: Relacionado
ro: Relaționat
ru: Связанный
si: සහසම්බන්ධිත
sk: Súvisiace
sl: Podobno
sq: Të ngjashme
sr_ec: Сродно
sr_el: Srodno
sv: Relaterad
ta: தொடர்புடையவை
te: సంబంధించినవి
th: สัมพันธ์
tr: ilgili
tt_cyrl: Бәйләнгән
tt_latn: Bäylängän
uk: Пов'язаний
vi: Liên quan
yi: פארבינדן

# mwsuggest-disable
source: Disable AJAX suggestions
af: Deaktiveer AJAX-voorstelle
ar: عطل اقتراحات أجاكس
az: AJAX təkliflərini rədd et
bg: Изключване на AJAX предположенията
br: Diweredekaat kinnigoù AJAX
bs: Onemogući AJAX prijedloge
ckb: پێشنیارەکانی AJAX نیشان مەدە
cs: Vypnout ajaxové napovídání
cy: Analluogi awgrymiadau AJAX
de: Vorschläge per Ajax deaktivieren
el: Απενεργοποίηση των προτάσεων AJAX
eo: Malŝalti AJAX-sugestojn
es: Desactivar AJAX al realizar búsquedas
et: Ära näita otsinguvihjeid
eu: AJAX gomendioak ezgaitu
fa: پیشنهادهای مبتنی بر AJAX را غیر فعال کن
fi: Älä näytä ehdotuksia AJAXilla
fr: Désactiver les suggestions AJAX
ga: Díchumasaigh moltaí AJAX
gl: Deshabilitar as suxestións AJAX
he: ביטול הצעות AJAX
hr: Isključi AJAX prijedloge
hu: AJAX-alapú keresési javaslatok letiltása
hy: Անջատել AJAX հուշումներ
id: Non-aktifkan saran AJAX
is: Gera AJAX-uppástungur óvirkar
it: Disattiva suggerimenti AJAX
ja: AJAXによる検索候補の提示を無効にする
ka: გათიშეთ AJAX დახმარებები
kk_arab: AJAX ۇسىنىمدارىن ٴوشىر
kk_cyrl: AJAX ұсынымдарын өшір
kk_latn: AJAX usınımdarın öşir
km: មិនប្រើសំនើAJAX
ko: AJAX 검색어 제안 끄기
lb: Ajax-Virschléi ausschalten
lt: Slėpti AJAX pasiūlymus
mg: Aza atao ny toro-hevitra AJAX
mk: Оневозможи AJAX-предлози
ml: അജാക്സ് നിർദ്ദേശങ്ങൾ വേണ്ട
mr: AJAX सजेशन्स रद्द करा
mt: Neħħi suġġeriment tal-AJAX
nds_nl: Anbevelingen via AJAX uutschakelen
nl: Suggesties via AJAX uitschakelen
nn: Slå av AJAX-forslag
no: Slå av AJAX-forslag
oc: Desactivar las suggestions AJAX
pl: Wyłącz dynamiczne podpowiedzi
ps: د AJAX وړانديزونه ناچارن کول
pt: Desactivar sugestões AJAX
pt_br: Desativar sugestões AJAX
ro: Dezactivează sugestiile AJAX
ru: Отключить AJAX-подсказки
si: AJAX ඇඟවිලි අක්‍රීය කරන්න
sk: Vypnúť AJAX návrhy
sl: Onemogoči predloge Ajax
sq: Çmundësoi sugjerimet AJAX
sr_ec: Онемогући предлоге AJAX
sr_el: Isključi AJAKS sugestije
sv: Avaktivera AJAX-förslag
ta: AJAX ஆலோசனைகளை முடக்கு
te: AJAX సూచనలను అచేతనంచేయి
th: ยกเลิกการแนะนำในลักษณะเอแจ็กซ์
tr: AJAX önerilerini devre dışı bırak
tt_cyrl: AJAX-ярдәмне ябу
tt_latn: AJAX-yärdämne yabu
uk: Вимкнути поради AJAX
vi: Tắt gợi ý bằng AJAX
yi: בטל מאכן פארשלאגן AJAX

# searcheverything-enable
source: Search in all namespaces
af: Soek in alle naamruimtes
ar: ابحث في جميع النطاقات
az: Ad aralığında axtar:
bg: Търсене във всички именни пространства
br: Klask en holl esaouennoù anv
bs: Traži u svim imenskim prostorima
ckb: لە ھەموو بۆشایی‌‌ناوەکان دا بگەڕێ
cs: Hledat ve všech jmenných prostorech
cy: Chwilio pob parth
de: In allen Namensräumen suchen
el: Αναζήτηση σε όλες τις περιοχές ονομάτων
eo: Traserĉi ĉiujn nomspacojn
es: Buscar en todos los espacios de nombres
et: Otsi kõigist nimeruumidest
eu: Bilatu izen-tarte guztietan
fa: جستجو در تمام فضاهای نام
fi: Hae kaikista nimiavaruuksista
fr: Rechercher dans tous les espaces de noms
gl: Procurar en todos os espazos de nomes
he: חיפוש בכל מרחבי השם
hr: Traži u svim imenskim prostorima
hu: Keresés az összes névtérben
hy: Որոնել բոլոր անվանատարածքներում
id: Cari di semua ruang nama
is: Leita í öllum nafnrýmum
it: Cerca in tutti i namespace
ja: 全名前空間を検索する
ka: ძიება სახელთა ყველა სივრცეებში
km: ស្វែងរកនៅក្នុងលំហឈ្មោះទាំងអស់
ko: 모든 이름공간에서 찾기
lb: An allen Nummraim sichen
lt: Ieškoti visose vardų srityse
mg: Hitady anatin'ny anaran-tsehatra rehetra:
mk: Барај во сите именски простори
ml: എല്ലാ നാമമേഖലകളും തിരയുക
mr: सर्वनामविश्वांमध्ये शोधा:
mt: Fittex fl-ispazji tal-isem kollha
nds_nl: In alle naamruumten zeuken
nl: In alle naamruimten zoeken
nn: Søk i alle namneroma
no: Søk i alle navnerom
oc: Recercar dins totes los espacis de noms
pl: Szukaj we wszystkich przestrzeniach nazw
ps: په ټولو نوم-تشيالونو کې پلټل
pt: Pesquisar em todos os espaços nominais
pt_br: Procurar em todos os espaços nominais
ro: Caută în toate spațiile de nume
ru: Поиск по всем пространствам имён
si: සියළු නාමඅවකාශයන්හි ගවේෂණය කරන්න
sk: Vyhľadať vo všetkých menných priestoroch
sl: Iskanje po vseh imenskih prostorih
sq: Kërko në të gjitha hapësirat
sr_ec: сви именски простори
sr_el: Traži u svim imenskim prostorima
sv: Sök i alla namnrymder
ta: அனைத்துப் பெயர்வெளிகளிலும் தேடவும்
te: అన్ని పేరుబరుల్లో వెతుకు
th: สืบค้นในเนมสเปซทั้งหมด
tr: Tüm ad alanlarında ara
tt_cyrl: Барлык исемнәр мәйданында эзләү
tt_latn: Barlıq isemnär mäydanında ezläw
uk: Пошук у всіх просторах назв
vi: Tìm trong tất cả không gian tên
yi: זוכן אין אלע נאמענטיילן

# searchrelated
source: related
af: verwante
ar: مرتبطة
az: əlaqədar
bg: свързани
br: disoc'hoù kar
bs: povezano
ckb: پەیوەست
cs: související
cy: erthyglau eraill tebyg
de: verwandt
el: σχετικά
eo: rilataj
es: relacionado
et: seotud
eu: erlazionatua
fa: مرتبط
fi: samankaltainen
fr: relaté
ga: gaolmhara
gl: relacionado
he: קשור
hr: povezano
hu: kapcsolódó
hy: հարակից
id: berkaitan
is: tengt
it: correlati
ja: 関連
ka: მიბმული
kk_arab: قاتىستى
kk_cyrl: қатысты
kk_latn: qatıstı
km: ទាក់ទិន
ko: 관련
lb: a Verbindng
lt: susiję
mg: voadinika
mk: поврзано
ml: ബന്ധപ്പെട്ടവ
mr: जवळील
mt: relatati
nds_nl: verwant
nl: gerelateerd
nn: relatert
no: relatert
oc: relatat
pl: pokrewne
ps: اړونده
pt: relacionados
pt_br: relacionados
ro: relaționat
ru: связанный
si: සම්බන්ධිත
sk: súvisiace
sl: povezano
sq: të ngjashme
sr_ec: сродно
sr_el: srodno
sv: relaterad
ta: தொடர்புடையவை
te: సంబంధించినవి
th: สัมพันธ์
tr: ilgili
tt_cyrl: бәйләнгән
tt_latn: bäylängän
uk: пов'язаний
vi: có liên quan
yi: פארבינדן

# searchall
source: all
af: alle
ar: الكل
az: bütün
bg: всички
br: An holl
bs: sve
ckb: هەموو
cs: vše
cy: oll
de: alle
el: όλα
eo: ĉiuj
es: todos
et: kõik
eu: guztia
fa: همه
fi: kaikki
fr: tout
ga: an t-iomlán
gl: todo
he: הכול
hr: sve
hu: mind
hy: բոլոր
id: semua
is: öllum
it: tutti
ja: すべて
ka: ყველა
kk_arab: بارلىق
kk_cyrl: барлық
kk_latn: barlıq
km: ទាំងអស់
ko: 모두
lt: visi
mg: rehetra
mk: сè
ml: എല്ലാം
mr: सर्व
mt: kollha
nds_nl: alles
nl: alle
nn: alle
no: alle
oc: Totes
pl: wszystkie
ps: ټول
pt: todos
pt_br: todos
ro: toate
ru: все
si: සියල්ල
sk: všetko
sl: vse
sq: të gjitha
sr_ec: све
sr_el: sve
sv: alla
ta: அனைத்தும்
te: అన్నీ
th: ทั้งหมด
tr: hepsi
tt_cyrl: барлык
tt_latn: barlıq
uk: усі
vi: tất cả
yi: אלץ

# showingresults
source: Showing below up to {{PLURAL:$1|'''1''' result|'''$1''' results}} starting with #'''$2'''.
af: Hier volg {{PLURAL:$1|'''1''' resultaat|'''$1''' resultate}} wat met #'''$2''' begin.
ar: معروض بالأسفل {{PLURAL:$1|'''1''' نتيجة|'''$1''' نتيجة}} بدءا من رقم '''$2'''.
az: Aşağıda #'''$2''' ilə başlayan {{PLURAL:$1|'''$1'''-ə qədər}} nəticə göstərilib.
bg: Показване на до {{PLURAL:$1|'''1''' резултат|'''$1''' резултата}}, като се започва от номер '''$2'''.
br: Diskouez betek {{PLURAL:$1|'''1''' disoc'h|'''$1''' disoc'h}} o kregiñ gant #'''$2'''.
bs: Dolje {{PLURAL:$1|je prikazan '''1''' rezultat|su prikazana '''$1''' rezultata|je prikazano '''$1''' rezultata}} počev od '''$2'''.
ckb: لە خوارەوە {{PLURAL:$1|'''یەک''' ئەنجام|'''$1''' ئەنجام}} نیشان دراوە، بە دەست پێ کردن لە ژمارەی '''$2'''ەوە.
cs: Zobrazuji <strong>$1</strong> {{PLURAL:$1|výsledek|výsledky|výsledků}} počínaje od <strong>$2</strong>.
cy: Yn dangos $1 {{PLURAL:$1|canlyniad|canlyniad|ganlyniad|chanlyniad|chanlyniad|canlyniad}} isod gan ddechrau gyda rhif '''$2'''.
de: Hier {{PLURAL:$1|ist '''1''' Ergebnis|sind '''$1''' Ergebnisse}}, beginnend mit Nummer '''$2.'''
el: Δείτε παρακάτω μέχρι τα {{PLURAL:$1|'''1'''αποτέλεσμα|'''$1''' αποτελέσματα}} ξεκινώντας με #'''$2'''.
eo: Montras {{PLURAL:$1|'''1''' trovitan|'''$1''' trovitajn}} ekde la #'''$2'''-a.
es: Abajo se {{PLURAL:$1|muestra '''1''' resultado|muestran hasta '''$1''' resultados}} empezando por el nº '''$2'''.
et: Allpool näitame {{PLURAL:$1|'''ühte''' tulemit|'''$1''' tulemit}} alates tulemist #'''$2'''.
eu: Jarraian {{PLURAL:$1|emaitza '''1''' ikus daiteke|'''$1''' emaitza ikus daitezke}}, #'''$2'''.etik hasita.
fa: نمایش حداکثر {{PLURAL:$1|'''۱''' نتیجه|'''$1''' نتیجه}} در پایین، آغاز از شماره '''$2'''.
fi: {{PLURAL:$1|'''Yksi''' tulos|'''$1''' tulosta}} tuloksesta '''$2''' alkaen.
fr: Affichage de <b>$1</b> résultat{{PLURAL:$1||s}} à partir du n°<b>$2</b>.
ga: Ag taispeáint thíos {{PLURAL:$1|'''toradh amháin'''|'''$1''' torthaí}}, ag tosú le #'''$2'''.
gl: Amósanse {{PLURAL:$1|'''1''' resultado|'''$1''' resultados}} comezando polo número '''$2'''.
he: הצגת עד {{PLURAL:$1|תוצאה '''אחת'''|'''$1''' תוצאות}} החל ממספר #'''$2''':
hr: Dolje {{PLURAL:$1|je prikazan '''$1''' rezultat|su prikazana '''$1''' rezultata|je prikazano '''$1''' rezultata}}, počevši od '''$2'''.
hu: Lent '''{{PLURAL:$1|egy|$1}}''' találat látható, az eleje '''$2'''.
hy: Ստորև բերված է մինչև {{PLURAL:$1|'''1''' արդյունք|'''$1''' արդյունք}}՝ սկսած №&nbsp;<strong>$2</strong>-ից։
id: Di bawah ini ditampilkan hingga {{PLURAL:$1|'''1''' hasil|'''$1''' hasil}}, dimulai dari #'''$2'''.
is: Sýni {{PLURAL:$1|'''1''' niðurstöðu|'''$1''' niðurstöður}} frá og með #'''$2'''.
it: Di seguito {{PLURAL:$1|viene presentato al massimo '''1''' risultato|vengono presentati al massimo '''$1''' risultati}} a partire dal numero '''$2'''.
ja: '''$2'''件目からの'''$1'''件を表示しています。
ka: ქვემოთ იხილეთ <b>$1</b>-მდე შედეგი დაწყებული #<b>$2</b>-იდან.
kk_arab: تومەندە ٴنومىر '''$2''' ورنىنان باستاپ بارىنشا '''$1''' ناتىيجە كورسەتىلەدى.
kk_cyrl: Төменде нөмір '''$2''' орнынан бастап барынша '''$1''' нәтиже көрсетіледі.
kk_latn: Tömende nömir '''$2''' ornınan bastap barınşa '''$1''' nätïje körsetiledi.
km: ខាងក្រោមកំពុងបង្ហាញរហូតដល់ {{PLURAL:$1|'''១''' លទ្ឋផល|'''$1''' លទ្ឋផល}} ចាប់ផ្ដើមពីលេខ #'''$2'''។
ko: <strong>$2</strong>번 부터의 <strong>결과 $1개</strong>입니다.
lb: Hei gesitt der {{PLURAL:$1| '''1''' Resultat|'''$1''' Resultater}}, ugefaang mat #'''$2'''.
lt: Žemiau rodoma iki '''$1''' {{PLURAL:$1|rezultato|rezultatų|rezultatų}} pradedant #'''$2'''.
mg: Omeo ny valiny{{PLURAL:$1||}} miisa hatramin'ny <b>$1</b> manomboka ny #<b>$2</b>.
mk: Подолу {{PLURAL:$1|е прикажан '''1''' резултат|се прикажани '''$1''' резултати}} почнувајќи од бр. '''$2'''.
ml: '''$2''' മുതലുള്ള {{PLURAL:$1|'''ഒരു''' ഫലം|'''$1''' ഫലങ്ങൾ}} താഴെ പ്രദർശിപ്പിക്കുന്നു.
mr: #'''$2'''पासून {{PLURAL:$1|'''1'''पर्यंतचा निकाल|'''$1'''पर्यंतचे निकाल}} खाली दाखवले आहे.
mt: Hawn taħt ġie inkluż massimu ta' {{PLURAL:$1|riżultat '''1''' li jibda|'''$1''' riżultat li jibdew}} bin-numru '''$2'''.
nds_nl: Hieronder {{PLURAL:$1|steet '''1''' risseltaot|staon '''$1''' risseltaoten}} <b>$1</b> vanof nummer <b>$2</b>.
nl: Hieronder {{PLURAL:$1|staat '''1''' resultaat|staan '''$1''' resultaten}} vanaf #'''$2'''.
nn: Nedanfor er opp til {{PLURAL:$1|'''eitt''' resultat|'''$1''' resultat}} som byrjar med nummer '''$2''' vist{{PLURAL:$1||e}}.
no: Nedenfor vises opptil {{PLURAL:$1|'''ett''' resultat|'''$1''' resultater}} fra og med nummer <b>$2</b>.
oc: Afichatge {{PLURAL:$1|d''''1''' resultat|de '''$1''' resultats}} a partir del #'''$2'''.
pl: Poniżej znajduje się lista {{PLURAL:$1|z '''1''' wynikiem|'''$1''' wyników}}, rozpoczynając od wyniku numer '''$2'''.
pt: {{PLURAL:$1|É apresentado '''um''' resultado|São apresentados até '''$1''' resultados}} abaixo{{PLURAL:$1||, começando pelo '''$2'''º}}.
pt_br: A seguir {{PLURAL:$1|é mostrado '''um''' resultado|são mostrados até '''$1''' resultados}}, iniciando no '''$2'''º.
ro: Mai jos {{PLURAL:$1|apare '''1''' rezultat|apar '''$1''' rezultate}} începând cu #<b>$2</b>.
ru: Ниже показаны до {{PLURAL:$1|'''1''' результат |'''$1''' результаты}}, начиная с #'''$2'''.
si: #'''$2''' ගෙන් ආරම්භ කොට, {{PLURAL:$1|ප්‍රතිඵල '''1''' ක් |ප්‍රතිඵල '''$1''' ක්}} දක්වා පහත පෙන්වා ඇත.
sk: Nižšie {{PLURAL:$1|je zobrazený jeden výsledok|sú zobrazené '''1''' výsledky|je zobrazených '''$1''' výsledkov}}, počnúc od #<b>$2</b>.
sl: Prikazujem do '''$1''' {{PLURAL:$1|zadetek|zadetka|zadetke|zadetkov}}, začenši s št. '''$2'''.
sq: Më poshtë tregohen {{PLURAL:$1|'''1''' përfundim|'''$1''' përfundime}} duke filluar nga #'''$2'''.
sr_ec: Испод {{PLURAL:$1|је приказан '''1''' резултат|су приказана '''$1''' резултата|је приказано '''$1''' резултата}} почев од броја '''$2'''.
sr_el: Prikazujem ispod do {{PLURAL:$1|'''1''' rezultat|'''$1''' rezultata}} počev od #'''$2'''.
sv: Nedan visas upp till {{PLURAL:$1|'''1''' post|'''$1''' poster}} från och med nummer '''$2'''.
ta: '''$2''' இலிருந்து தொடங்கும் {{PLURAL:$1|'''1''' முடிவு கீழே காட்டப்பட்டுள்ளது|'''$1''' முடிவுகள் கீழே காட்டப்பட்டுள்ளன}}.
te: కింద ఉన్న {{PLURAL:$1|'''ఒక్క''' ఫలితం|'''$1''' ఫలితాలు}}, #'''$2''' నుండి మొదలుకొని చూపిస్తున్నాం.
th: แสดง $1 รายการ เริ่มต้นจากรายการที่ '''$2'''
tr: $2. sonuçtan başlayarak {{PLURAL:$1|'''1''' sonuç |'''$1''' sonuç }} aşağıdadır:
tt_cyrl: Аста № '''$2''' {{PLURAL:$1|башлап}} '''$1''' {{PLURAL:$1|результат}} күрсәтелгән.
tt_latn: Asta № '''$2''' {{PLURAL:$1|başlap}} '''$1''' {{PLURAL:$1|rezultat}} kürsätelgän.
uk: Нижче {{PLURAL:$1|показане|показані|показані}} '''$1''' {{PLURAL:$1|результат|результати|результатів}}, починаючи з №&nbsp;'''$2'''
vi: Dưới đây là {{PLURAL:$1|'''1'''|'''$1'''}} kết quả bắt đầu từ #'''$2'''.
yi: ווייזן ביז {{PLURAL:$1|רעזולטאט '''איינס'''|'''$1''' רעזולטאטן}} אנגעפאנגן פון נומער #'''$2''':
