Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# rev-deleted-event
source: (log action removed)
af: (stawingsaksie verwyder)
ar: (فعل السجل تمت إزالته)
az: (qeyd silindi)
bg: (записът е изтрит)
br: (elfenn dilamet)
bs: (stavka zapisa obrisana)
ckb: (لۆگی کردەوە سڕایەوە)
cs: (záznam odstraněn)
cy: (tynnwyd gweithred y lòg)
de: (Logbuchaktion entfernt)
el: (η καταγραφή στο αρχείο αφαιρέθηκε)
eo: (protokola ago forigita)
es: (entrada borrada)
et: (logitoiming eemaldatud)
eu: (log ekintza ezabatu da)
fa: (مورد پاک شد)
fi: (lokitapahtuma poistettu)
fr: (entrée supprimée)
gl: (rexistro de evento eliminado)
he: (פעולת היומן הוסרה)
hr: (zapis uklonjen)
hu: (bejegyzés eltávolítva)
hy: (գրությունը հեռացված է)
id: (isi dihapus)
is: (skráarbreyting fjarlægð)
it: (azione del log rimossa)
ja: （記録は除去されています）
ka: (ჟურნალის ჩანაწერი წაშლილია)
kk_arab: (جۋرنال جازباسى الاستالدى)
kk_cyrl: (журнал жазбасы аласталды)
kk_latn: (jwrnal jazbası alastaldı)
km: (កំណត់ហេតុសកម្មភាពត្រូវបានដកចេញ)
ko: (로그 삭제됨)
lb: (Aktioun aus dem Logbuch erausgeholl)
lt: (įrašas pašalintas)
mg: (nesorina ny fampidirana)
mk: (избришан запис на дејство)
ml: (പ്രവൃത്തിയുടെ രേഖ ഒഴിവാക്കിയിരിക്കുന്നു)
mr: (कार्य नोंद वगळली)
mt: (azzjoni tal-log tneħħa)
nds_nl: (antekening vort-edaon)
nl: (logboekregel verwijderd)
nn: (fjerna loggoppføring)
no: (fjernet loggoppføring)
oc: (entrada suprimida)
pl: (wpis usunięty)
pt: (entrada removida)
pt_br: (entrada removida)
ro: (intrare ștearsă)
ru: (запись удалена)
si: (ලඝු-සටහන් තැබීමේ ක්‍රියාව අත්හිටුවන ලදි)
sk: (činnosť odstránená zo záznamu)
sl: (dnevniški vnos je odstranjen)
sq: (veprimi në regjistër është hequr)
sr_ec: (историја је уклоњена)
sr_el: (istorija uklonjena)
sv: (loggåtgärd borttagen)
ta: (பதிவு செயற்பாடு நீக்கப்பட்டது)
te: (దినచర్యని తొలగించాం)
th: (หน้าที่ใส่เข้ามาถูกลบออก)
tr: (kayıt işlemi silindi)
tt_cyrl: (язма бетерелгән)
tt_latn: (yazma beterelgän)
uk: (запис журналу вилучений)
vi: (tác vụ nhật trình đã bị xóa)
yi: (לאגירן אקציע אראפגענומען)

# rev-deleted-user-contribs
source: [username or IP address removed - edit hidden from contributions]
af: [gebruikersnaam of IP-adres is verwyder - wysiging versteek in bydraes]
ar: [اسم المستخدم أو عنوان الأيبي تمت إزالته - التعديل مخفي من المساهمات]
az: [istifadəçi adı və ya IP ünvanı silindi - dəyişiklik fəaliyyətlərdən çıxarıldı]
bg: [потребителското име и IP адрес са премахнати - редакцията е скрита]
br: [anv implijer pe chomlec'h IP diverket - kemm kuzhet diouzh an degasadennoù]
bs: [korisničko ime ili IP adresa uklonjeni - izmjena sakrivena u spisku doprinosa]
cs: [uživatelské jméno nebo IP adresa odstraněny – editace v příspěvcích skryta]
cy: [tynnwyd enw defnyddiwr neu gyfeiriad IP i ffwrdd - ni ddangosir y golygiad ar y rhestr cyfraniadau]
de: [Benutzername oder IP-Adresse entfernt – Bearbeitung aus Beiträgen versteckt]
el: [όνομα χρήστη ή διεύθυνση ΙΡ έχουν αφαιρεθεί - η επεξεργασία έχει αποκρυφθεί από τις συνεισφορές]
eo: [salutnomo aŭ IP-adreso estis forigita - redakto estas kaŝita en kontribuoj]
es: [nombre de usuario o dirección IP eliminada - edición ocultada de la lista de contribuciones]
et: [kasutajanimi või IP-aadress kustutatud - muudatust ei näidata]
eu: [lankide izena edo Ip helbidea ezabatua - aldatu ezkutapena ekarpenetatik]
fa: [نام کاربری یا نشانی آی‌پی حذف شده - ویرایش مخفی شده در مشارکت‌ها]
fi: [käyttäjänimi tai IP-osoite poistettu – muokkaus piilotettu muokkauksista]
fr: [nom d’utilisateur ou adresse IP supprimée - modification cachée sur les contributions]
gl: [nome de usuario ou enderezo IP eliminado; edición agochada das contribucións]
he: [שם המשתמש או כתובת ה־IP הוסרו - העריכה הוסתרה מדף התרומות]
hr: [suradničko ime ili IP adresa uklonjeni - izmjena skrivena u doprinosima]
hu: [felhasználónév vagy IP-cím eltávolítva – szerkesztés elrejtve a közreműködések közül]
id: [nama pengguna atau alamat IP dihapus - suntingan disembunyikan pada daftar kontribusi]
it: [nome utente o indirizzo IP rimosso - edit nascosto dalla cronologia]
ja: [利用者名またはIPアドレスは除去されました - その編集は投稿の中から隠されています]
ka: [მომხმარებლის სახელი ან IP დამალულია. რეაქტირება ასევე დამალულია]
km: [បានលុបចេញអត្តនាមឬអាសដ្ឋានIP នេះហើយ - ការកែប្រែលាក់មិនអោយអ្នករួមចំណែកដទៃមើលឃើញ]
ko: [계정 이름/IP 주소 삭제됨 - 기여 목록에서 숨겨짐]
lb: [Benotzernumm oder IP-Adress ewechgeholl - Ännerung an der Lescht vun de Kontributioune verstoppt]
lt: [vardas arba IP adresas pašalintas - redagavimas paslėptas nuo prisidėjimų]
mg: [anaram-pikambana na adiresy IP voafafa - fanovana nasitria teo amin'ny fandraisan'anjara modification]
mk: [отстрането е корисничкото име или IP-адресата - уредувањето нема да се прикаже на списокот на придонеси]
ml: [ഉപയോക്തൃനാമം അഥവാ ഐ.പി. വിലാസം ഒഴിവാക്കപ്പെട്ടിരിക്കുന്നു - തിരുത്തൽ സേവനങ്ങളിൽ നിന്നും മറച്ചിരിക്കുന്നു]
mr: [सदस्यनाव / अंकपत्ता वगळला]
mt: [isem tal-utent jew indirizz IP imneħħi - il-modifika ġie moħbiha mill-kronoloġija]
nds_nl: [gebrukersnaam of IP-adres vort-edaon - bewarking verbörgen in biedragen]
nl: [gebruikersnaam of IP-adres verwijderd - bewerking verborgen in bijdragen]
nn: brukarnamn eller IP-adresse er fjerna - endringa er skjult i bidraga
no: [brukernavn eller IP-adresse fjernet – redigeringen vises ikke blant bidragene]
oc: [nom d'utilizaire o adreça IP suprimida - modificacion amagada sus las contribucions]
pl: [nazwa użytkownika lub adres IP usunięte – edycja ukryta we wkładzie]
pt: [nome de utilizador ou IP removido - edição ocultada das contribuições]
pt_br: [nome de usuário ou endereço de IP eliminado - edição ocultada das contribuições]
ro: [nume de utilizator sau adresă IP ștearsă - modificare ascunsă din contribuții]
ru: [имя участника или IP-адрес удалёны — правка скрыта со страницы вклада]
si: [පරිශීපක නාමය හෝ ලිපිනය ඉවත් කළා - දායකත්ව මඟින් සඟවන ලද සංස්කරණය]
sk: [používateľské meno alebo IP adresa odstránená - úprava skrytá pred prispievateľmi]
sl: [uporabniško ime ali IP naslov odstranjeni - urajenje skrito v prispevkih]
sq: [Përdoruesi ose adresa IP u hoq - redaktimet e fshehura nga kontribuesit]
sr_ec: [корисничко име или IP адреса су уклоњени – измена је сакривена са списка прилога]
sr_el: [korisničko ime ili IP adresa su obrisani - izmena je sakrivena iz spiska doprinosa]
sv: [användarnamn eller IP-adress har tagits bort - redigeringen visas ej bland bidragen]
ta: பயனர் பெயர் அல்லது ஐ.பி. முகவரி நீக்கப்பட்டுள்ளது - இந்தத் தொகுப்பு பங்களிப்புகள் பட்டியலில் இருந்து மறைக்கப்பட்டுள்ளது
te: [వాడుకరిపేరు లేదా ఐపీ చిరునామాని తొలగించారు - మార్పుచేర్పుల నుండి మార్పుని దాచారు]
th: [ชื่อผู้ใช้หรือหมายเลขไอพีถูกลบแล้ว - การแก้ไขถูกซ่อนจากรายการแก้ไข]
tr: [kullanıcı adı veya IP adresi çıkarıldı - değişiklik katkılardan gizlendi]
tt_cyrl: [кулланучының исеме яки IP-юлламасы бетерелгән — үзгәртү кертем битеннән яшерелгән]
tt_latn: [qullanuçınıñ iseme yäki IP-yullaması beterelgän — üzgärtü kertem bitennän yäşerelgän]
uk: [ім'я користувача або IP-адреса вилучені — редагування приховане у внеску]
vi: [tên người dùng hay địa chỉ IP bị ẩn – sửa đổi được ẩn khỏi danh sách đóng góp]
yi: [באַניצער נאָמען אָדער IP אַדרעס אראפגענומען - רעדאַקטירונג פֿאַרבאָרגן פֿון בייַשטייַערונגען]

# rev-deleted-text-permission
source: This page revision has been '''deleted'''. Details can be found in the [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} deletion log].
af: Die weergawe van die bladsy is '''verwyder'''. Vir meer besonderhede, raadpleeg die [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} skrapingslogboek].
ar: تم '''حذف''' مراجعة هذه الصفحة. قد تتوفر تفاصيل في [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} سجل الحذف].
az: Səhifənin bu versiyası''' silinib'''. Mümkündür ki, bunun səbəbi [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} silmə qeydlərində] göstərilmişdir.
bg: Тази версия на страницата е била '''изтрита'''. Допълнителна информация може да се съдържа в [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} Дневника на изтриванията].
br: '''Diverket''' eo bet ar stumm-mañ eus ar bajenn. Marteze e kavot munudoù war [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} roll ar pajennoù diverket].
bs: Revizija ove stranice je '''obrisana'''. Detalje možete vidjeti u [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} zapisu brisanja].
ckb: ئەم پیاچوونەوەی پەڕەیە '''سڕاوەتەوە'''. وردەکاری سەبارەت بەوە لە [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} لۆگی سڕینەوە]دا دەست دەکەوێت.
cs: Tato revize byla '''smazána'''. Podrobnosti mohou být uvedeny v [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} knize smazaných stránek].
cy: '''Dilewyd''' y diwygiad hwn o'r dudalen. Hwyrach bod manylion pellach ar y [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} lòg dileu].
de: Diese Version wurde '''gelöscht'''. Nähere Angaben zum Löschvorgang sowie eine Begründung finden sich im [{{fullurl:{{#special:Log}}/delete|page={{FULLPAGENAMEE}}}} Lösch-Logbuch].
el: Αυτή η αναθεώρηση της σελίδας έχει '''διαγραφεί'''. Μπορεί να υπάρχουν λεπτομέρειες στο [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} αρχείο καταγραφής διαγραφών].
eo: Ĉi tiu revizio de la paĝo estis '''forigita'''. Eble estas detaloj en la [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} protokolo pri forigado].
es: Esta revisión de la página ha sido '''borrada'''. Puede haber detalles en el [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} registro de borrados].
et: See lehekülje redaktsioon on '''kustutatud'''. Üksikasju võib olla [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} kustutamise logis].
eu: Orrialdearen berrikuspen hau '''ezabatua''' izan da. Xehetasunak [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} ezabaketa erregistroan] ikus daitezke.
fa: این ویرایش از این صفحه '''حذف شده‌است'''. ممکن است اطلاعات مرتبط با آن در [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} سیاههٔ حذف] موجود باشد.
fi: Tämä versio on '''poistettu'''. Lisätietoja saattaa olla [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} poistolokissa].
fr: Cette version de la page a été '''effacée'''. Des détails sont disponibles dans le [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} journal des effacements].
gl: Esta revisión da páxina foi '''borrada'''. Pode ampliar os detalles no [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} rexistro de borrados].
he: גרסת הדף הזו '''נמחקה'''. ניתן למצוא פרטים על כך ב[{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} יומן המחיקות].
hr: Ova izmjena je '''izbrisana'''. Detalji se vjerojatno nalaze u [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} evidenciji brisanja].
hu: A lap ezen változatát '''törölték'''. További információkat a [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} törlési naplóban] találhatsz.
hy: Էջի այս տարբերակը հեռացված է։ Հնարավոր է մանրամասնություններ լինեն [{{fullurl:{{ns:special}}:Log/delete|page={{PAGENAMEE}}}} ջնջման տեղեկամատյանում]։
id: Revisi halaman ini telah '''dihapus'''. Rinciannya mungkin tersedia di [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} log penghapusan]
it: Questa versione della pagina è stata '''cancellata'''. Consultare il [{{fullurl:{{#Special:Log}}/delete|page={{PAGENAMEE}}}} log delle cancellazioni] per ulteriori dettagli.
ja: この版は'''削除されています'''。 [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} 削除記録]に詳細情報があるかもしれません。
ka: გვერდის ეს ჩასწორება '''წაიშალა'''. განმარტება შესაძლოა მოცემული იყოს [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} წაშლათა ჟურნალში].
kk_arab: بۇل بەتتىڭ تۇزەتۋى بارشا مۇراعاتتارىنان الاستالعان. مىندا [{{fullurl:{{#special:Log}}/delete|page={{FULLPAGENAMEE}}}} جويۋ جۋرنالىندا] ەگجەي-تەگجەي مالىمەتتەرى بولۋى مۇمكىن.
kk_cyrl: Бұл беттің түзетуі барша мұрағаттарынан аласталған. Мында [{{fullurl:{{#special:Log}}/delete|page={{FULLPAGENAMEE}}}} жою журналында] егжей-тегжей мәліметтері болуы мүмкін.
kk_latn: Bul bettiñ tüzetwi barşa murağattarınan alastalğan. Mında [{{fullurl:{{#special:Log}}/delete|page={{FULLPAGENAMEE}}}} joyw jwrnalında] egjeý-tegjeý mälimetteri bolwı mümkin.
km: កំណែ​ប្រែ​នៃ​ទំព័រ​នេះ​ត្រូវ​បាន'''​លុបចោល'''​។ ប្រហែល​ជា​មាន​ព័ត៌មាន​លម្អិត​នៅ​ក្នុង​[{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} កំណត់​ហេតុ​នៃ​ការ​លុប​ចោល]។
ko: 해당 편집이 문서 역사에서 '''삭제'''되었습니다. 자세한 사항은 [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} 삭제 기록]에서 볼 수 있습니다.
lb: Dës Versioun vun der Säit gouf '''geläscht'''. Dir fannt eventuell méi Informatiounen an der [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} Läsch-Logbuch].
lt: Ši puslapio versija buvo '''pašalinta'''. Daugiau detalių galima rasti [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} trynimų istorijoje].
mg: '''Voafafa''' ny santiônan'ity pejy ity. Mety misy ny antsipirihany angamba ny [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAME}}}} laogy momban'ny famafàna pejy].
mk: Ревизија на оваа страницата била '''бришана'''. Можеби има детали во [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} дневникот на бришења].
ml: താളിന്റെ ഈ നാൾപ്പതിപ്പ് '''മായ്ച്ചിരിക്കുന്നു'''. കൂടുതൽ വിവരങ്ങൾ [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} മായ്ക്കൽ രേഖയിൽ] കാണാവുന്നതാണ്.
mr: या पानाची आवृत्ती सार्वजनिक विदागारातून '''वगळण्यात आली आहे'''. [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} वगळल्याच्या नोंदीत]निर्देश असण्याची शक्यता आहे
mt: Din ir-reviżjoni ta' din il-paġna ġiet '''imħassra'''. Ikkonsulta r-[{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} reġistru tat-tħassir] għal aktar dettalji.
nds_nl: Disse bewarking is '''vort-edaon'''. As der meer infermasie is, ku-j 't vienen in 't [{{fullurl:{{#Special:Log}}/delete|page={{PAGENAMEE}}}} vortdologboek].
nl: Deze bewerking is '''verwijderd'''. Er kunnen details aanwezig zijn in het [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} verwijderingslogboek].
nn: Denne sideversjonen er vorten '''sletta'''. Det kan vere detaljar i [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} sletteloggen].
no: Denne revisjonen har blitt '''slettet'''. Det kan være detaljer i [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} slettingsloggen].
oc: Aquesta version de la pagina es estada '''escafada'''. I pòt aver de detalhs dins lo [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} jornal dels escafaments].
pl: Ta wersja strony została '''usunięta'''. Szczegółowe informacje mogą znajdować się w [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} rejestrze usunięć].
pt: Esta revisão de página foi '''eliminada'''. Podem existir mais detalhes no [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} registo de eliminações].
pt_br: Esta revisão desta página foi '''eliminada'''. Poderá haver detalhes no [{{fullurl:{{#Especial:Log}}/delete|page={{FULLPAGENAMEE}}}} registro de eliminação].
ro: Această revizie a paginii a fost '''ștearsă'''. Mai multe detalii în [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} jurnalul ștergerilor].
ru: Эта версия страницы была '''удалена'''. Возможно, объяснения даны в [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} журнале удалений].
si: මෙම පිටු සංශෝධනය '''මකා දමා ඇත'''. වැඩි විස්තර බොහෝ විට [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} මකාදැමීම් ලඝු-සටහන] වෙත තිබීමට ඉඩ ඇත.
sk: Táto revízia stránky bola '''zmazaná'''. Podrobnosti nájdete v [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} zázname mazaní].
sl: Prikazana redakcija je bila '''izbrisana'''. Podrobnosti so na razpolago v [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} dnevniku brisanja].
sq: Versioni i kësaj faqeje është '''fshirë'''. Detajet mund të gjenden tek [{{fullurl:{{#Special:Log}}/delete={{FULLPAGENAME}}}} regjistri i grisjeve].
sr_ec: Измена ове странице је '''обрисана'''. Детаље можете видети у [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} историји брисања].
sr_el: Ova revizija stranice je '''obrisana'''. Detalji vezani za ovo brisanje bi se mogli nalaziti u [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} istoriji brisanja].
sv: Denna version av sidan har '''raderats'''. Det kan finnas mer information i [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} raderingsloggen].
ta: இந்த பக்கத்திருத்தம் '''நீக்கப்பட்டுள்ளது'''. இது தொடர்பான விவரங்களை [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} நீக்கல் பதிகையில்] காணலாம்.
te: ఈ పేజీ కూర్పుని '''తొలగించారు'''. [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} తొలగింపు చిట్టా]లో పూర్తి వివరాలు ఉండవచ్చు.
th: รุ่นการปรับปรุงนี้ของหน้านี้'''ถูกลบแล้ว''' รายละเอียดอาจยังคงมีอยู่ใน[{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} บันทึกการลบ]
tr: Bu sayfa revizyonu '''silinmiş'''. [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} Silme kayıtlarında] ayrıntıları bulunabilir.
tt_cyrl: Битнең бу юрамасы '''бетерелгән'''. [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} Бетерүләр көндәлегендә] аңлатмалар калдырылган булырга мөмкин.
tt_latn: Bitneñ bu yuraması '''beterelgän'''. [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} Beterülär köndälegendä] añlatmalar qaldırılğan bulırğa mömkin.
uk: Ця версія сторінки '''вилучена'''. Можливо є пояснення в [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} журналі вилучень].
vi: Phiên bản này đã bị '''xóa'''. Có thể có thêm chi tiết tại [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} nhật trình xóa].
yi: די בלאט רעוויזיע איז געווארן '''אויסגעמעקט '''. עס איז מעגלעך דא נאך פרטים אין דעם [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} אויסמעקונג לאג].
