Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# protect-locked-blocked
source: You cannot change protection levels while blocked. Here are the current settings for the page '''$1''':
af: U kan nie beskermingsvlakke verander terwyl u geblok is nie. Hier volg die huidige oprigtings vir die bladsy '''$1''':
ar: لا يمكنك تغيير مستويات الحماية وأنت ممنوع. الإعدادات الحالية للصفحة '''$1''' هي:
az: Səhifənin bloklu olduğu müddətdə siz mühafizə səviyyəsini dəyişə bilməzsiniz. '''$1''' səhifəsində hal-hazırda edə biləcəyiniz əməliyyatlar bunlardır:
bg: Не можете да променяте нивата на защита на страниците, докато сте блокиран(а). Текущите настройки за страницата „'''$1'''“ са:
br: E-keit ha ma viot stanket ne viot ket evit cheñch al live gwareziñ. Setu aze arventennoù a-vremañ ar bajenn '''$1''':
bs: Ne možete promijeniti nivo zaštite dok ste blokirani. Ovo su trenutne postavke za stranicu '''$1''':
ckb: ناتوانیت ئاستی پاراستن بگۆڕیت کاتێ بەستراوە. ئەوە هەڵبژاردەکانی ئێستای ڕێکخستنی بۆ لاپەڕە '''$1''':
cs: Nemůžete měnit nastavení zámků pokud jste zablokován. Současné nastavení pro tuto stránku je: '''$1''':
cy: Ni allwch newid y lefel diogelu tra eich bod wedi eich blocio. Dyma'r gosodiadau diogelu cyfredol ar gyfer y dudalen '''$1''':
de: Du kannst den Seitenschutz nicht ändern, da dein Benutzerkonto gesperrt ist. Hier sind die aktuellen Seitenschutz-Einstellungen der Seite '''„$1“:'''
el: Δεν μπορείτε να αλλάξετε επίπεδα προστασίας ενώ είστε σε φραγή. Εδώ είναι οι τρέχουσες ρυθμίσεις για τη σελίδα '''$1''':
eo: Vi ne povas ŝanĝi prokekto-nivelojn dum forbarita. Jen la nunaj ecoj de la paĝo '''$1''':
es: No puede cambiar los niveles de protección estando bloqueado. A continuación se muestran las opciones actuales de la página '''$1''':
et: Blokeerituna ei saa muuta kaitstuse taset. Allpool on toodud lehekülje '''$1''' hetkel kehtivad seaded:
eu: Babes-mailak ezin dira aldatu blokeatuta dagoen bitartean. Hemen daude '''$1''' orrialdearen egungo ezarpenak:
fa: شما در مدتی که دسترسی‌تان قطع است نمی‌توانید سطح محافظت صفحه‌ها را تغییر دهید. تنظیمات فعلی صفحهٔ $1 از این قرار است:
fi: Et voi muuttaa sivun suojauksia, koska sinut on estetty. Alla on sivun ”'''$1'''” nykyiset suojaukset:
fr: Vous ne pouvez pas modifier les niveaux de protection tant que vous êtes bloqué{{GENDER:||e|(e)}}. Voici les réglages actuels de la page '''$1''' :
gl: Non pode modificar os niveis de protección mentres exista un bloqueo. Velaquí a configuración actual da páxina '''$1''':
he: אינכם יכולים לשנות את רמת ההגנה של הדף בעודכם חסומים. להלן ההגדרות הנוכחיות עבור הדף '''$1''':
hr: Ne možete mijenjati nivo zaštite dok ste blokirani. Slijede postavke stranice '''$1''':
hu: Nem változtathatod meg a védelmi szinteket, amíg blokkolnak. Itt vannak a(z) '''$1''' lap jelenlegi beállításai:
hy: Դուք չեք կարող փոխել էջի պաշտպանման մակարդակը քանի դեռ արգելափակված եք։ Էջի ընթացիկ կարգավորումն է՝ '''$1'''.
id: Anda tak dapat mengganti tingkat pelindungan selagi diblokir. Berikut adalah konfigurasi saat ini untuk halaman '''$1''':
it: Non è possibile modificare i livelli di protezione quando è attivo un blocco. Le impostazioni correnti per la pagina sono '''$1''':
ja: ブロック中は、保護レベルを変更できません。 ページ'''$1'''の現在の状態は以下の通りです：
ka: თქვენ ვერ შეცვლით დაცვლის დონეს, რადგანაც თავად ხართ დაბლოკილი. მოქმედი დაცვის მონაცემები გვერდისთვის '''$1''':
kk_arab: بۇعاتتاۋىڭىز وشىرىلگەنشە دەيىن قورعاۋ دەڭگەيىن وزگەرتە المايسىز. مىنا '''$1''' بەتتىڭ اعىمدىق باپتاۋلارى:
kk_cyrl: Бұғаттауыңыз өшірілгенше дейін қорғау деңгейін өзгерте алмайсыз. Мына '''$1''' беттің ағымдық баптаулары:
kk_latn: Buğattawıñız öşirilgenşe deýin qorğaw deñgeýin özgerte almaýsız. Mına '''$1''' bettiñ ağımdıq baptawları:
km: អ្នកមិនអាចប្តូរកម្រិតការពារនៅក្នុងកំលុងពេលដែលត្រូវបានគេរារាំង។ នេះគឺជាការរៀបចំថ្មីៗសម្រាប់ទំព័រ'''$1''':
ko: 차단된 동안에는 보호 설정을 바꿀 수 없습니다. '''$1''' 문서의 보호 설정은 다음과 같습니다:
lb: Dir kënnt den Niveau vun der Säite-Protectioun net änneren, well Äre Benotzerkont gespaart ass. Hei sinn déi aktuell Säite-Protectiouns-Astellungen fir d'Säit '''$1''':
lt: Jūs negalite keisti apsaugos lygių, kol esate užbluokuotas. Čia yra dabartiniai nustatymai puslapiui '''$1''':
mg: Tsy afaka ovanao ny sokajy ny fiarovana raha tsy mahazo manoratra ianao. Ity ny sokajy ny pejy '''$1''' :
mk: Не можете да ја менувате заштитата додека сте блокирани. Овде се дадени актуелните нагодувања за страницата '''$1''':
ml: തടയപ്പെട്ടിരിക്കുന്ന സമയത്ത് താങ്കൾക്ക് സം‌രക്ഷണ പരിധി മാറ്റുവാൻ സാധിക്കില്ല. '''$1''' എന്ന താളിന്റെ നിലവിലുള്ള ക്രമീകരണം ഇതാണ്‌:
mr: तुम्ही प्रतिबंधीत असताना सुरक्षा पातळी बदलू शकत नाही.येथे '''$1''' पानाकरिता सध्याची मांडणावळ आहे:
mt: Ma tistax tbiddel il-livell ta' protezzjoni waqt li tkun imblukkat. Il-preferenzi kurrenti għall-paġna '''$1''' huma:
nds_nl: Je kunnen beveiligingsnivo's neet wiezigen terwiel je eblokkeerd bin. Hier bin de instellingen zoas ze noen bin veur de pagina '''$1''':
nl: U kunt het beveiligingsniveau niet wijzigen terwijl u geblokkeerd bent. Hier zijn de huidige instellingen voor de pagina '''$1''':
nn: Du kan ikkje endre nivå på vern medan du er blokkert. Dette er dei noverande innstillingane for sida '''$1''':
no: Du kan ikke endre beskyttelsesnivåer mens du er blokkert. Dette er de nåværende innstillingene for siden '''$1''':
oc: Podètz pas modificar lo nivèl de proteccion tant que sètz blocat. Vaquí los reglatges actuals de la pagina '''$1''' :
pl: Nie możesz zmienić poziomów zabezpieczenia, ponieważ jesteś zablokowany. Obecne ustawienia dla strony '''$1''' to:
pt: Não pode alterar níveis de protecção enquanto estiver bloqueado. Esta é a configuração presente para a página '''$1''':
pt_br: Você não poderá alterar os níveis de proteção enquanto estiver bloqueado. Esta é a configuração atual para a página '''$1''':
ro: Nu poți schimba nivelurile de protecție fiind blocat. Iată configurația curentă a paginii '''$1''':
ru: Вы не можете изменять уровень защиты страницы, пока ваша учётная запись заблокирована. Текущие установки для страницы '''$1''':
si: වාරණයට ලක්ව සිටියදී ඔබ හට ආරක්ෂණ මට්ටම් වෙනස්කල නොහැක. '''$1''' පිටුව සඳහා වත්මන් පරිස්ථිතීන් මෙලෙස වේ:
sk: Nemôžete meniť úroveň ochrany, kým ste zablokovaný. Tu sú aktuálne nastavenia stránky '''$1''':
sl: Med blokado ne morete spreminjati stopenj zaščite. To so trenutne nastavitve za stran '''$1''':
sq: Nuk mund të ndryshoni nivelet e mbrojtjes duke qenë i bllokuar. Kufizimet e kësaj faqeje janë '''$1''':
sr_ec: Не можете мењати степене заштите док сте блокирани. Ово су тренутне поставке странице '''$1''':
sr_el: Ne možete menjati nivoe zaštite dok ste blokirani. Ovo su trenutna podešavanja za stranicu '''$1''':
sv: Du kan inte ändra sidors skydd medan du är blockerad. Här kan du se gällande skyddsinställninger för sidan '''$1''':
ta: நீங்கள் தடுக்கப்பட்டுள்ள நிலையில் பக்க காப்பு நிலைகளை மாற்ற முடியாது. தற்போதை பக்க காப்பு நிலை பின்வருமாறு '''$1''':
te: నిరోధించబడి ఉండగా మీరు సంరక్షణ స్థాయిని మార్చలేరు. ప్రస్తుతం '''$1''' పేజీకి ఉన్న సెట్టింగులివి:
th: ไม่สามารถเปลี่ยนระดับการล็อกหน้าขณะที่ถูกบล็อกได้ ดูระดับการล็อกของหน้า '''$1''':
tr: Engellenmiş iken koruma seviyelerini değiştiremezsiniz. '''$1''' sayfasının şu anki ayarları:
uk: Ви не можете змінювати рівень захисту сторінки, доки ваш обліковий запис заблокований. Поточні установки для сторінки '''$1''':
vi: Bạn không thể đổi mức khóa khi bị cấm. Đây là trạng thái hiện tại của trang '''$1''':
yi: איר קען נישט ענדערן דעם שוץ ניווא בעת ווען איר זענט בלאקירט. פֿאלגנד זענען די לויפֿיגע שטעלונגען פֿארן בלאט '''$1''':

# protect-locked-dblock
source: Protection levels cannot be changed due to an active database lock. Here are the current settings for the page '''$1''':
af: Die beskermingsvlak kan nie tans gewysig word nie omdat die databasis gesluit is. Hier volg die huidige instellings vir bladsy '''$1''':
ar: لا يمكن تغيير مستويات الحماية بسبب غلق قاعدة البيانات حاليا. الإعدادات الحالية للصفحة '''$1''' هي:
az: Verilənlər bazası kilidli olduğu üçün mühafizə səviyyəsi dəyişilə bilməz. '''$1''' səhifəsində hal-hazırda edə biləcəyiniz əməliyyatlar bunlardır:
bg: Нивата на защита на страниците не могат да бъдат променяни, защото базата от данни е заключена. Ето текущите настройки за страницата „'''$1'''“:
br: N'haller ket cheñch al liveoù gwareziñ rak prennet eo an diaz titouroù. Setu doare a-vremañ ar bajenn '''$1''' :
bs: Nivoi zaštite se ne mogu mijenjati jer je aktivna baza podataka zaključana. Trenutna postavka za stranicu '''$1''' je:
ckb: ئاستەکانی پاراستن ناگۆڕدرێن کاتێ بنکەدراوی چالاک داخرابێت. ئەوە هەڵبژاردەکانی ئێستای ڕێکخستنی بۆ لاپەڕە '''$1''':
cs: Nastavení zámků nejde změnit kvůli zamčení databáze. Současné nastavení pro tuto stránku je: '''$1''':
cy: Ni ellir newid y lefel diogelu gan fod y databas dan glo. Dyma'r gosodiadau diogelu cyfredol ar gyfer y dudalen '''$1''':
de: Die Datenbank ist gesperrt, der Seitenschutz kann daher nicht geändert werden. Hier sind die aktuellen Seitenschutz-Einstellungen der Seite '''„$1“:'''
el: Τα επίπεδα προστασίας δεν μπορούν να αλλαχθούν λόγω ενός ενεργού κλεδώματος της βάσης δεδομένων. Εδώ είναι οι τρέχουσες ρυθμίσεις για τη σελίδα '''$1''':
eo: Ne povas ŝanĝi nivelojn de protekto pro aktiva datumbaza ŝlosado. Jen la nunaj agordoj de la paĝo '''$1''':
es: Los niveles de protección no se pueden cambiar debido a un bloqueo activo de la base de datos. A continuación se muestran las opciones actuales de la página '''$1''':
et: Kaitstuse taset ei saa muuta, sest andmebaas on lukustatud. Allpool on toodud lehekülje '''$1''' hetkel kehtivad seaded:
eu: Babes-mailak ezin dira aldatu, datu-basea blokeatuta baitago. Hemen daude '''$1''' orriaren oraingo ezarpenak:
fa: به دلیل قفل شدن پایگاه داده، امکان تغییر سطح محافظت صفحه وجود ندارد. تنظیمات فعلی صفحهٔ $1 به این قرار است:
fi: Sivun suojauksia ei voi muuttaa, koska tietokanta on lukittu. Alla on sivun ”'''$1'''” nykyiset suojaukset:
fr: Le niveau de protection ne peut pas être modifié car la base de données est verrouillée. Voici les réglages actuels de la page '''$1''' :
gl: Os niveis de protección non se poden modificar debido a un bloqueo da base de datos activa. Velaquí a configuración actual da páxina '''$1''':
he: אינכם יכולים לשנות את רמת ההגנה על הדף שכן בסיס הנתונים חסום ברגע זה. להלן ההגדרות הנוכחיות עבור הדף '''$1''':
hr: Razina zaštite ne može biti promijenjena jer je baza zaključana. Slijede postavke stranice '''$1''':
hu: A védelmi szinteket egy aktív adatbázis zárolás miatt nem változtathatod meg. Itt vannak a(z) '''$1''' lap jelenlegi beállításai:
hy: Պաշտպանման մակարդակը չի կարող փոխվել տվյալների բազայի կողպման պատճառով։ Էջի ընթացիկ կարգավորումն է՝ '''$1'''.
id: Tingkat pelindungan tak dapat diganti karena aktifnya penguncian basis data. Berikut adalah konfigurasi saat ini untuk halaman '''$1''':
it: Impossibile modificare i livelli di protezione durante un blocco del database. Le impostazioni correnti per la pagina sono '''$1''':
ja: 使用中のでデータベースが現在ロックされているため、保護レベルを変更できません。 ページ'''$1'''の現在の状態は以下の通りです：
ka: დაცვის დონე ვერ შეიცვლება, რადგანაც მონაცემთა ბაზა დაბლოკილია. მოქმედი დაცვის საშუალება გვერდისთვის '''$1''':
kk_arab: دەرەكقوردىڭ قۇلىپتاۋى بەلسەندى بولعاندىقتان قورعاۋ دەڭگەيلەرى وزگەرتىلمەيدى. مىنا '''$1''' بەتتىڭ اعىمدىق باپتاۋلارى:
kk_cyrl: Дерекқордың құлыптауы белсенді болғандықтан қорғау деңгейлері өзгертілмейді. Мына '''$1''' беттің ағымдық баптаулары:
kk_latn: Derekqordıñ qulıptawı belsendi bolğandıqtan qorğaw deñgeýleri özgertilmeýdi. Mına '''$1''' bettiñ ağımdıq baptawları:
km: កម្រិត​នៃ​ការ​ការពារ​មិន​អាច​ផ្លាស់​ប្ដូរ​បាន​ទេ​ ដោយសារ​មាន​ជាប់​​សោ​មូលដ្នាន​ទិន្នន័យសកម្ម​។ នេះ​គឺជា​ការ​កំណត់​បច្ចុប្បន្ន​សម្រាប់​ទំព័រ​ '''$1''' ៖
ko: 데이터베이스가 잠겨 문서 보호 설정을 바꿀 수 없습니다. '''$1''' 문서의 현재 설정은 다음과 같습니다:
lb: Den Niveau vun der Proectioun vun der Säit kann net geänenert ginn, well d'Datebank gespaart ass. Hei sinn déi aktuell Astellungen fir d'Säit '''$1''':
lt: Apsaugos lygiai negali būti pakeisti dėl duomenų bazės užrakinimo. Čia yra dabartiniai nustatymai puslapiui '''$1''':
mg: Tsy afaka solona ny sokajy ny fiarovana satria ny voatohana ny fotom-pandraisana. Ity ny reglajy ny pejy '''$1'''
mk: Степенот на заштита не може да се измени бидејќи базата на податоци е заклучена. Овде се дадени тековните нагодувања на страницата '''$1''':
ml: ഡാറ്റാബേസ് ബന്ധിച്ചിരിക്കുന്നതു കാരണം താങ്കൾക്കു സം‌രക്ഷണമാനം മാറ്റുവാൻ സാധിക്കില്ല. '''$1''' എന്ന താളിന്റെ നിലവിലുള്ള ക്രമീകരണം ഇതാണ്‌:
mr: विदागारास ताळे लागलेले असताना सुरक्षा पातळी बदलता येत नाही.येथे '''$1''' पानाकरिता सध्याची मांडणावळ आहे:
mt: Livelli ta' protezzjoni ma jistgħux jiġu modifikata minħabba li database attiv huwa magħluq. Il-Preferenzi kurrenti ta' din il-paġna huma '''$1''':
nds_nl: Beveiligingsnivo's kunnen effen neet ewiezig wönnen umdat de databanke noen beveilig is. Hier staon de instellingen zoas ze noen bin veur de pagina '''$1''':
nl: Het beveiligingsniveau kan niet worden gewijzigd, omdat de database gesloten is. Hier zijn de huidige instellingen voor de pagina '''$1''':
nn: Du kan ikkje endre nivå på vern fordi databasen er låst akkurat no. Dette er dei noverande innstillingane for sida '''$1''':
no: Beskyttelsesnivåer kan ikke endres under en aktiv databasebeskyttelse. Dette er de nåværende innstillingene for siden '''$1''':
oc: Lo nivèl de proteccion pòt pas èsser modificat perque la banca de donadas es blocada. Vaquí los reglatges actuals de la pagina '''$1''' :
pl: Nie można zmienić poziomu zabezpieczenia z powodu działającej blokady bazy danych. Obecne ustawienia dla strony '''$1''' to:
pt: Não é possível alterar os níveis de protecção, porque a base de dados está bloqueada. Esta é a configuração actual para a página '''$1''':
pt_br: Não é possível alterar os níveis de proteção, uma vez que a base de dados se encontra trancada. Esta é a configuração atual para a página '''$1''':
ro: Nivelurile de protecție nu pot fi aplicate deoarece baza de date este închisă. Iată configurația curentă a paginii '''$1''':
ru: Уровень защиты не может быть изменён, так как основная база данных временно заблокирована. Текущие установки для страницы '''$1''':
si: සක්‍රීය දත්ත-ගබඩාව ඇවුරුමක් හේතුවෙන්, ආරක්ෂණ මට්ටම් වෙනස් කිරීම සිදු කල නොහැකි තත්ත්වයක් උද්ගත වී ඇත. පිටුව සඳහා වත්මන් පරිස්ථිතීන් මෙසේය '''$1''':
sk: Nie je možné zmeniť úroveň ochrany z dôvodu aktívneho zámku databázy. Tu sú aktuálne nastavenia stránky '''$1''':
sl: Stopnje zaščite ni mogoče spremeniti zaradi aktivnega zaklepa zbirke podatkov. To so trenutne nastavitve za stran '''$1''':
sq: Nivelet e mbrojtjes nuk mund të ndryshohen pasi regjistri është i bllokuar. Kufizimet e kësaj faqeje janë '''$1''':
sr_ec: Степени заштите се не могу мењати јер је активна база података закључана. Ово су поставке странице '''$1''':
sr_el: Nivoi zaštite ne mogu biti promenjeni zbog aktivnog zaključavanja baze. Ovo su trenutna podešavanja za stranu '''$1''':
sv: Skrivskydd kan inte ändras då databasen är låst. Nuvarande skrivskyddsinställning för sidan '''$1''' är:
ta: தற்போதுள்ள தரவுத்தள பூட்டின் காரணமாக பக்க காப்பு நிலைகள் மாற்றப் படமுடியாது. '''$1''' பக்கத்துக்கான தற்போதைய அமைவுகள்:
te: ప్రస్తుతం అమల్లో ఉన్న డేటాబేసు లాకు కారణంగా సంరక్షణ స్థాయిని సెట్ చెయ్యడం కుదరదు. ప్రస్తుతం '''$1''' పేజీకి ఉన్న సెట్టింగులివి:
th: ไม่สามารถเปลี่ยนระดับการล็อกหน้าได้เนื่องจากฐานข้อมูลถูกล็อก ดูระดับการล็อกของหน้า '''$1''':
tr: Aktif veritabanı kilidinden dolayı koruma seviyeleri değiştirilemez. '''$1''' sayfası için şu anki ayarlar:
uk: Рівень захисту не може бути зміненим, так як основна база даних тимчасово заблокована. Поточні установки для сторінки '''$1''':
vi: Hiện không thể đổi mức khóa do cơ sở dữ liệu bị khóa. Đây là trạng thái hiện tại của trang '''$1''':
