Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# emailuserfooter
source: This e-mail was sent by $1 to $2 by the "E-mail user" function at {{SITENAME}}.
af: Hierdie e-pos is gestuur deur $1 aan $2 met behulp van die "Stuur e-pos aan die gebruiker"-funksie van {{SITENAME}}.
ar: هذا البريد الإلكتروني تم إرساله بواسطة $1 إلى $2 بواسطة وظيفة "مراسلة المستخدم" في {{SITENAME}}.
bg: Това писмо беше изпратено от $1 на $2 чрез функцията „Изпращане на писмо до потребителя“ на {{SITENAME}}.
br: Kaset eo bet ar postel-mañ gant $1 da $2 dre an arc'hwel "Kas ur postel d'an implijer" war {{SITENAME}}.
bs: Ovaj e-mail je poslao $1 korisniku $2 putem funkcije "Pošalji e-mail korisniku" sa {{SITENAME}}.
ckb: ئەم ئیمەیلە لە $1ەوە ناردرا بۆ $2 بە "Email user" لە {{SITENAME}}ەوە.
cs: Tento e-mail byl odeslán z {{grammar:2sg|{{SITENAME}}}} pomocí funkce „Poslat e-mail“; odeslal ho uživatel $1 uživateli $2
cy: Anfonwyd yr e-bost hwn oddi wrth $1 at $2 trwy ddefnyddio'r teclyn "Anfon e-bost at ddefnyddiwr" ar {{SITENAME}}.
de: Diese E-Mail wurde von {{SITENAME}}-Benutzer „$1“ an „$2“ gesendet.
el: Αυτό το ηλεκτρονικό μήνυμα στάλθηκε από τον/την "$1" στον τον/την "$2" μέσω της λειτουργίας "αποστολής μηνυμάτων" στο {{SITENAME}}.
eo: Ĉi tiun retpoŝton sendis $1 al $2 per funkcio "Email user" ĉe {{SITENAME}}.
es: Este correo electrónico fue enviado por $1 a $2 a través de la función «Enviar correo electrónico a este usuario» en {{SITENAME}}.
et: Selle e-kirja saatis $1 {{GRAMMAR:elative|{{SITENAME}}}} kasutajale $2 toimingu "Saada sellele kasutajale e-kiri" abil.
eu: E-posta hau $1(e)k bidali dio $2(r)i {{SITENAME}}ko "E-posta bidali" funtzioa erabiliz.
fa: این نامهٔ الکترونیکی با استفاده از ویژگی «پست الکترونیکی به کاربر» {{SITENAME}} توسط $1 به $2 فرستاده شد.
fi: Tämän sähköpostin lähetti $1 käyttäjälle $2 käyttämällä ”Lähetä sähköpostia” -toimintoa {{GRAMMAR:inessive|{{SITENAME}}}}.
fr: Ce courriel a été envoyé par « $1 » à « $2 » par la fonction « Envoyer un courriel à l’utilisateur » de {{SITENAME}}.
gl: Este correo electrónico foi enviado por $1 a $2 mediante a función "Enviar un correo electrónico a este usuario" de {{SITENAME}}.
he: דואר זה נשלח על ידי $1 למשתמש $2 באמצעות תכונת "שליחת דואר אלקטרוני למשתמש זה" ב{{grammar:תחילית|{{SITENAME}}}}.
hr: Ovaj e-mail je poslan od $1 za $2 korištenjem "elektroničke pošte" s projekta {{SITENAME}}.
hu: Ezt az e-mailt $1 küldte $2 számára, az „E-mail küldése ezen szerkesztőnek” funkció használatával a(z) {{SITENAME}} wikin.
id: Surel ini dikirimkan oleh $1 kepada $2 menggunakan fungsi "Suratepengguna" di {{SITENAME}}.
it: Questa e-mail è stata inviata da $1 a $2 attraverso la funzione "Invia un messaggio e-mail all'utente" su {{SITENAME}}.
ja: この電子メールは$1から$2へ、{{SITENAME}}の「利用者へメールを送信」機能を使って送られました。
ka: ეს ელ. შეტყობინება $1-მა გაუგზავნა $2-ს "გაუგზავნეთ მომხმარებელს ელ. შეტყობინება" ფუნქციით {{SITENAME}}-დან.
km: អ៊ីមែលនេះត្រូវបានផ្ញើដោយ$1ទៅកាន់$2ដោយប្រើមុខងារ"អ៊ីមែលអ្នកប្រើប្រាស់"របស់{{SITENAME}}។
ko: 이 이메일은 {{SITENAME}}의 $1 사용자가 $2 사용자에게 "이메일 보내기" 기능을 통해 전송되었습니다.
lb: Dës E-Mail gouf vum $1 dem $2 geschéckt dobäi gouf d'Funktioun "Benotzer E-Mail" op {{SITENAME}} benotzt.
lt: Šis elektroninis laiškas buvo išsiųstas naudotojo $1 naudotojui $2 naudojant „Rašyti elektroninį laišką“ funkciją projekte {{SITENAME}}.
mg: Ity imailaka ity dia nalefan'i « $1 » tany amin'i « $2 » tamin'ny alalan'ny « Handefa Imailaka » an'i {{SITENAME}}.
mk: Оваа е-порака беше пратена од $1 до $2 со помош на функцијата Е-пошта на {{SITENAME}}.
ml: ഈ ഇമെയിൽ {{SITENAME}} സംരംഭത്തിലെ "ഉപയോക്താവിന്‌ ഇമെയിൽ അയയ്ക്കുക" എന്ന സൌകര്യം ഉപയോഗിച്ച് $1 എന്ന ഉപയോക്താവ് $2 എന്ന ഉപയോക്താവിന് അയച്ചതാണ്.
mr: हे विपत्र $1 ने $2 ला {{SITENAME}} वरील "सदस्यास विपत्र पाठवा" वापरुन पाठवले आहे.
mt: Din il-posta elettronika intbgħattet minn $1 lil $2 bil-"Utent tal-posta elettronika" funżjoni ta' {{SITENAME}}.
nds_nl: Dit berich is verstuurd deur $1 an $2 deur de functie "Een berich sturen" van {{SITENAME}} te gebruken.
nl: Deze e-mail is verstuurd door $1 aan $2 door de functie "Deze gebruiker e-mailen" van {{SITENAME}}.
nn: E-posten vart sendt av $1 til $2 via «Send e-post»-funksjonen på {{SITENAME}}.
no: E-posten ble sendt av $1 til $2 via «Send e-post»-funksjonen på {{SITENAME}}.
oc: Aqueste corrièr electronic es estat mandat per « $1 » a « $2 » per la foncion « Mandar un corrièr electronic a l’utilizaire » sus {{SITENAME}}.
pl: Wiadomość e‐mail została wysłana z {{GRAMMAR:D.lp|{{SITENAME}}}} do $2 przez $1 z użyciem „Wyślij e‐mail do tego użytkownika”.
ps: همدا برېښليک د $1 لخوا $2 ته د {{SITENAME}} په وېبځي کې د "همدې کارونکي ته برېښليک لېږل" د کړنې په مرسته لېږل شوی دی.
pt: Esta mensagem foi enviada por $1 para $2 usando a opção "Contactar este utilizador" da {{SITENAME}}.
pt_br: Este e-mail foi enviado por $1 para $2 através da opção de "contactar usuário" da {{SITENAME}}.
ro: Acest mesaj a fost trimis de $1 către $2 prin intermediul funcției „Trimite e-mail” de la {{SITENAME}}.
ru: Это письмо было отправлено участнику $2 от участника $1 с помощью функции «Отправить письмо» проекта {{SITENAME}}.
si: {{SITENAME}} හි " පරිශීලකට විද්‍යුත්-තැපැලක් යවන්න" ශ්‍රිතය අනුසාරයෙන් $1 විසින් $2 වෙත විද්‍යුත්-තැපෑලක් යවන ලදි.
sk: Tento email poslal $1 používateľovi $2 pomocou funkcie „Email používateľovi” na {{GRAMMAR:lokál|{{SITENAME}}}}.
sl: To e-poštno sporočilo je bilo poslano od $1 uporabniku $2 preko funkcije »{{int:emailpage}}« na {{GRAMMAR:dative|{{SITENAME}}}}.
sq: Kjo porosi elektronike u dërgua nga $1 tek $2 nga "Dërgoi postë elektronike përdoruesit" funksion në {{SITENAME}}.
sr_ec: Ову е-поруку је {{GENDER:|послао|послала|послао}} $1 кориснику $2 путем е-поште с викија {{SITENAME}}.
sr_el: Ovaj imejl posla $1 saradniku $2 pomoću "Pošalji imejl" funkcije na sajtu "{{SITENAME}}".
sv: Detta e-brev skickades av $1 till $2 genom "Skicka e-post"-funktionen på {{SITENAME}}.
te: ఈ ఈ-మెయిలుని $2 కి {{SITENAME}} లోని "వాడుకరికి ఈమెయిలు" అనే సౌలభ్యం ద్వారా $1 పంపించారు.
th: อีเมลฉบับนี้ถูกส่งโดย $1 ถึง $2 ด้วยฟังก์ชัน "อีเมลผู้ใช้รายนี้" ที่ {{SITENAME}}
tr: Bu e-posta $1 tarafından $2 kullanıcısına, {{SITENAME}} sitesindeki "Kullanıcıya e-posta gönder" fonksiyonu ile gönderilmiştir.
uk: Цей лист був надісланий користувачеві $2 від користувача $1 за допомогою функції «Надіслати листа» проекту {{SITENAME}}.
vi: Thư điện tử này được $1 gửi đến $2 thông qua chức năng “Gửi thư cho người này” của {{SITENAME}}.
yi: דער בליצבריוו איז געשיקט געווארן דורך$1 צו $2 מיט דער "שיקן בליצבריוו" פֿונקציע בײַ {{SITENAME}}.

# usermessage-summary
source: Leaving system message.
af: Verlaat stelselboodskap.
ar: ترك رسالة نظام.
az: Sistem mesajı qoyun.
bg: Оставяне на системно съобщение.
br: En deus laosket ur gemennadenn sistem.
bs: Ostavljanje sistemske poruke.
cs: Doručena zpráva od systému.
cy: Yn gadael neges am ddigwyddiad yn y sustem.
de: Systemnachricht gespeichert.
el: Φεύγετε από τις ειδοποιήσεις συστήματος.
eo: Lasanta sisteman mesaĝon.
es: Dejando un mensaje de sistema.
et: Jätan süsteemiteate.
fa: گذاشتن پیغام سامانه.
fi: Jätetään järjestelmäviesti.
fr: A laissé un message système.
gl: Mensaxe deixada polo sistema.
he: השארת הודעת מערכת.
hr: Ostavljanje poruke sustava.
hu: Rendszerüzenet megadása.
id: Tinggalkan pesan sistem.
it: Messaggio di sistema
ja: システムメッセージを残す。
ka: სისტემური შეტყობინების დატოვება.
km: ទុកសារ
ko: 시스템 메시지 남기기
lb: Benoriichtegung hannerloossen.
lt: Paliekamas sistemos pranešimas.
mg: Namela hafatra rindrankajy
mk: Оставете системска порака.
ml: വ്യവസ്ഥാസന്ദേശം ഉപേക്ഷിക്കുക.
mr: प्रणाली संदेश देत आहे.
nds_nl: Systeemteksen achter-eleuten
nl: Systeembericht achtergelaten
no: Etterlater en systembeskjed.
oc: A daissat un messatge de sistèma.
pl: Pozostawianie komunikatu systemowego.
ps: د غونډال پيغام پرېښودل.
pt: Deixar mensagem de sistema.
pt_br: Deixar mensagem de sistema.
ro: a lăsat un mesaj de sistem
ru: Оставить системное сообщение.
si: පද්ධති පණිවුඩයක් තබමි.
sk: Zanechanie správy systému.
sl: Pusti sistemsko sporočilo.
sq: Lënia e mesazhit të sistemit.
sr_ec: Слање системске поруке.
sv: Lämnar systemmeddelande.
te: వ్యవస్థ సందేశాన్ని వదిలివేస్తున్నాం.
th: ฝากข้อความของระบบ
tr: Sistem mesajı bırakın.
uk: Залишити системне повідомлення.
vi: Đang để lại thông báo hệ thống.
yi: איבערלאזן סיסטעם אָנזאָג

# usermessage-editor
source: System messenger
af: Stelselboodskapper
ar: مراسل النظام
az: Sistem məlumatları
bg: Системни съобщения
br: Kemennerezh ar reizhiad
bs: Sistem za poruke
cs: Systémový poslíček
cy: Golygydd neges y system
el: Μηνύματα συστήματος
eo: Mesaĝanto de sistemo
es: Mensajero del sistema
et: Süsteemiteadete edastaja
eu: Sistemako mezularia
fa: پیغامگیر سامانه
fi: Järjestelmäviestittäjä
fr: Messager du système
gl: Editor das mensaxes do sistema
he: שולח הודעות המערכת
hr: Uređivač sistemskih poruka
hu: Rendszerüzenetek
id: Penyampai pesan sistem
it: Messaggero di sistema
ja: システムメッセンジャー
ka: სისტემური მესენჯერი
km: ប្រព័ន្ធផ្ញើសារ
ko: 시스템 메신저
lb: Benoriichtegungs-System
lt: Sistemos pranešėjas
mg: Mpampita hafatry ny rindrankajy
mk: Системски гласник
ml: വ്യവസ്ഥാസന്ദേശകൻ
mr: प्रणाली संदेशवाहक
nds_nl: Systeemtekse
nl: Systeembericht
no: Systembudbringer
oc: Messatgièr del sistèma
pl: Nadawca komunikatów systemowych
ps: د غونډال پيغام رسونکی
pt: Editor de mensagens de sistema
pt_br: Mensagens de sistema
ro: Mesager de sistem
ru: Системная доставка
si: පද්ධති පණිවුඩ කරු
sk: Správy systému
sl: Sistemski sporočevalec
sq: I dërguari i sistemit
sr_ec: Уређивач системских порука
sv: Systemmeddelare
te: వ్యవస్థ సందేశకులు
th: ตัวส่งข้อความของระบบ
tr: Sistem habercisi
uk: Системний вісник
vi: Trình thông báo hệ thống
yi: סיסטעם שליח

# watchlist
source: My watchlist
af: My dophoulys
ar: قائمة مراقبتي
az: İzlədiyim səhifələr
bg: Моят списък за наблюдение
br: Roll evezhiañ
bs: Moji praćeni članci
ckb: لیستی چاودێرییەکانم
cs: Sledované stránky
cy: Fy rhestr wylio
de: Beobachtungsliste
el: Λίστα παρακολούθησης
eo: Atentaro
es: Lista de seguimiento
et: Jälgimisloend
eu: Nire jarraipen zerrenda
fa: فهرست پی‌گیری‌های من
fi: Tarkkailulista
fr: Liste de suivi
ga: Mo liosta faire
gl: A miña lista de vixilancia
he: רשימת המעקב שלי
hr: Moj popis praćenja
hu: Figyelőlistám
hy: Իմ հսկողության ցանկը
id: Daftar pantauan
is: Vaktlistinn
it: Osservati speciali
ja: ウォッチリスト
ka: ჩემი კონტროლის სია
kk_arab: باقىلاۋ ٴتىزىمى
kk_cyrl: Бақылау тізімі
kk_latn: Baqılaw tizimi
km: បញ្ជីតាមដានរបស់ខ្ញុំ
ko: 주시문서 목록
lb: Meng Iwwerwaachungslëscht
lt: Stebimi puslapiai
mg: Narahiko maso
mk: мои набљудувања
ml: ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടിക
mr: माझी पहार्‍याची सूची
mt: Lista ta' osservazzjoni tiegħi
nds_nl: Volglieste
nl: Volglijst
nn: Overvakingsliste
no: Overvåkningsliste
oc: Ma lista de seguiment
pl: Obserwowane
ps: زما کتنلړ
pt: Páginas vigiadas
pt_br: Páginas vigiadas
ro: Pagini urmărite
ru: Список наблюдения
sd: منهنجي ٽيٽ فهرست
si: මගේ මුර-ලැයිස්තුව
sk: Sledované stránky
sl: Spisek nadzorov
sq: Lista mbikqyrëse
sr_ec: Списак надгледања
sr_el: Spisak nadgledanja
sv: Bevakningslista
ta: என் கவனிப்புப் பட்டியல்
te: నా వీక్షణ జాబితా
th: รายการเฝ้าดู
tr: İzleme listem
tt_cyrl: Күзәтү исемлегем
tt_latn: Küzätü isemlegem
uk: Список спостереження
vi: Trang tôi theo dõi
yi: מיין אויפפַּאסונג ליסטע

source: My watchlist
af: My dophoulys
ar: قائمة مراقبتي
az: İzlədiyim səhifələr
bg: Моят списък за наблюдение
br: Ma roll evezhiañ
bs: Moji praćeni članci
ckb: لیستی چاودێرییەکانم
cs: Sledované stránky
cy: Fy rhestr wylio
de: Beobachtungsliste
el: Λίστα παρακολούθησης
eo: Atentaro
es: Lista de seguimiento
et: Jälgimisloend
eu: Nire jarraipen zerrenda
fa: پی‌گیری‌های من
fi: Tarkkailulista
fr: Liste de suivi
ga: Mo liosta faire
gl: A miña lista de vixilancia
he: רשימת המעקב שלי
hr: Moj popis praćenja
hu: Figyelőlistám
hy: Իմ հսկացանկը
id: Pantauan saya
is: Vaktlistinn
it: osservati speciali
ja: ウォッチリスト
ka: ჩემი კონტროლის სია
kk_arab: باقىلاۋىم
kk_cyrl: Бақылауым
kk_latn: Baqılawım
km: បញ្ជីតាមដាន​
ko: 내 주시문서 목록
lb: Meng Iwwerwaachungslëscht
lt: Stebimi puslapiai
mg: Pejy arahako-maso
mk: мои набљудувања
ml: ഞാൻ ശ്രദ്ധിക്കുന്നവ
mr: माझी पहार्‍याची सूची
mt: li qed insegwi
nds_nl: Mien volglieste
nl: Mijn volglijst
nn: Overvakingslista mi
no: Overvåkningsliste
oc: Lista de seguiment
pl: Obserwowane
ps: زما کتنلړ
pt: Páginas vigiadas
pt_br: Páginas vigiadas
ro: Pagini urmărite
ru: Список наблюдения
sd: منهنجي ٽيٽ فهرست
si: මගේ මුර ලැයිස්තුව
sk: Sledované stránky
sl: Spisek nadzorov
sq: Lista mbikqyrëse
sr_ec: Списак надгледања
sr_el: Spisak nadgledanja
sv: Min bevakningslista
ta: என் கவனிப்புப் பட்டியல்
te: నా వీక్షణ జాబితా
th: รายการเฝ้าดู
tr: İzleme listem
tt_cyrl: Күзәтү исемлегем
tt_latn: Küzätü isemlegem
uk: Список спостереження
vi: Trang tôi theo dõi
yi: מיין אויפפַּאסונג ליסטע

# watchlistfor2
source: For $1 $2
af: Vir $1 $2
ar: ل$1 $2
az: $1 $2 üçün
bg: За $1 $2
br: Evit $1 $2
bs: Za $1 $2
cs: {{GENDER:$1|Uživatele|Uživatelky|Uživatele}} $1 $2
cy: Yn ôl gofyn $1 $2
de: Von $1 $2
el: Για τον/την $1 ($2)
eo: Por $1 $2
es: Para $1 $2
et: Kasutaja $1 $2 jaoks
fa: برای $1 $2
fi: Käyttäjälle $1 $2
fr: Pour $1 $2
gl: De $1 $2
he: עבור $1 $2
hr: Za $1 $2
hu: $1 részére $2
id: Untuk $1 $2
it: Dell'utente $1 $2
ja: 利用者: $1 $2
ka: $1 ($2) თვის
km: សំរាប់ $1 $2
ko: 사용자:$1 $2
lb: Vum $1 $2
lt: Naudotojo $1 $2
mg: Ho an'i $1 $2
mk: За $1 $2
ml: $1 എന്ന ഉപയോക്താവ് $2.
mr: $1 $2 साठी
nds_nl: Veur $1 ($2)
nl: Voor $1 $2
pl: Dla $1 $2
ps: د $1 لپاره $2
pt: Para $1 $2
pt_br: Para $1 $2
ro: Pentru $1 $2
ru: Для $1 $2
si: $1 සඳහා ($2)
sl: Za $1 $2
sq: Për $1 $2
sr_ec: За $1 $2
sv: För $1 $2
te: $1 కొరకు $2
th: สำหรับ $1 ($2)
tr: $1 için $2
uk: Для $1 $2
vi: Của $1 $2
yi: פֿאַר $1 $2

# nowatchlist
source: You have no items on your watchlist.
af: U het geen items in u dophoulys nie.
ar: لا توجد مدخلات في قائمة مراقبتك.
az: İzləmə siyahınız böşdur.
bg: Списъкът ви за наблюдение е празен.
br: N'eus pennad ebet en ho roll evezhiañ.
bs: Nemate ništa na svom spisku praćenih članaka.
ckb: لە لیستی چاودێڕییەکانتدا ھیچ نیە.
cs: Na svém seznamu sledovaných stránek nemáte žádné položky.
cy: Mae eich rhestr wylio'n wag.
de: Du hast keine Einträge auf deiner Beobachtungsliste.
el: Δεν υπάρχουν εγγραφές στη λίστα παρακολούθησης.
eo: Vi ne jam elektis priatenti iun ajn paĝon.
es: No tienes ninguna página en tu lista de seguimiento.
et: Sinu jälgimisloend on tühi.
eu: Zure jarraipen zerrenda hutsik dago.
fa: در فهرست پی‌گیری‌های شما هیچ موردی نیست.
fi: Tarkkailulistallasi ei ole sivuja.
fr: Votre liste de suivi ne référence aucune page.
ga: Níl aon rud ar do liosta faire.
gl: Non ten elementos na súa lista de vixilancia.
he: אין דפים ברשימת המעקב.
hr: Na Vašem popisu praćenja nema nijednog članka.
hu: Nincs lap a figyelőlistádon.
hy: Ձեր հսկողության ցանկը դատարկ է։
id: Daftar pantauan Anda kosong.
is: Vaktlistinn er tómur.
it: La lista degli osservati speciali è vuota.
ja: ウォッチリストに項目がありません。
ka: თქვენი კონტროლის სია ცარიელია.
kk_arab: باقىلاۋ تىزىمىڭىزدە ەش دانا جوق
kk_cyrl: Бақылау тізіміңізде еш дана жоқ
kk_latn: Baqılaw tizimiñizde eş dana joq
km: គ្មានអ្វីនៅក្នុងបញ្ជីតាមដានរបស់អ្នកទេ។
ko: 주시하는 문서가 아직 없습니다.
lb: Är Iwwerwaachungslëscht ass eidel.
lt: Neturite nei vieno stebimo puslapio.
mg: Tsy misy n'inon'inona ao amin'ny lisitry ny pejy arahinao maso.
mk: Немате ништо во списокот на набљудувања.
ml: താങ്കൾ ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടികയിൽ ഇനങ്ങളൊന്നുമില്ല.
mr: तुमची पहार्‍याची सूची रिकामी आहे.
mt: Il-lista ta' osservazzjoni tiegħek hija vojta.
nds_nl: Gien artikels in volglieste.
nl: Uw volglijst is leeg.
nn: Du har ikkje noko i overvakingslista di.
no: Du har ingenting i overvåkningslisten.
oc: Vòstra lista de seguiment conten pas cap d'article.
pl: Lista obserwowanych przez Ciebie stron jest pusta.
ps: ستاسو په کتلي لړليک کې هېڅ نه شته.
pt: A sua lista de páginas vigiadas está vazia.
pt_br: A sua lista de páginas vigiadas não possui títulos.
ro: Nu ați ales să urmăriți nici o pagină.
ru: Ваш список наблюдения пуст.
si: ඔබගේ මුර-ලැයිස්තුවේ කිසිදු අයිතමයක් නොමැත.
sk: V zozname sledovaných stránok nemáte žiadne položky.
sl: Vaš spisek nadzorov je prazen.
sq: Nuk keni asnjë faqe në listën mbikqyrëse.
sr_ec: Ваш списак надгледања је празан.
sr_el: Nemate ništa na svom spisku nadgledanja.
sv: Du har inga sidor i din bevakningslista.
ta: உங்களுடைய கவனிப்புப் பட்டியலில் ஒரு விடயமும் இல்லை.
te: మీ వీక్షణ జాబితా ఖాళీగా ఉంది.
th: ไม่ได้ใส่หน้าไหนเข้ารายการเฝ้าดู
tr: İzleme listesinde hiçbir madde bulunmuyor.
tt_cyrl: Күзәтү исемлегегездә битләр юк.
tt_latn: Küzätü isemlegegezdä bitlär yuq.
uk: Ваш список спостереження порожній.
vi: Danh sách theo dõi của bạn không có gì.
yi: איר האט נישט קיין שום בלעטער אין אייער אויפפַּאסונג ליסטע.

# watchlistanontext
source: Please $1 to view or edit items on your watchlist.
af: $1 is noodsaaklik om u dophoulys te sien of te wysig.
ar: الرجاء $1 لعرض أو تعديل الصفحات في قائمة مراقبتك.
bg: За преглеждане и редактиране на списъка за наблюдение се изисква $1 в системата.
br: Ret eo deoc'h $1 evit gwelet pe kemmañ an elfennoù zo en ho roll evezhiañ.
bs: Molimo da $1 da možete vidjeti ili urediti stavke na Vašem spisku praćenja.
ckb: تکایە بۆ دیتن و دەستکاری بابەتەکانی لە ناو لیستی چاودێریەکەت‌دا $1.
cs: Pro prohlížení či úpravu seznamu sledovaných stránek se musíte $1.
cy: Rhaid $1 er mwyn gweld neu ddiwygio'ch rhestr wylio.
de: Du musst dich $1, um deine Beobachtungsliste zu sehen oder Einträge auf ihr zu bearbeiten.
el: Παρακαλώ $1 για να δείτε ή να επεξεργαστείτε στοιχεία στη λίστα παρακολούθησής σας.
eo: Bonvolu $1 por vidi aŭ redakti erojn en via atentaro.
es: Para ver o editar las entradas de tu lista de seguimiento es necesario $1.
et: Oma jälgimisloendi nägemiseks ja muutmiseks pead $1.
eu: Mesedez $1 zure jarraipen zerrendako orrialdeak ikusi eta aldatu ahal izateko.
fa: برای مشاهده و ویرایش فهرست پی‌گیری‌های خود از $1 استفاده کنید.
fi: Sinun täytyy $1, jos haluat käyttää tarkkailulistaa.
fr: Veuillez vous $1 pour visualiser ou modifier les éléments de votre liste de suivi.
ga: $1, le d'thoil, chun míreanna ar do liosta faire a fheiceáil ná a athrú.
gl: Faga o favor de $1 no sistema para ver ou editar os elementos da súa lista de vixilancia.
he: עליכם $1 כדי לצפות או לערוך פריטים ברשימת המעקב.
hr: Molimo Vas $1 kako biste mogli vidjeti ili uređivati Vaš popis praćenih stranica.
hu: A figyelőlistád megtekintéséhez és szerkesztéséhez $1.
hy: Անհրաժեշտ է $1՝ հսկացանկը դիտելու կամ խմբագրելու համար։
id: Silakan $1 untuk melihat atau menyunting daftar pantauan Anda.
is: Vinsamlegast $1 til að skoða eða breyta vaktlistanum þínum.
it: Per visualizzare e modificare l'elenco degli osservati speciali è necessario $1.
ja: ウォッチリストに入っている項目を表示または編集するには、$1してください。
ka: $1 იხილეთ ან რედაქტირება გაუკეთეთ თქვენი კონტროლის სიაში შეტანილ ერთეულებს.
kk_arab: باقىلاۋ تىزىمىڭىزدەگى دانالاردى قاراۋ, نە وڭدەۋ ٴۇشىن $1 كەرەك.
kk_cyrl: Бақылау тізіміңіздегі даналарды қарау, не өңдеу үшін $1 керек.
kk_latn: Baqılaw tizimiñizdegi danalardı qaraw, ne öñdew üşin $1 kerek.
km: សូម $1 ដើម្បី​មើល​ឬ​កែប្រែ​របស់​ក្នុង​បញ្ជីតាមដាន​របស់អ្នក។
ko: 주시문서 목록을 보거나 고치려면 $1 하세요.
lb: Dir musst $1 fir Säiten op ärer Iwwerwaachungslëscht ze gesinn oder z'änneren.
lt: Prašome $1, kad peržiūrėtumėte ar pakeistumėte elementus savo stebimųjų sąraše.
mg: Andana $1 ianao mba hahita na hanova zavatra ao amin'ny pejy arahanao.
mk: Се бара $1 за да можете да го прегледувате и уредувате списокот на набљудувања.
ml: താങ്കൾ ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടിക കാണുവാനോ തിരുത്തുവാനോ $1 ചെയ്യുക.
mr: तुमच्या पहार्‍याच्या सूचीतील बाबी पाहण्याकरता किंवा संपादित करण्याकरता, कृपया $1.
mt: Sabiex tara u timmodifika l-lista ta' osservazzjoni tiegħek, hemm bżonn li $1.
nds_nl: $1 is verplich um joew volglieste te bekieken of te wiezigen.
nl: $1 is noodzakelijk om uw volglijst in te zien of te wijzigen.
nn: Du lyt $1 for å vise eller endre sider på overvakingslista di.
no: Vennligst $1 for å vise eller redigere sider på overvåkningslisten din.
oc: Per poder afichar o editar los elements de vòstra lista de seguiment, vos cal vos $1.
pl: $1, aby obejrzeć lub edytować elementy listy obserwowanych.
ps: د خپل کتنلړ د توکو د سمولو او کتلو لپاره $1 ترسره کړۍ.
pt: $1 para ver ou editar a sua lista de páginas vigiadas, por favor.
pt_br: Por favor $1 para ver ou editar os itens na sua lista de páginas vigiadas.
ro: Te rugăm să $1 pentru a vizualiza sau edita itemii de pe lista ta de urmărire.
ru: Вы должны $1, чтобы просмотреть или отредактировать список наблюдения.
si: ඔබගේ මුර-ලැයිස්තුවෙහි අයිතම නැරඹීමට හෝ සංස්කරණය කිරීමට හෝ කරුණාකර $1 සපුරන්න.
sk: Prosím $1 pre prezeranie alebo úpravu vášho zoznamu sledovaných stránok.
sl: Za pregled ali urejanje vsebine vašega spiska nadzorov se morate $1.
sq: Ju lutemi $1 për të parë redaktimet e artikujve në listë tuaj mbikqyrëse.
sr_ec: Морате бити $1 да бисте гледали и уређивали ставке на вашем списку надгледања.
sr_el: Morate biti $1 da biste gledali ili menjali stavke na vašem spisku nadgledanja.
sv: Du måste $1 för att se eller redigera din bevakningslista.
ta: உமது கவனிப்புப் பட்டியலை பார்க அல்லது தொகுக்க அருள் கூர்ந்து $1.
te: మీ వీక్షణ జాబితా లోని అంశాలను చూసేందుకు లేదా మార్చేందుకు మీరు $1 ఉండాలి.
th: กรุณา $1 เพื่อที่จะดูหรือแก้ไขหน้าในรายการเฝ้าดู
tr: Lütfen izleme listenizdeki maddeleri görmek ya da değiştirmek için $1.
uk: Вам необхідно $1, щоб переглянути чи редагувати список спостереження.
vi: Xin hãy $1 để xem hay sửa đổi các trang được theo dõi.
yi: ביטע $1 כדי צו זען אדער ענדערן בלעטער אין אייער אַכטגעבן ליסטע.

# watchnologin
source: Not logged in
af: Nie ingeteken nie
ar: غير مسجل
az: Daxil olmamısınız
bg: Не сте влезли
br: Digevreet
bs: Niste prijavljeni
ckb: لە ژوورەوە نیت.
cs: Nejste přihlášen(a)
cy: Nid ydych wedi mewngofnodi
de: Du bist nicht angemeldet
el: Δεν έχετε συνδεθεί.
eo: Ne ensalutinta
es: No has iniciado sesión
et: Ei ole sisse logitud
eu: Saioa hasi gabe
fa: به سامانه وارد نشده‌اید
fi: Et ole kirjautunut sisään
fr: Non connecté
ga: Níl tú logáilte isteach
gl: Non accedeu ao sistema
he: לא נכנסתם לחשבון
hr: Niste prijavljeni
hu: Nem vagy bejelentkezve
hy: Չեք մտել համակարգ
id: Belum masuk log
is: Óinnskráð(ur)
it: Accesso non effettuato
ja: ログインしていません
ka: რეგისტრაცია ვერ შესრულდა
kk_arab: كىرمەگەنسىز
kk_cyrl: Кірмегенсіз
kk_latn: Kirmegensiz
km: មិនទាន់កត់ឈ្មោះចូលទេ
ko: 로그인하지 않음
lb: Net ageloggt
lt: Neprisijungęs
mg: Tsy tafiditra
mk: Не сте најавени
ml: ലോഗിൻ ചെയ്തിട്ടില്ല
mr: प्रवेश केलेला नाही
mt: Għadek ma dħaltx ġewwa
nds_nl: Neet an-emeld
nl: U bent niet aangemeld
nn: Ikkje innlogga
no: Ikke logget inn
oc: Vos sètz pas identificat(ada)
pl: Nie jesteś zalogowany
ps: غونډال کې نه ياست ننوتي.
pt: Não está autenticado
pt_br: Não está autenticado
ro: Nu sunteți autentificat
ru: Нужно представиться системе
si: ප්‍රවිෂ්ට වී නොමැත
sk: Nie ste prihlásený/á
sl: Niste prijavljeni
sq: Nuk keni hyrë brënda
sr_ec: Нисте пријављени
sr_el: Niste prijavljeni
sv: Inte inloggad
ta: புகுபதிகை செய்யப்படவில்லை.
te: లాగిన్‌ అయిలేరు
th: ไม่ได้ล็อกอิน
tr: Oturum açık değil.
tt_cyrl: Кермәдегез
tt_latn: Kermädegez
uk: Ви не ввійшли до системи
vi: Chưa đăng nhập
yi: איר זענט נישט אַרײַנלאגירט
