Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# ipb_expiry_temp
source: Hidden username blocks must be permanent.
af: Blokkades vir versteekte gebruikers moet permanent wees.
ar: عمليات منع أسماء المستخدمين المخفية يجب أن تكون دائمة.
az: Gizli istifadəçi adı bloklamaları müddətsiz olmalıdır.
bg: Скритите потребителски имена трябва да се блокират безсрочно.
br: Peurbadus e rank bezañ bloc'hadoù an implijerien guzh.
bs: Sakrivene blokade korisničkih imena moraju biti stalne.
ckb: بەربەستی ناوی‌بەکارهێنەرە شاراوەکان دەبێ پایەدار بێت.
cs: Blokování skrytých uživatelských jmen by měla být trvalá.
cy: Rhaid i floc ar ddefnyddiwr fod yn barhaus os am guddio'r enw.
de: Benutzernamens-Sperren mit der Verstecken-Option müssen permanent sein.
el: Οι κρυμμένες φραγές ονομάτων χρηστών πρέπει να είναι μόνιμες.
eo: Kaŝitaj salutnomaj blokoj estu daŭraj.
es: Los bloqueos a nombres de usuario ocultos deben ser permanentes.
et: Peidetud kasutajanime blokeeringud peavad olema alalised.
eu: Izkutuan dauden lankide izenen blokeoa betierekikoa izan behar du.
fa: قطع دسترسی کاربرهای پهنان باید همیشگی باشد.
fi: Piilotettujen käyttäjätunnusten estojen tulee olla pysyviä.
fr: Les blocages de noms d’utilisateurs cachés doivent être permanents.
gl: Os bloqueos a nomes de usuario agochados deberían ser permanentes.
he: חסימות הכוללות הסתרת שם משתמש חייבות להיות לזמן בלתי מוגבל.
hr: Sakriveni računi bi trebali biti trajno blokirani.
hu: A láthatatlan felhasználóinév-blokkok lehetnek állandóak.
id: Pemblokiran atas nama pengguna yang disembunyikan harus permanen.
it: I blocchi dei nomi utenti nascosti dovrebbero essere infiniti
ja: 利用者名秘匿のブロックは、無期限ブロックになります。
ka: ბლოკირება მომხმარებლის სახელის დამალვით უვადო უნდა იყოს
kk_arab: جاسىرىلعان قاتىسۋشى اتىن بۇعاتتاۋى ماڭگى بولۋى ٴجون.
kk_cyrl: Жасырылған қатысушы атын бұғаттауы мәңгі болуы жөн.
kk_latn: Jasırılğan qatıswşı atın buğattawı mäñgi bolwı jön.
ko: 사용자 이름을 숨기는 차단은 반드시 무기한이어야 합니다.
lb: Verstoppte Späre vu Benotzernimm solle permanent sinn.
lt: Paslėptų naudotojų vardų blokavimas turi būti nuolatinis.
mg: tsy maintsy lalandava ny fanakanana anaram-pikambana nasitrika.
mk: Скриените блокирања на корисникот мора да бидат перманентни.
ml: മറയ്ക്കപ്പെട്ട ഉപയോക്തൃനാമങ്ങളിലുള്ള തടയൽ സ്ഥിരമായിരിക്കണം.
mr: लपविलेले सदस्यनाम प्रतिबंधन कायमस्वरुपी असले पाहिजे.
mt: Blokkijiet ta' ismijiet ta' l-utent moħbija jridu jkunu permanenti.
nds_nl: Blokkeringen veur verbörgen gebrukers mutten permenent ween.
nl: Blokkades voor verborgen gebruikers moeten permanent zijn.
nn: For å skjule brukarnamnet må blokkeringa vere permanent.
no: For å skjule brukernavnet må blokkeringen være permanent.
oc: Las plajas dels utilizaires amagats deurián èsser permanentas.
pl: Ukryte blokowanie nazwy użytkownika należy wykonać trwale.
pt: Bloqueios com nome de utilizador ocultado devem ser permanentes.
pt_br: Bloqueios com nome de usuário ocultado devem ser permanentes.
ro: Blocarea numelor de utilizator ascunse trebuie să fie permanentă.
ru: Блокировки с сокрытием имени участника должны быть бессрочными.
si: සැඟවුනු පරිශීලක-නාම වාරණයන් ස්ථීර ඒවා විය යුතුය.
sk: Blokovania skrytých používateľských mien by mali byť trvalé.
sl: Blokade skritih uporabniških imen morajo biti trajne.
sq: Bllokimet e përdoruesve të fshehur duhet të jenë të përhershme.
sr_ec: Сакривени блокови корисничких имена морају бити стални.
sr_el: Sakriveni blokovi korisničkih imena moraju biti stalni.
sv: För att dölja användarnamnet måste blockeringen vara permanent.
te: దాచిన వాడుకరిపేరు నిరోధాలు శాశ్వతంగా ఉండాలి.
th: ผู้ใช้ที่ถูกบล็อกจะซ่อนโดยถาวร
tr: Gizli kullanıcı adı engellemeleri kalıcı olmalı.
uk: Блокування із приховуванням імені користувача мають бути безстроковими.
vi: Cấm tên người dùng ẩn nên là cấm vô hạn.
yi: בלאקירן מיט פאַרבאָרגן באַניצער נאָמען מוז זייַן אויף אייביק.

# ipb_hide_invalid
source: Unable to suppress this account; it may have too many edits.
af: Dit is nie moontlik om hierdie gebruiker te verberg nie; miskien het hy al te veel wysigings gemaak.
ar: غير قادر على إخفاء هذا الحساب؛ ربما يكون قد قام بالكثير من التعديلات.
az: İstifadəçi hesabınln gizlədilməsi qeyri-mümkündür; həddən çox redaktəsi var.
bg: Тази потребителска сметка не може да бъде прикрита; може би с нея да са правени твърде много редакции.
br: Dibosupl diverkañ ar gont-mañ; evit doare ez eus bet graet re a gemmoù enni.
bs: Ne može se onemogućiti ovaj račun; možda ima isuviše izmjena.
ckb: بەرگری لەم هەژمارە ناکرێت، لەوانەیە دەستکاری زۆری هەبێت.
cs: Tento účet nelze utajit; možná má příliš mnoho editací.
cy: Ddim yn gallu cuddio'r cyfrif hwn; efallai bod ganddo ormod o olygiadau.
de: Dieses Konto kann nicht unterdrückt werden, da es zu viele Bearbeitungen aufweist.
el: Μη εφικτή καταστολή αυτού του λογαριασμού. Μπορεί να έχει πάρα πολλές επεξεργασίες.
eo: Ne povas subpremi ĉi tiun konton; ĝi eble havas tro multajn redaktojn.
es: Incapaz de suprimir esta cuenta; puede tener muchas ediciones.
et: Selle konto varjamine ei õnnestunud. Sellelt võib olla tehtud liiga palju redigeerimisi.
eu: Ezin izan da kontu hau ezabatu; aldaketa asko izan baitezake.
fa: ناتوان از متوقف کردن این کاربر؛ شاید ویرایش‌های زیادی دارد.
fi: Tämän tunnuksen piilottaminen ei onnistu. Sillä saattaa olla liikaa muokkauksia.
fr: Impossible de supprimer ce compte ; il semble avoir trop de modifications.
gl: Incapaz de suprimir esta conta; pode que teña moitas edicións.
he: לא ניתן להסתיר שם משתמש זה; ייתכן שבוצעו ממנו יותר מדי עריכות.
hr: Ne može se sakriti ovaj račun, možda ima previše uređivanja.
hu: A felhasználói fiókot nem lehet elrejteni; lehet, hogy túl sok szerkesztése van.
id: Tak dapat menutup akun ini; mungkin akun tersebut memiliki terlalu banyak suntingan.
it: Impossibile cancellare l'account; potrebbe avere troppe modifiche.
ja: このアカウントを秘匿できません。編集回数が非常に多いためだと思われます。
ka: შეუძლებელია მოხემული ანგარიშის დამალვა, სავარაუდოდ მის მიერ განხორციელებულია ძალიან ბევრი შესწორება
ko: 해당 계정은 막을 수 없습니다. 기여량이 너무 많습니다.
lb: Dëse Benotzerkont kann net geläscht ginn; et ka sinn datt zevill Ännerunge vun deem Benotzer gemaach goufen.
lt: Negalima paslėpti šios paskyros; ji gali turėti per daug keitimų.
mg: Tsy afaka fafana io kaonty io ; hoatra ny manana fanovana maro loatra izy.
mk: Оваа сметка не може да се потисне; можеби има премногу уредувања.
ml: ഈ അംഗത്വം ഒതുക്കാൻ കഴിയില്ല; അതിന് വളരെയധികം തിരുത്തലുകൾ ഉണ്ട്.
mt: Ma jistax jitneħħa l-kont; jista' jkun li għandu ħafna modifiki.
nds_nl: Kan disse gebruker neet verbargen; werschienlijk hef e al te veule bewarkingen emaak.
nl: Het is niet mogelijk deze gebruiker te verbergen; mogelijk heeft deze te veel bewerkingen gemaakt.
nn: Kan ikkje halda nede denne kontoen; han har kan henda for mange endringar.
no: Kan ikke skjule denne kontoen. Den kan ha for mange redigeringer.
oc: Impossible de suprimir aqueste compte ; sembla qu'a tròp de modificacions.
pl: Ukrycie konta tego użytkownika nie jest możliwe, prawdopodobnie wykonał on zbyt wiele edycji.
pt: Não foi possível suprimir esta conta; ela poderá ter demasiadas edições.
pt_br: Não foi possível suprimir esta conta; ela poderá ter demasiadas edições.
ro: Imposibil de a suprima acest cont; acesta poate avea prea multe modificări.
ru: Невозможно скрыть учётную запись, возможно, с неё сделано слишком много правок.
si: මෙම ගිණුම යටපත්කිරීම කල නොහැකියි; පමණට වඩා සංස්කරණ සිදු කර ඇතිවා විය හැක.
sk: Nepodarilo sa potlačiť tento účet; je možné, že má príliš veľa úprav.
sl: Ne morem skriti tega računa; morda ima preveč urejanj.
sq: Nuk mund ta prishni këtë llogari; mund të ketë shumë redaktime.
sr_ec: Није било могуће сакрити овај налог; Мора да има превише измена.
sr_el: Nije bilo moguće sakriti ovaj nalog; Mora da ima previše izmena.
sv: Kan inte undanhålla detta konto; det kan ha för många redigeringar.
te: ఈ ఖాతాను అణచలేకపోతున్నాం. దాని కింద చాలా దిద్దుబాట్లు ఉండి ఉంటాయి.
th: ไม่สามารถยับยั้งชื่อผู้ใช้นี้ได้ เนื่องจากอาจจะมีการแก้ไขมากเกินไป
tr: Kullanıcı hesabı gizlenemiyor; çok fazla değişikliği olabilir.
uk: Неможливо приховати обліковий запис; з нього зроблено дуже багато редагувань.
vi: Không thể ẩn tài khoản này; có thể do nó có quá nhiều sửa đổi.

# ipb_already_blocked
source: "$1" is already blocked
af: "$1" is reeds geblok
ar: "$1" ممنوع بالفعل
az: "$1" artıq bloklanıb
bg: „$1“ е вече блокиран
br: Stanket eo "$1" dija
bs: "$1" je već blokiran
ckb: "$1" لە پێش‌دا بەربەست‌‌کراوە
cs: „$1“ již je zablokován.
cy: Mae "$1" eisoes wedi ei flocio
de: „$1“ wurde bereits gesperrt.
el: Η διεύθυνση IP "$1" είναι ήδη φραγμένη
eo: "$1" estas jam forbarita
es: "$1" ya se encuentra bloqueado.
et: "$1" on juba blokeeritud.
eu: "$1" badago blokeatuta
fa: «$1» همین الان هم بسته‌است.
fi: ”$1” on jo estetty.
fr: « $1 » est déjà bloqué
ga: Tá cosc ar "$1" cheana féin
gl: "$1" xa está bloqueado
he: המשתמש "$1" כבר נחסם
hr: "$1" je već blokiran
hu: "$1" már blokkolva
hy: «$1» մասնակիցը արդեն արգելափակված է
id: "$1" telah diblokir
is: „$1“ er nú þegar í banni
it: L'utente "$1" è già bloccato
ja: 「$1」は既にブロックされています
ka: "$1" უკვე ბლოკირებულია
kk_arab: «$1» الداقاشان بۇعاتتالعان
kk_cyrl: «$1» алдақашан бұғатталған
kk_latn: «$1» aldaqaşan buğattalğan
km: "$1"ត្រូវបានរាំងខ្ទប់ហើយ
ko: "$1" 사용자는 이미 차단됨
lb: "$1" ass scho gespaart.
lt: „$1“ jau užblokuotas
mg: Efa voasakana « $1 »
mk: „$1“ е веќе блокиран
ml: "$1" ഇതിനകം തന്നെ തടയപ്പെട്ടിരിക്കുന്നു.
mr: "$1" आधीच अवरूद्ध केलेले आहे.
mt: L-utent "$1" diġà imblukkat
nds_nl: "$1" is al eblokkeerd
nl: "$1" is al geblokkeerd
nn: «$1» er allereie blokkert
no: «$1» er allerede blokkert
oc: « $1 » ja es blocat
pl: „$1” jest już zablokowany
ps: پر "$1" د پخوا نه بنديز دی
pt: "$1" já se encontra bloqueado
pt_br: "$1" já se encontra bloqueado
ro: „$1” este deja blocat
ru: «$1» уже заблокирован.
si: "$1" දැනටමත් වාරණයට ලක් කර ඇත
sk: „$1“ je už zablokovaný
sl: "$1" je že blokiran
sq: "$1" është i bllokuar
sr_ec: "$1" је већ блокиран
sr_el: "$1" je već blokiran
sv: "$1" är redan blockerad
ta: "$1" ஏற்கனவே தடுக்கப்பட்டுள்ளார்
te: "$1" ను ఇప్పటికే నిరోధించాం
th: "$1" ถูกบล็อกแล้วก่อนหน้านี้
tr: "$1" zaten engellenmiş
uk: «$1» уже заблоковано. Для того, щоб призначити новий термін блокування, спочатку розблокуйте його.
vi: “$1” đã bị cấm rồi
yi: "$1" איז שוין בלאקירט

# ipb-needreblock
source: == Already blocked == $1 is already blocked. Do you want to change the settings?
af: == Hierdie gebruiker is reeds geblokkeer == $1 is al geblokkeer. Wil u die instellings wysig?
ar: == ممنوع بالفعل == $1 ممنوع بالفعل. هل تريد تغيير الإعدادات؟
az: == Artıq bloklanıb == $1 artıq bloklanıb. Bloklama şərtlərini dəyişmək istəyirsiniz?
bg: == Вече е блокиран == $1 е вече блокиран. Желаете ли да промените настройките?
br: == Stanket dija == Stanket eo $1 c'hoazh. Kemmañ an arventennoù a fell deoc'h ?
bs: == Već blokirano == $1 je već blokiran. Da li želite promijeniti postavke?
ckb: == لەپێش‌دا بەربەست‌کراو == "$1" لە پێش‌دا بەربەست‌‌کراوە. ئایا دەتەو‌ێ هەڵبژاردەکانی بگۆڕیت؟
cs: == Již zablokován(a) == $1 je již zablokován(a). Chcete změnit nastavení bloku?
cy: == Wedi blocio'n barod == Mae $1 wedi ei flocio'n barod. Ydych chi am newid y gosodiadau?
de: == Sperre vorhanden == „$1“ ist bereits gesperrt. Möchtest du die Sperrparameter ändern?
el: == Ἠδη αποκλεισμένη == $1 είναι ήδη αποκλεισμένη. Θέλετε να αλλάξετε τις ρυθμίσεις?
eo: == Jam forbarita == $1 estas jam forbarita. Ĉu vi volas ŝanĝi la opciojn?
es: == Ya está bloqueado == $1 ya está bloqueado. ¿Quieres cambiar el bloqueo?
et: ==Juba blokeeritud== $1 on juba blokeeritud. Kas soovid muuta blokeeringu sätteid?
eu: == Dagoeneko blokeaturik == $1 dagoeneko blokeaturik dago. Ezarpenak aldatu nahi al dituzu?
fa: == قطع دسترسی از قبل == دسترسی $1 از قبل بسته است. آیا می‌خواهید تنظیم‌های آن را تغییر دهید؟
fi: == Estetty jo == $1 on jo estetty. Haluatko muuttaa eston asetuksia?
fr: == Déjà bloqué == $1 est déjà bloqué. Voulez-vous modifier les paramètres ?
gl: == Xa está bloqueado == "$1" xa está bloqueado. Quere cambiar as configuracións?
he: == כבר נחסם == $1 כבר נחסם. האם ברצונכם לשנות את הגדרות החסימה?
hr: == Već blokiran == $1 je već blokiran. Želite promijeniti postavke blokiranja?
hu: == Már blokkolva == $1 már blokkolva van. Meg szeretnéd változtatni a beállításokat?
id: == Sudah diblokir == $1 sudah diblokir. Apakah Anda ingin mengubah set pemblokiran yang bersangkutan?
it: == Già bloccato == L'utente $1 è già bloccato. Modificare le impostazioni?
ja: == すでにブロックされています == $1は、すでにブロックされています。 設定を変更しますか？
ka: == უკვე დაბლოკილია== მომხმარებელი $1 უკვე დაიბლოკა. გსურთ დაბლოკვის პარამეტრების შესწორება?
km: == ទប់ស្កាត់​រួចរាល់ == $1 ត្រូវ​បាន​ទប់ស្កាត់​ហើយ​។ តើ​អ្នក​ចង់​ធ្វើការ​ផ្លាស់ប្ដូរ​ការកំណត់​?
ko: == 이미 차단되어 있습니다 == $1 사용자는 이미 차단되었습니다. 차단 설정을 바꾸시겠습니까?
lb: == Scho gespaart == „$1“ ass scho gespaart. Wëllt dir d'Parametere vun der Spär änneren?
lt: == Jau užblokuotas == $1 jau yra užblokuotas. Ar norite pakeisti nustatymus?
mg: == Déjà bloqué == Efa voasakana i $1. Tianao ovaina ve ny parametatra ?
mk: == Веќе блокиран == $1 е веќе блокиран. Дали сакате да направите промена?
ml: == നിലവിൽ തടയപ്പെട്ടതാണ് == $1 നിലവിൽ തടയപ്പെട്ടതാണ്.<br /> താങ്കൾ സജ്ജീകരണത്തിൽ മാറ്റം വരുത്തുവാൻ ഉദ്ദേശിക്കുന്നുണ്ടോ?
mr: == अगोदरच प्रतिबंधित == $1 हा अगोदरच प्रतिबंधित आहे. तुम्हाला रुपरेषा बदलायची आहे का?
mt: == Diġà imblukkat == L-utent $1 hu diġà imblukkat. Trid tbiddel l-impostazzjonijet?
nds_nl: == Disse gebruker is al eblokkeerd == $1 is al eblokkeerd. Wi-j de instellingen wiezigen?
nl: == Deze gebruiker is al geblokkeerd == $1 is al geblokkeerd. Wilt u de instellingen wijzigen?
nn: == Alt blokkert == $1 er alt blokkert. Vil du endre innstillingane?
no: == Allerede blokkert == $1 er blokkert fra før. Vil du endre innstillingene?
oc: == Ja blocat == $1 ja es blocat. Volètz modificar los paramètres ?
pl: == Istniejąca blokada == $1 jest już zablokowany. Czy chcesz zmienić ustawienia blokady?
ps: == د پخوا نه بنديز لګېدلی == پر $1 د پخوا نه بنديز لګېدلی. آيا تاسې د امستنو بدلول غواړۍ؟
pt: == Já se encontra bloqueado == $1 já se encontra bloqueado. Deseja alterar as configurações?
pt_br: == Já se encontra bloqueado == $1 já se encontra bloqueado. Deseja alterar as configurações?
ro: == Deja blocat == $1 este deja blocat. Vrei să schimbi parametrii?
ru: == Уже заблокирован == Участник $1 уже заблокирован. Желаете ли вы изменить параметры блокировки?
si: == දැනටමත් වාරණය කොට ඇත == $1 දැනටමත් වාරණය කොට ඇත. ඔබට සැකසුම් වෙනස්කිරීම අවශ්‍යද?
sk: == Už je zablokovaný == $1 je už zablokovaný. Chcete zmeniť voľby blokovania?
sl: == Uporeabnik je že blokiran == $1 je že blokiran. Ali želite spremeniti nastavitve blokade?
sq: == I bllokuar == $1 është i bllokuar. Dëshironi t'i ndryshoni parametrat?
sr_ec: == Већ блокиран == $1 је већ блокиран. Да ли желите да промените подешавања?
sr_el: == Već blokiran == $1 je već blokiran. Da li želite da promenite podešavanja?
sv: == Redan blockerad == $1 är redan blockerad. Vill du ändra inställningarna?
te: == ఇప్పటికే నిరోధించారు == $1ని ఇప్పటికే నిరోధించారు. ఆ అమరికలని మీరు మార్చాలనుకుంటున్నారా?
th: == ถูกบล็อกแล้ว == $1 ถูกบล็อกแล้ว คุณต้องการแก้ไขหรือไม่
tr: == Zaten engellenmiş == $1 zaten engellenmiş. Ayarları değiştirmek istiyor musunuz?
uk: == Уже заблокований == Користувач $1 вже заблокований. Хочете змінити параметри блокування?
vi: == Đã bị cấm == $1 đã bị cấm. Bạn có muốn thay đổi các thiết lập?
yi: == שוין בלאקירט == $1 איז שוין בלאקירט. צי ווילט איר טוישן די באַצייכנונגען?

# ipb-otherblocks-header
source: Other {{PLURAL:$1|block|blocks}}
af: Ander {{PLURAL:$1|blokkade|blokkades}}
ar: {{PLURAL:$1||المنع الآخر|المنعان الآخران|المنوعات الأخريات}}
az: Başqa {{PLURAL:$1|bloklama|bloklamalar}}
bg: {{PLURAL:$1|Друго блокиране|Други блокирания}}
br: {{PLURAL:$1|Stankadenn|Stankadnenoù}} all
bs: Ostale {{PLURAL:$1|blokada|blokade}}
cs: {{PLURAL:$1|Jiné zablokování|Jiná zablokování}}
cy: {{PLURAL:$1|Bloc|Bloc|Blociau|Blociau|Blociau|Blociau}} eraill
de: Andere {{PLURAL:$1|Sperre|Sperren}}
el: {{PLURAL:$1|Άλλη φραγή|Άλλες φραγές}}
eo: {{PLURAL:$1|Alia forbaro|Aliaj forbaroj}}
es: {{PLURAL:$1|Otro bloqueo|Otros bloqueos}}
et: {{PLURAL:$1|Teine blokeering|Teised blokeeringud}}
eu: Bestelako {{PLURAL:$1|blokeoa|blokeoak}}
fa: {{PLURAL:$1|قطع دسترسی|قطع دسترسی‌های}} دیگر
fi: {{PLURAL:$1|Muu esto|Muut estot}}
fr: {{PLURAL:$1|Autre blocage|Autres blocages}}
gl: {{PLURAL:$1|Outro bloqueo|Outros bloqueos}}
he: {{PLURAL:$1|חסימה אחרת|חסימות אחרות}}
hr: {{PLURAL:$1|Ostalo blokiranje|Ostala blokiranja}}
hu: További {{PLURAL:$1|blokk|blokkok}}
id: {{PLURAL:$1|Blok|Blok}} lain
it: {{PLURAL:$1|Altro blocco|Altri blocchi}}
ja: その他の{{PLURAL:$1|ブロック}}
ka: სხვა {{PLURAL:$1|დაბლოკვა|დაბლოკვები}}
ko: 다른 {{PLURAL:$1|}}차단 기록
lb: Aner {{PLURAL:$1|Spär|Spären}}
lt: {{PLURAL:$1|Kitas blokavimas|Kiti blokavimai}}
mg: {{PLURAL:$1}}sakana hafa
mk: {{PLURAL:$1|Друго блокирање|Други блокирања}}
ml: മറ്റ് {{PLURAL:$1|തടയൽ|തടയലുകൾ}}
mr: {{PLURAL:$1|दुसरे प्रतिबंधन|इतर प्रतिबंधने}}
mt: {{PLURAL:$1|Blokk ieħor|Blokki oħra}}
nds_nl: Aandere {{PLURAL:$1|blokkering|blokkeringen}}
nl: Andere {{PLURAL:$1|blokkade|blokkades}}
nn: {{PLURAL:$1|Anna blokkering|Andre blokkeringar}}
no: {{PLURAL:$1|Annen blokkering|Andre blokkeringer}}
oc: {{PLURAL:$1|Autre blocatge|Autres blocatges}}
pl: {{PLURAL:$1|Inna blokada|Inne blokady}}
ps: {{PLURAL:$1|بل بنديز|نور بنديزونه}}
pt: {{PLURAL:$1|Outro bloqueio|Outros bloqueios}}
pt_br: {{PLURAL:$1|Outro bloqueio|Outros bloqueios}}
ro: {{PLURAL:$1|Altă blocare|Alte blocări}}
ru: {{PLURAL:$1|Другая блокировка|Другие блокировки}}
si: අනෙකුත් {{PLURAL:$1|වාරණය|වාරණයන්}}
sk: {{PLURAL:$1|Iný blok|Iné blokovania}}
sl: {{PLURAL:$1|Druga blokada|Drugi blokadi|Druge blokade}}
sq: {{PLURAL:$1|Bllokim tjetër|Bllokime të tjera}}
sr_ec: Други {{PLURAL:$1|блок|блокови}}
sr_el: Drugi {{PLURAL:$1|blok|blokovi}}
sv: Andra {{PLURAL:$1|blockering|blockeringar}}
te: ఇతర {{PLURAL:$1|నిరోధం|నిరోధాలు}}
th: {{PLURAL:$1|การระงับ|การระงับ}}อื่นๆ
tr: Diğer {{PLURAL:$1|engelleme|engellemeler}}
uk: {{PLURAL:$1|Інше блокування|Інші блокування}}
vi: {{PLURAL:$1|Tác vụ cấm|Các tác vụ cấm}} khác
yi: {{PLURAL:$1|אנדער בלאקירונג|אנדערע בלאקירונגען}}

# ipb_cant_unblock
source: Error: Block ID $1 not found. It may have been unblocked already.
af: Fout: Blokkade-ID $1 kan nie gevind word nie. Die blokkade is moontlik reeds opgehef.
ar: خطأ: لم يتم إيجاد الممنوع $1. ربما تم رفع منعه بالفعل.
az: Xəta: Bloklama IDsi $1 tapılmadı. Bloklamanın götürülməsi mümkündür.
bg: Грешка: Не е намерен блок с номер $1. Вероятно потребителят е вече отблокиран.
br: Fazi: N'eo ket stanket an ID $1. Moarvat eo bet distanket c'hoazh.
bs: Greška: Blokada sa ID oznakom $1 nije pronađena. Možda je već deblokirana.
ckb: پێناسەی بەربەست‌کردنی $1 نەدۆزرایەوە. لەوانەیە لە بەربەستی لابرابێت.
cs: Chyba: Blokování s ID $1 nebylo nalezeno. Uživatel již možná byl odblokován.
cy: Gwall: Ni chafwyd hyd i'r bloc a'r ID $1. Hwyrach ei fod wedi ei ddad-flocio'n barod.
de: Fehler: Sperr-ID $1 nicht gefunden. Die Sperre wurde bereits aufgehoben.
el: Σφάλμα: Ο αριθμός αναγνώρισης φραγής $1 δεν βρέθηκε. Μπορεί να έχει ξεμπλοκαριστεί ήδη.
eo: Eraro: Forbar-identigo $1 ne estas trovita. Ĝi eble estis jam malforbarita.
es: '''Error''': Número ID $1 de bloqueo no encontrado. Pudo haber sido desbloqueado ya.
et: Tõrge: Blokeerimis-ID $1 pole leitav. Blokeering võib juba eemaldatud olla.
eu: Errorea: Ez da $1 IDa duen blokeoa aurkitu. Baliteke blokeoa jada kenduta egotea.
fa: خطا: شناسه بسته‌شدن $1 یافت نشد. ممکن است پیشتر باز شده باشد.
fi: Estoa ”$1” ei löytynyt. Se on saatettu poistaa.
fr: Erreur : identifiant de blocage $1 non trouvé. Il est possible qu’un déblocage ait déjà été effectué.
gl: Erro: Non se atopa o Block ID $1. Posiblemente xa foi desbloqueado.
he: שגיאה: חסימה מספר $1 לא נמצאה. ייתכן שהיא כבר שוחררה.
hr: Pogreška: blok ID $1 nije nađen. Moguće je da je suradnik već odblokiran.
hu: Hiba: A(z) $1 blokkolási azonosító nem található. Lehet, hogy már feloldották a blokkolását.
hy: Սխալ. «$1» իդենտիֆիկատորով արգելափակում չի գտնվել։ Հնարավոր է այն արդեն անարգելվել է։
id: Kesalahan: Blokir dengan ID $1 tidak ditemukan. Blokir tersebut kemungkinan telah dibuka.
is: Villa: Bann-tala $1 fannst ekki. Bannið gæti verið útrunnið eða hún afbönnuð.
it: Errore: Impossibile trovare il blocco con ID $1. Il blocco potrebbe essere già stato rimosso.
ja: エラー：ブロックID$1が見つかりません。 ブロックが既に解除されている可能性があります。
ka: შეცდომა. ბლოკირება $1 ID-ით არ არის ნაპოვნი. შესაძლოა იგი უკვე მოხსნილია
kk_arab: قاتەلىك: IP $1 بۇعاتتاۋى تابىلمادى. ونىڭ بۇعاتتاۋى الداقاشان وشىرلگەن مۇمكىن.
kk_cyrl: Қателік: IP $1 бұғаттауы табылмады. Оның бұғаттауы алдақашан өшірлген мүмкін.
kk_latn: Qatelik: IP $1 buğattawı tabılmadı. Onıñ buğattawı aldaqaşan öşirlgen mümkin.
km: កំហុស៖ រកមិនឃើញ ID រាំងខ្ទប់ $1 ។ វាប្រហែលជាត្រូវបានគេឈប់រាំងខ្ទប់ហើយ។
ko: 오류: 차단 ID $1이(가) 존재하지 않습니다. 이미 차단 해제되었을 수 있습니다.
lb: Feeler: D'Nummer vun der Spär $1 gouf net fonnt. D'Spär gouf waarscheinlech schonn opgehuewen.
lt: Klaida: Blokavimo ID $1 nerastas. Galbūt jis jau atblokuotas.
mg: Tsy fetezana : Marik ny fanakanana $1 tsy hita. Mety efa natao angamba ny fanalana sakana.
mk: Грешка: Блокирањето $1 не постои. Можеби веќе е одблокиран.
ml: പിഴവ്: $1 എന്ന തടയൽ ഐ.ഡി. കാണുന്നില്ല. ഇതിനകം അതിന്റെ തടയൽ നീക്കം ചെയ്തിരിക്കാം.
mr: त्रूटी: प्रतिबंधन क्र.$1 मिळाला नाही. त्यावरील प्रतिबंधन कदाचित आधीच उठवले असेल.
mt: Problema: Impossibli ssib il-blokk bl-ID $1. L-Imblokk setgħa jkun ġa sblokkat.
nds_nl: Foutmelding: blokkade ID $1 neet evunnen, 't is meschien al edeblokkeerd.
nl: Fout: blokkadenummer $1 niet gevonden. Misschien is de blokkade al opgeheven.
nn: Feil: Fann ikkje blokkeringsnummeret $1. Blokkeringa kan vere oppheva allereie.
no: Feil: Blokk-ID $1 ikke funnet. Kan ha blitt avblokkert allerede.
oc: Error : Lo blocatge d’ID $1 existís pas. Es possible qu’un desblocatge ja siá estat efectuat.
pl: Błąd: Blokada o ID $1 nie została znaleziona. Mogła ona zostać zdjęta wcześniej.
pt: Erro: O bloqueio com ID $1 não foi encontrado. Pode já ter sido desbloqueado.
pt_br: Erro: Bloqueio com ID $1 não encontrado. Poderá já ter sido desbloqueado.
ro: Eroare: nu găsesc identificatorul $1. Probabil a fost deja deblocat.
ru: Ошибка. Не найдена блокировка с ID $1. Возможно, она уже была снята.
si: දෝෂය: වාරණ අනන්‍යනාංකය $1 සොයා ගත නොහැකි විය. මෙය දැනටමත් වාරණ අත්හිටුවීමකට භාජනය වී ඇතිවා විය හැක.
sk: Chyba: ID bloku $1 nenájdený. Možno už bol odblokovaný.
sl: Napaka: blokade št. $1 ni moč najti. Morda je bila že odstranjena.
sq: Gabim: Bllokimi ID $1 nuk u gjet. Mund të jetë zhbllokuar.
sr_ec: Грешка: ID блока $1 није нађен. Могуће је да је већ деблокиран.
sr_el: Greška: ID bloka $1 nije nađen. Moguće je da je već deblokiran.
sv: Fel: Hittade inte blockering $1. Det är möjligt att den redan har upphävts.
ta: தவறு: தடை இலக்கம் $1 காணப்படவில்லை. இதற்கான தடை ஏற்கனவே நீக்கப்பட்டிருக்கலாம்.
te: లోపం: నిరోధించిన ఐడీ $1 దొరకలేదు. దానిపై ఉన్న నిరోధాన్ని ఈసరికే తొలగించి ఉండవచ్చు.
th: ปัญหา: หมายเลขบล็อก $1 ไม่พบ อาจเกิดจากได้ถูกยกเลิกการบล็อกแล้ว
tr: Hata: Engelleme IDsi $1 bulunamadı. Engelleme kaldırılmış olabilir.
uk: Помилка: блокування з ID $1 не знайдене. Можливо, користувач уже розблокований.
vi: Lỗi: Không tìm được ID cấm $1. Địa chỉ IP này có thể đã được bỏ cấm.
yi: גרײַז: בלאק ID $1 נישט געפֿונען. ס'מעגליך שוין געווארן באַפֿרייט.
