Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# right-upload_by_url
source: Upload files from a URL
af: Laai lêer van 'n URL
ar: رفع ملف من عنوان مسار
az: URL-dən fayl yüklə
bg: качване на файл от URL адрес
br: Enporzhiañ ur restr adal ur chomlec'h URL
bs: Postavljanje datoteke sa URL adrese
ckb: بارکردنی پەرگە لە ئەدرەسێکی سەر تۆڕەوە
cs: Nahrávání souborů z URL adres
cy: Uwchlwytho ffeil oddi ar gyfeiriad URL
de: Dateien von einer URL-Adresse hochladen
el: Επιφόρτωση ενός αρχείου από μία διεύθυνση URL
eo: Alŝuti dosieron de URL-adreso
es: Subir un archivo a traves de un URL
et: Faile internetiaadressilt üles laadida
eu: URL helbide batetik fitxategi bat igo
fa: بارگذاری پرونده از یک نشانی اینترنتی
fi: Tallentaa tiedostoja verkko-osoitteella
fr: Téléverser un fichier depuis une adresse URL
gl: Cargar un ficheiro dende un enderezo URL
he: העלאת קובץ מכתובת אינטרנט
hr: Postavljanje datoteke s URL adrese
hu: fájl feltöltése URL-cím alapján
id: Memuatkan berkas dari sebuah alamat URL
it: Carica un file da un indirizzo URL
ja: URLからのファイルのアップロード
ka: ფაილის ატვირთვა URL-დან
kk_arab: فايلدى URL مەكەنجايىنان قوتارىپ بەرۋ
kk_cyrl: Файлды URL мекенжайынан қотарып беру
kk_latn: Faýldı URL mekenjaýınan qotarıp berw
km: ផ្ទុកឡើងឯកសារមួយពីអាសយដ្ឋាន URL មួយ
ko: URL 주소에서 파일 올리기
lb: E Fichier vun enger URL-Adress eroplueden
lt: Įkelti failą iš URL adreso
mg: Mampidi-drakitra avy amin'ny adiresy URL
mk: Подигање на податотека од URL-адреса
ml: യു.ആർ.എല്ലിൽ നിന്നും പ്രമാണങ്ങൾ അപ്‌ലോഡ് ചെയ്യുക
mr: एखादी संचिका URL सहित चढवा
mt: Itella' fajls minn indirizz URL
nds_nl: Bestanen toevoegen via een verwiezing
nl: Bestanden uploaden via een URL
nn: Laste opp ei fil frå ei nettadresse
no: Laste opp en fil via URL
oc: Importar un fichièr dempuèi una adreça URL
pl: Przesyłanie plików z adresu URL
pt: Carregar um ficheiro de um endereço URL
pt_br: Carregar um arquivo de um endereço URL
ro: Încarcă un fișier de la o adresă URL
ru: загрузка файлов с адреса URL
si: URL ලිපිනයකින් (කලාප ලිපිනයකින්) ගොනුවක් උඩුගත කරන්න
sk: Nahrávať súbor z URL adresy
sl: Nalaganje datotek iz naslova URL
sq: Ngarko skedë nga ndonjë URL
sr_ec: слање датотека преко URL адресе
sr_el: slanje datoteka preko URL adrese
sv: Ladda upp en fil genom en URL
ta: யூ.ஆர்.எல். ஒன்றிலிருந்து கோப்பை பதிவேற்றல்
te: URL అడ్రసునుండి ఫైలును అప్‌లోడు చెయ్యి
th: อัปโหลดไฟล์จาก URL
tr: Bir URL adresinden dosya yükle
uk: Завантаження файлів за URL-адресами
vi: Tải tập tin từ địa chỉ URL
yi: ארויפֿלאָדן טעקעס פֿון אַ URL

# right-purge
source: Purge the site cache for a page without confirmation
af: Maak kas vir 'n bladsy skoon sonder verdere bevestiging
ar: تحديث كاش الموقع لصفحة بدون تأكيد
bg: изчистване на складираното съдържание на страниците без показване на страница за потвърждение
br: Spujañ krubuilh ar pajennoù hep kadarnaat
bs: Osvježavanje keša za stranice bez konfirmacije
ckb: خاڵی‌کردنی کاشی وێبگە بۆ لاپەڕەیەک بێ بڕواپێ‌کران
cs: Vyčištění vyrovnávací paměti stránky bez potvrzovacího dialogu
cy: Carthu celc y safle o ryw dudalen heb gadarnhau
de: Seitencache leeren ohne Rückfrage
el: Καθαρισμός της cache του ιστότοπου για μια σελίδα χωρίς επιβεβαίωση
eo: Refreŝigi la retejan kaŝmemoron por paĝo sen konfirma paĝo
es: Purgar la caché en el servidor sin tener que dar confirmación
et: Tühjendada lehekülje vahemälu kinnituseta
eu: Leku honen katxea garbitu konfirmaziorik gabeko orrialde batentzat
fa: خالی کردن میانگیر صفحه بدون مشاهدهٔ صفحهٔ تأیید
fi: Päivittää tiedoston välimuistitetun version ilman varmennussivua
fr: Purger le cache des pages sans demande de confirmation
gl: Purgar a caché dunha páxina do wiki sen a páxina de confirmación
he: רענון זיכרון המטמון של האתר לדף מסוים ללא דף אישור
hr: Čišćenje priručne memorije stranice bez stranice za potvrdu
hu: oldal gyorsítótárának ürítése megerősítés nélkül
id: Menghapus singgahan suatu halaman tanpa halaman konfirmasi
is: Hreinsa skyndiminni síðu án staðfestingar
it: Purga la cache del sito senza conferma
ja: 確認を省略してサイトのキャッシュを破棄
ka: ქეშის გაწმენდა დადასტურების გვერდის გარეშე
kk_arab: بەتتى توراپ بۇركەمەسىنەن قۇپتاۋسىز تازارتۋ
kk_cyrl: Бетті торап бүркемесінен құптаусыз тазарту
kk_latn: Betti torap bürkemesinen quptawsız tazartw
ko: 확인 없이 문서의 캐시를 갱신
lb: De Säitecache eidel maachen ouni nozefroen
lt: Išvalyti svetainės podėlį puslapiui be patvirtinimo
mg: Fafàna ny cache ny pejy, tsy mila marihana
mk: Бришење од опслужувачки кеш на страницата без барање потврда за тоа
ml: സ്ഥിരീകരണം ഒന്നും ഇല്ലാതെ സൈറ്റിന്റെ കാഷെ ഒരു താളിനായി പർജ് ചെയ്യുക
mr: एखाद्या पानाची सय रिकामी करा
mt: Jiffriska l-cache tal-paġna mingħajr konferma
nds_nl: 't Tussengeheugen van een pagina legen
nl: De cache voor een pagina legen
nn: Reinse mellomlageret for sider
no: Rense mellomlageret for sider
oc: Purgar l'amagatal de las paginas sens l'aver de confirmar
pl: Czyszczenie pamięci podręcznej stron bez pytania o potwierdzenie
pt: Purgar a ''cache'' de uma página no servidor sem confirmação
pt_br: Carregar a cache de uma página no site sem página de confirmação
ro: Curăță memoria cache pentru o pagină fără confirmare
ru: очистка кеша страниц без страницы подтверждения
si: තහවුරුකිරීමකින් තොරව, පිටුවක් සඳහා අඩවි පූර්වාපේක්‍ෂි සංචිතය (කෑෂය) විමෝචනය කරන්න
sk: Čistiť vyrovnávaciu pamäť stránky bez potvrdzovacej stránky
sl: Osvežitev predpomnilnika strani, brez potrditve
sq: Pastro "cache" e site-it për një faqe pa konfirmim
sr_ec: чишћење кеша странице без потврде
sr_el: čišćenje keša stranice bez potvrde
sv: Rensa cachen för sidor utan att behöva bekräfta
ta: உறுதிப்படுத்தல் பக்கமெதுவுமின்றி பக்க இடைமாற்றை நீக்கல்
te: పేజీకి సంబంధించిన సైటు కాషెను, నిర్ధారణ కోరకుండానే తొలగించు
th: ล้างแคชของเว็บไซต์โดยไม่จำเป็นต้องยืนยัน
tr: Doğrulama yapmadan bir sayfa için site belleğini temizle
uk: Очищення кешу для сторінки без сторінки підтвердження
vi: Tẩy bộ đệm của trang mà không có trang xác nhận

# right-autoconfirmed
source: Edit semi-protected pages
af: Wysig half beskermde bladsye
ar: تعديل الصفحات نصف المحمية
az: Yarım mühafizə edilmiş səhifənin redaktəsi
bg: редактиране на полузащитени страници
br: Kemmañ ar pajennoù damwarezet
bs: Uređivanje poluzaštićenih stranica
ckb: دەستکاری لاپەڕەکانی‌ نیوەپارێزراو
cs: Editace polozamčených stránek
cy: Golygu tudalennau sydd wedi eu lled-ddiogelu
de: Halbgeschützte Seiten bearbeiten
el: Επεξεργασία ημιπροστατευμένων σελίδων
eo: Redakti duone protektitajn paĝojn
es: Editar páginas semiprotegidas
et: Redigeerida poolkaitstud lehekülgi
eu: Erdi-babestuak dauden orriak aldatu
fa: ویرایش صفحه‌های نیمه حفاظت‌شده
fi: Muokata osittain suojattuja sivuja
fr: Modifier les pages semi-protégées
gl: Editar páxinas semiprotexidas
he: עריכת דפים מוגנים חלקית
hr: Uređivanje stranica zaštićenih za neprijavljene suradnike
hu: félig védett lapok szerkesztése
id: Menyunting halaman yang semi dilindungi
is: Breyta hálfvernduðum síðum
it: Modifica le pagine semiprotette
ja: 半保護されたページの編集
ka: ნაწილობრივ დაცული გვერდების რედაქტირება
kk_arab: جارتىلاي قورعالعان بەتتەردى وڭدەۋ
kk_cyrl: Жартылай қорғалған беттерді өңдеу
kk_latn: Jartılaý qorğalğan betterdi öñdew
km: កែប្រែទំព័រពាក់កណ្ដាលការពារនានា
ko: 준보호된 문서 편집
lb: Hallef-gespaarte Säiten änneren
lt: Redaguoti pusiau užrakintus puslapius
mg: Manova pejy voaaro an-tapaka
mk: Уредување на делумно заштитени страници
ml: അർദ്ധസംരക്ഷിത താളുകൾ തിരുത്തുക
mr: नोंदणीकृत सदस्याप्रमाणे वागणूक मिळवा
mt: Jimmodifika paġni semi-protetti
nds_nl: Behaandeld wonnen as een an-emelde gebruker
nl: Behandeld worden als een geregistreerde gebruiker
nn: Endre halvlåste sider
no: Redigere halvlåste sider
oc: Modificar las paginas semiprotegidas
pl: Edycja stron częściowo zabezpieczonych
pt: Editar páginas semi-protegidas
pt_br: Editar páginas semi-protegidas
ro: Modifică paginile semi-protejate
ru: правка частично защищённых страниц
si: අර්ධ-ආරක්‍ෂිත පිටු සංස්කරණය කරන්න
sk: Upravovať čiastočne zamknuté stránky
sl: Urejanje delno-zaščitenih strani
sq: Redakto faqet gjysmë të mbrojtura
sr_ec: уређивање полузаштићених страница
sr_el: uređivanje poluzaštićenih stranica
sv: Redigera halvlåsta sidor
ta: பகுதியாக காக்கப்பட்ட பக்கங்களை தொகுத்தல்
te: అర్ధ సంరక్షణలో ఉన్న పేజీలలో దిద్దుబాటు చెయ్యి
th: แก้ไขหน้าที่ถูกกึ่งล็อก
tr: Yarı-korunumlu sayfaları değiştir
uk: Редагування частково захищених сторінок
vi: Sửa trang bị nửa khóa
yi: רעדאקטירן האלב-געשיצטע בלעטער

# right-bot
source: Be treated as an automated process
af: Behandel as 'n geoutomatiseerde proses
ar: تعامل كعملية أوتوماتيكية
az: Avtomatik proses hesab edilir
bg: третиране като авоматизиран процес
br: Plediñ ganti evel gant un argerzh emgefre
bs: Postavljen kao automatski proces
ckb: هەڵسوکەوت لەگەڵ‌کران وەک پرۆسەیەکی خۆکار
cs: Být považován za automatický proces
cy: Cael ei drin fel proses awtomataidd
de: Behandlung als automatischer Prozess
el: Μεταχείριση αυτής ως αυτόματης διεργασίας
eo: Traktiĝi kiel aŭtomata procezo
es: Ser tratado como un programa automático
et: Olla koheldud kui automaadistatud toimimisviis
eu: Prozesu automatikoki gisa jokatu
fa: تلقی‌شده به عنوان یک فرآیند خودکار
fi: Kohdellaan automaattisena prosessina
fr: Être traité comme un processus automatisé
gl: Ser tratado coma un proceso automatizado
he: טיפול בעריכות כאוטומטיות
hr: Izmjene su tretirane kao automatski proces (bot)
hu: automatikus folyamatként való kezelés
id: Diperlakukan sebagai sebuah proses otomatis
it: Da trattare come processo automatico
ja: 自動処理として認識
ka: ჩაითვალო ავტომატურ პროცესად
kk_arab: وزدىكتىك ۇدەرىس دەپ ەسەپتەلۋ
kk_cyrl: Өздіктік үдеріс деп есептелу
kk_latn: Özdiktik üderis dep eseptelw
km: ទុកជាដំណើរការស្វ័យប្រវត្តិមួយ
ko: 봇의 편집으로 취급
lb: Als automatesche Prozess behandelen (Bot)
lt: Laikyti automatiniu procesu
mg: Atao hita otra ny fizorana mande hoazy
mk: Третиран како автоматски процес
ml: യാന്ത്രിക പ്രവൃത്തിയായി കണക്കാക്കപ്പെടുന്നു
mr: स्वयंचलित कार्याप्रमाणे वागणूक मिळवा
mt: Jiġi trattat bħala proċess awtomatiku
nds_nl: Behaandeld wönnen as een eautomatiseerd preces
nl: Behandeld worden als een geautomatiseerd proces
nn: Bli handsama som ein automatisk prosess.
no: Bli behandlet som en automatisk prosess
oc: Èsser tractat coma un procediment automatizat
pl: Oznaczanie edycji jako wykonanych automatycznie
pt: Ser tratado como um processo automatizado
pt_br: Ser tratado como um processo automatizado
ro: Tratare ca proces automat
ru: считаться автоматическим процессом
si: ස්වයංක්‍රීය ක්‍රියාවලියක් ලෙස සැළකෙන්න
sk: Byť považovaný za automatický proces
sl: Naj bo obravnavan kot samodejni proces
sq: Trajtohu si një proces automatik
sr_ec: сматрање измена као аутоматски процес
sr_el: korisnik je zapravo automatski proces (bot)
sv: Behandlas som en automatisk process
te: ఆటోమాటిక్ ప్రాసెస్ లాగా భావించబడు
th: กำหนดว่าเป็นกระบวนการอัตโนมัติ
tr: Otomatik bir işlem gibi muamele gör
uk: Автоматична обробка
vi: Được đối xử như tác vụ tự động

# right-nominornewtalk
source: Not have minor edits to discussion pages trigger the new messages prompt
af: Klein wysigings aan besprekingsbladsye lei nie tot vermelding van 'nuwe boodskappe' nie
ar: عدم جعل التعديلات الطفيفة لصفحات النقاش تظهر برواز الرسائل الجديدة
bg: Малките промени по дискусионните страници не предизвикват известието за ново съобщение
br: Arabat diskouez ar c'hemenn "Kemennoù nevez zo ganeoc'h" pa vez degaset kemmoù dister war pajenn gaozeal un implijer
bs: Male izmjene na stranici za razgovor ne uzrokuju prikazivanje oznake ''nova poruka'' na stranici za razgovor
ckb: دەستکاری بچووکی لاپەڕەی وتووێژ بەو شێوەی نەبێتە هۆی درووست‌بوونی پەیامی نوێ
cs: Nevypisování oznámení o nové zprávě po malých úpravách diskusní stránky
cy: Gallu dewis peidio â derbyn hysbysiad bod gennych neges newydd pan ddigwydd mân newidiadau i'ch tudalen sgwrs
de: Kleine Bearbeitungen an Diskussionsseiten führen zu keiner „Neue Nachrichten“-Anzeige
el: Μη ενεργοποίηση της ειδοποίησης «Έχετε νέο μήνυμα» σε περίπτωση μικρών αλλαγών στις σελίδες συζήτησης
eo: Fari etajn redaktojn en diskuto-paĝoj sen kaŭzi atentigon pri novaj mesaĝoj
es: No accionar el aviso de nuevos mensajes al realizar ediciones menores de páginas de discusión
et: Teha arutelulehekülgedel pisimuudatusi, ilma et lehekülg märgitaks uuena
eu: Estabaida orrietan aldaketa txikirik ez edukitzea mezu berrietan
fa: ویرایش جزئی صفحه‌های بحث به شکلی که باعث اعلان پیغام جدید نشود
fi: Tehdä pieniä muokkauksia käyttäjien keskustelusivuille siten, että käyttäjälle ei ilmoiteta siitä uutena viestinä
fr: Ne pas déclencher la notification de nouveau message lorsqu’on effectue une modification mineure sur la page de discussion d’un utilisateur
gl: As edicións pequenas nas páxinas de conversa non lanzan o aviso de mensaxes novas
he: ביטול הודעת ההודעות החדשות בעת עריכה משנית בדפי שיחה
hr: Bez manjih izmjena na novim stranicama za razgovor
hu: felhasználói lapok nem apró szerkesztésével megjelenik az új üzenet szöveg
id: Ketiadaan suntingan kecil di halaman pembicaraan memicu tampilan pesan baru
is: Ekki láta minniháttar breytingar á spjallsíðum kveða upp áminningu um ný skilaboð
it: Fa sì che le modifiche minori alle pagine di discussione non facciano comparire l'avviso di nuovo messaggio
ja: 議論ページへ細部の編集をしたときに、新しいメッセージのお知らせを表示しない
ka: მცირე რედაქტირებების არ ქონის შემთხვევაში ჩაირთვება ახალ შეტყობინებათა რეჟიმი
kk_arab: تالقىلاۋ بەتتەردەگى شاعىن وڭدەمەلەردى جاڭا حابار دەپ ەسەپتەمەۋ
kk_cyrl: Талқылау беттердегі шағын өңдемелерді жаңа хабар деп есептемеу
kk_latn: Talqılaw betterdegi şağın öñdemelerdi jaña xabar dep eseptemew
km: មិនបង្ហាញសាររំលឹក ពេលធ្វើកំនែតិចតួចនៅលើទំព័រពិភាក្សានានា
ko: 토론 문서를 새로 만들때 사소한 편집 사용 불가능
lb: Kleng Ännerungen op Diskussiounssäite léisen de Banner vun de neie Messagen net aus
lt: Atlikus smulkių keitimų aptarimų puslapiuose įjungia pranešimą apie naujas žinutes
mg: Tsy alefa ny fampandrenesana ''hafatra vaovao'' rehefa manao fanovana kely ao anatin'ny pejin-dresan'ny mpikambana.
mk: Ситните уредувања да не поттикнуваат потсетник за нова порака
ml: സംവാദം താളുകളിലെ ചെറുതിരുത്തലുകൾ പുതിയ സന്ദേശങ്ങളുണ്ടെന്ന അറിയിപ്പിനു കാരണമാകരുത്
mr: चर्चा पृष्ठावर छोटी संपादने जी नवीन चर्चा दर्शवितात ती नकोत
mt: Tnebbaħniex dwar modifiki żgħar li ssiru fil-paġni ta' diskussjoni
nds_nl: Kleine bewarkingen an een overlegpagina leien neet tot een melding 'nieje berichen'
nl: Kleine bewerkingen aan een overlegpagina leiden niet tot een melding 'nieuwe berichten'
nn: Mindre endringar på diskujsonssida gjev ikkje beskjed om at du har nye meldingar.
no: Får ikke «Du har nye meldinger»-beskjeden ved mindre endringer på diskusjonsside
oc: Desenclavar pas lo bendèl "Avètz de messatges novèls" al moment d'un cambiament menor sus una pagina de discussion d'un utilizaire
pl: Drobne zmiany na stronach dyskusji użytkowników nie włączają powiadomienia o nowej wiadomości
pt: Não despoletar o aviso de mensagens novas ao fazer edições menores a páginas de discussão
pt_br: Não ter o aviso de novas mensagens despoletado quando são feitas edições menores a páginas de discussão
ro: Nu activa mesajul "Aveți un mesaj nou" la modificarea minoră a paginii de discuții a utilizatorului
ru: отсутствие малых правок на страницах обсуждений включает режим новых сообщений
si: සංවාද පිටුවලට සිදුකෙරෙන සුළු සංස්කරණ හේතුවෙන් නව පණිවුඩයන් ඉඟිය පූරනය නොකරන්න
sk: Pri drobných úpravách diskusnej stránky nevypisovať hlásenie o nových správach
sl: Urejanja pogovornih strani, ki niso označena kot manjša, sprožijo obvestilo o novem sporočilu
sq: Nuk kanë redaktimet e vogla për faqet e diskutimit të shkaktuar mesazhe të reja e shpejtë
sr_ec: непоседовање малих измена на страницама за разговор отвара прозор за нове поруке
sr_el: neposedovanje malih izmena na stranama za razgovor okida prompt za novu poruku
sv: Får inte meddelanden om nya ändringar på diskussionssidan vid mindre ändringar.
te: చర్చా పేజీల్లో జరిగిన అతి చిన్న మార్పులకు కొత్తసందేశము వచ్చిందన్న సూచన చెయ్యవద్దు
th: ไม่มีการแก้ไขเล็กน้อยที่หน้าสนทนาที่ทำให้การเตือนข้อความใหม่ปรากฏ
tr: Kullanıcı tartışma sayfalarında yaptığı küçük değişiklikler kullanıcıya yeni mesaj bildirimiyle bildirilmez
uk: Відсутність незначних редагувань на сторінках обговорень включає режим нових повідомлень
vi: Không báo về tin nhắn mới khi trang thảo luận chỉ được sửa đổi nhỏ

# right-apihighlimits
source: Use higher limits in API queries
af: Gebruik hoër limiete in API-soekopgragte
ar: استخدام حدود أعلى في استعلامات API
az: API sorğularında yüksək həddən istifadə et
bg: използване на крайните предели в API заявките
br: Kreskiñ ar bevennoù er goulennoù API
bs: Korištenje viših ograničenja u API upitima
ckb: خستنە‌کاری سنووری زیاتر بۆ داخوازیەکانی API
cs: Používání vyšších limitů v API dotazech
cy: Defnyddio terfynau uwch mewn ymholiadau API
de: Höhere Limits in API-Abfragen
el: Χρήση μεγαλύτερων ορίων στις αιτήσεις προς το API
eo: Utiligu pli altajn limojn por API informmendoj
es: Tener límites más altos de peticiones a través del API
et: Kasutada API-päringutes kõrgemaid limiite
eu: API eskaeretan goreneko mugak erabili
fa: سقف بالاتر استفاده از API
fi: Käyttää korkeampia rajoja API-kyselyissä
fr: Utiliser des limites plus élevées dans les requêtes API
gl: Usar os límites superiores nas peticións API
he: שימוש ב־API עם פחות הגבלות
hr: Korištenje viših granica kod API upita
hu: nagyobb mennyiségű lekérdezés az API-n keresztül
id: Menggunakan batasan yang lebih tinggi dalam kueri API
it: Usa limiti più alti per le interrogazioni API
ja: API要求でより高い制限値の使用
ka: ნაკლები შეზღუდვა API-მოთხოვნებზე
kk_arab: API سۇرانىمدارىنىڭ جوعارى شەكتەلىمدەرىن پايدالانۋ
kk_cyrl: API сұранымдарының жоғары шектелімдерін пайдалану
kk_latn: API suranımdarınıñ joğarı şektelimderin paýdalanw
ko: API 상한 상승
lb: Benotzt méi héich Limite bei den API Ufroen
lt: Mažesni apribojimai API užklausoms
mg: Mampiasa fepetra ambonimbony kokoa amin'ny fangatahana API
mk: Користење на помалку ограничени барања кон API
ml: എ.പി.ഐ. ക്വറികളിൽ ഉയർന്ന പരിധി ഉപയോഗിക്കുക
mr: API पृच्छांमध्ये वरची मर्यादा वापरा
mt: Uża limitu aktar għoli għall-inkjesti API
nds_nl: Hoge API-limieten gebruken
nl: Hogere limieten in API-zoekopdrachten gebruiken
nn: Bruke API med høgare grenser
no: Bruke API med høyere grenser
oc: Utilizar de limits superiors dins las requèstas l'API
pl: Zwiększony limit w zapytaniach, wykonywanych poprzez interfejs API
pt: Usar limites superiores nas consultas ''(queries)'' via API
pt_br: Usar limites superiores em consultas (queries) via API
ro: Folosește o limită mai mare pentru rezultatele cererilor API
ru: меньше ограничений на выполнение API-запросов
si: API විමසුම් වලදී ඉහළ සීමාවන් භාවිතා කරන්න
sk: Používať vyššie limity v požiadavkách API
sl: Uporaba višje omejitve poizvedb API
sq: Vendosni kufijtë më të lartë në pyetjet API
sr_ec: коришћење виших граница за упите из API-ја
sr_el: korišćenje viših limita za upite iz API-ja
sv: Använda högre gränser i API-frågor
te: API ప్రశ్నల్లో ఉన్నత పరిమితులను వాడు
th: ใช้ข้อจำกัดที่สูงขึ้นในคำสั่งเอพีไอ
tr: API sorgularında yüksek sınır kullan
uk: Розширення обмежень на виконання API-запитів
vi: Được dùng giới hạn cao hơn khi truy vấn API

# right-writeapi
source: Use of the write API
af: Bewerkings m.b.v. die API
ar: استخدام API للكتابة
az: Redaktələrdən zamanı API-dən (İnterfeys proqramlaşdıran proqram) istifadə
bg: Употреба на API за писане
br: Ober gant an API evit kemmañ ar wiki
bs: Korištenje opcije ''write API''
ckb: کەڵک وەر گرتن لە نووسینی API
cs: Používání zapisovacího API
cy: Defnyddio'r API i ysgrifennu a thrin y tudalennau
de: Benutzung der writeAPI
el: Χρήση του API για επεξεργασία
eo: Uzi la API por modifi la vikion
es: Hacer uso del API para escribir
et: Kasutada kirjutamise rakendusliidest
eu: API idaztekoa erabili
fa: استفاده از API مربوط به نوشتن
fi: Käyttää kirjoitus-APIa
fr: Utiliser l’API de modification du wiki
gl: Usar o API para modificar o wiki
he: שימוש ב־API לשינוי דפים
hr: Mogućnost pisanja API
hu: a szerkesztő-API használata
id: Menggunakan API penulisan
it: Usa l'API in scrittura
ja: 書き込みAPIの使用
ka: API-ს გამოყენება ჩაწერისთვის
kk_arab: API جازۋىن پايدالانۋ
kk_cyrl: API жазуын пайдалану
kk_latn: API jazwın paýdalanw
km: ការប្រើប្រាស់ API សម្រាប់​សរសេរ
ko: API 작성
lb: API benotze fir d'Wiki z'änneren
lt: Naudoti rašymo API
mg: Mampiasa ny API fifanovana ny wiki
mk: Можност за пишување на API
ml: തിരുത്തുക എ.പി.ഐ.യുടെ ഉപയോഗം
mr: लेखन एपीआय चा उपयोग
mt: Uża API sabiex tagħmel modifiki fil-wiki
nds_nl: Bewarken via de API
nl: Bewerken via de API
nn: Redigere via API
no: Redigere via API
oc: Utilizar l'API per modificar lo wiki
pl: Zapis poprzez interfejs API
pt: Usar a API de escrita
pt_br: Uso da API de escrita
ro: Utilizează API la scriere
ru: использование API для записи
si: ලිවීම් API භාවිතය
sk: Použitie API na zápis
sl: Uporaba napisanega API-ja
sq: Përdorimi i shkrimit API
sr_ec: писање API-ја
sr_el: pisanje API-ja
sv: Använda skriv-API:t
te: రైట్ API వినియోగం
th: ใช้การเขียนเอพีไอ
tr: API yaz kullanımı
uk: Використання API для запису
vi: Sử dụng API để viết

# right-delete
source: Delete pages
af: Vee bladsye uit
ar: حذف الصفحات
az: Səhifələrin silinməsi
bg: изтриване на страници
br: Diverkañ pajennoù
bs: Brisanje stranica
ckb: سڕینەوەی پەڕەکان
cs: Mazání stránek
cy: Dileu tudalennau
de: Seiten löschen
el: Διαγραφή σελίδων
eo: Forigi paĝojn
es: Borrar páginas
et: Lehekülgi kustutada
eu: Orrialdeak ezabatu
fa: حذف صفحه
fi: Poistaa sivuja
fr: Supprimer des pages
ga: Scrios leathanaigh
gl: Borrar páxinas
he: מחיקת דפים
hr: Brisanje stranica
hu: lapok törlése
hy: Էջերի ջնջում
id: Menghapus halaman
is: Eyða síðum
it: Cancella pagine
ja: ページの削除
ka: გვერდების წაშლა
kk_arab: بەتتەردى جويۋ
kk_cyrl: Беттерді жою
kk_latn: Betterdi joyw
km: លុបទំព័រចោល
ko: 문서 삭제
lb: Säite läschen
lt: Trinti puslapius
mg: Mamafa pejy
mk: Бришење страници
ml: താളുകൾ മായ്ക്കുക
mr: पृष्ठे वगळा
mt: Ħassar paġni
nds_nl: Pagina's vortdoon
nl: Pagina's verwijderen
nn: Slette sider
no: Slette sider
oc: Suprimir de paginas
pl: Usuwanie stron
ps: مخونه ړنګول
pt: Eliminar páginas
pt_br: Eliminar páginas
ro: Şterge pagini
ru: удаление страниц
si: පිටු මකා දමන්න
sk: Mazať stránky
sl: Brisanje strani
sq: Gris faqet
sr_ec: брисање страница
sr_el: brisanje stranica
sv: Radera sidor
ta: பக்கங்களை நீக்குக
te: పేజీలను తొలగించడం
th: ลบหน้า
tr: Sayfaları sil
tt_cyrl: битләрне бетерү
tt_latn: bitlärne beterü
uk: Вилучення сторінок
vi: Xóa trang
yi: מעקן בלעטער
