Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# tooltip-pt-mycontris
source: List of your contributions
af: Lys van u bydraes
ar: قائمة مساهماتك
az: Etdiyim dəyişikliklərin siyahısı
bg: Списък на вашите приноси
br: Roll ho tegasadennoù
bs: Spisak vašeg doprinosa
ckb: لیستی بەشدارییەکانت
cs: Seznam vašich příspěvků
cy: Rhestr eich cyfraniadau yn nhrefn amser
de: Liste deiner Beiträge
el: Κατάλογος των συνεισφορών σου
eo: Listo de viaj kontribuoj
es: Lista de tus contribuciones
et: Sinu kaastööde loend
eu: Nire ekarpenen zerrenda
fa: فهرست مشارکت‌های شما
fi: Lista omista muokkauksista
fr: La liste de vos contributions
ga: Liosta do chuid dréachtaí
gl: Lista das súas contribucións
he: רשימת התרומות שלכם
hr: Popis mojih doprinosa
hu: A közreműködéseid listája
hy: Ձեր ներդրումների ցանկը
id: Daftar kontribusi Anda
is: Listi yfir framlög þín
it: Elenco dei tuoi contributi
ja: 自分の投稿一覧
ka: თქვენი წვლილის სია
kk_arab: ۇلەستەرىمدىڭ ٴتىزىمى
kk_cyrl: Үлестерімдің тізімі
kk_latn: Ülesterimdiñ tizimi
km: បញ្ជី​នៃ​ការរួមចំណែក​របស់​អ្នក
ko: 내가 편집한 글
lb: Lëscht vun äre Kontributiounen
lt: Jūsų darytų keitimų sąrašas
mg: Lisitra ny fandraisan'anjaranao
mk: Список на ваши придонеси
ml: താങ്കളുടെ സേവനങ്ങളുടെ പട്ടിക
mr: तुमच्या योगदानांची यादी
mt: Lista tal-kontribuzzjonijiet tiegħek
nds_nl: Liest van oew biejdreagn
nl: Overzicht van uw bijdragen
nn: Liste over bidraga dine
no: Liste over dine bidrag
oc: Lista de vòstras contribucions
pl: Lista moich edycji
ps: ستاسې د ونډو لړليک
pt: Lista das suas edições de páginas
pt_br: Lista das suas contribuições
ro: Listă de contribuții
ru: Список ваших правок
sd: منهنجون ڀاڱيداريون
si: ඔබගේ දායකත්වයන් ලැයිස්තුව‍
sk: Zoznam vašich príspevkov
sl: Seznam vaših prispevkov
sq: Lista e kontributeve tuaja
sr_ec: Списак ваших прилога
sr_el: Spisak vaših priloga
sv: Lista över dina bidrag
ta: உங்கள் பங்களிப்புக்களின் பட்டியல்
te: మీ మార్పు-చేర్పుల జాబితా
th: รายการหน้าที่ได้มีส่วนร่วม
tr: Katkılarınızın listesi
tt_cyrl: Сезнең кертеменгезне исемлеге
tt_latn: Sezneñ kertemengezne isemlege
uk: Ваш внесок
vi: Danh sách các đóng góp của tôi
yi: ליסטע פון אייערע ביישטייערונגען

# tooltip-pt-login
source: You are encouraged to log in; however, it is not mandatory
af: U word aangemoedig om in te teken; dit is egter nie verpligtend nie.
ar: يفضل أن تسجل الدخول، لكنه ليس إلزاميا.
az: Daxil olmanız tövsiyə olunur, amma bu məcburi tələb deyil.
bg: Насърчаваме ви да влезете, въпреки че не е задължително.
br: Daoust ma n'eo ket ret, ec'h aliomp deoc'h kevreañ
bs: Predlažemo da se prijavite, ali nije obvezno.
ckb: پێشنیارت پێدەکرێ بچیتە ژوورەوە؛ ھەرچەندە زۆرت لێناکرێ
cs: Doporučujeme vám přihlásit se, ovšem není to povinné.
cy: Fe'ch anogir i fewngofnodi, er nad oes rhaid gwneud.
de: Sich anzumelden wird zwar gerne gesehen, ist aber keine Pflicht.
el: Σας προτείνουμε να συνδεθείτε παρόλο που δεν είναι αναγκαίο.
eo: Vi estas invitita ensaluti, tamen ne estas devige.
es: Te invitamos a registrarte, aunque no es obligatorio
et: Me julgustame teid sisse logima, kuid see pole kohustuslik.
eu: Izen ematera gonbidatzen zaitugu.
fa: توصیه می‌شود که به سامانه وارد شوید لیکن اجباری نیست.
fi: Kirjaudu sisään tai luo tunnus
fr: Vous êtes encouragé{{GENDER:||e|(e)}} à vous identifier ; ce n’est cependant pas obligatoire.
ga: Moltar duit logáil isteach, ach níl sé riachtanach.
gl: Recoméndaselle que acceda ao sistema, porén, non é obrigatorio.
he: מומלץ להירשם, אך אין חובה לעשות כן
hr: Predlažemo Vam da se prijavite, ali nije obvezno.
hu: Bejelentkezni javasolt, de nem kötelező.
hy: Կոչ ենք անում մտնել համակարգ, սակայն դա պարտադիր չէ
id: Anda disarankan untuk masuk log, meskipun hal itu tidak diwajibkan.
is: Þú ert hvattur/hvött til að innskrá þig, það er hinsvegar ekki skylda.
it: La registrazione è consigliata, anche se non obbligatoria
ja: ログインすることが推奨されます。ただし、必須ではありません。
ka: სასურველია დარეგისტრირდეთ, თუმცა აუცილებელია არაა.
kk_arab: كىرۋىڭىزدى ۇسىنامىز, ول مىندەتتى ەمەس.
kk_cyrl: Кіруіңізді ұсынамыз, ол міндетті емес.
kk_latn: Kirwiñizdi usınamız, ol mindetti emes.
km: អ្នកត្រូវបានលើកទឹកចិត្តឱ្យកត់ឈ្មោះចូល។ ប៉ុន្តែនេះមិនមែនជាការបង្ខំទេ។
ko: 꼭 로그인해야 하는 것은 아니지만, 로그인을 권장합니다.
lb: Sech umelle gëtt gäre gesinn, Dir musst et awer net maachen.
lt: Rekomenduojame prisijungti, nors tai nėra privaloma.
mg: Tsara aminao no miditra na misoratra anarana, fa tsy voatery ianao.
mk: Ви препорачуваме да се најавите, иако тоа не е задолжително.
ml: ലോഗിൻ ചെയ്യണമെന്നു നിർബന്ധം ഇല്ലെങ്കിലും ലോഗിൻ ചെയ്യുവാൻ താല്പര്യപ്പെടുന്നു.
mr: आपणांस सदस्यत्व घेण्याची विनंती करण्यात येत आहे. सदस्यत्व घेणे अनिवार्य नाही.
mt: Tirreġistra ruħek huwa avviżat però mhux obbligatorju.
nds_nl: Iej wördt van harte oetneugd um oe an te mealdn as gebroeker, mer t is nich verplicht
nl: U wordt van harte uitgenodigd om u aan te melden als gebruiker, maar dit is niet verplicht
nn: Det er ikkje obligatorisk å logga inn, men medfører mange fordelar.
no: Du oppfordres til å logge inn, men det er ikke obligatorisk
oc: Sètz convidat(ada) a vos identificar, mas es pas obligatòri.
pl: Zachęcamy do zalogowania się, choć nie jest to obowiązkowe.
ps: تاسې ته په غونډال کې د ننوتلو سپارښتنه کوو، که څه هم چې دا يو اړين کار نه دی.
pt: É encorajado a autenticar-se, apesar de não ser obrigatório.
pt_br: Você é encorajado a autenticar-se, apesar disso não ser obrigatório.
ro: Sunteți încurajat să vă autentificați, deși acest lucru nu este obligatoriu.
ru: Здесь можно зарегистрироваться в системе, но это необязательно.
sd: توهان کي همٿائجي ٿو ته توهان لاگ اِن ٿيو، بهرحال اهو لازمي ناهي.
si: ප්‍රවිෂ්ට වීම සදහා ඔබට අනුබල දෙයි; එසේ වුවත්, එය අනුගම්‍ය නොවේ
sk: Odporúčame vám prihlásiť sa, nie je to však povinné.
sl: Prijava ni obvezna, vendar je zaželena
sq: Të hysh brenda nuk është e detyrueshme, por ka shumë përparësi.
sr_ec: Препоручује се да се пријавите, али није обавезно
sr_el: Preporučuje se da se prijavite, ali nije obavezno
sv: Du får gärna logga in, men det är inte nödvändigt
ta: நீங்கள் புகுபதிகை செய்ய ஊக்குவிக்கப்படுகிறீர்கள், ஆனால் இது கட்டாயமன்று.
te: మీరు లోనికి ప్రవేశించడాన్ని ప్రోత్సహిస్తున్నాం; కానీ అది తప్పనిసరి కాదు.
th: ไม่จำเป็นต้องล็อกอินในการแก้ไข แต่แนะนำอย่างยิ่งให้ล็อกอิน
tr: Mecbur değilsiniz fakat oturum açmanız tavsiye olunur
tt_cyrl: Сез хисап язмасы төзи алыр идегез, әмма бу мәҗбүри түгел.
tt_latn: Sez xisap yazması tözi alır idegez, ämma bu mäcbüri tügel.
uk: Тут можна зареєструватися в системі, але це не обов'язково.
vi: Đăng nhập sẽ có lợi hơn, tuy nhiên không bắt buộc.
yi: עס איז רעקאָמענדירט זיך אײַנשרײַבן; ס'איז אבער נישט קיין פֿליכט

# tooltip-pt-anonlogin
source: You are encouraged to log in; however, it is not mandatory
af: U word aangemoedig om in te teken; dit is egter nie verpligtend nie.
ar: من المفضل أن تقوم بتسجيل الدخول، هذا ليس إلزاميا.
az: Daxil olmanız tövsiyə olunur, amma tələb olunmur.
bg: Насърчаваме ви да влезете, въпреки че не е задължително.
br: Daoust ma n'eo ket ret, ec'h aliomp deoc'h kevreañ.
bs: Prijava nije obavezna, ali donosi mnogo koristi.
ckb: پێشنیار دەکەین بڕۆیتەژوورەوە، ئەگەرچی ئەوە زۆرەملیی نیە
cs: Doporučujeme vám přihlásit se, ovšem není to povinné.
cy: Fe'ch anogir i fewngofnodi, er nad oes rhaid gwneud.
de: Sich anzumelden wird zwar gerne gesehen, ist aber keine Pflicht.
el: Σας προτείνουμε να συνδεθείτε παρόλο που δεν είναι αναγκαίο.
eo: Vi estas invitita ensaluti, tamen ne estas devige.
es: Te invitamos a registrarte, aunque no es obligatorio
et: Me julgustame teid sisse logima, kuid see pole kohustuslik.
eu: Izen ematera gonbidatzen zaitugu.
fa: توصیه می‌شود که به سامانه وارد شوید لیکن اجباری نیست.
fi: Kirjaudu sisään tai luo tunnus
fr: Vous êtes encouragé{{GENDER:||e|(e)}} à vous identifier ; ce n’est cependant pas obligatoire.
ga: Moltar duit logáil isteach, ach níl sé riachtanach.
gl: Recoméndaselle rexistrarse, se ben non é obrigatorio.
he: מומלץ להירשם, אך אין חובה לעשות כן
hr: Predlažemo Vam da se prijavite, ali nije obvezno.
hu: Bejelentkezni javasolt, de nem kötelező.
hy: Կոչ ենք ձեզ անում մուտք գործել համակարգ, սակայն դա պարտադիր չէ
id: Anda disarankan untuk masuk log, meskipun hal itu tidak diwajibkan.
is: Þú ert hvattur/hvött til að innskrá þig, það er hinsvegar ekki nauðsynlegt.
it: La registrazione è consigliata, anche se non obbligatoria
ja: ログインすることが推奨されます。ただし、必須ではありません。
ka: აქ შეიძლება რეგისტრაციის გავლა, თუმცა ეს სავალდებულო არ არის
kk_arab: كىرۋىڭىزدى ۇسىنامىز, بىراق, ول مىندەتتى ەمەس.
kk_cyrl: Кіруіңізді ұсынамыз, бірақ, ол міндетті емес.
kk_latn: Kirwiñizdi usınamız, biraq, ol mindetti emes.
km: អ្នកត្រូវបានលើកទឹកចិត្តឱ្យកត់ឈ្មោះចូល មិនមែនជាការបង្ខំទេ។
ko: 꼭 필요한 것은 아니지만, 로그인을 하면 편리한 점이 많습니다.
lb: Et wier gutt, Dir géift Iech aloggen, och wann et keng Musse-Saach ass.
lt: Rekomenduojame prisijungti, nors tai nėra privaloma.
mg: Tsara aminao no miditra na misoratra anarana, fa tsy voatery ianao.
mk: Ви препорачуваме да се најавите, иако тоа не е задолжително.
ml: ലോഗിൻ ചെയ്തു തിരുത്തൽ നടത്തുവാൻ താല്പര്യപ്പെടുന്നു.
mr: आपण खात्यात दाखल व्हावे या करिता प्रोत्साहन देतो, अर्थात ते अत्यावश्यक नाही.
mt: Tirreġistra ruħek huwa avviżat, anki jekk mhux obbligatorju.
nds_nl: Iej wördt van harte oetneugd um oe an te mealdn as gebroeker, mer t is nich verplicht
nl: U wordt van harte uitgenodigd om u aan te melden als gebruiker, maar dit is niet verplicht
nn: Det er ikkje obligatorisk å logga inn, men medfører mange fordelar.
no: Du oppfordres til å logge inn, men det er ikke obligatorisk.
oc: Sètz convidat(ada) a vos identificar, mas es pas obligatòri.
pl: Zachęcamy do zalogowania się, choć nie jest to obowiązkowe
ps: تاسو ته په غونډال کې د ننوتنې سپارښتنه کوو، که څه هم چې دا يو اړين کار نه دی.
pt: É encorajado a autenticar-se, apesar de não ser obrigatório.
pt_br: Você é encorajado a autenticar-se, apesar disso não ser obrigatório.
ro: Sunteți încurajat să vă autentificați, deși acest lucru nu este obligatoriu.
ru: Здесь можно зарегистрироваться в системе, но это необязательно.
si: එය අවශ්‍ය‍යෙන් කල යුත්තක් ‍නොවුනද, ප්‍රවිෂ්ට වීම සඳහා ඔබ ධෛර්යමත් කරනු ලැබේ.
sk: Odporúčame vám prihlásiť sa, nie je to však povinné.
sl: Prijava ni obvezna, vendar je zaželena
sq: Të hysh brenda nuk është e detyrueshme, por ka shumë përparësi.
sr_ec: Препоручује се да се пријавите, али није обавезно
sr_el: Preporučuje se da se prijavite, ali nije obavezno
sv: Du får gärna logga in, men det är inte nödvändigt
ta: நீங்கள் புகுபதிகைச் செய்ய ஊக்குவிக்கப்படுகிறீர்கள் எனினும் இது கட்டாயமல்ல.
te: మీరు లోనికి ప్రవేశించడాన్ని ప్రోత్సహిస్తాం; కానీ, అది తప్పనిసరి కాదు
th: ไม่จำเป็นต้องล็อกอินในการแก้ไข แต่แนะนำอย่างยิ่งให้ล็อกอิน
tr: Oturum açmanız tavsiye olunur ama mecbur değilsiniz.
uk: Тут можна зареєструватися в системі, але це не обов'язково.
vi: Không đăng nhập vẫn tham gia được, tuy nhiên đăng nhập sẽ lợi hơn.
yi: עס איז רעקאָמענדירט זיך אײַנשרײַבן; ס'איז אָבער נישט קײַן פֿליכט

# tooltip-pt-logout
source: Log out
af: Teken uit
ar: خروج
az: Sistemdən çıx
bg: Излизане от {{SITENAME}}
br: Digevreañ
bs: Odjava sa projekta {{SITENAME}}
ckb: دەرچوون
cs: Odhlásit se
cy: Allgofnodi
de: Abmelden
el: Έξοδος
eo: Elsaluti
es: Salir de la sesión
et: Logi välja
eu: Saioa itxi
fa: خروج از سامانه
fi: Kirjaudu ulos
fr: Se déconnecter
ga: Logáil amach
gl: Saír ao anonimato
he: יציאה מהחשבון
hr: Odjavi se
hu: Kijelentkezés
hy: Դուրս գալ համակարգից
id: Keluar log
is: Útskráning
it: Uscita (logout)
ja: ログアウト
ka: გასვლა
kk_arab: شىعۋ
kk_cyrl: Шығу
kk_latn: Şığw
km: កត់ឈ្មោះចេញ
ko: 로그아웃
lb: Ofmellen
lt: Atsijungti
mg: Hidio
mk: Одјавете се
ml: ലോഗൗട്ട് ചെയ്യാനുള്ള കണ്ണി
mr: बाहेर पडा
mt: Oħroġ (illogja 'l barra)
nds_nl: Ofmealdn
nl: Afmelden
nn: Logg ut
no: Logg ut
oc: Se desconnectar
pl: Wyloguj
ps: وتل
pt: Terminar esta sessão na wiki
pt_br: Sair
ro: Închideți sesiunea de lucru
ru: Завершить сеанс работы
sd: لاگ آئوٽ
si: නික්මීම
sk: Odhlásiť
sl: Odjavite se
sq: Dalje
sr_ec: Одјавите се
sr_el: Odjavi me
sv: Logga ut
ta: விடுபதிகை
te: నిష్క్రమించండి
th: ล็อกเอาต์
tr: Sistemden çık
tt_cyrl: Чыгу
tt_latn: Çığu
uk: Вихід із системи
vi: Đăng xuất
yi: ארויסלאגירן

# tooltip-ca-talk
source: Discussion about the content page
af: Bespreking oor die inhoudsbladsy
ar: نقاش عن صفحة المحتوى
az: Məqalə haqqındə müzakirə edib, münasibətivi bildir
bg: Беседа относно страницата
br: Kaozeadennoù diwar-benn ar pennad
bs: Razgovor o sadržaju
ckb: لێدوان دەربارەی ناوەڕۆکی پەرە
cs: Diskuse ke stránce
cy: Sgwrsio am y dudalen
de: Diskussion zum Seiteninhalt
el: Συζήτηση για το παρόν άρθρο
eo: Diskuto pri la artikolo
es: Discusión acerca del artículo
et: Selle artikli arutelu
eu: Artikuluari buruzko eztabaida
fa: گفتگو پیرامون صفحهٔ محتوا
fi: Keskustele sisällöstä
fr: Discussion au sujet de cette page de contenu
ga: Plé maidir leis an leathanach ábhair
gl: Conversa acerca do contido desta páxina
he: שיחה על דף זה
hr: Razgovor o stranici
hu: Az oldal tartalmának megvitatása
hy: Քննարկումներ այս էջի բովանդակության մասին
id: Pembicaraan halaman isi
is: Spallsíða þessarar síðu
it: Vedi le discussioni relative a questa pagina
ja: 記事についての議論
ka: შიგთავსის გვერდის განხილვა
kk_arab: ماعلۇمات بەتتى تالقىلاۋ
kk_cyrl: Мағлұмат бетті талқылау
kk_latn: Mağlumat betti talqılaw
km: ការពិភាក្សា​អំពីទំព័រខ្លឹមសារ​នេះ
ko: 문서의 내용에 대한 토론 문서
lb: Diskussioun iwwer de Säiteninhalt
lt: Puslapio turinio aptarimas
mg: resaka momba io takelaka io
mk: Разговор за страницата
ml: വിവരദായക താളിനെക്കുറിച്ചുള്ള ചർച്ച
mr: कंटेंट पानाबद्दलच्या चर्चा
mt: Diskussjoni dwar il-kontenut tal-paġna
nds_nl: Loat n oaverlegtekst oaver disse bladziede zeen
nl: Overleg over deze pagina
nn: Diskusjon om innhaldssida
no: Diskusjon om innholdssiden
oc: Discussion a prepaus d'aquesta pagina
pl: Dyskusja o zawartości tej strony.
ps: د مخ د مېنځپانګې په اړه خبرې اترې
pt: Discussão sobre o conteúdo da página
pt_br: Discussão sobre o conteúdo da página
ro: Discuții despre această pagină
ru: Обсуждение содержания страницы
sd: موادي صفحي تي بحث
si: අන්තර්ගත පිටුව පිළිබඳ සාකච්ඡාව
sk: Diskusia o obsahu stránky
sl: Pogovor o strani
sq: Diskuto për përmbajtjen e faqes
sr_ec: Разговор о чланку
sr_el: Razgovor o članku
sv: Diskussion om innehållssidan
ta: உள்ளடக்கப் பக்கம் தொடர்பான உரையாடல் பக்கம்
te: విషయపు పుట గురించి చర్చ
th: พูคุยเกี่ยวกับเนื้อหา
tr: İçerik ile ilgili tartışma
tt_cyrl: Битнең эчтәлеге турында бәхәс
tt_latn: Bitneñ eçtälege turında bäxäs
uk: Обговорення змісту сторінки
vi: Thảo luận về trang này
yi: שמועס וועגן דעם אינהאַלט בלאַט

# tooltip-ca-edit
source: You can edit this page. Please use the preview button before saving
af: U kan hierdie bladsy redigeer. Gebruik asseblief die voorskouknop vóór u dit stoor.
ar: يمكنك تعديل هذه الصفحة. من فضلك استخدم زر العرض المسبق قبل الحفظ.
az: Bu səhifəni redaktə edə bilərsiniz. Lütfən əvvəlcə sınaq gostərişi edin.
bg: Можете да редактирате страницата. Използвайте бутона за предварителен преглед преди да съхраните.
br: Gallout a rit degas kemmoù er bajenn-mañ. Implijit ar stokell Rakwelet a-raok enrollañ, mar plij.
bs: Možete da uređujete ovaj članak. Molimo Vas, koristite dugme "Prikaži izgled
ckb: دەتوانی دەستکاریی ئەم پەڕەیە بکەیت. تکایە پێش پاشەکەوتکردن دوگمەی پێشبینین بەکاربێنە.
cs: Tuto stránku můžete editovat. Prosíme použijte tlačítko Ukázat náhled před uložením.
cy: Gallwch olygu'r dudalen hon. Da o beth fyddai defnyddio'r botwm 'Dangos rhagolwg' cyn rhoi ar gadw.
de: Seite bearbeiten. Bitte vor dem Speichern die Vorschaufunktion benutzen.
el: Μπορείτε να επεξεργαστείτε αυτό το άρθρο. Παρακαλούμε χρησιμοποιήστε την "Προεπισκόπηση" πριν το αποθηκεύσετε.
eo: Vi povas redakti tiun ĉi paĝon. Bv uzi la antaŭvidbutonon antaŭ ol konservi.
es: Puedes editar esta página. Utiliza el botón de previsualización antes de guardar
et: Saad seda lehekülge redigeerida. Palun kasuta enne salvestamist eelvaadet.
eu: Artikulu hau aldatu dezakezu. Mesedez, aurrebista botoia erabil ezazu gorde baino lehen.
fa: شما می‌توانید این صفحه را ویرایش کنید. لطفاً پیش از ذخیره از دکمهٔ پیش‌نمایش استفاده کنید.
fi: Muokkaa tätä sivua
fr: Vous pouvez modifier cette page. Veuillez utiliser le bouton de prévisualisation avant d’enregistrer.
ga: Is féidir leat an leathanach seo a athrú. Más é do thoil é, bain úsáid as an cnaipe réamhamhairc roimh sábháil a dhéanamh.
gl: Pode modificar esta páxina; antes de gardala, por favor, utilice o botón de vista previa
he: באפשרותכם לערוך דף זה. אנא השתמשו בלחצן "תצוגה מקדימה" לפני השמירה
hr: Možete uređivati ovu stranicu. Koristite Pregled kako će izgledati prije nego što snimite.
hu: Te is szerkesztheted ezt az oldalt. Mentés előtt használd az előnézet gombot.
hy: Դուք կարող էք խմբագրել այս էջը։ Խնդրում ենք օգտագործել նախադիտման կոճակը հիշելուց առաջ։
id: Sunting halaman ini. Gunakan tombol pratayang sebelum menyimpan.
is: Þú getur breytt síðu þessari, vinsamlegast notaðu „forskoða“ hnappinn áður en þú vistar
it: Puoi modificare questa pagina. Per favore usa il pulsante di anteprima prima di salvare
ja: このページを編集できます。保存する前にプレビューボタンを使ってください。
ka: თქვენ შეგიძლიათ ამ გვერდის რედაქტირება. გთხოვთ გამოიყენოთ წინასწარი ხედვის ღილაკი სანამ გვერდს შეინახავთ.
kk_arab: بۇل بەتتى وڭدەي الاسىز. ساقتاۋدىڭ الدىندا «قاراپ شىعۋ» باتىرماسىن نۇقىڭىز.
kk_cyrl: Бұл бетті өңдей аласыз. Сақтаудың алдында «Қарап шығу» батырмасын нұқыңыз.
kk_latn: Bul betti öñdeý alasız. Saqtawdıñ aldında «Qarap şığw» batırmasın nuqıñız.
km: អ្នកអាច​កែប្រែ​ទំព័រ​នេះ ។ សូមប្រើប្រាស់​ប៊ូតុង 'បង្ហាញការមើលមុន' មុននឹង​រក្សាទុក​វា ។
ko: 문서를 편집할 수 있습니다. 저장하기 전에 미리보기를 해 주세요.
lb: Dës Säit ka geännert ginn. Maacht vun der Méiglechkeet Gebrauch fir ze "kucken ouni ofzespäicheren" a kuckt ob alles an der Rei ass ier der ofspäichert.
lt: Jūs galite redaguoti šį puslapį. Nepamirškite paspausti peržiūros mygtuką prieš išsaugodami.
mg: Azonao atao no manova n'ity pejy ity. Ampesao ny topi-maso aloha no mihatiry.
mk: Можете да ја уредите оваа страница. Ве молиме користете го копчето за преглед пред зачувување.
ml: താങ്കൾക്ക് ഈ താൾ തിരുത്താവുന്നതാണ്. തിരുത്തിയ താൾ സേവ് ചെയ്യൂന്നതിനു മുൻപ് പ്രിവ്യൂ കാണുക.
mr: तुम्ही हे पान बद्लू शकता. कृपया जतन करण्यापुर्वी झलक कळ वापरून पहा.
mt: Tista' timmodifika din il-paġna. Jekk jogħġbok uża l-buttuna tad-dehra proviżorja qabel ma ssalva l-modifiki.
nds_nl: Beweark disse bladziede
nl: U kunt deze pagina bewerken. Gebruik de voorbeeldweergaveknop alvorens te bewaren.
nn: Du kan endre denne sida. Bruk førehandsvisings-knappen før du lagrar.
no: Du kan redigere denne siden. Vennligst bruk forhåndsvisningsknappen før du lagrer.
oc: Podètz modificar aquesta pagina. Mercé de previsualizar abans d’enregistrar.
pl: Możesz edytować tę stronę. Przed zapisaniem zmian użyj przycisku podgląd.
ps: تاسې همدا مخ سمولای شی. لطفاً د ليکنې د خوندي کولو دمخه، د همدې ليکنې مخليدنه وګورۍ.
pt: Pode editar esta página. Utilize o botão "Antever resultado" antes de gravar, por favor.
pt_br: Você pode editar esta página. Por favor, utilize o botão Mostrar Previsão antes de salvar.
ro: Puteți modifica această pagină. Înainte de a o salva vă rugăm s-o previzualizați.
ru: Эту страницу можно изменять. Используйте, пожалуйста, предварительный просмотр перед сохранением
sd: توهان هيءُ صفحو سنواري سگھو ٿا. مهرباني ڪري سانڍڻ کان اڳ پيش نگاهه جو اختيار استعمال ڪندا.
si: ඔබ‍ට මෙම පිටුව සංස්කරණය කල හැක. සුරැකීමට පෙර කරුණාකර පෙරදසුන බොත්තම භාවිතා කරන්න.
sk: Môžete upravovať túto stránku. Prosíme, pred uložením použite tlačidlo Zobraziť náhľad.
sl: Stran lahko uredite. Preden jo shranite, uporabite gumb za predogled.
sq: Ju mund ta redaktoni këtë faqe. Përdorni butonin >>Trego parapamjen<< para se t'i kryeni ndryshimet.
sr_ec: Можете да уређујете ову страницу. Користите претпреглед пре снимања
sr_el: Možete urediti ovu stranicu. Molimo koristite pretpregled pre sačuvavanja.
sv: Du kan redigera den här sidan. Vänligen använd förhandsgranskningsknappen innan du sparar.
ta: நீங்கள் இப்பக்கத்தைத் தொகுக்க முடியும். "முன்தோற்றம் காட்டு" பொத்தானைப் பயன்படுத்திய பின்னர் உங்கள் மாற்றங்களை சேமிக்கவும்.
te: ఈ పేజీని మీరు సరిదిద్దవచ్చు. భద్రపరిచేముందు మునుజూపు బొత్తాన్ని వాడండి.
th: หน้านี้แก้ไขได้ ก่อนทำการบันทึกให้กรุณากดปุ่มดูตัวอย่างก่อน แน่ใจว่าได้ตามที่ต้องการ
tr: Bu sayfayı değiştirebilirsiniz. Lütfen kaydetmeden önce önizleme düğmesini kullanın.
tt_cyrl: Сез бу бит үзгәртә аласыз. Зинһар, саклаганчы карап алуны кулланыгыз.
tt_latn: Sez bu bit üzgärtä alasız. Zinhar, saqlağançı qarap alunı qullanığız.
uk: Ви можете редагувати цю сторінку. Будь ласка, використовуйте кнопку попереднього перегляду перед збереженням
vi: Bạn có thể sửa được trang này. Xin xem thử trước khi lưu.
yi: איר קענט ענדערן דעם בלאט. ביטע באניצט דעם ''פֿאָרויסדיקער אויסקוק'' קנעפל בעפֿארן אפהיטן

# tooltip-ca-addsection
source: Start a new section
af: Nuwe afdeling
ar: ابدأ قسما جديدا
az: Yeni bölmə yarat
bg: Започване на нов раздел
br: Kregiñ gant ur rann nevez.
bs: Započnite novu sekciju.
ckb: بەشێکی نوێ دەست پێ بکە
cs: Začít novou sekci
cy: Ychwanegu adran newydd
de: Neuen Abschnitt beginnen
el: Προσθέστε ένα νέο τμήμα
eo: Starti novan sekcion
es: Inicia una nueva sección
et: Lisa uus alaosa
eu: Iruzkin berria erantsi
fa: یک بخش جدید ایجاد کنید
fi: Lisää uusi osio
fr: Commencer une nouvelle section
ga: Cur tús le alt nua
gl: Comezar unha nova sección
he: הוספת פסקה חדשה
hr: Dodaj novi odlomak
hu: Új szakasz nyitása
hy: Ստեղծել նոր բաժին
id: Mulai bagian baru
is: Bæta nýjum hluta við
it: Inizia una nuova sezione
ja: 新しい節を開始する
ka: ახალი სექციის შექმნა
kk_arab: بۇل تالقىلاۋ بەتىندە جاڭا تاراۋ باستاۋ.
kk_cyrl: Бұл талқылау бетінде жаңа тарау бастау.
kk_latn: Bul talqılaw betinde jaña taraw bastaw.
km: ចាប់​ផ្ដើមផ្នែកថ្មីមួយក្នុងទំព័រពិភាក្សានេះ
ko: 내용 추가하기
lb: En neien Abschnitt ufänken.
lt: Pradėti naują aptariamą temą
mg: hanomboka fizaràna vaovao
mk: Започни нов пасус
ml: പുതിയ വിഭാഗം തുടങ്ങുക
mr: नवीन चर्चा सुरू करा
mt: Ibda sezzjoni ġdida
nds_nl: Niej oonderwearp toovoogen
nl: Nieuw kopje toevoegen
nn: Start ein ny bolk
no: Start et nytt avsnitt
oc: Començar una seccion novèla
pl: Dodaj nowy wątek.
ps: يوه نوې برخه پيلول
pt: Iniciar uma nova secção
pt_br: Iniciar uma nova seção
ro: Adaugă o nouă secțiune.
ru: Создать новый раздел
sd: هن بحث تي تاثرات درج ڪرايو
si: නව ඡේදයක් අරඹන්න
sk: Začať novú sekciu
sl: Začnite novo razpravo
sq: Fillo një temë të re diskutimi.
sr_ec: Започните нови одељак
sr_el: Počnite novi odeljak
sv: Starta ett nytt avsnitt
ta: புதிய பகுதியைத் தொடங்கு
te: కొత్త విభాగాన్ని మొదలుపెట్టండి
th: เริ่มหัวข้อย่อยใหม่
tr: Yeni bir altbaşlık aç
tt_cyrl: Яңа бүлек башлау
tt_latn: Yaña bülek başlaw
uk: Створити новий розділ
vi: Bắt đầu một đề mục mới
yi: אָנהייבן א נײַע אָפטיילונג
