Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# confirmemail_body_changed
source: Someone, probably you, from IP address $1, has changed the e-mail address of the account "$2" to this address on {{SITENAME}}. To confirm that this account really does belong to you and reactivate e-mail features on {{SITENAME}}, open this link in your browser: $3 If the account does *not* belong to you, follow this link to cancel the e-mail address confirmation: $5 This confirmation code will expire at $4.
af: Iemand, waarskynlik u vanaf IP-adres $1 het die e-posadres van rekening "$2" na hierdie adres op {{SITENAME}} verander. Om te bevestig dat hierdie adres werklik aan u behoort, en die e-pos-funksies op {{SITENAME}} te aktiveer, maak hierdie skakel in u blaaier oop: $3 Indien die rekening *nie* aan u behoort nie, volg hierdie skakel om die bevestiging te kanselleer: $5 Die bevestigingskode sal om $4 verval.
ar: شخص ما -من المحتمل أن يكون أنت- من عنوان الأيبي $1 غيّر عنوان البريد الإلكتروني للحساب "$2" إلى عنوان البريد الإلكتروني هذا في {{SITENAME}}. لتأكيد أن هذا الحساب لك فعلا ولتفعيل خواص البريد الإلكتروني في {{SITENAME}}، افتح هذه الوصلة في متصفحك: $3 إذا كان هذا الحساب *ليس* لك، اتبع هذه الوصلة لإلغاء تأكيد عنوان البريد الإلكتروني: $5 سينتهي رمز التفعيل هذا في $4.
bg: Някой, вероятно вие, от IP адрес $1, е променил с този адрес електронната поща, асоциирана с потребителска сметка "$2" в {{SITENAME}}. За да потвърдите, че тази потребителска сметка ви принадлежи и да активирате отново функциите, свързани с електронната поща в {{SITENAME}}, отворете във вашия браузър следната връзка: $3 Ако потребителската сметка *не* ви принадлежи, моля, откажете потвърждението, като последвате следната връзка: $5 Валидността на този код за потвърждение ще важи до $4.
br: Unan bennak, c'hwi sur a-walc'h, gant ar chomlec'h IP $1, en deus cheñchet chomlec'h postel ar gont "$2" gant ar chomlec'h postel-mañ war lec'hienn {{SITENAME}}. A-benn kadarnaat eo deoc'h ar gont-se hag adgweredekaat ar perzhioù postel war {{SITENAME}}, digorit al liamm-mañ en ho merdeer : $3 Ma n'eo *ket* deoc'h ar gont, heuilhit al liamm-mañ evit nullañ kadarnaat ar chomlec'h postel : $5 Mont a raio ar c'hod kadarnaat-mañ d'e dermen d'ar $4.
bs: Neko, vjerovatno Vi, je sa IP adrese $1 je promijenio adresu e-pošte računa "$2" na ovu adresu za {{SITENAME}}. Da potvrdite da ovaj nalog stvarno pripada Vama i da reaktivirate mogućnosti e-pošte na {{SITENAME}}, otvorite ovaj link u Vašem pregledniku: $3 Ako ovaj račun *ne* pripada Vama, pratite ovaj link da prekinete odobravanje adrese e-pošte: $5 Ovaj kod za potvrdu će isteći u $4.
ckb: کەسێک، لەوانەیە خۆت، لە ئای‌پی ئەدرەسی $1، ئەدرەسی ئەیمەیلی ھەژماری «$2» لە {{SITENAME}}دا گۆڕاوە بۆ ئەم ئەدرەسە. بۆ ئەوەی بڕوا بکرێت کە ئەم ھەژمارە لە ڕاستیدا بۆتۆیە و بۆ چالاککردنەوەی تایبەتمەندیەکانی ئیمەیل لە {{SITENAME}}دا، ئەم بەستەرەی خوارەوە لە وێبگەڕەکەتدا بکەوە: $3 ئەگەر ھەژمارە ھی تۆ *نییە*، بۆ هەڵوەشاندنەوەی بڕوا‌پێکردنی ئەدرەسی ئیمەیل بەدوای ئەم بەستەرە بکەوە: $5 ئەم کۆدی بڕواپێکردنە لە $4 ماوەی بەسەردێت.
cs: Někdo (patrně vy, z IP adresy $1) změnil e-mailovou adresu k účtu "$2" na {{grammar:6sg|{{SITENAME}}}} na tuto adresu. Pokud si přejete aktivovat e-mailové funkce na {{grammar:6sg|{{SITENAME}}}}, tak pro potvrzení, že tato adresa opravdu patří vám, přejděte svým internetovým prohlížečem na následující adresu: $3 Pokud jste o toto potvrzení *nežádali*, klikněte na následující odkaz, čímž potvrzení zrušíte: $5 Platnost tohoto potvrzovacího kódu vyprší $4.
cy: Mae rhywun (chi, yn fwy na thebyg, o'r cyfeiriad IP $1) wedi newid cyfeiriad e-bost y cyfrif "$2" ar {{SITENAME}} i'r cyfeiriad e-bost hwn. I gadarnhau mai chi yn wir yw perchennog y cyfrif hwn, ac i ail-alluogi nodweddion e-bost ar {{SITENAME}}, agorwch y cyswllt hwn yn eich porwr: $3 Os *nad* chi sydd berchen y cyfrif hwn, dilynwch y cyswllt hwn er mwyn diddymu cadarnhad y cyfeiriad e-bost: $5 Bydd y côd cadarnhau yn dod i ben am $4.
de: Jemand mit der IP-Adresse $1, wahrscheinlich du selbst, hat die E-Mail-Adresse des Benutzerkontos „$2“ zu dieser Adresse auf {{SITENAME}} geändert. Um zu bestätigen, dass dieses Benutzerkonto wirklich dir gehört und um die E-Mail-Features auf {{SITENAME}} zu reaktivieren, öffne diesen Link in deinem Browser: $3 Falls das Konto *nicht* dir gehört, folge diesem Link, um die E-Mail-Adress-Bestätigung abzubrechen: $5 Dieser Bestätigungscode ist gültig bis $4.
el: Κάποιος - πιθανόν εσείς - από τη διεύθυνση IP $1, άλλαξε στον ιστότοπο {{SITENAME}} την ηλεκτρονική διεύθυνση του λογαριασμού χρήστη "$2". Για να επιβεβαιώσετε ότι αυτός ο λογαριασμός χρήστη ανήκει πραγματικά σε εσάς και για να ενεργοποιηθούν οι δυνατότητες e-mail του {{SITENAME}}, ακολουθήστε αυτό το σύνδεσμο: $3 Αν ο λογαριασμός *δεν* ανήκει σε σας, ακολουθήστε τον παρακάτω σύνδεσμο για να ακυρώσετε την επιβεβαίωση της διεύθυνσης e-mail: $5 Αυτός ο κωδικός επιβεβαίωσης θα λήξει στις $4.
eo: Iu, verŝajne vi, de IP-adreso $1, ŝanĝis la retadreson de la konto "$2" al ĉi tiu adreso en {{SITENAME}}. Por konfirmi, ke ĉi tiu konto ja apartenas al vi kaj reaktivigi retpoŝtajn ecojn en {{SITENAME}}, sekvu ĉi tiun ligilon en via retumilo: $3 Se la konto *ne* apartenas al vi, sekvu ĉi tiun ligilon por nuligi la retadresan konfirmadon: $5 Ĉi tiu konfirmkodo malvalidiĝos je $4.
es: Alguien, probablemente tú, ha modificado la dirección de correo electrónico asociado a la cuenta "$2" hacia esta en {{SITENAME}}, desde la dirección IP $1. Para confirmar que esta cuenta realmente te pertenece y reactivar las funciones de correo electrónico en {{SITENAME}}, abre este enlace en su navegador: $3 Si la cuenta *no* te pertenece, sigue el siguiente enlace para cancelar la confirmación: $5 Este código de confirmación expirará el $4.
et: Keegi IP-aadressilt $1, ilmselt sa ise, muutis {{GRAMMAR:inessive|{{SITENAME}}}} konto "$2" e-posti aadressiks selle aadressi. Kinnitamaks, et see konto tõepoolest kuulub sulle ja e-posti teenuste taasaktiveerimiseks, ava oma veebilehitsejas järgnev link: $3 Kui see *pole* sinu konto, ava järgnev link kinnituse tühistamiseks: $5 Kinnituskood aegub kuupäeval $4.
fa: یک نفر، احتمالأ خود شما، از نشانی آی‌پی $1 نشانی پست الکترونیکی حساب «$2» در {{SITENAME}} را تغییر داده‌است. برای تأیید این که این حساب واقعاً به شما تعلق دارد و فعال کردن دوبارهٔ ویژگی پست الکترونیک در {{SITENAME}}، پیوند زیر را در مرورگرتان باز کنید: $3 اگر این حساب متعلق به شما نیست، پیوند زیر را دنبال کنید تا تغییر پست الکترونیکی را لغو کنید: $5 این تأییدیه در $4 منقضی می‌گردد.
fi: Joku IP-osoitteesta $1 on vaihtanut {{GRAMMAR:inessive|{{SITENAME}}}} tunnuksen $2 sähköpostiosoitteeksi tämän osoitteen. Varmenna, että tämä tunnus kuuluu sinulle ja uudelleenaktivoi sähköpostitoiminnot avaamalla seuraava linkki selaimellasi: $3 Jos tunnus ei kuulu sinulle, peruuta sähköpostiosoitteen varmennus avaamalla seuraava linkki: $5 Varmennuskoodi vanhenee $4.
fr: Quelqu’un, probablement vous, à partir de l’adresse IP $1, a modifié l’adresse de courriel associée au compte « $2 » de {{SITENAME}} en cette adresse. Pour confirmer que ce compte vous appartient vraiment et afin de réactiver les fonctions de messagerie sur {{SITENAME}}, veuillez suivre ce lien dans votre navigateur : $3 Si ce compte ne vous appartient *pas*, n’ouvrez pas ce lien ; vous pouvez suivre l’autre lien ci-dessous pour annuler la confirmation de votre adresse courriel : $5 Ce code de confirmation expirera le $4.
gl: Alguén, probablemente vostede, desde o enderezo IP $1, cambiou o enderezo de correo electrónico da conta "$2" a estoutro en {{SITENAME}}. Para confirmar que realmente esta conta lle pertence a vostede e reactivar as características do correo electrónico en {{SITENAME}}, abra esta ligazón no seu navegador: $3 Se a conta *non* é súa, siga estoutra ligazón para cancelar a confirmación do enderezo de correo electrónico: $5 O código de confirmación caduca o $6 ás $7.
he: מישהו, כנראה אתם (מכתובת ה־IP הזו: $1), שינה את כתובת הדוא"ל של החשבון "$2" לכתובת הזו ב{{grammar:תחילית|{{SITENAME}}}}. כדי לאמת שחשבון זה באמת שייך לכם ולהפעיל מחדש את שירותי הדוא"ל באתר, אנא פתחו את הכתובת הבאה בדפדפן שלכם: $3 אם החשבון *אינו* שייך לכם, השתמשו בקישור הבא כדי לבטל את אימות כתובת הדוא"ל: $5 קוד האימות יפקע ב־$4.
hr: Netko, vjerojatno Vi, s IP adrese $1, promijenio je adresu e-pošte suradničkog računa "$2" u ovu adresu na {{SITENAME}}. Kako biste potvrdili da je ovaj suradnički račun uistinu Vaš te uključili mogućnosti e-pošte na {{SITENAME}}, otvorite u Vašem pregledniku sljedeću poveznicu: $3 Ukoliko suradnički račun *ne* pripada Vama, slijedite ovu poveznicu za poništavanje potvrde adrese e-pošte: $5 Valjanost ovog potvrdnog koda istječe $4.
hu: Valaki (vélhetően te, a(z) $1 IP-címről) megváltoztatta a(z) „$2” felhasználói fiók email címét a {{SITENAME}} wikin erre a címre. Annak érdekében, hogy megerősítsd, ez az azonosító valóban hozzád tartozik, és hogy újra aktiváld az e-mail címedet, nyisd meg az alábbi linket a böngésződben: $3 Ha ez *nem* te vagy, kattints erre a linkre az e-mail cím megerősíthetőségének visszavonásához: $5 A megerősítésre szánt kód felhasználhatósági idejének lejárata: $4.
id: Seseorang, mungkin Anda, dari alamat IP $1, telah mengubah surel dari akun "$2" pada alamat ini di {{SITENAME}}. Untuk mengkonfirmasi bahwa akun ini adalah benar milik Anda sekaligus mengaktifkan kembali fitur surel pada {{SITENAME}}, ikuti pranala berikut pada browser Anda: $3 Jika akun ini *bukan* milik Anda, ikuti pranala berikut untuk membatalkan konfirmasi alamat surel: $5 Kode konfirmasi ini akan kedaluwarsa pada $4.
it: Qualcuno, probabilmente tu stesso dall'indirizzo IP $1, ha modificato l'indirizzo e-mail dell'account "$2" su {{SITENAME}} indicando questo indirizzo e-mail. Per confermare che l'account ti appartiene veramente e riattivare le funzioni relative all'invio di e-mail su {{SITENAME}}, apri il collegamento seguente con il tuo browser: $3 Se l'account *non* ti appartiene, segui questo collegamento per annullare la conferma dell'indirizzo e-mail: $5 Questo codice di conferma scadrà automaticamente alle $4.
ja: だれかが、IPアドレス$1から {{SITENAME}}でアカウント「$2」の電子メールアドレスをこのアドレスに変更しました。 このアカウントが本当に自分のものであるならば、 {{SITENAME}}のメール機能を再び有効化にするために、以下のURLをブラウザーで開いてください： $3 もし自分のアカウントでない場合は、 次のURLをブラウザーで開いて、電子メール確認を中止してください： $5 この確認用コードは$4に期限切れになります。
ka: ვიღაცამ, შესაძლოა თქვენ, IP მისამართით $1, შეცვალა ანარიშის იმეილი "$2" ამ ელ-ფოსტის მისამართით {{SITENAME}}-ზე. იმის დასადასტურებლად, რომ ეს ანგარიში ნამდვილად თქვენ გეკუთვნით და ელ-ფოსტის შესაძლებლობების გადააქტიურებლად {{SITENAME}} გვერდზე, გახსენით ეს ბმული თქვენს ბრაუზერში: $3 თუ ეს თქვენ *არ* იყავით, მაშინ ნუ შეხვალთ მიყევით ამ ბმულს იმეილის შემოწმების გასათიშად. $5 წერილი მოძველდება $4.
ko: $1 IP 주소를 사용하는 사용자가 {{SITENAME}}의 "$2" 계정의 이메일 주소를 바꾸었습니다. 이 계정이 당신의 계정인지 확인하고 {{SITENAME}}의 이메일 기능을 활성화하려면 아래 링크를 클릭하여 이메일 인증을 해 주세요. $3 이 계정이 당신의 것이 아니라면 다음 링크를 열어 이메일 주소 변경을 취소하십시오. $5 인증 코드는 $4에 만료됩니다.
lb: E Benotzer, wahrscheinlech Dir selwer, vun der IP-Adress $1, huet d'E-Mailadress vum Benotzerkont "$2" op dës Adress op {{SITENAME}} geännert. Fir ze confirméieren datt dëse Benotzerkont Iech wierklech gehéiert a fir d'E-Mailfonctiounen op {{SITENAME}} ze reaktivéieren, maacht dës Link an Ärem Browser op: $3 Wann de Benotzerkont Iech *net* gehéiert, da klickt op dëse Link fir d'Confirmatioun vun der E-Mailadress auszeschalten: $5 Dëse Confirmatiouns-Code leeft den $4 of.
lt: Kažkas, tikriausiai jūs IP adresu $1, projekte {{SITENAME}} pakeitė paskyros „$2“ el. pašto adresą. Kad patvirtintumėte, kad ši dėžutė tikrai priklauso jums, ir vėl aktyvuotumėte el. pašto paslaugas projekte {{SITENAME}}, atverkite šią nuorodą savo naršyklėje: $3 Jei paskyra jums *nepriklauso*, eikite šia nuoroda, kad atšauktumėte el. pašto adreso patvirtinimą: $5 Patvirtinimo kodas baigs galioti $4.
mk: Некој, веројатно Вие, од IP-адреса $1, на {{SITENAME}} ја има променето е-поштенската адреса на сметката „$2“, наведувајќи ја оваа адреса како нова. За да потврдите дека оваа сметка навистина Ви припаѓа Вам и повторно да ги вклучите е-поштенските функции на {{SITENAME}}, отворете ја следнава врска во Вашиот прелистувач: $3 Ако оваа сметка *не* Ви припаѓа Вам, проследете ја оваа врска за да ја откажете потврдата на адресата: $5 Овој потврден код истекува на $4.
ml: $1 എന്ന ഐ.പി. വിലാസത്തിൽ നിന്നും ആരോ ഒരാൾ, മിക്കവാറും താങ്കളായിരിക്കാം, {{SITENAME}} സംരംഭത്തിലെ "$2" എന്ന അംഗത്വത്തിന്റെ ഇമെയിൽ വിലാസം, ഈ വിലാസമായി മാറ്റി നൽകിയിരിക്കുന്നു. ഈ അംഗത്വം ശരിക്കും താങ്കളുടേതാണെന്ന് സ്ഥിരീകരിക്കാനും, {{SITENAME}} സംരംഭത്തിൽ ഇമെയിൽ സൗകര്യങ്ങൾ പുനർസജ്ജമാക്കാനും, താങ്കളുടെ ബ്രൗസറിൽ ഇനി നൽകുന്ന കണ്ണി തുറക്കുക: $3 അംഗതം താങ്കളുടെത് *അല്ല* എന്നുണ്ടെങ്കിൽ ഇമെയിൽ വിലാസത്തിന്റെ സ്ഥിരീകരണം റദ്ദാക്കുവാൻ താഴെ നൽകിയിരിക്കുന്ന കണ്ണി പരിശോധിക്കുക: $5 ഈ സ്ഥിരീകരണ സൗകര്യം $4-നു അവസാനിക്കുന്നതാണ്.
nds_nl: Ene mit IP-adres $1, werschienlijk jie zelf, hef zien eigen mit dit netposadres eregistreerd as de gebruker "$2" op {{SITENAME}}. Klik op de volgende verwiezing um te bevestigen da-jie disse gebruker bin en um de netposmeugelijkheen op {{SITENAME}} te activeren: $3 A-j joe eigen *neet* an-emeld hemmen, klik dan neet op disse verwiezing um de bevestiging van joew netposadres of te breken: $5 De bevestigingscode zal verlopen op $4.
nl: Iemand, waarschijnlijk u, met het IP-adres $1, heeft het het e-mailadres geregistreerd voor gebruiker "$2" op {{SITENAME}} gewijzigd naar dit e-mailadres. Open de volgende verwijzing in uw webbrowser om te bevestigen dat u deze gebruiker bent en om de e-mailmogelijkheden op {{SITENAME}} opnieuw te activeren: $3 Als u uzelf *niet* hebt aangemeld, volg dan de volgende verwijzing om de bevestiging van uw e-mailadres te annuleren: $5 De bevestigingscode vervalt op $4.
no: Noen, antageligvis deg, fra IP-adresse $1, har endret e-postadressen til kontoen «$2» til denne adressen på {{SITENAME}}. For å bekrefte at denne kontoen virkelig er din og for å reaktivere e-postegenskaper på {{SITENAME}}, åpne denne lenken i nettleseren din: $3 Dersom denne kontoen *ikke* tilhører deg, følg denne lenken for å avbryte e-postbekreftelsen: $5 Denne bekreftelseskoden vil løpe ut $4.
oc: Qualqu’un, probablament vos, a partir de l’adreça IP $1, a modificat l’adreça de corrièr associada al compte « $2 » de {{SITENAME}} en aquesta adreça. Per confirmar qu'aqueste compte vos aparten vertadièrament e per tal de reactivar las foncions de messatjariá sus {{SITENAME}}, seguissètz aqueste ligam dins vòstre navigador : $3 S'aqueste compte vos aparten *pas*, dobriscatz pas aqueste ligam ; podètz seguir l’autre ligam çaijós per anullar la confirmacion de vòstra adreça de corrièl : $5 Aqueste còde de confirmacion expirarà lo $4.
pl: Ktoś łącząc się z komputera o adresie IP $1 zmienił w {{GRAMMAR:MS.lp|{{SITENAME}}}} ustawiony dla konta „$2” adres e‐mail na ten właśnie. Aby potwierdzić, że to Ty {{GENDER:|zmieniłeś|zmieniłaś}} adres otwórz w swojej przeglądarce ten link: $3 Jeśli *nie* jest to Twoje konto, otwórz w swojej przeglądarce poniższy link, aby anulować potwierdzenie adresu e‐mail: $5 Kod zawarty w linku straci ważność $4.
pt: Alguém, provavelmente você a partir do endereço IP $1, alterou o endereço de correio electrónico da conta "$2" para este na {{SITENAME}}. Para confirmar que esta conta é realmente sua e reactivar as funcionalidades de correio electrónico na {{SITENAME}}, abra o seguinte link no seu browser: $3 Caso a conta *não* lhe pertença, abra o seguinte link para cancelar a confirmação do endereço de correio electrónico: $5 Este código de confirmação expira a $4.
pt_br: Alguém, provavelmente você com o endereço de IP $1, alterou o endereço de e-mail da conta "$2" para este em {{SITENAME}}. Para confirmar que esta conta é realmente sua e reativar as funcionalidades de e-mail em {{SITENAME}}, abra o seguinte link no seu navegador: $3 Caso a conta *não* lhe pertença, siga o seguinte link para cancelar a confirmação do endereço de e-mail: $5 Este código de confirmação irá expirar em $4.
ro: Cineva, probabil dumneavoastră de la adresa IP $1, a schimbat adresa de e-mail asociată contului „$2” de la {{SITENAME}} cu adresa la care ați primit acest mesaj. Pentru a confirma că acest cont vă aparține într-adevăr și pentru a vă activa funcțiile de e-mail de la {{SITENAME}}, accesați pagina: $3 Dacă însă NU este contul dumneavoastră, accesați pagina de mai jos pentru a anula modificarea: $5 Acest cod de confirmare va expira la $4.
ru: Кто-то (возможно вы) с IP-адресом $1 указал данный адрес электронной почты в качестве нового для учётной записи «$2» в проекте {{SITENAME}}. Чтобы подтвердить, что эта учётная запись действительно принадлежит вам, и включить возможность отправки писем с сайта {{SITENAME}}, откройте приведённую ниже ссылку в браузере. $3 Если данная учётная запись *не* относится к вам, то перейдите по следующей ссылке, чтобы отменить подтверждение адреса $5 Код подтверждения действителен до $4.
si: යම් අයෙකු, අන්තර්ජාල ලිපිනය $1 මගින්, සමහර විට ඔබ, {{SITENAME}} හි "$2" නමැති ගිණුමෙහි විද්‍යුත්-තැපැල් ලිපිනය වෙනස් කර ඇත . මෙම ගිණුම ඇත්ත වශයෙන්ම ඔබගේ බව සහතික කිරීමට හා {{SITENAME}} හි, විද්‍යුත්-තැපැල් විශේෂාංග සක්‍රීයනය කරනු වස්, ඔබගේ බ්‍රවුසරයෙහි පහත සබැඳිය විවෘත කරන්න: $3 මෙම ගිණුම, ඔබ හට අයක් *නොවේ* නම්, මෙම සබැඳිය ඔස්සේ සපැමිණ විද්‍යුත්-තැපැල් ලිපින සහතික කිරීම අත්හරින්න: $5 මෙම සහතික කිරීමේ කේතයෙහි වලංගු බව $4 වන විට ඉකුත් වේ
sk: Niekto, pravdepodobne vy, z IP adresy $1, zmenil emailovú adresu účtu „$2“ na túto adresu na {{GRAMMAR:lokál|{{SITENAME}}}}. Aby ste potvrdili, že tento účet skutočne patrí vám a znova aktivovali funkcie emailu na{{GRAMMAR:lokál|{{SITENAME}}}}, otvorte nasledovný odkaz v prehliadači: $3 Ak vám účet *nepatrí*, otvorte namiesto toho tento odkaz, ktorý zruší potvrdenie emailovej adresy: $5 Platnosť tohto potvrdzovacieho kódu vyprší $4.
sl: Nekdo, najverjetneje vi, je z IP-naslova $1 na strani {{SITENAME}} spremenil e-poštni naslov računa »$2« na ta naslov. Da potrdite lastništvo tega računa in ponovno aktivirate e-poštne funkcije na {{GRAMMAR:dajalnik|{{SITENAME}}}}, odprite to povezavo v vašem brskalniku: $3 Če omenjeni račun *ni* vaš, sledite spodnji povezavi za preklic potrditve e-poštnega naslova: $5 Potrditvena koda poteče $4.
sq: Dikush, me gjasë ju, nga IP adresa $1, ka ndryshuar e-mail adresën e llogarisë "$2" me këtë adresë në {{SITENAME}}. Për të konfirmuar se kjo llogari ju përket me të vërtetë dhe për të rizaktivizuar funksionet e ''e-mail''-it në {{SITENAME}}, hapni këtë lidhje në shfletuesin tuaj: $3 Nëse llogaria *nuk* ju përket, ndiqni këtë lidhje për të anuluar konfirmimin e e-mail adresës: $5 Ky kod i konfirmimit skadon me $4.
sr_ec: Неко, вероватно ви, са ИП адресе $1 је променио е-адресу налога „$2“ у ову адресу на викију {{SITENAME}}. Да бисте потврдили да овај налог стварно припада вама и поново активирали могућности коришћења е-поште на викију {{SITENAME}}, отворите следећу везу у прегледачу: $3 Ако налог *не* припада вама, пратите следећу везу да бисте отказали потврду е-адресе: $5 Овај потврдни кôд истиче $6 у $7.
sv: Någon, troligen du, har från IP-adressen $1 registrerat användarkontot "$2" med denna e-postadress på {{SITENAME}}. För att bekräfta att detta konto verkligen är ditt, och för att aktivera funktionerna för e-post på {{SITENAME}}, öppna denna länk i din webbläsare: $3 Om det *inte* är du som registrerat kontot, följ denna länk för att avbryta bekräftelsen av e-postadressen: $5 Denna bekräftelsekod kommer inte att fungera efter $4.
te: $1 ఐపీ చిరునామా నుండి ఎవరో, బహుశా మీరే, {{SITENAME}}లో "$2" అనే ఖాతా యొక్క ఈ-మెయిలు చిరునామాని ఈ చిరునామాకి మార్చారు. ఆ ఖాతా నిజంగా మీదే అని నిర్ధారించేందుకు మరియు {{SITENAME}}లో ఈ-మెయిలు సౌలభ్యాలని పునఃచేతనం చేసుకునేందుకు, ఈ లంకెని మీ విహారిణిలో తెరవండి: $3 ఒకవేళ ఆ ఖాతా మీది *కాకపోతే*, ఈ-మెయిలు చిరునామా నిర్ధారణని రద్దుచేసేందుకు ఈ లంకెని అనుసరించండి: $5 ఈ నిర్ధారణా సంకేతం $4కి కాలంచెల్లుతుంది.
th: ใครบางคน ซึ่งอาจจะเป็นคุณ จากเลขที่อยู่ไอพี $1 ได้เปลี่ยนที่อยู่อีเมลสำหรับบัญชีผู้ใช้ "$2" ไปยังที่อยู่นี้บน {{SITENAME}} เพื่อยืนยันว่าบัญชีผู้ใช้นี้เป็นของคุณอย่างแน่นอนและเปิดใช้งานฟีเจอร์ส่งอีเมลหาผู้ใช้บน {{SITENAME}} อีกครั้งหนึ่ง กดลิงก์นี้ในเว็บเบราวเซอร์ของคุณ: $3 ถ้าบัญชีผู้ใช้นี้*ไม่*ได้เป็นของคุณ กรุณากดลิงก์ด้านล่างเพื่อยกเลิกการยืนยันที่อยู่อีเมล $5 รหัสยืนยันนี้จะหมดอายุเมื่อ $4
tr: Birisi, muhtemelen siz, $1 IP adresinden, {{SITENAME}} sitesinde "$2" hesabı için e-posta adresini değiştirdi. Bu hesabın gerçekten size ait olduğunu onaylamak ve {{SITENAME}} sitesindeki e-posta işlevlerini tekrar aktif hale getirmek için aşağıdakı bağlantıyı tarayıcınızda açın.: $3 Eğer hesap size ait *değilse*, e-posta adresi doğrulamasını iptal etmek için aşağıdaki bağlantıyı takip edin: $5 Bu onay kodu $4 tarihine kadar geçerli olacak.
uk: Хтось (можливо ви) з IP-адреси $1 вказав дану адресу електронної пошти як нову для облікового запису «$2» в проекті {{SITENAME}}. Аби підтвердити, що цей обліковий запис справді ваш, й увімкнути відправлення листів з сайту {{SITENAME}}, відкрийте наступне посилання у веб-оглядачі: $3 Якщо даний обліковий запис *не* належить вам, то перейдіть за наступним посиланням, щоб відмінити підтвердження адреси: $5 Код підтвердження дійсний до $4.
vi: Ai đó, có thể là bạn, từ địa chỉ IP $1, đã đăng ký tài khoản có tên "$2" với địa chỉ thư điện tử này tại {{SITENAME}}. Để xác nhận rằng tài khoản này thực sự là của bạn và để kích hoạt tính năng thư điện tử tại {{SITENAME}}, xin mở liên kết này trong trình duyệt: $3 Nếu tài khoản *không* phải là của bạn, hãy nhấn vào liên kết này để hủy thủ tục xác nhận địa chỉ thư điện tử: $5 Mã xác nhận này sẽ hết hạn vào $4.
yi: עמעצער, ווארשיינליך איר, פֿון IP אַדרעס: $1, האט געענדערט דעם ע־פאסט אַדרעס פֿון דער קאנטע "$2" צו דעם אדרעס אויף {{SITENAME}}. צו באַשטעטיקן אַז די קונטע געהערט טאקע צו אייך און ווידער אַקטיווירן ע־פאסט דינסטן אויף {{SITENAME}}, ביטע טוט עפֿענען דעם לינק אין אייער בלעטערער: $3 אויב די קאנטע געהערט *נישט* אײַך, פאלגט די דאָזיגע לינק מבטל צו זיין די ע-פאסט אדרעס באשטעטיגונג: $5 דער באשטעטיגונג קאד גייט אויס $4.
