Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# sqlhidden
source: (SQL query hidden)
af: (SQL navraag versteek)
ar: (استعلام SQL مخفي)
az: (SQL gizli sorğu)
bg: (Заявка на SQL — скрита)
br: (Reked SQL kuzhet)
bs: (SQL pretraga sakrivena)
ckb: (داواکاریی SQL شاراوەیە)
cs: (SQL dotaz skryt)
cy: (cuddiwyd chwiliad SQL)
de: (SQL-Abfrage versteckt)
el: (το αίτημα SQL δεν εμφανίζεται)
eo: (SQL serĉomendo kaŝita)
es: (Consulta SQL oculta)
et: (SQL päring peidetud)
eu: (ezkutuko SQL kontsulta)
fa: (دستور اس‌کیوال پنهان شده)
fi: (SQL-kysely piilotettu)
fr: (Requête SQL cachée)
ga: (Iarratas SQL folaithe)
gl: (Procura SQL agochada)
he: (שאילתת ה־SQL מוסתרת)
hr: (SQL upit sakriven)
hu: (rejtett SQL lekérdezés)
hy: (SQL հայցումը թաքցված է)
id: (Permintaan SQL disembunyikan)
is: (SQL-fyrirspurn falin)
it: (la query SQL è stata nascosta)
ja: （SQLクエリ非表示）
ka: (SQL მოთხოვნა გაუქმებულია)
kk_arab: (SQL سۇرانىمى جاسىرىلعان)
kk_cyrl: (SQL сұранымы жасырылған)
kk_latn: (SQL suranımı jasırılğan)
km: (ការអង្កេត SQL ត្រូវបិទបាំង)
ko: (SQL 쿼리 숨겨짐)
lb: (SQL-Offro verstoppt)
lt: (SQL užklausa paslėpta)
mg: (nafenina ny requête SQL)
mk: (Барањето до SQL е скриено)
ml: (SQL query മറച്ചിരിക്കുന്നു)
mr: छूपी एस्क्यूएल पृच्छा (SQL query hidden)
mt: (SQL rikjesta moħbija)
nds_nl: (SQL-zeukopdrach verbörgen)
nl: (SQL-zoekopdracht verborgen)
nn: (SQL-førespurnaden er gøymd)
no: (SQL-spørring skjult)
oc: (Requèsta SQL amagada)
pl: (ukryto zapytanie SQL)
ps: (د SQL پوښتن پټ دی)
pt: (Consulta SQL em segundo-plano)
pt_br: (Consulta SQL em segundo-plano)
ro: (interogare SQL ascunsă)
ru: (SQL запрос скрыт)
si: (එස්කිවුඑල් විපරම සඟවා ඇත)
sk: (SQL príkaz je skrytý)
sl: (Poizvedba SQL je skrita)
sq: (Pyetje SQL e fshehur)
sr_ec: (SQL упит је сакривен)
sr_el: (SQL pretraga sakrivena)
sv: (gömd SQL-förfrågan)
ta: (SQL கோரிக்கை மறைக்கப்பட்டுள்ளது)
te: (SQL క్విరీని చూపించటం లేదు)
th: (คำสั่ง SQL ซ่อนอยู่)
tr: (SQL gizli sorgu)
tt_cyrl: (SQL-сорау яшерелгән)
tt_latn: (SQL-soraw yäşerelgän)
uk: (SQL запит приховано)
vi: (đã giấu truy vấn SQL)
yi: (SQL פארלאנג באהאלטן)

# cascadeprotected
source: This page has been protected from editing, because it is included in the following {{PLURAL:$1|page, which is|pages, which are}} protected with the "cascading" option turned on: $2
af: Hierdie bladsy is beskerm teen redigering omdat dit ingesluit is in die volgende {{PLURAL:$1|bladsy|bladsye}} wat beskerm is met die "kaskade" opsie aangeskakel: $2
ar: تمت حماية هذه الصفحة من التعديل لأنها مدمجة في {{PLURAL:$1||الصفحة التالية، والتي|الصفحتين التاليتين، واللتين|الصفحات التالية، والتي}} تم استعمال خاصية "حماية الصفحات المدمجة" {{PLURAL:$1||بها|بهما|بها}}: $2
az: Səhifə mühafizə olunub, çünki o kaskad mühafizə olunan {{PLURAL:$1|növbəti səhifəyə|növbəti səhifələrə}} qoşulub: $2
bg: Тази страница е защитена против редактиране, защото е включена в {{PLURAL:$1|следната страница, която от своя страна има|следните страници, които от своя страна имат}} каскадна защита: $2
br: Gwarezet eo ar bajenn-mañ; n'haller ket degas kemmoù enni peogwir he c'haver er {{PLURAL:$1|bajenn|pajennoù}} da-heul zo bet gwarezet en ur zibab an dibarzh "skalierad" : $2
bs: Uređivanje ove stranice je zabranjeno jer sadrži {{PLURAL:$1|stranicu zaštićenu|stranice zaštićene}} od uređivanja iz razloga: $2
ckb: ئەم لاپەڕە پارێزراوە لە دەستکاریی، چونکا خراوەتە سەر ڕیزی ئەم {{PLURAL:$1|لاپەڕانه‌، کە}} که‌ به‌ هه‌ڵکردنی بژارده‌ی داڕژان هه‌ڵکراوه‌: $2
cs: Tato stránka je zamčena, neboť je vložena do {{PLURAL:$1|následující stránky zamčené|následujících stránek zamčených|následujících stránek zamčených}} kaskádovým zámkem: $2
cy: Diogelwyd y dudalen hon rhag ei newid, oherwydd ei bod wedi ei chynnwys yn y {{PLURAL:$1|dudalen ganlynol|dudalen ganlynol|tudalennau canlynol|tudalennau canlynol|tudalennau canlynol|tudalennau canlynol}}, a {{PLURAL:$1|honno yn ei thro wedi ei|honno yn ei thro wedi ei|rheiny yn eu tro wedi eu|rheiny yn eu tro wedi eu|rheiny yn eu tro wedi eu|rheiny yn eu tro wedi eu}} diogelu, a'r dewisiad 'sgydol' ynghynn: $2
de: Diese Seite ist zur Bearbeitung gesperrt. Sie ist in die {{PLURAL:$1|folgende Seite|folgenden Seiten}} eingebunden, die mittels der Kaskadensperroption geschützt {{PLURAL:$1|ist|sind}}: $2
el: Αυτή η σελίδα έχει προστατευθεί από επεξεργασία, επειδή περιλαμβάνεται στις ακόλουθες {{PLURAL:$1|σελίδα|σελίδες}}, που είναι προστατευμένες με την ενεργοποιημένη "διαδοχική" προστασία στο: $2
eo: Ĉi tiu paĝo estas protektita kontraŭ redaktado, ĉar ĝi estas inkludita en la {{PLURAL:$1|sekvan paĝon, kiu|sekvajn paĝojn, kiuj}} estas {{PLURAL:$1|protektata|protektataj}} kun la "kaskada" opcio turnita sur: $2
es: Esta página ha sido protegida para su edición, porque está incluida en {{PLURAL:$1|la siguiente página|las siguientes páginas}}, que están protegidas con la opción de «cascada»: $2
et: See lehekülg on muutmise eest kaitstud, sest see on osa {{PLURAL:$1|järgmisest leheküljest|järgmistest lehekülgedest}}, mis on kaskaadkaitse all: $2
eu: Orrialde hau aldaketen aurka babestua dago, ''kaskada'' aukerarekin babestu {{PLURAL:$1|duten orrialde honetan|dituzten orrialde hauetan}} txertaturik dagoelako: $2
fa: این صفحه در مقابل ویرایش محافظت شده‌است برای اینکه در {{PLURAL:$1|صفحهٔ|صفحه‌های}} محافظت‌شدهٔ زیر که گزینهٔ «آبشاری» در {{PLURAL:$1|آن|آنها}} انتخاب شده‌است، قرار گرفته‌است: $2
fi: Tämä sivu on suojattu muokkauksilta, koska se on sisällytetty alla {{PLURAL:$1|olevaan laajennetusti suojattuun sivuun|oleviin laajennetusti suojattuihin sivuihin}}: $2
fr: Cette page est protégée car elle est incluse par {{PLURAL:$1|la page suivante, qui a été protégée|les pages suivantes, qui ont été protégées}} avec l’option « protection en cascade » activée : $2
gl: Esta páxina foi protexida fronte á edición debido a que está incluída {{PLURAL:$1|na seguinte páxina protexida, que ten|nas seguintes páxinas protexidas, que teñen}} a "protección en serie" activada: $2
he: דף זה מוגן מעריכה כיוון שהוא מוכלל {{PLURAL:$1|בדף הבא, שמופעלת אצלו|בדפים הבאים, שמופעלת אצלם}} הגנה מדורגת: $2
hr: Ova je stranica zaključana za uređivanja jer je uključena u {{PLURAL:$1|slijedeću stranicu|slijedeće stranice}}, koje su zaštićene "prenosivom zaštitom": $2
hu: Ez a lap szerkesztés elleni védelemmel lett ellátva, mert a következő {{PLURAL:$1|lapon|lapokon}} be van kapcsolva a „kaszkádolt” védelem: $2
hy: Այս էջը պաշտպանված է խմբագրումից, քանի որ ընդգրկված է հետևյալ {{PLURAL:$1|էջի|էջերի}} տեքստում, {{PLURAL:$1|որը|որոնք}} պաշտպանվել {{PLURAL:$1|է|են}} կասկադային հնարավորությամբ. $2
id: Halaman ini telah dilindungi dari penyuntingan karena disertakan di {{PLURAL:$1|halaman|halaman-halaman}} berikut yang telah dilindungi dengan opsi "runtun": $2
is: Þessi síða hefur verið vernduð fyrir breytingum, vegna þess að hún er innifalin í eftirfarandi {{PLURAL:$1|síðu, sem er vernduð|síðum, sem eru verndaðar}} með „keðjuverndun“: $2
it: Su questa pagina non è possibile effettuare modifiche perché è stata inclusa {{PLURAL:$1|nella pagina indicata di seguito, che è stata protetta|nelle pagine indicate di seguito, che sono state protette}} selezionando la protezione "ricorsiva": $2
ja: このページは、「連続」選択肢が有効な状態で保護されている以下の{{PLURAL:$1|ページ}}で読み込まれているため、編集できないように保護されています： $2
ka: ეს გვერდი რედაქტირებისგან დაცულია, რადგან იგი ჩართულია შემდეგ {{PLURAL:$1|გვერდში, რომლის |გვერდებში, რომელთა}} დასაცავადაც ჩართულია პარამეტრი "იერარქიული": $2
kk_arab: بۇل بەت وڭدەۋدەن قورعالعان, سەبەبى بۇل كەلەسى «باۋلى قورعاۋى» قوسىلعان {{PLURAL:$1|بەتتىڭ|بەتتەردىڭ}} كىرىكبەتى: $2
kk_cyrl: Бұл бет өңдеуден қорғалған, себебі бұл келесі «баулы қорғауы» қосылған {{PLURAL:$1|беттің|беттердің}} кірікбеті: $2
kk_latn: Bul bet öñdewden qorğalğan, sebebi bul kelesi «bawlı qorğawı» qosılğan {{PLURAL:$1|bettiñ|betterdiñ}} kirikbeti: $2
km: ទំព័រនេះត្រូវបានការពារពីការការប្រែដោយសារវាមាន{{PLURAL:$1|ទំព័រ, ដែលមាន}} ដែលត្រូវបានការពារជាមួយ"cascading" option turned on: $2
ko: 이 문서는 연쇄보호가 걸린 {{PLURAL:$1|문서}}에 포함되어 있어 함께 보호됩니다. 연쇄 보호된 문서: $2
lb: Dës Säit gouf fir Ännerunge gespaart, well se duerch Cascadeprotectioun vun {{PLURAL:$1|dëser Säit|dëse Säite}} gespaart ass mat der Cascadenoptioun: $2
lt: Šis puslapis buvo apsaugotas nuo redagavimo, kadangi jis yra įtrauktas į {{PLURAL:$1|šį puslapį, apsaugotą|šiuos puslapius, apsaugotus}} „pakopinės apsaugos“ pasirinktimi: $2
mg: Ankehitriny dia voaaro ity pejy ity satria misy pejy voaaro {{PLURAL:$1||$1}}1 mampiasa ity pejy ity. Io pejy io dia mampiasa ny fiarovana "en cascade" : $2
mk: Оваа страница е заштитена од уредувања бидејќи е вклучена во {{PLURAL:$1|следнава страница, којашто е заштитена|следниве страници, коишто се заштитени}} со можноста „каскадна заштита“: $2
ml: നിർഝരിത (cascading) സൗകര്യം ഉപയോഗിച്ച് തിരുത്തൽ നടത്തുന്നതിനു സം‌രക്ഷണം ഏർപ്പെടുത്തിയിട്ടുള്ള {{PLURAL:$1|താഴെ കൊടുത്തിട്ടുള്ള താളിന്റെ|താഴെ കൊടുത്തിട്ടുള്ള താളുകളുടെ}} ഭാഗമാണ്‌ ഈ താൾ. അതിനാൽ ഈ താൾ തിരുത്തുവാൻ സാധിക്കില്ല: $2
mr: हे पान संपादनांपासून सुरक्षित केले गेलेले आहे, कारण ते खालील {{PLURAL:$1|पानात|पानांमध्ये}} अंतर्भूत केलेले आहे, की जे पान/जी पाने शिडी पर्यायाने सुरक्षित आहेत: $2
mt: Din il-paġna ġiet protetta mill-modifiki, minħabba li tinkludi {{PLURAL:$1|paġni, li huwa|paġni, li huma}} protetti bil-preferenza tal-"kaskata" mixewla: $2
nds_nl: Disse pagina is beveilig umdat 't veurkump in de volgende {{PLURAL:$1|pagina|pagina's}}, dee beveilig {{PLURAL:$1|is|bin}} mit de "cascade"-optie: $2
nl: Deze pagina kan niet bewerkt worden, omdat die is opgenomen in de volgende {{PLURAL:$1|pagina|pagina's}} die beveiligd {{PLURAL:$1|is|zijn}} met de cascade-optie: $2
nn: Denne sida er verna mot endring fordi ho er inkludert i {{PLURAL:$1|den opplista sida|dei opplista sidene}} som har djupvern slått på: $2
no: Denne siden er låst for redigering fordi den inkluderes på følgende sider som har dypbeskyttelse slått på:<!--{{PLURAL:$1}}--> $2
oc: Aquesta pagina es actualament protegida perque es inclusa dins {{PLURAL:$1|la pagina seguenta|las paginas seguentas}}, {{PLURAL:$1|qu'es estada protegida|que son estadas protegidas}} amb l’opcion « proteccion en cascada » activada : $2
pl: Ta strona została zabezpieczona przed edycją, ponieważ jest ona zawarta na {{PLURAL:$1|następującej stronie, która została zabezpieczona|następujących stronach, które zostały zabezpieczone}} z włączoną opcją dziedziczenia: $2
pt: Esta página foi protegida contra edições por estar incluída {{PLURAL:$1|na página listada|nas páginas listadas}} a seguir, ({{PLURAL:$1|página essa que está protegida|páginas essas que estão protegidas}} com a opção de protecção "em cascata" activada): $2
pt_br: Esta página foi protegida contra edições por estar incluída {{PLURAL:$1|na página listada|nas páginas listadas}} a seguir, ({{PLURAL:$1|página essa que está protegida|páginas essas que estão protegidas}} com a opção de "proteção progressiva" ativada): $2
ro: Această pagină a fost protejată la scriere deoarece este inclusă în {{PLURAL:$1|următoarea pagină|următoarele pagini}}, care {{PLURAL:$1|este protejată|sunt protejate}} în cascadă: $2
ru: Страница защищена от изменений, поскольку она включена в {{PLURAL:$1|следующую страницу, для которой|следующие страницы, для которых}} включена каскадная защита: $2
si: "තීරු දර්ශන" විකල්පය සක්‍රීයනය කොට එමගින් ආරක්‍ෂණය කල පහත දැක්වෙන {{PLURAL:$1|පිටුව|පිටු}} අඩංගු කර ඇති බැවින්, මෙම පිටුව සංස්කරණය කිරීමෙන් වලකා ඇත: $2
sk: Táto stránka bola zamknutá proti úpravám, pretože je použitá na {{PLURAL:$1|nasledovnej stránke, ktorá je zamknutá|nasledovných stránkach, ktoré sú zamknuté}} voľbou „kaskádového zamknutia“: $2
sl: Ta stran je bila zaščitena pred urejanji, ker je vključena na {{PLURAL:$1|sledečo stran, ki je bila zaščitena|sledeči strani, ki sta bili zaščiteni|sledeče strani, ki so bile zaščitene}} z vključeno kaskadno možnostjo: $2
sq: Kjo faqe është mbrojtur nga redaktimi pasi është përfshirë në {{PLURAL:$1|faqen|faqet}} e mëposhtme që {{PLURAL:$1|është|janë}} mbrojtur sipas metodës "ujëvarë": $2
sr_ec: Ова страница је закључана јер садржи {{PLURAL:$1|следећу страницу која је заштићена|следеће странице које су заштићене}} „преносивом“ заштитом: $2
sr_el: Ova stranica je zaključana i njeno uređivanje je onemogućeno jer je uključena u sadržaj {{PLURAL:$1|sledeće stranice|sledećih stranica}}, koji je zaštićen sa opcijom „prenosive“ zaštite: $2
sv: Den här sidan har skyddats från redigering eftersom den inkluderas på följande {{PLURAL:$1|sida|sidor}} som skrivskyddats med "kaskaderande skydd": $2
ta: படிநிலைக் காப்புக்குட்படுத்தப்பட்டுள்ள பின்வரும் {{PLURAL:$1|பக்கத்தில்|பக்கங்களில்}} இப்பக்கம் இணைக்கப் பட்டுள்ளமையால் இப்பக்கம் தொகுப்பதிலிருந்து காக்கப்பட்டுள்ளது:$2
te: కింది {{PLURAL:$1|పేజీని|పేజీలను}} కాస్కేడింగు ఆప్షనుతో చేసి సంరక్షించారు. ప్రస్తుత పేజీ, ఈ పేజీల్లో ఇంక్లూడు అయి ఉంది కాబట్టి, దిద్దుబాటు చేసే వీలు లేకుండా ఇది కూడా రక్షణలో ఉంది. $2
th: หน้านี้ได้รับการป้องกันจากการแก้ไข เนื่องจากหน้านี้ถูกใช้เป็นส่วนหนึ่งใน{{PLURAL:$1|หน้า $2 ซึ่งได้รับการป้องกันแบบ "ทบทุกลำดับขั้น"|หน้าซึ่งได้รับการป้องกันแบบ "ทบทุกลำดับขั้น" ดังต่อไปนี้: $2}}
tr: Bu sayfa değişiklik yapılması engellenmiştir, çünkü "kademeli" seçeneği aktif hale getirilerek koruma altına alınan {{PLURAL:$1|sayfada|sayfada}} kullanılmaktadır: $2
tt_cyrl: Бу бит үзгәртүләрдән сакланган, чөнки ул каскадлы саклау кабул ителгән {{PLURAL:$1|биткә|битләргә}} өстәлгән: $2
tt_latn: Bu bit üzgärtülärdän saqlanğan, çönki ul kaskadlı saqlaw qabul itelgän {{PLURAL:$1|bitkä|bitlärgä}} östälgän: $2
uk: Сторінка захищена від змін, оскільки її включено до {{PLURAL:$1|сторінки, для якої|наступних сторінок, для яких}} установлено каскадний захист: $2
vi: Trang này đã bị khóa không cho sửa đổi, vì nó được nhúng vào {{PLURAL:$1|trang|những trang}} đã bị khóa với tùy chọn “khóa theo tầng” được kích hoạt: $2
yi: דער בלאט איז פארשפארט צום ענדערן וויבאלד ער איז איינגעשלאסן אין איינע פון די פאלגנדע {{PLURAL:$1|בלאט, וואס איז|בלעטער, וואס זענען}} באשיצט מיט דער קאסקייד אפציע: $2

# namespaceprotected
source: You do not have permission to edit pages in the '''$1''' namespace.
af: U het nie toestemming om bladsye in die '''$1'''-naamruimte te wysig nie.
ar: لا تمتلك الصلاحية لتعديل الصفحات في نطاق '''$1'''.
az: Sizin adlarında $1 olan məqalələrdə redaktə etməyə icazəniz yoxdur.
bg: Нямате права за редактиране на страници в именно пространство '''$1'''.
br: N'oc'h ket aotreet da zegas kemmoù e pajennoù an esaouenn anv '''$1'''.
bs: Vi nemate dozvulu da mijenjate stranicu '''$1'''.
ckb: تۆ ناتوانی لاپەڕەکانی ناو نەیمسپەیسی '''$1''' بگۆڕی.
cs: Nemáte povoleno editovat stránky ve jmenném prostoru '''$1'''.
cy: Nid oes caniatâd gennych i olygu tudalennau yn y parth '''$1'''.
de: Du hast keine Berechtigung, Seiten im '''$1'''-Namensraum zu bearbeiten.
el: Δεν έχετε άδεια να επεξεργάζεστε σελίδες στον τομέα '''$1'''.
eo: Vi ne rajtas redakti paĝojn en la '''$1''' nomspaco.
es: No tienes permiso para editar las páginas del espacio de nombres '''$1'''.
et: Teil ei ole õigusi redigeerida lehekülgi '''$1''' nimeruumis.
eu: Ez daukazu '''$1''' izen-tarteko orrialdeak aldatzeko baimenik.
fa: شما اجازهٔ ویرایش صفحه‌های فضای نام '''$1''' را ندارید.
fi: Et voi muokata sivuja nimiavaruudessa '''$1'''.
fr: Vous n’avez pas la permission de modifier les pages de l’espace de noms « '''$1''' ».
ga: Ní chead agat leathanaigh a chur in eagar san ainmspás '''$1'''.
gl: Non dispón de permisos para modificar páxinas no espazo de nomes '''$1'''.
he: אינכם מורשים לערוך דפים במרחב השם '''$1'''.
hr: Ne možete uređivati stranice u imenskom prostoru '''$1'''.
hu: Nincs jogosultságod a(z) '''$1''' névtérben található lapok szerkesztésére.
hy: Դուք չունեք «$1» անվանատարածքի էջերի խմբագրման իրավունք։
id: Anda tak memiliki hak akses untuk menyunting halaman di ruang nama '''$1'''.
is: Þú hefur ekki leyfi til að breyta síðum í '''$1''' nafnrýminu.
it: Non si dispone dei permessi necessari per modificare le pagine del namespace '''$1'''.
ja: '''$1'''名前空間にあるページを編集する権限がありません。
ka: თქვენ არ გაქვთ '''$1''' სახელთა სივრცეში გვერდების რედაქტირების უფლება.
kk_arab: '''$1''' ەسىم اياسىنداعى بەتتەردى وڭدەۋ ٴۇشىن رۇقساتىڭىز جوق.
kk_cyrl: '''$1''' есім аясындағы беттерді өңдеу үшін рұқсатыңыз жоқ.
kk_latn: '''$1''' esim ayasındağı betterdi öñdew üşin ruqsatıñız joq.
km: អ្នកមិនមានសិទ្ធិកែប្រែទំព័រក្នុងប្រភេទ'''$1'''ទេ។
ko: '''$1''' 네임스페이스를 편집할 수 있는 권한이 없습니다.
lb: Dir hutt net déi néideg Rechter fir d'Säiten am Nummraum '''$1''' ze änneren.
lt: Jūs neturite teisės redaguoti puslapių '''$1''' srityje.
mg: Tsy manana alalàna manova ny toeran'anarana « '''$1''' » ianao.
mk: Немате дозвола за уредување страници во именскиот простор '''$1'''.
ml: '''$1''' നാമമേഖലയിലുള്ള താളുകൾ തിരുത്താൻ താങ്കൾക്ക് അനുവാദമില്ല.
mr: '''$1''' नामविश्वातील पाने बदलण्याची आपणांस परवानगी नाही.
mt: Inti m'għandhekx il-permess li timodifika paġni fin-''namespace'' '''$1''.
nds_nl: Je bin neet bevoeg um pagina is de '''$1'''-naamruumte te bewarken.
nl: U hebt geen rechten om pagina's in de naamruimte '''$1''' te bewerken.
nn: Du har ikkje tilgang til å endre sidene i '''$1'''-namnerommet.
no: Du har ikke tillatelse til å redigere sider i navnerommet '''$1'''.
oc: Avètz pas la permission de modificar las paginas de l’espaci de noms « '''$1''' ».
pl: Nie masz uprawnień do edytowania stron w przestrzeni nazw '''$1'''.
ps: تاسې د '''$1''' په نوم-تشيال کې د مخونو د سمولو اجازه نه لرۍ.
pt: Não possui permissão para editar páginas no espaço nominal '''$1'''.
pt_br: Você não possui permissão para editar páginas no espaço nominal '''$1'''.
ro: Nu ai permisiunea de a edita pagini în spațiul de nume '''$1'''.
ru: У вас нет разрешения редактировать страницы в пространстве имён «$1».
sd: توهان کي نانءُ پولار '''$1''' جا صفحا سنوارڻ جا اختيار ناهن.
si: '''$1''' නාමඅවකාශයෙහි පිටු සංස්කරණය කිරීමට ඔබහට අවසර නොමැත.
sk: Nemáte povolenie upravovať stránky v mennom priestore '''$1'''.
sl: Nimate dovoljenja urejati strani v imenskem prostoru '''$1'''.
sq: Nuk ju lejohet redaktimi i faqeve të hapësirës '''$1'''.
sr_ec: Немате овлашћења да уређујете странице у именском простору '''$1'''.
sr_el: Nemate ovlašćenja da uređujete stranice u '''$1''' imenskom prostoru.
sv: Du har inte behörighet att redigera sidor i namnrymden '''$1'''.
ta: '''$1''' பெயர்வெளியில் தொகுப்புக்களைச் செய்வதற்கு உங்களுக்கு அனுமதி கிடையாது.
te: '''$1''' నేంస్పేసులో మార్పులు చేయటానికి మీకు అనుమతి లేదు.
th: คุณไม่มีสิทธิในการแก้ไขหน้าในเนมสเปซ '''$1'''
tr: '''$1''' alandındaki sayfaları düzenlemeye izniniz bulunmamaktadır.
tt_cyrl: '''$1''' исем киңлегендәге битләрне үзгәртү өчен сезнең рөхсәтегез юк.
tt_latn: '''$1''' isem kiñlegendäge bitlärne üzgärtü öçen sezneñ röxsätegez yuq.
uk: У вас нема дозволу редагувати сторінки в просторі назв «$1».
vi: Bạn không có quyền sửa các trang trong không gian tên '''$1'''.
yi: איר זענט נישט ערלויבט צו רעדאקטירן בלעטער אינעם '''$1''' נאמענטייל.
