Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# large-file
source: It is recommended that files are no larger than $1; this file is $2.
af: Aanbeveling: maak lêer kleiner as $1; die lêer is $2.
ar: ينصح ألا تكون الملفات أكبر من $1؛ هذا الملف حجمه $2.
bg: Не се препоръчва файловете да се по-големи от $1; този файл е $2.
br: Erbediñ a reer ne vefe ket brasoc'h ar restroù eget $1; $2 eo ment ar restr-mañ.
bs: Preporučeno je da datoteke nisu veće od $1; Ova datoteka je velika $2.
ckb: پێشنیار دەکرێت قەبارەی پەڕگەکان زیاتر لە $1 نەبێت؛ قەبارەی ئەم پەڕگە $2.
cs: Doporučuje se, aby délka souboru nepřesahovala $1, tento soubor má $2.
cy: Argymhellir na ddylai ffeil fod yn fwy na $1. Mae'r ffeil hwn yn $2 o faint.
de: Die Dateigröße sollte nach Möglichkeit $1 nicht überschreiten. Diese Datei ist $2 groß.
el: Προτείνεται τα αρχεία να μην είναι μεγαλύτερα από $1; αυτό το αρχείο είναι $2.
eo: Estas rekomendite, ke dosieroj ne superas grandon de $1 bitokoj; tiu ĉi tiu dosiero pezas $2 bitokojn.
es: Se recomienda que los archivos no sean mayores de $1; este archivo ocupa $2.
et: On soovitatav, et üleslaaditavad failid ei oleks suuremad kui $1. Selle faili suurus on $2.
eu: Ez da gomendagarria fitxategiak $1 baino handiagoak izatea; fitxategi honen tamaina: $2.
fa: توصیه می‌شود که پرونده‌ها بزرگتر از $1 نباشند؛ اندازهٔ این پرونده $2 است.
fi: Tiedostojen enimmäiskoko on $1. Lähettämäsi tiedoston koko on $2.
fr: Les fichiers téléversés ne devraient pas dépasser $1 ; ce fichier fait $2.
gl: Recoméndase que o tamaño dos ficheiros non supere os $1; este ficheiro ocupa $2.
he: מומלץ שהקבצים לא יהיו גדולים יותר מ־$1 (גודל הקובץ שהעליתם הוא $2).
hr: Preporučljivo je da datoteke ne prelaze $1; Ova datoteka je $2.
hu: Javasoljuk, hogy ne tölts fel olyan fájlokat, melyek nagyobbak, mint $1; ez a fájl $2.
hy: Խորհուրդ է տրվում չօգտագործել $1 բայթից մեծ նիշքեր. այս նիշքի չափն է՝ $2 բայթ։
id: Ukuran berkas disarankan untuk tidak melebihi $1 bita; berkas ini berukuran $2 bita.
is: Það er mælt með að skrár séu ekki stærri en $1; þessi skrá er $2.
it: Si raccomanda di non superare le dimensioni di $1 per ciascun file; questo file è grande $2.
ja: ファイルサイズは$1バイトより大きくしないことが推奨されています。 このファイルは$2バイトです。
ka: სასურველია ფაილი არ აღემატებოდეს $1-ს; ეს ფაილია $2.
kk_arab: فايلدىڭ $1 مولشەرىنەن اسپاۋىنا كەپىلدەمە بەرىلەدى; بۇل فايل مولشەرى — $2.
kk_cyrl: Файлдың $1 мөлшерінен аспауына кепілдеме беріледі; бұл файл мөлшері — $2.
kk_latn: Faýldıñ $1 mölşerinen aspawına kepildeme beriledi; bul faýl mölşeri — $2.
km: ឯកសារ​គួរតែ​មាន​​ទំហំ​មិនលើសពី $1។ ឯកសារ​នេះមាន​ទំហំ $2។
ko: 파일 크기는 $1을 넘지 않는 것을 추천합니다. 이 파일의 크기는 $2입니다.
lb: D'Fichiere sollen no Méiglechkeet net méi grouss wéi $1 sinn. Dëse Fichier huet $2.
lt: Rekomenduojama, kad failų dydis būtų nedidesnis nei $1; šio failo dydis yra $2.
mg: Ny haben'ny rakitra hampidirina dia tsy mahazo mihoatra ny $1 ; $2 ny lanjan'ilay rakitra tianao ho ampidirina.
mk: Се препорачува податотеките да не бидат поголеми од $1; оваа податотека е $2.
ml: പ്രമാണങ്ങളുടെ വലിപ്പം $1-ൽ കൂടരുതെന്നാണ്‌ നിഷ്ക്കർഷിക്കപ്പെട്ടിരിക്കുന്നത്. ഈ പ്രമാണത്തിന്റെ വലിപ്പം $2 ആണ്‌.
mr: संचिका $1 पेक्षा कमी आकाराची असण्याची अपेक्षा आहे, ही संचिका $2 एवढी आहे.
mt: Huwa suġġerit li l-fajls ma jkunux akbar minn $1; dan il-fajl huwa $2 kbir.
nds_nl: Bestanen mutten neet groter ween as $1, dit bestaand is $2.
nl: Aanbeveling: maak bestanden niet groter dan $1, dit bestand is $2.
nn: Det er tilrådd at filene ikkje er større enn $1, denne fila er $2.
no: Det er anbefalt at filen ikke er større enn $1; denne filen er $2.
oc: Los fichièrs importats deurián pas èsser mai gros que $1 ; aqueste fichièr fa $2.
pl: Zalecane jest aby rozmiar pliku nie był większy niż {{PLURAL:$1|1 bajt|$1 bajty|$1 bajtów}}. Plik ma rozmiar {{PLURAL:$2|1 bajt|$2 bajty|$2 bajtów}}.
pt: É recomendável que os ficheiros não sejam maiores que $1; este tem $2.
pt_br: É recomendável que os arquivos não sejam maiores que $1; este possui $2.
ro: Este recomandat ca fișierele să nu fie mai mari de $1; acest fișier are $2.
ru: Рекомендуется использовать файлы, размер которых не превышает $1 байт (размер загруженного файла составляет $2 байт).
si: ගොනුවල විශාලත්වය $1 ට වඩා වැඩි නොවීම නිර්දේශ කරනු ලැබේ; මෙම ගොනුව $2 ක් විශාලය.
sk: Odporúča sa aby veľkosť súborov neprekračovala $1; tento súbor má $2.
sl: Priporočeno je, da datoteke niso večje od $1; ta datoteka je $2.
sq: Është e këshillueshme që skedat të jenë jo më shumë se $1; kjo skedë është $2.
sr_ec: Препоручљиво је да датотеке не буду веће од $1; ова датотека је $2.
sr_el: Preporučljivo je da fajlovi ne budu veći od $1; ovaj fajl je $2.
sv: Det rekommenderas att filer inte är större än $1; denna fil är $2.
ta: பரிந்துரைகப்படும் கோப்புகளின் உச்ச அளவு $1; இந்தக் கோப்பின் அளவு $2.
te: ఫైళ్ళు $1 కంటే పెద్దవిగా ఉండకుండా ఉంటే మంచిది; ఈ ఫైలు $2 ఉంది.
th: ไฟล์ไม่ควรมีขนาดใหญ่กว่า $1 ไฟล์นี้มีขนาด $2
tr: Dosyaların $1 boyutundan daha büyük olmaması önerilmektedir; bu dosyanın boyutu $2.
uk: Рекомендується використовувати зображення, розмір яких не перевищує $1 байтів (размір завантаженого файлу складає $2 байтів).
vi: Các tập tin được khuyến cáo không được lớn hơn $1; tập tin này lớn đến $2.
yi: רעקאמענדירט אז טעקעס זאל נישט זײַן גרעסער פֿון$1; די טעקע איז $2.

# largefileserver
source: This file is bigger than the server is configured to allow.
af: Hierdie lêer is groter as wat die bediener se opstelling toelaat.
ar: حجم هذا الملف أكبر من المسموح به على هذا الخادوم.
az: Faylın ölçüsü yol verilən həddi aşır.
bg: Файлът е по-голям от допустимия от сървъра размер.
br: Brasoc'h eo ar restr-mañ eget ar pezh a c'hall ar servijer aotren.
bs: Ova datoteka je veća nego što server dopušta.
ckb: ئەم پەڕگە گەورەتر لەوەیە کە ڕاژەکار ڕێگەدەدات.
cs: Velikost tohoto souboru překračuje limit nastavený na serveru.
cy: Mae'r ffeil yn fwy na'r hyn mae'r gweinydd yn ei ganiatau.
de: Die Datei ist größer als die vom Server eingestellte Maximalgröße.
el: Το μέγεθος αυτού του αρχείο είναι μεγαλύτερο από το μέγιστο μέγεθος που ο εξυπηρετητής είναι ρυθμισμένος να επιτρέπει.
eo: Ĉi tiu dosiero estas pli granda ol permesas la servilaj preferoj.
es: El tamaño de este archivo es mayor del que este servidor admite por configuración.
et: Antud fail on suurem lubatud failisuurusest.
eu: Fitxategi hau zerbitzariak baimentzen duena baino handiagoa da.
fa: این پرونده از اندازه‌ای که سرور پیکربندی شده تا بپذیرد بزرگتر است.
fi: Tämä tiedosto on suurempi kuin mitä palvelin sallii.
fr: La taille de ce fichier est supérieure au maximum autorisé.
gl: Este ficheiro é de maior tamaño có permitido pola configuración do servidor.
he: גודל הקובץ שהעליתם חורג ממגבלת השרת.
hr: Veličina ove datoteke veća je od one dopuštene postavkama poslužitelja.
hu: A fájl mérete meghaladja a kiszolgálón beállított maximális értéket.
hy: Այս նիշքը սպասարկիչի թույլատրած առավելագույն չափից մեծ է։
id: Berkas ini lebih besar dari pada yang diizinkan server.
it: Il file supera le dimensioni consentite dalla configurazione del server.
ja: このファイルは、サーバー設定で許されている最大サイズより大きいです。
ka: ეს ფაილი სერვერის მიერ დაშვებულ ზომას აღემატება.
kk_arab: وسى فايلدىڭ مولشەرى سەرۆەردىڭ قالاۋىنان اسىپ كەتكەن.
kk_cyrl: Осы файлдың мөлшері сервердің қалауынан асып кеткен.
kk_latn: Osı faýldıñ mölşeri serverdiñ qalawınan asıp ketken.
km: ឯកសារនេះមានទំហំធំជាងទំហំដែលម៉ាស៊ីនបម្រើការអនុញ្ញាត។
ko: 이 파일의 크기가 서버에서 허용된 설정보다 큽니다.
lb: Dëse Fichier ass méi grouss wéi déi um Server agestallte Maximalgréisst.
lt: Šis failas yra didesnis nei serveris yra sukonfigūruotas leisti.
mg: Ngeza noho izay zakan'ny serveur io rakitra io.
mk: Големината на податотеката е поголема од максимално дозволената големина.
ml: സെർവറിൽ ചിട്ടപ്പെടുത്തിയതുപ്രകാരം ഈ പ്രമാണത്തിന്റെ വലിപ്പം അനുവദനീയമായതിലും കൂടുതലാണ്‌.
mr: सेवा संगणकावर (सर्वर) निर्धारित केलेल्या आकारापेक्षा या संचिकेचा आकार मोठा आहे.
mt: Il-Fajl għandu dimenżjoni akbar minn dak konsentit mill-konfigurazzjoni tas-server.
nds_nl: 't Bestaand is groter as dat de server toesteet.
nl: Het bestand is groter dan de instelling van de server toestaat.
nn: Denne fila er større enn det tenaren tillèt.
no: Denne fila er større enn det tjeneren er satt opp til å tillate.
oc: La talha d'aqueste fichièr es superiora al maximum autorizat.
pl: Plik jest większy niż maksymalny dozwolony rozmiar.
pt: O tamanho deste ficheiro é superior ao permitido pela configuração do servidor.
pt_br: O tamanho deste arquivo é superior ao qual o servidor encontra-se configurado para permitir.
ro: Fișierul este mai mare decât este configurat serverul să permită.
ru: Размер файла превышает максимально разрешённый.
si: සේවාදායකයේ හැඩගස්වීම ප්‍රකාර ඉඩ ලබා දෙන ප්‍රමාණයට වඩා මෙම ගොනුව විශාලය.
sk: Tento súbor je väčší ako je možné nahrať na server (z dôvodu obmedzenia veľkosti súboru v konfigurácii servera).
sl: Velikost datoteke presega strežnikove nastavitve.
sq: Skeda është më e madhe se sa serveri e lejon këtë.
sr_ec: Ова датотека прелази ограничење величине.
sr_el: Ovaj fajl je veći nego što je podešeno da server dozvoli.
sv: Denna fil är större än vad servern ställts in att tillåta.
ta: வழங்கனால் ஏற்கக் கூடிய உச்ச அளவு கோப்பைவிட இக்கோப்பு பெரியதாகும்.
te: ఈ ఫైలు సైజు సర్వరులో విధించిన పరిమితి కంటే ఎక్కువగా ఉంది.
th: ไฟล์นี้มีขนาดใหญ่กว่าค่าที่อนุญาตให้ใช้ได้
tr: Bu dosyanın uzunluğu sunucuda izin verilenden daha büyüktür.
uk: Розмір файлу більший за максимальнодозволений.
vi: Tập tin này quá lớn so với khả năng phục vụ của máy chủ.

# emptyfile
source: The file you uploaded seems to be empty. This might be due to a typo in the file name. Please check whether you really want to upload this file.
af: Die lêer wat u probeer oplaai het blyk leeg te wees. Dit mag wees omdat u 'n tikfout in die lêernaam gemaak het. Gaan asseblief na en probeer weer.
ar: يبدو أن الملف الذي رفعته فارغ. قد يكون سبب ذلك خطأ في كتابة الاسم. من فضلك تأكد من أنك تريد فعلا رفع هذا الملف.
az: Yüklədiyiniz fayl boşdur. Bu faylın adında olan hərf səhvi ilə bağlı ola bilər. Xahiş olunur ki, doğurdan da bu faylı yükləmək istədiyinizi yoxlayasınız.
bg: Каченият от вас файл е празен. Това може да е предизвикано от грешка в името на файла. Уверете се дали наистина желаете да го качите.
br: Evit doare eo goullo ar restr bet karget ganeoc'h. Moarvat eo abalamour d'an tipo en anv ar restr. Gwiriit mat e fell deoc'h pellgargañ ar restr-mañ.
bs: Datoteka koju ste poslali je prazna. Ovo je moguće zbog greške u imenu datoteke. Molimo Vas da provjerite da li stvarno želite da pošaljete ovu datoteku.
ckb: ئەو پەڕگەی بارت‌کرد لەوەدەچێ بەتاڵ و خاڵی بێت. شایەد ئەوە جۆرە هەڵەیەک لە ناوی لاپەڕەکە بێت. گەر بە ڕاستی دەتەوێ ئەو پەڕگە باربکەی جارێکی‌کە چاوی لێ‌بکەوە.
cs: Soubor, který jste vložili, se zdá být prázdný. Mohl to způsobit překlep v názvu souboru. Prosím zkontrolujte, zda jste opravdu chtěli vložit tento soubor.
cy: Ymddengys fod y ffeil a uwchlwythwyd yn wag. Efallai bod gwall teipio yn enw'r ffeil. Sicrhewch eich bod wir am uwchlwytho'r ffeil.
de: Die hochgeladene Datei ist leer. Der Grund kann ein Tippfehler im Dateinamen sein. Bitte kontrolliere, ob du die Datei wirklich hochladen willst.
el: Το αρχείο που φορτώσατε φαίνεται να είναι κενό. Αυτό μπορεί να οφείλεται σε λάθος πληκτρολόγησης του ονόματος του αρχείου. Παρακαλούμε ελέγξτε εαν αυτό είναι πραγματικά το αρχείο που θέλετε να φορτώσετε.
eo: La dosiero kiun vi alŝutis ŝajnas malplena. Tio povas esti kaŭzita sde tajperaro en la titolo. Bonvolu kontroli ĉu vi vere volas alŝuti tiun dosieron.
es: El archivo que has intentado subir parece estar vacío; por favor, verifica que realmente se trate del archivo que intentabas subir.
et: Fail, mille Te üles laadisite, paistab olevat tühi. See võib olla tingitud vigasest failinimest. Palun kaalutlege, kas Te tõesti soovite seda faili üles laadida.
eu: Badirudi igotzen ari zaren fitxategia hutsik dagoela. Mesedez, egiaztatu fitxategi hori dela igo nahi duzuna.
fa: پروندهٔ بارشده خالی به نظر می‌رسد. این مساله ممکن است به دلیل خطای تایپی در نام پرونده رخ داده باشد. لطفاً تأیید کنید که می‌خواهید این پرونده را با همین شرایط بارگذاری کنید.
fi: Tiedosto, jota yritit lähettää, näyttää olevan tyhjä. Tarkista, että kirjoitit polun ja nimen oikein ja että se ei ole liian suuri kohdepalvelimelle.
fr: Le fichier que vous voulez téléverser semble vide. Ceci peut être dû à une erreur dans le nom du fichier. Veuillez vérifier que vous désirez vraiment téléverser ce fichier.
ga: De réir a chuma, ní aon rud san chomhad a d'uaslódáil tú ach comhad folamh. Is dócha gur míchruinneas é seo san ainm chomhaid. Seiceáil más é an comhad seo atá le huaslódáil agat.
gl: O ficheiro que cargou semella estar baleiro. Isto pode deberse a un erro ortográfico no seu nome. Por favor, verifique se realmente quere cargar este ficheiro.
he: נראה שהקובץ שהעליתם ריק. ייתכן שהסיבה לכך היא שגיאת הקלדה בשם הקובץ. אנא ודאו שזהו הקובץ שברצונכם להעלות.
hr: Datoteka koju ste postavili je prazna. Možda se radi o krivo utipkanom imenu datoteke. Provjerite želite li zaista postaviti ovu datoteku.
hu: Az általad feltöltött fájl üresnek tűnik. Ez valószínűleg azért van, mert hibásan adtad meg a feltöltendő fájl nevét. Ellenőrizd, hogy valóban fel akarod-e tölteni ezt a fájlt.
hy: Ձեր բեռնած նիշքը ըստ երևույթին դատարկ է։ Հնարավոր է սա նիշքի անվանման մեջ տառասխալի հետևանք է։ Խնդրում ենք ստուգել, թե արդյոք իսկապես ուզում եք բեռնել այս նիշքը։
id: Berkas yang Anda muatkan kelihatannya kosong. Hal ini mungkin disebabkan karena adanya kesalahan ketik pada nama berkas. Silakan pastikan apakah Anda benar-benar ingin memuatkan berkas ini.
it: Il file appena caricato sembra essere vuoto. Ciò potrebbe essere dovuto ad un errore nel nome del file. Verificare che si intenda realmente caricare questo file.
ja: アップロードしたファイルは内容が空のようです。 ファイル名の指定が間違っている可能性があります。 本当にこのファイルをアップロードしたいのか、確認してください。
ka: თქვენს მიერ ჩატვირთული ფაილი ცარიელია. შესაძლოა, შეცდომა მოხდა ფაილის სახელის აკრეფის დროს. გთხოვთ შეამოწმოთ ნამდვილად გსურთ თუ არა ამ ფაილის ჩატვირთვა.
kk_arab: قوتارىپ بەرىلگەن فايلىڭىز بوس سىيياقتى. فايل اتاۋى قاتە جازىلعان مۇمكىن. بۇل فايلدى قوتارىپ بەرۋى ناقتى تالابىڭىز ەكەنىن تەكسەرىپ شىعىڭىز.
kk_cyrl: Қотарып берілген файлыңыз бос сияқты. Файл атауы қате жазылған мүмкін. Бұл файлды қотарып беруі нақты талабыңыз екенін тексеріп шығыңыз.
kk_latn: Qotarıp berilgen faýlıñız bos sïyaqtı. Faýl atawı qate jazılğan mümkin. Bul faýldı qotarıp berwi naqtı talabıñız ekenin tekserip şığıñız.
km: ឯកសារដែលអ្នកបានផ្ទុកឡើងទំនងជាឯកសារទទេ។​ នេះប្រហែលជាមកពីកំហុសនៃការសរសេរឈ្មោះឯកសារ។ ចូរពិនិត្យ ថាតើអ្នកពិតជាចង់ដាក់បញ្ចេញឯកសារនេះឬក៏អត់។
ko: 올리려는 파일이 빈 파일입니다. 파일 이름을 잘못 입력했을 수도 있습니다. 올리려는 파일을 다시 한 번 확인해 주시기 바랍니다.
lb: De Fichier deen Dir eropgelueden hutt, schéngt eidel ze sinn. Dëst kann duerch en Tippfeeler am Numm vum Fichier kommen. Préift w.e.g. no, op Dir dëse Fichier wierklech eropluede wëllt.
lt: Panašu, kad failas, kurį įkėlėte yra tuščias. Tai gali būti dėl klaidos failo pavadinime. Pasitikrinkite ar tikrai norite įkelti šitą failą.
mg: Ohatry ny tsy misy na inona na inona ilay rakitra nalefanao teo. Sao dia misy diso tsipelina ny anaran'ny rakitra? Azafady mba hamarino fa tena naniry handefa io rakitra io tokoa ianao.
mk: Податотеката што ја подигнавте изгледа дека е празна. Ова може да е поради грешка во името на податотеката. Ве молиме проверете дали навистина сакате да ја подигнете оваа податотека.
ml: താങ്കൾ അപ്‌ലോഡ് ചെയ്ത പ്രമാണം ശൂന്യമാണെന്നു കാണുന്നു. പ്രമാണത്തിന്റെ പേരിലുള്ള അക്ഷരത്തെറ്റായിരിക്കാം ഇതിനു കാരണം. ഈ പ്രമാണം അപ്‌ലോഡ് ചെയ്യണോ എന്നൊരിക്കൽ കൂടി പരിശോധിക്കുക.
mr: चढवलेली संचिका रिकामी आहे. हे संचिकानाम चुकीचे लिहिल्याने असू शकते. कृपया तुम्हाला हीच संचिका चढवायची आहे का ते तपासा.
mt: Il-Fajl li ġie ''uploaded'' jidher li huwa vojt. Dan jista' jkun minħabba żball fl-isem tal-fajl. Jekk jogħġbok verifika jekk xorta waħda trid itella' dan il-fajl.
nds_nl: 't Bestaand da-j toe-evoeg hemmen is leeg. Dit kan koemen deur een tikfout in de bestaansnaam. Kiek effen nao o-j dit bestaand wè bedoelen.
nl: Het bestand dat u hebt geüpload lijkt leeg te zijn. Dit zou kunnen komen door een typefout in de bestandsnaam. Ga na of u dit bestand werkelijk bedoelde te uploaden.
nn: Det ser ut til at fila du lasta opp er tom. Dette kan komma av ein skrivefeil i filnamnet. Sjekk og tenk etter om du verkeleg vil laste opp fila.
no: Fila du lastet opp ser ut til å være tom. Dette kan komme av en skrivefeil i filnavnet. Sjekk om du virkelig vil laste opp denne fila.
oc: Lo fichièr que volètz importar sembla void. Aquò pòt èsser degut a una error dins lo nom del fichièr. Verificatz que desiratz vertadièrament copiar aqueste fichièr.
pl: Przesłany plik wydaje się być pusty. Może być to spowodowane literówką w nazwie pliku. Sprawdź, czy nazwa jest prawidłowa.
pt: O ficheiro que enviou parece estar vazio. Isto pode dever-se a um erro no nome do ficheiro. Verifique se é realmente este o ficheiro que deseja carregar, por favor.
pt_br: O arquivo que está tentando carregar parece encontrar-se vazio. Isto poderá ser devido a um erro na escrita do nome do arquivo. Por favor verifique se realmente deseja carregar este arquivo.
ro: Fișierul pe care l-ați încărcat pare a fi gol. Aceasta poate fi datorită unei greșeli în numele fișierului. Verificați dacă într-adevăr doriți să încărcați acest fișier.
ru: Загруженный вами файл вероятно пустой. Возможно, это произошло из-за ошибки при наборе имени файла. Пожалуйста, проверьте, действительно ли вы хотите загрузить этот файл.
si: ඔබ විසින් උඩුගත කරන ලද ගොනුව හිස් බවක් පෙනේ. මෙය සමහරවිට ගොනු නාමයේ මුද්‍රණ දෝෂයක් නිසා විය හැක. ඔබට නිසැකවම මෙම ගොනුව උඩුගත කිරීමට අවශ්‍යයද යන්න පරික්‍ෂා කර බලන්න.
sk: Zdá sa, že súbor, ktorý ste nahrali je prázdny. Mohlo sa stať, že ste urobili v názve súboru preklep. Prosím, skontrolujte, či skutočne chcete nahrať tento súbor.
sl: Kaže, da je aložena datoteka prazna. Do tega bi lahko prišlo zaradi tipkarske napake v imenu. Ali datoteko resnično želite naložiti?
sq: Skeda që keni dhënë është bosh ose mbi madhësinë e lejushme. Kjo gjë mund të ndodhi nëse shtypni emrin gabim, prandaj kontrolloni nëse dëshironi të jepni skedën me këtë emër.
sr_ec: Датотека коју сте послали је празна. Узрок може бити грешка у називу датотеке. Проверите да ли заиста желите да је пошаљете.
sr_el: Fajl koji ste poslali deluje da je prazan. Ovo je moguće zbog greške u imenu fajla. Molimo proverite da li stvarno želite da pošaljete ovaj fajl.
sv: Filen du laddade upp verkar vara tom; felet kan bero på ett stavfel i filnamnet. Kontrollera om du verkligen vill ladda upp denna fil.
ta: நீங்கள் பதிவேற்றிய கோப்பு வெற்றாக உள்ளது. இது கோப்பின் பெயரை பிழையாக தட்டச்சிட்டத்தக காரணமாக ஏற்பட்டிருக்கலாம். அருள் கூர்ந்து இக்கோப்பை நீங்கள் பதிவேற்ற வேண்டுமாக என்பதைக் கருதவும்.
te: మీరు అప్‌లోడు చేసిన ఫైలు ఖాళీగా ఉన్నట్లుంది. ఫైలు పేరును ఇవ్వడంలో స్పెల్లింగు తప్పు దొర్లి ఉండొచ్చు. మీరు అప్‌లోడు చెయ్యదలచింది ఇదో కాదో నిర్ధారించుకోండి.
th: ไฟล์ที่อัปโหลดมาเหมือนไฟล์ว่าง อาจเกิดจากปัญหาพิมพ์ชื่อไฟล์ผิด กรุณาตรวจสอบไฟล์อีกครั้ง และแน่ใจว่าต้องการที่จะอัปโหลดไฟล์นี้
tr: Yüklediğiniz dosya boş görünüyor. Bunun sebebi dosya adındaki bir yazım hatası olabilir. Lütfen dosyayı gerçekten yüklemek isteyip istemediğinizden emin olun.
uk: Завантажений вами файл ймовірно порожній. Можливо, це сталося через помилку при введенні імені файлу. Будь-ласка, перевірте, чи справді ви бажаєте звантажити цей файл.
vi: Tập tin bạn vừa mới tải lên có vẻ trống không. Điều này có thể xảy ra khi bạn đánh sai tên tập tin. Xin hãy chắc chắn rằng bạn thật sự muốn tải lên tập tin này.
yi: די טעקע וואס איר האט ארויפֿלגעלאָדן איז ליידיג. עס קען זיין אז די סיבה איז פשוט א טייפא. ביטע קוקט איבער צי איר ווילט ארויפֿלאדן די דאזיקע טעקע.
