Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# language-converter-depth-warning
source: Language converter depth limit exceeded ($1)
af: Die dieptelimiet vir die taalomskakelaar is oorskrei ($1)
ar: تم تخطي حد عمق محول اللغة ($1)
az: ($1) Dil konvertorunun limiti keçildi
bg: Надвишени са възможностите за автоматичен превод ($1)
br: Aet eur en tu all d'ar vevenn amdreiñ yezhoù ($1)
bs: Prekoračena granica dubine jezičkog pretvarača ($1)
cs: Překročen limit vnoření u jazykové konverze ($1)
cy: Wedi mynd tu hwnt i'r terfyn dyfnder ($1) ar y cyfnewidydd iaith.
de: Sprachkonvertertiefenlimit überschritten ($1)
el: Το όριο βάθους του μετατροπέα γλώσσας έχει ξεπεραστεί ($1)
eo: Profundo de lingvo-konvertilo preterpasis limon ($1)
es: El límite de profundidad del convertidor de idioma ha excedido ($1)
et: Keeleteisendaja sügavuspiir ületatud ($1)
eu: Hizkuntza-bihurgailuaren sakonerak ($1) muga gainditu du
fa: محدودیت عمق مبدل زبانی رد شد ($1)
fi: Kielimuuntimen syvyysraja ylittyi ($1)
fr: Limite de profondeur du convertisseur de langue dépassée ($1)
gl: Excedeuse o límite de profundidade do convertedor de lingua ($1)
he: עומק ממיר השפה עבר את המקסימום האפשרי ($1)
hr: Prekoračena granica dubine jezičnog pretvarača ($1)
hu: A nyelvátalakító rekurzióinak száma túllépve ($1)
id: Batas kedalaman pengonversi bahasa terlampaui ($1)
it: Limite di profondità del convertitore di lingua superato ($1)
ja: 言語変換機能が深度制限（$1）を超えました
ka: ენათა გადამუშავების კონვერციის ლიმიტი ამოწურულია ($1)
ko: 언어 변환기 실행 제한 초과($1)
lb: D'Limite vun der déift vun der Sproochëmwandlung gouf iwwerschratt ($1)
lt: Kalbos keitiklio gylio riba viršyta ($1)
mg: Mihoatra ny fetran-kalalin'ny mpamadika teny ($1)
mk: Надмината е границата на длабочината на јазичниот претворач ($1)
ml: ഭാഷ മാറ്റൽ ഉപകരണത്തിന്റെ ആഴത്തിന്റെ പരിധി കവിഞ്ഞിരിക്കുന്നു ($1)
mr: भाषा रुपांतरण खोली मर्यादा ओलांडली ($1)
nds_nl: Je bin over 't dieptelimiet veur de taalumzetter hinne ($1)
nl: De dieptelimiet voor de taalconvertor is overschreden ($1)
nn: Språkomformaren si djubdegrense vart overstege ($1)
no: Dybdegrense for språkkonvertering overskredet ($1)
oc: Limit de prigondor del convertissor de lenga depassada ($1)
pl: Przekroczono ograniczenie ($1) głębokości zagnieżdżenia konwersji językowej
pt: O limite de profundidade do conversor de línguas excedeu a ($1)
pt_br: O limite de profundidade do conversor de línguas excedeu a ($1)
ro: Limita adâncimii convertorului de limbă a fost depășită ($1)
ru: Превышен предел глубины преобразователя языков ($1)
si: භාෂා පරිවර්තක අධිකත්ව සීමාව ඉක්මවා ඇත ($1)
sk: Bolo prekročené obmedzenie hĺbky ($1) jazykového konvertora
sl: Prekoračena globina pretvorbe jezikov ($1)
sq: Konvertimi i gjuhës ka kaluar limitin e lejuar: ($1)
sr_ec: Прекорачена је граница дубине језичког претварача ($1)
sv: Gräns för språkkonverteringsdjup överskriden ($1)
te: భాషా మార్పిడి లోతు పరిమితిని అధిగమించారు ($1)
th: คำสั่งในการแปลงภาษาลึกเกิน $1 ลำดับ
tr: Dil çevirici derinlik sınırı aşıldı ($1)
tt_cyrl: Телләрне үзгәртүләре артык югарыга киткән ($1)
tt_latn: Tellärne üzgärtüläre artıq yuğarığa kitkän ($1)
uk: Перевищене обмеження глибини мовного конвертора ($1)
vi: Đã vượt quá giới hạn độ sâu của bộ chuyển đổi ngôn ngữ ($1)
yi: אַריבער דעם שפּראַך קאַנווערטער טיף לימיט ($1)

# undo-success
source: The edit can be undone. Please check the comparison below to verify that this is what you want to do, and then save the changes below to finish undoing the edit.
af: Die wysiging kan ongedaan gemaak word. Kontroleer die vergelyking hieronder om seker te maak dis wat u wil doen, en stoor dan om die terugrol te voltooi.
ar: يمكن استرجاع التعديل. من فضلك تحقق من المقارنة بالأسفل للتأكد من أن هذا هو ما تريد أن تفعله، وبعد ذلك احفظ التغييرات بالأسفل للانتهاء من استرجاع التعديل.
bg: Редакцията може да бъде върната. Прегледайте долното сравнение и се уверете, че наистина искате да го направите. След това съхранете страницата, за да извършите връщането.
br: Gallout a reer disteurel ar c'hemmoù-mañ. Gwiriit, mar plij, gant ar geñveriadenn a-is evit bezañ sur eo an dra-se a fell deoc'h ober; goude-se enrollit ar c'hemmoù a-is a-benn echuiñ disteurel ar c'hemmoù.
bs: Izmjena se može vratiti. Molimo da provjerite usporedbu ispod da budete sigurni da to želite učiniti, a zatim spremite promjene da bi ste završili vraćanje izmjene.
ckb: دەکرێ دەستکاریەکە پووچەڵبکرێتەوە. تکایە چاو لەو هەڵسەنگاندنەی خوارەوە بکە تا دڵنیا بیت ئەمە ئەوەیە کە‌ دەتویست بیکەی و دواتر گۆڕانکارییەکانی خوارەوە پاشەکەوت بکە بۆ تەواوکردنی پووچەڵکردنەوەکە.
cs: Editace může být zrušena. Zkontrolujte a pak potvrďte změny zobrazené níže.
cy: Gellir dadwneud y golygiad. Byddwch gystal â gwirio'r gymhariaeth isod i sicrhau mai dyma sydd arnoch eisiau gwneud, ac yna rhowch y newidiadau ar gadw i gwblhau'r gwaith o ddadwneud y golygiad.
de: Die Bearbeitung kann rückgängig gemacht werden. Bitte prüfe den Vergleich unten um sicherzustellen, dass du dies tun möchtest, und speichere dann unten deine Änderungen, um die Bearbeitung rückgängig zu machen.
el: Η επεξεργασία μπορεί να αναστραφεί. Παρακαλώ ελέγξτε την σύγκριση παρακάτω για να επιβεβαιώσετε ότι αυτό είναι το οποίο θέλετε να κάνετε, και έπειτα αποθηκεύστε τις αλλαγές παρακάτω για να τελειώσετε την αναστροφή της επεξεργασίας.
eo: La redakto estas malfarebla. Bonvolu konfirmi la jenan komparaĵon por verigi ĉi tiel vi volas, kaj konservi la ŝanĝojn suben fini malfarante la redakton.
es: La edición puede deshacerse. Antes de deshacer la edición, comprueba la siguiente comparación para verificar que realmente es lo que quieres hacer, y entonces guarda los cambios para así deshacer la edición.
et: Selle redaktsiooni käigus tehtud muudatusi saab eemaldada. Palun kontrolli allolevat võrdlust veendumaks, et tahad need muudatused tõepoolest eemaldada. Seejärel saad lehekülje salvestada.
eu: Aldaketa desegin daiteke. Mesedez beheko alderaketa egiaztatu, egin nahi duzuna hori dela frogatzeko, eta ondoren azpiko aldaketak gorde, aldaketa desegiten amaitzeko.
fa: این ویرایش را می‌توان خنثی کرد. لطفاً تفاوت زیر را بررسی کنید تا تأیید کنید که این چیزی است که می‌خواهید انجام دهید، سپس تغییرات زیر را ذخیره کنید تا خنثی‌سازی ویرایش را به پایان ببرید.
fi: Kumoaminen onnistui. Valitse <em>tallenna</em> toteuttaaksesi muutokset.
fr: Cette modification va être défaite. Veuillez vérifier les modifications ci-dessous, puis publier si c’est bien ce que vous voulez faire.
gl: A edición pode ser desfeita. Por favor, comprobe a comparación que aparece a continuación para confirmar que isto é o que desexa facer, despois, garde os cambios para desfacer a edición.
he: ניתן לבטל את העריכה. אנא בידקו את השוואת הגרסאות למטה כדי לוודא שזה מה שאתם רוצים לעשות, ואז שמרו את השינויים למטה כדי לבצע את ביטול העריכה.
hr: Izmjena je uklonjena (tekst u okviru ispod ne sadrži zadnju izmjenu). Molim sačuvajte stranicu (provjerite sažetak).
hu: A szerkesztés visszavonható. Kérlek ellenőrizd alább a változásokat, hogy valóban ezt szeretnéd-e tenni, majd kattints a lap mentése gombra a visszavonás véglegesítéséhez.
hy: Խմբագրումը կարող է հետ շրջվել։ Ստուգեք տարբերակների համեմատությունը ստորև, որպեսզի համոզվեք, որ դա է ձեզ հետաքրքրող փոփոխությունը և մատնահարեք «Հիշել էջը»՝ գործողությունն ավարտելու համար։
id: Suntingan ini dapat dibatalkan. Tolong cek perbandingan di bawah untuk meyakinkan bahwa benar itu yang Anda ingin lakukan, lalu simpan perubahan tersebut untuk menyelesaikan pembatalan suntingan.
is: Breytingin hefur verið tekin tilbaka. Vinsamlegast staðfestu og vistaðu svo.
it: Questa modifica può essere annullata. Verificare il confronto presentato di seguito per accertarsi che il contenuto corrisponda a quanto desiderato e quindi salvare le modifiche per completare la procedura di annullamento.
ja: 取り消しが可能です。 これが意図した操作であるか、下に表示されている差分を確認し、取り消しを確定させるために、変更を保存してください。
ka: რედაქტირების გაუქმება შესაძლებელია. გთხოვთ შეამოწმოთ განსხვავება ქვევით, რათა დარწმუნდეთ, რომ ეს ის არის რაც თქვენ გსურთ, შემდეგ კი შეინახეთ ცვლილებები რათა დაასრულოთ რედაქტირების გაუქმება.
kk_arab: بۇل وڭدەمە جوققا شىعارىلۋى مۇمكىن. تالابىڭىزدى قۇپتاپ الدىن الا تومەندەگى سالىستىرۋدى تەكسەرىپ شىعىڭىز دا, وڭدەمەنى جوققا شىعارۋىن ٴبىتىرۋ ٴۇشىن تومەندەگى وزگەرىستەردى ساقتاڭىز.
kk_cyrl: Бұл өңдеме жоққа шығарылуы мүмкін. Талабыңызды құптап алдын ала төмендегі салыстыруды тексеріп шығыңыз да, өңдемені жоққа шығаруын бітіру үшін төмендегі өзгерістерді сақтаңыз.
kk_latn: Bul öñdeme joqqa şığarılwı mümkin. Talabıñızdı quptap aldın ala tömendegi salıstırwdı tekserip şığıñız da, öñdemeni joqqa şığarwın bitirw üşin tömendegi özgeristerdi saqtañız.
km: ការកែប្រែគឺមិនអាចបញ្ចប់។ សូមពិនិត្យ​ការប្រៀបធៀបខាងក្រោមដើម្បីផ្ទៀងផ្ទាត់ថា​នេះគឺជាអ្វីដែលអ្នកចង់ធ្វើហើយបន្ទាប់មកទៀត​រក្សាបំលាស់ប្ដូរខាងក្រោមទុក ដើម្បីបញ្ចប់ការកែប្រែដែលមិនទាន់រួចរាល់។
ko: 이 편집을 되돌리려면 아래의 변경되는 사항을 확인한 후 저장해주세요.
lb: D'Ännerung gëtt réckgängeg gemaach. Iwwerpréift w.e.g. de Verglach ënnendrënner fir nozekuckeen ob et esou richteg ass, duerno späichert w.e.g d'Ännerungen of, fir dës Aktioun ofzeschléissen.
lt: Keitimas gali būti atšauktas. Prašome patikrinti palyginimą, esantį žemiau, kad patvirtintumėte, kad jūs tai ir norite padaryti, ir tada išsaugokite pakeitimus, esančius žemiau, kad užbaigtumėte keitimo atšaukimą.
mg: Ho voafafa io fanovana io. Marino tsara ny fanovana eo ambany, ary tehirizo rehefa vita.
mk: Уредувањето може да се откаже. Ве молиме споредете ги промените со претходната верзија за да проверите дали тоа е сигурно она што сакате да го направите, а потоа зачувајте ги промените за да го завршите откажувањето на претходното уредување.
ml: ഈ തിരുത്തൽ താങ്കൾക്ക് തിരസ്ക്കരിക്കാവുന്നതാണ്‌. താഴെ കൊടുത്തിരിക്കുന്ന പതിപ്പുകൾ തമ്മിലുള്ള താരതമ്യം ഒന്നുകൂടി പരിശോധിച്ച് ഈ പ്രവൃത്തി ചെയ്യണോ എന്ന് ഒന്നുകൂടി ഉറപ്പാക്കുക. ഉറപ്പാണെങ്കിൽ തിരുത്തൽ തിരസ്ക്കരിക്കുവാൻ താൾ സേവ് ചെയ്യുക.
mr: संपादन परतवले जाऊ शकते.कृपया, आपण नेमके हेच करू इच्छीता हे खाली दिलेली तुलना पाहू निश्चीत करा,आणि नंतर संपादन परतवण्याचे काम पूर्ण करण्याकरिता इच्छीत बद्ल जतन करा.
mt: Din il-modifika tista' tiġi mneħħija. Jekk jogħġbok verifika il-paragun t'hawn taħt u verifika li dan huwa dak li trid int, imbgħad salva l-bidliet t'hawn taħt sabiex tlesti l-proċedura ta' tneħħija.
nds_nl: De bewarking kan weerummedreid wonnen. Kiek de vergelieking hieronder nao um der wisse van de ween dat alles goed is, en slao de de pagina op um de bewarking weerumme te dreien.
nl: Deze bewerking kan ongedaan gemaakt worden. Hieronder staat de tekst waarin de wijziging ongedaan is gemaakt. Controleer voor het opslaan of het resultaat gewenst is.
nn: Endringa kan attenderullast. Ver venleg og sjå over skilnadene nedanfor for å vere sikker på at du vil attenderulle. Deretter kan du lagre attenderullinga.
no: Redigeringen kan omgjøres. Sjekk sammenligningen under for å bekrefte at du vil gjøre dette, og lagre endringene for å fullføre omgjøringen.
oc: Aquesta modificacion va èsser desfacha. Confirmatz los cambiaments (visibles en bas d'aquesta pagina), puèi salvatz se sètz d’acòrdi. Mercés de motivar l’anullacion dins la bóstia de resumit.
pl: Edycja może zostać wycofana. Porównaj ukazane poniżej różnice między wersjami, a następnie zapisz zmiany.
pt: É possível desfazer a edição. Verifique a comparação abaixo, para se certificar que corresponde ao que pretende fazer. Depois grave as alterações, para finalizar e desfazer a edição.
pt_br: A edição pôde ser desfeita. Por gentileza, verifique o comparativo a seguir para se certificar de que é isto que deseja fazer, salvando as alterações após ter terminado de revisá-las.
ro: Modificarea poate fi anulată. Verificați diferența de dedesupt și apoi salvați pentru a termina anularea modificării.
ru: Правка может быть отменена. Пожалуйста, просмотрите сравнение версий, чтобы убедиться, что это именно те изменения, которые вас интересуют, и нажмите «Записать страницу», чтобы изменения вступили в силу.
si: සංස්කරණය අහෝසි කල හැක. පහත දක්වා ඇති සැසැඳුම පරික්ෂා කර බලා ඔබගේ අභිලාෂය මෙයමැයි සත්‍යාපනය කොට ගෙන, සංස්කරණය අහෝසි කිරීම නිමවනු වස් පහත දැක්වෙන වෙනස්වීම් සුරකින්න.
sk: Úpravu je možné vrátiť. Prosím skontrolujte tento rozdiel, čím overíte, že táto úprava je tá, ktorú chcete, a následne uložte zmeny, čím ukončíte vrátenie.
sl: Urejanje ste razveljavili. Prosim, potrdite in nato shranite spodnje spremembe.
sq: Redaktimi nuk mund të kthehej. Ju lutem kontrolloni ndryshimet e mëposhtëme për të vërtetuar dëshirën e veprimit dhe pastaj kryeni ndryshimet për të plotësuar kthimin e redaktimit.
sr_ec: Измена се може вратити. Проверите разлике испод, па сачувајте измене.
sr_el: Ova izmena može da se vrati. Proverite razlike ispod kako bi proverili da je ovo to što želite da uradite, tada snimite izmene kako bi završili vraćanje izmene.
sv: Redigeringen kan göras ogjord. Var god och kontrollera jämförelsen nedan för att bekräfta att detta är vad du avser att göra, och spara sedan ändringarna nedan för att göra redigeringen ogjord.
ta: இத்தொகுப்பை மீளமைக்க முடியும். தயவு செய்து, கீழே காட்டப்பட்டுள்ள ஒப்பீட்டைப் பார்த்து, நீங்கள் செய்ய முயற்சிப்பது இதுதானா? என்பதை உறுதிப்படுத்திக் கொண்டு '''பக்கத்தைச் சேமிக்கவும்''' என்பதன் மேல் சொடுக்கவும்.
te: దిద్దుబాటును రద్దు చెయ్యవచ్చు. కింది పోలికను చూసి, మీరు చెయ్యదలచినది ఇదేనని నిర్ధారించుకోండి. ఆ తరువాత మార్పులను భద్రపరచి దిద్దుబాటు రద్దును పూర్తి చెయ్యండి.
th: การแก้ไขนี้สามารถย้อนกลับได้ กรุณาตรวจสอบข้อแตกต่างด้านล่างแน่ใจว่านี่คือสิ่งที่คุณต้องการทำ หลังจากนั้นให้ทำการบันทึกการเปลี่ยนแปลงที่แสดงผลด้านล่าง และกดบันทึกเพื่อเสร็จสิ้นขั้นตอน
tr: Bu değişiklik geri alınabilir. Lütfen aşağıdaki karşılaştırmayı kontrol edin, gerçekten bu değişikliği yapmak istediğinizden emin olun ve sayfayı kaydederek bir önceki değişikliği geriye alın.
tt_cyrl: Үзгәртүдән баш тартып була. Юрамалараны чагыштыруны карагыз һәм, үзгәртүләр Сез теләгәнчә булса, битне саклагыз.
tt_latn: Üzgärtüdän baş tartıp bula. Yuramalaranı çağıştırunı qarağız häm, üzgärtülär Sez telägänçä bulsa, bitne saqlağız.
uk: Редагування може бути скасовано. Будь ласка, перевірте порівняння нижче, щоб впевнитись, що це те, що ви хочете зробити, а потім збережіть зміни, щоб закінчити скасування редагування.
vi: Các sửa đổi có thể được lùi lại. Xin hãy kiểm tra phần so sánh bên dưới để xác nhận lại những gì bạn muốn làm, sau đó lưu thay đổi ở dưới để hoàn tất việc lùi lại sửa đổi.
yi: די ענדערונג קען ווערן מבוטל. ביטע נאכקוקן די פארגלייך פון אונטן צו זיין זיכער אז דאס איז וואס איר ווילט טאן, און דערנאך היט-אפ די ענדערונגן פון אונטן צו ענדיגן דאס בטל מאכן די ענדערונג.

# undo-failure
source: The edit could not be undone due to conflicting intermediate edits.
af: Die wysiging kan nie ongedaan gemaak word nie omdat dit met intermediêre wysigings bots.
ar: لم يمكن استرجاع التعديل بسبب تعديلات متعارضة تمت على الصفحة.
az: Dəyişikliklərin toqquşması nəticəsində geriyə qaytarma işi uğursuz oldu.
bg: Редакцията не може да бъде върната поради конфликтни междинни редакции.
br: N'eus ket bet tu da zisteuler ar c'hemm-mañ abalamour d'un tabut gant kemmoù degaset e-keit-se.
bs: Izmjene se ne mogu vratiti zbog konflikta sa izmjenama u međuvremenu.
ckb: لەبەر کێشەی دەست‌تێ‌وەردان، ناتوانی دەستکاریەکە ئەنجام‌نەدراو بکەیت.
cs: Editace nemohla být zrušena kvůli konfliktu mezilehlých editací.
cy: Methwyd a dadwneud y golygiad oherwydd gwrthdaro â golygiadau cyfamserol.
de: Die Änderung konnte nicht rückgängig gemacht werden, da der betroffene Abschnitt zwischenzeitlich verändert wurde.
el: Η επεξεργασία δεν μπορούσε να αναστραφεί λόγω αντικρουόμενων ενδιάμεσων επεξεργασιών.
eo: Ne povis nuligi redakton pro konfliktaj intermezaj redaktoj.
es: No se puede deshacer la edición ya que otro usuario ha realizado una edición intermedia.
et: Muudatust ei saa vahapeal tehtud redigeerimiste tõttu tühistada.
eu: Ezin izan da aldaketa desegin tarteko aldaketekin gatazkak direla-eta.
fa: به علت تعارض با ویرایش‌های میانی، این ویرایش را نمی‌توان خنثی کرد.
fi: Muokkausta ei voitu kumota välissä olevien ristiriitaisten muutosten vuoksi. Kumoa muutokset käsin.
fr: Cette modification ne peut pas être défaite : cela entrerait en conflit avec les modifications intermédiaires.
gl: Non se pode desfacer a edición debido a un conflito con algunha das edicións intermedias.
he: לא ניתן היה לבטל את העריכה עקב התנגשות עם עריכות מאוחרות יותר.
hr: Ova izmjena ne može biti uklonjena zbog postojanja međuinačica.
hu: A szerkesztést nem lehet automatikusan visszavonni vele ütköző későbbi szerkesztések miatt.
hy: Խմբագրումը չի կարող հետ շրջվել միջանկյալ խմբագրումների ընդհարման պատճառով։
id: Suntingan ini tidak dapat dibatalkan karena konflik penyuntingan antara.
is: Breytinguna var ekki hægt að taka tilbaka vegna breytinga í millitíðinni.
it: Impossibile annullare la modifica a causa di un conflitto con modifiche intermedie.
ja: 中間の版での編集と競合したため、取り消せませんでした。
ka: რედაქტირების გაუქმება შეუძლებელია კონფლიქტური შუალედური რედაქტირებების გამო.
kk_arab: بۇل وڭدەمە جوققا شىعارىلمايدى, سەبەبى ارادا قاقتىعىستى وڭدەمەلەر بار.
kk_cyrl: Бұл өңдеме жоққа шығарылмайды, себебі арада қақтығысты өңдемелер бар.
kk_latn: Bul öñdeme joqqa şığarılmaýdı, sebebi arada qaqtığıstı öñdemeler bar.
km: កំណែ​មិន​អាច​មិន​ធ្វើ​ឡើង​វិញ​បាន​ទេ​ ដោយ​សារ​ការ​ធ្វើ​ឲ្យ​មាន​ជម្លោះ​កំណែ​នៅ​ចន្លោះ​កណ្ដាល​។
ko: 중간의 다른 편집과 충돌하여 이 편집을 되돌릴 수 없습니다.
lb: D'Ännerung konnt net réckgängeg gemaach ginn, wëll de betraffenen Abschnitt an der Tëschenzäit geännert gouf.
lt: Keitimas negali būti atšauktas dėl konfliktuojančių tarpinių keitimų.
mg: Tsy afaka esorina io fanovàna io : mety tsy miraikitra amin'ny fanovàna misy eo ampivoaniny ra esorina
mk: Уредувањето не можеше да се откаже заради други конфликтни уредувања кои настанале во меѓувреме.
ml: ഇടയ്ക്കുള്ള തിരുത്തലുകൾ തമ്മിൽ സമരസപ്പെടാത്തതു കാരണം ഈ തിരുത്തൽ തിരസ്ക്കരിക്കുവാനാവില്ല.
mr: दरम्यान परस्पर विरोधी संपादने झाल्यामुळे आपण हे संपादन परतवू शकत नाही.
mt: Huwa impossibbli li tiġi annullata l-modifika, minħabba kunflitt ta' modifiki intermedji.
nds_nl: De wieziging kon neet weerummedreid wonnen umdat 't ondertussen awweer ewiezig is.
nl: De wijziging kan niet ongedaan gemaakt worden vanwege andere strijdige wijzigingen.
nn: Endringa kunne ikkje attenderullast grunna konflikt med endringar som er gjort i mellomtida.
no: Redigeringen kunne ikke omgjøres på grunn av konflikterende etterfølgende redigeringer.
oc: Aquesta modificacion a pas pogut èsser desfacha a causa de conflictes amb de modificacions intermediàrias.
pl: Edycja nie może zostać wycofana z powodu konfliktu z wersjami pośrednimi.
pt: Não foi possível desfazer a edição por conflito com alterações intermédias.
pt_br: A edição não pôde ser desfeita devido a alterações intermediárias conflitantes.
ro: Modificarea nu poate fi reversibilă datorită conflictului de modificări intermediare.
ru: Правка не может быть отменена из-за несовместимости промежуточных изменений.
si: පරස්පර විරෝධී අතරමැදි සංස්කරණ හේතුවෙන් මෙම සංස්කරණය අහෝසි කල නොහැක.
sk: Úpravu nie je možné vrátiť kvôli konfliktným medziľahlým úpravám.
sl: Zaradi navzkrižij urejanj, ki so se vmes pojavila, tega urejanja ni moč razveljaviti.
sq: Redaktimi nuk mund të kthehej për shkak të përplasjeve të ndërmjetshme.
sr_ec: Измена се не може вратити услед сукобљених међуизмена.
sr_el: Izmena ne može biti oporavljena usled sukobljenih međuizmena.
sv: Redigeringen kunde inte göras ogjord på grund av konflikt med mellanliggande redigeringar.
ta: முரண்பாடான இடைப்பட்டத் தொகுப்புகள் காரணமாக இத்தொகுப்பை மீளமைக்க முடியாது.
te: మధ్యలో జరిగిన దిద్దుబాట్లతో తలెత్తిన ఘర్షణ కారణంగా ఈ దిద్దుబాటును రద్దు చెయ్యలేక పోయాం.
th: การแก้ไขนี้ไม่สามารถย้อนกลับได้ เนื่องจากขัดแย้งกับการแก้ไขปัจจุบัน
tr: Değişikliklerin çakışması nedeniyle geri alma işlemi başarısız oldu.
tt_cyrl: Аралыктагы үзгәртүләр туры килмәү сәбәпле, үзгәртүдән баш тартып булмый.
tt_latn: Aralıqtağı üzgärtülär turı kilmäw säbäple, üzgärtüdän baş tartıp bulmıy.
uk: Неможливо скасувати редагування через несумісність проміжних змін.
vi: Sửa đổi không thể phục hồi vì đã có những sửa đổi mới ở sau.
yi: די ענדערונג קען נישט ווערן אומ-געטאן צוליב קאנפליקטינג אינטערמידיעט ענדערונגן.
