Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# viewpagelogs
source: View logs for this page
af: Bekyk logboeke vir hierdie bladsy
ar: اعرض سجلات هذه الصفحة
az: Bu səhifə ilə bağlı qeydlərə bax
bg: Преглед на извършените административни действия по страницата
br: Gwelet ar marilhoù evit ar bajenn-mañ
bs: Pogledaj protokol ove stranice
ckb: لۆگەکانی ئەم پەڕەیە ببینە
cs: Zobrazit protokolovací záznamy k této stránce
cy: Dangos logiau'r dudalen hon
de: Logbücher dieser Seite anzeigen
el: Δείτε τα αρχεία καταγραφών για αυτή τη σελίδα
eo: Rigardi la protokolojn por tiu ĉi paĝo
es: Ver los registros de esta página
et: Vaata selle lehe logisid
eu: Orrialde honen erregistroak ikusi
fa: نمایش سیاهه‌های مربوط به این صفحه
fi: Näytä tämän sivun lokit
fr: Voir les opérations sur cette page
ga: Féach ar logaí faoin leathanach seo
gl: Ver os rexistros desta páxina
he: הצגת יומנים עבור דף זה
hr: Vidi evidencije za ovu stranicu
hu: A lap a rendszernaplókban
hy: Դիտել այս էջի տեղեկամատյանները
id: Lihat log halaman ini
is: Sýna aðgerðir varðandi þessa síðu
it: Visualizza i log relativi a questa pagina.
ja: このページに関する記録を表示
ka: ამ გვერდისთვის სარეგისტრაციო ჟურნალების ჩვენება
kk_arab: بۇل بەت ٴۇشىن جۋرنال وقىيعالارىن قاراۋ
kk_cyrl: Бұл бет үшін журнал оқиғаларын қарау
kk_latn: Bul bet üşin jwrnal oqïğaların qaraw
km: មើលកំណត់ហេតុសម្រាប់ទំព័រនេះ
ko: 이 문서의 기록 보기
lb: Logbicher fir dës Säit weisen
lt: Rodyti šio puslapio specialiuosius veiksmus
mg: Hijery ny fanovan'ity pejy ity
mk: Преглед на дневници за оваа страница
ml: ഈ താളുമായി ബന്ധപ്പെട്ട രേഖകൾ കാണുക
mr: या पानाच्या नोंदी पहा
mt: Ara r-reġistri ta' din il-paġna
nds_nl: Bekiek logboeken veur disse pagina
nl: Logboek voor deze pagina bekijken
nn: Vis loggane for denne sida
no: Vis logger for denne siden
oc: Vejatz las operacions per aquesta pagina
pl: Zobacz rejestry operacji dla tej strony
ps: د دې مخ يادښتونه کتل
pt: Ver registos para esta página
pt_br: Ver registros para esta página
ro: Vezi jurnalele pentru această pagină
ru: Показать журналы для этой страницы
sd: هن صفحي جا لاگ ڏسو
si: මෙම පිටුව පිලිබඳ සටහන් නරඹන්න
sk: Zobraziť záznamy pre túto stránku
sl: Poglej dnevniške zapise o strani
sq: Shiko regjistrat për këtë faqe
sr_ec: Историја ове странице
sr_el: Istorija ove stranice
sv: Visa loggar för denna sida
ta: இப்பக்கத்துக்கான பதிகைகளைப் பார்
te: ఈ పేజీకి సంబంధించిన లాగ్‌లను చూడండి
th: ดูบันทึกของหน้านี้
tr: Bu sayfa ile ilgili kayıtları göster
tt_cyrl: Бу битнең көндәлекләрен карау
tt_latn: Bu bitneñ köndäleklären qaraw
uk: Показати журнали для цієї сторінки
vi: Xem nhật trình của trang này
yi: װײַזן לאָג-ביכער פֿאַר דעם בלאַט

# nohistory
source: There is no edit history for this page.
af: Daar is geen wysigingsgeskiedenis vir hierdie bladsy nie.
ar: لا يوجد تاريخ للتعديلات لهذه الصفحة.
az: Bu səhifənin dəyişikliklər tarixçəsi mövcud deyil.
bg: Няма редакционна история за тази страница.
br: Ar bajenn-mañ n'he deus tamm istor ebet.
bs: Ne postoji historija izmjena za ovu stranicu.
ckb: هیچ مێژوویەکی دەستکاری نییە بۆ ئەم پەڕەیە.
cs: O této stránce neexistuje historie editací.
cy: Does dim hanes golygu i'r dudalen hon.
de: Es gibt keine Versionsgeschichte für diese Seite.
el: Δεν υπάρχει ιστορικό επεξεργασίας για αυτή τη σελίδα.
eo: Ne ekzistas historio de redaktoj por ĉi tiu paĝo.
es: No hay historial de ediciones para esta página.
et: Sellel leheküljel ei ole eelmisi redaktsioone.
eu: Orrialde honek ez dauka aldaketa historiarik.
fa: این صفحه تاریخچهٔ ویرایش ندارد.
fi: Tällä sivulla ei ole muutoshistoriaa.
fr: Il n’existe pas d’historique pour cette page.
ga: Níl aon stáir athraithe ag an leathanach seo.
gl: Esta páxina non posúe ningún historial de edicións.
he: אין היסטוריית שינויים עבור דף זה.
hr: Ova stranica nema starijih izmjena.
hu: A lap nem rendelkezik laptörténettel.
hy: Այս էջը չունի խմբագրումների պատմություն։
id: Tidak ada sejarah penyuntingan untuk halaman ini
is: Þessi síða hefur enga breytingaskrá.
it: Cronologia delle versioni di questa pagina non reperibile.
ja: このページには編集履歴がありません。
ka: ამ გვერდს განხილვის გვერდი ცარიელი აქვს.
kk_arab: مىندا بۇل بەتتىنىڭ تۇزەتۋ تارىيحى جوق.
kk_cyrl: Мында бұл беттінің түзету тарихы жоқ.
kk_latn: Mında bul bettiniñ tüzetw tarïxı joq.
km: មិនមានប្រវត្តិកំណែប្រែ​ចំពោះទំព័រនេះ។
ko: 이 문서는 편집 역사가 없습니다.
lb: Et gëtt keng al Versioune vun dëser Säit.
lt: Šis puslapis neturi keitimų istorijos.
mg: Tsy manana tantaram-panovana io pejy io.
mk: Не постои историја на уредување за оваа страница.
ml: ഈ താളിന് നാൾവഴി ഇല്ല.
mr: या पृष्ठासाठी आवृत्ती इतिहास अस्तित्वात नाही.
mt: M'hemm l-ebda kronoloġija ta' modifika f'din il-paġna.
nds_nl: Der bin gien eerdere versies van disse pagina.
nl: Deze pagina is niet bewerkt.
nn: Det finst ikkje nokon historikk for denne sida.
no: Denne siden har ingen historikk.
oc: Existís pas d'istoric per aquesta pagina.
pl: Ta strona nie ma swojej historii edycji.
ps: ددې مخ لپاره د سمادېدنې هېڅ کوم پېښليک نه شته.
pt: Não há histórico de edições para esta página.
pt_br: Não há histórico de revisões para esta página.
ro: Nu există istoric pentru această pagină.
ru: Для этой страницы история изменений отсутствует.
si: මෙම පිටුව සඳහා සංස්කරණ ඉතිහාසයක් නොමැත.
sk: Pre túto stránku neexistuje história.
sl: Stran nima zgodovine urejanja.
sq: Nuk ka histori redaktimesh për këtë faqe.
sr_ec: Не постоји историја измена ове странице.
sr_el: Ne postoji istorija izmena ove stranice.
sv: Den här sidan har ingen versionshistorik.
ta: இப் பக்கத்துக்குத் தொகுப்பு வரலாறு இல்லை.
te: ఈ పేజీకి మార్పుల చరిత్ర లేదు.
th: ไม่มีประวัติการแก้ไขสำหรับหน้านี้
tr: Bu sayfanın geçmiş sürümü yok.
tt_cyrl: Бу битнең үзгәртүләр тарихы юк.
tt_latn: Bu bitneñ üzgärtülär tarixı yuq.
uk: Для цієї статті відсутній журнал редагувань.
vi: Trang này chưa có lịch sử.
yi: נישטא קיין ענדערן היסטאריע פאר דעם בלאט.

# currentrev
source: Latest revision
af: Huidige wysiging
ar: المراجعة الحالية
az: Hal-hazırkı versiya
bg: Текуща версия
br: Stumm a-vremañ pe stumm red
bs: Trenutna revizija
ckb: دوایین پیاچوونەوە
cs: Aktuální verze
cy: Diwygiad cyfoes
de: Aktuelle Version
el: Τρέχουσα αναθεώρηση
eo: Aktuala versio
es: Revisión actual
et: Viimane redaktsioon
eu: Oraingo berrikuspena
fa: نسخهٔ فعلی
fi: Nykyinen versio
fr: Version actuelle
ga: Leagan reatha
gl: Revisión actual
he: גרסה אחרונה
hr: Trenutačna inačica
hu: Aktuális változat
hy: Ընթացիկ տարբերակ
id: Revisi terkini
is: Núverandi útgáfa
it: Versione attuale
ja: 最新版
ka: მიმდინარე შესწორება
kk_arab: اعىمدىق تۇزەتۋ
kk_cyrl: Ағымдық түзету
kk_latn: Ağımdıq tüzetw
km: កំណែបច្ចុប្បន្ន
ko: 현재 판
lb: Aktuell Versioun
lt: Dabartinė versija
mg: Votoatiny ankehitriny
mk: Тековна ревизија
ml: ഇപ്പോഴുള്ള രൂപം
mr: चालू आवृत्ती
mt: Reviżjoni kurrenti
nds_nl: Leste versie
nl: Huidige versie
nn: Versjonen no
no: Nåværende versjon
oc: Version actuala
pl: Aktualna wersja
ps: اوسنۍ بڼه
pt: Revisão actual
pt_br: Revisão atual
ro: Versiunea curentă
ru: Текущая версия
sd: هاڻوڪو مسودو
si: නවතම සංශෝධනය
sk: Aktuálna verzia
sl: Trenutna redakcija
sq: Versioni i tanishëm
sr_ec: Текућа измена
sr_el: Trenutna revizija
sv: Nuvarande version
ta: நடைமுறையிலுள்ள திருத்தம்
te: ప్రస్తుతపు సంచిక
th: รุ่นปัจจุบัน
tr: Güncel sürüm
tt_cyrl: Хәзерге юрама
tt_latn: Xäzerge yurama
uk: Поточна версія
vi: Bản hiện tại
yi: איצטיגע ווערסיע

# currentrev-asof
source: Latest revision as of $1
af: Huidige wysiging per $1
ar: المراجعة الحالية بتاريخ $1
az: Səhifəsnin $1 tarixinə olan son halı
bg: Текуща версия към $1
br: Stumm red eus an $1
bs: Trenutna revizija na dan $1
ckb: دوایین پیاچوونەوەی $1
cs: Aktuální verze z $1
cy: Y diwygiad cyfredol, am $1
de: Aktuelle Version vom $2, $3 Uhr
el: Παρούσα αναθεώρηση της $1
eo: Nuna versio ekde $1
es: Última revisión de $1
et: Viimane redaktsioon: $1
eu: $1 datarekin, hauxe da uneko bertsioa:
fa: نسخهٔ کنونی تا $1
fi: Nykyinen versio $1
fr: Version actuelle en date du $1
ga: Leagan reatha ó $1
gl: Revisión actual feita o $2 ás $3
he: גרסה אחרונה מתאריך $1
hr: Trenutačna izmjena od $1
hu: A lap jelenlegi, $1-kori változata
hy: Ընթացիկ տարբերակը $1-ի դրությամբ
id: Revisi terkini pada $1
is: Núverandi breyting frá og með $1
it: Versione attuale delle $1
ja: $1時点における最新版
ka: მიმდინარე ცვლილება $1 მდგომარეობით
kk_cyrl: $1 кезіндегі нұсқасы
km: កំណែប្រែបច្ចុប្បន្ន $1
ko: $1 현재 판
lb: Aktuell Versioun vum $1
lt: Dabartinė $1 versija
mg: Endrika tamin'ity $1 ity
mk: Последна ревизија од $1
ml: $1 -ൽ നിലവിലുള്ള രൂപം
mr: $1 ची सध्याची आवृत्ती
mt: Reviżjoni kurrenti ta' $1
nds_nl: Leste versie van $1
nl: Huidige versie van $2 om $3
nn: Versjonen no frå $1
no: Nåværende revisjon fra $1
oc: Version actuala en data del $1
pl: Aktualna wersja na dzień $1
ps: د $1 پورې تازه بڼه
pt: Edição actual desde as $1
pt_br: Edição atual tal como $1
ro: Versiunea curentă din $1
ru: Текущая версия на $1
si: $1 වන විට නවතම සංශෝධනය
sk: Aktuálna revízia z $1
sl: Trenutna redakcija s časom $1
sq: Versioni momental që nga $1
sr_ec: Текућа измена од $2 у $3
sr_el: Tekuća izmena od $2 u $3
sv: Nuvarande version från $1
ta: $1 இல் கடைசித் திருத்தம்
te: $1 నాటి ప్రస్తుత కూర్పు
th: รุ่นปัจจุบันของ $1
tr: $1 itibarı ile sayfanın şu anki hâli
tt_cyrl: Хәзерге юрама, $1
tt_latn: Xäzerge yurama, $1
uk: Поточна версія на $1
vi: Bản hiện tại lúc $1
yi: לויפיקע רעוויזיע פון $1

# revisionasof
source: Revision as of $1
af: Wysiging soos op $1
ar: مراجعة $1
az: $1 versiyası
bg: Версия от $1
br: Stumm eus an $1
bs: Revizija od $1
ckb: وەک پیاچوونەوەی $1
cs: Verze z $1
cy: Diwygiad $1
de: Version vom $2, $3 Uhr
el: Αναθεώρηση της $1
eo: Kiel registrite je $1
es: Revisión de $1
et: Redaktsioon: $1
eu: $1(e)ko berrikuspena
fa: نسخهٔ $1
fi: Versio $1
fr: Version du $1
ga: Leagan ó $1
gl: Revisión como estaba o $2 ás $3
he: גרסה מתאריך $1
hr: Inačica od $1
hu: A lap $1-kori változata
hy: $1-ի տարբերակ
id: Revisi per $1
is: Útgáfa síðunnar $1
it: Versione delle $1
ja: $1時点における版
ka: $1-ის ვერსია
kk_arab: $1 كەزىندەگى تۇزەتۋ
kk_cyrl: $1 кезіндегі түзету
kk_latn: $1 kezindegi tüzetw
km: កំណែ​របស់ $1
ko: $1 판
lb: Versioun vum $1
lt: $1 versija
mg: Endrik'io pejy io tamin'ny $1
mk: Ревизија од $1
ml: $1-നു നിലവിലുണ്ടായിരുന്ന രൂപം
mr: $1 नुसारची आवृत्ती
mt: Reviżjoni ta' $1
nds_nl: Versie op $1
nl: Versie van $2 om $3
nn: Versjonen frå $1
no: Revisjonen fra $1
oc: Version del $1
pl: Wersja z $1
ps: د $1 بڼه
pt: Revisão das $1
pt_br: Edição de $1
ro: Versiunea de la data $1
ru: Версия $1
sd: $1 وارو پرت
si: $1 තෙක් සංශෝධනය
sk: Verzia zo dňa a času $1
sl: Redakcija: $1
sq: Versioni i $1
sr_ec: Измена од $2 у $3
sr_el: Izmena od $2 u $3
sv: Versionen från $1
ta: $1 இல் நிலவும் திருத்தம்
te: $1 నాటి సంచిక
th: การปรับปรุง เมื่อ $1
tr: $1 tarihindeki hâli
tt_cyrl: $1 юрамасы
tt_latn: $1 yuraması
uk: Версія за $1
vi: Phiên bản lúc $1
yi: רעוויזיע ביי $1

# revision-info
source: Revision as of $1 by $2
af: Weergawe soos op $1 deur $2
ar: مراجعة $1 بواسطة $2
az: $2 tərəfindən yaradılmış $1 tarixli dəyişiklik
bg: Версия от $1 на $2
br: Stumm eus an $1 gant $2
bs: Izmjena od $1 korisnika $2
ckb: پێداچوونەوی $1 لە لایەن $2
cs: Verze z $1; $2
cy: Y fersiwn a roddwyd ar gadw am $1 gan $2
de: Version vom $4, $5 Uhr von $2
el: Έκδοση στις $1 υπό τον/την $2
eo: Redakto de $1 de $2
es: Revisión a fecha de $1; $2
et: Redaktsioon seisuga $1 kasutajalt $2
eu: $2(r)en berrikusketa, ordua: $1
fa: ویرایش در تاریخ $1 توسط $2
fi: Versio hetkellä $1 – tehnyt $2
fr: Version du $1 par $2
ga: Leagan ó $1 le $2
gl: Revisión feita o $4 ás $5 por $2
he: גרסה מתאריך $1 מאת $2
hr: Inačica od $1 koju je unio/unijela $2
hu: A lap korábbi változatát látod, amilyen $2 $1-kor történt szerkesztése után volt.
hy: $1 տարբերակ, $2
id: Revisi per $1; $2
is: Útgáfa frá $1 eftir $2
it: Versione delle $1, autore: $2
ja: $1時点における$2による版
ka: $1-ის ვერსია, შეტანილი $2-ის მიერ
kk_arab: $1 كەزىندەگى $2 ىستەگەن تۇزەتۋ
kk_cyrl: $1 кезіндегі $2 істеген түзету
kk_latn: $1 kezindegi $2 istegen tüzetw
km: កំណែ​របស់ $1 ដោយ $2
ko: $2 사용자의 $1 버전
lb: Versioun vum $1 vum $2.
lt: $1 versija naudotojo $2
mg: Santiônan'i $1 nataon'i $2
mk: Ревизија од $1; направена од $2
ml: $1-നു ഉണ്ടായിരുന്ന രൂപം സൃഷ്ടിച്ചത്:- $2
mr: $2ने $1चे आवर्तन
mt: Reviżjoni ta' $1 minn $2
nds_nl: Versie op $1 van $2
nl: Versie door $2 op $4 om $5
nn: Versjonen frå $1 av $2
no: Revisjon per $1 av $2
oc: Version del $1 per $2
pl: Wersja $2 z dnia $1
ps: د $1 پورې شته مخليدنه، د $2 لخوا ترسره شوې
pt: Revisão das $1 por $2
pt_br: Edição feita às $1 por $2
ro: Revizia pentru $1; $2
ru: Версия от $1; $2
sd: $1 تي $2 جي ترميم بعد مسودو
si: $1 වන විට $2 විසින් සිදු කර ඇති සංශෝධන
sk: Revízia z $1; $2
sl: Redakcija iz $1 od $2
sq: Versioni më $1 nga $2
sr_ec: Измена од $1; $2
sr_el: Revizija od $1; $2
sv: Version från den $1 av $2
ta: $2 பயனரால் செய்யப்பட்ட $1 அன்றிருந்தவாரான திருத்தம்
te: $1 నాటి కూర్పు. రచయిత: $2
th: การปรับปรุง เมื่อ $1 โดย $2
tr: $2 tarafından oluşturulmuş $1 tarihli sürüm
tt_cyrl: Юрама: $1; $2
tt_latn: Yurama: $1; $2
uk: Версія від $1; $2
vi: Phiên bản vào lúc $1 do $2 sửa đổi
yi: רעוויזיע ביי $1 פון $2

# previousrevision
source: ← Older revision
af: ← Ouer weergawe
ar: → مراجعة أقدم
az: ←Əvvəlki versiya
bg: ←По-стара версия
br: ← Stumm kent
bs: ←Starije izmjene
ckb: →پیاچوونەوەی کۆنتر
cs: ← Starší verze
cy: ← At y diwygiad blaenorol
de: ← Nächstältere Version
el: &larr;Παλιότερη αναθεώρηση
eo: ← Antaŭa versio
es: ← Revisión anterior
et: ←Vanem redaktsioon
eu: ←Berrikuspen zaharragoa
fa: → نسخهٔ قدیمی‌تر
fi: ← Vanhempi versio
fr: ← Version précédente
ga: ← An leasú roimhe seo
gl: ← Revisión máis antiga
he: → הגרסה הקודמת
hr: ←Starija inačica
hu: ←Régebbi változat
hy: ←Նախորդ տարբերակ
id: ←Revisi sebelumnya
is: ←Fyrri útgáfa
it: ← Versione meno recente
ja: ←前の版
ka: ←წინა ვერსია
kk_arab: ← ەسكىلەۋ تۇزەتۋى
kk_cyrl: ← Ескілеу түзетуі
kk_latn: ← Eskilew tüzetwi
km: ← កំណែ​មុន
ko: ← 이전 판
lb: ← Méi al Versioun
lt: ←Ankstesnė versija
mg: ←Votoatiny antitra kokoa
mk: ← Претходна ревизија
ml: ←പഴയ രൂപം
mr: ←मागील आवृत्ती
mt: ←Reviżjoni eqdem
nds_nl: &larr; eerdere versie
nl: ← Oudere versie
nn: ← Eldre versjon
no: ← Eldre revisjon
oc: ← Version precedenta
pl: ← poprzednia wersja
ps: ← زړه بڼه
pt: ← Revisão anterior
pt_br: ← Versão anterior
ro: ←Versiunea anterioară
ru: ← Предыдущая
sd: ←اڃا پراڻو پرت
si: ← පැරණි සංශෝධනය
sk: ← Staršia verzia
sl: ← Starejša redakcija
sq: ← Version më i vjetër
sr_ec: ← Старија измена
sr_el: ← Prethodna revizija
sv: ← Äldre version
ta: ←முந்தைய தொகுப்பு
te: ← పాత కూర్పు
th: ←รุ่นก่อนหน้า
tr: ← Önceki hâli
tt_cyrl: ← Алдагы юрама
tt_latn: ← Aldağı yurama
uk: ← Попередня версія
vi: ← Phiên bản cũ
yi: → עלטערע ווערסיע

# nextrevision
source: Newer revision →
af: Nuwer weergawe →
ar: مراجعة أحدث ←
az: Sonrakı versiya→
bg: По-нова версия→
br: Stumm war-lerc'h →
bs: Novija izmjena →
ckb: پیاچوونەوەی نوێتر←
cs: Novější verze →
cy: At y diwygiad dilynol →
de: Nächstjüngere Version →
el: Νεώτερη αναθεώρηση&rarr;
eo: Sekva versio →
es: Revisión siguiente →
et: Uuem redaktsioon→
eu: Berrikuspen berriagoa→
fa: نسخهٔ جدیدتر ←
fi: Uudempi versio →
fr: Version suivante →
ga: An chéad leasú eile →
gl: Revisión máis nova →
he: הגרסה הבאה ←
hr: Novija inačica→
hu: Újabb változat→
hy: Հաջորդ տարբերակ→
id: Revisi selanjutnya→
is: Næsta útgáfa→
it: Versione più recente →
ja: 次の版→
ka: შემდეგი ვერსია→
kk_arab: جاڭالاۋ تۇزەتۋى →
kk_cyrl: Жаңалау түзетуі →
kk_latn: Jañalaw tüzetwi →
km: កំណែបន្ទាប់ →
ko: 다음 판 →
lb: Méi rezent Ännerung→
lt: Vėlesnė versija→
mg: Fanovana vao haingana→
mk: Следна ревизија →
ml: പുതിയ രൂപം→
mr: पुढील आवृत्ती→
mt: Reviżjoni iġded→
nds_nl: niejere versie &rarr;
nl: Nieuwere versie →
nn: Nyare versjon →
no: Nyere revisjon →
oc: Version seguenta →
pl: następna wersja →
ps: ← نوې بڼه
pt: Revisão seguinte →
pt_br: Versão posterior →
ro: Versiunea următoare →
ru: Следующая →
sd: اڃا نئون پرت→
si: නව සංශෝධනය →
sk: Novšia verzia →
sl: Novejša redakcija →
sq: Version më i ri →
sr_ec: Новија измена →
sr_el: Sledeća revizija →
sv: Nyare version →
ta: புதிய தொகுப்பு→
te: దీని తరువాతి సంచిక→
th: รุ่นถัดไป→
tr: Sonraki hali →
tt_cyrl: Чираттагы юрама →
tt_latn: Çirattağı yurama →
uk: Новіша версія →
vi: Phiên bản mới →
yi: נײַערע ווערסיע ←

# currentrevisionlink
source: Latest revision
af: Huidige weergawe
ar: المراجعة الحالية
az: Hal-hazırkı versiyanı göstər
bg: преглед на текущата версия
br: Gwelet ar stumm red
bs: Trenutna verzija
ckb: پیاچوونەوەی ئێستا
cs: zobrazit aktuální verzi
cy: Y diwygiad cyfoes
de: Aktuelle Version
el: εμφάνιση της τρέχουσας αναθεώρησης
eo: Rigardi nunan version
es: Revisión actual
et: Viimane redaktsiooni
eu: Oraingo berrikuspena ikusi
fa: نمایش نسخهٔ فعلی
fi: Nykyinen versio
fr: Voir la version courante
ga: Leagan reatha
gl: Revisión actual
he: הגרסה האחרונה
hr: vidi trenutačnu inačicu
hu: Aktuális változat
hy: Ընթացիկ տարբերակ
id: Revisi terkini
is: Núverandi útgáfa
it: Versione attuale
ja: 最新版
ka: მიმდინარე ვერსია
kk_arab: اعىمدىق تۇزەتۋى
kk_cyrl: Ағымдық түзетуі
kk_latn: Ağımdıq tüzetwi
km: កំណែបច្ចុប្បន្ន
ko: 현재 판
lb: Aktuell Versioun
lt: Dabartinė versija
mg: Endrika-ny ankehitriny
mk: Последна ревизија
ml: ഇപ്പോഴുള്ള രൂപം
mr: आताची आवृत्ती
mt: Reviżjoni kurrenti
nds_nl: versie zoas 't noen is
nl: Huidige versie
nn: Versjonen no
no: Nåværende revisjon
oc: vejatz la version correnta
pl: przejdź do aktualnej wersji
ps: اوسنۍ بڼه
pt: Revisão actual
pt_br: ver versão atual
ro: afișează versiunea curentă
ru: Текущая версия
sd: هاڻوڪو پرت
si: වත්මන් සංශෝධනය
sk: Aktuálna úprava
sl: poglejte trenutno redakcijo
sq: shikoni versionin e tanishëm
sr_ec: Текућа измена
sr_el: Trenutna revizija
sv: Nuvarande version
ta: நடப்பிலுள்ள திருத்தம்
te: ప్రస్తుతపు సంచిక
th: รุ่นปัจจุบัน
tr: en güncel halini göster
tt_cyrl: Хәзерге юрама
tt_latn: Xäzerge yurama
uk: Поточна версія
vi: xem phiên bản hiện hành
yi: איצטיגע ווערסיע

source: cur
af: huidige
ar: الحالي
az: hh
bg: тек
br: red
bs: tren
ckb: ئێستا
cs: teď
cy: cyf
de: Aktuell
el: τρέχουσα
eo: nuna
es: act
et: viim
eu: orain
fa: فعلی
fi: nyk.
fr: actu
ga: rth
gl: actual
he: נוכחי
hr: sad
hu: akt
hy: ընթ
id: skr
is: fyrri
it: corr
ja: 最新
ka: მიმდ.
kk_arab: اعىم.
kk_cyrl: ағым.
kk_latn: ağım.
km: បច្ចុប្បន្ន
ko: 현재
lb: aktuell
lt: dab
mg: ank
mk: тек
ml: ഇപ്പോൾ
mr: चालू
mt: kur
nds_nl: noen
nl: huidig
nn: no
no: nå
oc: actu
pl: bież.
ps: اوسنی
pt: act
pt_br: atu
ro: actuală
ru: текущ.
sd: ھاڻوڪو
si: වත්මන්
sk: aktuálna
sl: tren
sq: tani
sr_ec: трен
sr_el: tren
sv: nuvarande
ta: நடப்பு
te: ప్రస్తుత
th: ป
tr: fark
tt_cyrl: хәзерге
tt_latn: xäzerge
uk: поточн.
vi: hiện
yi: איצט

source: next
af: volgende
ar: التالي
az: sonrakı
bg: след
br: War-lerc'h
bs: slijed
ckb: پاش
cs: násl
cy: nesaf
de: Nächste
el: επόμενη
eo: sekv
es: sig
et: järg
eu: hurrengoa
fa: بعدی
fi: seur.
fr: suivant
ga: i ndiadh
gl: seguinte
he: הבא
hr: sljed
hu: következő
hy: հաջորդ
id: selanjutnya
is: næst
it: succ
ja: 次
ka: შემდეგი
kk_arab: كەل.
kk_cyrl: кел.
kk_latn: kel.
km: បន្ទាប់
ko: 다음
lb: nächst
lt: kitas
mg: manaraka
mk: след
ml: അടുത്തത്
mr: पुढील
mt: li jmiss
nds_nl: Volgende
nl: volgende
nn: neste
no: neste
oc: seg
pl: następna
ps: راتلونکي
pt: prox
pt_br: prox
ro: următoarea
ru: след.
si: මීලඟ
sk: ďalšia
sl: nasl
sq: mbas
sr_ec: след
sr_el: sled
sv: nästa
ta: அடுத்தது
te: తర్వాతి
th: ถัดไป
tr: sonraki
tt_cyrl: киләсе
tt_latn: kiläse
uk: наст.
vi: tiếp
yi: קומענדיגע

# last
source: prev
af: vorige
ar: السابق
az: son
bg: пред
br: kent
bs: preth
ckb: پێشوو
cs: předchozí
cy: cynt
de: Vorherige
el: τελευταία
eo: antaŭa
es: ant
et: eel
eu: azkena
fa: قبلی
fi: edell.
fr: diff
ga: rmh
gl: última
he: אחרון
hr: pret
hu: előző
hy: նախ
id: sebelum
is: þessa
it: prec
ja: 前
ka: ბოლო
kk_arab: سوڭ.
kk_cyrl: соң.
kk_latn: soñ.
km: ចុងក្រោយ
ko: 이전
lb: lescht
lt: pask
mg: farany
mk: посл
ml: മുമ്പ്
mr: मागील
mt: preċ
nds_nl: leste
nl: vorige
nn: førre
no: forrige
oc: darr
pl: poprz.
ps: وروستنی
pt: ant
pt_br: ult
ro: prec
ru: пред.
sd: پويون
si: පෙර
sk: posledná
sl: prej
sq: fund
sr_ec: претх
sr_el: preth
sv: föregående
ta: முந்தைய
te: గత
th: ก
tr: son
tt_cyrl: бая.
tt_latn: baya.
uk: ост.
vi: trước
yi: לעצטע

# page_first
source: first
af: eerste
ar: الأولى
az: birinci
bg: първа
br: kentañ
bs: prva
ckb: یەکەمین
cs: první
cy: cyntaf
de: Anfang
el: πρώτη
eo: unua
es: primeras
et: esimene
eu: lehena
fa: نخست
fi: ensimmäinen sivu
fr: première
ga: céad
gl: primeira
he: ראשון
hr: prva
hu: első
hy: առաջին
id: pertama
is: fyrsta
it: prima
ja: 先頭
ka: პირველი
kk_arab: العاشقىسىنا
kk_cyrl: алғашқысына
kk_latn: alğaşqısına
km: ដំបូង
ko: 처음
lb: éischt
lt: pirm
mg: voalohany
mk: прв
ml: ആദ്യ
mr: प्रथम
mt: l-ewwel
nds_nl: eerste
nl: eerste
nn: fyrste
no: første
oc: primièra
pl: początek
ps: لومړنی
pt: primeira
pt_br: primeira
ro: prim
ru: первая
sd: پهريون
si: පළමු
sk: prvá
sl: prva
sq: Së pari
sr_ec: прва
sr_el: prvo
sv: första
ta: முதல்
te: మొదటి
th: แรกสุด
tr: ilk
tt_cyrl: беренче
tt_latn: berençe
uk: перша
vi: đầu
yi: ערשט

# page_last
source: last
af: laaste
ar: الأخيرة
az: sonuncu
bg: последна
br: diwezhañ
bs: zadnja
ckb: دوایین
cs: poslední
cy: olaf
de: Ende
el: τελευταία
eo: lasta
es: últimas
et: viimane
eu: azkena
fa: واپسین
fi: viimeinen sivu
fr: dernière
ga: deireanach
gl: derradeira
he: אחרון
hr: zadnja
hu: utolsó
hy: վերջին
id: terakhir
is: síðasta
it: ultima
ja: 末尾
ka: ბოლო
kk_arab: سوڭعىسىنا
kk_cyrl: соңғысына
kk_latn: soñğısına
km: ចុងក្រោយ
ko: 마지막
lb: lescht
lt: pask
mg: farany
mk: последен
ml: അവസാന
mr: अंतिम
mt: l-aħħar
nds_nl: leste
nl: laatste
nn: siste
no: siste
oc: darrièra
pl: koniec
ps: وروستنی
pt: última
pt_br: última
ro: ultim
ru: последняя
sd: آخري
si: අවසන්
sk: posledná
sl: zadnja
sq: Së fundmi
sr_ec: последња
sr_el: poslednje
sv: senaste
ta: கடைசி
te: చివరి
th: ท้ายสุด
tr: son
tt_cyrl: соңгы
tt_latn: soñğı
uk: остання
vi: cuối
yi: לעצט
