Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# import-interwiki-text
source: Select a wiki and page title to import. Revision dates and editors' names will be preserved. All transwiki import actions are logged at the [[Special:Log/import|import log]].
af: Kies 'n wiki en bladsynaam om te importeer. Weergawe- en outeursinligting word sodoende bewaar. Alle transwiki-laaie word opgeteken in die [[Special:Log/import|invoer-logboek]].
ar: اختر ويكي وعنوان الصفحة للاستيراد. تواريخ المراجعات وأسماء المحررين سيتم حفظها. كل أفعال الاستيراد عبر الويكي يتم تسجيلها في [[Special:Log/import|سجل الاستيراد]].
bg: Изберете уики и име на страницата. Датите на редакциите и имената на авторите ще бъдат запазени. Всички операции при внасянето от друго уики се записват в [[Special:Log/import|дневника на внасянията]].
br: Diuzit ur wiki hag ur bajenn da enporzhiañ. Miret e vo deiziadoù ar stummmoù hag anvioù an aozerien. Miret eo an holl enporzhiadennoù etrewiki e-barzh [[Special:Log/import|log an enporzhiadennoù]].
bs: Izaberi wiki i naslov stranice za uvoz. Datumi revizija i imena autora će biti sačuvani. Sve akcije pri međuwiki uvozu će biti zapisane u [[Special:Log/import|zapisu uvoza]].
ckb: بۆ هێنانە‌ناوە ویکی‌یەک و سەردێڕێکی لاپەڕە هەڵبژێرە. ڕێکەوتەکانی پێداچوونەوە و ناوی دەستکاری‌کەرەکان دەپارێزدرێت. هەموو کردوەکانی هێنانەناوەی ترانس‌ویکی لە [[Special:Log/import|لۆگی هێنانەناوە]] لۆگ دەکرێت.
cs: Pro import zvolte zdrojovou wiki a název stránky. Data revizí a jména autorů budou zachována. Všechny importy se zaznamenávají do [[Special:Log/import|knihy importů]].
cy: Dewiswch wici a thudalen i'w mewnforio. Fe gedwir dyddiadau ac enwau'r golygwyr ar gyfer y diwygiadau i'r dudalen. Mae cofnod o bob weithred o fewnforio i'w gweld ar y [[Special:Log/import|lòg mewnforio]].
de: Wähle ein Wiki und eine Seite zum Importieren aus. Die Versionsdaten und Benutzernamen bleiben dabei erhalten. Alle Transwiki-Import-Aktionen werden im [[Special:Log/import|Import-Logbuch]] protokolliert.
el: Επιλέξτε ένα wiki και τίτλο σελίδας για την εισαγωγή. Οι ημερομηνίες των αναθεωρήσεων και τα ονόματα των συντακτών θα διατηρηθούν. Όλες οι ενέργειες εισαγωγής μεταξύ wiki καταγράφονται στο [[Special:Log/import|αρχείο καταγραφής εισαγωγών]].
eo: Elektu vikion kaj paĝan titolon por importi. Datoj de versioj kaj nomoj de redaktantoj estos preservitaj. Ĉiuj transvikaj importoj estas raportitaj ĉe la [[Special:Log/import|loglibro de importoj]].
es: Selecciona un wiki y un título de página para importar. Las fechas de revisiones y los nombres de editores se preservarán. Todas las importaciones transwiki se registran en el [[Special:Log/import|registro de importaciones]].
et: Vali importimiseks viki ja lehekülje pealkiri. Redigeerimisajad ja toimetajate nimed säilitatakse. Kõik vikide vahelised toimingud on [[Special:Log/import|impordilogis]].
eu: Aukeratu inportatzeko wiki eta orrialde izenburu bat. Berrikuspenen datak eta egileak gorde egingo dira. Inportazio ekintza guzti hauek [[Special:Log/import|inportazio erregistroan]] gordetzen dira.
fa: یک ویکی و یک نام صفحه را انتخاب کنید تا اطلاعات از آن درون‌ریزی شود. تاریخ نسخه‌ها و نام ویرایش‌کنندگان ثابت خواهد ماند. اطلاعات مربوط به درون‌ریزی صفحه‌ها در [[Special:Log/import|سیاههٔ درون‌ریزی‌ها]] درج خواهد شد.
fi: Valitse wiki ja sivun nimi. Versioiden päivämäärät ja muokkaajat säilytetään. Kaikki wikienväliset tuonnit kirjataan [[Special:Log/import|tuontilokiin]].
fr: Sélectionnez un wiki et un titre de page à importer. Les dates des versions et les noms des contributeurs seront préservés. Toutes les actions d’importation inter-wiki sont consignées dans l’[[Special:Log/import|historique des importations]].
gl: Seleccione o wiki e o título da páxina que queira importar. As datas das revisións e os nomes dos editores manteranse. Todas as accións relacionadas coa importación entre wikis poden verse no [[Special:Log/import|rexistro de importacións]].
he: אנא בחרו אתר ויקי וכותרת דף לייבוא. תאריכי העריכות ושמות העורכים יישמרו. כל פעולות הייבוא הבין־אתרי נשמרות ב[[Special:Log/import|יומן הייבוא]].
hr: Izaberite wiki i ime stranice za uvoz. Povijest stranice i imena suradnika će biti sačuvani. Transwiki uvoz stranica je zabilježen u [[Special:Log/import|evidenciji uvoza stranica]].
hu: Válaszd ki az importálandó wikit és lapcímet. A változatok dátumai és a szerkesztők nevei megőrzésre kerülnek. Valamennyi transwiki importálási művelet az [[Special:Log/import|importálási naplóban]] kerül naplózásra.
hy: Նշեք վիքի և ներմուծվող էջի անվանումը։ Փոփոխումների ժամանակները և խմբագրողների անունները կպահպանվեն։ Բոլոր միջվիքի ներմուծման գործողությունները գրանցվում են [[Special:Log/import|ներմուծման տեղեկամատյանում]]։
id: Pilih suatu wiki dan judul halaman yang akan di impor. Tanggal revisi dan nama penyunting akan dipertahankan. Semua aktivitas impor transwiki akan dicatat di [[Special:Log/import|log impor]].
is: Veldu Wiki-kerfi og síðutitil til að flytja inn. Breytingaupplýsingar s.s. dagsetningar og höfundanöfn eru geymd. Allir innflutningar eru skráð í [[Special:Log/import|innflutningsskránna]].
it: Selezionare un progetto wiki e il titolo della pagina da importare. Le date di pubblicazione e i nomi degli autori delle varie versioni saranno conservati. Tutte le operazioni di importazione trans-wiki sono registrate nel [[Special:Log/import|log di importazione]].
ja: 取り込むウィキとページ名を選択してください。 版の日付と編集者の名前は保持されます。 全てのウィキ間移動取り込みの操作は[[Special:Log/import|取り込み記録]]に記録されます。
ka: წარმოადგინეთ ვიკი და იმპორტირებადი გვერდის სახელი. ცვლილებათა რიცხვები და ავტორთა სახელები შენნარჩუნდება. ტრანსვიკი იმპორტის ყველა ოპერაცია რეგისტრირდება [[Special:Log/import|სპეციალურ ჟურნალში]].
kk_arab: سىرتتان الىناتىن ۋىيكىيدى جانە بەتتىڭ تاقىرىپ اتىن بولەكتەڭىز. تۇزەتۋ كۇن-ايى جانە وڭدەۋشى ەسىمدەرى ساقتالادى. ۋىيكىي-اپارۋ ٴۇشىن سىرتتان الۋ بارلىق ارەكەتتەر [[{{#special:Log}}/import|سىرتتان الۋ جۋرنالىنا]] جازىلىپ الىنادى.
kk_cyrl: Сырттан алынатын уикиді және беттің тақырып атын бөлектеңіз. Түзету күн-айы және өңдеуші есімдері сақталады. Уики-апару үшін сырттан алу барлық әрекеттер [[{{#special:Log}}/import|сырттан алу журналына]] жазылып алынады.
kk_latn: Sırttan alınatın wïkïdi jäne bettiñ taqırıp atın bölekteñiz. Tüzetw kün-aýı jäne öñdewşi esimderi saqtaladı. Wïkï-aparw üşin sırttan alw barlıq äreketter [[{{#special:Log}}/import|sırttan alw jwrnalına]] jazılıp alınadı.
ko: 문서를 가져올 위키를 선택하고, 문서 제목을 입력해주세요. 편집 날짜와 편집자의 이름이 보존될 것입니다. 모든 가져오기는 [[Special:Log/import|가져오기 기록]]에 기록될 것입니다.
lb: Sicht eng Wiki an e Säitentitel eraus fir z'importéieren. D'Versiounsdatumen an d'Benotzernimm bleiwen dobäi erhalen. All Transwiki-Import-Aktioune ginn am [[Special:Log/import|Import-Logbuch]] protokolléiert.
lt: Pasirinkite projektą ir puslapio pavadinimą importavimui. Versijų datos ir redaktorių vardai bus išlaikyti. Visi tarpprojektiniai importo veiksmai yra registruojami [[Special:Log/import|importo istorijoje]].
mg: Safidio wiki loharano iray ary ny lohatenin'ilay pejy ho ampidirina eto. Ho voatazona ao amin'ny tantara ny datin'ny santiôna sy ny anaran'ny mpandray anjara. Ho voasoratra ao amin'ny [[Special:Log/import|laogim-pampidirana]] ny tao rehetra mikasika ny fampidirana pejy interwiki
mk: Избери вики и наслов на страница за увоз. Датумите и имињата на уредниците ќе бидат зачувани. Сите постапки при увозот од другото вики се заведуваат во [[Special:Log/import|дневникот на увезувања]].
ml: വിക്കിയും ഇറക്കുമതി ചെയ്യാനുള്ള താളും തിരഞ്ഞെടുക്കുക. പുതുക്കൽ തീയതികളും തിരുത്തിയ ആളുകളുടെ പേരും സൂക്ഷിക്കപ്പെടും. അന്തർവിക്കി ഇറക്കുമതിയുടെ എല്ലാ വിവരങ്ങളും [[Special:Log/import|ഇറക്കുമതി പ്രവർത്തനരേഖ]] എന്ന താളിൽ ശേഖരിക്കപ്പെടും.
mr: आयात करण्याकरिता एक विकि आणि पानाचा मथळा निवडा. आवर्तनांच्या तारखा आणि संपादकांची नावे जतन केली जातील. सर्व आंतरविकि आयात क्रिया [[Special:Log/import|आयात नोंदीत]] दाखल केल्या आहेत.
mt: Agħżel wiki u titlu ta' paġna li se timporta. Dati ta' reviżjonijiet u ismijiet tal-modifikaturi jiġu preservati. Kull azzjonijiet ta' importazzjoni tal-transwiki jiġu reġistrati fil-[[Special:Log/import|log ta' importazzjoni]].
nds_nl: Kies een wiki en paginanaam um in te voeren. Versie- en auteursgegevens blieven hierbie beweerd. Alle transwiki-invoerhaandelingen wönnen op-esleugen in 't [[Special:Log/import|invoerlogboek]].
nl: Selecteer een wiki en paginanaam om te importeren. Versie- en auteursgegevens blijven hierbij bewaard. Alle transwiki-importhandelingen worden opgeslagen in het [[Special:Log/import|importlogboek]].
nn: Vel ei wiki og ei side å importere. Endringssdatoer og brukarar som har medverka vert bevart. Alle transwiki-importeringar vert vist i [[Special:Log/import|importloggen]].
no: Velg en wiki og en side å importere. Revisjonsdatoer og bidragsyteres navn blir bevart. Alle transwiki-importeringer listes i [[Special:Log/import|importloggen]].
oc: Seleccionatz un wiki e un títol de pagina d'importar. Las datas de las versions e los noms dels editors seràn preservats. Totas las accions d’importacion interwiki son conservadas dins lo [[Special:Log/import|jornal d’impòrt]].
pl: Wybierz wiki i nazwę strony do importowania. Daty oraz nazwy autorów zostaną zachowane. Wszystkie operacje importu transwiki są odnotowywane w [[Special:Log/import|rejestrze importu]].
pt: Seleccione uma wiki e um título de página a importar. As datas das edições e os seus editores serão mantidos. Todas as acções de importação transwikis são registadas no [[Special:Log/import|Registo de importações]].
pt_br: Selecione uma wiki e um título de página a importar. As datas das edições e os seus editores serão mantidos. Todas as acções de importação transwiki são registradas no [[Special:Log/import|Registro de importações]].
ro: Selectează un wiki și titlul paginii care trebuie importate. Datele reviziilor și numele editorilor vor fi salvate. Toate acțiunile de import transwiki pot fi găsite la [[Special:Log/import|log import]]
ru: Укажите вики и название импортируемой страницы. Даты изменений и имена авторов будут сохранены. Все операции межвики импорта регистрируются в [[Special:Log/import|соответствующем журнале]].
si: ආයාත කිරීම සඳහා විකියක් හා පිටු ශීර්ෂයක් තෝරාගන්න. සංශෝධන දිනයන් හා සංස්කාරකවරුන්ගේ නම් සංරක්‍ෂණය කෙරෙනු ඇත. සියළු අන්තර්විකි ආ‍යාත ක්‍රියාවන් [[Special:Log/import|ආයාත ලඝු-සටහනෙහි]] සටහන් වනු ඇත.
sk: Zvoľte wiki a názov stránky, ktorá sa má importovať. Dátumy revízií a mená používateľov budú zachované. Všetky transwiki importy sa zaznamenávajú v [[Special:Log/import|Zázname importov]].
sl: Izberite wiki in naslov strani za uvoz. Datumi in imena urejevalcev redakcij bodo ohranjena. Vsi uvozi med wikiji so zabeleženi v [[Special:Log/import|dnevniku uvozov]].
sq: Zgjidhni një wiki dhe titull faqeje për të importuar. Datat e versioneve dhe emrat e redaktuesve do të ruhen. Të gjitha veprimet e importit transwiki janë të regjistruara tek [[Special:Log/import|registri i importimeve]].
sr_ec: Одаберите вики и назив странице за увоз. Датуми измене и имена уредника ће бити сачувани. Сви трансвики увози су забележени у [[Special:Log/import|историји увоза]].
sr_el: Odaberite viki i naziv stranice za uvoz. Datumi izmene i imena urednika će biti sačuvani. Svi transviki uvozi su zabeleženi u [[Posebno:Log/import|istoriji uvoza]].
sv: Välj en wiki och sidtitel att importera. Versionshistorik (datum och redaktörer) kommer att bevaras. All överföring mellan wikier (transwiki) listas i [[Special:Log/import|importloggen]].
ta: இறக்குமதிக்கான விக்கியையும் பக்கத்தையும் தெரிவுச் செய்க. திருத்த நாட்கள், தொகுத்தவர்களின் பெயர்கள் என்பன பேனப்படும். எல்லா விக்கியிடை இறக்குமதிகளும் [[Special:Log/import|இறக்குமதிப் பதிகையில்]] பதியப்படும்.
te: దిగుమతి చేసుకోవడానికి ఒక వికీని మరియు అందులోని పేజీని ఎంచుకోండి. కూర్పుల తేదీలు మరియు మార్పులు చేసిన వారి పేర్లు భద్రపరచబడతాయి. ఇతర వికీలనుండి చేస్తున్న దిగుమతుల చర్యలన్నీ [[Special:Log/import|దిగుమతుల చిట్టా]]లో నమోదవుతాయి.
th: เลือกวิกิและชื่อหัวข้อที่ต้องการนำเข้า วันที่และชื่อผู้แก้ไขทั้งหมดจะถูกเก็บไว้ โดยการนำเข้าทุกส่วนจะถูกเก็บไว้ใน [[Special:Log/import|บันทึกการนำเข้า]]
tr: İçe aktarmak için bir viki ve sayfa başlığı seçin. Revizyon tarihleri ve yazarların isimleri korunacaktır. Bütün vikilerarası içe aktarım eylemleri [[Special:Log/import|içe aktarım günlüğünde]] kaydedilmektedir.
uk: Вкажіть вікі й назву імпортованої сторінки. Дати змін й імена авторів буде збережено. Всі операції межвікі імпорту реєструються в [[Special:Log/import|відповідному протоколі]].
vi: Chọn tên trang và wiki để nhập trang vào. Ngày của phiên bản và tên người viết trang sẽ được giữ nguyên. Tất cả những lần nhập trang từ wiki khác được ghi lại ở [[Special:Log/import|nhật trình nhập trang]].
yi: קלויבט אויס א וויקי און אן ארטיקל קעפל צו אימפארטירן. די דאטעס און די נעמען פון די רעדאקטארן וועט ווערן געהיטן. אלע צווישנוויקי אימפארט אקציעס ווערן פארשריבן אינעם [[Special:Log/import|אימפארט לאג]].

# import-interwiki-source
source: Source wiki/page:
af: Bronwiki/bladsy:
ar: الويكي/الصفحة المصدر:
az: Mənbə viki/səhifə:
bg: Изходно уики/страница:
br: wiki ha pajennoù tarzh :
bs: Izvorna wiki/stranica:
ckb: سەرچاوەی ویکی\لاپەڕە :
cs: Zdrojová wiki/stránka:
cy: Wici/tudalen y gwreiddiol:
de: Quell-Wiki/-Seite:
el: Wiki και σελίδα πηγή:
eo: Fonta vikio/paĝo:
es: Wiki o página origen:
et: Lähteviki/lehekülg:
eu: Jatorrizko wiki/orrialdea:
fa: ویکی/صفحهٔ منبع:
fi: Lähdewiki/sivu:
fr: Wiki et page sources :
gl: Wiki/Páxina de orixe:
he: אתר/דף המקור:
hr: Izvor wiki/stranica:
hu: Forrás wiki/lap:
id: Wiki/halaman sumber:
it: Sorgente wiki/pagina:
ja: 取り込み元のウィキ/ページ：
ka: ვიკი წყარო/გვერდი:
km: ប្រភព​ វិគី​/ទំព័រ​៖
ko: 원본 위키/문서:
lb: Quelle Wiki/Säit:
lt: Šaltinio wiki projektas/puslapis:
mg: Wiki sy pejy fango :
mk: Извор вики/страница:
ml: മൂല വിക്കി/താൾ:
mr: स्रोत विकी / पान:
mt: Sors tal-wiki/paġna:
nds_nl: Bronwiki/pagina:
nl: Bronwiki/pagina:
nn: Kjeldewiki/sida:
no: Kildewiki/side:
oc: Wiki e pagina font :
pl: Źródło wiki/strony:
ps: سرچينيز ويکي/مخ:
pt: Wiki ou página de origem:
pt_br: Wiki/página fonte:
ro: Wiki/pagină sursă:
ru: Вики-источник/страница:
si: මූලාශ්‍ර විකිය/පිටුව:
sk: Zdrojová wiki/stránka:
sl: Izvorni wiki/stran:
sq: Burimi wiki/faqe
sr_ec: Изворни вики/страна:
sr_el: Izvorni viki/strana:
sv: Källwiki/sida:
ta: மூல விக்கி/பக்கம்:
te: మూల వికీ/పేజీ:
th: หน้า/วิกิ ต้นฉบับ:
tr: Kaynak viki/sayfa:
uk: Вікі/сторінка-джерело
vi: Wiki/trang mã nguồn:
yi: מקור וויקי/בלאט

# import-interwiki-history
source: Copy all history revisions for this page
af: Kopieer ook volledige geskiedenis van hierdie bladsy
ar: انسخ كل نسخ التاريخ لهذه الصفحة
az: Səhifənin dəyişmə tarixçələrinin hamısını köçür
bg: Копиране на всички версии на страницата
br: Eilañ holl stummoù istor ar bajenn-mañ
bs: Kopiraj sve verzije historije za ovu stranicu
ckb: ڕوونووس‌کردنی هەموو مێژووی پێداچوونەوەکانی ئەم لاپەڕە
cs: Zkopírovat všechny historické verze této stránky
cy: Copïer yr holl fersiynau yn hanes y dudalen hon
de: Alle Versionen dieser Seite importieren
el: Αντέγραψε όλες τις εκδόσεις του ιστορικού για αυτή τη σελίδα
eo: Kopiu ĉiujn historiajn versiojn por ĉi tiu pago.
es: Copiar todas las versiones históricas para esta página
et: Kopeeri selle lehekülje kogu ajalugu
eu: Orrialde honen historiako bertsio guztiak kopiatu
fa: تمام نسخه‌های تاریخچهٔ این صفحه انتقال داده شود
fi: Kopioi sivun koko historia
fr: Copier toutes les versions de l’historique de cette page
gl: Copiar todas as versións que hai no historial desta páxina
he: העתקת כל היסטוריית העריכות של דף זה
hr: Prenesi sve inačice ove stranice
hu: A lap összes előzményváltozatainak másolása
hy: Պատճենել այս էջի փոփոխումների լրիվ պատմությունը
id: Salin semua versi terdahulu dari halaman ini
is: Afrita allar breytingar þessarar síðu
it: Copia l'intera cronologia di questa pagina
ja: このページのすべての版を複製する
ka: ამ გვერდის ცვლილებათა ისტორიის კოპირება.
kk_arab: بۇل بەتتىڭ بارلىق تارىيحىي نۇسقالارىن كوشىرۋ
kk_cyrl: Бұл беттің барлық тарихи нұсқаларын көшіру
kk_latn: Bul bettiñ barlıq tarïxï nusqaların köşirw
km: ចម្លង គ្រប់កំណែចាស់ នៃទំព័រនេះ
ko: 이 문서의 모든 역사를 가져오기
lb: Importéier all d'Versioune vun dëser Säit
lt: Kopijuoti visas istorijos versijas šiam puslapiui
mg: Handika ny santiônan'ny tantaran'ity pejy ity
mk: Копирај ги сите постари верзии за оваа страница
ml: ഈ താളിന്റെ എല്ലാ പൂർവ്വചരിത്രവും പകർത്തുക
mr: या पानाकरिताची सार्‍या इतिहास आवर्तनांची नक्कल करा
mt: Kopja l-verżjonijiet tal-kronoloġija kollha għal din il-paġna
nds_nl: Kopieer de hele geschiedenisse veur disse pagina
nl: Volledige geschiedenis van deze pagina ook kopiëren
nn: Kopier all historikken for denne sida
no: Kopier all historikk for denne siden
oc: Copiar totas las versions de l'istoric d'aquesta pagina
pl: Kopiuj całą historię edycji tej strony
pt: Copiar todo o histórico de revisões desta página
pt_br: Copiar todas as edições para esta página
ro: Copiază toate versiunile istoricului acestei pagini
ru: Копировать всю историю изменений этой страницы
si: මෙම පිටුව සඳහා සියළු ඉතිහාස අනුවාදයන් පිටපත් කරන්න
sk: Skopírovať všetky historické revízie tejto stránky
sl: Kopiraj vse dosedanje redakcije te strani
sq: Kopjo të gjitha versionet e historisë për këtë faqe
sr_ec: Умножи све измене ове странице
sr_el: Kopiraj sve izmene ove stranice
sv: Kopiera hela versionshistoriken för denna sida
ta: இப்பக்கத்தின் அனைத்து வரலாற்றுப் பதிப்புகளையும் நகலெடு
te: ఈ పేజీ యొక్క అన్ని చారిత్రక కూర్పులను కాపీ చెయ్యి
th: คัดลอกประวัติทั้งหมดในหน้านี้
tr: Sayfanın tüm geçmiş sürümlerini kopyala
uk: Копіювати всю історію змін цієї сторінки
vi: Sao chép tất cả các phiên bản cũ của trang này
yi: קאפירן אלע היסטאריע ווערסיעס פאר דעם בלאט

# import-interwiki-templates
source: Include all templates
af: Sluit alle sjablone in
ar: ضمن كل القوالب
az: Bütün şablonlarla birlikdə
bg: Включване на всички шаблони
br: Lakaat e-barzh an holl batromoù
bs: Uključi sve šablone
ckb: لەخۆگرتنی هەموو داڕێژەکان
cs: Zahrnout všechny šablony
cy: Cynhwyser pob nodyn
de: Alle Vorlagen einschließen
el: Συμπερίληψη όλων των προτύπων
eo: Inkluzivi ĉiujn ŝablonojn
es: Incluir todas las plantillas
et: Liida kõik mallid
eu: Txantiloi guztiak sartu
fa: تمام الگوها را شامل شود
fi: Liitä kaikki mallineet
fr: Inclure tous les modèles
gl: Incluír todos os modelos
he: ייבוא גם של כל התבניות המוכללות בדף
hr: Uključi sve predloške
hu: Az összes sablon hozzáadása
id: Sertakan semua templat
it: Includi tutti i template
ja: すべてのテンプレートを含める
ka: ყველა თარგის ჩართვა
km: រាប់​បញ្ចូល​ទំព័រគំរូ​ទាំងអស់​
ko: 모든 틀을 포함하기
lb: Mat alle Schablounen
lt: Įtraukti visus šablonus
mg: Ataovy ao ny endrika rehetra
mk: Вклучи ги сите шаблони
ml: എല്ലാ ഫലകങ്ങളും ഉൾപ്പെടുത്തുക
mr: साचे आंतरभूत करा
mt: Inkludi l-mudelli kollha
nds_nl: Alle mallen opnemen
nl: Alle sjablonen opnemen
nn: Inkluder alle malar
no: Inkluder alle maler
oc: Enclure totes los modèls
pl: Załącz wszystkie szablony
ps: ټولې کينډۍ پکې شمېرل
pt: Incluir todas as predefinições
pt_br: Incluir todas as predefinições
ro: Includeți toate formatele
ru: Включить все шаблоны
si: සියළු සැකිලි අන්තර්ගත කරන්න
sk: Vložiť všetky šablóny
sl: Vključi vse predloge
sq: Përfshini të gjitha stampat
sr_ec: Укључи све шаблоне
sr_el: Uključi sve šablone
sv: Inkludera alla mallar
te: అన్ని మూసలను ఉంచు
th: รวมแม่แบบทั้งหมด
tr: Tüm şablonları içer
uk: Включити всі шаблони
vi: Gồm tất cả các bản mẫu
yi: איינשילסן אלע מוסטערן

# import-interwiki-submit
source: Import
af: Importeer
ar: استيراد
az: İdxal
bg: Внасяне
br: Enporzhiañ
bs: Uvoz
ckb: هاوردن
cs: Importovat
cy: Mewnforio
el: Εισαγωγή
eo: Importi
es: Importar
et: Impordi
eu: Inportatu
fa: درون‌ریزی شود
fi: Tuo
fr: Importer
ga: iompórtáil
gl: Importar
he: ייבוא
hr: Uvezi
hu: Importálás
hy: Ներմուծել
id: Impor
is: Flytja inn
it: Importa
ja: 取り込み
ka: იმპორტირება
kk_arab: سىرتتان الۋ
kk_cyrl: Сырттан алу
kk_latn: Sırttan alw
km: នាំចូល
ko: 가져오기
lt: Importuoti
mg: Hampiditra
mk: Увези
ml: ഇറക്കുമതി
mr: आयात
mt: Importa
nds_nl: Invoeren
nl: Importeren
nn: Importer
no: Importer
oc: Importar
pl: Importuj
pt: Importar
pt_br: Importar
ro: Importă
ru: Импортировать
si: ආයාත කරන්න
sk: Importovať
sl: Uvozi
sq: Importo
sr_ec: Увези
sr_el: Uvezi
sv: Importera
ta: இறக்கு
te: దిగుమతించు
th: นำเข้า
tt_cyrl: Импортлау
tt_latn: İmportlaw
uk: Імпортувати
vi: Nhập trang
yi: אימפארט

# import-interwiki-namespace
source: Destination namespace:
af: Doelnaamruimte:
ar: النطاق الهدف:
bg: Целево именно пространство:
br: Esaouenn anv ar pal :
bs: Odredišni imenski prostor:
ckb: بۆشایی‌ناوی مەبەست:
cs: Cílový jmenný prostor:
cy: Parth y cyrchir ato:
de: Zielnamensraum:
el: Προορισμός στην περιοχή ονομάτων:
eo: Cela nomspaco:
es: Espacio de nombres de destino:
et: Sihtkoha nimeruum:
eu: Helburuko izen-tartea:
fa: فضای نام مقصد:
fi: Kohdenimiavaruus:
fr: Espace de noms de destination :
gl: Espazo de nomes de destino:
he: העתקה למרחב השם:
hr: Odredišni imenski prostor:
hu: Célnévtér:
hy: Տեղադրել էջերը անվանատարածքում.
id: Ruang nama tujuan:
is: Ákvörðunarnafnrými:
it: Namespace di destinazione:
ja: 目的の名前空間：
ka: სამიზნე სახელთა სივრცე
kk_arab: بەتتەردى مىنا ەسىم اياسىنا اپارۋ:
kk_cyrl: Беттерді мына есім аясына апару:
kk_latn: Betterdi mına esim ayasına aparw:
km: បញ្ជូនទំព័រទៅក្នុងលំហឈ្មោះ​៖
ko: 새 이름공간:
lb: Zil-Nummraum:
lt: Paskirties vardų sritis:
mg: Anaran-tsehatra tanjona :
mk: Целен именски простор:
ml: ഉദ്ദിഷ്ട നാമമേഖല:
mr: पाने नामविश्वात स्थानांतरीत करा:
mt: Ittrasferixxi l-paġni fl-ispazju tal-isem:
nds_nl: Doelnaamruumte:
nl: Doelnaamruimte:
nn: Målnamnerom:
no: Målnavnerom:
oc: Espaci de noms de destinacion :
pl: Docelowa przestrzeń nazw
ps: د موخې نوم-تشيال:
pt: Espaço nominal de destino:
pt_br: Domínio de destino:
ro: Transferă către spațiul de nume:
ru: Целевое пространство имён:
si: ගමනාන්ත නාමඅවකාශය:
sk: Cieľový menný priestor:
sl: Prenesi strani v imenski prostor:
sq: Hapësira e destinuar:
sr_ec: Именски простор:
sr_el: Imenski prostor:
sv: Målnamnrymd:
ta: பின்வரும் பெயர்வெளிக்கு மாற்று:
te: లక్ష్యిత నేంస్పేసు:
th: เนมสเปซปลายทาง:
tr: Hedef ad alanı:
uk: Цільовий простір назв:
vi: Không gian tên đích:
yi: ציל נאמענטייל:

# import-upload-filename
source: Filename:
af: Lêernaam:
ar: اسم الملف:
az: Fayl adı:
bg: Име на файл:
br: Anv ar restr :
bs: Naziv datoteke:
ckb: پەڕگە‌ناو:
cs: Jméno souboru:
cy: Enw'r ffeil:
de: Dateiname:
el: Όνομα αρχείου:
eo: Dosiernomo:
es: Nombre de archivo:
et: Failinimi:
eu: Fitxategiaren izena:
fa: نام پرونده:
fi: Tiedostonimi:
fr: Nom du fichier :
gl: Nome do ficheiro:
he: שם הקובץ:
hr: Ime datoteke:
hu: Fájlnév:
id: Nama berkas:
is: Skráarnafn:
it: Nome file:
ja: ファイルの名前：
ka: ფაილის სახელი:
km: ឈ្មោះ​ឯកសារ​​៖
ko: 파일 이름:
lb: Numm vum Fichier:
lt: Failo pavadinimas:
mg: Anaran-drakitra :
mk: Име на податотеката:
ml: പ്രമാണത്തിന്റെ പേര്‌
mr: संचिकानाव:
mt: Isem tal-fajl:
nds_nl: Bestaansnaam:
nl: Bestandsnaam:
nn: Filnamn:
no: Filnavn:
oc: Nom del fichièr :
pl: Nazwa pliku
ps: د دوتنې نوم:
pt: Nome do ficheiro:
pt_br: Nome do arquivo:
ro: Nume fișier:
ru: Имя файла:
si: ගොනු-නාමය:
sk: Názov súboru:
sl: Ime datoteke:
sq: Emri i skedës:
sr_ec: Назив датотеке:
sr_el: Naziv datoteke:
sv: Filnamn:
ta: கோப்புப்பெயர்:
te: పైలుపేరు:
th: ชื่อไฟล์:
tr: Dosya adı:
tt_cyrl: Файл исеме:
tt_latn: Fayl iseme:
uk: Назва файлу:
vi: Tên tập tin:
yi: טעקע נאמען:
