Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# listusersfrom
source: Display users starting at:
af: Wys gebruikers, beginnende by:
ar: اعرض المستخدمين بدءا من:
bg: Показване на потребителите, започвайки от:
br: Diskouez anv an implijerien adal :
bs: Prikaži korisnike koji počinju sa:
ckb: نیشاندانی بەکارھێنەران بە دست پێکردن لە:
cs: Zobrazit uživatele počínaje od:
cy: Dangos y defnyddwyr gan ddechrau â:
de: Zeige Benutzer ab:
el: Προβολή χρηστών ξεκινώντας από:
eo: Montri uzantojn ekde:
es: Mostrar usuarios que empiecen por:
et: Näita kasutajaid alustades:
eu: Hemendik aurrerako erabiltzaileak bistaratu:
fa: نمایش کاربران با شروع از:
fi: Katkaisuhaku
fr: Afficher les utilisateurs à partir de :
gl: Mostrar os usuarios que comecen por:
he: הצגת משתמשים החל מ:
hr: Prikaži suradnike počevši od:
hu: Szerkesztők listázása a következő névtől kezdve:
hy: Ցուցադրել մասնակիցներին՝ սկսած.
id: Tampilkan pengguna mulai dari:
is: Sýna notendur sem byrja á:
it: Mostra gli utenti a partire da:
ja: 最初に表示する利用者：
ka: აჩვენეთ მომხმარებლები, რომლებიც იწყებიან:
kk_arab: مىنا قاتىسۋشىدان باستاپ كورسەتۋ:
kk_cyrl: Мына қатысушыдан бастап көрсету:
kk_latn: Mına qatıswşıdan bastap körsetw:
km: បង្ហាញអ្នកប្រើប្រាស់ចាប់ផ្តើមពី៖
ko: 다음으로 시작하는 사용자 보기:
lb: D'Benotzer weisen, ugefaange bei:
lt: Rodyti naudotojus pradedant nuo:
mg: Haneho ny mpikambana manomboka amin'ny :
mk: Прикажни корисници почнувајќи од:
ml: ഇങ്ങനെ തുടങ്ങുന്ന ഉപയോക്താക്കളെ പ്രദർശിപ്പിക്കുക:
mr: पुढील शब्दापासुन सुरू होणारे सदस्य दाखवा:
mt: Uri utenti li jibdew minn:
nds_nl: Gebrukers bekieken vanof:
nl: Gebruikers bekijken vanaf:
nn: Vis brukarnamna frå og med:
no: Vis brukere fra og med:
oc: Afichar los utilizaires a partir de :
pl: Pokaż użytkowników zaczynając od
ps: هغه کارنان ښکاره کړه چې نومونه يې پېلېږي په:
pt: Mostrar utilizadores começando por:
pt_br: Mostrar usuários começando em:
ro: Afișează utilizatori începând cu:
ru: Показать участников, начиная с:
si: ‍මෙම අකුරෙන් පටන්ගෙන පරිශීලකයන් ප්‍රදර්ශනය කරන්න:
sk: Zobraziť používateľov počnúc:
sl: Prikaži uporabnike začenši z:
sq: Trego përdoruesit duke filluar prej te:
sr_ec: Прикажи кориснике почев од:
sr_el: Prikaži korisnike počevši od:
sv: Visa användare från och med:
ta: பின்வரும் எழுத்துடன் தொடங்கும் பயனர்களைக் காட்டு:
te: వాడుకరులను ఇక్కడ నుండి చూపించు:
th: แสดงชื่อผู้ใช้โดยเริ่มต้นจาก:
tr: Şununla başlayan kullanıcıları görüntüle:
uk: Показати користувачів, починаючи з:
vi: Hiển thị thành viên bắt đầu từ:
yi: ווײַזן באניצער אנהייבנדיג פון:

# listusers-submit
source: Show
af: Wys
ar: اعرض
az: Göstər
bg: Показване
br: Diskouez
bs: Pokaži
ckb: نیشاندان
cs: Ukázat
cy: Dangos
de: Zeige
el: Δείξε
eo: Montri
es: Mostrar
et: Näita
eu: Erakutsi
fa: نمایش
fi: Hae
fr: Lister
ga: Taispeáin
gl: Mostrar
he: הצגה
hr: Prikaži
hu: Megjelenítés
hy: Ցուցադրել
id: Tampilkan
is: Sýna
it: Mostra
ja: 表示
ka: ჩვენება
kk_arab: كورسەت
kk_cyrl: Көрсет
kk_latn: Körset
km: បង្ហាញ
ko: 보기
lb: Weis
lt: Rodyti
mg: Aseho
mk: Прикажи
ml: പ്രദർശിപ്പിക്കുക
mr: दाखवा
mt: Uri
nds_nl: Bekiek
nl: Weergeven
nn: Vis
no: Vis
oc: Mostrar
pl: Pokaż
ps: ښکاره کول
pt: Mostrar
pt_br: Exibir
ro: Arată
ru: Показать
si: පෙන්වන්න
sk: Zobraziť
sl: Prikaži
sq: Trego
sr_ec: Прикажи
sr_el: Prikaži
sv: Visa
ta: காட்டு
te: చూపించు
th: แสดง
tr: Göster
tt_cyrl: Күрсәтү
tt_latn: Kürsätü
uk: Показати
vi: Liệt kê
yi: ווײַז

# listusers-noresult
source: No user found.
af: Geen gebruiker gevind.
ar: لم يتم إيجاد مستخدم.
az: İstifadəçi tapılmadı.
bg: Няма намерени потребители.
br: N'eus bet kavet implijer ebet.
bs: Nije pronađen korisnik.
ckb: ھیچ بەکارھێنەرێک نەدۆزرایەوە.
cs: Nenalezen žádný uživatel.
cy: Dim defnyddiwr i'w gael.
de: Keinen Benutzer gefunden.
el: Δεν βρέθηκε χρήστης.
eo: Neniu uzanto trovita.
es: No se encontró al usuario.
et: Kasutajat ei leitud.
eu: Ez da erabiltzailerik aurkitu.
fa: هیچ کاربری یافت نشد.
fi: Käyttäjiä ei löytynyt.
fr: Aucun utilisateur trouvé. Vérifiez aussi les variantes de casse.
gl: Non se atopou ningún usuario.
he: לא נמצאו משתמשים.
hr: Nema takvih suradnika.
hu: Nem található szerkesztő.
hy: Այդպիսի մասնակիցներ չգտնվեցին։
id: Pengguna tidak ditemukan.
is: Enginn notandi fannst.
it: Nessun utente risponde ai criteri impostati.
ja: 利用者が見つかりませんでした。
ka: მომხმარებელი ვერ ვიპოვეთ.
kk_arab: قاتىسۋشى تابىلعان جوق.
kk_cyrl: Қатысушы табылған жоқ.
kk_latn: Qatıswşı tabılğan joq.
km: មិនមានអ្នកប្រើប្រាស់នៅក្នុងក្រុមនេះទេ។
ko: 해당 사용자가 없습니다.
lb: Kee Benotzer fonnt.
lt: Nerasta jokių naudotojų.
mg: Tsy nahitana mpikambana.
mk: Не е пронајден корисник.
ml: ഈ സംഘത്തിൽ ഉൾപ്പെടുന്ന ഉപയോക്താക്കൾ ആരും ഇല്ല.
mr: एकही सदस्य सापडला नाही.
mt: l-Ebda utent insab għal din il-kriterja.
nds_nl: Gien gebrukers evunnen. Zeuk oek naor variaanten mit kleine letters of heufletters.
nl: Geen gebruiker gevonden.
nn: Ingen brukarnamn vart funne.
no: Ingen bruker funnet.
oc: S'es pas trobat de noms d'utilizaires correspondents. Cercatz tanben amb de majusculas e minusculas.
pl: Nie znaleziono żadnego użytkownika.
ps: هېڅ کوم کارن و نه موندل شو.
pt: Não foram encontrados utilizadores.
pt_br: Não foram encontrados usuários para a forma pesquisada.
ro: Nici un utilizator găsit.
ru: Не найдено участников.
si: පරිශීලකයෙකු සොයාගත නොහැකි විය.
sk: Neboli nájdení používatelia. Prosím, skontrolujte aj varianty s veľkými/malými písmenami.
sl: Ni najdenih uporabnikov.
sq: Asnjë përdorues s'u gjet.
sr_ec: Корисник није пронађен.
sr_el: Nije pronađen korisnik.
sv: Ingen användare hittades.
ta: ஒரு பயனரும் இல்லை.
te: వాడుకరి దొరకలేదు.
th: ไม่พบชื่อผู้ใช้ที่ต้องการ
tr: Kullanıcı bulunamadı.
tt_cyrl: Кулланучыларны табылмады.
tt_latn: Qullanuçılarnı tabılmadı.
uk: Не знайдено користувачів.
vi: Không thấy thành viên.
yi: קיין באניצער נישט געטראפֿן.

# listusers-blocked
source: (blocked)
af: (geblokkeer)
ar: (ممنوع)
az: (bloklandı)
bg: (блокиран)
br: (stanket)
bs: (blokiran)
ckb: (بەربەست‌کراو)
cs: ({{GENDER:$1|zablokován|zablokována|zablokován}})
cy: (wedi ei flocio)
de: (gesperrt)
el: (υπό φραγή)
eo: (forbarita)
es: ({{GENDER:$1|bloqueado|bloqueada}})
et: (blokeeritud)
eu: (blokeatua)
fa: (بسته شده)
fi: (estetty)
fr: (bloqué{{GENDER:$1||e|(e)}})
gl: (bloqueado)
he: (חסום)
hr: (blokiran)
hu: (blokkolva)
hy: (արգելափակված)
id: (diblokir)
it: (bloccato)
ja: （ブロック中）
ka: (დაბლოკილია)
km: (បានរាំងខ្ទប់)
ko: (차단됨)
lb: (gespaart)
lt: (užblokuotas)
mg: (voasakana)
mk: (блокиран)
ml: (തടയപ്പെട്ടത്)
mr: (खंडित)
mt: (imblukkat)
nds_nl: (eblokkeerd)
nl: (geblokkeerd)
nn: (konto blokkert)
no: (konto blokkert)
oc: (blocat)
pl: ({{GENDER:$1|zablokowany|zablokowana|zablokowany}})
ps: (بنديز لګېدلی)
pt: (bloqueado)
pt_br: ({{GENDER:$1|bloqueado|bloqueada}})
ro: (blocat{{GENDER:$1||ă|}})
ru: (заблокирован)
si: (වාරණය කොට)
sk: (zablokovaný)
sl: (blokiran)
sq: (Bllokuar)
sr_ec: ({{GENDER:$1|блокиран|блокирана|блокиран}})
sr_el: (blokiran)
sv: (blockerad)
ta: (தடை செய்யப்பட்டுள்ளது)
te: (నిరోధించారు)
th: (ถูกระงับ)
tr: (engellenmiş)
tt_cyrl: (тыелган)
tt_latn: (tıyılğan)
uk: ({{GENDER:$1|заблокований|заблокована|заблокований}})
vi: (bị cấm)
yi: (בלאקירט)

# activeusers
source: Active users list
af: Aktiewe gebruikers
ar: قائمة المستخدمين النشطين
az: Aktiv istifadəçilərin siyahısı
bg: Списък на активните потребители
br: Roll an implijerien oberiant
bs: Spisak aktivnih korisnika
ckb: لیستی بەکارھێنەرە چالاکەکان
cs: Seznam aktivních uživatelů
cy: Rhestr defnyddwyr gweithgar
de: Liste aktiver Benutzer
el: Κατάλογος ενεργών χρηστών
eo: Listo de aktivaj uzantoj
es: Lista de usuarios activos
et: Aktiivsete kasutajate nimekiri
eu: Lankide aktiboen zerrenda
fa: فهرست کاربران فعال
fi: Aktiivisten käyttäjien lista
fr: Liste des utilisateurs actifs
gl: Lista de usuarios activos
he: רשימת משתמשים פעילים
hr: Popis aktivnih suradnika
hu: Aktív szerkesztők listája
hy: Ակտիվ մասնակիցների ցանկ
id: Daftar pengguna aktif
it: Lista degli utenti attivi
ja: 活動中の利用者一覧
ka: აქტიურ მომხმარებელთა სია
km: បញ្ជីរាយនាមអ្នកប្រើប្រាស់សកម្ម
ko: 활동적인 사용자 목록
lb: Lëscht vun den aktive Benotzer
lt: Aktyvių naudotojų sąrašas
mg: lisitra ny mpikambana miasa
mk: Список на активни корисници
ml: സജീവ ഉപയോക്താക്കളുടെ പട്ടിക
mr: कार्यरत सदस्यांची यादी
mt: Lista tal-utenti attivi
nds_nl: Actieve gebrukers
nl: Aanwezige gebruikers
nn: Liste over aktive brukarar
no: Liste over aktive brukere
oc: Lista dels utilizaires actius
pl: Lista aktywnych użytkowników
ps: د فعالو کارنانو لړليک
pt: Utilizadores activos
pt_br: Lista de usuários ativos
ro: Lista de utilizatori activi
ru: Список активных участников
si: සක්‍රීය පරිශීලකයන් ලැයිස්තුව
sk: Zoznam aktívnych používateľov
sl: Seznam aktivnih uporabnikov
sq: Lista e përdoruesve aktivë
sr_ec: Списак активних корисника
sr_el: Spisak aktivnih korisnika
sv: Lista över aktiva användare
ta: தொடர்பங்களிப்பாளர்களின் பட்டியல்
te: క్రియాశీల వాడుకరుల జాబితా
th: รายการผู้ใช้ประจำ
tr: Aktif kullanıcı listesi
tt_cyrl: Актив кулланучылар исемлеге
tt_latn: Aktiv qullanuçılar isemlege
uk: Список активних користувачів
vi: Danh sách thành viên tích cực
yi: ליסטע פֿון אַקטיווע באַניצער

# activeusers-intro
source: This is a list of users who had some kind of activity within the last $1 {{PLURAL:$1|day|days}}.
af: Hierdie is 'n lys van gebruikers wat die laaste {{PLURAL:$1|dag|$1 dae}} enige aktiwiteit getoon het.
ar: هذه قائمة بالمستخدمين الذين مارسوا نوعا من النشاط خلال {{PLURAL:$1||اليوم الماضي|اليومين الماضيين|ال$1 أيام الماضية|ال$1 يوما ماضيا|ال$1 يوم ماضي}}.
bg: Това е списък на потребителите, които са демонстрирали някаква активност през {{PLURAL:$1|последния|последните}} $1 {{PLURAL:$1|ден|дни}}.
br: Setu aze ur roll eus an implijerien zo bet oberiant mui pe vui e-pad an $1 {{PLURAL:$1|deiz|deiz}} diwezhañ.
bs: Ovo je spisak korisnika koji su napravili neku aktivnost u {{PLURAL:$1|zadnji $1 dan|zadnja $1 dana|zadnjih $1 dana}}.
ckb: ئەمە لیستێکی ئەو بەکارھێنەرانەیە کە لە $1 {{PLURAL:$1|ڕۆژ|ڕۆژ}}ی ڕابردوودا بە جۆرێک چالاکییەکیان ھەبووە.
cs: Toto je seznam uživatelů, kteří byli nějak aktivní v {{plural:$1|posledním dni|posledních $1 dnech}}.
cy: Dyma restr y defnyddwyr a fuont yn weithgar o fewn y {{PLURAL:$1|diwrnod|diwrnod|deuddydd|tridiau|$1 diwrnod|$1 diwrnod}} diwethaf.
de: Dies ist eine Liste von Benutzern, die innerhalb {{PLURAL:$1|des letzten Tages|der letzten $1 Tage}} Aktivitäten aufwiesen.
el: Αυτή είναι μια λίστα από χρήστες που είχαν κάποιου είδους δραστηριότητα {{PLURAL:$1|την τελευταία $1 μέρα|τις τελευταίες $1 μέρες}}.
eo: Jen listo de uzantoj kiu faris iom da agoj dum la lastaj $1 {{PLURAL:$1|tago|tagoj}}.
es: Esta es una lista de usuarios que han tenido alguna actividad en los últimos $1 {{PLURAL:$1|día|días}}.
et: See on loetelu kasutajatest, kes on viimase $1 {{PLURAL:$1|päev|päeva}} jooksul midagi teinud.
fa: در زیر فهرستی از کاربرانی را می‌بینید که در $1 {{PLURAL:$1|روز|روز}} گذشته فعالیتی داشته‌اند.
fi: Tämä on luettelo käyttäjistä, jotka ovat tehneet jotain viimeisen $1 {{PLURAL:$1|päivän}} sisällä.
fr: Ceci est une liste des utilisateurs qui ont exercé une quelconque activité au cours {{PLURAL:$1|de la dernière journée|des $1 derniers jours}}.
gl: Esta é unha lista cos usuarios que tiveron algún tipo de actividade {{PLURAL:$1|no último día|nos últimos $1 días}}.
he: זוהי רשימת המשתמשים שביצעו פעולה כלשהי ב{{PLURAL:$1|יום האחרון|־$1 הימים האחרונים}}.
hr: Ovo je popis suradnika koji su napravili neku aktivnost u {{PLURAL:$1|zadnji $1 dan|zadnja $1 dana|zadnjih $1 dana}}.
hu: Ez a lap azon felhasználók listáját tartalmazza, akik csináltak valamilyen tevékenységet az elmúlt {{PLURAL:$1|egy|$1}} napban.
id: Berikut adalah daftar pengguna yang memiliki suatu bentuk aktivitas selama paling tidak $1 {{PLURAL:$1|hari|hari}} terakhir.
it: Questo è un elenco di utenti che hanno avuto qualche tipo di attività da $1 {{PLURAL:$1|giorno|giorni}} a questa parte.
ja: これは過去$1{{PLURAL:$1|日|日間}}になんらかの活動をした利用者の一覧です。
ka: ეს არის მომხმარებელთა სია, რომელთაც აქვს წვლილი უკანასკნელი $1 {{PLURAL:$1|დღის|დღის}} განმავლობაში.
km: នេះជាបញ្ជីរាយនាមអ្នកប្រើប្រាស់ដែលមានសកម្មភាពក្នុងរូបភាពណាមួយក្នុងរយៈពេល $1 {{PLURAL:$1|ថ្ងៃ|ថ្ងៃ}}ចុងក្រោយ។
ko: 다음은 최근 $1일 동안 활동한 사용자의 목록입니다.
lb: Dëst ass eng Lëscht vun de Benotzer déi op iergend eng Manéier an de leschten $1 {{PLURAL:$1|Dag|Deeg}} aktiv waren.
lt: Tai naudotojų sąrašas, kurie ką nors padarė per $1 {{PLURAL:$1|paskutinę dieną|paskutines dienas|paskutinių dienų}}.
mg: Ity ny lisitra ny mpikambana niasa teto tanatin'ny $1 andro farany {{PLURAL:}}
mk: Ова е список на корисници кои биле на некој начин активни во последните $1 {{PLURAL:$1|ден|дена}}.
ml: ഇത് കഴിഞ്ഞ {{PLURAL:$1|ദിവസം|$1 ദിവസങ്ങളിൽ}} ഏതെങ്കിലും വിധത്തിലുള്ള പ്രവർത്തനങ്ങൾ ചെയ്ത ഉപയോക്താക്കളുടെ പട്ടികയാണ്.
mt: Din hija lista ta' utenti li kellhom xi tip ta' attività f'dawn l-aħħar $1 {{PLURAL:$1|ġurnata|ġurnata}}.
nds_nl: Dit is een lieste van gebrukers dee de of-eleupen $1 {{PLURAL:$1|dag|dagen}} enigszins actief ewes bin.
nl: Dit is een lijst met gebruikers die enige activiteit hebben laten zien in de afgelopen {{PLURAL:$1|dag|$1 dagen}}.
nn: Dette er ei liste over brukarar som har hatt ei eller anna form for aktivitet innanfor {{PLURAL:$1|den siste dagen|dei siste dagane}}.
no: Dette er en liste over brukere som har hatt en eller annen form for aktivitet innenfor {{PLURAL:$1|den siste dagen|de siste dagene}}.
oc: Aquò es una lista dels utilizaires qu'an exerçat una activitat quina que siá al cors {{PLURAL:$1|de la darrièra jornada|dels $1 darrièrs jorns}}.
pl: Poniżej znajduje się lista użytkowników, którzy byli aktywni w ciągu {{PLURAL:$1|ostatniego dnia|ostatnich $1 dni}}.
pt: Esta é uma lista dos utilizadores com qualquer tipo de actividade {{PLURAL:$1|no último dia|nos últimos $1 dias}}.
pt_br: Esta é uma lista de usuários com algum tipo de atividade nos últimos $1 {{PLURAL:$1|dia|dias}}.
ro: Aceasta este o listă cu utilizatorii care au avut un fel de activitate în {{PLURAL:$1|ultima zi|ultimele $1 zile}}.
ru: Это список участников, совершавших какие-либо действия за {{PLURAL:$1|последний $1 день|последние $1 дня|последние $1 дней}}.
si: මෙය පසුගිය $1 {{PLURAL:$1|දිනය|දින}}තුළ යම් ක්‍රියාකාරකමක් කළ පරිශීලකයන්ගේ ලැයිස්තුවකි.
sk: Toto je zoznam používateľov, ktorí $1 {{PLURAL:$1|za posledný 1 deň|za posledné $1 dni|za posledných $1 dní}} vykonali nejakú aktivitu.
sl: Seznam uporabnikov, ki so bili kakor koli aktivni v {{PLURAL:$1|zadnjem $1 dnevu|zadnjih $1 dneh}}.
sq: Kjo është një listë e përdoruesve që kanë qenë aktivë për $ {{PLURAL:$1|ditë|ditë}}.
sr_ec: Ово је списак корисника који су били активни {{PLURAL:$1|претходни дан|у последња $1 дана|у последњих $1 дана}}.
sv: Detta är en lista på användare som har haft någon form av aktivitet inom de senaste $1 {{PLURAL:$1|dagen|dagarna}}.
te: ఇది గత $1 {{PLURAL:$1|రోజులో|రోజులలో}} ఏదైనా కార్యకలాపం చేసిన వాడుకరుల జాబితా.
th: นี่คือรายการผู้ใช้ที่มีกิจกรรมใดๆ ในรอบ $1 {{PLURAL:$1|วัน|วัน}}ที่ผ่านมา
tr: Bu, son $1 {{PLURAL:$1|günde|günde}} bir çeşit etkinlik göstermiş kullanıcıların listesidir.
uk: Це список користувачів, які здійснювали які-небудь дії за {{PLURAL:$1|останній $1 день|останні $1 дні|останні $1 днів}}.
vi: Dánh sách này liệt kê các thành viên đã hoạt động cách nào đó trong $1 ngày qua.
yi: דאָס איז א ליסטע פֿון באַניצער וואָס זענען געווען אַקטיוו אינערהאָלב $1 {{PLURAL:$1|דעם לעצטן טאָג|די לעצטע $1 טעג}}.

# activeusers-count
source: $1 {{PLURAL:$1|edit|edits}} in the last {{PLURAL:$3|day|$3 days}}
af: $1 onlangse {{PLURAL:$1|wysiging|wysigings}} in die {{PLURAL:$3|afgelope dag|laatste $3 dae}}
ar: {{PLURAL:$1|لا تعديلات حديثة|تعديل حديث واحد|تعديلان حديثان|$1 تعديلات حديثة|$1 تعديلا حديثا|$1 تعديل حديث}} في {{PLURAL:$3||اليوم الماضي|اليومين الماضيين|$3 أيام ماضية|$3 يوما ماضية|ال$1 يوم ماضي}}
az: $1 {{PLURAL:$1|edit|redaktə}} son {{PLURAL:$3|day|$3 gün}}
bg: $1 {{PLURAL:$1|редакция|редакции}} за {{PLURAL:$3|последния ден|последните $3 дни}}
br: $1 {{PLURAL:$1|degasadenn}} abaoe an {{PLURAL:$3|deiz}} diwezhañ
bs: {{PLURAL:$1|nedavna $1 izmjena|nedavne $1 izmjene|nedavnih $1 izmjena}} u {{PLURAL:$3|posljednji $3 dan|posljednja $3 dana|posljednjih $3 dana}}
ckb: $1 گۆڕانکاری لە دوایین {{PLURAL:$3|ڕۆژدا|$3 ڕۆژدا}}
cs: $1 {{PLURAL:$1|editace|editace|editací}} během {{PLURAL:$3|posledního dne|posledních $3 dnů}}
cy: $1 {{PLURAL:$1|golygiad|golygiad|olygiad|golygiad|golygiad|golygiad}} yn ystod y {{PLURAL:$3|diwrnod|diwrnod|deuddydd|tridiau|$3 diwrnod|$3 diwrnod}} diwethaf
de: $1 {{PLURAL:$1|Bearbeitung|Bearbeitungen}} in den {{PLURAL:$3|letzten 24 Stunden|vergangenen $3 Tagen}}
el: $1 {{PLURAL:$1|επεξεργασία|επεξεργασίες}} {{PLURAL:$3|την τελευταία ημέρα|τις τελευταίες $3 ημέρες}}
eo: $1 {{PLURAL:$1|redakto|redaktoj}} dum la {{PLURAL:$3|lasta tago|lastaj $3 tagoj}}
es: $1 {{PLURAL:$1|edición|ediciones}} en los últimos {{PLURAL:$3|día|$3 días}}
et: $1 {{PLURAL:$1|muudatus|muudatust}} viimase {{PLURAL:$3|päeva|$3 päeva}} jooksul
eu: {{PLURAL:$1|Aldaketa berri bat|$1 aldaketa berri}} azken {{PLURAL:$3|egunean|$3 egunetan}}
fa: $1 {{PLURAL:$1|ویرایش|ویرایش}} در {{PLURAL:$3|روز|$3 روز}} اخیر
fi: $1 {{PLURAL:$1|muokkaus|muokkausta}} viimeisen {{PLURAL:$3|päivän|$3 päivän}} aikana
fr: $1 {{PLURAL:$1|modification récente|modifications récentes}} dans {{PLURAL:$3|le dernier jour|les $3 derniers jours}}
gl: $1 {{PLURAL:$1|edición|edicións}} {{PLURAL:$3|no último día|nos últimos $3 días}}
he: {{PLURAL:$1|עריכה אחת|$1 עריכות}} ב{{PLURAL:$3|יום האחרון|־$3 הימים האחרונים|יומיים האחרונים}}
hr: {{PLURAL:$1|nedavna $1 izmjena|nedavne $1 izmjene|nedavnih $1 izmjena}} u {{PLURAL:$3|posljednji $3 dan|posljednja $3 dana|posljednjih $3 dana}}
hu: {{PLURAL:$1|egy|$1}} szerkesztés az utolsó {{PLURAL:$3|egy|$3}} napban
id: $1 {{PLURAL:$1||}}suntingan selama {{PLURAL:$3||}}$3 hari terakhir
it: $1 {{PLURAL:$1|modifica|modifiche}} {{PLURAL:$3|nell'ultimo giorno|negli ultimi $3 giorni}}
ja: 過去$3{{PLURAL:$3|日|日間}}に$1回の{{PLURAL:$1|編集}}
ka: $1 {{PLURAL:$1|ცვილება|ცვლილებები|ცვლილებების}} {{PLURAL:$2|$3 დღე|$3 დღეები|$3 დღეების}} განმავლობაში.
km: $1 {{PLURAL:$1|កំនែប្រែ|កំនែប្រែ}}ក្នុងរយៈពេល{{PLURAL:$3|ថ្ងៃ|$3 ថ្ងៃ}}ចុងក្រោយ
ko: 최근 $3일 사이의 편집 $1개
lb: $1 {{PLURAL:$1|Ännerung|Ännerungen}} {{PLURAL:$3|gëschter|an de leschten $3 Deeg}}
lt: $1 {{PLURAL:$1|keitimas|keitimai|keitimų}} per $3 {{PLURAL:$3|paskutinę dieną|paskutines dienas|paskutinių dienų}}
mg: Nanova in-$1 tao anatin'ny $3 andro{{PLURAL:}}
mk: $1 {{PLURAL:$1|уредување|уредувања}} {{PLURAL:$3|денес|во последните $3 дена}}
ml: അവസാനത്തെ {{PLURAL:$3|ഒരു ദിവസം|$3 ദിവസങ്ങളിൽ}} {{PLURAL:$1|ഒരു തിരുത്തൽ|$1 തിരുത്തലുകൾ}}
mr: शेवटच्या {{PLURAL:$3|दिवसात|$3 दिवसांत}} $1 {{PLURAL:$1|संपादन|संपादने}}
mt: $1 {{PLURAL:$1|modifika|modifika}} fl-aħħar {{PLURAL:$3|jum|$3 jum}}
nds_nl: $1 leste {{PLURAL:$1|bewarking|bewarkingen}} in de of-eleupen {{PLURAL:$3|dag|$3 dagen}}
nl: $1 recente {{PLURAL:$1|bewerking|bewerkingen}} in de {{PLURAL:$3|afgelopen dag|laatste $3 dagen}}
nn: {{PLURAL:$1|Éi endring|$1 endringar}} {{PLURAL:$3|det siste døgeret|dei siste $3 døgra}}
no: $1 {{PLURAL:$1|endring|endringer}} {{PLURAL:$3|det siste døgnet|de siste $3 dagene}}
oc: $1 {{PLURAL:$1|modificacion recenta|modificacions recentas}} dins {{PLURAL:$3|lo darrièr jorn|los $3 darrièrs jorns}}
pl: w ciągu {{PLURAL:$3|ostatniego dnia|ostatnich $3 dni}} {{GENDER:$2|wykonał|wykonała|wykonał}} $1 {{PLURAL:$1|edycję|edycje|edycji}}
ps: په {{PLURAL:$2|تېرې|تېرو}} {{PLURAL:$3|ورځ|$3 ورځو}} کې $1 {{PLURAL:$1|سمون|سمونونه}}
pt: $1 {{PLURAL:$1|edição recente|edições recentes}} {{PLURAL:$3|no último dia|nos últimos $3 dias}}
pt_br: $1 {{PLURAL:$1|edição|edições}} {{PLURAL:$3|no último dia|nos últimos $3 dias}}
ro: $1 {{PLURAL:$1|modificare recentă|modificări recente}} în {{PLURAL:$3|ultima zi|ultimele $3 zile}}
ru: $1 {{PLURAL:$1|правка|правки|правок}} за {{PLURAL:$3|последний $3 день|последние $3 дня|последние $3 дней}}
si: {{PLURAL:$1|එක් සංස්කරණයක්|සංස්කරණ $1 ක්}} අවසන් {{PLURAL:$3|දිනය|දින $3}} තුළ
sk: $1 {{PLURAL:$1|úprava|úpravy|úprav}} za {{PLURAL:$3|posledný deň|posledné $3 dni|posledných $3 dní}}
sl: $1 {{PLURAL:$1|urejanje|urejanji|urejanja|urejanj}} v {{PLURAL:$3|preteklem dnevu|preteklih $3 dneh}}
sq: $1 {{PLURAL:$1|redaktim|redaktime}} në {{PLURAL:$3|ditën|$3 ditët}} e fundit
sr_ec: $1 {{PLURAL:$1|измена|измене|измена}} {{PLURAL:$3|претходни дан|у последња $3 дана|у последњих $3 дана}}
sv: $1 {{PLURAL:$1|redigering|redigeringar}} {{PLURAL:$3|det senaste dygnet|de senaste $3 dygnen}}
te: గడచిన {{PLURAL:$3|ఒక రోజు|$3 రోజుల}}లో $1 {{PLURAL:$1|మార్పు|మార్పులు}}
th: {{PLURAL:$1|การแก้ไขล่าสุด|การแก้ไขล่าสุด $1 รายการ}} ใน{{PLURAL:$3|ช่วงวัน|ช่วง $3 วัน}}ที่ผ่านมา
tr: Son {{PLURAL:$3|günde|$3 günde}} $1 {{PLURAL:$1|değişiklik|değişiklik}}
uk: $1 {{PLURAL:$1|редагування|редагування|редагувань}} за {{PLURAL:$3|останній $3 день|останні $3 дні|останні $3 днів}}
vi: $1 {{PLURAL:$1|sửa đổi|sửa đổi}} trong {{PLURAL:$3|ngày|$3 ngày}} gần đây
yi: $1 {{PLURAL:$1|באַאַרבעטונג|באַאַרבעטונגען}} אין {{PLURAL:$3|דעם לעצטן טאָג|די לעצטע $3 טעג}}

# activeusers-from
source: Display users starting at:
af: Wys gebruikers, beginnende by:
ar: اعرض المستخدمين بدءا من:
bg: Показване на потребителите, започвайки от:
br: Diskouez an implijerien adal :
bs: Prikaži korisnike koji počinju sa:
ckb: نیشاندانی بەکارھێنەران بە دست پێکردن لە:
cs: Zobrazit uživatele počínaje od:
cy: Rhestru'r defnyddwyr gan ddechrau gyda:
de: Zeige Benutzer ab:
el: Προβολή χρηστών ξεκινώντας από:
eo: Montri uzantojn ekde:
es: Mostrando a los usuarios empezando por:
et: Näita kasutajaid alates:
eu: Bilatu honela hasten diren lankideak:
fa: نمایش کاربران با آغاز از:
fi: Näytä käyttäjät alkaen
fr: Afficher les utilisateurs depuis :
gl: Mostrar os usuarios que comecen por:
he: הצגת משתמשים החל מ:
hr: Prikaži suradnike počevši od:
hu: Szerkesztők listázása a következő névtől kezdve:
id: Tampilkan pengguna mulai dari:
it: Mostra gli utenti a partire da:
ja: 最初に表示する利用者：
ka: მომხმარებელთა ჩვენება, დაწყებული:
km: បង្ហាញអត្តនាមផ្ដើមដោយ៖
ko: 다음으로 시작하는 사용자를 보기:
lb: Benotzer weisen, ugefaang bäi:
lt: Rodyti naudotojus, pradedant:
mg: Aseho ny mpikambana hatry ny :
mk: Прикажува корисници кои почнуваат на:
ml: ഇങ്ങനെ തുടങ്ങുന്ന ഉപയോക്താക്കളെ കാട്ടുക:
mr: पुढील शब्दापासुन सुरू होणारे सदस्य दाखवा:
mt: Uri utenti li jibdew minn:
nds_nl: Gebrukers weergeven vanof:
nl: Gebruikers worden weergegeven vanaf:
nn: Vis brukarar frå og med:
no: Vis brukere fra og med:
oc: Afichar los utilizaires dempuèi :
pl: Pokaż użytkowników zaczynając od
ps: هغه کارنان ښکاره کړه چې نومونه يې پېلېږي په:
pt: Mostrar utilizadores começando por:
pt_br: Mostrar usuários começando em:
ro: Afișează utilizatori începând cu:
ru: Показать участников, начиная с:
si: මෙයින් ඇරඹෙන පරිශීලකයන් පෙන්වන්න:
sk: Zobraziť používateľov počínajúc:
sl: Prikaži uporabnike začenši z:
sq: Trego përdoruesit duke filluar prej te:
sr_ec: Прикажи кориснике почев од:
sr_el: Prikaži korisnike počevši od:
sv: Visa användare från och med:
ta: பின்வரும் எழுத்துடன் தொடங்கும் பயனர்களைக் காட்டு:
te: వాడుకరులను ఇక్కడ నుండి చూపించు:
th: แสดงชื่อผู้ใช้โดยเริ่มจาก:
tr: Şununla başlayan kullanıcıları görüntüle:
uk: Показувати користувачів, починаючи з:
vi: Hiển thị thành viên bắt đầu từ:
yi: ווײַזן באַניצער אָנהייבנדיג פון:
