Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# titleprotectedwarning
source: '''Warning: This page has been protected so that [[Special:ListGroupRights|specific rights]] are needed to create it.''' The latest log entry is provided below for reference:
af: '''WAARSKUWING: Hierdie bladsy is beveilig. Slegs gebruikers met [[Special:ListGroupRights|spesiale regte]] sal dit kan skep.''' Die nuutste logboekinskrywing word hieronder ter verwysing vertoon:
ar: '''تحذير: هذه الصفحة تمت حمايتها بحيث أن [[Special:ListGroupRights|صلاحيات معينة]] مطلوبة لإنشائها.''' آخر مدخلة سجل موفرة بالأسفل كمرجع:
az: '''DİQQƏT! Bu səhifə mühafizəlidir, yalnız [[Special:ListGroupRights|icazəsi olan]] istifadəçilər onu redaktə edə bilərlər.'''
bg: '''Внимание: Тази страница е защитена и са необходими [[Special:ListGroupRights|специално права]], за да бъде създадена.''' За справка по-долу е показан последният запис от дневниците.
br: '''DIWALLIT : Gwarezet eo bet ar bajenn-mañ e doare ma ranker kaout [[Special:ListGroupRights|gwirioù dibar]] a-benn krouiñ anezhi.''' Kasadenn ziwezhañ ar marilh a zo diskouezet amañ a-is evel dave :
bs: '''UPOZORENJE: Ova stranica je zaključana tako da su potrebna [[Special:ListGroupRights|posebna prava]] da se ona napravi.''' Posljednja stavka zapisnika je prikazana ispod kao referenca:
ckb: '''ئاگاداری: ئەم پەڕە داخراوە، بۆئەوەی بۆ درووست‌کردنی [[Special:ListGroupRights|مافە تایبەتەکانت]] پێویستن.''' بۆ چاوانە دوایین لۆگ لە خوارەوەدا ھاتووە:
cs: '''Varování: Tato stránka byla uzamčena, takže k jejímu založení jsou potřeba [[Special:ListGroupRights|zvláštní oprávnění]].''' Níže je pro přehled zobrazen nejnovější protokolovací záznam:
cy: '''RHYBUDD: Mae'r dudalen hon wedi ei chloi; dim ond rhai defnyddwyr sydd â'r [[Special:ListGroupRights|gallu]] i'w chreu.''' Dyma'r cofnod lòg diweddaraf, er gwybodaeth:
de: '''Achtung: Die Seitenerstellung wurde so geschützt, dass nur Benutzer mit [[Special:ListGroupRights|speziellen Rechten]] diese Seite erstellen können.''' Zur Information folgt der aktuelle Logbucheintrag:
el: '''Προειδοποίηση: Αυτή η σελίδα έχει κλειδωθεί ώστε χρειάζονται [[Special:ListGroupRights|ειδικά δικαιώματα]] για να δημιουργηθεί.''' Η πιο πρόσφατη καταχώρηση στο αρχείο καταγραφής παρέχεται παρακάτω για αναφορά:
eo: '''Averto: Ĉi tiu paĝo estis ŝlosita tial nur [[Special:ListGroupRights|specifaj rajtoj]] estas bezonaj por krei ĝin.''' Jen la lasta protokolero por via referenco:
es: '''Aviso: Esta página está protegida de modo que se necesitan [[Special:ListGroupRights|derechos especificos]] para crearla.''' A continuación se muestra la última entrada de registro para referencia:
et: '''Hoiatus: See lehekülg on nii lukustatud, et selle loomiseks on tarvis [[Special:ListGroupRights|eriõigusi]].''' Allpool on toodud uusim logisissekanne:
eu: '''Oharra: Orrialde hau blokeatuta dago eta bakarrik [[Special:ListGroupRights|erabiltzaile batzuek]] sortu dezakete.''' Azken erregistroko sarrera ematen da azpian erreferentzia gisa:
fa: '''هشدار: این صفحه قفل شده‌است به شکلی که برای ایجاد آن [[Special:ListGroupRights|اختیارات خاصی]] لازم است.''' ٱحرین موارد سیاهه در زیر آمده است:
fi: '''Tämä sivun luominen on rajoitettu vain osalle käyttäjistä [[Special:ListGroupRights|tietyillä oikeuksilla]].''' Alla on viimeisin lokitapahtuma:
fr: '''ATTENTION : Cette page a été protégée de telle manière que des [[Special:ListGroupRights|droits spécifiques]] sont requis pour pouvoir la créer.''' La dernière entrée du journal est affichée ci-dessous pour référence :
gl: '''Aviso: esta páxina foi protexida de xeito que [[Special:ListGroupRights|só algúns usuarios]] a poidan crear.''' Velaquí está a última entrada no rexistro, por se quere consultala:
he: '''אזהרה: דף זה מוגן כך שדרושות [[Special:ListGroupRights|הרשאות מסוימות]] כדי ליצור אותו.''' פעולת היומן האחרונה מוצגת להלן:
hr: '''UPOZORENJE: Ova stranica je zaključana i samo je suradnici s [[Special:ListGroupRights|dodatnim pravima]] mogu stvoriti.''' Posljednja stavka u evidenciji navedena je niže kao napomena:
hu: '''Figyelem: Ez a lap le van védve, így csak a [[Special:ListGroupRights|megfelelő jogosultságokkal]] rendelkező szerkesztők hozhatják létre.''' A legutolsó ide vonatkozó naplóbejegyzés alább látható:
hy: '''Զգուշացում. Այս էջը պաշտպանված է. այն կարող են խմբագրել միայն [[Special:ListGroupRights|համապատասխան իրավունքներով]] մասնակիցները։'''
id: '''Peringatan: Halaman ini telah dilindungi sehingga diperlukan [[Special:ListGroupRights|hak khusus]] untuk membuatnya.''' Entri catatan terakhir disediakan di bawah untuk referensi:
is: '''VIÐVÖRUN: Þessari síðu hefur verið læst svo aðeins [[Special:ListGroupRights|sérstakir notendur]] geta breytt henni.'''
it: '''ATTENZIONE: Questa pagina è stata bloccata in modo che siano necessari [[Special:ListGroupRights|diritti specifici]] per crearla.''' L'ultimo elemento del registro è riportato di seguito per informazione:
ja: '''警告：このページは保護されているため、作成には[[Special:ListGroupRights|特定の権限]]が必要です。''' 参考として以下に一番最後の記録を表示します：
ka: '''ყურადღება. გვერდი ამ სათაურით იყო დაცული, მისი რედაქტირება შეუძლიათ მხოლოდ მომხმარებლებს [[Special:ListGroupRights|სპეციალური უფლებებით]].''' იხილეთ ჟურნალი დამატებითი ინფორმაციისთვის:
kk_arab: '''قۇلاقتاندىرۋ: بۇل بەت قۇلىپتالعان, سوندىقتان تەك بىرقاتار قاتىسۋشىلار بۇنى باستاي الادى.'''
kk_cyrl: '''ҚҰЛАҚТАНДЫРУ: Бұл бет құлыпталған, сондықтан тек бірқатар қатысушылар бұны бастай алады.'''
kk_latn: '''QULAQTANDIRW: Bul bet qulıptalğan, sondıqtan tek birqatar qatıswşılar bunı bastaý aladı.'''
km: '''ប្រយ័ត្ន៖ ទំព័រនេះត្រូវបានចាក់សោ។ ដូច្នេះមានតែ[[Special:ListGroupRights|អ្នកមានសិទ្ធពិសេស]]ប៉ុណ្ណោះទើបអាចបង្កើតវាបាន។''' ខាងក្រោមនេះជាកំណត់ហេតុចូលចុងក្រោយ៖
ko: '''경고: 이 문서는 잠겨 있어, 문서를 생성하려면 [[Special:ListGroupRights|특정 권한]]이 필요합니다.''' 아래 문서의 최근 기록을 참고하십시오:
lb: '''OPGEPASST: Dës Säit gouf gespaart sou datt [[Special:ListGroupRights|spezifesch Rechter]] gebraucht gi fir se uleeën ze kënnen.''' Déi lescht Zeil aus de Logbicher fannt Dir zu Ärer Informatioun hei ënnendrënner.
lt: '''Dėmesio: Šis puslapis buvo užrakintas taip, kad tik [[Special:ListGroupRights|kai kurie naudotojai]] galėtų jį sukurti.''' Naujausias įrašas žurnale yra pateiktas žemiau:
mg: '''TANDREMO''' : Ny mpikambana manana [[Special:ListGroupRights|alàlana manokana]] ihany no afaka manova ity pejy ity.
mk: '''Предупредување:''' Оваа страница е заклучена, така што се потребни [[Special:ListGroupRights|посебни права]] за да се создаде.'''' За ваша информација, последната ставка во дневникот на промени е прикажана подолу:
ml: '''മുന്നറിയിപ്പ്: [[Special:ListGroupRights|പ്രത്യേക അവകാശമുള്ള]] ഉപയോക്താക്കൾക്ക് മാത്രം സൃഷ്ടിക്കാൻ സാധിക്കുന്ന വിധത്തിൽ ഈ താൾ സംരക്ഷിക്കപ്പെട്ടിരിക്കുന്നു.''' അവലംബമായി രേഖകളിൽ ലഭ്യമായ ഏറ്റവും പുതിയ വിവരം താഴെ നൽകിയിരിക്കുന്നു:
mr: ”’सावधान: फक्त काही सदस्यानांच [[Special:ListGroupRights|विशेष आधिकार]] तयार करता यावे म्हणून ह्या पानास ताळे आहे.'''
mt: '''Twissija: Din il-paġna ġiet imblukkata b'tali mod li l-utenti li għandhom [[Special:ListGroupRights|drittijiet speċifiċi]] jistgħu joħolquha.'''<br/ > L-aħħar daħla fir-reġistru hija disponibbli hawn taħt għar-referenza:
nds_nl: '''Waorschuwing: disse pagina is beveilig. Je hemmen [[Special:ListGroupRights|bepaolde rechen]] neudig um 't an te kunnen maken.''' De leste logboekregel steet hieronder:
nl: '''Waarschuwing: Deze pagina is beveiligd. Er zijn [[Special:ListGroupRights|speciale rechten]] nodig om de pagina aan te kunnen maken.''' De laatste logboekregel staat hieronder:
nn: '''Åtvaring: Denne sida er verna, så berre [[Special:ListGroupRights|nokre brukarar]] kan opprette henne.''' Det siste loggelementet er oppgjeve under som referanse:
no: '''Advarsel: Denne siden har blitt låst slik at [[Special:ListGroupRights|spesielle rettigheter]] kreves for å opprette den.''' Det siste loggelementet er oppgitt under som referanse:
oc: '''ATENCION : Aquesta pagina es estada protegida de tal biais que de [[Special:ListGroupRights|dreches especifics]] son requesits per la poder crear.''' La darri�ra entrada del jornal es afichada �aij�s per refer�ncia :
pl: '''Uwaga! Utworzenie strony o tej nazwie zostało zabezpieczone. Do jej utworzenia wymagane są [[Special:ListGroupRights|specyficzne uprawnienia]].''' Ostatni wpis z rejestru jest pokazany poniżej.
ps: '''ګواښنه: همدا مخ تړل شوی دی او د دې د جوړولو لپاره تاسې ته د [[Special:ListGroupRights|ځانګړو رښتو]] د ترلاسه کولو اړتيا ده.''' ستاسې د مالوماتو لپاره د وروستني يادښت متن دلته په دې توګه راوړل شوی:
pt: '''ATENÇÃO: Esta página foi protegida por forma a que [[Special:ListGroupRights|privilégios específicos]] sejam necessários para criá-la.''' O último registo é apresentado abaixo para referência:
pt_br: '''Atenção: esta página foi protegida; [[Special:ListGroupRights|privilégios específicos]] são necessários para criá-la.''' A última entrada no histórico é fornecida abaixo como referência:
ro: '''Atenție: această pagină a fost protejată astfel încât doar anumiți [[Special:ListGroupRights|utilizatori]] o pot crea.''' Ultima intrare în jurnal este afișată mai jos pentru referință:
ru: '''Предупреждение. Эта страница защищена от изменений, её могут редактировать только участники с [[Special:ListGroupRights|соответствующими полномочиями]].''' Ниже для справки приведена последняя запись журнала:
si: '''අවවාදයයි: එය තැනීම සඳහා [[Special:ListGroupRights|විශේෂිත හිමිකම්]] අවශ්‍ය වන පරිදී මෙම පිටුව අවුරා ඇත.''' ආසන්නතම ලඝු සටහන යොමුවන් සඳහා පහතින් සපයනු ලැබේ.
sk: '''Upozornenie: Táto stránka bola zamknutá, takže ju môžu vytvoriť iba používatelia s [[Special:ListGroupRights|určitými právami]].''' Dolu je pre informáciu posledná položka zo záznamu:
sl: '''Opozorilo: Stran je bila zaklenjena in jo lahko urejajo le uporabniki s [[Special:ListGroupRights|specifičnimi pravicami]].''' Za sklic je priskrbljen spodnji dnevnik vnosov:
sq: '''Kujdes: Kjo faqe është e mbrojtur dhe vetëm [[Special:ListGroupRights|disa përdorues]] mund ta krijojnë.''' Regjistri më i vonshëm i hyrjeve është poshtë për referncë:
sr_ec: '''Упозорење: ова страница је заштићена тако да је могу направити само корисници [[Special:ListGroupRights|с одређеним правима]].'''
sr_el: '''Napomena: Ova stranica je zaključana tako da samo korisnici sa [[Special:ListGroupRights|određenim pravima]] mogu da je naprave.'''
sv: '''Varning: Denna sida har låsts så att [[Special:ListGroupRights|specifika rättigheter]] krävs för att skapa den.''' Den senaste loggposten tillhandahålls nedan som referens:
ta: '''எச்சரிக்கை: இது ஒரு காக்கப்பட்ட பக்கமாகும். இதனை உருவாக்க [[Special:ListGroupRights|குறிப்பிட்ட உரிமைகள்]] தேவைப்படுகின்றன.''' கடைசியாகப் பதியபட்ட குறிப்பினை தங்களின் கவனத்திற்காக கீழே கொடுக்கப்பட்டுள்ளது:
te: హెచ్చరిక: ఈ పేజీని సంరక్షించారు కాబట్టి దీన్ని సృష్టించడానికి [[Special:ListGroupRights|ప్రత్యేక హక్కులు]] ఉండాలి.''' మీ సమాచారం కోసం చివరి చిట్టా పద్దుని ఇక్కడ ఇస్తున్నాం:
th: '''คำเตือน: หน้านี้ได้รับการป้องกันไว้ให้สร้างได้โดย[[Special:ListGroupRights|ผู้ใช้ที่ได้รับสิทธิ]]เท่านั้น''' รายการแก้ไขล่าสุดได้ถูกแสดงไว้ด้านล่างนี้เพื่อการอ้างอิง
tr: '''Uyarı: Bu sayfa [[Special:ListGroupRights|özel hakları]] olanların oluşturabilmeleri için kilitlenmiştir.''' Son günlük girdisi referans amaçlı aşağıda verilmiştir:
tt_cyrl: '''Кисәтү: Мондый исемле бит якланган, аны үзгәртү өчен [[Special:ListGroupRights|тиешле хокукка]] ия булу зарур.''' Аста күзәтү көндәлегендәге соңгы язма бирелгән:
tt_latn: '''Kisätü: Mondıy isemle bit yaqlanğan, anı üzgärtü öçen [[Special:ListGroupRights|tieşle xoquqqa]] iä bulu zarur.''' Asta küzätü köndälegendäge soñğı yazma birelgän:
uk: '''Попередження. Ця сторінка була захищена так, що для її створення потрібні [[Special:ListGroupRights|особливі права]].''' Останній запис журналу наведений нижче для довідки:
vi: '''Cảnh báo: Trang này đã bị khóa và bạn phải có một số [[Special:ListGroupRights|quyền nhất định]] mới có thể tạo trang.''' Thông tin mới nhất trong nhật trình được ghi dưới đây để tiện theo dõi:
yi: '''אזהרה: דער בלאט איז פֿארשפאַרט טא דארף מען [[Special:ListGroupRights|ספעציפֿישע רעכטן]] צו שאפֿן אים.''' די פֿאַרגאַנגענע לאגבוך באשרײַבונג ווערט געוויזן דאָ:

# templatesused
source: {{PLURAL:$1|Template|Templates}} used on this page:
af: Hierdie bladsy {{PLURAL:$1|gebruik sjabloon|gebruik sjablone}}:
ar: {{PLURAL:$1||القالب المستخدم|القالبان المستخدمان|القوالب المستخدمة}} في هذه الصفحة:
az: Bu səhifədə istifadə edilmiş {{PLURAL:$1|şablon|şablonlar}}:
bg: {{PLURAL:$1|Шаблон, използван|Шаблони, използвани}} на страницата:
br: {{PLURAL:$1|Patrom|Patromoù}} implijet war ar bajenn-mañ :
bs: {{PLURAL:$1|Šablon|Šabloni}} koji su upotrebljeni na ovoj stranici:
ckb: ئەو {{PLURAL:$1|داڕێژە کە لەم پەڕەیەدا بە کارھێنراوە|داڕێژانە کە لەم پەڕەیەدا بە کارھێنراون}}:
cs: {{PLURAL:$1|Šablona použitá|Šablony použité}} na této stránce:
cy: Defnyddir y {{PLURAL:$1|nodyn hwn|nodyn hwn|nodiadau hyn|nodiadau hyn|nodiadau hyn|nodiadau hyn}} yn y dudalen hon:
de: {{PLURAL:$1|Die folgende Vorlage wird|Folgende Vorlagen werden}} von dieser Seite verwendet:
el: {{PLURAL:$1|Πρότυπο|Πρότυπα}} που χρησιμοποιούνται στη σελίδα αυτή:
eo: {{PLURAL:$1|Ŝablono uzataj|Ŝablonoj uzataj}} en ĉi tiu paĝo:
es: {{PLURAL:$1|Plantilla usada|Plantillas usadas}} en esta página:
et: Sellel leheküljel on kasutusel {{PLURAL:$1|järgnev mall|järgnevad mallid}}:
eu: Orrialde honetan erabiltzen {{PLURAL:$1|den txantiloia|diren txantiloiak}}:
fa: {{PLURAL:$1|الگوی|الگوهای}} استفاده شده در این صفحه:
fi: Tällä sivulla {{PLURAL:$1|käytetty malline|käytetyt mallineet}}:
fr: {{PLURAL:$1|Modèle utilisé|Modèles utilisés}} par cette page :
ga: {{PLURAL:$1|Teimpléad|Teimpléid}} a úsáidtear ar an leathanach seo:
gl: {{PLURAL:$1|Modelo usado|Modelos usados}} nesta páxina:
he: {{PLURAL:$1|תבנית המופיעה|תבניות המופיעות}} בדף זה:
hr: {{PLURAL:$1|Predložak koji se rabi|Predlošci koji se rabe}} na ovoj stranici:
hu: A lapon használt {{PLURAL:$1|sablon|sablonok}}:
hy: Այս էջում օգտագործված {{PLURAL:$1|կաղապարը|կաղապարները}}.
id: {{PLURAL:$1|Templat|Templat}} yang digunakan di halaman ini:
is: Snið {{PLURAL:$1|notað|notuð}} á þessari síðu:
it: {{PLURAL:$1|Template utilizzato|Template utilizzati}} in questa pagina:
ja: このページで使われている{{PLURAL:$1|テンプレート}}：
ka: ამ გვერდზე გამოყენებული {{PLURAL:$1|თარგი|თარგები}}:
kk_arab: بۇل بەتتە قولدانىلعان ۇلگىلەر:
kk_cyrl: Бұл бетте қолданылған үлгілер:
kk_latn: Bul bette qoldanılğan ülgiler:
km: {{PLURAL:$1|ទំព័រគំរូ|ទំព័រគំរូទាំងឡាយដែល}}ប្រើនៅក្នុងទំព័រនេះ៖
ko: 이 문서에서 사용한 {{PLURAL:$1|틀}}:
lb: {{PLURAL:$1|Schabloun|Schablounen}} déi op dëser Säit am Gebrauch sinn:
lt: {{PLURAL:$1|Šablonas|Šablonai}}, naudojami puslapyje:
mg: endrika{{PLURAL:$1||}} miasa eto amin'ity pejy ity:
mk: {{PLURAL:$1|Шаблон користен на оваа страница|Шаблони користени на оваа страница}}:
ml: ഈ താളിൽ ഉപയോഗിച്ചിരിക്കുന്ന {{PLURAL:$1|ഫലകം|ഫലകങ്ങൾ}}:
mr: या झलकेमध्ये {{PLURAL:$1|वापरलेला साचा|वापरलेले साचे}}:
mt: {{PLURAL:$1|Mudell użat|Mudelli wżati}} f'din il-paġna:
nds_nl: {{PLURAL:$1|Mal|Mallen}} dee op disse pagina gebruuk wönnen:
nl: Op deze pagina {{PLURAL:$1|gebruikt sjabloon|gebruikte sjablonen}}:
nn: {{PLURAL:$1|Mal|Malar}} som er brukte på denne sida:
no: {{PLURAL:$1|Mal|Maler}} som brukes på denne siden:
oc: {{PLURAL:$1|Modèl utilizat|Modèls utilizats}} sus aquesta pagina :
pl: {{PLURAL:$1|Szablon użyty|Szablony użyte}} w tym artykule:
ps: په دې مخ کارېدلې {{PLURAL:$1|کينډۍ|کينډۍ}}:
pt: {{PLURAL:$1|Predefinição utilizada|Predefinições utilizadas}} nesta página:
pt_br: {{PLURAL:$1|Predefinição usada|Predefinições usadas}} nesta página:
ro: {{PLURAL:$1|Format folosit|Formate folosite}} în această pagină:
ru: {{PLURAL:$1|Шаблон, использованный|Шаблоны, использованные}} на текущей версии страницы:
sd: هن صفحي تي استعمال ٿيندڙ سانچا:
si: මෙම පිටුවෙහි භාවිත {{PLURAL:$1|සැකිල්ල|සැකිලි}}:
sk: {{PLURAL:$1|Šablóna použitá|Šablóny použité}} na tejto stránke:
sl: {{PLURAL:$1|Predloga, uporabljena|Predlogi, uporabljeni|Predloge, uporabljene}} na strani:
sq: {{PLURAL:$1|Stamp|Stampa}} të përdorura në këtë faqe:
sr_ec: {{PLURAL:$1|Шаблон|Шаблони}} на овој страници:
sr_el: {{PLURAL:$1|Šablon korišćen|Šabloni korišćeni}} na ovoj strani:
sv: {{PLURAL:$1|Mall|Mallar}} som används på den här sidan:
ta: இப்பக்கத்தில் பயன்படுத்தப்பட்டுள்ள {{PLURAL:$1|வார்ப்புரு|வார்ப்புருக்கள்}}:
te: ఈ పేజీలో వాడిన {{PLURAL:$1|మూస|మూసలు}}:
th: {{PLURAL:$1|แม่แบบ}}ที่ใช้ในหน้านี้:
tr: Bu sayfada kullanılan {{PLURAL:$1|şablon|şablonlar}}:
tt_cyrl: Бу биттә кулланылган {{PLURAL:$1|үрнәк|үрнәкләр}}:
tt_latn: Bu bittä qullanılğan {{PLURAL:$1|ürnäk|ürnäklär}}:
uk: {{PLURAL:$1|Шаблон, використаний|Шаблони, використані}} на цій сторінці:
vi: {{PLURAL:$1|Bản mẫu|Các bản mẫu}} dùng trong trang này:
yi: {{PLURAL:$1|מוסטער|מוסטערן}} באנוצט אויף דעם בלאט:

# templatesusedpreview
source: {{PLURAL:$1|Template|Templates}} used in this preview:
af: {{PLURAL:$1|Sjabloon|Sjablone}} gebruik in hierdie voorskou:
ar: {{PLURAL:$1||القالب المستخدم|القالبان المستخدمان|القوالب المستخدمة}} في هذه المعاينة:
az: Bu sınaq göstərişində istifadə edilmiş {{PLURAL:$1|şablon|şablonlar}}:
bg: {{PLURAL:$1|Шаблон, използван|Шаблони, използвани}} в предварителния преглед:
br: {{PLURAL:$1|Patrom|Patromoù}} implijet er rakweladenn-mañ :
bs: {{PLURAL:$1|Šablon|Šabloni}} prikazani u ovom pregledu:
ckb: ئەو {{PLURAL:$1|داڕێژە کە لەم پێشبینینەدا بە کارھێنراوە|داڕێژانە کە لەم پێشبینینەدا بە کارھێنراون}}:
cs: {{PLURAL:$1|Šablona použitá|Šablony použité}} v tomto náhledu:
cy: Defnyddir y {{PLURAL:$1|nodyn hwn|nodyn hwn|nodiadau hyn|nodiadau hyn|nodiadau hyn|nodiadau hyn}} yn y rhagolwg hwn:
de: {{PLURAL:$1|Die folgende Vorlage wird|Folgende Vorlagen werden}} von dieser Seitenvorschau verwendet:
el: {{PLURAL:$1|Πρότυπο|Πρότυπα}} που χρησιμοποιούνται σε αυτή την προεπισκόπηση:
eo: {{PLURAL:$1|Ŝablono uzata|Ŝablonoj uzataj}} en ĉi tiu antaŭrigardo:
es: {{PLURAL:$1|Plantilla usada|Plantillas usadas}} en esta previsualización:
et: Eelvaates {{PLURAL:$1|kasutatav mall|kasutatavad mallid}}:
eu: Aurreikuspen honetan erabiltzen {{PLURAL:$1|den txantiloia|diren txantiloiak}}:
fa: {{PLURAL:$1|الگوی|الگوهای}} استفاده شده در این پیش‌نمایش:
fi: Esikatselussa mukana {{PLURAL:$1|oleva malline|olevat mallineet}}:
fr: {{PLURAL:$1|Modèle utilisé|Modèles utilisés}} dans cette prévisualisation :
ga: {{PLURAL:$1|Teimpléad|Teimpléid}} a úsáidtear sa réamhamharc seo:
gl: {{PLURAL:$1|Modelo usado|Modelos usados}} nesta vista previa:
he: {{PLURAL:$1|תבנית המופיעה|תבניות המופיעות}} בתצוגה המקדימה הזו:
hr: {{PLURAL:$1|Predložak koji se rabi|Predlošci koji se rabe}} u ovom predpregledu:
hu: Az előnézet megjelenítésekor használt {{PLURAL:$1|sablon|sablonok}}:
hy: Այս նախադիտման մեջ օգտագործված {{PLURAL:$1|կաղապարը|կաղապարները}}.
id: {{PLURAL:$1|Templat|Templat}} yang digunakan di pratayang ini:
is: Snið {{PLURAL:$1|notað|notuð}} í forskoðuninni:
it: {{PLURAL:$1|Template utilizzato|Template utilizzati}} in questa anteprima:
ja: このプレビューで使われている{{PLURAL:$1|テンプレート}}：
ka: {{PLURAL:$1|თარგი, რომელიც|თარგები, რომლებიც}} წინასწარ გადახედვის გვერდზეა გამოყენებული:
kk_arab: بۇنى قاراپ شىعۋعا قولدانىلعان ۇلگىلەر:
kk_cyrl: Бұны қарап шығуға қолданылған үлгілер:
kk_latn: Bunı qarap şığwğa qoldanılğan ülgiler:
km: {{PLURAL:$1|ទំព័រគំរូ​|ទំព័រគំរូ​ទាំងឡាយដែល​}}ប្រើ​ក្នុងការមើលមុននេះ៖
ko: 이 미리 보기에서 사용하고 있는 {{PLURAL:$1|틀}}:
lb: {{PLURAL:$1|Schabloun|Schablounen}} déi an dëser nach net gespäicherter Versioun benotzt ginn:
lt: {{PLURAL:$1|Šablonas|Šablonai}}, naudoti šioje peržiūroje:
mg: endrika{{PLURAL:$1||}} ampiasaina anatin'ity topi-maso ity :
mk: {{PLURAL:$1|Шаблон користен во овој преглед|Шаблони користени во овој преглед}}:
ml: ഈ പ്രിവ്യൂവിൽ ഉപയോഗിച്ചിരിക്കുന്ന {{PLURAL:$1|ഫലകം|ഫലകങ്ങൾ}}:
mr: या झलकेमध्ये {{PLURAL:$1|वापरलेला साचा|वापरलेले साचे}}:
mt: {{PLURAL:$1|Mudell użat|Mudelli wżati}} f'din id-dehra proviżorja.
nds_nl: {{PLURAL:$1|Mal|Mallen}} dee in disse bewarking gebruuk wönnen:
nl: {{PLURAL:$1|Sjabloon|Sjablonen}} gebruikt in deze voorvertoning:
nn: {{PLURAL:$1|Mal|Malar}} som er brukte i denne førehandsvisinga:
no: {{PLURAL:$1|Mal|Maler}} brukt i denne forhåndsvisningen:
oc: {{PLURAL:$1|Modèl utilizat|Modèls utilizats}} dins aquesta previsualizacion :
pl: {{PLURAL:$1|Szablon użyty|Szablony użyte}} w tym podglądzie:
ps: يه دې مخليدنه کارېدلې {{PLURAL:$1|کينډۍ|کينډۍ}}:
pt: {{PLURAL:$1|Predefinição utilizada|Predefinições utilizadas}} nesta antevisão:
pt_br: {{PLURAL:$1|Predefinição usada|Predefinições usadas}} nesta previsão:
ro: {{PLURAL:$1|Format folosit|Formate folosite}} în această previzualizare:
ru: {{PLURAL:$1|Шаблон, используемый|Шаблоны, используемые}} в предпросматриваемой странице:
sd: هن پيش نگاهه ۾ استعمال ٿيل سانچا:
si: මෙම පෙර-දසුනෙහි භාවිත {{PLURAL:$1|සැකිල්ල|සැකිලි}}
sk: {{PLURAL:$1|Šablóna použitá|Šablóny použité}} použité v tomto náhľade:
sl: {{PLURAL:$1|Predloga, uporabljena|Predlogi, uporabljeni|Predloge, uporabljene}} v predogledu:
sq: {{PLURAL:$1|Stamp|Stampa}} të përdorë në këtë parapâmje:
sr_ec: {{PLURAL:$1|Шаблон|Шаблони}} у овом прегледу:
sr_el: {{PLURAL:$1|Šablon korišćen|Šabloni korišćeni}} u ovom pretpregledu:
sv: {{PLURAL:$1|Mall|Mallar}} som används i denna förhandsgranskning:
ta: இம்முன்தோற்றத்தில் பயன்படுத்தப்பட்டுள்ள {{PLURAL:$1|வார்ப்புரு|வார்ப்புருக்கள்}}:
te: ఈ మునుజూపులో వాడిన {{PLURAL:$1|మూస|మూసలు}}:
th: {{PLURAL:$1|แม่แบบ}}ที่ใช้ในการแสดงตัวอย่าง:
tr: Bu önizlemede kullanılan {{PLURAL:$1|şablon|şablonlar}}:
tt_cyrl: Алдан каралучы биттә кулланылган {{PLURAL:$1|үрнәк|үрнәкләр}}:
tt_latn: Aldan qaraluçı bittä qullanılğan {{PLURAL:$1|ürnäk|ürnäklär}}:
uk: {{PLURAL:$1|Шаблон, використаний|Шаблони, використані}} у цьому попередньому перегляді:
vi: {{PLURAL:$1|Bản mẫu|Các bản mẫu}} sẽ được dùng trong trang này:
yi: {{PLURAL:$1|מוסטער| מוסטערן}} באַניצט אין דעם פֿאָראױסדיקן אױסקוק:
