Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# right-noratelimit
source: Not be affected by rate limits
af: Negeer tydsafhanklike beperkings
ar: غير متأثر بحدود المعدل
az: Sürət limiti yoxdur
bg: Пренебрегване на всякакви ограничения
br: Na sell ket ar bevennoù feurioù outañ
bs: Izbjegavanje ograničenja uzrokovanih brzinom
ckb: کاریگەری وەرنەگرتن لە سنوورەکانی ئاست
cs: Imunita vůči rychlostním limitům
cy: Bod heb gyfyngiad ar gyflymder eich gweithredoedd
de: Keine Beschränkung durch Limits
el: Να μην επηρεάζεται από τα όρια ρυθμού
eo: Ne influita de po-limoj
es: No afectado por límites de frecuencia
et: Mööduda toimingumäära limiitidest
eu: Ez dio eragiten erlazio mugak
fa: تاثیر نپذیرفتن از محدودیت سرعت
fi: Ohittaa nopeusrajoitukset
fr: Ne pas être affecté par les limites de taux
gl: Non lle afectan os límites de frecuencia
he: עקיפת הגבלת קצב העריכות
hr: Bez vremenskog ograničenja uređivanja
hu: sebességkorlát figyelmen kívül hagyása
id: Tidak dipengaruhi oleh pembatasan jumlah suntingan
it: Non soggetto al limite di azioni
ja: 速度制限を受けない
ka: სიჩქარის შეზღუდვის არ არსებობა
kk_arab: ەسەلىك شەكتەلىمدەرى ىقپال ەتپەيدى
kk_cyrl: Еселік шектелімдері ықпал етпейді
kk_latn: Eselik şektelimderi ıqpal etpeýdi
km: មិនទទួលរងឥទ្ធិពលពីការដាក់កំហិតណាទាំងអស់
ko: 편집이나 다른 행동 속도의 제한을 받지 않음
lb: Net limitéiert duerch Zäitlimitatiounen um Server
lt: Netaikyti greičio apribojimų
mg: Tsy voafetra ny isa
mk: Без временски ограничувања на уредување
ml: നിലവാരമിടലിന്റെ പരിധികൾ ബാധകമല്ല
mr: रेट लिमिट्स चा परिणाम होत नाही.
mt: Mhux suġġett ta' limitu ta' azzjoni
nds_nl: Hef gien tiedsofhankelijke beparkingen
nl: Tijdsafhankelijke beperkingen negeren
nn: Vert ikkje påverka av snøggleiksgrenser
no: Påvirkes ikke av hastighetsgrenser
oc: Pas afectat pels limits de taus
pl: Brak ograniczeń przepustowości
pt: Não ser afectado pelos limites de velocidade de operação
pt_br: Não afetado pelos limites de velocidade de operação
ro: Neafectat de limitele raportului
ru: нет ограничений по скорости
si: ‍සීඝ්‍රතා සීමාවන්ගෙක් බලපෑම් ඇතිනොවන්න
sk: Neovplyvnené obmedzeniami
sl: Omejitve dejavnosti ne veljajo
sq: Mos u prek nga kufizimet e vlerësimit
sr_ec: отпорност на ограничења
sr_el: ne biti pogođen limitima
sv: Påverkas inte av hastighetsgränser
te: రేటు పరిమితులు ప్రభావం చూపవు
th: ไม่มีผลกระทบจากการจำกัดสิทธิตามเวลา
tr: Derecelendirme sınırlamalarından etkilenme
uk: Нема обмежень за швидкістю
vi: Không bị ảnh hưởng bởi mức giới hạn tần suất sử dụng

# right-import
source: Import pages from other wikis
af: Importeer bladsye vanaf ander wiki's
ar: استيراد الصفحات من ويكيات أخرى
az: Digər vikilərdən səhifələrin idxalı
bg: внасяне на страници от други уикита
br: Enporzhiañ pajennoù adalek wikioù all
bs: Uvoz stranica iz drugih wikija
ckb: هێنانەناوەی لاپەڕە لە ویکی‌یەکانی دیکە
cs: Import stránek z jiných wiki
cy: Mewnforio tudalennau o wicïau eraill
de: Seiten aus anderen Wikis importieren
el: Εισαγωγή σελίδων από άλλα wikis
eo: Importi paĝojn de aliaj vikioj
es: Importar páginas desde otras wikis
et: Importida lehekülgi teistest vikidest
eu: Orrialdeak beste wiki batetik inportatu
fa: وارد کردن صفحه از ویکی‌های دیگر
fi: Tuoda sivuja muista wikeistä
fr: Importer des pages depuis d’autres wikis
gl: Importar páxinas doutros wikis
he: ייבוא דפים מאתרי ויקי אחרים
hr: Uvoženje stranica s drugih wikija
hu: lapok importálása más wikikből
id: Mengimpor halaman dari wiki lain
it: Importa pagine da altri wiki
ja: 他のウィキからのページ取り込み
ka: გვერდების იმპორტი სხვა ვიკიდან
kk_arab: باسقا ۋىيكىيلەردەن بەتتەردى سىرتتان الۋ
kk_cyrl: Басқа уикилерден беттерді сырттан алу
kk_latn: Basqa wïkïlerden betterdi sırttan alw
km: នាំចូលទំព័រនានាពីវិគីផ្សេងៗទៀត
ko: 다른 위키에서 문서 가져오기
lb: Säite vun anere Wikien importéieren
lt: Importuoti puslapius iš kitų wiki
mg: Mampiditra na manafatra pejy avy amin'ny wiki hafa
mk: Увезување страници од други викија
ml: മറ്റുള്ള വിക്കികളിൽ നിന്നും താളുകൾ ഇറക്കുമതി ചെയ്യുക
mr: इतर विकिंमधून पाने आयात करा
mt: Importa paġni minn wiki oħrajn
nds_nl: Pagina's uut aandere wiki's invoeren
nl: Pagina's uit andere wiki's importeren
nn: Importere sider frå andre wikiar
no: Importere sider fra andre wikier
oc: Importar de paginas dempuèi d'autres wikis
pl: Import stron z innych wiki
pt: Importar páginas de outras wikis
pt_br: Importar páginas de outros wikis
ro: Importă pagini de la alte wiki
ru: импорт страниц из других вики
si: අනෙකුත් විකියන්ගෙන් පිටු ආයාත කරන්න
sk: Importovať stránky z iných wiki
sl: Uvoz strani iz drugih wikijev
sq: Importo faqe nga wiki tjera
sr_ec: увожење страница из других викија
sr_el: uvoženje strana s drugih vikija
sv: Importera sidor från andra wikier
ta: ஏனைய விக்கிகளிலிருந்து பக்கங்களை இறக்கவும்
te: ఇతర వికీల నుండి పేజీలను దిగుమతి చేసుకో
th: นำเข้าหน้าจากวิกิอื่น
tr: Diğer vikilerden sayfaları içeri aktar
uk: Імпорт сторінок з інших вікі
vi: Nhập trang từ wiki khác
yi: אימפארטירן בלעטער פון אנדערע וויקיס

# right-importupload
source: Import pages from a file upload
af: Importeer bladsye vanaf 'n lêer
ar: استيراد الصفحات من ملف مرفوع
az: fayl yükləmə vasitəsilə səhifələrin idxalı
bg: внасяне на страници от качен файл
br: Enporzhiañ pajennoù adal ur restr
bs: Uvoz stranica putem postavljanja datoteke
ckb: هێنانەناوەی لاپەڕە لە پەڕگەیەکی بارکراو
cs: Import stránek nahráním souboru
cy: Mewnforio tudalennau drwy uwchlwytho ffeil XML
de: Seiten über Hochladen von Dateien importieren
el: Εισαγωγή σελίδων από φόρτωση αρχείου
eo: Importi paĝojn de dosiera alŝuto
es: Importar páginas de un archivo subido
et: Importida XML-dokumendi lehekülgi
eu: Igotako fitxategi batetik orrialdeak inportatu
fa: وارد کردن صفحه از طریق بارگذاری پرونده
fi: Tuoda sivuja tiedostosta
fr: Importer des pages depuis un fichier
gl: Importar páxinas desde un ficheiro cargado
he: ייבוא דפים באמצעות העלאת קובץ
hr: Uvoženje stranica kao datoteke
hu: lapok importálása fájl feltöltésével
id: Mengimpor halaman dari sebuah berkas yang dimuatkan
it: Importa pagine da un upload di file
ja: ファイルアップロードからのページの取り込み
ka: გვერდების იმპორტი ფაილების ატვირთვიდან
kk_arab: فايل قوتارىپ بەرۋىمەن بەتتەردى سىرتتان الۋ
kk_cyrl: Файл қотарып беруімен беттерді сырттан алу
kk_latn: Faýl qotarıp berwimen betterdi sırttan alw
km: នាំចូលទំព័រនានាពីឯកសារដែលបានផ្ទុកឡើង
ko: 파일 업로드를 통해 문서 가져오기
lb: Säite vun engem eropgeluedene Fichier importéieren
lt: Puslapių importas per failų įkėlimą
mg: mampiditra na manafatra pejy avy amina rakitra iray
mk: Увезување страници од подигната податотека
ml: അപ്‌‌ലോഡ് ചെയ്ത പ്രമാണത്തിൽ നിന്നും താളുകൾ ഇറക്കുമതി ചെയ്യുക
mr: चढविलेल्या संचिकेतून पाने आयात करा
mt: Importa paġni minn ''upload'' ta' fajl
nds_nl: Pagina's vanuut een bestaand invoeren
nl: Pagina's importeren uit een bestandsupload
nn: Importere sider via opplasting
no: Importere sider via opplasting
oc: Importar de paginas dempuèi un fichièr
pl: Import stron poprzez przesłanie pliku
pt: Importar páginas de um ficheiro xml
pt_br: Importar páginas de um arquivo carregado
ro: Importă pagini dintr-o încărcare de fișier
ru: импорт страниц через загрузку файлов
si: ගොනු උඩුගත කිරීමකින් පිටු ආයාත කරන්න
sk: Importovať stránky nahraním súboru
sl: Uvoz strani iz naložene datoteke
sq: Importo faqet nga një ngarkim skede
sr_ec: увожење страница из отпремљене датотеке
sr_el: uvoženje stranica iz poslatog fajla
sv: Importera sidor genom uppladdning
ta: கோப்பு பதிவேற்றத்திலிருந்து பக்கங்களை இறக்கவும்
te: ఫైలు అప్‌లోడు నుండి పేజీలను దిగుమతి చేసుకో
th: นำเข้าหน้าจากไฟล์ที่อัปโหลด
tr: Bir dosya yüklemesinden sayfaları içeri aktar
uk: Імпорт сторінок через завантаження файлів
vi: Nhập trang bằng tải tập tin
yi: אימפארטירן בלעטער דורך ארויפֿלאָדן טעקע

# right-patrol
source: Mark others' edits as patrolled
af: Merk ander se wysigings as gekontroleer
ar: التعليم على تعديلات الآخرين كمراجعة
az: Digərlərinin dəyişikliklərini patrullanmış olaraq işarələ
bg: отбелязване на редакциите като проверени
br: Merkañ kemmoù ar re all evel gwiriet
bs: Označavanje izmjena drugih korisnika patroliranim
ckb: لەژێرچاودێری نیشان‌کردنی دەستکاریەکانی کەسانی‌تر
cs: Označování úprav jako prověřené
cy: Gallu marcio golygiadau pobl eraill yn rhai sydd wedi derbyn ymweliad patrôl
de: Fremde Bearbeitungen als kontrolliert markieren
el: Σήμανση επεξεργασιών άλλων χρηστών ως ελεγμένες
eo: Marki redaktojn kiel patrolitajn
es: Marcar ediciones de otros como patrulladas
et: Märkida teiste redigeerimised kontrollituks
eu: Besteen edizioak patrullatu moduan markatu
fa: گشت زدن به ویرایش‌های دیگران
fi: Merkitä muokkaukset tarkastetuiksi
fr: Marquer des modifications des autres comme vérifiées
gl: Marcar edicións como patrulladas
he: סימון עריכות של אחרים כבדוקות
hr: Označavanje izmjena pregledanim
hu: szerkesztések ellenőrzöttként való jelölése
id: Menandai suntingan pengguna lain sebagai terpatroli
it: Segna le modifiche degli altri utenti come verificate
ja: 他人の編集を巡回済みにする
ka: შესწორების პატრულირებულად მონიშვნა
kk_arab: باسقاراردىڭ وڭدەمەلەرىن زەرتتەلدى دەپ بەلگىلەۋ
kk_cyrl: Басқарардың өңдемелерін зерттелді деп белгілеу
kk_latn: Basqarardıñ öñdemelerin zertteldi dep belgilew
km: ចំណាំកំណែប្រែរបស់អ្នកដ៏ទៃថាជាកំណែប្រែបានល្បាត
ko: 다른 사용자의 편집을 검토
lb: Aneren hir Ännerungen als nogekuckt markéieren
lt: Pažymėti kitų keitimus kaip patikrintus
mg: Manamarina ny fanovan'ny hafa
mk: Означување на уредувањата на другите како испатролирани
ml: മറ്റുള്ളവരുടെ തിരുത്തലുകൾ റോന്തുചുറ്റിയതായി അടയാളപ്പെടുത്തുക
mr: इतरांची संपादने तपासलेली म्हणून जतन करा
mt: Marka modifiki ta' utenti oħrajn bħalha verifikati
nds_nl: Bewarkingen as econtreleerd markeren
nl: Bewerkingen als gecontroleerd markeren
nn: Markere endringar som godkjende
no: Markere redigeringer som patruljerte
oc: Marcar de cambiaments coma verificats
pl: Oznaczanie edycji jako „sprawdzonych”
pt: Marcar edições de outros utilizadores como patrulhadas
pt_br: Marcar edições como patrulhadas
ro: Marchează modificările altora ca patrulate
ru: отметка правок как отпатрулированных
si: අනෙකුන්ගේ සංස්කරණ, පරික්ෂා කර බැලූ ලෙස, සලකුණු කරන්න
sk: Označiť úpravy ako strážené
sl: Označevanje urejanja drugih kot nadzorovana
sq: Shëno redaktimin e tjerëve si të patrulluar
sr_ec: означавање туђих измена као прегледаних
sr_el: markiranje tuđih izmena kao patroliranih
sv: Markera ändringar som patrullerade
ta: தொகுப்புகளை ரோந்திட்டதாக குறிக்கவும்
te: ఇతరుల దిద్దుబాట్లను నిఘాలో ఉన్నట్లుగా గుర్తించు
th: ทำเครื่องหมายการแก้ไขของผู้อื่นว่าตรวจสอบแล้ว
tr: Diğerlerinin değişikliklerini kontrol edilmiş olarak işaretle
uk: Позначення редагувань патрульованими
vi: Đánh dấu tuần tra sửa đổi
yi: צייכנען די רעדאַקטירונגען פֿון אַנדערע ווי פאַטראלירט

# right-autopatrol
source: Have one's own edits automatically marked as patrolled
af: Laat eie wysigings outomaties as gekontroleerd merk
ar: علم تعديلات المستخدم مراجعة تلقائيا
az: Dəyişikliklər avtomatik patrullanmış kimi işarələnir
bg: автоматично отбелязване на редакции като проверени
br: Merkañ e gemmoù evel gwiriekaet, ent emgefre
bs: Vlastite izmjene se automatski označavaju kao patrolirane
ckb: خۆکار لەژێرچاودێری نیشان‌کردنی دەستکاریەکانی کەسێک بۆخۆی
cs: Automatické označování editací jako prověřených
cy: Gallu derbyn marc ymweliad patrôl yn awtomatig ar eich golygiadau eich hunan
de: Eigene Bearbeitungen automatisch als kontrolliert markieren
el: Αυτόματη σημείωση των επεξεργασιών τους ως ελεγμένες
eo: Fari redaktojn aŭtomate markitajn kiel patrolitajn
es: Marcar como patrulladas sus ediciones automáticamente
et: Teha vaikimisi kontrollituks märgitud muudatusi
eu: Norberak egiten dituen aldaketa guztiak automatikoki gain-ikusi gisa markatu
fa: گشن زدن خودکار به ویرایش‌های خودش
fi: Muokkaukset aina valmiiksi tarkastetuksi merkittyjä
fr: Avoir ses modifications automatiquement marquées comme surveillées
gl: Ter as edicións marcadas automaticamente como patrulladas
he: סימון אוטומטי של עריכות של המשתמש כבדוקות
hr: Izmjene su automatski označene kao pregledane
hu: szerkesztések automatikusan ellenőrzöttként való jelölése
id: Menyunting dengan status suntingan secara otomatis ditandai terpantau
it: Segna automaticamente le proprie modifiche come verificate
ja: 自分の編集を自動的に巡回済みにする
ka: შესწორებები ავტომატურად აღინიშნება როგორც პატრულირებადი
kk_arab: ٴوز وڭدەمەلەرىن زەرتتەلدى دەپ وزدىكتىك بەلگىلەۋ
kk_cyrl: Өз өңдемелерін зерттелді деп өздіктік белгілеу
kk_latn: Öz öñdemelerin zertteldi dep özdiktik belgilew
km: កត់សម្គាល់ដោយស្វ័យប្រវត្តិនូវកំណែប្រែរបស់ខ្ញុំថាជាកំនែប្រែបានល្បាត
ko: 자신의 편집을 자동으로 검토
lb: Déi eegen Ännerungen automatesch als nogekuckt markéieren
lt: Keitimai automatiškai pažymimi kaip patikrinti
mg: Manamarika ny fanovany efa nomarihana
mk: Сопствените уредувања автоматски да се обележуваат како испатролирани
ml: സ്വന്തം തിരുത്തലുകൾ റോന്തു ചുറ്റിയതായി അടയാളപ്പെടുത്തുക
mr: संपादने आपोआप तपासलेली (patrolled) म्हणून जतन करा
mt: Marka awtomatikament il-modifiki tiegħek bħalha verifikati
nds_nl: Bewarkingen wönnen autematisch as econtreleerd emarkeerd
nl: Bewerkingen automatisch als gecontroleerd gemarkeerd krijgen
nn: Få sine eigne endringar automatisk merkte som godkjende
no: Får sine egne redigeringer merket som patruljerte
oc: Aver sos cambiaments marcats automaticament coma verificats
pl: Własne edycje automatycznie oznaczane jako „sprawdzone”
pt: Ter edições automaticamente marcadas como patrulhadas
pt_br: Ter edições automaticamente marcadas como patrulhadas
ro: Modificările proprii marcate ca patrulate
ru: правки автоматически отмечаются как патрулированные
si: අයෙකුගේ ස්වීය සංස්කරණයන්, ස්වයංක්‍රීය ලෙස, පරික්‍ෂාකර බැලූ ලෙස සලකුණු කරන්න
sk: Nechať úpravy automaticky označiť ako strážené
sl: Označevanje urejanj drugih za samodejno nadzarovana
sq: A e vet redaktimet e shënuar automatikisht patrulluar
sr_ec: самоозначавање измена као прегледане
sr_el: automatsko markiranje svojih izmena kao patroliranih
sv: Får automatiskt sina ändringar markerade som patrullerade
ta: தொகுப்புகளை தானியக்கமாக ரோந்திடப்பட்டதாக குறித்தல்
te: తానే చేసిన మార్పులను నిఘాలో ఉన్నట్లుగా ఆటోమాటిగా గుర్తించు
th: ตั้งให้การแก้ไขของตนเองว่าตรวจสอบแล้วโดยอัตโนมัติ
tr: Kişinin kendi değişikliklerinin otomatikman denetlendi olarak işaretlenmiş olması
uk: Автоматичне позначення редагувань патрульованими
vi: Tự động đánh dấu tuần tra khi sửa đổi

# right-patrolmarks
source: View recent changes patrol marks
af: Wys kontroleermerke in onlangse wysigings
ar: رؤية علامات المراجعة في أحدث التغييرات
az: Bütün patrullanmış son dəyişikliklərə bax
bg: Показване на отбелязаните като патрулирани последни промени
br: Gwelet kemmoù diwezhañ ar merkoù patrouilhañ
bs: Pregled oznaka patroliranja u spisku nedavnih izmjena
ckb: دیتنی دوایین دەستکاریەکان وا لەژێرچاودێری نیشان‌کراون
cs: Zobrazování patrolovacích značek v Posledních změnách
cy: Gweld marciau patrôl ar newidiadau diweddar
de: Kontrollmarkierungen in den letzten Änderungen sehen
el: Δείτε τις σημειώσεις 'υπό παρακολούθηση' των προσφάτων αλλαγών
eo: Rigardi patrolmarkojn de lastaj ŝanĝoj
es: Ver las marcas de patrullaje de cambios recientes
et: Vaadata viimaste muudatuste kontrollimise märkeid
eu: Ikusi azken aldaketen jarraitze markak
fa: مشاهدهٔ برچسب گشت تغییرات اخیر
fi: Nähdä tarkastusmerkit tuoreissa muutoksissa
fr: Voir les marquages de surveillance dans les modifications récentes
gl: Ver os cambios que están marcados coma patrullados
he: צפייה בסימוני עריכות בדוקות בשינויים האחרונים
hr: Vidljive oznake pregledavanja u nedavnim promjenama
hu: járőrök jelzéseinek megtekintése a friss változásokban
id: Melihat penandaan patroli perubahan terbaru
it: Usa la funzione di verifica delle ultime modifiche
ja: 最近の更新で巡回済み印の閲覧
ka: პატრულირების ინფორმაცის ხილვა ბოლო ცვლილებებში
kk_arab: جۋىقتاعى وزگەرىستەردەگى زەرتتەۋ بەلگىلەرىن كورۋ
kk_cyrl: Жуықтағы өзгерістердегі зерттеу белгілерін көру
kk_latn: Jwıqtağı özgeristerdegi zerttew belgilerin körw
km: មើក​កំណត់​សម្គាល់​ល្បាត​ដែល​ផ្លាស់​ប្តូរ​ថ្មី​ៗ​
ko: 최근 바뀜에서 검토 표시를 보기
lb: Markéierung "nogekuckt" an de rezenten Ännerunge weisen
lt: Atžymų apie patikrą peržiūra naujausiuose keitimuose
mg: Mijery ny mariky ny fanamarihana any amin'ny fanovana farany
mk: Преглед на одбележаните патролирања на скорешните промени
ml: പുതിയ മാറ്റങ്ങളിലെ റോന്തുചുറ്റൽ രേഖകൾ പരിശോധിക്കുക
mr: अलीकडील बदलांमधील तपासल्याच्या खूणा पहा
mt: Uża l-funzjoni ta' verifika tat-tibdil riċenti
nds_nl: Controletekens in leste wiezigingen bekieken
nl: Controletekens in recente wijzigingen bekijken
nn: Vis godkjende endringar i siste endringar
no: Bruke patruljeringsfunksjoner i siste endringer
oc: Utilizar las foncionalitats de la patrolha dels darrièrs cambiaments
pl: Podgląd znaczników patrolowania ostatnich zmian – oznaczania jako „sprawdzone”
pt: Usar funcionalidades de patrulhagem das mudanças recentes
pt_br: Usar funcionalidades de patrulhagem das mudanças recentes
ro: Vizualizează pagini recent patrulate
ru: просмотр отметок о патрулировании в свежих правках
si: මෑත වෙනස්වීම් පරික්ෂාකරබැලීම් ලකුණුකිරීම් නරඹන්න
sk: Používať možnosti stráženia posledných úprav
sl: Ogled oznak nadzorov v zadnjih spremembah
sq: Shiko ndryshimet e fundit shënon patrullë
sr_ec: прегледање ознака за патролирање унутар скорашњих измена
sr_el: viđenje oznaka za patroliranje unutar skorašnjih izmena
sv: Se markeringar av opatrullerade ändringar i senaste ändringarna
te: ఇటీవలి మార్పుల నిఘా గుర్తింపులను చూడు
th: ดูการเปลี่ยนแปลงล่าสุดของการทำเครื่องหมายตรวจสอบ
tr: Son değişiklikler gözleme işaretlerini gör
uk: Перегляд патрульованих сторінок у нових редагуваннях
vi: Dùng tính năng tuần tra thay đổi gần đây
yi: באַקוקן לעצטע ענדערונגען פּאַטראָל מאַרקירונגען

# right-unwatchedpages
source: View a list of unwatched pages
af: Wys lys van bladsye wat nie dopgehou word nie
ar: رؤية قائمة بالصفحات غير المراقبة
az: Müşahidə olunmayan səhifələrin siyahısına baxış
bg: преглеждане на списъка с ненаблюдаваните страници
br: Gwelet roll ar pajennoù n'int ket evezhiet
bs: Gledanje spiska nepraćenih stranica
ckb: دیتنی لیستێک لەو لاپەڕانەی چاودێری ناکرێن
cs: Zobrazování seznamu nesledovaných stránek
cy: Gweld rhestr y tudalennau heb neb yn eu gwylio
de: Liste der unbeobachteten Seiten ansehen
el: Δείτε μια λίστα σελίδων που δεν παρακολουθούνται
eo: Vidi la liston de nepriatentitaj paĝoj
es: Ver una lista de páginas no vigiladas
et: Vaadata jälgimata lehekülgede nimekirja
eu: Ikusi gabeko orrialdeen zerrenda bat ikusi
fa: مشاهدهٔ فهرست صفحه‌هایی که پیگیری نمی‌شوند
fi: Tarkastella listaa tarkkailemattomista sivuista
fr: Voir la liste des pages non suivies
gl: Ver unha lista de páxinas que non están vixiadas
he: הצגת רשימה של דפים שאינם במעקב
hr: Vidljiv popis nepraćenih stranica
hu: nem figyelt lapok listájának megtekintése
id: Melihat daftar halaman-halaman yang tidak dipantau
is: Skoða lista yfir óvaktaðar síður
it: Visualizza una lista di pagine non osservate
ja: ウォッチされていないページ一覧の閲覧
ka: არაკონტროლირებადი გვერდების სიის ხილვა
kk_arab: باقىلانىلماعان بەت ٴتىزىمىن كورۋ
kk_cyrl: Бақыланылмаған бет тізімін көру
kk_latn: Baqılanılmağan bet tizimin körw
km: បង្ហាញបញ្ជីទំព័រនានាដែលមិនត្រូវបានមើល
ko: 주시되지 않은 문서의 목록을 보기
lb: Lëscht vun den net iwwerwaachte Säite weisen
lt: Žiūrėti nestebimų puslapių sąrašą
mg: Mijery ny lisitry ny pejy tsy arahina
mk: Прегледување на список на ненабљудувани страници
ml: ശ്രദ്ധിക്കാത്ത താളുകളുടെ പട്ടിക കാണുക
mr: न पाहिलेल्या पानांची यादी पहा
mt: Uri lista ta' paġni mhux osservati
nds_nl: Bekiek een lieste mit pagina's dee neet op een volglieste staon
nl: Een lijst met pagina's die niet op een volglijst staan bekijken
nn: Sjå lista over sider som ikkje er overvaka
no: Se listen over uovervåkede sider
oc: Veire la tièra de las paginas pas seguidas
pl: Podgląd listy stron nieobserwowanych
ps: د ناکتلو مخونو يو لړليک کتل
pt: Ver uma lista de páginas não vigiadas
pt_br: Ver uma lista de páginas não vigiadas
ro: Vizualizezaă listă de pagini neurmărite
ru: просмотр списка ненаблюдаемых страниц
si: මුර-නොකෙරෙන පිටු ලැයිස්තුවක් නරඹන්න
sk: Zobraziť zoznam nesledovaných stránok
sl: Preglejte seznam ne spremljanih strani
sq: Shiko listën e faqeve të pa vëzhguara
sr_ec: прегледање списка ненадгледаних страница
sr_el: viđenje spiska nenadgledanih strana
sv: Se listan över obevakade sidor
ta: கவனிக்கப்படாத பக்கங்களின் பட்டியலைப் பார்த்தல்
te: వీక్షణలో లేని పేజీల జాబితాను చూడు
th: ดูรายชื่อของหน้าที่ไม่ถูกเฝ้าดูโดยผู้ใช้ใด ๆ
tr: İzlenmeyen sayfaların bir listesini gör
uk: Перегляд списку сторінок, за якими ніхто не спостерігає
vi: Xem danh sách các trang chưa theo dõi
yi: באַקוקן די ליסטע פֿון נישט אויפֿגעפאַסטע בלעטער

# right-trackback
source: Submit a trackback
af: Verskaf 'n terugverwysende bladsy
ar: تنفيذ تراكباك
az: Trackback göndər
bg: изпращане на обратна следа
br: Ouzhpennañ ur c'hilliamm
bs: Slanje ''trackbacka''
ckb: ناردنی ڕێچکەیەک
cs: Zasílání trackbacku
cy: Gallu cael y wici i dderbyn 'trackback'
de: Trackback übermitteln
el: Υποβολή ανασυνδέσμου
eo: Enigi retrovojon
es: Enviar un ''trackback''
et: Lähetada ''trackback''
eu: Aipua bidali
fa: ثبت یک بازتاب
fi: Lähettää trackback
fr: Ajouter des rétroliens
gl: Enviar un trackback
he: שליחת טרקבק
hr: Podnijeti trackback
hu: trackback küldése
id: Mengirimkan sebuah penjejakan balik
it: Invia un trackback
ja: トラックバックの投稿
ka: Trackback-ის გაგზავნა
kk_arab: اڭىستاۋدى جونەلتۋ
kk_cyrl: Аңыстауды жөнелту
kk_latn: Añıstawdı jöneltw
km: ដាក់ស្នើការ​តាម​ដាន​
ko: 트랙백 보내기
lb: En Trackback matdeelen
lt: Siųsti „Trackback“ nuorodą
mg: Manampy trackback
mk: Потврдување на враќање
ml: ഒരു പിന്തുടരൽ സമർപ്പിക്കുക
mr: एक विपरित पथ पाठवा
mt: Ibgħat ''trackback''
nds_nl: Een trackback opgeven
nl: Terugverwijzende pagina's opgeven
nn: Gje tilbakemelding
no: Gi tilbakemelding
oc: Apondre de retroligams
pl: Wysyłanie trackback
pt: Submeter um ''trackback''
pt_br: Submeter um 'trackback'
ro: Trimite un urmăritor
ru: отправка Trackback
si: පසුහැඹීමක් ඉදිරිපත් කරන්න
sk: Poslať trackback
sl: Pošlje sledilnik
sq: Dërgoni një ndjekëse
sr_ec: слање извештаја
sr_el: pošalji izveštaj
sv: Lägga till trackback
te: ట్రాక్‌బ్యాక్‌ను సమర్పించు
th: ส่งการติดตามกลับ
tr: Bir geri izleme gönder
uk: Надсилання Trackback
vi: Đăng trackback
