Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# filename-bad-prefix
source: The name of the file you are uploading begins with '''"$1"''', which is a non-descriptive name typically assigned automatically by digital cameras. Please choose a more descriptive name for your file.
af: Die naam van die lêer wat u besig is om op te laai begin met '''"$1"''', wat 'n nie-beskrywende term is, gewoonlik outomaties toegedien deur digitale kameras. Kies asseblief 'n meer beskrywende naam vir die lêer.
ar: اسم الملف الذي ترفعه يبدأ ب'''"$1"'''، وهو اسم غير وصفي عادة يوضع تلقائيا من الكاميرات الرقمية. من فضلك اختر اسما أكثر وصفا لملفك.
bg: Името на файла, който качвате, започва с '''„$1“''', което е неописателно име, типично задавано по автоматичен начин от цифровите камери или апарати. Изберете по-описателно име на файла.
br: Anv ar restr emaoc'h oc'h enporzhiañ a grog gant '''"$1"''', da lavaret eo un anv dizeskrivus roet alies ent emgefre gant luc'hskeudennerezioù niverel. Dibabit un anv splannoc'h evit deskrivañ ar restr.
bs: Naziv datoteke koju postavljate počinje sa '''"$1"''', što je naziv koji obično automatski dodjeljuju digitalni fotoaparati i kamere. Molimo Vas da odaberete naziv datoteke koji opisuje njen sadržaj.
ckb: دەستپێکی ناوی ئەو پەڕگەی باری دەکەی '''"$1"'''، کە ناوێکی ناسێنەر نیە؛ ئەو جۆرە ناوە زۆربەی کات کامێرا دیجیتاڵەکان خۆکار بەکاری‌دەبەن. تکایە ناوێک هەڵبژێرە کە زانیاریی زیاتر بدات سەبارەت بە پەڕگەکەت.
cs: Jméno souboru, který načítáte, začíná na '''„$1“''', což je nevhodné jméno, obvykle automaticky přiřazované digitálním fotoaparátem. Zvolte jméno, která váš soubor lépe popíše.
cy: Mae'r enw ar y ffeil yr ydych yn ei uwchlwytho yn dechrau gyda '''"$1"'''. Mae'r math hwn o enw diystyr fel arfer yn cael ei osod yn awtomatig gan gamerâu digidol. Mae'n well gosod enw sy'n disgrifio'r ffeil arno.
de: Der Dateiname beginnt mit '''„$1“'''. Dies ist im allgemeinen der von einer Digitalkamera vorgegebene Dateiname und daher nicht sehr aussagekräftig. Bitte gib der Datei einen Namen, der den Inhalt besser beschreibt.
el: Το όνομα του αρχείου που ανεβάζετε ξεκινά με '''"$1"''', που είναι ένα μη περιγραφικό όνομα που συνήθως εκχωρείται αυτόματα από ψηφιακές φωτογραφικές μηχανές. Παρακαλώ διαλέξτε ένα πιο περιγραφικό όνομα για το αρχείο σας.
eo: La nomo de la dosiero kiun vi alŝutas komencas kun '''"$1"''', kiu estas nepriskriba nomo ofte aŭtomate donata de ciferecaj fotiloj. Bonvolu elekti pli priskriban nomon por via bildo.
es: El nombre del archivo que estás subiendo comienza por '''«$1»''', un nombre nada descriptivo de su contenido. Es un típico nombre de los que asignan automáticamente las cámaras digitales. Por favor, elige un nombre más descriptivo.
et: Üleslaaditava faili nimi algab eesliitega '''"$1"''', mis on omane digikaamera antud ebamäärastele nimedele. Palun vali oma failile kirjeldavam nimi.
eu: Igotzen ari zaren fitxategiaren izena '''"$1"'''ekin hasten da, normalki kamera digitalek automatikoki ezartzen duten izen ez deskriptibo bat. Aukera ezazu, mesedez, fitxategi izen deskriptiboago bat.
fa: نام پرونده‌ای که بارگذاری می‌کنید با '''$1''' آغاز می‌شود که یک پیشوند مخصوص تصاویر ثبت شده توسط دوربین‌های دیجیتال است. لطفاً نامی بهتر برای پرونده برگزینید.
fi: Tallentamasi tiedoston nimi alkaa merkkijonolla '''$1''', joka on yleensä digitaalikameroiden automaattisesti antama nimi, joka ei kuvaa tiedoston sisältöä. Anna tiedostolle kuvaavampi nimi.
fr: Le nom du fichier que vous téléversez commence par '''« $1 »''' qui est typiquement un nom attribué automatiquement par les appareils photo numériques. Veuillez choisir un nom de fichier descriptif.
gl: O nome do ficheiro que está cargando comeza con '''"$1"''', que é un típico nome non descritivo asignado automaticamente polas cámaras dixitais. Por favor, escolla un nome máis descritivo para o seu ficheiro.
he: שם הקובץ שאתם מעלים מתחיל עם '''"$1"''', שהוא שם שאינו מתאר את הקובץ ובדרך כלל מוכנס אוטומטית על ידי מצלמות דיגיטליות. אנא בחרו שם מתאים יותר לקובץ, שיתאר את תכניו.
hr: Ime datoteke koju snimate počinje s '''"$1"''', što je ime koje slikama tipično dodjeljuju digitalni fotoaparati. Molimo izaberite bolje ime (neko koje bolje opisuje sliku nego $1).
hu: Annak a fájlnak a neve, amelyet fel akarsz tölteni '''„$1”''' karakterekkel kezdődik. Ilyeneket általában a digitális kamerák adnak a fájloknak, automatikusan, azonban ezek nem írják le annak tartalmát. Válassz egy leíró nevet!
hy: Բեռնվող նիշքի անվանումը սկսվում է '''<tt>«$1»</tt>''' արտահայտությամբ, որը ոչ-նկարագրական է և սովորաբար տրվում է թվային լուսանկարչական ապարատների կողմից։ Խնդրում ենք ընտրել ավելի նկարագրական անվանում ձեր նիշքի համար։
id: Nama berkas yang Anda muat diawali dengan '''"$1"''', yang merupakan nama non-deskriptif yang biasanya diberikan secara otomatis oleh kamera digital. Harap pilih nama lain yang lebih deskriptif untuk berkas Anda.
it: Il nome del file che si sta caricando inizia con '''"$1"''', che è un nome generico simile a quelli assegnati automaticamente dalle fotocamere digitali. Si prega di scegliere un nome più descrittivo per il file.
ja: アップロードしようとしているファイルの名前が'''「$1」'''から始まっていますが、これはデジタルカメラによって自動的に付与されるような具体性を欠いた名前です。 ファイルの内容をより具体的に説明する名前を使用してください。
ka: ასატვირთვი ფაილი იწყება '''«$1»''', რაც არის ფოტოკამერის მიერ სურათებისთვის მიცემული სტანდარტული სახელი. გთხოვთ აირჩიოთ ფაილის აღმწერი უკეთესი სახელი.
kk_arab: قوتارىپ بەرمەك فايلىڭىزدىڭ اتاۋى '''«$1» ''' دەپ باستالادى, مىناداي سىيپاتتاۋسىز اتاۋدى ادەتتە ساندىق كامەرالار وزدىكتىك بەرەدى. فايلىڭىزعا سىيپاتتىلاۋ اتاۋدى تاڭداڭىز.
kk_cyrl: Қотарып бермек файлыңыздың атауы '''«$1» ''' деп басталады, мынадай сипаттаусыз атауды әдетте сандық камералар өздіктік береді. Файлыңызға сипаттылау атауды таңдаңыз.
kk_latn: Qotarıp bermek faýlıñızdıñ atawı '''«$1» ''' dep bastaladı, mınadaý sïpattawsız atawdı ädette sandıq kameralar özdiktik beredi. Faýlıñızğa sïpattılaw atawdı tañdañız.
km: ឈ្មោះរបស់រូបភាពដែលអ្នកបានផ្ទុកឡើងចាប់ផ្ដើមដោយតួអក្សរ '''"$1"''' ដែលនេះជាឈ្មោះមិនបរិយាយអោយរូបភាព (ជាធម្មតាជាឈ្មោះកាមេរ៉ាឌីជីថលដាក់អោយដោយស្វ័យប្រវត្តិ)។ សូមជ្រើសរើសឈ្មោះដែលបរិយាយអោយរូបភាពរបស់អ្នក។
ko: 올리려고 하는 파일 이름이 '''"$1"'''(으)로 시작합니다. "$1"은(는) 디지털 사진기가 자동으로 붙이는 의미없는 이름입니다. 파일에 대해 알기 쉬운 이름을 골라주세요.
lb: Den Numm vum Fichier fänkt mat '''„$1“''' un. Dësen Numm krut en automatesch vun der Kamera a seet näischt iwwer dat aus, wat drop ass. Gitt dem Fichier w.e.gl. en Numm, deen den Inhalt besser beschreift, an deen net verwiesselt ka ginn.
lt: Jūsų įkeliamas failas prasideda su '''„$1“''', bet tai yra neapibūdinantis pavadinimas, dažniausiai priskirtas skaitmeninių kamerų. Prašome suteikti labiau apibūdinantį pavadinimą savo failui.
mg: Ny anaran-drakitra ho ampidirinareo dia manomboka amin'ny '''« $1 »''', anarana omena an'ny fakan-tsary elektirônika. Misafidia anaran-drakitra mambangovango.
mk: Името на податотеката која ја подигате започнува со '''„$1“''', типично за неописните називи кои дигиталните фотоапарати автоматски ги создаваат, што впрочем е недоволно описно. Ве молиме одберете подобро описно име за вашата податотека.
ml: താങ്കൾ അപ്‌ലോഡ് ചെയ്യുവാൻ ശ്രമിക്കുന്ന പ്രമാണത്തിന്റെ പേര്‌ '''"$1"''' എന്നാണ്‌ തുടങ്ങുന്നത്. ഇതു ഡിജിറ്റൽ ക്യാമറയിൽ പടങ്ങൾക്കു യാന്ത്രികമായി ചേർക്കുന്ന പേരാണ്‌. ദയവു ചെയ്തു താങ്കൾ അപ്‌ലോഡ് ചെയ്യുന്ന പ്രമാണത്തെ വിശദീകരിക്കുന്ന അനുയോജ്യമായ ഒരു പേരു തിരഞ്ഞെടുക്കുക.
mr: तुम्ही चढवत असलेल्या संचिकेचे नाव '''"$1"''' पासून सुरू होते, जे की अंकीय छाउ (कॅमेरा) ने दिलेले अवर्णनात्मक नाव आहे.कृपया तुमच्या संचिकेकरिता अधिक वर्णनात्मक नाव निवडा.
mt: L-Isem tal-fajl li qiegħed itella' jibda' b''''"$1"''', li huma isem mhux deskrittiv u huwa tipikament mogħti awtomatikament minn kameras diġitali. Jekk jogħġbok agħżel isem għal fajl tiegħek aktar deskrittiv.
nds_nl: De naam van 't bestaand da-j toevoegen, begint mit '''"$1"''', dit is een neet-beschrievende naam dee meestentieds autematisch deur een digitale camera egeven wonnen. Kies een dudelijke naam veur 't bestaand.
nl: De naam van het bestand dat u aan het uploaden bent begint met '''"$1"''', wat een niet-beschrijvende naam is die meestal automatisch door een digitale camera wordt gegeven. Kies een duidelijke naam voor uw bestand.
nn: Namnet på fila du lastar opp byrjar med '''«$1»''', som er eit inkjeseiande namn som vanlegvis vert gjeve til bilete automatisk av digitale kamera. Ver venleg og vel eit meir skildrande namn på fila di.
no: Navnet på filen du laster opp begynner med '''«$1»''', hvilket er et ikke-beksrivende navn som vanligvis brukes automatisk av digitalkameraer. Vennligst bruk et mer beskrivende navn på filen.
oc: Lo nom del fichièr qu'importatz comença per '''"$1"''' qu'es un nom generalament donat pels aparelhs de fòto numerica e que decritz pas lo fichièr. Causissetz un nom de fichièr descrivent vòstre fichièr.
pl: Nazwa pliku, który przesyłasz, zaczyna się od '''„$1”'''. Jest to nazwa zazwyczaj przypisywana automatycznie przez cyfrowe aparaty fotograficzne, która nie informuje o zawartości pliku. Zmień nazwę pliku na bardziej opisową.
pt: O nome do ficheiro que está a enviar começa por '''"$1"''', um nome pouco explicativo, normalmente originado de forma automática por câmaras digitais. Escolha um nome de ficheiro mais explicativo, por favor.
pt_br: O nome do arquivo que você está enviando começa com '''"$1"''', um nome pouco esclarecedor, comumente associado de forma automática por câmeras digitais. Por gentileza, escolha um nome de arquivo mais explicativo.
ro: Numele fișierului pe care îl încărcați începe cu '''"$1"''', care este un nume non-descriptiv alocat automat în general de camerele digitale. Vă rugăm, alegeți un nume mai descriptiv pentru fișerul dumneavoastră.
ru: Имя загружаемого файла начинается с '''«$1»''' и вероятно является шаблонным именем, которое цифровая фотокамера даёт снимкам. Пожалуйста, выберите имя лучше описывающее содержание файла.
si: ඔබ උඩුගත කරන ගොනුවේ නම, සාමාන්‍යයෙන් ස්වයංක්‍රීය ලෙස ඩිජිටල් කැමරා විසින් අනුගත කෙරෙන අව්‍යාක්‍යාත්මක නමක් වන '''"$1"''' යන්නෙන් ආරම්භ වෙයි,. වඩාත් ව්‍යාකාත්මක නමක් ඔබගේ ගොනුව සඳහා තෝරාගැනුමට කාරුණික වන්න.
sk: Názov súboru, ktorý nahrávate, začína '''„$1“''', čo nie je popisné meno. Takýto názov typicky priraďujú digitálne fotoaparáty automaticky. Prosím, dajte vášmu súboru popisnejší názov.
sl: Ime datoteke, ki jo nalagate, se začne z '''»$1«''', ki je neopisno ime, ponavadi dodeljeno samodejno s strani digitalnih fotoaparatov. Prosimo, izberite bolj opisno ime vaše datoteke.
sq: Emri i skedës që po ngarkoni fillon me '''"$1"''' dhe nuk është veçantisht përshkrues pasi përdoret nga shumë kamera. Ju lutem zgjidhni një emër më përshkrues për skedën tuaj.
sr_ec: Назив датотеке коју шаљете почиње са '''"$1"''', а њега обично додељују дигитални фотоапарати. Изаберите назив датотеке који описује њен садржај.
sr_el: Ime ovog fajla počinje sa '''"$1"''', što nije opisno ime, najčešće je nazvan automatski sa digitalnim fotoaparatom. Molimo izaberite opisnije ime za vaš fajl.
sv: Namnet på filen du vill ladda upp börjar med '''"$1"'''. Filnamnet kommer förmodligen direkt från en digitalkamera och beskriver inte filens innehåll. Välj ett annat filnamn som bättre beskriver filen.
ta: நீங்கள் பதிவேற்ற எத்தனிக்கும் கோப்பின் பெயர் '''"$1"''' என்பதுடன் தொடங்குகிறது, பொதுவாக இது எண்மருவி கமெராக்கலால் தானியக்கமாக வழங்கப்புடும் பெயராகும். அருள் கூர்ந்து கோப்பிற்கு விளக்கமான பெயரொன்றைக் கொடுக்கவும்.
te: మీరు అప్లోడు చేస్తున్న ఫైలు పేరు '''"$1"''' తో మొదలవుతుంది. ఇది డిజిటల్ కెమెరాలు ఆటోమాటిగ్గా ఇచ్చే పేరు. మరింత వివరంగా ఉండే పేరును ఎంచుకోండి.
th: ไฟล์ที่คุณกำลังจะอัปโหลดเข้ามานี้มีชื่อที่ขึ้นต้นด้วย '''"$1"''' ซึ่งเป็นชื่อที่ไม่สื่อความหมายใดๆ (โดยปกติแล้วชื่อนี้จะถูกตั้งมาโดยกล้องถ่ายรูปดิจิทัล). กรุณาตั้งชื่อไฟล์ใหม่ที่สื่อความหมายมากกว่าเดิม
tr: Yüklemekte olduğunuz dosyanın adı, genel olarak dijital kameralar tarafından otomatik olarak ekelenen ve açıklayıcı olmayan '''"$1"''' ile başlamaktadır. Lütfen dosyanız için daha açıklayıcı bir isim seçin.
tt_cyrl: Файлның исеме '''«$1»''' дип башлана. Зинһар, файлны тасвирлаучы исем бирегез.
tt_latn: Faylnıñ iseme '''«$1»''' dip başlana. Zinhar, faylnı taswirlawçı isem biregez.
uk: Назва завантажуваного файлу починається на '''«$1»''' і, можливо, є шаблонною назвою, яку цифрова фотокамера дає знімкам. Будь ласка, виберіть назву, яка краще описуватиме вміст файлу.
vi: Tên cho tập tin mà bạn đang tải lên bắt đầu bằng '''“$1”''', đây không phải là dạng tên tiêu biểu có tính chất miêu tả do các máy chụp ảnh số tự động đặt. Xin hãy chọn một tên có tính chất miêu tả và gợi nhớ hơn cho tập tin của bạn.
