Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# exif-gpsstatus-a
source: Measurement in progress
af: Besig met meting
ar: عملية القياس الحالية
az: Ölçmə yekunlaşmayıb
bg: Измерване в ход
br: O vuzuliañ
bs: Mjerenje u toku
cs: Probíhá měření
cy: Wrthi'n mesur
de: Messung läuft
el: Μέτρηση εν εξελίξει
eo: Mezurado estanta
es: Medida en progreso
et: Mõõtmine pooleli
eu: Neurketa burutzen
fa: در حال اندازه‌گیری
fi: Mittaus käynnissä
fr: Mesure en cours
ga: Tomhas ar siúl
gl: Medida en progreso
he: מדידה בתהליך
hr: Mjerenje u tijeku
hu: Mérés folyamatban
id: Pengukuran sedang berlangsung
it: Misurazione in corso
ja: 測位中
ka: ცვლილება დაუსრულებელია
kk_arab: ولشەۋ ۇلاسۋدا
kk_cyrl: Өлшеу ұласуда
kk_latn: Ölşew ulaswda
ko: 측정 중
lb: Miessung am gaang
lt: Matavimas vykdyme
mg: Am-pandrefesana
mk: Мерење во тек
ml: കണക്കെടുപ്പ് പുരോഗമിക്കുന്നു
mr: मोजणी काम चालू आहे
mt: Qisien fil-progress
nds_nl: Bezig mit meten
nl: Bezig met meten
nn: Måling pågår
no: Måling pågår
oc: Mesura en cors
pl: pomiar w trakcie
pt: Medição em progresso
pt_br: Medição em progresso
ro: Măsurare în curs
ru: Измерение не закончено
si: මිනුම සිදුවෙමින් පවතියි
sk: Prebieha meranie
sl: Merjenje poteka
sq: Duke bërë matje
sr_ec: Мерење у току
sr_el: Merenje u toku
sv: Mätning pågår
ta: அளவீடு நடைப்பெற்று வருகிறது
te: కొలత జరుగుతూంది
th: กำลังทำการวัดอยู่
tr: Ölçüm devam ediyor
tt_cyrl: Үлчәү тәмамланмаган
uk: Вимірювання не закінчене
vi: Đang đo

# exif-gpsstatus-v
source: Measurement interoperability
af: Meetinteroperabiliteit
ar: شمول القياس
az: Verilənləri ötürmək üçün hazırdır
bg: Оперативна съвместимост на измерването
br: etreoberatadusted ar muzul
bs: Mjerenje van funkcije
cs: Měření mimo provoz
cy: Y gallu i ryngweithredu o ran mesur
de: Interoperabilität von Messungen
el: Διαλειτουργικότητα μετρήσεων
eo: Mezurada interoperaciado
es: Interoperabilidad de medida
eu: Neurketen interoperabilitatea
fa: مقایسه‌پذیری اندازه‌گیری
fi: Ristiinmittaus
fr: Interfonctionnement de la mesure
ga: Tomhas dodhéanta
gl: Interoperabilidade da medida
he: מדידה בו־זמנית
hr: Spreman za prijenos
hu: Mérés közbeni működőképesség
id: Interoperabilitas pengukuran
it: Misurazione interoperabile
ja: 未測位
ka: მონაცემთა გადაცემისთვის მზადაა
kk_arab: ولشەۋ ٴوزارا ارەكەتتە
kk_cyrl: Өлшеу өзара әрекетте
kk_latn: Ölşew özara ärekette
ko: 인터랙티브 측정
lb: Interoperabilitéit vu der Miessung
lt: Matuojamas programinis sąveikumas
mk: Подготвен за пренос
ml: അളവുകളുടെ പരസ്പരപ്രയോഗക്ഷമത
mr: आंतरोपयोगीक्षमतेचे मोजमाप
mt: Qisien interoperabili
nds_nl: Meetinteroperebiliteit
nl: Meetinteroperabiliteit
nn: Målingsinteroperabilitet
no: Målingsinteroperabilitet
oc: Interoperabilitat de la mesura
pl: wyniki pomiaru dostępne na bieżąco
pt: Interoperabilidade de medição
pt_br: Interoperabilidade de medição
ro: Măsurarea interoperabilității
ru: Готов к передаче данных
si: මිනුම් අන්කර්ක්‍රියාත්මකභාවය
sk: Interoperabilita merania
sl: Interoperabilnost merjenja
sq: Matja e nderveprimit
sr_ec: Спреман за пренос
sr_el: Spreman za prenos
sv: Mätningsinteroperabilitet
te: కొలత ఇంటర్‌ఆపరేటబిలిటీ
th: ความสามารถในการวัดตำแหน่ง
tr: Ölçüm işlerliği
tt_cyrl: Мәгълүматларны җибәрүгә әзер
uk: Готовий до передачі даних
vi: Mức độ khả năng liên điều hành

# exif-gpsmeasuremode-2
source: 2-dimensional measurement
af: 2-dimensionele meting
ar: عملية قياس ثنائية الأبعاد
az: 2-ölçülü koordinat
bg: Двуизмерно измерване
br: Muzuliañ divventek
bs: dvodimenzionalno mjerenje
cs: Dvourozměrné měření
cy: mesuriad 2 ddimensiwn
de: 2-dimensionale Messung
el: μέτρηση δύο διαστάσεων
eo: 2-dimensia mezuro
es: Medición bidimensional
et: 2-mõõtmeline ulatus
eu: 2 dimentsioko neurketa
fa: اندازه‌گیری دوبعدی
fi: 2-ulotteinen mittaus
fr: Mesure à 2 dimensions
ga: Tomhas déthoiseach
gl: Medida bidimensional
he: מדידה בשני ממדים
hr: Dvodimenzionalno mjerenje
hu: 2-dimenziós méret
id: Pengukuran 2-dimensi
it: Misurazione bidimensionale
ja: 2次元測位
ka: 2 კოორდინატის ცვლილება
kk_arab: 2-باعىتتىق ولشەم
kk_cyrl: 2-бағыттық өлшем
kk_latn: 2-bağıttıq ölşem
ko: 2차원 측정
lb: 2-dimensional Miessung
lt: Dvimatis matavimas
mg: Fandrefesana 2D
mk: Дводимензионално мерење
ml: ദ്വിമാന അളവ്
mr: द्वि-दिश मापन
mt: Qisien bidimensjonali
nds_nl: 2-dimensionale meting
nl: 2-dimensionale meting
nn: todimensjonalt målt
no: todimensjonell måling
oc: Mesura de 2 dimensions
pl: dwuwymiarowy
pt: Medição bidimensional
pt_br: Medição bidimensional
ro: măsurătoare bidimensională
ru: Измерение 2-х координат
sd: 2-رخي ماپ
si: ද්වීමාන මිනුම
sk: 2-rozmerné meranie
sl: Dvorazsežnostno merjenje
sq: matje në 2 madhësi
sr_ec: Дводимензионално мерење
sr_el: Dvodimenzionalno merenje
sv: Tvådimensionell mätning
ta: இருபரிமாண அளவீடு
te: ద్వైమానిక కొలమానం
th: การวัดสองมิติ
tr: 2-boyutlu ölçüm
uk: Вимірювання 2-х координат
vi: Đo 2 chiều

# exif-gpsmeasuremode-3
source: 3-dimensional measurement
af: 3-dimensionele meting
ar: عملية قياس ثلاثية الأبعاد
az: 3-ölçülü koordinat
bg: Триизмерно измерване
br: Muzuliañ teirventek
bs: trodimenzionalno mjerenje
cs: Trojrozměrné měření
cy: mesuriad 3 dimensiwn
de: 3-dimensionale Messung
el: μέτρηση τριών διαστάσεων
eo: 3-dimensia mezuro
es: Medición tridimensional
et: 3-mõõtmeline ulatus
eu: 3 dimentsioko neurketa
fa: اندازه‌گیری سه‌بعدی
fi: 3-ulotteinen mittaus
fr: Mesure à 3 dimensions
ga: Tomhas tríthoiseach
gl: Medida tridimensional
he: מדידה בשלושה ממדים
hr: Trodimenzionalno mjerenje
hu: 3-dimenziós méret
id: Pengukuran 3-dimensi
it: Misurazione tridimensionale
ja: 3次元測位
ka: 3-განზომილებიანი გაზომვა
kk_arab: 3-باعىتتىق ولشەم
kk_cyrl: 3-бағыттық өлшем
kk_latn: 3-bağıttıq ölşem
ko: 3차원 측정
lb: 3-dimensional Miessung
lt: Trimatis matavimas
mg: Fandrefesana 3D
mk: Тридимензионално мерење
ml: ത്രിമാന അളവ്
mr: त्रि-दिश मोजमाप
mt: Qisien tridimensjonali
nds_nl: 3-dimensionale meting
nl: 3-dimensionale meting
nn: tredimensjonalt målt
no: tredimensjonell måling
oc: Mesura de 3 dimensions
pl: trójwymiarowy
pt: Medição tridimensional
pt_br: Medição tridimensional
ro: măsurătoare tridimensională
ru: Измерение 3-х координат
sd: 3-رخي ماپ
si: ත්‍රිමාන මිනුම
sk: 3-rozmerné meranie
sl: Trirazsežnostno merjenje
sq: matje në 3 madhësi
sr_ec: Тродимензионално мерење
sr_el: Trodimenzionalno merenje
sv: Tredimensionell mätning
ta: முப்பரிமாண அளவீடு
te: త్రిదిశాత్మక కొలమానం
th: การวัดสามมิติ
tr: 3-boyutlu ölçüm
uk: Вимірювання 3-х координат
vi: Đo 3 chiều

# exif-gpsspeed-k
source: Kilometers per hour
af: Kilometer per huur
ar: كيلومتر في الساعة
az: km/saat
bg: км/час
br: Kilometr dre eur
bs: Kilometara na sat
ckb: کیلۆمەتر هەر کاتژمێر
cs: km/h
cy: Cilomedr yr awr
de: km/h
el: Χιλιόμετρα/ώρα
eo: Kilometroj por horo
es: Kilómetros por hora
et: Kilomeetrit tunnis
eu: Kilometro orduko
fa: کیلومتر بر ساعت
fi: km/h
fr: Kilomètres à l’heure
ga: Ciliméadair san uair
gl: Quilómetros por hora
he: קילומטרים בשעה
hr: kmh
hu: Kilométer óránként
id: Kilometer per jam
is: Kílómetrar á klukkustund
it: Chilometri orari
ja: キロメートル毎時
ka: კილომეტრი საათში
kk_arab: km/h
kk_cyrl: km/h
kk_latn: km/h
km: គីឡូម៉ែត្រក្នុងមួយម៉ោង
ko: 킬로미터 매 시간
lb: Kilometer pro Stonn
lt: Kilometrai per valandą
mg: Kilometatra isak'ora
mk: Километри на час
ml: കിലോമീറ്റർ/മണിക്കൂർ
mr: प्रतिताशी किलोमीटर
mt: Kilometru fis-siegħa
nds_nl: Kilemeter per uur
nl: Kilometer per uur
nn: Kilometer per time
no: Kilometer per time
oc: Quilomètres per ora
pl: kilometrów na godzinę
ps: کيلومتره په يوه ساعت کې
pt: Quilómetros por hora
pt_br: Quilómetros por hora
ro: Kilometri pe oră
ru: км/час
sd: ڪلوميٽر في ڪلاڪ
si: පැයට කිලෝමීටර
sk: Kilometrov za hodinu
sl: Kilometri na uro
sq: Kilometra në orë
sr_ec: Километри на час
sr_el: Kilometri na čas
sv: Kilometer i timmen
ta: மணிக்கு கிலோமீட்டர்
te: గంటకి కిలోమీటర్లు
th: กิโลเมตรต่อชั่วโมง
tr: km/s
tt_cyrl: км/сәг
tt_latn: km/säğ
uk: км/год
vi: Kilômét một giờ
yi: ק"מ אין א שעה

# exif-gpsspeed-m
source: Miles per hour
af: Myl per huur
ar: ميل في الساعة
az: Saatda mil
bg: мили/час
br: Miltir dre eur
bs: Milja na sat
ckb: مایل هەر کاتژمێر
cs: mph
cy: Milltir yr awr
de: mph
el: Μίλια/ώρα
eo: Mejloj por horo
es: Millas por hora
et: Miili tunnis
eu: Milia orduko
fa: مایل بر ساعت
fi: mailia tunnissa
fr: Milles à l’heure
ga: Mílte san uair
gl: Millas por hora
he: מיילים בשעה
hr: mph
hu: Márföld óránként
id: Mil per jam
is: Mílur á klukkustund
it: Miglia orarie
ja: マイル毎時
ka: მილი საათში
kk_arab: mil/h
kk_cyrl: mil/h
kk_latn: mil/h
km: ម៉ាយល៍ក្នុងមួយម៉ោង
ko: 마일 매 시간
lb: Meile pro Stonn
lt: Mylios per valandą
mg: Maily isak'ora
mk: Милји на час
ml: മൈലുകൾ/മണിക്കൂർ
mr: प्रतिताशी मैल
mt: Mili fis-siegħa
nds_nl: Miel per ure
nl: Mijl per uur
nn: Engelsk mil per time
no: Miles per time
oc: Miles per ora
pl: mil na godzinę
ps: مايل په ساعت کې
pt: Milhas por hora
pt_br: Milhas por hora
ro: Mile pe oră
ru: миль/час
sd: ميل في ڪلاڪ
si: පැයට සැතපුම්
sk: Míľ za hodinu
sl: Milje na uro
sq: Milje në orë
sr_ec: Миље на час
sr_el: Milje na čas
sv: Miles i timmen
ta: மணித்தியாலத்துக்கு மைல்கள்
te: గంటకి మైళ్ళు
th: ไมล์ต่อชั่วโมง
tr: Mil/saat
tt_cyrl: миля/сәг
tt_latn: milya/säğ
uk: миль/год
vi: Dặm một giờ
yi: מייל פער שעה

# exif-gpsspeed-n
source: Knots
af: Knope
ar: عقد
az: Dəniz mili
bg: възли
br: Skoulm
bs: Čvorova
cs: kt
cy: Notiau
de: Knoten
el: Κόμβοι
eo: Knotoj
es: Nudos
et: Sõlme
eu: Lotailuak
fa: گره
fi: solmua
fr: Nœud
ga: Muirmhílte
gl: Nós
he: מיילים ימיים בשעה
hr: čv
hu: Csomó
id: Knot
is: Hnútar
it: Nodi
ja: ノット
ka: კვანძები
kk_arab: knot
kk_cyrl: knot
kk_latn: knot
km: ណុត
ko: 노트
lb: Kniet
lt: Mazgai
mg: Knot
mk: Јазли
ml: നോട്ടുകൾ (Knots)
mr: गाठी
mt: Nodi
nds_nl: Knopen
nl: Knopen
nn: Knop
no: Knop
oc: Noses
pl: węzłów
ps: غوټې
pt: Nós
pt_br: Nós
ro: Noduri
ru: узлов
sd: ڳنڍيون
si: නාවික සැතපුම්
sk: Uzlov
sl: Vozli
sq: Nyje
sr_ec: Чворови
sr_el: Čvorovi
sv: Knop
ta: கடல் மைல்/மணி
te: ముడులు
th: นอตส์
tr: Deniz mili
uk: вузлів
vi: Hải lý một giờ
yi: ים מײַלן א שעה

# exif-gpsdirection-t
source: True direction
af: Regte rigting
ar: الاتجاه الحقيقي
az: Doğru istiqamət
bg: истинска
br: Durc'hadur gwir
bs: Stvarni pravac
cs: Pravý kurs
cy: Gwir gyfeiriad
de: Tatsächliche Richtung
el: Πραγματική κατεύθυνση
eo: Vera direkto
es: Dirección real
et: Tegelik suund
eu: Benetako norabidea
fa: جهت درست
fi: Todellinen suunta
fr: Nord vrai
ga: Fíorthreo
gl: Dirección verdadeira
he: כיוון אמיתי
hr: Pravi sjever
hu: Igazi irány
id: Arah sejati
it: Direzione reale
ja: 真方位
ka: ჭეშმარიტი
kk_arab: شىن باعىت
kk_cyrl: Шын бағыт
kk_latn: Şın bağıt
km: ខាងជើងពិត
ko: 실제 방위
lb: Tatsächlech Richtung
lt: Tikroji kryptis
mk: Вистински правец
ml: ശരിക്കുള്ള ദിശ
mr: बरोबर दिशा
mt: Direzzjoni vera
nds_nl: Waore richting
nl: Eigenlijke richting
nn: Verkeleg retning
no: Sann retning
oc: Direccion vertadièra
pl: kierunek geograficzny
ps: سم لوری
pt: Direcção real
pt_br: Direção real
ro: Direcția reală
ru: истинный
si: සත්‍ය දිශාව
sk: Skutočný smer
sl: Pravi azimut
sq: Drejtimi i vërtetë
sr_ec: Прави правац
sr_el: Pravi pravac
sv: Sann bäring
ta: உண்மைத் திசை
te: వాస్తవ దిశ
th: ทิศทางจริง
tr: Gerçek yönü
uk: справжній
vi: Hướng thật
yi: ריכטיגע דירעקציע

# exif-gpsdirection-m
source: Magnetic direction
af: Magnetiese rigting
ar: الاتجاه المغناطيسي
az: Maqnit istiqaməti
bg: магнитна
br: Norzh magnetek
bs: Magnetski smijer
cs: Magnetický kurs
cy: Cyfeiriad magnetig
de: Magnetische Richtung
el: Μαγνητική κατεύθυνση
eo: Magneta direkto
es: Dirección magnética
et: Magneetiline suund
eu: Norabide magnetikoa
fa: جهت مغناطیسی
fi: Magneettinen suunta
fr: Nord magnétique
ga: Treo maighnéadach
gl: Dirección magnética
he: כיוון מגנטי
hr: Magnetni sjever
hu: Mágneses irány
id: Arah magnetis
it: Direzione magnetica
ja: 磁方位
ka: მაგნიტური
kk_arab: ماگنىيتتى باعىت
kk_cyrl: Магнитты бағыт
kk_latn: Magnïttı bağıt
km: ខាងជើងម៉ាញេទិក
ko: 자기 방위
lb: Magnéitesch Richtung
lt: Magnetinė kryptis
mg: Avaratra arak'andriamby
mk: Магнетен правец
ml: കാന്തിക ദിശ
mr: चुंबकीय दिशा
mt: Direzzjoni tal-kalamita
nds_nl: Magnetische richting
nl: Magnetische richting
nn: Magnetisk retning
no: Magnetisk retning
oc: Nòrd magnetic
pl: kierunek magnetyczny
ps: مقناطيسي لوری
pt: Direcção magnética
pt_br: Direção magnética
ro: Direcție magnetică
ru: магнитный
si: චුම්භක දිශාව
sk: Magnetický smer
sl: Magnetni azimut
sq: Drejtimi magnetik
sr_ec: Магнетни правац
sr_el: Magnetni pravac
sv: Magnetisk bäring
ta: காந்த திசை
te: అయస్కాంత దిశ
th: ทิศทางแม่เหล็ก
tr: Manyetik yönü
uk: магнітний
vi: Hướng từ trường
yi: מאגנאטיק ריכטונג

# edit-externally
source: Edit this file using an external application
af: Wysig hierdie lêer met 'n eksterne program
ar: عدل هذا الملف باستخدام تطبيق خارجي
az: Bu faylı kənar proqram vasitəsilə redaktə et.
bg: Редактиране на файла чрез външно приложение
br: Kemmañ ar restr-mañ dre un arload diavaez
bs: Izmjeni ovu datoteku koristeći vanjski program
ckb: دەستکاریی ئەم پەڕەیە بکە بە بەکارھێنانی پڕۆگرامێکی دەرەکی
cs: Editovat tento soubor v externím programu
cy: Golygwch y ffeil gyda rhaglen allanol
de: Diese Datei mit einem externen Programm bearbeiten
el: Επεξεργαστείτε το συγκεκριμένο αρχείο χρησιμοποιώντας μια από τις εξωτερικές εφαρμογές.
eo: Ŝanĝi ĉi tiun dosieron per ekstera programaro
es: Editar este archivo usando una aplicación externa
et: Töötle faili välise programmiga
eu: Fitxategi hau editatu kanpo-aplikazio bat erabiliz
fa: ویرایش این پرونده با استفاده از ویرایشگر خارجی
fi: Muokkaa tätä tiedostoa ulkoisessa sovelluksessa
fr: Modifier ce fichier en utilisant une application externe
ga: Athraigh an comhad seo le feidhmchlár seachtrach
gl: Editar este ficheiro cunha aplicación externa
he: עריכת קובץ זה באמצעות יישום חיצוני
hr: Uredi koristeći se vanjskom aplikacijom
hu: A fájl szerkesztése külső alkalmazással
hy: Խմբագրել այս նիշքը արտաքին խմբագրիչով
id: Sunting berkas ini dengan aplikasi luar
is: Breyta þessari skrá með utanaðkomandi hugbúnaði
it: Modifica questo file usando un programma esterno
ja: 外部アプリケーションを使ってこのファイルを編集する
ka: ამ ფაილის რედაქტირებისას გამოიყენეთ გარე პროგრამა
kk_arab: بۇل فايلدى شەتتىك قوندىرما ارقىلى وڭدەۋ
kk_cyrl: Бұл файлды шеттік қондырма арқылы өңдеу
kk_latn: Bul faýldı şettik qondırma arqılı öñdew
km: កែប្រែ​ឯកសារ​នេះដោយប្រើប្រាស់​កម្មវិធី​ខាងក្រៅ
ko: 이 파일을 외부 프로그램을 사용해서 편집하기
lb: Dëse Fichier mat engem externe Programm veränneren
lt: Atverti išoriniame redaktoriuje
mg: Ovao amin'ny alalan'ny fampiasana fitaovana ivelan'ity Wiki ity io rakitra io
mk: Уреди ја податотеката со надворешен програм
ml: ഈ പ്രമാണം ഒരു ബാഹ്യ ആപ്ലിക്കേഷൻ ഉപയോഗിച്ച് തിരുത്തുക
mr: बाहेरील संगणक प्रणाली वापरून ही संचिका संपादा.
mt: Immodifika dan il-fajl b'użu ta' applikazzjoni esterna
nds_nl: Wiezig dit bestaand mit een extern pregramma
nl: Dit bestand in een extern programma bewerken
nn: Endre denne fila med eit eksternt program
no: Rediger denne filen med et eksternt program
oc: Modificar aqueste fichièr en utilizant una aplicacion extèrna
pl: Edytuj plik, używając zewnętrznej aplikacji
ps: د باندنيو پروګرامونو په کارولو سره دا دوتنه سمول
pt: Editar este ficheiro utilizando uma aplicação externa
pt_br: Editar este arquivo utilizando uma aplicação externa
ro: Editează acest fișier folosind o aplicație externă.
ru: Редактировать этот файл, используя внешнюю программу
sd: هيءُ فائيل ڪنهن خارجي منتقڪريءَ سان سنواريو
si: බාහිර උපයෝගයක් භාවිතා කරමින් මෙම ගොනුව සංස්කරණය කරන්න
sk: Upraviť tento súbor pomocou externého programu
sl: Uredite datoteko z uporabo zunanjega orodja
sq: Ndryshoni këtë skedë me një mjet të jashtëm
sr_ec: Измени ову датотеку користећи спољашњи програм
sr_el: Izmenite ovaj fajl koristeći spoljašnju aplikaciju
sv: Redigera denna fil med hjälp av extern programvara
ta: இக்கோப்பை வெளி மென்பொருள் கொண்டு தொகுக்க
te: బయటి అప్లికేషను వాడి ఈ ఫైలును మార్చు
th: แก้ไขไฟล์นี้โดยใช้ซอฟต์แวร์ตัวอื่น
tr: Dosyayı harici bir uygulamayla değiştirin.
tt_cyrl: Бу файлны тышкы кушымтаны кулланып үзгәртү
tt_latn: Bu faylnı tışqı quşımtanı qullanıp üzgärtü
uk: Редагувати цей файл, використовуючи зовнішню програму
vi: Sửa bằng phần mềm bên ngoài
yi: רעדאַקטירט די טעקע מיט א דרויסנדיגער אַפליקאַציע
