Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# vector.css
source: /* CSS placed here will affect users of the Vector skin */
ar: /* الأنماط المتراصة CSS المعروضة هنا ستؤثر على مستخدمي واجهة فكتور */
az: /* Burada yerləşən CSS Vector istifadəçilərinə tətbiq olunur */
br: /* Ar CSS lakaet amañ a dalvezo evit implijerien ar gwiskadur Vektor */
cs: /* Zde uvedené CSS bude ovlivňovat pouze styl „Vektor“ */
de: /* Das folgende CSS wird für Benutzer der Vector-Benutzeroberfläche geladen. Für allgemeingültige Benutzeroberflächen-Anpassungen bitte [[MediaWiki:Common.css]] bearbeiten. */
el: /* Το τοποθετημένο εδώ CSS θα επηρεάσει χρήστες του Vector skin */
es: /* Los estilos CSS colocados aquí se aplicarán para todos los usuarios que usen la piel Vector. */
gl: /* O CSS que se coloque aquí afectará a quen use a aparencia Vector */
he: /* הסגנונות הנכתבים כאן ישפיעו על העיצוב Vector בלבד */
hu: /******************************************************************************************\ * Ezek a stílusok csak a Vector felületre vonatkoznak * * A nem kifejezetten Vector-specifikus stílusokat a [[MediaWiki:Common.css]]-be írd! * \******************************************************************************************/
id: /* CSS yang ada di sini akan diterapkan untuk kulit Vector. */
it: /* Gli stili CSS inseriti qui si applicano agli utenti che usano la skin Vector */
ja: /* ここに記述したCSSはベクター外装の利用者に影響します */
km: /* CSS បានដាក់ទីនេះនឹងមានអនុភាពលើអ្នកប្រើប្រាស់នៃសំបក Vector */
ko: /* 이 CSS 설정은 모든 벡터 스킨에 적용됩니다 */
mk: /* Тука поставениот CSS се однесува на корисниците на рувото „Векторско“ */
ml: /* ഇവിടെ നൽകുന്ന സി.എസ്.എസ്. വെക്റ്റർ ദൃശ്യരൂപത്തിനു ബാധകമായിരിക്കും*/
nl: /* CSS die hier wordt geplaatst heeft alleen invloed op de skin Vector */
oc: /* Lo CSS plaçat aicí afectarà los utilizaires de l’abilhatge Vector */
pl: /* Umieszczony tutaj kod CSS wpłynie na wygląd skórki Wektor */
pt: /* Código CSS colocado aqui afectará os utilizadores do tema Vector */
ro: /* CSS plasate aici vor afecta utilizatorii stilului Vector */
ru: /* Размещённый здесь CSS будет применяться к векторной теме оформления */
sk: /* Tu umiestnené CSS bude ovplyvňovať používateľov štýlu Vector */
sv: /* CSS som skrivs här kommer att påverka alla användare av skalet Vector */
vi: /* Mã CSS đặt ở đây sẽ ảnh hưởng đến thành viên sử dụng hình dạng Vectơ */
yi: /* CSS געשטעלט דא ווירקט נאר אויפן Vector סקין */

# print.css
source: /* CSS placed here will affect the print output */
ar: /* الأنماط المتراصة CSS المعروضة هنا ستؤثر على ناتج الطباعة */
br: /* Ar CSS lakaet amañ a dalvezo evit ar moullañ */
bs: /* CSS umetnut ovdje uticat će na izgled isprintane stranice */
cs: /* Zde uvedené CSS bude ovlivňovat tiskový výstup */
de: /* Das folgende CSS wird in der Druckausgabe geladen. */
el: /* Το τοποθετημένο εδώ CSS θα επηρεάσει το αποτέλεσμα της εκτύπωσης */
fr: /* Le CSS placé ici affectera les impressions */
gl: /* O CSS que se coloque aquí afectará ás impresións */
he: /* הסגנונות הנכתבים כאן ישפיעו על הפלט בהדפסה בלבד */
id: /* CSS yang ada di sini akan diterapkan untuk tampilan cetak. */
it: /* Gli stili CSS inseriti qui si applicano all'output in stampa */
ja: /* ここに記述したCSSは印刷出力に影響します */
mk: /* Тука поставениот CSS ќе се применува во верзијата за печатење */
nl: /* CSS die hier wordt geplaatst heeft alleen invloed op de printuitvoer */
nn: /* CSS i denne fila vil påverke utskriftsversjonen */
oc: /* Lo CSS plaçat aicí afectarà las impressions */
pl: /* Umieszczony tutaj kod CSS wpłynie na wygląd wydruku */
pt: /* Código CSS colocado aqui afectará as impressões */
ro: /* CSS plasate aici vor afecta modul în care paginile vor fi imprimate */
ru: /* Размещённый здесь CSS будет применяться к версии для печати */
si: /* මෙහි CSS බහාලීම මුද්‍රණ ප්‍රතිදානයට බලපෑම් සිදු කල හැක */
sk: /* Tu umiestnené CSS bude ovplyvňovať tlačový výstup */
sv: /* CSS som skrivs här kommer att påverka utskriftsversionen */
vi: /* Mã CSS tại đây sẽ ảnh hưởng đến bản để in */

# handheld.css
source: /* CSS placed here will affect handheld devices based on the skin configured in $wgHandheldStyle */
ar: /* الأنماط المتراصة CSS المعروضة هنا ستؤثر على الأجهزة المحمولة بالاعتماد على الواجهة المضبوطة في $wgHandheldStyle */
br: /* Ar CSS lakaet amañ a dalvezo evit an ardivinkoù hezoug diouzh ar gwiskadur kefluniet e $wgHandheldStyle */
bs: /* CSS umetnut ovdje uticat će na ručne sprave koji rade na skinu konfigurisanom u $wgHandheldStyle */
cs: /* Zde uvedené CSS bude ovlivňovat přenosná zařízení vycházející ze stylu nastaveného v proměnné $wgHandheldStyle */
de: /* Das folgende CSS wird für Handheld-Geräte, basierend auf der in $wgHandheldStyle konfigurierten Benutzeroberfläche, geladen. */
el: /* Το τοποθετημένο εδώ CSS θα επηρεάσει συσκευές χειρός βάση του skin ρυθμισμένου στο $wgHandheldStyle */
fr: /* Le CSS placé ici affectera les appareils mobiles en fonction de l'habillage configuré $wgHandheldStyle */
gl: /* O CSS que se coloque aquí afectará aos dispositivos móbiles baseados na aparencia configurada en $wgHandheldStyle */
he: /* הסגנונות הנכתבים כאן ישפיעו על מכשירים ניידים המבוססים על העיצוב שבהגדרה $wgHandheldStyle בלבד */
id: /* CSS yang ada di sini akan diterapkan untuk tampilan piranti genggam yang dikonfigurasi di $wgHandheldStyle. */
it: /* Gli stili CSS inseriti qui si applicano ai dispositivi portatili basati sulla skin configurata in $wgHandheldStyle */
ja: /* ここに記述したCSSは$wgHandheldStyleで設定された外装に基づく携帯機器に影響します */
mk: /* Тука поставениот CSS ќе се применува во рачните уреди со руво прилагодено во $wgHandheldStyle */
nl: /* CSS die hier wordt geplaatst heeft alleen invloed op handheldapparaten gebaseerd op de skin die is ingesteld in $wgHandheldStyle */
nn: /* CSS i denne fila vil gjelde alle handheldte innretnigar konfigurert i $wgHandheldStyle */
oc: /* Lo CSS plaçat aicí afectarà los aparelhs mobils en foncion de l'abilhatge configurat $wgHandheldStyle */
pl: /* Umieszczony tutaj kod CSS wpłynie na wygląd na urządzeniach kieszonkowych skórki ustawionej w zmiennej $wgHandheldStyle */
pt: /* Código CSS colocado aqui afectará dispositivos móveis baseados no tema configurado em $wgHandheldStyle */
si: /* මෙහි බහාලන CSS විසින් $wgHandheldStyle හි වින්‍යාසකෙරෙන ජවිය මත පදනම් වූ අතේ ගෙන යා හැකි උපකරණ වලට බලපෑම් කල හැක*/
sk: /* Tu umiestnené CSS bude ovplyvňovať prenosné zariadenia vychádzajúceho zo štýlu nastaveného v $wgHandheldStyle */
vi: /* Mã CSS tại đây sẽ ảnh hưởng đến các thiết bị cầm tay dựa trên hình dạng cấu hình trong $wgHandheldStyle */

# common.js
source: /* Any JavaScript here will be loaded for all users on every page load. */
ar: /* الجافاسكريبت الموضوع هنا سيتم تحميله لكل المستخدمين مع كل تحميل للصفحة. */
az: /* Burada istifadəçilərin hamısı üçün bütün səhifələrdə istənilən JavaScript yüklənəcək */
bg: /* Този файл съдържа код на Джаваскрипт и се зарежда при всички потребители. */
br: /* Forzh pe JavaScript amañ a vo karget evit an holl implijerien war kement pajenn lennet ganto. */
bs: /* Bilo koja JavaScript će biti učitana za sve korisnike pri svakom učitavanju stranice. */
cs: /* Zde uvedený JavaScript bude použit pro všechny uživatele při načtení každé stránky. */
de: /* Das folgende JavaScript wird für alle Benutzer geladen. */
el: /* Οποιοσδήποτε κώδικας JavaScript εδώ θα φορτωθεί για όλους τους χρήστες σε κάθε φόρτωση σελίδας. */
es: /* Cualquier código JavaScript escrito aquí se cargará para todos los usuarios en cada carga de página. */
et: /* Siinne JavaScript laaditakse igale kasutajatele igal laaditud leheküljel. */
eu: /* Hemen idatzitako JavaScript kode oro erabiltzaile guztiek edozein orrialde irekitzerakoan kargatuko da. */
fi: /* Tämän sivun koodi liitetään jokaiseen sivulataukseen */
fr: /* Tout JavaScript ici sera chargé avec chaque page accédée par n’importe quel utilisateur. */
gl: /* Calquera JavaScript que haxa aquí será cargado para todos os usuarios en cada páxina que vexan. */
he: /* כל סקריפט JavaScript שנכתב כאן ירוץ עבור כל המשתמשים בכל טעינת עמוד */
hr: /* JavaScript kod na ovoj stranici će biti izvršen kod svakog suradnika pri svakom učitavanju svake stranice wikija. */
hu: /* Az ide elhelyezett JavaScript kód minden felhasználó számára lefut az oldalak betöltésekor. */
hy: /* Այստեղ տեղադրված JavaScript կոդը կբեռնվի բոլոր մասնակիցների համար էջերի բոլոր դիմումների ժամանակ */
id: /* JavaScript yang ada di sini akan diterapkan untuk semua kulit. */
is: /* Allt JavaScript sem sett er hér mun virka í hvert skipti sem að síða hleðst. */
it: /* Il codice JavaScript inserito qui viene caricato da ciascuna pagina, per tutti gli utenti. */
ja: /* ここにあるすべてのJavaScriptは、すべてのページ読み込みですべての利用者に対して読み込まれます */
ka: /* აქ ნებისმიერი ჯავასკრიპტი ყველა მომხმარებლისთვის ჩაიტვირთება ყველა გვერდზე. */
kk_arab: /* مىنداعى ٴارتۇرلى JavaScript كەز كەلگەن بەت قوتارىلعاندا بارلىق پايدالانۋشىلار ٴۇشىن جەگىلەدى. */
kk_cyrl: /* Мындағы әртүрлі JavaScript кез келген бет қотарылғанда барлық пайдаланушылар үшін жегіледі. */
kk_latn: /* Mındağı ärtürli JavaScript kez kelgen bet qotarılğanda barlıq paýdalanwşılar üşin jegiledi. */
ko: /* 이 자바스크립트 설정은 모든 문서, 모든 사용자에게 적용됩니다. */
lb: /* All JavaScript hei gëtt fir all Benotzer beim Luede vun all Säit gelueden. */
lt: /* Bet koks čia parašytas JavaScript bus rodomas kiekviename puslapyje kievienam naudotojui. */
mk: /* Тука поставениот JavaScript ќе им се вчитува на сите корисници при отворањето на секоја страница. */
ml: /* ഇവിടെ നൽകുന്ന ജാവാസ്ക്രിപ്റ്റ് എല്ലാ ഉപയോക്താക്കൾക്കും, എല്ലാ താളുകളിലും പ്രവർത്തിക്കുന്നതായിരിക്കും */
mt: /* Kull ''JavaScript'' hawnhekk jiġi mniżżel għal kull utent f'kull tniżżil ta' paġna. */
nl: /* JavaScript die hier wordt geplaatst heeft invloed op alle pagina's voor alle gebruikers */
nn: /* Javascript i denne fila vil gjelde for alle drakter. */
no: /* Javascript i denne fila vil gjelde for alle drakter. */
oc: /* Tot JavaScript serà cargat amb cada pagina accedida per un utilizaire quin que siá. */
pl: /* Umieszczony tutaj kod JavaScript zostanie załadowany przez każdego użytkownika, podczas każdego ładowania strony. */
pt: /* Código Javascript colocado aqui será carregado para todos os utilizadores em cada carregamento de página */
pt_br: /* Códigos JavaScript aqui colocados serão carregados por todos aqueles que acessarem alguma página deste wiki */
ru: /* Размещённый здесь JavaScript код будет загружаться всем пользователям при обращении к каждой странице */
si: /* මෙහි ඕනෑම ජාවාස්ක්‍රිප්ට් එකක් සෑම පිටු ප්‍රවේශනයකදීම සියළු පරිශීලකයන්හට ප්‍රවේශනය කෙරේ. */
sk: /* Tu uvedený JavaScript sa nahrá všetkým užívateľom pri každom nahraní stránky. */
sv: /* JavaScript som skrivs här körs varje gång en användare laddar en sida. */
th: /* จาวาสคริปต์ในหน้านี้จะถูกใช้งานต่อผู้ใช้ทุกคน */
tr: /* Buraya konulacak JavaScript kodu sitedeki her kullanıcı için her sayfa yüklendiğinde çalışacaktır */
uk: /* Розміщений тут код JavaScript буде завантажений всім користувачам при зверненні до будь-якої сторінки */
vi: /* Bất kỳ mã JavaScript ở đây sẽ được tải cho tất cả các thành viên khi tải một trang nào đó lên. */
yi: /* אלע סקריפטן פון JavaScript דא געשריבן וועט לויפן פאר אלע באנוצער ווען זיי וועלן לאדירן דעם בלאט */

# standard.js
source: /* Any JavaScript here will be loaded for users using the Standard skin */
ar: /* أي جافاسكريبت هنا سيتم تحميلها للمستخدمين الذين يستعملون واجهة ستاندرد */
az: /* Burada Standard skin istifadəçiləri üçün istənilən JavaScript yüklənəcək */
br: /* Kement JavaScript amañ a vo karget evit an implijerien a ra gant ar gwiskadur Standard */
bs: /* Bilo koja JavaScript će biti učitana za sve korisnike koji koriste Standard skin */
cs: /* JavaScript pro uživatele používající vzhled „Klasický“ */
de: /* Das folgende JavaScript wird für Benutzer der Klassik-Benutzeroberfläche geladen. Allgemeingültiges JavaScript bitte in [[MediaWiki:Common.js]] eintragen. */
el: /* Οποιοσδήποτε κώδικας JavaScript εδώ θα φορτωθεί για χρήστες που χρησιμοποιούν το Standard skin */
es: /* Cualquier código JavaScript escrito aquí se cargará para todos los usuarios que usen la piel Estandar. */
fr: /* Tout JavaScript ici sera chargé avec les pages accédées par les utilisateurs de l’habillage Standard uniquement */
gl: /* Calquera JavaScript que haxa aquí será cargado para os usuarios que usen a aparencia Clásica */
he: /* כל סקריפט JavaScript שנכתב כאן ירוץ רק עבור המשתמשים בעיצוב Standard */
id: /* Semua JavaScript di sini akan dimuatkan untuk para pengguna yang menggunakan kulit Standard */
it: /* Il codice JavaScript inserito qui viene caricato dagli utenti che usano la skin Standard */
ja: /* ここにあるすべてのJavaScriptは、スタンダード外装を使用している利用者に対して読み込まれます */
kk_arab: /* مىنداعى JavaScript تەك «داعدىلى» (standard) مانەرىن پايدالانۋشىلار ٴۇشىن جەگىلەدى */
kk_cyrl: /* Мындағы JavaScript тек «Дағдылы» (standard) мәнерін пайдаланушылар үшін жегіледі */
kk_latn: /* Mındağı JavaScript tek «Dağdılı» (standard) mänerin paýdalanwşılar üşin jegiledi */
mk: /* Тука поставениот JavaScript ќе им се вчитува на корисниците што го користат стандардното руво */
mt: /* Kull ''JavaScript'' hawnhekk jiġi mniżżel għal dawk l-utenti li qegħdin jagħmlu użu mill-iskin ''Standard'' */
nl: /* JavaScript die hier wordt geplaatst heeft alleen invloed op gebruikers die de skin Standaard gebruiken */
nn: /* Javascript i denne fila vil gjelde for brukarar av drakta Standard */
no: /* Javascript i denne fila vil gjelde for brukere av drakta Standard */
oc: /* Tot JavaScript aicí serà cargat amb las paginas accedidas pels utilizaires de l’abilhatge Standard unicament. */
pl: /* Umieszczony tutaj kod JavaScript zostanie załadowany wyłącznie przez użytkowników korzystających ze skórki Standardowa */
pt: /* Código Javascript colocado aqui será carregado para utilizadores do tema Clássico */
pt_br: /* Qualquer JavaScript aqui colocado afetará os usuários do skin Clássico */
si: /* මෙහි ඕනෑම ජාවාස්ක්‍රිප්ට් එකක් සම්මත ඡවිය භාවිතා කරන පරිශීලකයන්හට ප්‍රවේශනය කෙරේ */
sk: /* Tu sa nachádzajúci JavaScript sa načíta používateľom vzhľadu Klasický */
sv: /* JavaScript här kommer att laddas för dem som använder skalet Standard */
vi: /* Mã JavaScript tại đây sẽ được tải khi người dùng sử dụng hình dạng Cổ điển */

# nostalgia.js
source: /* Any JavaScript here will be loaded for users using the Nostalgia skin */
ar: /* أي جافاسكريبت هنا سيتم تحميلها للمستخدمين الذين يستعملون واجهة نوستالشيا */
az: /* Burada Nostalgia skin istifadəçiləri üçün istənilən JavaScript yüklənəcək */
br: /* Kement JavaScript amañ a vo karget evit an implijerien a ra gant ar gwiskadur Melkoni */
bs: /* Bilo koja JavaScript će biti učitana za sve korisnike koji koriste Nostalgia skin */
cs: /* JavaScript pro uživatele používající vzhled „Nostalgie“ */
de: /* Das folgende JavaScript wird für Benutzer der Nostalgie-Benutzeroberfläche geladen. Allgemeingültiges JavaScript bitte in [[MediaWiki:Common.js]] eintragen. */
el: /* Οποιοσδήποτε κώδικας JavaScript εδώ θα φορτωθεί για χρήστες που χρησιμοποιούν το Nostalgia skin */
es: /* Cualquier código JavaScript escrito aquí se cargará para todos los usuarios que usen la piel Nostalgia. */
fi: /* Tämän sivun JavaScript-koodi liitetään Nostalgia-tyyliin */
fr: /* Tout JavaScript ici sera chargé avec les pages accédées par les utilisateurs de l’habillage Nostalgie uniquement */
gl: /* Calquera JavaScript que haxa aquí será cargado para os usuarios que usen a aparencia Morriña */
he: /* כל סקריפט JavaScript שנכתב כאן ירוץ רק עבור המשתמשים בעיצוב Nostalgia */
id: /* Semua JavaScript di sini akan dimuatkan untuk para pengguna yang menggunakan kulit Nostalgia */
it: /* Il codice JavaScript inserito qui viene caricato dagli utenti che usano la skin Nostalgia */
ja: /* ここにあるすべてのJavaScriptは、ノスタルジア外装を使用している利用者に対して読み込まれます */
kk_arab: /* مىنداعى JavaScript تەك «اڭساۋ» (nostalgia) مانەرىن پايدالانۋشىلار ٴۇشىن جەگىلەدى*/
kk_cyrl: /* Мындағы JavaScript тек «Аңсау» (nostalgia) мәнерін пайдаланушылар үшін жегіледі*/
kk_latn: /* Mındağı JavaScript tek «Añsaw» (nostalgia) mänerin paýdalanwşılar üşin jegiledi*/
mk: /* Тука поставениот JavaScript ќе им се вчитува на корисниците што го користат рувото „Носталгија“ */
mt: /* Kull ''JavaScript'' hawnhekk jiġi mniżżel għal dawk l-utenti li qegħdin jagħmlu użu mill-iskin ''Nostalgia'' */
nl: /* JavaScript die hier wordt geplaatst heeft alleen invloed op gebruikers die de skin Nostalgie gebruiken */
nn: /* Javascript i denne fila vil gjelde for brukarar av drakta Nostalgia */
no: /* Javascript i denne fila vil gjelde for brukere av drakta Nostalgia */
oc: /* Tot JavaScript aicí serà cargat amb las paginas accedidas pels utilizaires de l’abilhatge Nostalgia unicament. */
pl: /* Umieszczony tutaj kod JavaScript zostanie załadowany wyłącznie przez użytkowników korzystających ze skórki Tęsknota */
pt: /* Código Javascript colocado aqui será carregado para utilizadores do tema Nostalgia */
pt_br: /* Qualquer JavaScript aqui colocado afetará os usuários do skin Nostalgia */
si: /* මෙහි ඕනෑම ජාවාස්ක්‍රිප්ට් එකක් පිළි සැමරුම් ඡවිය භාවිතා කරන පරිශීලකයන්හට ප්‍රවේශනය කෙරේ */
sk: /* Tu sa nachádzajúci JavaScript sa načíta používateľom vzhľadu Nostalgia */
sv: /* JavaScript här kommer att laddas för dem som använder skalet Nostalgi */
vi: /* Mã JavaScript tại đây sẽ được tải khi người dùng sử dụng hình dạng Vọng cổ */

# cologneblue.js
source: /* Any JavaScript here will be loaded for users using the Cologne Blue skin */
ar: /* أي جافاسكريبت هنا سيتم تحميلها للمستخدمين الذين يستعملون واجهة كولون بلو */
az: /* Burada Cologne Blue skin istifadəçiləri üçün istənilən JavaScript yüklənəcək */
br: /* Kement JavaScript amañ a vo karget evit an implijerien a ra gant ar gwiskadur Glaz Kologn */
bs: /* Bilo koja JavaScript će biti učitana za sve korisnike koji koriste Cologne Blue skin */
cs: /* JavaScript pro uživatele používající vzhled „Kolínská modř“ */
de: /* Das folgende JavaScript wird für Benutzer der Kölnisch-Blau-Benutzeroberfläche geladen. Allgemeingültiges JavaScript bitte in [[MediaWiki:Common.js]] eintragen. */
el: /* Οποιοσδήποτε κώδικας JavaScript εδώ θα φορτωθεί για χρήστες που χρησιμοποιούν το Cologne Blue skin */
es: /* Cualquier código JavaScript escrito aquí se cargará para todos los usuarios que usen la piel Colonia azul. */
fi: /* Tämän sivun JavaScript-koodi liitetään Kölnin sininen -tyyliin */
fr: /* Tout JavaScript ici sera chargé avec les pages accédées par les utilisateurs de l’habillage Bleu de cologne uniquement */
gl: /* Calquera JavaScript que haxa aquí será cargado para os usuarios que usen a aparencia Azul colonial */
he: /* כל סקריפט JavaScript שנכתב כאן ירוץ רק עבור המשתמשים בעיצוב CologneBlue */
id: /* Semua JavaScript di sini akan dimuatkan untuk para pengguna yang menggunakan kulit Cologne Blue */
it: /* Il codice JavaScript inserito qui viene caricato dagli utenti che usano la skin Cologne Blue */
ja: /* ここにあるすべてのJavaScriptは、ケルンブルー外装を使用している利用者に対して読み込まれます */
kk_arab: /* مىنداعى JavaScript تەك «كولن زەڭگىرلىگى» (cologneblue) مانەرىن پايدالانۋشىلار ٴۇشىن جەگىلەدى */
kk_cyrl: /* Мындағы JavaScript тек «Көлн зеңгірлігі» (cologneblue) мәнерін пайдаланушылар үшін жегіледі */
kk_latn: /* Mındağı JavaScript tek «Köln zeñgirligi» (cologneblue) mänerin paýdalanwşılar üşin jegiledi */
mk: /* Тука поставениот JavaScript ќе им се вчитува на корисниците што го користат рувото „Келнско сино“ */
mt: /* Kull ''JavaScript'' hawnhekk jiġi mniżżel għal dawk l-utenti li qegħdin jagħmlu użu mill-iskin ''Cologne Blue'' */
nl: /* JavaScript die hier wordt geplaatst heeft alleen invloed op gebruikers die de skin Keuls blauw gebruiken */
nn: /* Javascript i denne fila vil gjelde for brukarar av drakta Kølnerblå */
no: /* Javascript i denne fila vil gjelde for brukere av drakta Kølnerblå */
oc: /* Tot JavaScript aicí serà cargat amb las paginas accedidas pels utilizaires de l’abilhatge Cologne Blue unicament. */
pl: /* Umieszczony tutaj kod JavaScript zostanie załadowany wyłącznie przez użytkowników korzystających ze skórki Błękit */
pt: /* Código Javascript colocado aqui será carregado para utilizadores do tema Azul colonial */
pt_br: /* Qualquer JavaScript aqui colocado afetará os usuários do skin Azul colonial */
si: /* මෙහි ඕනෑම ජාවාස්ක්‍රිප්ට් එකක් සිහිල්-සුවඳ-පැන් ඡවිය භාවිතා කරන පරිශීලකයන්හට ප්‍රවේශනය කෙරේ */
sk: /* Tu sa nachádzajúci JavaScript sa načíta používateľom vzhľadu Kolínska modrá */
sv: /* JavaScript här kommer att laddas för dem som använder skalet Cologne blå */
vi: /* Mã JavaScript tại đây sẽ được tải khi người dùng sử dụng hình dạng Xanh Cologne */
