Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# prefs-help-realname
source: Real name is optional. If you choose to provide it, this will be used for giving you attribution for your work.
af: Regte naam (opsioneel): as u hierdie verskaf, kan dit gebruik word om erkenning vir u werk te gee.
ar: الاسم الحقيقي اختياري. لو اخترت أن توفره، فسيستخدم في الإشارة إلى عملك.
az: Həqiqi adınızı daxil etmək qeyri-məcburidir. Bu seçimi etdiyiniz halda, adınız işinizə görə müəlliflik hüququnuzun tanınması üçün istifadə ediləcək.
bg: * <strong>Истинско име</strong> <em>(незадължително)</em>: Ако го посочите, на него ще бъдат приписани вашите приноси.
br: Diret eo skrivañ hoc'h anv gwir. Ma skrivit anezhañ e vo implijet evit lakaat war wel ar pezh a vo bet degaset ganeoc'h.
bs: Pravo ime nije obavezno. Ako izaberete da date ime, biće korišteno za pripisivanje za vaš rad.
ckb: ناوی ڕاستی دڵخوازە. ئەگەر پێت خۆش بێت بیدەی، زۆرتر ڕاتدەکێشێت بۆ کارەکانت.
cs: Skutečné jméno (volitelné): pokud ho zadáte, bude použito pro označení autorství vaší práce.
cy: * Enw iawn (dewisol): Os ydych yn dewis ei roi, fe fydd yn cael ei ddefnyddio er mwyn rhoi cydnabyddiaeth i chi am eich gwaith.
de: Optional. Damit kann dein bürgerlicher Name deinen Beiträgen zugeordnet werden.
el: * Πραγματικό όνομα (προαιρετικό): εφόσον εισάγετε το όνομά σας, αυτό θα μπορεί να χρησιμοποιηθεί για να αναγνωριστεί η δουλειά σας.
eo: * Vera nomo (opcia): se vi elektas sciigi ĝin, ĝi estos uzita por aŭtorigi vin pri viaj kontribuoj.
es: El nombre real es opcional. Si decides proporcionarlo, se usará para dar atribución a tu trabajo.
et: Vabatahtlik. Kui otsustad päris nime avaldada, kasutatakse seda sinu kaastöö seostamiseks sinuga.
eu: * Benetako izena (aukerakoa): zehaztea erabakiz gero, zure lanarentzako atribuzio bezala balioko du.
fa: نام واقعی اختیاری است اگر تصمیم بگیرید آن را وارد کنید، هنگام ارجاع به آثارتان و انتساب آنها به شما از نام واقعی‌تان استفاده خواهد شد.
fi: Vapaaehtoinen. Nimesi näytetään käyttäjätunnuksesi sijasta sivun tekijäluettelossa.
fr: Facultatif : si vous le spécifiez, il sera utilisé pour vous attribuer vos contributions.
ga: * <strong>Fíorainm</strong> (roghnach): má toghaíonn tú é sin a chur ar fáil, úsáidfear é chun do chuid dreachtaí a chur i leith tusa.
gl: O seu nome real é opcional, pero se escolle dalo utilizarase para atribuírlle o seu traballo.
he: השם האמיתי הוא אופציונאלי. אם תבחרו לספקו, הוא ישמש לייחוס עבודתכם אליכם.
hr: Pravo ime nije obvezno. Ako ga navedete, bit će korišteno za pravnu atribuciju Vaših doprinosa.
hu: A valódi nevet nem kötelező megadni, de ha úgy döntesz, hogy megadod, azzal leszel feltüntetve a munkád szerzőjeként.
hy: Իրական անունը պարտադիր չէ, սակայն եթե դուք նշեք դա, ապա այն կօգտագործվի ձեր փոփոխությունների իրական անվանը վերագրման համար։
id: Nama asli bersifat opsional. Jika Anda memberikannya, nama asli Anda akan digunakan untuk memberi pengenalan atas hasil kerja Anda.
is: Alvöru nafn er valfrjálst. Ef þú kýst að gefa það upp, verður það notað til að gefa þér heiður af verkum þínum.
it: L'indicazione del proprio nome vero è opzionale; se si sceglie di inserirlo, verrà utilizzato per attribuire la paternità dei contenuti inviati.
ja: 本名登録は省略可能です。 登録した場合、著作物の帰属表示に本名が用いられます。
ka: ნამდვილი სახელის მითითება აუცილებელი არ არის, მაგრამ თუ მიუთითებთ ის გამოყენებული იქნება თქვენი ნამუშევრის აღსანიშნავად.
kk_arab: ناقتى اتىڭىز مىندەتتى ەمەس. ەگەر بۇنى جەتىستىرۋدى تاڭداساڭىز, بۇل تۇزەتۋىڭىزدىڭ اۋتورلىعىن انىقتاۋ ٴۇشىن قولدانىلادى.
kk_cyrl: Нақты атыңыз міндетті емес. Егер бұны жетістіруді таңдасаңыз, бұл түзетуіңіздің ауторлығын анықтау үшін қолданылады.
kk_latn: Naqtı atıñız mindetti emes. Eger bunı jetistirwdi tañdasañız, bul tüzetwiñizdiñ awtorlığın anıqtaw üşin qoldanıladı.
km: អ្នកអាចផ្ដល់ឈ្មោះពិតរបស់អ្នកក៏បានមិនផ្ដល់ក៏បាន។ បើអ្នកផ្ដល់ឱ្យ វានឹងត្រូវបានប្រើប្រាស់់ដើម្បីបញ្ជាក់ភាពជាម្ចាស់​លើការរួមចំណែក​នានា​របស់អ្នក។
ko: 실명 기입은 자유입니다. 실명을 입력할 경우 문서 기여에 자신의 이름이 들어가게 됩니다.
lb: Äre richtegen Numm ass fakultativ. Wann Dir en ugitt, gëtt e benotzt fir Iech Är Kontributiounen zouzeuerdnen.
lt: Tikrasis vardas yra neprivalomas. Jei jūs jį įvesite, jis bus naudojamas pažymėti jūsų darbą.
mg: Anarana marina (afaka tsy fenoina): raha fenoinao ity dia hampiasaina hanomezana anao tambin'ny asa izay efainao eto.
mk: '''Вистинското име''' е незадолжително. Доколку изберете да го внесете, тоа може да се искористи за оддавање на заслуги за Вашата работа.
ml: താങ്കളുടെ യഥാർത്ഥ പേര്‌ നൽകണമെന്നു നിർബന്ധമില്ല. എങ്കിലും അങ്ങനെ ചെയ്താൽ താങ്കളുടെ സംഭാവനകൾ ആ പേരിൽ അംഗീകരിക്കപ്പെടും.
mr: तुमचे खरे नाव (वैकल्पिक): हे नाव दिल्यास आपले योगदान या नावाखाली नोंदले व दाखवले जाईल.
mt: L-isem propju mhuwiex obbligatorju; jekk tagħżel li tipprovdih, dan jintuża biss biex jagħtik attribuzzjoni għax-xogħol tiegħek.
nds_nl: * Echte naam (neet verplich): a-j disse optie invullen zu-w joew echte naam gebruken um erkenning te geven veur joew warkzaamheen.
nl: Echte naam is optioneel, als u deze opgeeft kan deze naam gebruikt worden om u erkenning te geven voor uw werk.
nn: * Namn (valfritt): Om du vel å fylle ut dette feltet, vil informasjonen bli brukt til å godskrive arbeid du har gjort.
no: * Virkelig navn (valgfritt): dersom du velger å oppgi navnet, vil det bli brukt til å kreditere deg for ditt arbeid.
oc: (facultatiu) : se l'especificatz, serà utilizat per vos atribuir vòstras contribucions.
pl: Wpisanie imienia i nazwiska nie jest obowiązkowe. Jeśli zdecydujesz się je podać, zostaną użyte, by udokumentować Twoje autorstwo.
ps: د اصلي نوم ليکل ستاسو په خوښه دی خو که تاسو خپل اصلي نوم وټاکۍ پدې سره به ستاسو ټول کارونه او ونډې ستاسو د نوم په اړوندولو کې وکارېږي.
pt: Opcional: se optar por revelar o seu nome verdadeiro, este será utilizado para atribuir-lhe crédito pelo seu trabalho.
pt_br: O fornecimento de seu nome verdadeiro é opcional. Caso decida fornecê-lo, este será utilizado para dar-lhe crédito pelo seu trabalho.
ro: Numele real este opțional. Dacă decideți furnizarea sa, acesta va fi folosit pentru a vă atribui munca.
ru: Настоящее имя (необязательное поле). Если вы укажете его, то оно будет использовано для того, чтобы показать, кем была внесена правка страницы.
sd: اصل نالو اختياري آهي. جيڪڏهن توهان اصل نالو ڄاڻائڻ جو فيصلو ٿا ڪريو، ته اهو توهان کي مڃتا ڏيڻ لاءِ ڪم آندو ويندو.
si: සැබෑ නාමය හෙළි කිරීම වෛකල්පිකයි. ඔබ විසින් එය හෙළි කල හොත්, ඔබගේ කෘතීන් සඳහා ඔබහට කතෘ-බුහුමන් පිරිනැමීමට එය භාවිතා කරනු ඇත.
sk: ¹ Skutočné meno (nepovinné): ak sa rozhodnete ho poskytnúť, bude použité na označenie vašej práce.
sl: Pravo ime je neobvezno. Če se ga odločite navesti, bo uporabljeno za priznavanje vašega dela.
sq: * Emri i vërtetë nuk është i domosdoshëm: Nëse e jipni do të përmendeni si kontribues për punën që ke bërë.
sr_ec: Право име није обавезно. Ако изаберете да га унесете, оно ће бити коришћено за приписивање вашег рада.
sr_el: * Pravo ime (opciono): ako izaberete da date ime, ovo će biti korišćeno za pripisivanje za vaš rad.
sv: Riktigt namn behöver inte anges. Om du väljer att ange ditt riktiga namn, kommer det att användas för att tillskriva dig ditt arbete.
ta: உண்மையான பெயர் கட்டாயமற்றது. நீங்கள் இதை கொடுத்தால் உங்கள் ஆக்கங்களுக்கான உரிமையளிப்புகளின் போது இது பயன்படும்.
te: అసలు పేరు (తప్పనిసరి కాదు), మీ అసలు పేరు ఇస్తేగనక, మీ రచనలన్నీ మీ అసలు పేరుతోనే గుర్తిస్తూ ఉంటారు.
th: ไม่จำเป็นต้องใส่ชื่อจริง โดยชื่อที่ใส่นั้นจะถูกใช้เพียงแค่แสดงผลงานที่คุณได้ร่วมสร้างไว้
tr: * Gerçek isim (isteğe bağlı): eğer gerçek isminizi vermeyi seçerseniz, çalışmanızı size atfederken kullanılacaktır.
tt_cyrl: Чын исемегез (кирәкми): аны күрсәтсәгез, ул битне үзгәртүче күрсәтү өчен файдалаячак.
tt_latn: Çın isemegez (kiräkmi): anı kürsätsägez, ul bitne üzgärtüçe kürsätü öçen faydalayaçaq.
uk: Справжнє ім'я необов'язково вказувати. Якщо ви його зазначите, то воно буде використовуватися, щоб показати, хто редагував сторінку.
vi: Tên thật là không bắt buộc. Nếu bạn đồng ý cung cấp, nó sẽ dùng để ghi nhận công lao của bạn.
yi: * עכטער נאמען (אפציאנאל): אויב וועט איר אויסוועלן צוצישטעלן דאס, וועט גענוצט ווערן צו געבן אטריביאציע צו אייער ארבייט.
