Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# exif-customrendered
source: Custom image processing
af: Aangepaste beeldverwerking
ar: معالجة الصورة حسب الطلب
bg: Допълнителна обработка на изображението
br: Plediñ gant ar skeudennoù personelaet
bs: Podešeno uređivanje slike
cs: Uživatelské zpracování
cy: Hunan-ddewis gosodiadau prosesu'r ddelwedd
de: Benutzerdefinierte Bildverarbeitung
el: Ειδική επεξεργασία εικόνας
eo: Propra foto-rivelado
es: Procesador personalizado de imagen
et: Kohandatud pilditöötlus
eu: Irudien prozesamendu pertsonalizatua
fa: ظهور عکس سفارشی
fi: Muokattu kuvankäsittely
fr: Rendu personnalisé
ga: Íomháphróiseáil saincheaptha
gl: Procesamento da imaxe personalizado
he: עיבוד תמונה מותאם
hr: Dodatna obrada slike
hu: Egyéni képfeldolgozás
id: Proses buatan gambar
it: Elaborazione personalizzata
ja: 画像処理
ka: სურათის ინდივიდუალური დამუშავება
kk_arab: قوسىمشا سۋرەت وڭدەتۋى
kk_cyrl: Қосымша сурет өңдетуі
kk_latn: Qosımşa swret öñdetwi
ko: 이미지 처리 방식
lb: Benotzerdefinéiert Bildveraarbechtung
lt: Pasirinktinis vaizdo apdorojimas
mk: Дополнитела обработка на сликата
ml: ഇച്ഛാനുസരണമുള്ള ചിത്ര പ്രക്രിയ
mr: कस्टम इमेज प्रोसेसिंग
mt: Proċessar tal-istampi personalizzati
nds_nl: An-epassen beeldbewarking
nl: Aangepaste beeldverwerking
nn: Tilpassa biletehandsaming
no: Tilpasset bildebehandling
oc: Tractament d’imatge personalizat
pl: Wstępnie przetworzony (poddany obróbce)
pt: Processamento de imagem personalizado
pt_br: Processamento de imagem personalizado
ro: Prelucrarea imaginii
ru: Дополнительная обработка
si: උපයෝග්‍ය රූප සැකැසුම
sk: Ručné spracovanie obrazu
sl: Obdelava slike po meri
sq: Përpunim i fotografisë Costum
sr_ec: Прилагођена обрада слика
sr_el: Dodatna obrada slike
sv: Anpassad bildbehandling
te: కస్టమ్ బొమ్మ ప్రాసెసింగు
th: การประมวณภาพ
tr: Özel resim işlemi
tt_cyrl: Өстәмә үзгәртү
tt_latn: Östämä üzgärtü
uk: Додаткова обробка
vi: Sửa hình thủ công
yi: קאסטעם בילד פראצעסירונג

# exif-exposuremode
source: Exposure mode
af: Beligtingsinstelling
ar: طور التعرض
bg: Режим на експонация
br: Mod louc'hañ
bs: Vrsta ekspozicije
cs: Expoziční režim
cy: Modd dinoethi
de: Belichtungsmodus
el: Κατάσταση λειτουργίας έκθεσης
eo: Ekspona reĝimo
es: Modo de exposición
et: Särituse meetod
eu: Esposaketa mota
fa: حالت نوردهی
fi: Valotustapa
fr: Mode d’exposition
ga: Modh nochta
gl: Modo de exposición
he: מצב החשיפה
hr: Režim izbora ekspozicije
hu: Expozíciós mód
id: Mode pajanan
it: Modalità di esposizione
ja: 露出モード
ka: ექსპოზიციის არჩევის რეჟიმი
kk_arab: ۇستالىم ٴتارتىبى
kk_cyrl: Ұсталым тәртібі
kk_latn: Ustalım tärtibi
ko: 노출 방식
lb: Beliichtungsmodus
lt: Išlaikymo režimas
mk: Режим на експозиција
ml: എക്സ്പോഷർ മോഡ്
mr: '''प्रभाव'''न मोड
mt: Stat ta' wirja
nds_nl: Belochtingsinstelling
nl: Belichtingsinstelling
nn: Eksponeringsmodus
no: Eksponeringsmodus
oc: Mòde d’exposicion
pl: Tryb ekspozycji
pt: Modo de exposição
pt_br: Modo de exposição
ro: Mod de expunere
ru: Режим выбора экспозиции
si: නිරාවරණ මාදිලිය
sk: Expozičný režim
sl: Nastavitev osvetlitve
sq: Mënyra e ekspozimit
sr_ec: Режим експозиције
sr_el: Režim izbora ekspozicije
sv: Exponeringsläge
ta: மறைநீக்க முறை
te: ఎక్స్పోజరు పద్ధతి
th: โหมดเอกซ์โพเชอร์
tr: Pozlama
tt_cyrl: Экспозиция сайлау режимы
tt_latn: Ekspozitsiä saylaw rejimı
uk: Режим обрання експозиції
vi: Chế độ phơi sáng
yi: באַלײַכטן מצב

# exif-whitebalance
source: White balance
af: Witbalans
ar: توازن الأبيض
az: Ağ balansı
bg: Баланс на бялото
br: Mentel ar gwennoù
bs: Bijeli balans
cs: Vyvážení bílé
cy: Cydbwysedd Gwyn
de: Weißabgleich
el: Ισορροπία των λευκών
eo: Blanka balanciĝo
es: Balance de blanco
et: Valge tasakaal
eu: Txurien oreka
fa: تعادل رنگ سفید (white balance)
fi: Valkotasapaino
fr: Balance des blancs
ga: Bánchothromaíocht
gl: Balance de brancos
he: איזון צבע לבן
hr: Balans bijele
hu: Fehéregyensúly
id: Keseimbangan putih
it: Bilanciamento del bianco
ja: ホワイトバランス
ka: თეთრის ბალანსი
kk_arab: اق ٴتۇسىنىڭ تەندەستىگى
kk_cyrl: Ақ түсінің тендестігі
kk_latn: Aq tüsiniñ tendestigi
km: តុល្យភាពនៃ​​ពណ៌​ស​ (White Balance)
ko: 화이트 밸런스
lb: Wäissofgläich
lt: Baltumo balansas
mk: Рамнотежа на бело
ml: വൈറ്റ് ബാലൻസ്
mr: व्हाईट बॅलन्स
mt: Bilanċ l-abjad
nds_nl: Witbelans
nl: Witbalans
nn: Kvitbalanse
no: Hvit balanse
oc: Balança dels blancs
pl: Balans bieli
pt: Balanço de brancos
pt_br: Balanço do branco
ro: Balanța albă
ru: Баланс белого
si: ශ්වේත තුලනය
sk: Vyváženie bielej
sl: Ravnotežje belega
sq: Balanca e bardhë
sr_ec: Баланс беле боје
sr_el: Balans bele boje
sv: Vitbalans
ta: வெள்ளைச் சமநிலை
te: తెలుపు సంతులనం
th: ไวต์บาลานซ์
tr: Beyaz denge
tt_cyrl: Ак төснең балансы
tt_latn: Aq tösneñ balansı
uk: Баланс білого
vi: Độ sáng trắng

# exif-digitalzoomratio
source: Digital zoom ratio
af: Digitale zoomfaktor
ar: نسبة التقريب الرقمية
bg: Съотношение на цифровото увеличение
br: Feur brasaat niverel (zoum)
bs: Odnos digitalnog zuma
cs: Digitální zoom
cy: Cymhareb closio digidol
de: Digitalzoom
el: Αναλογία ψηφιακού zoom
eo: Cifereca zumproporcio
es: Razón de zoom digital
et: Digisuumi tegur
eu: Zoom digitalaren eskala
fa: نسبت زوم دیجیتال
fi: Digitaalinen suurennoskerroin
fr: Taux de zoom numérique
ga: Cóimheas zúmála digiteaí
gl: Valor do zoom dixital
he: יחס הזום הדיגיטלי
hr: Razmjer digitalnog zooma
hu: Digitális zoom aránya
id: Rasio pembesaran digital
it: Rapporto zoom digitale
ja: デジタルズーム倍率
ka: ციფრული გადიდების კოეფიციენტი (ციფრული ზუმი)
kk_arab: ساندىق اۋقىمداۋ جارناقتاۋى
kk_cyrl: Сандық ауқымдау жарнақтауы
kk_latn: Sandıq awqımdaw jarnaqtawı
ko: 디지털 줌 비율
lb: Digitalzoom
lt: Skaitmeninio priartinimo koeficientas
mk: Сооднос на дигиталното приближување (зум)
ml: ഡിജിറ്റൽ സൂം അനുപാതം
mr: अंकीय झूम गुणोत्तर
mt: Rapport zoom diġitali
nds_nl: Digitale zoomfactor
nl: Digitale zoomfactor
nn: Digital zoom-rate
no: Digitalt zoomomfang
oc: Taus d’agrandiment numeric (zoom)
pl: Współczynnik powiększenia cyfrowego
pt: Proporção do zoom digital
pt_br: Proporção de zoom digital
ro: Raportul transfocării digitale
ru: Коэффициент цифрового увеличения (цифровой зум)
si: ඩිජිටල් සූම් අනුපාතය
sk: Pomer digitálneho priblíženia
sl: Razmerje digitalne povečave
sq: Zmadhim dixhital
sr_ec: Однос дигиталног увеличања
sr_el: Odnos digitalnog zuma
sv: Digitalt zoomomfång
ta: எண்மருவி பெருப்பித்தல் விகிதம்
te: డిజిటల్ జూమ్ నిష్పత్తి
th: อัตราซูมดิจิทัล
tr: Yakınlaştırma oranı
tt_cyrl: Санлы зурайту коэффициенты
tt_latn: Sanlı zuraytu koeffitsientı
uk: Коефіцієнт цифрового збільшення (цифровий зум)
vi: Tỉ lệ phóng lớn kỹ thuật số
yi: דיזשיטאלער זום ראשיאו

# exif-focallengthin35mmfilm
source: Focal length in 35 mm film
af: Brandpuntsafstand (35mm-ekwivalent)
ar: البعد البؤري في فيلم 35 مم
bg: Фокусно разстояние в 35 mm филм
br: Hirder ar fokalenn e filmoù 35 mm
bs: Fokusna dužina kod 35 mm filma
cs: Ekvivalent ohniskové délky pro 35mm film
cy: Hyd ffocal ar ffilm 35mm
de: Brennweite (Kleinbildäquivalent)
el: Εστιακή απόσταση σε φιλμ 35 mm
eo: fokusa longo en 35-mm filmo
es: Longitud focal en película de 35 mm
et: 35 mm-se filmi fookuskaugus
eu: 35 mm.ko filmean luzera fokala
fa: فاصلهٔ کانونی برای فیلم ۳۵ میلی‌متری
fi: 35 mm:n filmiä vastaava polttoväli
fr: Longueur focale pour un film 35 mm
ga: Fad fócasach i scannán 35 mm
gl: Lonxitude focal na película de 35 mm
he: אורך מוקדי העדשות בסרט צילום של 35 מ"מ
hr: Ekvivalent žarišne daljine za 35 mm film
hu: Fókusztávolság 35 mm-es filmen
id: Panjang fokus pada fil 35 mm
it: Focale equivalente su 35 mm
ja: レンズの焦点距離（35mmフィルム換算）
ka: ეკვივალენტური ფოკუსური მანძილი (35 მმ-იანი პლიონკისთვის)
kk_arab: 35 mm تاسپاسىنىڭ شوعىرلاۋ الشاقتىعى
kk_cyrl: 35 mm таспасының шоғырлау алшақтығы
kk_latn: 35 mm taspasınıñ şoğırlaw alşaqtığı
ko: 35 mm 필름에서의 초점 거리
lb: Brennwäit (Klengbildäquivalent)
lt: Židinio nuotolis 35 mm juostoje
mk: Еквивалентно фокусно растојание за 35 мм филм
ml: 35 മില്ലീമീറ്റർ ഫിലിമിലെ ഫോക്കസ് ദൂരം
mr: भींगाची मध्यवर्ती लांबी (फोकल लांबी) ३५ मी.मी. फील्ममध्ये
mt: Daqs fokali ġo film 35mm
nds_nl: Braandpuntofstaand (35mm-equivalent)
nl: Brandpuntsafstand (35mm-equivalent)
nn: (Tilsvarande) brennvidd ved 35 mm film
no: Brennvidde på 35 mm-film
oc: Longor de focala per un filme 35 mm
pl: Długość ogniskowej, odpowiednik dla filmu 35mm
pt: Distância focal em filme de 35 mm
pt_br: Distância focal em filme de 35 mm
ro: Distanță focală pentru film de 35 mm
ru: Эквивалентное фокусное расстояние (для 35 мм плёнки)
si: 35 මි.මී. සේයාපටලයන්හි නාභීය දුර
sk: Ohnisková vzdialenosť 35 mm filmu
sl: Goriščna razdalja pri 35-milimetrskem filmu
sq: Gjatësia fokale në 35 mm film
sr_ec: Жаришна даљина за филм од 35 мм
sr_el: Ekvivalent fokusne daljine za 35 mm film
sv: Brännvidd på 35 mm film
ta: 35 மி.மி. படச்சுருளில் குவியத்தொலைவு
te: 35 మి.మీ. ఫిల్ములో నాభ్యంతరం
th: ระยะโฟกัสในฟิล์ม 35 มม.
tr: 35 mm'lik filmde odak uzaklığı
tt_cyrl: Эквивалентлы фокус ераклыгы (35 мм тасма өчен)
tt_latn: Ekvivalentlı foqus yıraqlığı (35 mm tasma öçen)
uk: Еквівалентна фокусна відстань (для 35 мм плівки)
vi: Tiêu cự trong phim 35 mm
yi: פאקאל לענג אין 35 מ"מ פילם

# exif-scenecapturetype
source: Scene capture type
af: Soort opname
ar: نوع إمساك المشهد
bg: Тип на заснетата сцена
br: Doare pakañ an arvest
bs: Vrsta scene snimanja
cs: Druh scény
cy: Modd cipio yn ôl y math o olygfa
de: Aufnahmeart
el: Τύπος σύλληψης της σκηνής
eo: Scenkapta speco
es: Tipo de captura de escena
eu: Eskena hartze mota
fa: نوع ضبط صحنه
fi: Kuvan kaappaustapa
fr: Type de capture de la scène
ga: Cineál gabhála radhairc
gl: Tipo de captura da escena
he: אופן צילום הסצנה
hr: Tip scene na snimci
hu: Színhely rögzítési típusa
id: Tipe penangkapan
it: Tipo di acquisizione
ja: 被写体の種別
ka: სცენის ტიპი გადაღებისას
kk_arab: تۇسىرگەن ساحنا ٴتۇرى
kk_cyrl: Түсірген сахна түрі
kk_latn: Tüsirgen saxna türi
ko: 장면 포착 방식
lb: Aart vun der Opnam
lt: Scenos fiksavimo tipas
mk: Тип на сликање сцена
ml: ദൃശ്യ ഗ്രഹണ തരം
mr: दृश्य टिपण्याचा प्रकार
mt: Tip ta' akwistazzjoni
nds_nl: Soort opname
nl: Soort opname
nn: Motivtype
no: Motivprogram
oc: Tipe de captura de la scèna
pl: Rodzaj uchwycenia sceny
pt: Tipo de captura de cena
pt_br: Tipo de captura de cena
ro: Tipul de surprindere a scenei
ru: Тип сцены при съёмке
si: දර්ශන ග්‍රහණ මාදිලිය
sk: Typ zachytenia scény
sl: Način zajema prizora
sq: Shtrirja e largësisë
sr_ec: Тип сцене на снимку
sr_el: Tip scene na snimku
sv: Motivprogram
ta: பிடிக்கப்பட்ட காட்சி வகை
te: దృశ్య సంగ్రహ పద్ధతి
th: ชนิดซีนแคปเจอร์
tr: Sahne yakalama tipi
tt_cyrl: Төшерү вакытындагы тирәлек төре
tt_latn: Töşerü waqıtındağı tirälek töre
uk: Тип сцени при зйомці
vi: Kiểu chụp cảnh

# exif-gaincontrol
source: Scene control
af: Toneelbeheer
ar: التحكم بالمشهد
az: Səhnə idarəsi
bg: Увеличение на яркостта
br: Reizhañ ar sklêrder
bs: Kontrola scene
cs: Úprava světlosti
cy: Rheolydd golygfa
de: Verstärkung
el: Έλεγχος πεδίου
eo: Scena kontrolo
es: Control de escena
eu: Eskena kontrola
fa: تنظیم صحنه
fi: Kuvasäätö
fr: Contrôle du gain
ga: Rialú radhairc
gl: Control de escena
he: בקרת הסצנה
hr: Kontrola osvijetljenosti
hu: Érzékelés vezérlése
id: Kontrol pemandangan
it: Controllo inquadratura
ja: ゲインコントロール
ka: სცენის კონტროლი
kk_arab: ساحنانى رەتتەۋ
kk_cyrl: Сахнаны реттеу
kk_latn: Saxnanı rettew
ko: 장면 제어
lb: Verstäerkung
lt: Scenos kontrolė
mk: Контрола на сцената
ml: ദൃശ്യ നിയന്ത്രണം
mr: दृश्य नियंत्रण
mt: Kontroll tax-xena
nds_nl: Piekbeheersing
nl: Piekbeheersing
nn: Scenekontroll
no: Scenekontroll
oc: Contraròtle de luminositat
pl: Wzmocnienie jasności obrazu
pt: Controlo de cena
pt_br: Controlo de cena
ro: Controlul scenei
ru: Повышение яркости
si: දර්ශන පාලනය
sk: Riadenie zosilnenia
sl: Ojačanje
sq: Kontrolli i skenës
sr_ec: Контрола осветљености
sr_el: Kontrola osvetljenosti
sv: Bildförstärkning
ta: காட்சிக் கட்டுப்பாடு
te: దృశ్య నియంత్రణ
th: ซีนคอนโทรล
tr: Sahne kontrolü
tt_cyrl: Яктылыкны арттыру
tt_latn: Yaqtılıqnı arttıru
uk: Підвищення яскравості
vi: Điều khiển cảnh
yi: סצענע קאנטראל

# exif-contrast
source: Contrast
af: Kontras
ar: التعارض
az: Kontrast
bg: Контраст
br: Dargemm
bs: Kontrast
cs: Kontrast
cy: Cyferbyniad
de: Kontrast
el: Αντίθεση
eo: Kontrasto
es: Contraste
et: Kontrastsus
eu: Kontrastea
fa: کنتراست
fi: Kontrasti
fr: Contraste
ga: Codarsnacht
gl: Contraste
he: ניגוד
hr: Kontrast
hu: Kontraszt
id: Kontras
it: Controllo contrasto
ja: コントラスト
ka: კონტრასტი
kk_arab: اشىقتىق
kk_cyrl: Ашықтық
kk_latn: Aşıqtıq
km: កម្រិតពណ៌
ko: 대비
lb: Kontrast
lt: Kontrastas
mk: Контраст
ml: കോൺട്രാസ്റ്റ്
mr: विभेद (कॉन्ट्रास्ट)
mt: Kontrolla kuntrast
nds_nl: Kontras
nn: Kontrast
no: Kontrast
oc: Contraste
pl: Kontrast obrazu
pt: Contraste
pt_br: Contraste
ru: Контрастность
si: අසමතාව
sk: Kontrast
sl: Kontrast
sq: Kontrasti
sr_ec: Контраст
sr_el: Kontrast
sv: Kontrast
ta: உறழ்பொருவு
te: కాంట్రాస్టు
th: ความเปรีบบต่าง
tr: Karşıtlık
tt_cyrl: Караңгылык
tt_latn: Qarañğılıq
uk: Контрастність
vi: Độ tương phản
yi: קאנטראסט

# exif-saturation
source: Saturation
af: Versadiging
ar: التشبع
az: Doymuşluq
bg: Наситеност
br: Saturadur
bs: Saturacija
ckb: تێربوون
cs: Sytost
cy: Dirlawnder
de: Sättigung
el: Κορεσμός
eo: Saturado
es: Saturación
et: Küllastus
eu: Asetasuna
fa: غلظت رنگ
fi: Värikylläisyys
ga: Sáithiú
gl: Saturación
he: רוויה
hr: Zasićenje
hu: Telítettség
id: Saturasi
it: Controllo saturazione
ja: 彩度
ka: ნაჯერობა
kk_arab: قانىقتىق
kk_cyrl: Қанықтық
kk_latn: Qanıqtıq
km: តិត្ថិភាព
ko: 채도
lb: Saturatioun
lt: Sodrumas
mk: Заситеност
ml: സാന്ദ്രീകരണം
mr: सॅचूरेशन
mt: Kontrolla saturazzjoni
nds_nl: Verzaojiging
nl: Verzadiging
nn: Metting
no: Metning
oc: Saturacion
pl: Nasycenie kolorów obrazu
pt: Saturação
pt_br: Saturação
ro: Saturație
ru: Насыщенность
sd: رچاءُ
si: සන්තෘප්තිය
sk: Sýtosť
sl: Nasičenost
sq: Mbushja
sr_ec: Засићење
sr_el: Saturacija
sv: Mättnad
ta: பூரிதம்
te: సంతృప్తి
th: ความอิ่มสี
tr: Doygunluk
tt_cyrl: Төрлелеге
tt_latn: Törlelege
uk: Насиченість
vi: Độ bão hòa

# exif-sharpness
source: Sharpness
af: Skerpte
ar: الحدة
az: Kəskinlik
bg: Острота
br: Spisder
bs: Izoštrenost
cs: Ostrost
cy: Eglurder
de: Schärfe
el: Όξυνση
eo: Akreco
es: Agudeza
et: Teravus
eu: Fokatzea
fa: وضوح
fi: Terävyys
fr: Netteté
ga: Géire
gl: Nitidez
he: חדות
hr: Oštrina
hu: Élesség
id: Ketajaman
it: Controllo nitidezza
ja: シャープネス
ka: სიმკვეთრე
kk_arab: ايقىندىق
kk_cyrl: Айқындық
kk_latn: Aýqındıq
ko: 선명도
lb: Schäerft
lt: Aštrumas
mk: Острина
ml: ഷാർപ്‌നെസ്
mr: प्रखरता(शार्पनेस)
mt: Kontrolla xfir
nds_nl: Scharpte
nl: Scherpte
nn: Skarpleik
no: Skarphet
oc: Netetat
pl: Ostrość obrazu
pt: Nitidez
pt_br: Nitidez
ro: Ascuțime
ru: Резкость
si: තියුණුබව
sk: Ostrosť
sl: Ostrina
sq: Ashpërsia
sr_ec: Оштрина
sr_el: Oštrina
sv: Skärpa
ta: கூர்மை
te: పదును
th: ความคม
tr: Keskinlik
tt_cyrl: Ачыклыгы
tt_latn: Açıqlığı
uk: Різкість
vi: Độ sắc nét

# exif-devicesettingdescription
source: Device settings description
af: Omskrywing van apparaatinstellings
ar: وصف إعدادات الجهاز
bg: Описание на настройките на апарата
br: Deskrivadur doare ar wikefre
bs: Opis postavki uređaja
cs: Popis nastavení zařízení
cy: Disgrifiad o osodiadau'r ddyfais
de: Geräteeinstellung
el: Περιγραφή των ρυθμίσεων του μηχανήματος
eo: Resumo pri aparataj reguligiloj
es: Descripción de los ajustes del dispositivo
et: Seadme seadistuste kirjeldus
eu: Gailuaren konfigurazio deskribapena
fa: شرح تنظیمات دستگاه
fi: Laitteen asetuskuvaus
fr: Description de la configuration du dispositif
ga: Cur síos ar socruithe gléis
gl: Descrición da configuración do dispositivo
he: תיאור הגדרות ההתקן
hr: Opis postavki uređaja
hu: Eszközbeállítások leírása
id: Deskripsi pengaturan alat
it: Descrizione impostazioni dispositivo
ja: 機器設定
ka: მოწყობილობის პარამეტრების აღწერილობა
kk_arab: جابدىق باپتاۋ سىيپاتتاماسى
kk_cyrl: Жабдық баптау сипаттамасы
kk_latn: Jabdıq baptaw sïpattaması
ko: 장치 설정에 대한 설명
lb: Beschreiwung vun den Astellunge vum Apparat
lt: Įrenginio nustatymų aprašas
mk: Опис на поставките на апаратот
ml: ഉപകരണ സജ്ജീകരണങ്ങളുടെ വിവരണം
mr: उपकरण रचना वर्णन
mt: Deskrizzjoni tal-preferenzi dispositivi
nds_nl: Umschrieving apperaotinstellingen
nl: Omschrijving apparaatinstellingen
nn: Apparatinnstilling
no: Beskrivelse av apparatets innstilling
oc: Descripcion de la configuracion del dispositiu
pl: Opis ustawień urządzenia
pt: Descrição das configurações do dispositivo
pt_br: Descrição das configurações do dispositivo
ro: Descrierea reglajelor aparatului
ru: Описание предустановок камеры
si: උපකරණ පරිස්ථිති විස්තරය
sk: Opis nastavení zariadenia
sl: Opis nastavitev naprave
sq: Përshkrimi i parametrave të pajisjes
sr_ec: Опис поставки уређаја
sr_el: Opis podešavanja uređaja
sv: Beskrivning av apparatens inställning
ta: கருவி அமைவுகள் விளக்கம்
te: డివైసు సెట్టుంగుల వివరణ
th: รายละเอียดการตั้งค่าอุปกรณ์
tr: Aygıt ayar tanımları
tt_cyrl: Камераның көйләүләр тасвирламасы
tt_latn: Kameranıñ köyläwlär taswirlaması
uk: Опис налаштування камери
vi: Miêu tả cài đặt thiết bị
yi: זאך סעטינגס אראפמאלונג

# exif-subjectdistancerange
source: Subject distance range
af: Bereik objekafstand
ar: نطاق مسافة الجسم
bg: Разстояние до обекта
br: Hed ar sujed
bs: Udaljenost od objekta
cs: Vzdálenost k předmětu
cy: Amrediad pellter y goddrych
de: Motiventfernung
el: Περιοχή διακύμανσης της απόστασης του αντικειμένου
eo: Subjekta distanco
es: Rango de distancia al sujeto
eu: Subjektuaren distantzia balio-eremua
fa: محدودهٔ فاصلهٔ سوژه
fi: Kohteen etäisyysväli
fr: Distance du sujet
ga: Raon fada ón ábhar
gl: Distancia ao suxeito
he: טווח נושא המרחק
hr: Raspon udaljenosti subjekata
hu: Tárgy távolsági tartománya
id: Jarak subjek
it: Scala distanza soggetto
ja: 被写体距離の範囲
ka: მანძილი გადაღების ობიექტამდე
kk_arab: ساحنا قاشىقتىعىنىڭ كولەمى
kk_cyrl: Сахна қашықтығының көлемі
kk_latn: Saxna qaşıqtığınıñ kölemi
ko: 대상과의 거리 범위
lb: Motivdistanz
lt: Objekto nuotolis
mk: Опсег на оддалеченост на објектот
ml: വസ്തുവിന്റെ അകലത്തിന്റെ പരിധി
mr: गोष्टीपासूनचे पल्ला अंतर
mt: Skala tad-distanza tas-suġġett
nds_nl: Ofstaanskattegerie
nl: Bereik objectafstand
nn: Motivavstandsområde
no: Avstandsintervall til motiv
oc: Distància del subjècte
pl: Odległość od obiektu
pt: Distância de alcance do motivo
pt_br: Distância de alcance do sujeito
ro: Distanța față de subiect
ru: Расстояние до объекта съёмки
si: වස්තු දුර පරාසය
sk: Rozsah vzdialenosti subjektu
sl: Območje oddaljenosti predmeta
sq: Shtrirja e largësisë së subjektit
sr_ec: Распон удаљености субјеката
sr_el: Raspon udaljenosti subjekata
sv: Avståndsintervall till motiv
te: వస్తు దూరపు శ్రేణి
th: ระยะห่างวัตถุ
tr: Özne mesafe menzili
tt_cyrl: Төшерү җисеменә кадәр ераклык
tt_latn: Töşerü cisemenä qädär yıraqlıq
uk: Відстань до об'єкту зйомки
vi: Khoảng cách tới vật

# exif-imageuniqueid
source: Unique image ID
af: Unieke beeld ID
ar: رقم الصورة الفريد
bg: Уникален идентификатор на изображението
br: Anavezer nemetañ ar skeudenn
bs: Jedinstveni ID slike
cs: Unikátní ID obrázku
cy: ID unigryw y ddelwedd
de: Bild-ID
el: Μονοσήμαντη ταυτοποίηση εικόνας
eo: Unika identigo de bildo
es: ID único de imagen
et: Üksiku pildi ID
eu: Irudiaren ID bakarra
fa: شناسهٔ یکتای تصویر
fi: Kuvan yksilöivä tunniste
fr: Identifiant unique de l’image
ga: Aitheantas uathúil an íomhá
gl: ID única da imaxe
he: מזהה תמונה ייחודי
hr: Jedinstveni identifikator slike
hu: Egyedi képazonosító
id: ID unik gambar
it: ID univoco immagine
ja: ユニーク画像ID
ka: გამოსახულების ნომერი (ID)
kk_arab: سۋرەتتىڭ بىرەگەي ٴنومىرى (ID)
kk_cyrl: Суреттің бірегей нөмірі (ID)
kk_latn: Swrettiñ biregeý nömiri (ID)
ko: 이미지 고유 ID
lb: Bild-ID
lt: Unikalusis paveikslėlio ID
mg: ID an'io sary io manokana
mk: Назнака на сликата
ml: ചിത്രത്തിന്റെ തനതായ ഐ.ഡി.
mr: विशिष्ट चित्र क्रमांक
mt: ID uniku tal-istampa
nds_nl: Unieke ID-ofbeelding
nl: Uniek ID afbeelding
nn: Unik bilete-ID
no: Unik bilde-ID
oc: Identificant unic de l’imatge
pl: Unikalny identyfikator obrazu
pt: Identificação única da imagem
pt_br: Identificação única da imagem
ro: Identificarea imaginii unice
ru: Номер изображения (ID)
si: අනන්‍ය රූප අනන‍්‍යාංකය
sk: Jedinečný ID obrázka
sl: ID slike
sq: ID unike e fotografisë
sr_ec: Јединствени идентификатор слике
sr_el: Jedinstveni identifikator slike
sv: Unikt bild-ID
ta: படிம அடையாள எண்
te: విలక్షణమైన బొమ్మ ఐడీ
th: รหัสภาพ
tr: Resim özel kimliği
tt_cyrl: Рәсемнең саны (ID)
tt_latn: Räsemneñ sanı (ID)
uk: Номер зображення (ID)
vi: ID hình duy nhất

# exif-gpsversionid
source: GPS tag version
af: GPS-merkerweergawe
ar: نسخة وسم GPS
az: GPS etiket versiyası
bg: GPS версия
br: Stumm an neudennad GPS
bs: Verzija GPS bloka informacija
cs: Verze GPS tagu
cy: Fersiwn y tag GPS
el: Έκδοση με GPS tag
eo: versio de GPS etikedo
es: Versión de la etiqueta GPS
et: GPS tähise versioon
eu: GPS etiketa bertsioa
fa: نسخهٔ برچسب جی‌پی‌اس
fi: GPS-muotoilukoodin versio
fr: Version de la balise GPS
ga: Leagan clibe GPS
gl: Versión da etiqueta GPS
he: גרסת תגי GPS
hr: Verzija bloka GPS-informacije
hu: GPS kód verziója
id: Versi tag GPS
it: Versione dei tag GPS
ja: GPSタグのバージョン
ka: GPS ინფორმაციის ბლოკის ვერსია
kk_arab: GPS بەلگىشەسىنىڭ نۇسقاسى
kk_cyrl: GPS белгішесінің нұсқасы
kk_latn: GPS belgişesiniñ nusqası
ko: GPS 태그 버전
lb: Versioun vum GPS-Tag
lt: GPS versija
mk: Верзија на ознака за GPS податоци
ml: ജി.പി.എസ്. റ്റാഗ് പതിപ്പ്
mr: GPS खूण आवृत्ती
mt: Verżjoni ta' tabella GPS
nds_nl: GPS-versienummer
nl: GPS-versienummer
nn: GPS-merke-versjon
no: Versjon for GPS-tagger
oc: Version de la balisa (tag) GPS
pl: Wersja formatu danych GPS
pt: Versão de GPS
pt_br: Versão de GPS
ro: Versiunea de conversie GPS
ru: Версия блока GPS-информации
si: GPS ටැග අනුවාදය
sk: Verzia GPS štítka
sl: Različica GPS-oznake
sq: Versioni i etiketës GPS
sr_ec: Издање GPS ознаке
sr_el: Verzija bloka GPS-informacije
sv: Version för GPS-taggar
ta: புவியிடம் காலம் விரைவு காட்டி குறி பதிப்பு
te: GPS ట్యాగు కూర్పు
th: รุ่นจีพีเอสแท็ก
tr: GPS sürümü
tt_cyrl: GPS мәгълүматы блогының версиясе
tt_latn: GPS mäğlümatı bloğınıñ versiäse
uk: Версія блоку GPS-інформації
vi: Phiên bản thẻ GPS
