Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# nocookieslogin
source: {{SITENAME}} uses cookies to log in users. You have cookies disabled. Please enable them and try again.
af: {{SITENAME}} gebruik koekies vir die aanteken van gebruikers, maar u blaaier laat dit nie toe nie. Skakel dit asseblief aan en probeer weer.
ar: يستخدم {{SITENAME}} الكوكيز لتسجيل الدخول. الكوكيز معطلة لديك. من فضلك فعلها ثم حاول مرة أخرى.
az: {{SITENAME}} saytında girmək üçün alətlərinizin açıq olması lazımdır. Alətləriniz bağlıdır. Zəhmət olmasa açın və bir daha yoxlayın.
bg: {{SITENAME}} използва бисквитки (cookies) за запис на влизанията. Разрешете бисквитките в браузъра си, тъй като те са забранени, и опитайте отново.
br: {{SITENAME}} a implij toupinoù evit kevreañ met diweredekaet eo an toupinoù ganeoc'h. Trugarez da weredekaat anezho ha da gevreañ en-dro.
bs: {{SITENAME}} koristi kolačiće (''cookies'') da bi se korisnici prijavili. Vi ste onemogućili kolačiće na Vašem kompjuteru. Molimo Vas da ih omogućite i da pokušate ponovo sa prijavom.
ckb: {{SITENAME}} بۆ چوونەژوورەوە لە کووکی‌یەکان کەڵک وەرئەگرێت. ڕێگەت نەداوە بە کووکی‌یەکان. ڕێگەیان پێ بدەو و دیسان تێبکۆشە.
cs: {{SITENAME}} používá cookies k přihlášení uživatelů. Vy máte cookies vypnuty. Prosím zapněte je a zkuste znovu.
cy: Mae {{SITENAME}} yn defnyddio cwcis wrth i ddefnyddwyr fewngofnodi. Rydych chi wedi analluogi cwcis. Trïwch eto os gwelwch yn dda, ar ôl galluogi cwcis.
de: {{SITENAME}} benutzt Cookies zur Anmeldung der Benutzer. Du hast Cookies deaktiviert, bitte aktiviere diese und versuche es erneut.
el: Το {{SITENAME}} χρησιμοποιεί cookies κατά τη σύνδεση των χρηστών. Τα cookies είναι απενεργοποιημένα στον υπολογιστή σας. Παρακαλούμε ενεργοποιήστε τα και ξαναδοκιμάστε!
eo: {{SITENAME}} uzas kuketojn por akcepti uzantojn. Kuketoj esta malaktivigitaj ĉe vi. Bonvolu aktivigi ilin kaj provu denove.
es: {{SITENAME}} utiliza <em>cookies</em> para la autenticación de usuarios. Las <em>cookies</em> están deshabilitadas en tu navegador. Por favor, actívalas e inténtalo de nuevo.
et: {{SITENAME}} kasutab kasutajate tuvastamisel küpsiseid. Sinu brauseris on küpsised keelatud. Palun sea küpsised lubatuks ja proovi siis uuesti.
eu: {{SITENAME}}(e)k cookieak erabiltzen ditu saioekin eta ezgaituta dauzkazu. Gaitu itzazu mesedez, eta saiatu berriz.
fa: {{SITENAME}} برای ورود کاربران به سامانه از کوکی‌ها استفاده می‌کند. شما کوکی‌ها را از کار انداخته‌اید. لطفاً کوکی‌ها را به کار بیندازید و دوباره تلاش کنید.
fi: {{SITENAME}} käyttää evästeitä sisäänkirjautumisen yhteydessä. Selaimesi ei salli evästeitä. Ota ne käyttöön, ja yritä uudelleen.
fr: {{SITENAME}} utilise des témoins (''cookies'') pour la connexion mais vous les avez désactivés. Veuillez les activer et vous reconnecter.
ga: Úsáideann {{SITENAME}} fianáin chun úsáideoirí a logáil isteach. Tá fianáin díchumasaithe agat. Cumasaigh iad agus bain triail eile as, le do thoil.
gl: {{SITENAME}} usa cookies para rexistrar os usuarios. Vostede ten as cookies deshabilitadas. Por favor, habilíteas e inténteo de novo.
he: {{SITENAME}} משתמש בעוגיות כדי להכניס משתמשים למערכת. בדפדפן שלכם העוגיות מבוטלות. אנא הפעילו אותן מחדש ונסו שוב.
hr: {{SITENAME}} koristi kolačiće (''cookies'') u procesu prijave. Isključili ste kolačiće. Molim uključite ih i pokušajte ponovo.
hu: A wiki sütiket („cookie”) használ a szerkesztők azonosításhoz. Nálad ezek le vannak tiltva. Engedélyezd őket, majd próbáld meg újra.
hy: {{SITENAME}} կայքը օգտագործում է «քուքիներ» մասնակիցների վավերացման համար։ Ձեր մոտ «քուքիները» արգելված են։ Խնդրում ենք թույլատրել սրանք և փորձել կրկին։
id: {{SITENAME}} menggunakan ''cookies'' untuk log penggunanya. ''Cookies'' pada penjelajah web Anda dimatikan. Silakan aktifkan dan coba lagi.
is: {{SITENAME}} notar vefkökur til innskráningar. Vafrinn þinn er ekki að taka á móti þeim sem gerir það ókleyft að innskrá þig. Vinsamlegast virkjaðu móttöku kakna í vafranum þínum til að geta skráð þig inn.
it: L'accesso a {{SITENAME}} richiede l'uso dei cookie, che risultano disattivati. Riprovare l'accesso dopo aver attivato i cookie nel proprio browser.
ja: {{SITENAME}}ではログインにクッキーを使用します。 クッキーが無効になっているようです。 クッキーを有効にして、もう一度試してください。
ka: {{SITENAME}} მომხმარებლების შესვლისთვის იყენებს "ქუქის ჩანაწერს". თქვენ იგი გათიშეთ. გთხოვთ, ჩართოთ ისინი და ხელმეორედ მოსინჯოთ.
kk_arab: قاتىسۋشى كىرۋ ٴۇشىن {{SITENAME}} تورابىندا «cookies» دەگەن قولدانىلادى. سىزدە «cookies» وشىرىلگەن. سونى قوسىڭىز دا كىرۋدى قايتا بايقاپ كورىڭىز.
kk_cyrl: Қатысушы кіру үшін {{SITENAME}} торабында «cookies» деген қолданылады. Сізде «cookies» өшірілген. Соны қосыңыз да кіруді қайта байқап көріңіз.
kk_latn: Qatıswşı kirw üşin {{SITENAME}} torabında «cookies» degen qoldanıladı. Sizde «cookies» öşirilgen. Sonı qosıñız da kirwdi qaýta baýqap köriñiz.
km: {{SITENAME}}ប្រើខូឃីដើម្បីកត់ឈ្មោះចូល។ អ្នកបានជ្រើសមិនប្រើខូឃី។​ សូមជ្រើសប្រើខូឃីវិញ រួចព្យាយាមម្តងទៀត។
ko: {{SITENAME}}에서는 로그인을 위해 쿠키를 사용합니다. 당신의 웹 브라우저에서 쿠키가 비활성되어 있습니다. 쿠키 사용을 활성화한 다음 로그인해 주세요.
lb: {{SITENAME}} benotzt Cookië beim Umelle vun de Benotzer. Dir hutt Cookien ausgeschalt, w.e.g aktivéiert d'Cookien a versicht et nach eng Kéier.
lt: {{SITENAME}} naudoja slapukus, kad prijungtų naudotojus. Jūs esate išjungę slapukus. Prašome įjungti juos ir pamėginkite vėl.
mg: Mampiasa cookies i {{SITENAME}} nefa ny mpiteti-tranonkalanao no tsy manaiky na mandà azy. Ovay mba hanaiky cookies aloha ny mpiteti-tranonkalanao dia aveo manandrama mihiditra ato indray.
mk: {{SITENAME}} користи колачиња за најавување на корисници. Вие го имате оневозможено користењето на колачиња на вашиот прелистувач. Ве молиме активирајте ги и обидете се повторно.
ml: {{SITENAME}} സംരഭത്തിൽ ലോഗിൻ ചെയ്യുവാൻ കുക്കികൾ സജ്ജമാക്കിയിരിക്കണം. പക്ഷെ താങ്കൾ കുക്കികൾ സജ്ജമാക്കിയിട്ടില്ല. കുക്കികൾ സജ്ജമാക്കിയതിനു ശേഷം വീണ്ടും ലോഗിൻ ചെയ്യാൻ ശ്രമിക്കൂ.
mr: {{SITENAME}} सदस्यांना दाखल करून घेताना त्यांच्या स्मृतीशेष (cookies) वापरते.तुम्ही स्मृतीशेष सुविधा अनुपलब्ध टेवली आहे.स्मृतीशेष सुविधा कृपया उपलब्ध करा,आणि दाखल होण्यासाठी पुन्हा प्रयत्न करा.
mt: L-aċċess għal {{SITENAME}} jagħmel użu minn ''cookies'', li bħalissa huma disattivati. Jekk jogħġbok erġa' prova idħol wara li tkun attivajt il-''cookies'' fil-browser.
nds_nl: 't Anmelden is mislok umdat de webkieker gien scheumbestanen (cookies) an hef staon. Prebeer 't accepteren van scheumbestanen an te zetten en daornao opniej an te melden.
nl: {{SITENAME}} gebruikt cookies voor het aanmelden van gebruikers. Cookies zijn uitgeschakeld in uw browser. Schakel deze optie aan en probeer het opnieuw.
nn: {{SITENAME}} bruker informasjonskapslar for å logge inn brukarar, nettlesaren din er innstilt for ikkje å godta desse. Etter at du har endra innstillingane slik at nettlesaren godtek informasjonskapslar kan du prøve å logge inn på nytt.
no: {{SITENAME}} bruker informasjonskapsler («cookies») for å logge brukere på. Du har slått dem av. Slå dem på og prøv igjen.
oc: {{SITENAME}} utiliza de cookies per la connexion mas avètz los cookies desactivats. Activatz-los e reconnectatz-vos.
pl: {{SITENAME}} wykorzystuje ciasteczka do przechowywania informacji o zalogowaniu się przez użytkownika. Masz obecnie w przeglądarce wyłączoną obsługę ciasteczek. Spróbuj ponownie po ich odblokowaniu.
ps: {{SITENAME}} کې د ننوتلو لپاره کوکيز کارېږي. او ستاسې د کتنمل کوکيز ناچارن دي. لطفاً خپل د کتنمل کوکيز چارن کړۍ او بيا د خپل کارن-نوم او پټنوم په کارولو سره غونډال ته ورننوځی.
pt: A {{SITENAME}} utiliza ''cookies'' para autenticar os utilizadores. Os ''cookies'' estão desactivados no seu browser. Active-os e tente novamente, por favor.
pt_br: Você tem os <i>cookies</i> desativados no seu navegador, e a {{SITENAME}} utiliza <i>cookies</i> para ligar os usuários às suas contas. Por favor os ative e tente novamente.
ro: {{SITENAME}} folosește module cookie pentru a autentifica utilizatorii. Browser-ul dvs. are cookie-urile dezactivate. Vă rugăm să le activați și să incercați din nou.
ru: {{SITENAME}} использует «cookies» для представления участников. Вы их отключили. Пожалуйста, включите их и попробуйте снова.
si: පරිශීලකයන් ප්‍රවිෂ්ට කර ගැනීම සඳහා, {{SITENAME}} විසින් කුකී භාවිතා කරනු ලැබේ. ඔබ විසින් කුකී අක්‍රීය නොට ඇත. කරුණාකර, ඒවා සක්‍රීය කොට, නැවත උත්සාහ ‍කරන්න.
sk: {{SITENAME}} používa cookies na prihlásenie. Vy máte cookies vypnuté. Prosíme, zapnite ich a skúste znovu.
sl: {{SITENAME}} za prijavljanje uporabnikov uporablja piškotke. Ker jih imate onemogočene, vas prosimo, da jih omogočite in se ponovno prijavite.
sq: {{SITENAME}} përdor "biskota" për të futur brenda përdoruesit. Prandaj, duhet të pranoni "biskota" dhe të provoni përsëri.
sr_ec: Овај вики користи колачиће за пријављивање чланова. Вама су колачићи онемогућени. Омогућите их и покушајте поново.
sr_el: {{SITENAME}} koristi kolačiće (''cookies'') da bi se korisnici prijavili. Vi ste onemogućili kolačiće na svom računaru. Molimo omogućite ih i pokušajte ponovo sa prijavom.
sv: {{SITENAME}} använder cookies för att logga in användare. Du har stängt av cookies i din webbläsare. Försök igen med stöd för cookies aktiverat.
ta: {{SITENAME}} தளம் பயனர்களைப் புகுபதிகை செய்வதற்கு ஞாபகிகளைப் (குக்கிகள்) பயன்படுத்துகிறது. நீங்கள் ஞாபகிகளைச் செயலிழக்கச் செய்துள்ளீர்கள். தயவுசெய்து அவற்றைச் செயற்பாடுள்ளதாக்கித் திரும்பவும் முயலுங்கள்.
te: వాడుకరుల ప్రవేశానికై {{SITENAME}} కూకీలను వాడుతుంది. మీరు కుకీలని అచేతనం చేసివున్నారు. వాటిని చేతనంచేసి ప్రయత్నించండి.
th: {{SITENAME}} ใช้คุกกี้สำหรับการล็อกอิน ขณะนี้คุกกี้ของคุณไม่เปิดใช้งาน กรุณาเปิดใช้งานและลองอีกครั้ง
tr: {{SITENAME}} sitesinde oturum açabilmek için çerezlerinizin açık olması gerekiyor. Sizin çerezleriniz kapalı. Lütfen açınız ve bir daha deneyiniz.
tt_cyrl: {{SITENAME}} кулланучыны тану өчен «cookies» куллана. Сез аларны сүндергәнсез. Зинһар, аларны кабызып, яңадан керегез.
tt_latn: {{SITENAME}} qullanuçını tanu öçen «cookies» qullana. Sez alarnı sündergänsez. Zinhar, alarnı qabızıp, yañadan keregez.
uk: {{SITENAME}} використовує куки (''cookies'') для входу до системи. Ви їх вимкнули. Будь ласка, ввімкніть куки і спробуйте знову.
vi: {{SITENAME}} sử dụng cookie để đăng nhập thành viên. Bạn đã tắt cookie. Xin hãy kích hoạt rồi thử lại.
yi: {{SITENAME}} נוצט קוקיס צו אריינלאגירן באנוצער. דו האסט אומ-ערמעגליכט דיינע קוקיס. ביטע דערמעגליך זיי און פרובירט נאכאמאל.

# noname
source: You have not specified a valid username.
af: Ongeldige gebruikersnaam.
ar: لم تحدد اسم مستخدم صحيح.
az: İşlək istifadəçi adı daxil etməmişdiniz.
bg: Не указахте валидно потребителско име.
br: N'hoc'h eus lakaet anv implijer ebet.
bs: Niste izabrali ispravno korisničko ime.
ckb: ناوی بەکارهێنەرییەکی گۆنجاوت دیاری نەکردووه.
cs: Musíte uvést jméno svého účtu.
cy: Dydych chi ddim wedi cynnig enw defnyddiwr dilys.
de: Du musst einen gültigen Benutzernamen angeben.
el: Το όνομα χρήστη που έχετε καθορίσει δεν είναι έγκυρο.
eo: Vi ne tajpis validan salutnomon.
es: No se ha especificado un nombre de usuario válido.
et: Sa ei sisestanud kasutajanime lubataval kujul.
eu: Ez duzu baliozko erabiltzaile izen bat zehaztu.
fa: شما نام کاربری معتبری مشخص نکرده‌اید.
fi: Et ole määritellyt kelvollista käyttäjänimeä.
fr: Vous n’avez pas saisi un nom d’utilisateur valide.
ga: Níor thug tú ainm úsáideora bailí.
gl: Non especificou un nome de usuario válido.
he: לא הכנסתם שם משתמש חוקי
hr: Niste unijeli valjano suradničko ime.
hu: Érvénytelen szerkesztőnevet adtál meg.
hy: Դուք չեք նշել թույլատրելի մասնակցային անուն։
id: Nama pengguna yang Anda masukkan tidak sah.
is: Þú hefur ekki tilgreint gilt notandanafn.
it: Il nome utente indicato non è valido.
ja: 利用者名を正しく指定していません。
ka: თქვენს მიერ მითითებული მომხმარებლის სახელი ქმედითი არ არის.
kk_arab: جارامدى قاتىسۋشى اتىن ەنگىزبەدىڭىز.
kk_cyrl: Жарамды қатысушы атын енгізбедіңіз.
kk_latn: Jaramdı qatıswşı atın engizbediñiz.
km: អ្នកមិនបានផ្ដល់អត្តនាមត្រឹមត្រូវទេ។
ko: 사용자 이름이 올바르지 않습니다.
lb: Dir hutt kee gëltege Benotzernumm uginn.
lt: Jūs nesate nurodęs teisingo naudotojo vardo.
mg: Tsy nanome solonanarana mety ianao.
mk: Внесовте погрешно корисничко име.
ml: താങ്കൾ സാധുവായ ഉപയോക്തൃനാമം സൂചിപ്പിച്ചിട്ടില്ല.
mr: आपण नोंदणीसाठी सदस्याचे योग्य नाव लिहिले नाही.
mt: Inti ma speċifikajtx isem ta' utent validu.
nds_nl: Je mutten een gebrukersnaam opgeven.
nl: U hebt geen geldige gebruikersnaam opgegeven.
nn: Du har ikkje oppgjeve gyldig brukarnamn.
no: Du har ikke oppgitt et gyldig brukernavn.
oc: Avètz pas picat de nom d'utilizaire valid.
pl: To nie jest poprawna nazwa użytkownika.
ps: تاسې تر اوسه پورې کوم کره کارن نوم نه دی ځانګړی کړی.
pt: Não especificou um nome de utilizador válido.
pt_br: Você não colocou um nome de usuário válido.
ro: Numele de utilizator pe care l-ai specificat este invalid.
ru: Вы не указали допустимого имени участника.
si: වලංගු පරිශීලක-නාමයක් සඳහන් කිරීමට ඔබ අසමත් වී ඇත.
sk: Nezadali ste platné používateľské meno.
sl: Niste vnesli veljavnega uporabniškega imena.
sq: Nuk keni dhënë një emër të pranueshëm.
sr_ec: Нисте изабрали исправно корисничко име.
sr_el: Niste izabrali ispravno korisničko ime.
sv: Du har angett ett ogiltigt användarnamn.
ta: நீங்கள் கொடுத்த பயனர் பெயர் செல்லுபடியற்றது.
te: మీరు సరైన వాడుకరిపేరు ఇవ్వలేదు.
th: คุณไม่ได้ใส่ชื่อผู้ใช้ที่ถูกต้อง
tr: Geçerli bir kullanıcı adı girmediniz.
tt_cyrl: Сез кулланучы исемегезне күрсәтергә тиешсез.
tt_latn: Sez qullanuçı isemegezne kürsätergä tieşsez.
uk: Ви зазначили неправильне ім'я користувача.
vi: Chưa nhập tên.
yi: איר האט נישט ספעציסיפירט א געזעצליכער באנוצער נאמען.

# loginsuccesstitle
source: Login successful
af: Suksesvolle intekening
ar: تم الدخول بشكل صحيح
az: Daxil olundu
bg: Успешно влизане
br: Kevreet oc'h.
bs: Prijavljivanje uspješno
ckb: سەرکەوتی بۆ چوونە ژوورەوە
cs: Přihlášení uspělo
cy: Llwyddodd y mewngofnodi
de: Anmeldung erfolgreich
el: Επιτυχής σύνδεση
eo: Ensalutado sukcesis
es: Inicio de sesión exitoso
et: Sisselogimine õnnestus
eu: Saio hasiera egina
fa: ورود موفقیت‌آمیز به سامانه
fi: Sisäänkirjautuminen onnistui
fr: Connexion réussie
ga: Logáladh isteach thú
gl: Acceso exitoso
he: הכניסה הושלמה בהצלחה
hr: Prijava uspješna
hu: Sikeres bejelentkezés
hy: Բարեհաջող մուտք
id: Berhasil masuk log
is: Innskráning tókst
it: Accesso effettuato
ja: ログイン成功
ka: სისტემაში შესვლა განხორციელდა.
kk_arab: كىرۋىڭىز ٴساتتى ٴوتتى
kk_cyrl: Кіруіңіз сәтті өтті
kk_latn: Kirwiñiz sätti ötti
km: កត់ឈ្មោះចូលបានសំរេច
ko: 로그인 성공
lb: Umeldung huet geklappt
lt: Sėkmingai prisijungėte
mg: Tafiditra soa aman-tsara
mk: Најавувањето е успешно
ml: വിജയകരമായി പ്രവേശിച്ചിരിക്കുന്നു
mr: आपल्या प्रवेशाची नोंदणी यशस्वीरित्या पूर्ण झाली
mt: Dħalt b'suċċess
nds_nl: Succesvol an-emeld
nl: Aanmelden geslaagd
nn: Du er no innlogga
no: Du er nå logget inn
oc: Identificacion capitada.
pl: Zalogowano pomyślnie
ps: غونډال کې بريالی ورننوتلۍ
pt: Login bem sucedido
pt_br: Login bem sucedido
ro: Autentificare reușită
ru: Опознание прошло успешно
sd: لاگ اِن ڪامياب
si: ප්‍රවිසීම සාර්ථකයි
sk: Prihlásenie úspešné
sl: Uspešno ste se prijavili
sq: Hyrje me sukses
sr_ec: Успешно пријављивање
sr_el: Uspešno prijavljivanje
sv: Inloggningen lyckades
ta: புகுபதிகை வெற்றி
te: ప్రవేశం విజయవంతమైనది
th: ล็อกอินสำเร็จ
tr: Oturum açıldı
tt_cyrl: Керү уңышлы үтте
tt_latn: Kerü uñışlı ütte
uk: Успішний вхід до системи
vi: Đăng nhập thành công
yi: אריינלאגירונג סוסקסעספול

# loginsuccess
source: '''You are now logged in to {{SITENAME}} as "$1".'''
af: U is nou by {{SITENAME}} as "$1" ingeteken.
ar: '''لقد قمت بتسجيل الدخول ل{{SITENAME}} باسم "$1".'''
az: '''"$1" olaraq {{SITENAME}}-ya daxil oldunuz.'''
bg: '''Влязохте в {{SITENAME}} като „$1“.'''
br: '''Kevreet oc'h bremañ ouzh {{SITENAME}} evel "$1".'''
bs: '''Sad ste prijavljeni na {{SITENAME}} kao "$1".'''
ckb: '''ئێستا بە ناوی «$1»ەوە لە {{SITENAME}} چوویتەتەژوورەوە.'''
cs: Nyní jste přihlášen na {{grammar:6sg|{{SITENAME}}}} jako uživatel „$1“.
cy: '''Yr ydych wedi mewngofnodi i {{SITENAME}} fel "$1".'''
de: Du bist jetzt als „$1“ bei {{SITENAME}} angemeldet.
el: Είστε συνδεδεμένος(-η) στο {{SITENAME}} ως "$1".
eo: Vi ensalutis ĉe {{SITENAME}} kiel uzanto "$1".
es: Has iniciado sesión en {{SITENAME}} como «$1».
et: Oled sisse loginud. Sinu kasutajanimi on "$1".
eu: '''Saioa hasi duzu {{SITENAME}}(e)n "$1" izenarekin.'''
fa: '''شما اکنون با نام «$1» به {{SITENAME}} وارد شده‌اید.'''
fi: '''Olet kirjautunut käyttäjänä $1.'''
fr: Vous êtes maintenant connecté{{GENDER:$1||e|(e)}} à {{SITENAME}} en tant que « $1 ».
ga: '''Tá tú logáilte isteach anois sa {{SITENAME}} mar "<nowiki>$1</nowiki>".'''
gl: '''Accedeu ao sistema {{SITENAME}} como "$1".'''
he: '''נכנסת ל{{grammar:תחילית|{{SITENAME}}}} בשם "$1".'''
hr: Prijavili ste se na wiki kao "$1".
hu: '''Sikeresen bejelentkeztél a(z) {{SITENAME}} wikibe „$1” néven.'''
hy: '''Դուք մուտք գործեցիք {{SITENAME}}, որպես "$1"։'''
id: '''Anda sekarang masuk log di {{SITENAME}} sebagai "$1".'''
is: '''Þú ert nú innskráð(ur) á {{SITENAME}} sem „$1“.'''
it: '''Sei stato connesso al server di {{SITENAME}} con il nome utente di "$1".'''
ja: '''{{SITENAME}}に「$1」としてログインしました。'''
ka: '''ამჟამად შესული ხართ {{SITENAME}}-ში როგორც "$1".'''
kk_arab: '''ٴسىز ەندى {{SITENAME}} جوباسىنا «$1» رەتىندە كىرىپ وتىرسىز.'''
kk_cyrl: '''Сіз енді {{SITENAME}} жобасына «$1» ретінде кіріп отырсыз.'''
kk_latn: '''Siz endi {{SITENAME}} jobasına «$1» retinde kirip otırsız.'''
km: '''ពេលនេះអ្នកបានកត់ឈ្មោះចូល{{SITENAME}}ដោយប្រើឈ្មោះ "$1"។'''
ko: '''{{SITENAME}}에 ‘$1’ 계정으로 로그인했습니다.'''
lb: '''Dir sidd elo als "$1" op {{SITENAME}} ugemellt.'''
lt: '''Dabar jūs prisijungęs prie {{SITENAME}} kaip „$1“.'''
mg: '''Tafiditra amin'ny {{SITENAME}} ianao ry "$1".'''
mk: Сега сте најавени на {{SITENAME}} како „$1“.
ml: '''{{SITENAME}} സംരംഭത്തിൽ "$1" എന്ന പേരിൽ താങ്കൾ ലോഗിൻ ചെയ്തിരിക്കുന്നു.'''
mr: '''तुम्ही {{SITENAME}} वर "$1" नावाने प्रवेश केला आहे.'''
mt: '''Irnexxielek taqbad mas-server ta' {{SITENAME}} bl-isem tal-utent "$1".'''
nds_nl: Je bin noen an-emeld bie {{SITENAME}} as "$1".
nl: '''U bent nu aangemeld bij {{SITENAME}} als "$1".'''
nn: Du er no innlogga som «$1».
no: Du er nå logget inn på {{SITENAME}} som «$1».
oc: Sètz actualament connectat(ada) sus {{SITENAME}} en tant que « $1 ».
pl: '''{{GENDER:|Zalogowałeś się|Zalogowałaś się|Zalogowano}} do {{GRAMMAR:D.lp|{{SITENAME}}}} jako „$1”.'''
ps: '''تاسې اوس {{SITENAME}} کې د "$1" په نوم ننوتي ياست.'''
pt: '''Encontra-se agora ligado à {{SITENAME}} como "$1"'''.
pt_br: '''Agora você está ligado à {{SITENAME}} como "$1"'''.
ro: '''Ați fost autentificat la {{SITENAME}} ca „$1”.'''
ru: Теперь вы работаете под именем $1.
sd: '''هاڻي توهان {{SITENAME}} تي بطور "$1" لاگ اِن ٿيل آهيو.'''
si: '''ඔබ දැන්, "$1" ලෙස, {{SITENAME}} වෙත ප්‍රවිෂ්ට විමට සමත් වී ඇත.'''
sk: '''Teraz ste prihlásený do {{GRAMMAR:genitív|{{SITENAME}}}} ako „$1“.'''
sl: '''Sedaj ste prijavljeni v {{GRAMMAR:tožilnik|{{SITENAME}}}} kot »$1«.'''
sq: Keni hyrë brënda në {{SITENAME}} si "$1".
sr_ec: '''Пријављени сте као „$1“.'''
sr_el: '''Sada ste prijavljeni na {{SITENAME}} kao "$1".'''
sv: '''Du är nu inloggad på {{SITENAME}} som "$1".'''
ta: நீங்கள் தற்பொழுது {{SITENAME}} தளத்தில் "$1" கணக்கினூடாக புகுபதிகை செய்துள்ளீர்கள்.
te: '''మీరు ఇప్పుడు {{SITENAME}}లోనికి "$1"గా ప్రవేశించారు.'''
th: '''ขณะนี้คุณล็อกอินเข้าสู่ {{SITENAME}} ด้วยชื่อ "$1"'''
tr: {{SITENAME}} sitesinde "$1" kullanıcı adıyla oturum açmış bulunmaktasınız.
tt_cyrl: '''Сез {{SITENAME}} проектына $1 исеме белән кердегез.'''
tt_latn: '''Sez {{SITENAME}} proyektına $1 iseme belän kerdegez.'''
uk: '''Тепер ви працюєте {{grammar:locative|{{SITENAME}}}} під іменем $1.'''
vi: '''Bạn đã đăng nhập vào {{SITENAME}} với tên “$1”.'''
yi: '''דו ביסט יעצט אַרײַנלאָגירט אַלץ "$1" אינעם {{SITENAME}}.'''
