Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# lag-warn-high
source: Due to high database server lag, changes newer than $1 {{PLURAL:$1|second|seconds}} may not be shown in this list.
af: Weens hoë databasis toevoer word wysigings nuwer as $1 {{PLURAL:$1|sekonde|sekondes}} moontlik nie in die lys vertoon nie.
ar: نتيجة لوجود تأخر كبير في تحديث قاعدة بيانات الخادوم، التغييرات الأحدث من {{PLURAL:$1|أقل من ثانية|ثانية واحدة|ثانيتين|$1 ثوانٍ|$1 ثانية}} ربما لا تكون ظاهرة في هذه القائمة.
bg: Поради голямото изоставане в сървърната синхронизация, промените от {{PLURAL:$1|последната $1 секунда|последните $1 секунди}} вероятно не са показани в списъка.
br: Dre m'eo soulgarget ar bankoù roadennoù, marteze ne vo ket gwelet er roll-mañ ar c'hemmoù deuet $1 {{PLURAL:$1|eilenn|eilenn}} zo hepken.
bs: Zbog dužeg zastoja baze podataka na serveru, izmjene novije od $1 {{PLURAL:$1|sekunde|sekunde|sekundi}} možda neće biti prikazane na ovom spisku.
ckb: لەبەر زۆر دواکەوتنی ڕاژەکاری بنکەدراو، گۆڕانکاریەکانی نوێ‌تر لە $1 {{PLURAL:$1|چرکە|چرکە}} لەوانەیە لەم لیستەدا نیشان نەدرێن.
cs: Protože je databázový server právě mimořádně vytížen, nemusí být změny za {{PLURAL:$1|poslední sekundu|poslední $1 sekundy|posledních $1 sekund}} v tomto seznamu zobrazeny.
cy: Mae gweinydd y data-bas ar ei hôl hi: efallai nad ymddengys newidiadau o fewn y $1 {{PLURAL:$1|eiliad|eiliad|eiliad|eiliad|eiliad|eiliad}} ddiwethaf ar y rhestr.
de: Auf Grund hoher Datenbankauslastung werden die Bearbeitungen der letzten {{PLURAL:$1|Sekunde|$1 Sekunden}} in dieser Liste noch nicht angezeigt.
el: Εξαιτίας υψηλής καθυστέρησης της βάσης δεδομένων του εξυπηρετητή, αλλαγές νεότερες από $1 {{PLURAL:$1|δευτερόλεπτο|δευτερόλεπτα}} μπορεί να μην φαίνονται σε αυτή τη λίστα.
eo: Pro malrapideco de la servila datumbazo, ŝanĝoj pli novaj ol $1 {{PLURAL:$1|sekundo|sekundoj}} eble ne montriĝos en ĉi tiu listo.
es: Debido a una alta latencia el servidor de base de datos, los cambios realizados en {{PLURAL:$1|el último segundo|los últimos $1 segundos}} pueden no ser mostrados en esta lista.
et: Andmebaasiserveri töö viivituste tõttu ei pruugi viimase {{PLURAL:$1|ühe sekundi|$1 sekundi}} jooksul tehtud muudatused selles loendis näha olla.
eu: Zerbitzariaren atzerapen handia dela eta, {{PLURAL:$1|segundu $1|$1 segundu}} baino berriagoak diren aldaketak baliteke zerrenda honetan ez azaltzea.
fa: ممکن است، به خاطر پس‌افتادگی زیاد کارگزار دادگان، تغییرات تازه‌تر از $1 {{PLURAL:$1|ثانیه|ثانیه}} در این فهرست نشان داده نشده باشند.
fi: Tietokannoilla on työjonoa. Muutokset, jotka ovat uudempia kuin $1 {{PLURAL:$1|sekunti|sekuntia}}, eivät välttämättä näy tällä sivulla.
fr: En raison d’un retard important du serveur de base de données, les modifications datant de moins de $1 seconde{{PLURAL:$1||s}} peuvent ne pas apparaître dans cette liste.
gl: Debido a unha gran demora do servidor da base de datos, pode que nesta lista non aparezan os cambios feitos {{PLURAL:$1|no último segundo|nos últimos $1 segundos}}.
he: בגלל עיכוב בעדכון בסיס הנתונים, שינויים שבוצעו לפני פחות מ{{PLURAL:$1|שנייה אחת|־$1 שניות}} אינם מוצגים ברשימה זו.
hr: Zbog kašnjenja baze podataka, moguće je da promjene napravljene u zadnjih $1 {{PLURAL:$1|sekundu|sekunde|sekundi}} nisu prikazane u popisu.
hu: Az adatbázisszerver túlterheltsége miatt {{PLURAL:$1|az egy|a(z) $1}} másodpercnél frissebb változtatások nem biztos, hogy megjelennek ezen a listán.
hy: Տվյալների բազայի մեծ հապաղման պատճառով վերջին $1 {{PLURAL:$1|վայրկյանում|վայրկյանում}} կատարված խմբագրումները հնարավոր է չերևան այս ցանկում։
id: Karenanya besarnya keterlambatan basis data server, perubahan yang lebih baru dari $1 {{PLURAL:$1|detik|detik}} mungkin tidak muncul di daftar ini.
is: Vegna mikils álags á vefþjónanna, kunna breytingar yngri en $1 {{PLURAL:$1|sekúnda|sekúndur}} ekki að vera á þessum lista.
it: A causa di un eccessivo ritardo nell'aggiornamento del server di database, le modifiche apportate {{PLURAL:$1|nell'ultimo secondo|negli ultimi $1 secondi}} potrebbero non apparire in questa lista.
ja: データベースサーバー遅延のため、この一覧には、$1秒より前の変更が表示されていない可能性があります。
ka: სერვერთა სიქრონიზაციაში შეფერხების გამო $1 {{PLURAL:$1|წამი|წამები|წამებში}} განხორციელებული ცვლილებები არ იქნება ნაჩვენები ამ სიაში.
kk_arab: دەرەكقور سەرۆەرى زور كەشىگۋى سەبەبىنەن, $1 سەكۋندتان جاڭالاۋ وزگەرىستەر بۇل تىزىمدە كورسەتىلمەۋى مۇمكىن.
kk_cyrl: Дерекқор сервері зор кешігуі себебінен, $1 секундтан жаңалау өзгерістер бұл тізімде көрсетілмеуі мүмкін.
kk_latn: Derekqor serveri zor keşigwi sebebinen, $1 sekwndtan jañalaw özgerister bul tizimde körsetilmewi mümkin.
km: ដោយសារប្រព័ន្ធបំរើការមូលដ្ឋានទិន្នន័យមានភាពយឺតយ៉ាវខ្លាំង បំលាស់ប្ដូរដែលថ្មីជាង $1 វិនាទីមិនអាចបង្ហាញបានទេនៅក្នុងបញ្ជីនេះ។
ko: 데이터베이스 서버의 과도한 부하 때문에 최근 $1초 안에 변경된 문서 목록은 표시되지 않을 수 있습니다.
lb: Duerch eng héich Serverbelaaschtung kënne Verännerungen déi viru manner wéi $1 {{PLURAL:$1|Sekonn|Sekonne}} gemaach goufen, net an dëser Lëscht ugewise ginn.
lt: Dėl didelio duomenų bazės atsilikimo pakeitimai, naujesni nei $1 {{PLURAL:$1|sekundė|sekundės|sekundžių}}, šiame sąraše gali būti nerodomi.
mg: Noho ny hataraiky ny lohamilin'ny banky angona, tsy hiseho eto ny fanovana natao tao anatin'ny fotoana latsaky ny $1 segondra{{PLURAL:}}.
mk: Поради преоптовареност на податочниот опслужувач, промените понови од $1 {{PLURAL:$1|секунда|секунди}} може да не бидат прикажани во списокот.
ml: ഡേറ്റാബേസ് സെർവറിന്റെ കൂടിയ താമസം മൂലം, {{PLURAL:$1|ഒരു സെക്കന്റിൽ|$1 സെക്കന്റുകളിൽ}} നടന്ന മാറ്റങ്ങൾ പട്ടികയിൽ കാണണമെന്നില്ല.
mr: विदा विदादात्यास लागणार्‍या अत्युच्च कालावधी मुळे, $1 {{PLURAL:$1|सेकंदापेक्षा|सेकंदांपेक्षा}} नवे बदल या सूचीत न दाखवले जाण्याची शक्यता आहे.
mt: Minħabba li l-aġġornament tas-server huwa eċċessivament bil-mod, il-modifiki fl-aħħar $1 {{PLURAL:$1|sekonda|sekonda}} ma jistgħux jiġu nklużi fil-lista.
nds_nl: De databanke is aorig zwaor belas. Wiezigingen dee niejer bin as $1 {{PLURAL:$1|seconde|seconden}} staon daorumme meschien nog neet in de lieste.
nl: Door een hoge database-servertoevoer zijn wijzigingen nieuwer dan $1 {{PLURAL:$1|seconde|seconden}} mogelijk niet beschikbaar in de lijst.
nn: På grunn av stor databaseforseinking, er ikkje endringar som er nyare enn {{PLURAL:$1|sekund|sekund}} viste på denne lista.
no: På grunn av stor databaseforsinkelse, vil ikke endringer som er nyere enn $1 {{PLURAL:$1|sekund|sekunder}} vises i denne listen.
oc: En rason d’una fòrta carga de las bancas de donadas, los cambiaments que datan de mens de $1 {{PLURAL:$1|segonda|segondas}} pòdon aparéisser pas dins aquesta tièra.
pl: Z powodu dużego obciążenia serwerów bazy danych, zmiany nowsze niż $1 {{PLURAL:$1|sekunda|sekundy|sekund}} mogą nie być widoczne na tej liście.
pt: Devido a latência elevada no acesso ao servidor da base de dados, as alterações realizadas {{PLURAL:$1|no último segundo|nos últimos $1 segundos}} podem não constar desta lista.
pt_br: Devido a sérios problemas de latência no servidor do banco de dados, as alterações mais recentes que $1 {{PLURAL:$1|segundo|segundos}} poderão não ser exibidas nesta lista.
ro: Serverul bazei de date este suprasolicitat, astfel încît modificările făcute în ultimele $1 {{PLURAL:$1|secundă|secunde}} pot să nu apară în listă.
ru: Из-за большого отставания в синхронизации серверов баз данных изменения, сделанные менее чем $1 {{PLURAL:$1|секунду|секунды|секунд}} назад, могут быть не показаны в этом списке.
si: දත්ත-ගබඩා සේවාදායකයෙහි අධික විලම්බය නිසා, වෙනස්වීමට පසු ගතවූයේ {{PLURAL:$1|එක් තත්පරයක්|තත්පර $1 ක්}} පමණක් නම්, ලැයිස්තුවෙහි අන්තර්ගතවී නොතිබිය හැක.
sk: Z dôvodu dlhej odozvy databázového servera zmeny novšie ako $1 {{PLURAL:$1|sekunda|sekundy|sekúnd}} nemožno v tomto zozname zobraziť.
sl: Zaradi visoke zasedenosti strežniških podatkovnih baz, spremembe novejše od $1 {{PLURAL:$1|sekunde|sekund}} morda ne bodo prikazane na seznamu.
sq: Për shkak të vonesës së regjistrit ndryshimet më të reja se $1 {{PLURAL:$1|sekond|sekonda}} mund të mos tregohen në këtë listë.
sr_ec: Због преоптерећења базе података, измене новије од $1 {{PLURAL:$1|секунде|секунде|секунди}} неће бити приказане.
sr_el: Zbog velikog laga baze podataka, izmene novije od $1 {{PLURAL:$1|sekunde|sekunde|sekundi}} se neće prikazati na spisku.
sv: På grund av omfattande fördröjning i databasen visas kanske inte ändringar nyare än $1 {{PLURAL:$1|sekund|sekunder}} i den här listan.
ta: அதிகமான தரவுத்தள இடைமாற்று காரணமாக $1 {{PLURAL:$1|விநாடிக்குள்|விநாடிகளுக்குள்}} ஏற்பட்ட புதிய மாற்றங்கள் இந்த பட்டியலில் காட்டப்படாமல் இருக்கலாம்.
te: అధిక వత్తిడి వలన డేటాబేసు సర్వరు వెనుకబడింది, $1 {{PLURAL:$1|క్షణం|క్షణాల}} కంటే కొత్తవైన మార్పులు ఈ జాబితాలో కనిపించకపోవచ్చు.
th: เนื่องจากปัญหาการล่าช้าของเซิร์ฟเวอร์ฐานข้อมูล การปรับปรุงที่ใหม่กว่า $1 วินาที อาจไม่แสดงผลในรายการนี้
tr: Veritabanı sunucusundaki aşırı gecikmeden dolayı, $1 {{PLURAL:$1|saniyeden|saniyeden}} yeni değişiklikler bu listede görünmeyebilir.
uk: Через велике відставання у синхронізації серверів баз даних зміни, зроблені менш ніж $1 {{PLURAL:$1|секунду|секунди|секунд}} тому, можуть бути не показані в цьому списку.
vi: Do độ trễ của máy chủ cơ sở dữ liệu, những thay đổi trong vòng $1 {{PLURAL:$1||}}giây trở lại đây có thể chưa xuất hiện trong danh sách.

# watchlistedit-numitems
source: Your watchlist contains {{PLURAL:$1|1 title|$1 titles}}, excluding talk pages.
af: U dophoulys bevat {{PLURAL:$1|1 bladsy|$1 bladsye}}, besprekingsbladsye uitgesluit.
ar: قائمة مراقبتك تحتوي على {{PLURAL:$1|عنوان واحد|$1 عنوان}}، بدون احتساب صفحات النقاش.
bg: Списъкът ви за наблюдение съдържа {{PLURAL:$1|1 страница |$1 страници}} (без беседите).
br: {{PLURAL:$1|1 pajenn|$1 pajenn}} zo war ho roll evezhiañ, hep kontañ ar pajennoù kaozeal.
bs: Vaš spisak praćenja sadrži {{PLURAL:$1|1 naslov|$1 naslova}}, izuzimajući stranice za razgovor.
ckb: بێجگە لە پەڕەی وتووێژەکان، لیستی چاودێڕییەکانت {{PLURAL:$1|1 بابەت|$1 بابەت}}ی تێدایە،
cs: Váš seznam sledovaných stránek obsahuje (mimo diskusních stránek) {{PLURAL:$1|1 položku|$1 položky|$1 položek}}.
cy: Mae {{PLURAL:$1|$1 tudalen|$1 dudalen|$1 dudalen|$1 tudalen|$1 thudalen|$1 o dudalennau}} ar eich rhestr wylio, heb gynnwys tudalennau sgwrs.
de: Deine Beobachtungsliste enthält {{PLURAL:$1|1 Eintrag |$1 Einträge}}, Diskussionsseiten werden nicht gezählt.
el: Η λίστα παρακολούθησής σας περιέχει {{PLURAL:$1|1 σελίδα|$1 σελίδες}}, χωρίς να συμπεριλαμβάνονται οι σελίδες συζήτησης.
eo: Via atentaro enhavas {{PLURAL:$1|1 titolon|$1 titolojn}}, escepte de diskuto-paĝoj.
es: Tu lista de seguimiento tiene {{PLURAL:$1|una página |$1 páginas}}, excluyendo las páginas de discusión.
et: Sinu jälgimisloendis on {{PLURAL:$1|üks lehekülg|$1 lehekülge}}, aruteluleheküljed välja arvatud.
eu: Zure jarraipen zerrendak {{PLURAL:$1|titulu bat du|$1 titulu ditu}}, eztabaida orrialdeak kenduta.
fa: فهرست پی‌گیری‌های شما شامل {{PLURAL:$1|$1 صفحه|$1 صفحه}} به جز صفحه‌های بحث است.
fi: Tarkkailulistallasi on {{PLURAL:$1|yksi sivu|$1 sivua}} keskustelusivuja lukuun ottamatta.
fr: Votre liste de suivi contient {{PLURAL:$1|un titre|$1 titres}}, sans compter les pages de discussion.
ga: Tá {{PLURAL:$1|teideal amháin|$1 teideail}} i do liosta faire, gan leathanaigh phlé a chur san áireamh.
gl: A súa lista de vixilancia inclúe {{PLURAL:$1|un título|$1 títulos}}, excluíndo as páxinas de conversa.
he: יש לכם {{PLURAL:$1|פריט אחד|$1 פריטים}} ברשימת המעקב, לא כולל דפי שיחה.
hr: Vaš popis praćenja sadrži {{PLURAL:$1|1 stranicu|$1 stranica}}, bez stranica za razgovor.
hu: A figyelőlistádon {{PLURAL:$1|egy|$1}} cím szerepel (a vitalapok nélkül).
hy: Ձեր հսկացանկը պարունակում է {{PLURAL:$1|1 անվանում|$1 անվանում}}՝ քննարկման էջերը չհաշված։
id: Daftar pantauan Anda berisi {{PLURAL:$1|1 judul|$1 judul}}, tidak termasuk halaman pembicaraan.
is: Á vaktlista þínum {{PLURAL:$1|er 1 síða|eru $1 síður}}, að undanskildum spjallsíðum.
it: La lista degli osservati speciali contiene {{PLURAL:$1|una pagina (e la rispettiva pagina di discussione)|$1 pagine (e le rispettive pagine di discussione)}}.
ja: ウォッチリストには、$1のページ名が含まれています（トークページは除く）。
ka: თქვენი კონტროლის სია $1 სათაურს შეიცავს, განხილვის გვერდების გარდა.
kk_arab: باقىلاۋ تىزىمىڭىزدە, تالقىلاۋ بەتتەرسىز, $1 تاقىرىپ اتى بار.
kk_cyrl: Бақылау тізіміңізде, талқылау беттерсіз, $1 тақырып аты бар.
kk_latn: Baqılaw tizimiñizde, talqılaw bettersiz, $1 taqırıp atı bar.
km: បញ្ជីតាមដានរបស់អ្នកមាន{{PLURAL:$1|១ចំណងជើង|$1ចំណងជើង}}ដោយមិនរាប់បញ្ចូលទំព័រពិភាក្សាទេ។
ko: 토론 문서를 제외하고 문서 $1개를 주시하고 있습니다.
lb: Op Ärer Iwwerwaachungslëscht {{PLURAL:$1|steet 1 Säit|stinn $1 Säiten}}, ouni d'Diskussiounssäiten.
lt: Jūsų stebimųjų sąraše yra $1 {{PLURAL:$1|puslapis|puslapiai|puslapių}} neskaičiuojant aptarimų puslapių.
mg: Ny lisitry ny pejy arahanao maso dia misy {{PLURAL:$1|lohateny iray|lohateny $1}}, raha tsy kaontiana ny pejin-dresaka.
mk: Вашиот список на набљудувања содржи {{PLURAL:$1|еден наслов|$1 наслови}}, без страниците за разговор.
ml: താങ്കൾ സം‌വാദം താളുകൾ ഒഴിച്ച് {{PLURAL:$1|ഒരു താൾ|$1 താളുകൾ}} ശ്രദ്ധിക്കുന്നുണ്ട്.
mr: चर्चा पाने सोडून, {{PLURAL:$1|1 शीर्षक पान|$1 शीर्षक पाने}} तुमच्या पहार्‍याच्या सूचीत आहेत.
mt: Il-lista ta' osservazzjoni tiegħek fiha {{PLURAL:$1|titlu|$1 titli}}, minbarra l-paġni ta' diskussjoni.
nds_nl: Der {{PLURAL:$1|steet 1 pagina|staon $1 pagina's}} op joew volglieste, zonder overlegpagina's.
nl: Uw volglijst bevat {{PLURAL:$1|1 pagina|$1 pagina’s}}, zonder overlegpagina’s.
nn: Overvakingslista di inneheld {{PLURAL:$1|éi side|$1 sider}} (diskusjonssider ikkje medrekna).
no: Overvåkningslisten din inneholder {{PLURAL:$1|én tittel|$1 titler}}, ikke inkludert diskusjonssider.
oc: Vòstra lista de seguiment conten {{PLURAL:$1|una pagina|$1 paginas}}, sens comptar las paginas de discussion
pl: Lista obserwowanych przez Ciebie stron zawiera {{PLURAL:$1|1 stronę|$1 strony|$1 stron}}, nie licząc stron dyskusji.
pt: A sua lista de páginas vigiadas contém {{PLURAL:$1|uma página|$1 páginas}}, excluindo páginas de discussão.
pt_br: A sua lista de páginas vigiadas possui {{PLURAL:$1|um título|$1 títulos}}, além das respectivas páginas de discussão.
ro: Lista ta de pagini urmărite conține {{PLURAL:$1|1 titlu|$1 titluri}}, excluzând paginile de discuții.
ru: Ваш список наблюдения содержит {{PLURAL:$1|$1 запись|$1 записи|$1 записей}}, исключая страницы обсуждений.
si: සාකච්ඡා පිටු ගණනය නොකල විට, ඔබගේ මුර-ලැයිස්තුවෙහි {{PLURAL:$1|ශීර්ෂ එකක්|ශීර්ෂ $1 ක්}} අඩංගු වේ.
sk: Váš zoznam sledovaných stránok obsahuje {{PLURAL:$1|jednu stránku|$1 stránky|$1 stránok}} nepočítajúc diskusné stránky.
sl: Vaš spisek nadzorov vsebuje $1 {{PLURAL:$1|stran|strani}}, izključujoč pogovorne strani.
sq: Lista mbikëqyrëse e juaj përmban {{PLURAL:$1|1 titull|$1 tituj}}, pa faqet e diskutimit.
sr_ec: Ваш списак надгледања садржи {{PLURAL:$1|једну страницу|$1 странице|$1 страница}}, не рачунајући странице за разговор.
sr_el: Vaš spisak nadgledanja sadrži {{PLURAL:$1|jednu stranicu|$1 stranice|$1 stranica}}, ne računajući stranice za razgovor.
sv: Din bevakningslista innehåller {{PLURAL:$1|1 sida|$1 sidor}}, utöver diskussionsidor.
ta: பேச்சுப் பக்கங்களைக் கணக்கிடாமல், உங்கள் கவனிப்புப் பட்டியலில் {{PLURAL:$1|ஒரு பக்கம் உள்ளது|$1 பக்கங்கள் உள்ளன}}.
te: మీ వీక్షణ జాబితాలో చర్చాపేజీలు కాకుండా {{PLURAL:$1|1 శీర్షిక|$1 శీర్షికలు}} ఉన్నాయి.
th: รายการเฝ้าดูมี $1 รายการ ไม่รวมหน้าพูดคุย
tr: İzleme sayfanızda {{PLURAL:$1|1 başlık|$1 başlık}} var, tartışma sayfaları hariç.
uk: Ваш список спостереження містить {{PLURAL:$1|$1 запис|$1 записи|$1 записів}}, не включаючи сторінок обговорення.
vi: Danh sách theo dõi của bạn có $1 {{PLURAL:$1|tựa đề|tựa đề}}, không tính các trang thảo luận.

# watchlistedit-noitems
source: Your watchlist contains no titles.
af: U dophoulys bevat geen bladsye.
ar: قائمة مراقبتك لا تحتوي على أية عناوين.
bg: Списъкът ви за наблюдение е празен.
br: N'eus pajenn ebet war ho roll evezhiañ.
bs: Vaš spisak praćenja ne sadrži naslove.
ckb: لیستی چاودێڕییەکانت ھیچ بابەتێکی تێدا نییە.
cs: Váš seznam sledovaných stránek neobsahuje žádnou položku.
cy: Mae'ch rhestr wylio'n wag.
de: Deine Beobachtungsliste ist leer.
el: Η λίστα παρακολούθησής σας δεν περιέχει καμιά εγγραφή.
eo: Via atentaro enhavas neniujn titolojn.
es: Tu lista de seguimiento está vacía.
et: Sinu jälgimisloend ei sisalda ühtegi lehekülge.
eu: Zure jarraitze-zerrendak ez du izenbururik.
fa: فهرست پی‌گیری‌های شما خالی است.
fi: Tarkkailulistasi on tyhjä.
fr: Votre liste de suivi ne contient aucun titre.
ga: Níl aon teideail ar do liosta faire.
gl: A súa lista de vixilancia non contén ningún título.
he: רשימת המעקב ריקה.
hr: Vaš popis praćenja je prazan.
hu: A figyelőlistád üres.
hy: Ձեր հսկացանկը չի պարունակում ոչ մի անվանում։
id: Daftar pantauan Anda kosong.
is: Vaktlistinn þinn inniheldur enga titla.
it: La lista degli osservati speciali è vuota.
ja: ウォッチリストにはページ名が1つも含まれていません。
ka: თქვენი კონტროლის სია ცარიელია.
kk_arab: باقىلاۋ تىزىمىڭىزدە ەش تاقىرىپ اتى جوق.
kk_cyrl: Бақылау тізіміңізде еш тақырып аты жоқ.
kk_latn: Baqılaw tizimiñizde eş taqırıp atı joq.
km: បញ្ជីតាមដាន របស់អ្នក គ្មានផ្ទុក ចំណងជើង។
ko: 주시문서 목록이 비어 있습니다.
lb: Är Iwwerwaachungslëscht ass eidel.
lt: Jūsų stebimųjų sąraše nėra jokių puslapių.
mg: Tsy misy lohateny ny lisitrao.
mk: Вашиот список на набљудувања не содржи ниту еден наслов.
ml: താങ്കൾ നിലവിൽ ഒരു താളും ശ്രദ്ധിക്കുന്നില്ല.
mr: पहार्‍याच्या सूचीत कोणतेही शीर्षक पान नोंदलेले नाही.
mt: Il-lista ta' osservazzjoni tiegħek hija vojta.
nds_nl: Joew volglieste is leeg.
nl: Uw volglijst bevat geen pagina’s.
nn: Overvakingslista di er tom.
no: Overvåkningslisten din inneholder ingen titler.
oc: Vòstra lista de seguiment conten pas cap de pagina.
pl: Twoja lista obserwowanych jest pusta.
ps: ستاسې کتنلړ کې هېڅ کوم سرليک نشته.
pt: A sua lista de páginas vigiadas está vazia.
pt_br: A sua lista de páginas vigiadas não possui títulos.
ro: Lista de pagini urmărite este goală.
ru: Ваш список наблюдения не содержит записей.
si: ඔබගේ මුර-ලැයිස්තුවේ ශීර්ෂ කිසිවක් නොමැත.
sk: Váš zoznam sledovaných stránok obsahuje žiadne stránky.
sl: Vaš spisek nadzorov je prazen.
sq: Lista juaj mbikqyrëse nuk ka titull.
sr_ec: Ваш списак надгледања не садржи странице.
sr_el: Nema naslova u vašem spisku nadgledanja.
sv: Din bevakningslista innehåller inga sidor.
ta: உங்கள் கவனிப்புப் பட்டியலில் தலைப்புகள் ஏதுமில்லை.
te: మీ వీక్షణ జాబితాలో శీర్షికలేమీ లేవు.
th: ไม่มีหัวข้อใดในรายการเฝ้าดู
tr: İzleme listeniz hiçbir başlık içermemektedir.
uk: Ваш список спостереження порожній.
vi: Danh sách các trang bạn theo dõi hiện không có gì.
yi: אײַער אויפֿפאַסן ליסטע איז ליידיג.

# watchlistedit-normal-title
source: Edit watchlist
af: Wysig dophoulys
ar: تعديل قائمة المراقبة
az: İzlədiyim səhifələri redaktə et
bg: Редактиране на списъка за наблюдение
br: Kemmañ ar roll evezhiañ
bs: Uredi spisak praćenja
ckb: دە‌ستکاری لیستی چاودێری
cs: Editace seznamu sledovaných stránek
cy: Golygu'r rhestr wylio
de: Beobachtungsliste bearbeiten
el: Επεξεργασία λίστας παρακολούθησης
eo: Redakti atentaron
es: Editar lista de seguimiento
et: Jälgimisloendi redigeerimine
eu: Jarraitze zerrenda aldatu
fa: ویرایش فهرست پی‌گیری‌ها
fi: Tarkkailulistan muokkaus
fr: Modifier la liste de suivi
ga: Athraigh do liosta faire
gl: Editar a lista de vixilancia
he: עריכת רשימת המעקב
hr: Uredi popis praćenih stranica
hu: A figyelőlista szerkesztése
hy: Հսկացանկի խմբագրում
id: Sunting daftar pantauan
is: Breyta vaktlistanum
it: Modifica osservati speciali
ja: ウォッチリストの編集
ka: კონტროლის სიის რედაქტირება
kk_arab: باقىلاۋ ٴتىزىمدى وڭدەۋ
kk_cyrl: Бақылау тізімді өңдеу
kk_latn: Baqılaw tizimdi öñdew
km: កែប្រែបញ្ជីតាមដាន
ko: 주시문서 목록 편집하기
lb: Iwwerwaachungslëscht änneren
lt: Redaguoti stebimųjų sąrašą
mg: Hanova ny lisitra ny pejy arahako maso
mk: Уредување на списокот на набљудувања
ml: ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടിക തിരുത്തുക
mr: पहार्‍याची सूची संपादीत करा
mt: Modifika l-lista tal-osservazzjonijiet speċjali
nds_nl: Volglieste bewarken
nl: Volglijst bewerken
nn: Endre overvakingslista
no: Rediger overvåkningsliste
oc: Modificacion de la lista de seguiment
pl: Edytuj listę obserwowanych stron
ps: کتنلړ سمول
pt: Editar lista de páginas vigiadas
pt_br: Editar lista de páginas vigiadas
ro: Modificarea listei paginilor urmărite
ru: Изменение списка наблюдения
si: මුර-ලැයිස්තුව සංස්කරණය කරන්න
sk: Upraviť zoznam sledovaných stránok
sl: Uredi spisek nadzorov
sq: Redakto listën mbikqyrëse
sr_ec: Уређивање списка надгледања
sr_el: Uredi spisak nadgledanja
sv: Redigera bevakningslista
ta: கவனிப்புப் பட்டியலைத் தொகு
te: వీక్షణ జాబితాను మార్చు
th: แก้ไขรายการเฝ้าดู
tr: İzleme listesini düzenle
uk: Редагування списку спостереження
vi: Sửa các trang tôi theo dõi
yi: רעדאַקטירן די אויפֿפאַסונג ליסטע

# watchlistedit-normal-legend
source: Remove titles from watchlist
af: Verwyder titels van dophoulys
ar: إزالة عناوين من قائمة المراقبة
az: İzləmə siyahısından başlıqların silinməsi
bg: Премахване на записи от списъка за наблюдение
br: Tennañ ar pajennoù a-ziwar ho roll evezhiañ
bs: Ukloni naslove iz spiska praćenja
ckb: لابردنی سەردێڕەکان لە لیستی چاودێری
cs: Odstranění položek ze seznamu sledovaných stránek
cy: Tynnu tudalennau oddi ar y rhestr wylio
de: Einträge von der Beobachtungsliste entfernen
el: Αφαίρεση σελίδων από τη λίστα παρακολούθησης
eo: Forigi titolojn de atentaro
es: Borrar títulos de la lista de seguimiento
et: Jälgimisloendist lehtede eemaldamine
eu: Jarraipen-zerrendatik izenburuak kendu
fa: حذف عنوان‌ها از فهرست پی‌گیری‌ها
fi: Sivut
fr: Retirer des titres de la liste de suivi
ga: Bain teideail as do liosta faire
gl: Eliminar títulos da lista de vixilancia
he: הסרת דפים מרשימת המעקב
hr: Ukloni stranice iz popisa praćenja
hu: Lapok eltávolítása a figyelőlistáról
hy: Հեռացնել անվանումները հսկացանկից
id: Hapus judul dari daftar pantauan
is: Fjarlægja titla af vaktlistanum
it: Eliminazione di pagine dagli osservati speciali
ja: ウォッチリストからページ名を除去
ka: მოხსენით სათაურები კონტროლის სიიდან
kk_arab: باقىلاۋ تىزىمىنەن تاقىرىپ اتتارىن الاستاۋ
kk_cyrl: Бақылау тізімінен тақырып аттарын аластау
kk_latn: Baqılaw tiziminen taqırıp attarın alastaw
km: ដកចំណងជើងចេញពីបញ្ជីតាមដាន
ko: 목록에서 문서 제거하기
lb: Säite vun der Iwwerwaachungslëscht erofhuelen
lt: Šalinti puslapius iš stebimųjų sąrašo
mg: Hanala lohateny ao amin'ny lisitra
mk: Бришење на наслови од список на набљудување
ml: ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടികയിൽ നിന്നും ഒഴിവാക്കുക
mr: शीर्षकपाने पहार्‍याच्या सूचीतून वगळा
mt: Neħħi titli mil-lista tal-osservazzjonijiet speċjali
nds_nl: Disse pagina's van mien volglieste ofhaolen.
nl: Pagina’s van uw volglijst verwijderen
nn: Fjern sider frå overvakingslista
no: Fjern titler fra overvåkninglisten
oc: Levar de paginas de la lista de seguiment
pl: Usuń strony z listy obserwowanych
ps: د کتنلړ نه سرليکونه لرې کول
pt: Remover páginas da lista de páginas vigiadas
pt_br: Remover títulos da lista de páginas vigiadas
ro: Ștergere titluri din lista de urmărire
ru: Удаление записей из списка наблюдения
si: මුර-ලැයිස්තුවෙන් ශීර්ෂයන් ඉවත් කරන්න
sk: Odstrániť všetky stránky zo zoznamu sledovaných stránok
sl: Odstrani strani iz spiska nadzorov
sq: Largo titujt nga lista mbikqyrëse
sr_ec: Уклањање наслова са списка надгледања
sr_el: Ukloni naslove sa spiska nadgledanja
sv: Ta bort sidor från bevakningslistan
ta: கவனிப்புப் பட்டியலிலிருந்து தலைப்புகளை நீக்கு
te: వీక్షణ జాబితా నుండి శీర్షికలను తీసివెయ్యి
th: ลบชื่อหัวข้อออกจากรายการเฝ้าดู
tr: İzleme listesinden başlıkları kaldır
uk: Вилучення заголовків зі списку спостереження
vi: Bỏ các trang đang theo dõi ra khỏi danh sách
yi: אַראָפנעמען בלעטער פון דער אויפֿפאסן ליסטע
