Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# createaccount-text
source: Someone created an account for your e-mail address on {{SITENAME}} ($4) named "$2", with password "$3". You should log in and change your password now. You may ignore this message, if this account was created in error.
af: Iemand het 'n rekening vir u e-posadres geskep by {{SITENAME}} ($4), met die naam "$2" en "$3". as die wagwoord. U word aangeraai om in te teken so gou as moontlik u wagwoord te verander. Indien hierdie rekening foutief geskep is, kan u hierdie boodskap ignoreer.
ar: شخص ما أنشأ حسابا لعنوان بريدك الإلكتروني في {{SITENAME}} ($4) بالاسم "$2"، كلمة السر "$3". ينبغي عليك تسجيل الدخول وتغيير كلمة السر الخاصة بك الآن. يمكنك تجاهل هذه الرسالة، لو تم إنشاء هذا الحساب بالخطأ.
bg: Някой е създал сметка за $2 в {{SITENAME}} ($4) и е посочил този адрес за електронна поща. Паролата за „$2“ е „$3“. Необходимо е да влезете в системата и да смените паролата си. Можете да пренебрегнете това съобщение, ако сметката е създадена по грешка.
br: Unan bennak en deus krouet ur gont gant ho chomlec'h postel war {{SITENAME}} ($4) zo e anv "$2" hag a ra gant ar ger-tremen "$3". Mat e vefe deoc'h kevreañ ha cheñch ho ker-tremen bremañ. Na daolit ket evezh ouzh ar c'hemenn-mañ m'eo bet krouet ar gont dre fazi.
bs: Neko je napravio korisnički račun za vašu e-mail adresu na {{SITENAME}} ($4) sa imenom "$2", i sa šifrom "$3". Trebali biste se prijaviti i promjeniti šifru. Možete ignorisati ovu poruku, ako je korisnički račun napravljen greškom.
ckb: کەسێک هەژمارەیەکی بۆ ئی‌مێڵ ئەدرەسەکی تۆ لەسەر {{SITENAME}} ($4) بەناوی "$2"، بە وشەی نهێنی "$3". ئێستا دەبێ بڕۆیتە ژوورەوە و وشەی نهێنی بگۆڕیت. ئەگەر ئەو هەژمارە بە هەڵە درووست‌کراوە، ئەم برووسکە لە بەرچاو مەگرە.
cs: Někdo vytvořil na {{grammar:6sg|{{SITENAME}}}} ($4) účet s vaší e-mailovou adresou. Jméno účtu: „$2“ Heslo: „$3“ Měli byste se co nejdřív přihlásit a změnit si heslo. Pokud byl účet vytvořen omylem, považujte tuto zprávu za bezpředmětnou.
cy: Creodd rhywun gyfrif o'r enw $2 ar {{SITENAME}} ($4) ar gyfer y cyfeiriad e-bost hwn. "$3" yw'r cyfrinair ar gyfer "$2". Dylech fewngofnodi a newid eich cyfrinair yn syth. Rhydd ichi anwybyddu'r neges hon os mai camgymeriad oedd creu'r cyfrif.
de: Es wurde für dich ein Benutzerkonto „$2“ auf {{SITENAME}} ($4) erstellt. Das automatisch generierte Passwort für „$2“ ist „$3“. Du solltest dich nun anmelden und das Passwort ändern. Falls das Benutzerkonto irrtümlich angelegt wurde, kannst du diese Nachricht ignorieren.
el: Κάποιος δημιούργησε έναν λογαριασμό για τη διεύθυνση email σας στο {{SITENAME}} ($4) με το όνομα "$2", με κωδικό πρόσβασης "$3". Θα πρέπει να συνδεθείτε και να αλλάξετε τον κωδικό πρόσβασής σας τώρα. Μπορείτε να αγνοήσετε αυτό το μήνυμα, αν αυτός ο λογαριασμός δημιουργήθηκε εσφαλμένα.
eo: Iu kreis konton por via retadreso en {{SITENAME}} ($4) nomata "$2", kun pasvorto "$3". Vi ensalutu kaj ŝanĝu vian pasvorton nun. Vi povas ignori ĉi mesaĝon, se ĉi konto estis kreita erare.
es: Alguien creó en {{SITENAME}} ($4) una cuenta asociada a este correo electrónico con el nombre «$2». La contraseña asignada automáticamente es «$3». Por favor entra ahora y cambia tu contraseña. Puedes ignorar este mensaje si esta cuenta fue creada por error.
et: Keegi on loonud {{GRAMMAR:illative|{{SITENAME}}}} ($4) sinu e-posti aadressile vastava kasutajatunnuse "$2". Parooliks seati "$3". Logi sisse ja muuda oma parool. Kui kasutajakonto loomine on eksitus, võid käesolevat sõnumit lihtsalt eirata.
eu: Norbaitek zure e-postarekin kontu bat sortu du {{SITENAME}}(e)n ($4) "$2" izenarekin eta "$3" pasahitzarekin. Orain bertan sar zaitezke eta zure pasahitza aldatu. Kontu honen sorrera akats bat dela uste baduzu mezu honi ez diozu zertan jaramonik egin.
fa: یک نفر برای پست الکترونیک شما یک حساب کاربری در {{SITENAME}} با نام «$2» ایجاد کرده‌است ($4)، که گذرواژهٔ آن چنین است: $3 شما باید به سامانه وارد شوید تا گذرواژهٔ خود را تغییر بدهید. اگر این حساب اشتباهی ساخته شده است، این پیغام را نادیده بگیرید.
fi: Joku on luonut tunnuksen $2 {{GRAMMAR:illative|{{SITENAME}}}} ($4). Tunnuksen $2 salasana on $3. Kirjaudu sisään ja vaihda salasanasi. Sinun ei tarvitse huomioida tätä viestiä, jos tunnus on luotu virheellisesti.
fr: Quelqu’un a créé un compte pour votre adresse de courriel sur {{SITENAME}} ($4) intitulé « $2 », avec le mot de passe « $3 ». Vous devriez ouvrir une session et modifier dès à présent votre mot de passe. Ignorez ce message si ce compte a été créé par erreur.
ga: Chruthaigh duine éigin cuntas do do sheoladh ríomhphoist ar {{SITENAME}} ($4) leis an ainm "$2" agus pasfhocal "$3". Ba cheart duit logáil isteach agus do phasfhocal a athrú anois. Is féidir leat neamhaird a thabhairt don teachtaireacht seo má cruthaíodh trí earráid í.
gl: Alguén creou unha conta chamada "$2" para o seu enderezo de correo electrónico en {{SITENAME}} ($4), e con contrasinal "$3". Debe acceder ao sistema e mudar o contrasinal agora. Pode facer caso omiso desta mensaxe se se creou esta conta por erro.
he: מישהו יצר חשבון בשם $2 ב{{grammar:תחילית|{{SITENAME}}}} ($4), והסיסמה הזמנית של החשבון היא "$3". עליכם להיכנס ולשנות עכשיו את הסיסמה. באפשרותכם להתעלם מהודעה זו, אם החשבון נוצר בטעות.
hr: Netko je stvorio suradnički račun s Vašom adresom elektronske pošte na {{SITENAME}} ($4) nazvan "$2", s lozinkom "$3". Trebali biste se prijaviti i odmah promijeniti lozinku. Možete zanemariti ovu poruku ako je suradnički račun stvoren nenamjerno.
hu: Valaki létrehozott számodra egy "$2" nevű {{SITENAME}}-azonosítót ($4). A hozzátartozó jelszó "$3", melyet a bejelentkezés után minél előbb változtass meg. Ha nem kértél új azonosítót, és tévedésből kaptad ezt a levelet, nyugodtan hagyd figyelmen kívül.
hy: Ինչ-որ մեկը ստեղծել է «$2» անվանմամբ մասնակցային հաշիվ «$3» գաղտնաբառով {{SITENAME}} ($4) նախագծում՝ նշելով ձեր էլ-հասցեն։ Ձեզ անհրաժեշտ է մտնել համակարգ և փոխել գաղտնաբառը։ Կարող եք անտեսել այս հաղորդագրությունը, եթե հաշիվը ստեղծվել է սխալմամբ։
id: Seseorang telah membuat sebuah akun untuk alamat surel Anda di {{SITENAME}} ($4) dengan nama "$2" dan kata sandi "$3". Anda dianjurkan untuk masuk log dan mengganti kata sandi Anda sekarang. Anda dapat mengabaikan pesan ini jika akun ini dibuat karena suatu kesalahan.
is: Einhver bjó til aðgang fyrir netfangið þitt á {{SITENAME}} ($4) undir nafninu „$2“, með lykilorðið „$3“. Þú ættir að skrá þig inn og breyta lykilorðinu núna. Þú getur hunsað þetta skilaboð, ef villa hefur átt sér stað.
it: Qualcuno ha creato un accesso a {{SITENAME}} ($4) a nome di $2, associato a questo indirizzo di posta elettronica. La password per l'utente "$2" è impostata a "$3". È opportuno eseguire un accesso quanto prima e cambiare la password immediatamente. Se l'accesso è stato creato per errore, si può ignorare questo messaggio.
ja: {{SITENAME}} ($4) に「$2」という名前のアカウントが、この電子メールアドレスを連絡先として作成されました。パスワードは「$3」です。 今すぐログインし、パスワードを変更してください。 何かの手違いでアカウントが作成されたと思う場合、このメッセージは無視してください。
ka: ვიღაცამ შექმნა ანგარიში სახელით "$2" და პაროლით "$3" თქვენი ელექტრონული ფოსტისთვის {{SITENAME}}-ში ($4). გთხოვთ დარეგისტრირდეთ და შეცვალოთ პაროლი. შეგიძლიათ ყურადღება არ მიაქციოთ ამ შეტყობინებას, თუ ანგარიში შეცდომით შეიქმნა.
kk_arab: كەيبىرەۋ ە-پوشتا مەكەنجايىڭىزدى پايدالانىپ {{SITENAME}} جوباسىندا ($4) «$2» اتاۋىمەن, «$3» قۇپىييا سوزىمەن تىركەلگى جاساعان. جوباعا كىرىۋىڭىز جانە قۇپىييا ٴسوزىڭىزدى وزگەرتۋىڭىز ٴتىيىستى. ەگەر بۇل تىركەلگى قاتەلىكپەن جاسالسا, وسى حابارعا ەلەمەۋىڭىز مۇمكىن.
kk_cyrl: Кейбіреу е-пошта мекенжайыңызды пайдаланып {{SITENAME}} жобасында ($4) «$2» атауымен, «$3» құпия сөзімен тіркелгі жасаған. Жобаға кіріуіңіз және құпия сөзіңізді өзгертуіңіз тиісті. Егер бұл тіркелгі қателікпен жасалса, осы хабарға елемеуіңіз мүмкін.
kk_latn: Keýbirew e-poşta mekenjaýıñızdı paýdalanıp {{SITENAME}} jobasında ($4) «$2» atawımen, «$3» qupïya sözimen tirkelgi jasağan. Jobağa kiriwiñiz jäne qupïya söziñizdi özgertwiñiz tïisti. Eger bul tirkelgi qatelikpen jasalsa, osı xabarğa elemewiñiz mümkin.
km: មានអ្នកផ្សេងបានបង្កើតគណនីជាឈ្មោះ "$2" លើ{{SITENAME}}($4) ព្រមទាំងពាក្យសំងាត់ "$3" ដោយប្រើអាសយដ្ឋានអ៊ីមែលរបស់អ្នកហើយ។ អ្នកគួរតែកត់ឈ្មោះចូលហើយផ្លាស់ប្តូរពាក្យសំងាត់របស់អ្នកនៅពេលនេះ។ អ្នកអាចបំភ្លេចពីសារនេះ ប្រសិនបើ​គណនីនេះត្រូវបានបង្កើតដោយមានបញ្ហា។
ko: {{SITENAME}}($4)에서 계정 이름 ‘$2’, 비밀번호 ‘$3’으로 계정을 만들었습니다. 로그인을 한 다음 암호를 바꾸어 주세요. 계정을 잘못 만들었다면 이 메시지는 무시해도 됩니다.
lb: Et gouf e Benotzerkont "$2" fir Iech op {{SITENAME}} ($4) ugeluecht mat dem Passwuert "$3". Dir sollt Iech aloggen an Äert Passwuert elo änneren. Wann dëse Benotzerkont ongewollt ugeluecht gouf, kënnt Dir dës Noriicht einfach ignoréieren.
lt: Projekte {{SITENAME}} ($4) kažkas sukūrė paskyrą „$2“ su slaptažodžiu „$3“ panaudodamas jūsų el. pašto adresą. Jūs turėtumėte prisijungti ir pasikeisti savo slaptažodį. Jūs galite nekreipti dėmesio į laišką, jei ši paskyra buvo sukurta per klaidą.
mg: Nisy olona nanokatra kaonty ho an'ny adiresy imailakao eo amin'ny {{SITENAME}} ($4) mitondra anarana « $2 » miaraka amin'ny tenimiafina « $3 ».<br /> Tokony miditra na manokatra kaonty ianao, ary ovay ny tenimiafinao dien-izao. Aza mijery ity hafatra ity ianao raha voaforona an-tsifetezana ilay kaonty io.
mk: Некој направил сметка со вашата е-поштенска адреса на {{SITENAME}} ($4) со име „$2“ и лозинка „$3“. Би требало сега да се пријавите и да ја промените вашата лозинка. Можете да ја занемарите оваа порака ако сметката била направена по грешка.
ml: {{SITENAME}} സംരംഭത്തിൽ ($4) താങ്കളുടെ ഇമെയിൽ വിലാസത്തിൽ ആരോ ഒരു അംഗത്വം "$2" എന്ന ഉപയോക്തൃനാമത്തിൽ ഉണ്ടാക്കിയിരിക്കുന്നു (രഹസ്യവാക്ക്: "$3"). താങ്കൾ ഇപ്പോൾ ലോഗിൻ ചെയ്തു രഹസ്യവാക്ക് മാറ്റേണ്ടതാകുന്നു. അംഗത്വം അബദ്ധവശാൽ ഉണ്ടാക്കിയതാണെങ്കിൽ താങ്കൾക്ക് ഈ സന്ദേശം നിരാകരിക്കാവുന്നതാണ്‌.
mr: तुमच्या विपत्र पत्त्याकरिता {{SITENAME}} ($4)वर "$2" नावाच्या कुणी "$3" परवलीने खाते उघडले आहे. कृपया आपण सदस्य प्रवेश करून आपला परवलीचा शब्द बदलावा. जर ही नोंदणी चुकीने झाली असेल तर तुम्ही या संदेशाकडे दुर्लक्ष करू शकता.
mt: Xi ħadd ħoloq kont għall-indirizz tal-posta elettronika tiegħek fuq {{SITENAME}} ($4) bl-isem "$2", bil-password: "$3". Huwa opportun li tidħol issa u tbiddel il-password tiegħek mill-ewwel. Jekk trid tista' ma tagħtix każ dan il-messaġġ, jekk dan il-kont ġie maħluq bi żball.
nds_nl: Der hef der ene een gebruker veur $2 an-emaak op {{SITENAME}} ($4). 't Wachwoord veur "$2" is "$3". Meld je noen an en wiezig 't wachwoord. Negeer dit berich as disse gebruker zonder joew toestemming an-emaak is.
nl: Iemand heeft een gebruiker op {{SITENAME}} ($4) aangemaakt met de naam "$2" en uw e-mailadres. Het wachtwoord voor "$2" is "$3". Meld u aan en wijzig uw wachtwoord. Negeer dit bericht als deze gebruiker zonder uw medeweten is aangemaakt.
nn: Nokon oppretta ein brukarkonto for $2 på {{SITENAME}} ($4). Passordet til «$2» er «$3». Du bør logge inn og endre passordet ditt med ein gong. Du kan sjå bort frå denne meldinga dersom kontoen vart oppretta med eit uhell.
no: Noen opprettet en konto for din e-postadresse på {{SITENAME}} ($4) med navnet «$2», med «$3» som passord. Du burde logge inn og endre passordet nå. Du kan ignorere denne beskjeden dersom kontoen ble opprettet ved en feil.
oc: Qualqu'un a creat un compte per vòstra adreça de corrièr electronic sus {{SITENAME}} ($4) intitolat « $2 », amb per senhal « $3 ». Deuriaz dobrir una sessilha e cambiar, tre ara, aqueste senhal. Ignoratz aqueste messatge se aqueste compte es estat creat per error.
pl: Ktoś utworzył w {{GRAMMAR:MS.lp|{{SITENAME}}}} ($4), podając Twój adres e‐mail, konto „$2”. Aktualnym hasłem jest „$3”. Zaloguj się teraz i je zmień. Możesz zignorować tę wiadomość, jeśli konto zostało utworzone przez pomyłkę.
ps: يو چا د {{SITENAME}} په وېبځي ($4) کې ستاسې د برېښليک پتې لپاره د "$2" په نامه يو ګڼون جوړ کړی چې پټنوم يې "$3" دی. تاسې بايد غونډال ته ورننوځۍ او همدا اوس خپل پټنوم بدل کړی. که چېرته دا کړنه په تېروتنه کې شوی وي نو تاسې کولای شی چې دا پيغام بابېزه وګڼۍ.
pt: Alguém criou uma conta com o nome $2 para o seu endereço de correio electrónico, na wiki {{SITENAME}} ($4), com a palavra-chave "$3". Deve agora autenticar-se e alterar a sua palavra-chave. Se a conta foi criada por engano, pode ignorar esta mensagem.
pt_br: Alguém criou uma conta de nome $2 para o seu endereço de email no wiki {{SITENAME}} ($4), tendo como senha #$3". Você deve se autenticar e alterar sua senha. Você pode ignorar esta mensagem caso a conta tenha sido criada por engano.
ro: Cineva a creat un cont asociat adresei dumneavoastră de e-mail pe {{SITENAME}} ($4) numit „$2” și având parola „$3”. Este de dorit să vă autentificați și să schimbați parola cât mai repede. Ignorați acest mesaj dacă crearea contului s-a produs în urma unei greșeli.
ru: Кто-то создал учётную запись «$2» на сервере проекта {{SITENAME}} ($4) с паролем «$3», указав ваш адрес электронной почты. Вам следует зайти и изменить пароль. Проигнорируйте данное сообщение, если учётная запись была создана по ошибке.
si: කිසියම් අයෙකු, "$2" නමින් හා, "$3" යන මුර-පදය යොදමින්, ඔබගේ විද්‍යුත්-තැපැල් ලිපිනය සඳහා {{SITENAME}} ($4) හි ගිණුමක් තනා ඇත. ඔබ දැන් ප්‍රවිෂ්ට වී, ඔබගේ මුර-පදය වෙනස් කල යුතුව ඇත. මෙම ගිණුම තැනී ඇත්තේ ප්‍රමාද දෝෂයකින් නම්, මෙම පණිවුඩය නොසලකා හැරිය හැක.
sk: Niekto vytvoril účet pre vašu emailovú adresu na {{GRAMMAR:lokál|{{SITENAME}}}} ($4) s názvom „$2“, s heslom „$3“. Mali by ste sa prihlásiť a svoje heslo teraz zmeniť. Ak bol účet vytvorený omylom, túto správu môžete ignorovať.
sl: Nekdo je ustvaril račun $2 na {{GRAMMAR:dajalnik|{{SITENAME}}}} ($4). Geslo za »$2« je »$3«. Priporočljivo je, da se prijavite in spremenite svoje geslo sedaj. To sporočilo lahko prezrete, če je bil račun ustvarjen pomotoma.
sq: Dikush ka përdorur adresën tuaj për të hapur një llogari tek {{SITENAME}} ($4) të quajtur "$2" me fjalëkalimin "$3". Duhet të hyni brenda dhe të ndërroni fjalëkalimin tani nëse ky person jeni ju. Përndryshe shpërfilleni këtë mesazh.
sr_ec: Неко је отворио налог с вашом е-адресом на {{SITENAME}} ($4) под именом $2 и лозинком $3. Пријавите се и промените своју лозинку. Ако је ово грешка, занемарите ову поруку.
sr_el: Neko je napravio nalog sa vašom adresom e-pošte na {{SITENAME}} ($4) pod imenom „$2”, sa lozinkom „$3”. Prijavite se i promenite vašu lozinku. Možete igronisati ovu poruku, ukoliko je nalog napravljen greškom.
sv: Någon har skapat ett konto åt din e-postadress på {{SITENAME}} ($4) med namnet "$2" och lösenordet "$3". Du bör nu logga in och ändra ditt lösenord. Du kan ignorera detta meddelande om kontot skapats av misstag.
ta: யாரோ ஒருவர் உங்கள் மின்னஞ்சல் முவரிக்காக {{SITENAME}} ($4) தளத்தில் கணக்கொண்றை தொடங்கியுள்ளார். கணக்கின் பெயர் "$2", கடவுச்சொல் "$3". நீங்கள் இப்போது புகுபதிகைச் செய்து கடவுச்சொல்லை மாற்ற வேண்டும். இக்கணக்கு தவறுதலாக தொடங்கப்பட்டிருந்தால், இத்தகவலைப் புறக்கணிக்கலாம்.
te: {{SITENAME}} ($4) లో ఎవరో మీ ఈమెయిలు చిరునామాకి "$2" అనే పేరుగల ఖాతాని "$3" అనే సంకేతపదంతో సృష్టించారు. మీరు లోనికి ప్రవేశించి మీ సంకేతపదాన్ని ఇప్పుడే మార్చుకోవాలి. ఈ ఖాతాని పొరపాటున సృష్టిస్తే గనక, ఈ సందేశాన్ని పట్టించుకోకండి.
th: มีใครบางคนสร้างบัญชีผู้ใช้สำหรับที่อยู่อีเมลของคุณไว้บน {{SITENAME}} ($4) โดยใช้ชื่อบัญชีผู้ใช้ "$2" และรหัสผ่าน "$3" คุณควรล็อกอินเพื่อเปลี่ยนรหัสผ่านโดยทันที ข้อความนี้อาจจะไม่สำคัญสำหรับคุณ หากการสร้างบัญชีผู้ใช้นี้เกิดจากความผิดพลาด
tr: Birisi {{SITENAME}} sitesinde ($4) sizin e-posta adresinizi kullarak, şifresi "$3" olan, "$2" isimli bir hesap oluşturdu. Siteye giriş yapmalı ve parolanızı değiştirmelisiniz. Eğer kullanıcı hesabını yanlışlıkla oluşturmuş iseniz, bu mesajı yoksayabilirsiniz.
tt_cyrl: Кемдер, электрон почта адресыгызны күрсәтеп, {{SITENAME}} ($4) проектында «$3» серсүзе белән «$2» исемле хисап язмасы теркәде. Сез керергә һәм серсүзегезне үзгәртергә тиеш. Хисап язмасы төзү хата булса, бу хатны онытыгыз.
tt_latn: Kemder, elektron poçta adresığıznı kürsätep, {{SITENAME}} ($4) proyektında «$3» sersüze belän «$2» isemle xisap yazması terkäde. Sez kerergä häm sersüzegezne üzgärtergä tieş. Xisap yazması tözü xata bulsa, bu xatnı onıtığız.
uk: Хтось створив обліковий запис «$2» на сервері проекту {{SITENAME}} ($4) з паролем «$3», зазначивши вашу адресу електронної пошти. Вам слід зайти і змінити пароль. Проігноруйте дане повідомлення, якщо обліковий запис було створено помилково.
vi: Ai đó đã tạo một tài khoản với tên $2 tại {{SITENAME}} ($4). Mật khẩu của "$2" là "$3". Bạn nên đăng nhập và đổi mật khẩu ngay bây giờ. Xin hãy bỏ qua thông báo này nếu tài khoản này không phải do bạn tạo ra.
yi: עמעצער האט באשאפֿן א קאנטע פֿאר אייער ע-פאסט אדרעס אין {{SITENAME}} ($4) מיטן נאמען "$2" און פאסווארט "$3". איר דארפט אצינד איינלאגירן און ענדערן דאס פאסווארט. איר קענט איגנארירן די מעלדונג, ווען די קאנטע איז באשאפֿן בטעות.

# usernamehasherror
source: Username cannot contain hash characters
af: 'n Gebruikersnaam mag nie 'n hekkie-karakter (#) in hê nie
ar: لا يمكن أن يحتوي اسم المستخدم على محارف هاش
az: İstifadəçi adında "diyez" simvolunun istifadəsi mümkün deyil
bg: Потребителското име не може да съдържа хеш символи
br: N'haller ket ober gant an arouezenn # en anvioù an implijerien
bs: Korisničko ime ne može sadržavati haš znakove
cs: Uživatelské jméno nemůže obsahovat znak mřížka (#)
cy: Ni all enw defnyddiwr gynnwys symbolau stwnsh
de: Benutzernamen dürfen kein Rautenzeichen enthalten
el: Το όνομα χρήστη δεν μπορεί να περιέχει ειδικούς χαρακτήρες
eo: Salutnomo ne povas enhavi kriphaketaĵajn signojn
es: El nombre de usuario no puede contener símbolos de almohadilla/numeral
et: Kasutajanimi ei või sisaldada trellimärke ("#").
eu: Erabiltzaile-izenak ezin du kuxin-karaktererik eduki
fa: نام کاربری نمی‌تواند شامل نویسه‌های درهم باشد
fi: Käyttäjätunnus ei voi sisältää tiivistemerkkejä.
fr: Le nom d’utilisateur ne peut pas contenir des caractères de hachage
ga: Ní cheadaítear hais a úsáid in ainm úsáideora
gl: O nome de usuario non pode conter cancelos ("#")
he: שם משתמש אינו יכול לכלול תווי סולמית
hr: Suradničko ime ne može sadržavati znakove #
hu: A felhasználónév nem tartalmazhat hash karaktereket
hy: Մասնակցի անունը չի կարող պարունակել «#» նիշը։
id: Nama pengguna tidak bisa mengandung tanda pagar
is: Notendanöfn mega ekki innihalda kassa (#)
it: Il nome utente non può contenere caratteri hash
ja: 利用者名には番号記号を含むことができません
ka: მომხმარებლის სახელი არ უნდა შეიცავდეს დიეზის სიმბოლოს.
km: អត្តនាមមិនអាចមានតួអក្សរដែលជាសញ្ញាបានទេ
ko: 계정 이름에는 해시 문자가 들어가서는 안 됩니다.
lb: Am Benotzernumm däerfe keng ''hash'' Zeeche sinn
lt: Naudotojo vardas negali turėti grotelių simbolio
mg: Ny anaram-pikambana dia tsy afaka manana soratra fanaovana hash.
mk: Корисничкото име не може да содржи тараба
ml: ഉപയോക്തൃനാമത്തിൽ ഹാഷ് ലിപികൾ ഉൾപ്പെടുത്തരുത്
mr: सदस्यनामात "हॅश" वर्ण असू शकत नाहीत.
mt: L-isem tal-utent ma jistax ikolu karattri hash
nds_nl: In een gebrukersnaam ma-j gien hekjen gebruken.
nl: Een gebruikersnaam mag het karakter hekje ("#") niet bevatten.
nn: Brukarnamn kan ikkje innehalda nummerteikn.
no: Brukernavn kan ikke inneholde nummertegn.
oc: Lo nom d'utilizaire pòt pas conténer de caractèrs de hachage
pl: Nazwa użytkownika nie może zawierać znaków kratki „#”
ps: کارن-نوم نشي کېدلای چې کرښکې لوښې ولري
pt: O nome de utilizador não pode conter o símbolo de cardinal (#).
pt_br: Nome de usuário não pode conter o símbolo de cardinal (#).
ro: Numele de utilizator nu poate conține caractere diez (#)
ru: Имя участника не может содержать символ «решётки»
si: පරිශීලක නාමයේ පූරක අනුලකුණු අඩංගු විය නොහැකිය
sk: Používateľské meno nemôže obsahovať znak mriežky.
sl: Uporabniško ime ne sme vsebovati ''hash'' znakov
sq: Emri i përdoruesit nuk mund të përmbajë karaktere
sr_ec: Корисничко име не може садржати знакове тарабе
sr_el: Korisničko ime ne može sadržati znake tarabe (#).
sv: Användarnamnet får inte innehålla #.
ta: பயனர் பெயரில் '#' எழுத்தை பயன்படுத்த முடியாது
te: వాడుకరిపేరులో హాష్ అక్షరాలు ఉండకూడదు
th: ไม่สามารถมีตัวอักษร "#" ในชื่อผู้ใช้ได้
tr: Kullanıcı adı karma karakterler içeremez
tt_cyrl: Кулланучы исемендә "#" символы була алмый
tt_latn: Qullanuçı isemendä "#" simvolı bula almıy
uk: Ім'я користувача не може містити символу «решітка»
vi: Tên người dùng không thể chứa dấu rào
yi: באַניצער נאמען טאָר נישט אַנטהאַלטן קיין לייטער סימבאל
