Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# protectedpagesempty
source: No pages are currently protected with these parameters.
af: Geen bladsye is tans met die parameters beveilig nie.
ar: لا توجد صفحات محمية حاليا بهذه المحددات.
az: Hal-hazırda bu parametrə uyğun heç bir mühafizəli səhifə yoxdur
bg: В момента няма защитени страници с тези параметри.
br: N'eus pajenn gwarezet ebet gant an arventennoù-mañ evit poent.
bs: Trenutno nijedna stranica nije zaštićena s ovim parametrima.
ckb: هیچ لاپەڕەیک ئێستا بەم دیاریکراوانە نەپارێزراوە.
cs: Žádná stránka není zamčena s těmito parametry.
cy: Does dim tudalennau wedi eu diogelu gyda'r paramedrau hyn.
de: Aktuell sind keine Seiten mit diesen Parametern geschützt.
el: Καμία σελίδα με αυτές τις παραμέτρους δεν είναι προς το παρόν προστατευμένη.
eo: Neniuj paĝoj estas momente protektitaj kun ĉi tiuj parametroj.
es: Actualmente no hay ninguna página protegida con esos parámetros.
et: Selliste parameetritega ei ole praegu ühtegi lehekülge kaitstud.
eu: Ez dago parametro horiek dituen babesturiko orrialderik oraintxe.
fa: در حال حاضر هیچ‌صفحه‌ای محافظت نشده‌است.
fi: Ei suojattu sivuja.
fr: Aucune page n’est protégée de cette façon.
gl: Non hai páxinas protexidas neste momento
he: אין כרגע דפים מוגנים עם הפרמטרים הללו.
hr: Nema zaštićenih stranica koje ispunjavaju uvjete koje ste postavili.
hu: Jelenleg nincsenek ilyen paraméterekkel védett lapok.
hy: Ներկայումս չկան պաշտպանված էջեր նշված պարամետրերով։
id: Saat ini tidak ada halaman yang sedang dilindungi dengan parameter-parameter tersebut.
it: Al momento non vi sono pagine protette
ja: 指定した条件で保護中のページは現在ありません。
ka: ამ დროისთვის არ არსებობს დაცული გვერდები მოთხოვნილი პარამეტრეით.
kk_arab: اعىمدا مىناداي باپتالىمدارىمەن ەشبىر بەت قورعالماعان
kk_cyrl: Ағымда мынадай бапталымдарымен ешбір бет қорғалмаған
kk_latn: Ağımda mınadaý baptalımdarımen eşbir bet qorğalmağan
km: ​មិន​មាន​ទំព័រ​ណា​ដែល​ត្រូវបាន​ការពារ ជាមួយប៉ារ៉ាម៉ែត​ទាំងនេះទេ។
ko: 보호되어 있는 문서가 없습니다.
lb: Elo si keng Säite mat dëse Parameteren gespaart.
lt: Šiuo metu nėra apsaugotas joks failas su šiais parametrais.
mg: Tsy misy pejy voaaro ankehitriny.
mk: Во моментов нема заштитени страници со параметрите кои ги зададовте.
ml: ഈ ചരങ്ങൾ ഉപയോഗിച്ചു താളുകൾ ഒന്നും തന്നെ സം‌രക്ഷിക്കപ്പെട്ടിട്ടില്ല.
mr: सध्या या नियमावलीने कोणतीही पाने सुरक्षीत केलेली नाहीत.
mt: M'hawnx paġni protetti bħalissa b'dawn il-parametri.
nds_nl: Der bin op 't mement gien beveiligen pagina's
nl: Er zijn momenteel geen pagina's beveiligd die aan deze voorwaarden voldoen.
nn: Ingen sider er verna på den valde måten akkurat no.
no: Ingen sider er for øyeblikket låst med disse paramterne.
oc: Cap de pagina es pas protegida actualament.
pl: Żadna strona nie jest obecnie zabezpieczona z podanymi parametrami.
pt: Neste momento, nenhuma das páginas está protegida com estes parâmetros.
pt_br: Neste momento, nenhuma das páginas está protegida com estes parâmetros.
ro: Nu există pagini protejate
ru: В настоящий момент нет защищённых страниц с указанными параметрами
si: මෙම පරාමිතීන් හා සමග සැලකූ කල, කිසිදු පිටුවක් දැනට ආරක්ෂිත වී නොමැත.
sk: Momentálne nie sú žiadne stránky s týmito parametrami zamknuté.
sl: Nobena stran ni trenutno zaščitena s temi parametri.
sq: Nuk ka faqe të mbrojtura me të dhënat e kërkuara.
sr_ec: Нема заштићених страница с овим параметрима.
sr_el: Nema zaštićenih stranica sa ovim parametrima.
sv: Inga sidor är skyddade under de villkoren.
ta: இக்காரணிகளுடன் காக்கப்பட்டப் பக்கங்கள் கிடையாது.
te: ఈ పరామితులతో ప్రస్తుతం ఏ పేజీలు కూడా సంరక్షించబడి లేవు.
th: ไม่มีหน้าใดที่ถูกล็อกตามค่าที่เลือก
tr: Şu anda, bu parametrelerle korunan hiç bir sayfa yok.
uk: Зараз нема захищених сторінок із зазначеними параметрами
vi: Hiện không có trang nào bị khóa với các thông số này.
yi: אצינד זענען קיין בלעטער נישט געשיצט מיט די דאזיגע פאַראַמעטערס.

source: Protected titles
af: Beskermde titels
ar: عناوين محمية
az: Mühafizəli başlıqlar
bg: Защитени заглавия
br: Titloù gwarezet
bs: Zaštićeni naslovi
ckb: سەرناوە پارێزراوەکان
cs: Zamčené názvy stránek
cy: Teitlau wedi eu diogelu
de: Geschützte Titel
el: Προστατευμένοι τίτλοι
eo: Protektitaj titoloj
es: Títulos protegidos
et: Kaitstud pealkirjad
eu: Babestutako tituluak
fa: عنوان‌های محافظت شده
fi: Suojatut sivunimet
fr: Titres protégés
ga: Teidil chosanta
gl: Títulos protexidos
he: כותרות מוגנות
hr: Zaštićeni naslovi
hu: Létrehozás ellen védett lapok
hy: Պաշտպանված անվանումներ
id: Judul yang dilindungi
is: Verndaðir titlar
it: Titoli protetti
ja: 作成保護されているページ名
ka: დაცული სათაურები
kk_arab: قورعالعان تاقىرىپ اتتارى
kk_cyrl: Қорғалған тақырып аттары
kk_latn: Qorğalğan taqırıp attarı
km: ចំណងជើងត្រូវបានការពារ
ko: 생성 보호된 표제어 목록
lb: Gespaarten Titel
lt: Apsaugoti pavadinimai
mg: Lohateny voaaro
mk: Заштитени наслови
ml: സംരക്ഷിക്കപ്പെട്ട താളുകൾ
mr: सुरक्षीत शीर्षके
mt: Titli protetti
nds_nl: Paginanamen dee beveilig bin
nl: Beveiligde paginanamen
nn: Verna sidenamn
no: Beskyttede titler
oc: Títols protegits
pl: Zabezpieczone nazwy stron
ps: ژغورلي سرليکونه
pt: Títulos protegidos
pt_br: Títulos protegidos
ro: Titluri protejate
ru: Запрещённые названия
si: ආරක්‍ෂිත ශීර්ෂයන්
sk: Zamknuté názvy
sl: Zaščiteni naslovi
sq: Titujt e mbrojtur
sr_ec: Заштићени наслови
sr_el: Zaštićeni naslovi
sv: Skyddade titlar
ta: காக்கப்பட்ட தலைப்புகள்
te: సంరక్షిత శీర్షికలు
th: หัวเรื่องที่ได้รับการป้องกัน
tr: Korunan başlıklar
tt_cyrl: Тыелган исемнәр
tt_latn: Tıyılğan isemnär
uk: Заборонені назви
vi: Các tựa trang được bảo vệ
yi: געשיצטע קעפלעך

# protectedtitlestext
source: The following titles are protected from creation
af: Die volgende titels is beveilig en kan nie geskep word nie
ar: العناوين التالية محمية ضد الإنشاء
bg: Следните заглавия са защитени срещу създаване
br: An titloù da-heul zo bet gwarezet p'int bet krouet
bs: Članci sa slijedećim naslovima su zaštićeni od kreiranja.
ckb: ئەم سەردێڕانە لە درووست‌کردن پارێزراون
cs: Následující názvy jsou zamčeny a nelze na nich zakládat stránky
cy: Diogelwyd rhag creu tudalennau gyda'r teitlau hyn
de: Die folgenden Titel wurden zur Neuerstellung gesperrt.
el: Οι επόμενοι τίτλοι είναι προστατευμένοι και δεν μπορούν να δημιουργηθούν
eo: La jenaj titoloj estas protektitaj kontraŭ kreado
es: Los siguientes títulos están protegidos, por lo que no se pueden crear
et: Järgnevad pealkirjad on lehekülje loomise eest kaitstud
eu: Hurrengo tituluen sorrera babestua dago
fa: عنوان‌های زیر از ایجاد محافظت شده‌اند
fi: Seuraavien sivujen luonti on estetty.
fr: Les titres suivants sont protégés à la création
gl: Os seguintes títulos están protexidos da creación
he: הכותרות הבאות מוגנות מפני יצירה:
hr: Sljedeći naslovi su zaštićeni od kreiranja
hu: A következő lapok védve vannak a létrehozás ellen
id: Judul berikut ini dilindungi dari pembuatan
it: Non è possibile creare pagine con i titoli elencati di seguito
ja: 以下のページは新規作成が禁止されています
ka: შემდეგი სახელების გამოყენება არ შეიძლება
kk_arab: كەلەسى تاقىرىپ اتتارىن باستاۋعا رۇقسات بەرىلمەگەن
kk_cyrl: Келесі тақырып аттарын бастауға рұқсат берілмеген
kk_latn: Kelesi taqırıp attarın bastawğa ruqsat berilmegen
km: ចំណងជើងទំព័រត្រូវបានការពារមិនឱ្យបង្កើត
ko: 다음 표제어들은 생성이 금지되어 있습니다.
lb: Dës Titele si gespaart an et ka keng Säit mat deenen Titelen ugeluecht ginn
lt: Šie pavadinimai yra apsaugoti nuo sukūrimo
mg: Ny lohateny manaraka dia voaaro amin'ny famoronana
mk: Следните наслови се забранети за создавање
ml: താഴെക്കാണുന്ന തലക്കെട്ടുകൾ സൃഷ്ടിക്കുന്നത് നിരോധിച്ചിരിക്കുന്നു
mr: पुढील शिर्षके बदल घडवण्यापासून सुरक्षीत आहेत.
mt: It-Titli segwenti huma protetti mill-ħolqien
nds_nl: De volgende pagina's bin beveilig zodat ze neet opniej an-emaak kunnen wönnen
nl: De volgende paginanamen zijn beveiligd en kunnen niet aangemaakt worden
nn: Desse sidene er verna mot oppretting
no: Følgende titler er beskyttet fra opprettelse
oc: Los títols seguents son protegits a la creacion
pl: Utworzenie stron o następujących nazwach jest zablokowane
pt: Os títulos a seguir encontram-se protegidos contra criação
pt_br: Os títulos a seguir encontram-se protegidos contra criação
ro: Următoarele titluri sunt protejate la creare
ru: Следующие названия не разрешается использовать
si: පහත දැක්වෙන ශීර්ෂයන් තැනිය නොහැකි වන පරිදි ආරක්‍ෂණය කොට ඇත
sk: Možnosť vytvoriť stránky s nasledovnými názvami bola zamknutá
sl: Naslednji naslovi so zaščiteni pred ustvarjanjem
sq: Krijimi i këtyre titujve është i mbrojtur
sr_ec: Следећи наслови су заштићени од стварања
sr_el: Sledeći naslovi su zaštićeni od stvaranja:
sv: Följande sidtitlar är skyddade från att skapas
ta: பின்வரும் தலைப்புகள் உருவாக்கப்படுவதிலிருந்து காக்கப்பட்டுள்ளது
te: కింది శీర్షికలతో పేజీలు సృష్టించకుండా సంరక్షించబడ్డాయి
th: หัวเรื่องต่อไปนี้ได้รับการป้องกันไม่ให้สร้างใหม่
tr: Aşağıdaki başlıklar oluşturulmaya karşı korumalıdır
uk: Наступні назви не дозволено використовувати
vi: Các tựa trang sau đây đã bị khóa không cho tạo mới
yi: די פֿאלגנדע קעפלעך זענען געשיצט פון באשאפֿן:

# protectedtitlesempty
source: No titles are currently protected with these parameters.
af: Geen titels is tans met die parameters beveilig nie.
ar: لا توجد عناوين محمية حاليا بهذه المحددات.
bg: В момента няма заглавия, защитени с тези параметри.
br: N'eus bet gwarezet titl ebet dezhañ an arventennoù-se evit poent.
bs: Nema naslova zaštićenih članaka sa ovim parametrima.
ckb: هیچ سەردێڕیك ئێستا بەم دیاریکراوانە نەپارێزراوە.
cs: S těmito parametry nejsou zamčeny žádné názvy.
cy: Ar hyn o bryd nid oes unrhyw deitlau wedi eu diogelu a'r paramedrau hyn.
de: Zurzeit sind mit den angegebenen Parametern keine Seiten zur Neuerstellung gesperrt.
el: Δεν υπάρχουν προστατευμένοι τίτλοι με αυτές τις παραμέτρους.
eo: Neniuj titoloj estas nune protektitaj kun ĉi parametroj.
es: Actualmente no existen entradas protegidas con esos parámetros.
et: Hetkel pole ükski pealkiri kaitstud.
eu: Ez dago parametro horiek dituen babesturiko izenbururik oraintxe.
fa: در حال حاضر هیچ عنوانی با این پارامترها محافظت نشده‌است.
fi: Ei suojattuja sivunimiä näillä hakuehdoilla.
fr: Aucun titre n’est actuellement protégé avec ces paramètres.
gl: Actualmente non están protexidos títulos con eses parámetros.
he: אין כרגע כותרות מוגנות עם הפרמטרים האלה.
hr: Nijedan naslov nije trenutačno zaštićen s tim parametrima.
hu: Jelenleg nincsenek ilyen típusú védett lapok.
id: Tidak ada judul yang dilindungi.
it: Al momento non esistono titoli protetti con i parametri specificati.
ja: これらの引数で現在保護されているページはありません。
ka: ამ დროისთვის არ არსებობს მოთხოვნილი გვერდები მოცემული პარამეტრებით.
kk_arab: بۇل باپتالىمدارمەن اعىمدا ەش تاقىرىپ اتتارى قورعالماعان.
kk_cyrl: Бұл бапталымдармен ағымда еш тақырып аттары қорғалмаған.
kk_latn: Bul baptalımdarmen ağımda eş taqırıp attarı qorğalmağan.
km: មិន​មាន​ចំណងជើង​ណា​ដែល​ត្រូវ​បាន​ការពារ​ជាមួយនឹង​ប៉ារ៉ាម៉ែត​ទាំងនេះ​ទេ​នាពេលថ្មីៗនេះ។
ko: 해당 조건에 맞는 생성 금지 표제어가 없습니다.
lb: Zur Zäit si mat de Parameteren déi Dir uginn hutt keng Säite fir neit Uleeë gespaart.
lt: Šiuo metu nėra jokių pavadinimų apsaugotų šiais parametrais.
mg: Tsy misy lohateny voaaro miaraka amin'ireo mpihazaka ireo.
mk: Во овој момент нема заштитени наслови кои ги задоволуваат наведените критериуми.
ml: ഈ ചരങ്ങൾ ഉപയോഗിച്ചു തലക്കെട്ടുകൾ ഒന്നും തന്നെ സം‌രക്ഷിക്കപ്പെട്ടിട്ടില്ല.
mr: या नियमावलीने सध्या कोणतीही शीर्षके सुरक्षीत केलेली नाहीत.
mt: L-Ebda titli bħalissa huma protetti b'dawn il-parametri.
nds_nl: Der bin noen gien titels beveilig dee an disse veurweerden voldoon.
nl: Er zijn momenteel geen paginannamen beveiligd die aan deze voorwaarden voldoen.
nn: Ingen sider er verna på den valde måten akkurat no.
no: Ingen titler beskyttes med disse parameterne for øyeblikket.
oc: Cap de títol es pas actualament protegit amb aquestes paramètres.
pl: Dla tych ustawień dopuszczalne jest utworzenie stron o dowolnej nazwie.
pt: Neste momento, nenhum dos títulos está protegido com estes parâmetros.
pt_br: Neste momento, nenhum dos títulos está protegido com estes parâmetros.
ro: Nu există titluri protejate cu acești parametri.
ru: В настоящий момент нет запрещённых названий с указанными параметрами.
si: මෙම පරාමිතීන් හා සමග සැලකූ කල, කිසිදු ශීර්ෂයක් දැනට ආරක්ෂිත වී නොමැත.
sk: Tieto parametre momentálne nezamykajú žiadne názvy stránok.
sl: Noben naslov ni trenutno zaščiten s temi parametri.
sq: Asnjë titull i mbrojtur nuk u gjet në këtë hapësirë.
sr_ec: Нема заштићених наслова с овим параметарима.
sr_el: Nema naslova koji su trenutno zaštićeni pomoću ovih parametara.
sv: Just nu finns inga skyddade sidtitlar med de parametrarna.
ta: இக்காரணிகளுடன் காக்கப்பட்டப் தலைப்புகள் எதுவும் கிடையாது.
te: ఈ పరామితులతో ప్రస్తుతం శీర్షికలేమీ సరక్షించబడి లేవు.
th: ปัจจุบันไม่มีหัวเรื่องที่ได้รับการป้องกันด้วยค่าต่อไปนี้
tr: Şu anda, bu parametrelerle korunan hiç bir başlık yok.
uk: Зараз нема захищених назв із зазначеними параметрами.
vi: Không có tựa trang nào bị khóa với các thông số như vậy.
yi: אצינד זענען קיין קעפלעך נישט באַשיצט מיט די דאזיגע פאַראַמעטערס.

# listusers
source: User list
af: Gebruikerslys
ar: قائمة الأعضاء
az: İstifadəçi siyahısı
bg: Списък на потребителите
br: Roll an implijerien
bs: Spisak korisnika
ckb: لیستی بەکارھێنەران
cs: Uživatelé
cy: Rhestr defnyddwyr
de: Benutzerverzeichnis
el: Κατάλογος χρηστών
eo: Uzantaro
es: Lista de usuarios
et: Kasutajad
eu: Erabiltzaileen zerrenda
fa: فهرست کاربران
fi: Käyttäjälista
fr: Liste des utilisateurs
ga: Liosta úsáideoirí
gl: Lista de usuarios
he: רשימת משתמשים
hr: Popis suradnika
hu: Szerkesztők
hy: Մասնակիցների ցանկ
id: Daftar pengguna
is: Notendalisti
it: Elenco degli utenti
ja: 利用者の一覧
ka: მომხმარებლების სია
kk_arab: قاتىسۋشى ٴتىزىمى
kk_cyrl: Қатысушы тізімі
kk_latn: Qatıswşı tizimi
km: បញ្ជីអ្នកប្រើប្រាស់
ko: 사용자 목록
lb: Benotzerlëscht
lt: Naudotojų sąrašas
mg: Lisitry ny mpikambana
mk: Список на корисници
ml: ഉപയോക്താക്കളുടെ പട്ടിക
mr: सदस्यांची यादी
mt: Lista tal-utenti
nds_nl: Gebrukerslieste
nl: Gebruikerslijst
nn: Brukarliste
no: Brukerliste
oc: Lista dels participants
pl: Lista użytkowników
ps: د کارن لړليک
pt: Utilizadores
pt_br: Lista de usuários
ro: Lista de utilizatori
ru: Список участников
sd: يُوزر فهرست
si: පරිශීලක ලැයිස්තුව
sk: Zoznam používateľov
sl: Seznam uporabnikov
sq: Lista e përdoruesve
sr_ec: Списак корисника
sr_el: Spisak korisnika
sv: Användarlista
ta: பயனர் அட்டவணை
te: వాడుకరుల జాబితా
th: รายนามผู้ใช้
tr: Kullanıcı listesi
tt_cyrl: Кулланучылар исемлеге
tt_latn: Qullanuçılar isemlege
uk: Список користувачів
vi: Danh sách thành viên
yi: ליסטע פון באניצערס

# listusers-editsonly
source: Show only users with edits
af: Slegs gebruikers met wysigings
ar: اعرض المستخدمين الذين قاموا بتعديلات فقط
az: Yalnız redaktələri olan istifadəçiləri göstər
bg: Показване само на потребители с редакции
br: Diskouez an implijerien o deus degaset kemmoù hepken
bs: Pokaži samo korisnike koji su uređivali
ckb: تەنھا ئەو بەکارھێنەرانە نیشان بدە کە دەستکارییان کردووە
cs: Zobrazit pouze uživatele s editacemi
cy: Dangos y defnyddwyr hynny sydd wedi golygu rhywbeth yn unig
de: Zeige nur Benutzer mit Beiträgen
el: Εμφάνιση μόνο των χρηστών με επεξεργασίες
eo: Montri uzantojn kun redaktoj nur
es: Muestra sólo usuarios con ediciones
et: Näita vaid kasutajaid, kes on teinud muudatusi
eu: Aldaketak egin dituzten erabiltzaileak soilik erakutsi
fa: فقط کاربرانی که ویرایش دارند را نشان بده
fi: Näytä vain käyttäjät, joilla on muokkauksia
fr: Ne montrer que les utilisateurs ayant au moins une contribution
gl: Amosar só os usuarios con edicións
he: הצגת משתמשים עם עריכות בלבד
hr: Pokaži samo suradnike s uređivanjem
hu: Csak a szerkesztéssel rendelkező szerkesztők mutatása
id: Tampilkan hanya pengguna yang memiliki kontribusi
it: Mostra solo utenti con dei contributi
ja: 投稿記録のある利用者のみを表示
ka: აჩვენთ მხოლოდ ის მომხმარებლები, რომლებსაც ერთი შესწორება აქვს გაკეთებული.
km: បង្ហាញតែអ្នកប្រើប្រាស់ដែលបានកែប្រែអត្ថបទប៉ុណ្ណោះ
ko: 기여가 있는 사용자만 보기
lb: Nëmme Benotzer mat Ännerunge weisen
lt: Rodyti tik keitimus atlikusius naudotojus
mg: Ny mpikambana manam-pandraisan'anjara ihany no aseho
mk: Прикажи само корисници кои уредувале
ml: തിരുത്തലുകൾ ചെയ്തിട്ടുള്ള ഉപയോക്താക്കളെ മാത്രം കാണിക്കുക
mr: फक्त संपादनांसहित सदस्य दाखवा
mt: Uri biss utenti li għamlu xi modifika
nds_nl: Allinnig gebrukers mit bewarkingen weergeven
nl: Alleen gebruikers met bewerkingen weergeven
nn: Vis berre brukarar med endringar
no: Vis bare brukere med redigeringer
oc: Far veire sonque los utilizaires qu'an al mens una contribucion
pl: Pokaż tylko użytkowników z edycjami
ps: يوازې هغه کارنان چې سمونونه يې کړي ښکاره کول
pt: Mostrar apenas utilizadores com edições
pt_br: Mostrar apenas usuários com edições
ro: Arată doar utilizatorii cu modificări
ru: Показать только тех участников, кто сделал хотя бы одну правку
si: සංස්කරණයන් සිදුකර ඇති පරිශීලකයන් පමණක් පෙන්වන්න
sk: Vynechať používateľov bez úprav
sl: Pokaži samo uporabnike z urejanji
sq: Trego vetëm përdoruesit me redaktime
sr_ec: прикажи само кориснике који су уређивали
sr_el: Prikaži korisnike koji imaju izmene
sv: Visa endast användare som redigerat
ta: தொகுத்த பயனர்களை மட்டும் காட்டு
te: మార్పులు చేసిన వాడుకరులను మాత్రమే చూపించు
th: แสดงเฉพาะผู้ใช้ที่ร่วมแก้ไข
tr: Sadece değişiklik yapan kullanıcıları göster
uk: Показати лише користувачів, які зробили принаймні одне редагування
vi: Chỉ hiện thành viên có tham gia sửa đổi
yi: ווייזן נאר באניצערס מיט רעדאקטירונגען

# listusers-creationsort
source: Sort by creation date
af: Sorteer volgens registrasiedatum
ar: رتب حسب تاريخ الإنشاء
az: Yaranma tarixinə görə sırala
bg: Сортиране по дата на създаване
br: Renket dre urzh krouiñ
bs: Sortiraj po datumu pravljenja
ckb: ڕیز کردن بە پێی ڕێکەوتی دروست کردن
cs: Seřadit podle data registrace
cy: Trefnwch yn ôl dyddiad creu
de: Nach Erstelldatum sortieren
el: Ταξινόμηση κατά ημερομηνία δημιουργίας
eo: Ordigi laŭ dato de kreado
es: Ordenado por fecha de creación
et: Järjesta konto loomise aja järgi
eu: Sorrera dataren arabera sailkatu
fa: مرتب کردن بر اساس تاریخ ایجاد
fi: Lajittele tunnuksen luontipäivämäärän mukaan
fr: Trier par date de création
gl: Ordenar por data de creación
he: סידור לפי תאריך היצירה
hr: Razvrstaj po datumu stvaranja
hu: Rendezés létrehozási dátum szerint
id: Urutkan menurut tanggal pembuatan
it: Ordina per data di creazione
ja: 作成日順に整列
ka: დაალაგეთ შექმნის თარიღის მიხედვით.
km: តំរៀបតាមលំដាប់កាលបរិច្ឆេទបង្កើត
ko: 계정 등록일 순으로 정렬
lb: No dem Datum vum Uleeë sortéieren
lt: Rodyti pagal paskyros sukūrimo datą
mg: Afantina amin'ny daty fanokafana
mk: Подреди по датум на создавање
ml: സൃഷ്ടിക്കപ്പെട്ട തീയതി അനുസരിച്ച് ക്രമീകരിക്കുക
mr: निर्मितीच्या तारखेप्रमाणे लावा
mt: Irranġa l-lista skont id-data tal-ħolqien tal-kont
nds_nl: Sorteren op inschriefdaotum
nl: Sorteren op registratiedatum
nn: Sorter etter opprettingsdato
no: Sorter etter opprettelsesdato
oc: Triar per data de creacion
pl: Sortuj według daty utworzenia
ps: د جوړېدو د نېټې له مخې اوډل
pt: Ordenar por data de criação
pt_br: Ordenar por data de criação
ro: Sortează după data creării
ru: Упорядочить по дате создания
si: තැනූ දින අනුව සුබෙදන්න
sk: Zoradiť podľa dátumu vytvorenia
sl: Razvrsti po datumu ustvaritve
sq: Radhiti sipas datës së krijimit
sr_ec: поређај по датуму стварања
sr_el: Sortiraj po datumu pravljenja
sv: Sortera efter datum skapat
ta: உருவாக்கிய தேதி அடிப்படையில் வரிசைப்படுத்து
te: చేరిన తేదీ క్రమంలో చూపించు
th: เรียงลำดับตามวันสร้าง
tr: Oluşturma tarihine göre sırala
uk: Сортувати за датою створення
vi: Xếp theo ngày khởi tạo
yi: סארטירן לויט דער שאַפן דאַטע

# usereditcount
source: $1 {{PLURAL:$1|edit|edits}}
af: $1 {{PLURAL:$1|wysiging|wysigings}}
ar: $1 {{PLURAL:$1|تعديل|تعديل}}
az: $1 {{PLURAL:$1|redaktə}}
bg: $1 {{PLURAL:$1|редакция|редакции}}
br: $1 {{PLURAL:$1|kemm|kemm}}
bs: $1 {{PLURAL:$1|izmjena|izmjene}}
ckb: $1 {{PLURAL:$1|دەستکاری|دەستکاری}}
cs: $1 {{PLURAL:$1|editace|editace|editací}}
cy: $1 {{PLURAL:$1|golygiad|golygiad|olygiad|golygiad|golygiad|o olygiadau}}
de: $1 {{PLURAL:$1|Bearbeitung|Bearbeitungen}}
el: $1 {{PLURAL:$1|επεξεργασία|επεξεργασίες}}
eo: $1 {{PLURAL:$1|redakto|redaktoj}}
es: $1 {{PLURAL:$1|edición|ediciones}}
et: $1 {{PLURAL:$1|redigeerimine|redigeerimist}}
eu: {{PLURAL:$1|aldaketa $1|$1 aldaketa}}
fa: $1 {{PLURAL:$1|ویرایش|ویرایش}}
fi: $1 {{PLURAL:$1|muokkaus|muokkausta}}
fr: $1 modification{{PLURAL:$1||s}}
gl: $1 {{PLURAL:$1|edición|edicións}}
he: {{PLURAL:$1|עריכה אחת|$1 עריכות}}
hr: $1 {{PLURAL:$1|uređivanje|uređivanja|uređivanja}}
hu: {{PLURAL:$1|egy|$1}} szerkesztés
id: $1 {{PLURAL:$1|suntingan|suntingan}}
is: $1 {{PLURAL:$1|breyting|breytingar}}
it: $1 {{PLURAL:$1|contributo|contributi}}
ja: $1回の編集
ka: $1 რედაქტირება
km: $1 {{PLURAL:$1|កំណែប្រែ|កំណែប្រែ}}
ko: 편집 $1개
lb: $1 {{PLURAL:$1|Ännerung|Ännerungen}}
lt: $1 {{PLURAL:$1|keitimas|keitimai|keitimų}}
mg: fanovana $1 {{PLURAL:}}
mk: $1 {{PLURAL:$1|уредување|уредувања}}
ml: {{PLURAL:$1|ഒരു തിരുത്തൽ|$1 തിരുത്തലുകൾ}}
mr: $1 {{PLURAL:$1|संपादन|संपादने}}
mt: $1 {{PLURAL:$1|kontribuzzjonijiet|kontribuzzjoni}}
nds_nl: $1 {{PLURAL:$1|bewarking|bewarkingen}}
nl: $1 {{PLURAL:$1|bewerking|bewerkingen}}
nn: {{PLURAL:$1|éi endring|$1 endringar}}
no: {{PLURAL:$1|én redigering|$1 redigeringer}}
oc: $1 {{PLURAL:$1|cambiament|cambiaments}}
pl: $1 {{PLURAL:$1|edycja|edycje|edycji}}
ps: {{PLURAL:$1|سمون|سمونونه}}
pt: $1 {{PLURAL:$1|edição|edições}}
pt_br: $1 {{PLURAL:$1|edição|edições}}
ro: $1 {{PLURAL:$1|editare|editări}}
ru: $1 {{PLURAL:$1|правка|правки|правок}}
si: {{PLURAL:$1|සංස්කරණ එකකි|සංස්කරණ $1 කි}}
sk: $1 {{PLURAL:$1|úprava|úpravy|úprav}}
sl: $1 {{PLURAL:$1|urejanje|urejanji|urejanja|urejanj}}
sq: $1 {{PLURAL:$1|redaktim|redaktime}}
sr_ec: $1 {{PLURAL:$1|измена|измене|измена}}
sr_el: $1 {{PLURAL:$1|izmena|izmena}}
sv: $1 {{PLURAL:$1|redigering|redigeringar}}
ta: $1 {{PLURAL:$1|தொகு|தொகுத்தல்கள்}}
te: $1 {{PLURAL:$1|మార్పు|మార్పులు}}
th: การแก้ไข $1 {{PLURAL:$1|ครั้ง|ครั้ง}}
tr: $1 {{PLURAL:$1|değişiklik|değişiklik}}
uk: $1 {{PLURAL:$1|редагування|редагування|редагувань}}
vi: $1 {{PLURAL:$1|sửa đổi|sửa đổi}}
yi: {{PLURAL:$1|רעדאַקטירונג|$1 רעדאַקטירונגען}}

# usercreated
source: Created on $1 at $2
af: geskep op $1 om $2
ar: تم إنشاؤه في $1 الساعة $2
az: $1 $2 vaxtda yaradılıb
bg: Създаден на $1 в $2
br: Krouet d'an $1 da $2
bs: Napravljeno dana $1 u $2
ckb: دروست کراو لە $2ی $1
cs: Registrován(a) $1 v $2
cy: Crëwyd ar $1 am $2
de: Erstellt am $1 um $2 Uhr
el: Δημιουργήθηκε στις $1 στις $2
eo: Kreita je $1, $2
es: Creado en $1 en $2
et: Konto loomise aeg: $1 kell $2
eu: $2-(e)tan $1-(a)n sortua
fa: ایجاد شده در $1 ساعت $2
fi: Luotu $1 kello $2
fr: Créé le $1 à $2
gl: Creado o $1 ás $2
he: נוצר ב־$2, $1
hr: Otvoren $1 u $2
hu: Létrehozva $1, $2-kor
id: sejak $2, $1
it: Creato il $1 alle $2
ja: $1$2に作成
ka: შექმნილია $1 $2-ში
km: បានបង្កើតនៅថ្ងៃទី$1 ម៉ោង $2
ko: $1 $2에 계정 생성
lb: De(n) $1 ëm $2 Auer ugeluecht
lt: Paskyra sukurta $1 $2
mg: Voasokatra tamin'ny $1 tamin'ny $2
mk: Создадено на $1 во $2
ml: $1 $2-നു സൃഷ്ടിച്ചത്
mr: $2 दिवशी $1 वेळी तयार झाले
nds_nl: An-emaak op $1 um $2
nl: geregistreerd op $1 om $2
nn: Oppretta den $1 $2
no: Opprettet den $1 $2
oc: Creat lo $1 a $2
pl: Utworzono $1 o $2
ps: په $1 نېټه په $2 بجو جوړ شو
pt: Criado em $1 às $2
pt_br: Registrado em $1 às $2
ro: Creat în $1 la $2
ru: Создана $1 в $2
si: $1 දින $2 වේලාවේදී තනන ලදි
sk: Vytvorené $1 $2
sl: Ustvarjen $1 ob $2
sq: Krijuar më $1 në $2
sr_ec: Створено $1 у $2
sr_el: Napravljeno $1, u $2
sv: Skapat $1 $2
ta: $1 தேதி $2 மணியில் உருவாக்கப்பட்டது
te: $1న $2కి చేరారు
th: ถูกสร้างเมื่อ $1 เวลา $2
tr: $1 tarihinde $2'de oluşturuldu
uk: Створений $1 о $2
vi: Tạo tài khoản $1 lúc $2
yi: געשאַפֿן אום $2, $1
