Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# wm-license-cc-by-sa-2.5-2.0-1.0-text
source: This file is licensed under the [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Attribution-Share Alike [http://creativecommons.org/licenses/by-sa/2.5/deed.en 2.5 Generic], [http://creativecommons.org/licenses/by-sa/2.0/deed.en 2.0 Generic] and [http://creativecommons.org/licenses/by-sa/1.0/deed.en 1.0 Generic] license.
ar: هذا الملف مرخص تحت [[{{int:wm-license-cc-wiki-link}}|المشاع المبدع]] مؤلفه [http://creativecommons.org/licenses/by-sa/2.5/ 2.5 عام], [http://creativecommons.org/licenses/by-sa/2.0/ 2.0 عام] and [http://creativecommons.org/licenses/by-sa/1.0/ 1.0 عام] الترخيص.
bg: Този файл се разпространява под лиценза [[{{int:wm-license-cc-wiki-link}}|Криейтив Комънс]] Признание - Споделяне на споделеното [http://creativecommons.org/licenses/by-sa/2.5/deed.bg 2.5 Надаптиран], [http://creativecommons.org/licenses/by-sa/2.0/deed.bg 2.0 Неадаптиран] и [http://creativecommons.org/licenses/by-sa/1.0/deed.bg 1.0 Неадаптиран].
bn: এই ফাইলটি [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Attribution-Share Alike [http://creativecommons.org/licenses/by-sa/2.5/ 2.5 Generic], [http://creativecommons.org/licenses/by-sa/2.0/ 2.0 Generic] এবং [http://creativecommons.org/licenses/by-sa/1.0/ 1.0 Generic] লাইসেন্সের আওতায় লাইসেন্সকৃত।
br: Ar restr-mañ a zo dindan an aotre-implijout [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Deroadenn-Share Alike [http://creativecommons.org/licenses/by-sa/2.5/ 2.5 Hollek], [http://creativecommons.org/licenses/by-sa/2.0/ 2.0 Hollek] hag [http://creativecommons.org/licenses/by-sa/1.0/ 1.0 Hollek].
bs: Ova datoteka je licencirana pod [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Attribution-Share Alike [http://creativecommons.org/licenses/by-sa/2.5/ 2.5 generičkom], [http://creativecommons.org/licenses/by-sa/2.0/ 2.0 generičkom] i [http://creativecommons.org/licenses/by-sa/1.0/ 1.0 generičkom] licencom.
cs: Tento soubor podléhá licenci [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Uveďte autora-Zachovejte licenci [http://creativecommons.org/licenses/by-sa/2.5/deed.cs 2.5 Generic], [http://creativecommons.org/licenses/by-sa/2.0/deed.cs 2.0 Generic] a [http://creativecommons.org/licenses/by-sa/1.0/deed.cs 1.0 Generic].
da: Denne fil er udgivet under [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Navngivelse – Del på samme vilkår [http://creativecommons.org/licenses/by-sa/2.5/deed.da 2.5 Generisk], [http://creativecommons.org/licenses/by-sa/2.0/deed.da 2.0 Generisk] og [http://creativecommons.org/licenses/by-sa/1.0/deed.da 1.0 Generisk]-licensen.
de: Diese Datei ist unter den [[{{int:wm-license-cc-wiki-link}}|Creative Commons]]-Lizenzen Namensnennung-Weitergabe unter gleichen Bedingungen [http://creativecommons.org/licenses/by-sa/2.5/deed.de 2.5 generisch], [http://creativecommons.org/licenses/by-sa/2.0/deed.de 2.0 generisch] und [http://creativecommons.org/licenses/by-sa/1.0/deed.de 1.0 generisch] lizenziert.
el: Αυτό το αρχείο έχει αδειοδοτηθεί υπό τις [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Αναφορά προέλευσης [http://creativecommons.org/licenses/by/3.0/ 3.0 Unported], [http://creativecommons.org/licenses/by/2.5/ 2.5 Generic], [http://creativecommons.org/licenses/by/2.0/ 2.0 Generic] και [http://creativecommons.org/licenses/by/1.0/ 1.0 Generic] άδειες χρήσης.
eo: Ĉi tiu dosiero estas disponebla laŭ la permesiloj [[{{int:wm-license-cc-wiki-link}}|Krea Komunaĵo]] Atribuite-Samkondiĉe [http://creativecommons.org/licenses/by-sa/2.5/deed.eo 2.5 Ĝenerala], [http://creativecommons.org/licenses/by-sa/2.0/deed.eo 2.0 Ĝenerala] kaj [http://creativecommons.org/licenses/by-sa/1.0/deed.eo 1.0 Ĝenerala].
es: Este archivo se encuentra bajo la licencia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] de Atribución/Compartir-Igual [http://creativecommons.org/licenses/by-sa/2.5/deed.es 2.5 Genérica], [http://creativecommons.org/licenses/by-sa/2.0/deed.es 2.0 Genérica] y [http://creativecommons.org/licenses/by-sa/1.0/deed.es 1.0 Genérica].
et: See fail kuulub [[{{int:wm-license-cc-wiki-link}}|Creative Commonsi]] üldise litsentsi "Autorile viitamine + jagamine samadel tingimustel" versioonide [http://creativecommons.org/licenses/by-sa/2.5/deed.et 2.5], [http://creativecommons.org/licenses/by-sa/2.0/deed.et 2.0] ja [http://creativecommons.org/licenses/by-sa/1.0/deed.et 1.0] alla.
fa: این پرونده با اجازه‌نامهٔ [[{{int:wm-license-cc-wiki-link}}|کریتیو کامانز]] Attribution-Share Alike [http://creativecommons.org/licenses/by-sa/2.5/ 2.5 عمومی]، [http://creativecommons.org/licenses/by-sa/2.0/ 2.0 عمومی] و [http://creativecommons.org/licenses/by-sa/1.0/ 1.0 عمومی] منتشر شده‌است.
fi: Tämä tiedosto on lisensoitu [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Attribution-Share Alike [http://creativecommons.org/licenses/by-sa/2.5/deed.fi 2.5 Generic], [http://creativecommons.org/licenses/by-sa/2.0/deed.fi 2.0 Generic] ja [http://creativecommons.org/licenses/by-sa/1.0/deed.fi 1.0 Generic] -lisenssien alaisena.
fr: Ce fichier est sous licence [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Paternité – Partage des conditions initiales à l’identique [http://creativecommons.org/licenses/by-sa/2.5/deed.fr 2.5 Générique], [http://creativecommons.org/licenses/by-sa/2.0/deed.fr 2.0 Générique] et [http://creativecommons.org/licenses/by-sa/1.0/deed.fr 1.0 Générique].
gl: Este ficheiro está licenciado baixo as licenzas [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.5/deed.gl recoñecemento compartir igual xenérico 2.5], [http://creativecommons.org/licenses/by-sa/2.0/deed.gl recoñecemento compartir igual xenérico 2.0] e [http://creativecommons.org/licenses/by-sa/1.0/deed.gl recoñecemento compartir igual xenérico 1.0].
he: קובץ זה מופיע תחת הרישיונות [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] ייחוס-שיתוף זהה [http://creativecommons.org/licenses/by-sa/2.5/deed.he 2.5 לא מתואם], [http://creativecommons.org/licenses/by-sa/2.0/deed.he 2.0 לא מתואם] ו־[http://creativecommons.org/licenses/by-sa/1.0/deed.he 1.0 לא מתואם].
hr: Ova datoteka je licencirana pod uvjetima [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Imenovanje-Dijeli pod istim uvjetima [http://creativecommons.org/licenses/by-sa/2.5/deed.hr 2.5 nelokalizirane], [http://creativecommons.org/licenses/by-sa/2.0/deed.hr 2.0 nelokalizirane] i [http://creativecommons.org/licenses/by-sa/1.0/deed.hr 1.0 nelokalizirane] licencije.
hu: Ez a fájl a [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Nevezd meg! - Így add tovább! [http://creativecommons.org/licenses/by/2.5/deed.hu 2.5 Általános], [http://creativecommons.org/licenses/by/2.0/deed.hu 2.0 Általános] és [http://creativecommons.org/licenses/by/1.0/deed.hu 1.0 Általános] licencek alapján használható fel.
ia: Iste file es disponibile sub le licentias [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Attribution-Share Alike [http://creativecommons.org/licenses/by-sa/2.5/ 2.5 Generic], [http://creativecommons.org/licenses/by-sa/2.0/ 2.0 Generic] e [http://creativecommons.org/licenses/by-sa/1.0/ 1.0 Generic].
id: Berkas ini dilisensikan di bawah lisensi [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Atribusi-Berbagi Serupa [http://creativecommons.org/licenses/by-sa/2.5/deed.id 2.5 Generik], [http://creativecommons.org/licenses/by-sa/2.0/ 2.0 Generik] dan [http://creativecommons.org/licenses/by-sa/1.0/deed.id 1.0 Generik].
it: Questo file è licenziato in base ai termini delle licenze [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Attribuzione-Condividi allo stesso modo [http://creativecommons.org/licenses/by-sa/2.5/deed.it 2.5 Generico], [http://creativecommons.org/licenses/by-sa/2.0/deed.it 2.0 Generico] e [http://creativecommons.org/licenses/by-sa/1.0/deed.it 1.0 Generico]
ja: このファイルは、[[{{int:wm-license-cc-wiki-link}}|クリエイティブ・コモンズ]] 表示-継承 [http://creativecommons.org/licenses/by-sa/2.5/deed.ja 2.5 一般]、[http://creativecommons.org/licenses/by-sa/2.0/deed.ja 2.0 一般]または[http://creativecommons.org/licenses/by-sa/1.0/deed.ja 1.0 一般]ライセンスのもとに利用を許諾されています。
ka: ეს ნამუშევარი ვრცელდება [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Attribution-Share Alike [http://creativecommons.org/licenses/by-sa/2.5/ 2.5 Generic], [http://creativecommons.org/licenses/by-sa/2.0/ 2.0 Generic] და [http://creativecommons.org/licenses/by-sa/1.0/ 1.0 Generic] ლიცენზიით.
ko: 이 파일은 [[{{int:wm-license-cc-wiki-link}}|크리에이티브 커먼즈]] 저작자표시-동일조건변경허락 [http://creativecommons.org/licenses/by-sa/2.5/deed.ko 2.5], [http://creativecommons.org/licenses/by-sa/2.0/deed.ko 2.0] 그리고 [http://creativecommons.org/licenses/by-sa/1.0/deed.ko 1.0] 라이선스로 배포됩니다.
lb: Dëse Fichier steent ënnert der [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Attribution-Share Alike [http://creativecommons.org/licenses/by-sa/2.5 2.5 Generic], [http://creativecommons.org/licenses/by-sa/2.0 2.0 Generic] an der [http://creativecommons.org/licenses/by-sa/1.0/ 1.0 Generic] Lizenz.
lt: Šiam failui taikomos [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Attribution-Share Alike [http://creativecommons.org/licenses/by-sa/2.5/ 2.5 Generic], [http://creativecommons.org/licenses/by-sa/2.0/ 2.0 Generic] bei [http://creativecommons.org/licenses/by-sa/1.0/ 1.0 Generic] licencijos.
mk: Оваа податотека е под лиценците [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Наведи извор-Сподели под исти услови [http://creativecommons.org/licenses/by-sa/2.5/deed.mk 2.5 Нелокализирана лиценца], [http://creativecommons.org/licenses/by-sa/2.0/deed.mk 2.0 Нелокализирана лиценца] и [http://creativecommons.org/licenses/by-sa/1.0/deed.mk 1.0 Нелокализирана лиценца].
ml: ഈ പ്രമാണത്തിന് അനുമതി നൽകപ്പെട്ടിരിക്കുന്നത് [[{{int:wm-license-cc-wiki-link}}|ക്രിയേറ്റീവ് കോമൺസ്]] ആട്രിബ്യൂഷൻ-ഷെയർ എലൈക് [http://creativecommons.org/licenses/by-sa/2.5/ 2.5 സാമാന്യ], [http://creativecommons.org/licenses/by-sa/2.0/ 2.0 സാമാന്യ] ഒപ്പം [http://creativecommons.org/licenses/by-sa/1.0/ 1.0 സാമാന്യ] അനുവാദപത്രങ്ങൾ പ്രകാരമാണ്.
nl: Dit bestand is gelicenseerd onder de [[{{int:wm-license-cc-wiki-link}}|Creative Commons]]-licenties Naamsvermelding-Gelijk delen [http://creativecommons.org/licenses/by-sa/2.5/deed.nl 2.5 Algemeen], [http://creativecommons.org/licenses/by-sa/2.0/deed.nl 2.0 Algemeen] en [http://creativecommons.org/licenses/by-sa/1.0/ 1.0 Algemeen].
no: Denne filen er lisensiert under lisensene [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Navngivelse-Del på samme vilkår [http://creativecommons.org/licenses/by-sa/2.5/deed.no 2.5 Generisk], [http://creativecommons.org/licenses/by-sa/2.0/deed.no 2.0 Generisk] og [http://creativecommons.org/licenses/by-sa/1.0/deed.no 1.0 Generisk].
pl: Ten plik jest udostępniany na licencji [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Uznanie autorstwa – na tych samych warunkach [http://creativecommons.org/licenses/by-sa/2.5/deed.pl 2.5 zlokalizowana], [http://creativecommons.org/licenses/by-sa/2.0/deed.pl 2.0 zlokalizowana] oraz [http://creativecommons.org/licenses/by-sa/1.0/deed.pl 1.0 zlokalizowana].
pt: A utilização deste ficheiro é regulada nos termos da licença [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] - Atribuição - Partilha nos Mesmos Termos [http://creativecommons.org/licenses/by-sa/2.5/deed.pt 2.5 Genérica], [http://creativecommons.org/licenses/by-sa/2.0/deed.pt 2.0 Genérica] e [http://creativecommons.org/licenses/by-sa/1.0/deed.pt 1.0 Genérica].
pt_br: A utilização deste arquivo é regulada nos termos da licença [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Atribuição-Partilha nos Termos da Mesma Licença [http://creativecommons.org/licenses/by-sa/2.5/deed.pt 2.5 Genérica], [http://creativecommons.org/licenses/by-sa/2.0/deed.pt 2.0 Genérica] e [http://creativecommons.org/licenses/by-sa/1.0/deed.pt 1.0 Genérica].
ro: Acest fișier a fost eliberat sub licența [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Atribuire și distribuire în condiții identice [http://creativecommons.org/licenses/by-sa/2.5/deed.ro 2.5 Generică], [http://creativecommons.org/licenses/by-sa/2.0/deed.ro 2.0 Generică] și [http://creativecommons.org/licenses/by-sa/1.0/deed.ro 1.0 Generică].
ru: Этот файл доступен на условиях лицензий [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Attribution-Share Alike [http://creativecommons.org/licenses/by-sa/2.5/deed 2.5 Generic], [http://creativecommons.org/licenses/by-sa/2.0/deed 2.0 Generic] и [http://creativecommons.org/licenses/by-sa/1.0/deed 1.0 Generic].
sc: Custu file est licentziadu in base a is tèrmines de sa licèntzia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Atributzione-Cundivide cantepare [http://creativecommons.org/licenses/by-sa/2.5/ 2.5 Genèricu], [http://creativecommons.org/licenses/by-sa/2.0/ 2.0 Genèricu] and [http://creativecommons.org/licenses/by-sa/1.0/ 1.0 Genèricu].
si: මෙම ගොනුව [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Attribution-Share Alike [http://creativecommons.org/licenses/by-sa/2.5/ 2.5 Generic], [http://creativecommons.org/licenses/by-sa/2.0/ 2.0 Generic] සහ [http://creativecommons.org/licenses/by-sa/1.0/ 1.0 Generic] යටතේ ලියාපදිංචි කොට ඇත.
sk: Tento súbor je licencovaný za podmienok [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Attribution-Share Alike [http://creativecommons.org/licenses/by-sa/2.5/ 2.5 Generic], [http://creativecommons.org/licenses/by-sa/2.0/ 2.0 Generic] a [http://creativecommons.org/licenses/by-sa/1.0/ 1.0 Generic].
sl: Datoteka je licencirana pod dovoljenji [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Priznanje avtorstva-Deljenje pod enakimi pogoji [http://creativecommons.org/licenses/by-sa/2.5/deed.sl 2.5 Generična], [http://creativecommons.org/licenses/by-sa/2.0/deed.sl 2.0 Generična] in [http://creativecommons.org/licenses/by-sa/1.0/deed.sl 1.0 Generična].
sq: Kjo skedë është dhënë për përdorim sipas licensës [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Attribution-Share Alike [http://creativecommons.org/licenses/by-sa/2.5/ 2.5 Generic], [http://creativecommons.org/licenses/by-sa/2.0/ 2.0 Generic] dhe [http://creativecommons.org/licenses/by-sa/1.0/ 1.0 Generic].
sv: Den här filen har släppts med en [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Erkännande-Dela Lika [http://creativecommons.org/licenses/by-sa/2.5/deed.sv 2.5 Generisk], [http://creativecommons.org/licenses/by-sa/2.0/deed.sv 2.0 Generisk] och [http://creativecommons.org/licenses/by-sa/1.0/deed.sv 1.0 Generisk] licens.
te: ఈ దస్త్రం [[{{int:wm-license-cc-wiki-link}}|క్రియేటివ్ కామన్స్]] ఆపాదింపు-యథాతథ పంచుకోలు [http://creativecommons.org/licenses/by-sa/2.5/ 2.5 సాధారణం], [http://creativecommons.org/licenses/by-sa/2.0/ 2.0 సాధారణం] మరియు [http://creativecommons.org/licenses/by-sa/1.0/ 1.0 సాధారణం] లైసెన్సుల క్రింద లభ్యం.
tk: Bu faýl [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Attribution-Share Alike [http://creativecommons.org/licenses/by-sa/2.5/ 2.5 Generic], [http://creativecommons.org/licenses/by-sa/2.0/ 2.0 Generic] we[http://creativecommons.org/licenses/by-sa/1.0/ 1.0 Generic] lisenziýalaryna laýyklykda lisenzirlenendir.
tl: Ang talaksang ito ay nakalisensya sa ilalim ng lisensyang [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Atribusyon-Pagpapamahaging Magkatulad [http://creativecommons.org/licenses/by-sa/2.5/ 2.5 Heneriko], [http://creativecommons.org/licenses/by-sa/2.0/ 2.0 Heneriko] at [http://creativecommons.org/licenses/by-sa/1.0/ 1.0 Heneriko].
tr: Bu dosya [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Atıf-Benzer Paylaşım [http://creativecommons.org/licenses/by-sa/2.5/deed.tr 2.5 Genel], [http://creativecommons.org/licenses/by-sa/2.0/deed.tr 2.0 Genel] ve [http://creativecommons.org/licenses/by-sa/1.0/deed.tr 1.0 Genel] lisansları ile lisanslanmıştır.
uk: Цей файл доступний на умовах ліцензій [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Attribution-Share Alike [http://creativecommons.org/licenses/by-sa/2.5/ 2.5 Generic], [http://creativecommons.org/licenses/by-sa/2.0/ 2.0 Generic] та [http://creativecommons.org/licenses/by-sa/1.0/ 1.0 Generic].
vi: Tác phẩm này được phát hành theo giấy phép [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] Ghi công–Chia sẻ tương tự, các phiên bản [http://creativecommons.org/licenses/by/2.5/deed.vi 2.5 Chung], [http://creativecommons.org/licenses/by/2.0/deed.vi 2.0 Chung], và [http://creativecommons.org/licenses/by/1.0/deed.vi 1.0 Chung].
zh_hans: 本文件采用[[{{int:wm-license-cc-wiki-link}}|知识共享]]署名 [http://creativecommons.org/licenses/by/2.5/deed.zh 2.5 未本地化版本]，[http://creativecommons.org/licenses/by/2.0/deed.zh 2.0 未本地化版本]和[http://creativecommons.org/licenses/by/1.0/deed.zh 1.0 未本地化版本]许可协议授权。
zh_hant: 此檔案採用[[{{int:wm-license-cc-wiki-link}}|創用 CC]] 署名[http://creativecommons.org/licenses/by/2.5/deed.zh 2.5 未本地化版本]，[http://creativecommons.org/licenses/by/2.0/deed.zh 2.0 未本地化版本]以及[http://creativecommons.org/licenses/by/1.0/deed.zh 1.0 未本地化版本]許可協議授權。
