Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# overwroteimage
source: uploaded a new version of "[[$1]]"
af: het een nuwe weergawe van "[[$1]]" gelaai
ar: رفع نسخة جديدة من "[[$1]]"
az: "[[$1]]"-in yeni versiyası yükləndi
bg: качи нова версия на „[[$1]]“
br: enporzhiet ur stumm nevez eus "[[$1]]"
bs: postavljena nova verzija datoteke "[[$1]]"
ckb: وەشانێکی نوێی «[[$1]]» بار کرد
cs: načtena nová verze "[[$1]]"
cy: wedi uwchlwytho fersiwn newydd o "[[$1]]"
de: hat eine neue Version von „[[$1]]“ hochgeladen
el: ανέβασμα νέας έκδοσης του "[[$1]]"
eo: alŝutis novan version de "[[$1]]"
es: subió una nueva versión de «[[$1]]»
et: laadis üles faili "[[$1]]" uue versiooni
eu: "[[$1]]"ren bertsio berri bat igo
fa: نسخه جدیدی از «[[$1]]» را بارگذاری کرد
fi: tallensi uuden version [[$1]]
fr: a téléversé une nouvelle version de « [[$1]] »
gl: enviou unha nova versión de "[[$1]]"
he: העלה גרסה חדשה של הקובץ [[$1]]
hr: postavljena nova inačica od "[[$1]]"
hu: feltöltötte a(z) „[[$1]]” fájl új változatát
hy: բեռնվեց «[[$1]]» նիշքի նոր տարբերակ
id: memuat versi baru dari "[[$1]]"
is: hlóð inn nýrri útgáfu af "[[$1]]"
it: ha caricato una nuova versione di "[[$1]]"
ja: 「[[$1]]」の新しい版をアップロードしました
ka: ატვირთულია "[[$1]]"-ის ახალი ვერსია
kk_arab: «[[$1]]» فايلىننىڭ جاڭا نۇسقاسىن قوتارىپ بەردى
kk_cyrl: «[[$1]]» файлынның жаңа нұсқасын қотарып берді
kk_latn: «[[$1]]» faýlınnıñ jaña nusqasın qotarıp berdi
km: បានផ្ទុកឡើងកំណែថ្មីរបស់"[[$1]]"
ko: ‘[[$1]]’ 파일의 새 버전을 올렸습니다.
lb: huet eng nei Versioun vun "[[$1]]" eropgelueden
lt: įkėlė naują „[[$1]]“ versiją
mg: nampiditra santiôna vaovao an'ny « [[$1]] »
mk: подигнато нова верзија на „[[$1]]“
ml: "[[$1]]" എന്ന പ്രമാണത്തിന്റെ പുതിയ പതിപ്പ് അപ്‌ലോഡ് ചെയ്തിരിക്കുന്നു
mr: "[[$1]]" या संचिकेची नवीन आवृत्ती चढविली.
mt: Verżjoni ġdida ġiet imtella' "[[$1]]"
nds_nl: Nieje versie van "[[$1]]" toe-evoeg
nl: heeft een nieuwe versie van "[[$1]]" toegevoegd
nn: lasta opp ein ny versjon av «[[$1]]»
no: last opp en ny versjon av «[[$1]]»
oc: a importat una version novèla de « [[$1]] »
pl: przesłano nową wersję pliku „[[$1]]“
pt: foi enviada uma nova versão de "[[$1]]"
pt_br: foi enviada uma nova versão de "[[$1]]"
ro: încărcat o versiune nouă a fișierului "[[$1]]"
ru: загружена новая версия «[[$1]]»
si: "[[$1]]" හි නව අනුවාදයක් උඩුගත කරන ලදි
sk: bola nahraná nová verzia „[[$1]]“
sl: je naložil(-a) novo različico datoteke »[[$1]]«
sq: dha dhe zëvendësoi me një version të ri të "[[$1]]"
sr_ec: {{GENDER:|је послао|је послала|је послао}} ново издање „[[$1]]“
sr_el: poslata nova verzija "[[$1]]"
sv: laddade upp ny version av "[[$1]]"
ta: "[[$1]]" கோப்பின் புதிய பதிப்பை பதிவேற்று
te: "[[$1]]" యొక్క కొత్త కూర్పును ఎక్కించారు
th: อัปโหลดรุ่นใหม่ของ "[[$1]]"
tr: "[[$1]]" resminin yeni sürümü yüklenmiştir
tt_cyrl: «[[$1]]» файлының яңа юрамасы йөкләнелде
tt_latn: «[[$1]]» faylınıñ yaña yuraması yöklänelde
uk: завантажив нову версію «[[$1]]»
vi: đã tải lên một phiên bản mới của “[[$1]]”
yi: אַרויפֿגעלאָדן א נײַע ווערסיע פון "[[$1]]"

# uploaddisabled
source: Uploads disabled.
af: Laai is uitgeskakel
ar: تم تعطيل الرفع
az: Yükləmə baş tutmadı
bg: Качванията са забранени.
br: Ho tigarez, diweredekaet eo bet kas ar restr-mañ.
bs: Slanje fajlova je isključeno
ckb: بارکردن قەدەخە کراوە
cs: Načítání souborů vypnuto.
cy: Ymddiheurwn; mae uwchlwytho wedi'i analluogi.
de: Hochladen deaktiviert
el: Λυπούμαστε, η φόρτωση έχει απενεργοποιηθεί.
eo: Alŝutado estas malŝaltita
es: Subida de archivos deshabilitada
et: Üleslaadimine hetkel keelatud
eu: Igoerak ezgaituta daude
fa: بارگذاری غیرفعال است.
fi: Tiedostojen tallennus ei ole käytössä.
fr: Désolé, le téléversement de fichiers est désactivé.
ga: Tá brón orainn, ní féidir aon rud a uaslódáil faoi láthair.
gl: Sentímolo, a subida de ficheiros está desactivada.
he: העלאת קבצים מבוטלת.
hr: Postavljanje je onemogućeno
hu: Feltöltések kikapcsolva
hy: Բեռնումները արգելված են
id: Maaf, fasilitas pemuatan dimatikan.
it: Il caricamento dei file è temporaneamente sospeso.
ja: アップロード機能は無効になっています。
ka: ატვირთვა შეუძლებელია
kk_arab: قوتارىپ بەرۋ وشىرىلگەن
kk_cyrl: Қотарып беру өшірілген
kk_latn: Qotarıp berw öşirilgen
km: មិនអនុញ្ញាតអោយផ្ទុកឯកសារឡើង
ko: 올리기 비활성화됨
lb: Pardon, d'Eropluede vu Fichieren ass ausgeschalt.
lt: Įkėlimai uždrausti
mg: Miala tsiny! Tsy azo atao ny mandefa rakitra.
mk: Забрана за подигања
ml: അപ്‌ലോഡുകൾ പ്രവർത്തനരഹിതമാക്കിയിരിക്കുന്നു.
mr: संचिका चढविण्यास बंदी घालण्यात आलेली आहे.
mt: Skuzana, però ''uploads'' ta' fajls huwa temporalment sospiż.
nds_nl: Bestanen toevoegen is neet meugelijk.
nl: Uploaden is uitgeschakeld
nn: Beklagar, funksjonen for opplasting er deaktivert på denne nettenaren.
no: Opplastingsfunksjonen er slått av
oc: O planhèm, lo mandadís de fichièr es desactivat.
pl: Przesyłanie plików wyłączone
ps: پورته کول ناچارن شوي
pt: Carregamentos impossibilitados
pt_br: Envio de arquivos desativado.
ro: Ne pare rău, trimiterea de imagini este dezactivată.
ru: Загрузка запрещена
si: උඩුගත කිරීම් අක්‍රීය කර ඇත
sk: Prepáčte, nahrávanie je vypnuté.
sl: Nalaganje je onemogočeno
sq: Ndjesë, dhëniet janë bllokuar në këtë shërbyes dhe nuk është gabimi juaj.
sr_ec: Слање је онемогућено.
sr_el: Slanje je onemogućeno.
sv: Uppladdningsfunktionen är avstängd
ta: பதிவேற்றம் செயலிழக்கச் செய்யப்பட்டுள்ளது
te: క్షమించండి, అప్‌లోడు చెయ్యడం ప్రస్తుతానికి ఆపబడింది
th: อัปโหลดปิดการใช้งาน
tr: Geçici olarak şu anda herhangi bir dosya yüklenmez. Biraz sonra bir daha deneyiniz.
tt_cyrl: Йөкләү тыелган
tt_latn: Yökläw tıyılğan
uk: Завантаження заборонене
vi: Chức năng tải lên đã bị khóa.
yi: אַרויפֿלאָדן טעקעס מבוטל

# copyuploaddisabled
source: Upload by URL disabled.
af: Die oplaai van lêers per URL is afgeskakel.
ar: الرفع من مسار معطل.
az: URL-dən yükləmə baş tutmadı.
bg: Спряно е качването на файлове чрез URL.
br: Diweredekaet eo bet ar pellgargañ dre URL.
bs: Postavljanje putem URL nije omogućeno.
cs: Načítání souborů prostřednictvím URL je vypnuto.
cy: Analluogwyd uwchlwytho gan URL.
de: Das Hochladen von URLs ist deaktiviert
el: Το ανέβασμα μέσω URL έχει απενεργοποιηθεί.
eo: Alŝuto de URL malfunkciigita.
es: Carga por URL deshabilitada.
et: Internetiaadressilt üleslaadimine on keelatud.
eu: URL bidezko igoera desaktibatuta.
fa: بارگذاری از طریق نشانی اینترنتی غیرفعال است.
fi: Tallennus URL:n kautta on poistettu käytöstä.
fr: Téléversement de fichier par URL désactivé.
gl: A carga mediante URL está desactivada.
he: העלאת קבצים מכתובת URL מבוטלת.
hr: Postavljanje URL-om onemogućeno.
hu: A feltöltés URL alapján le van tiltva.
id: Pengunggahan dengan URL dimatikan.
it: Il caricamento tramite URL è disabilitato.
ja: URLからのアップロードは無効になっています。
ka: URL ატვირთვა გაღიშულია
km: មានអោយប្រើការផ្ទុកឡើងដោយ URL។
ko: URL로 파일 올리기가 비활성화되어 있습니다.
lb: D'Eroplueden iwwer URL ass desaktivéiert.
lt: Įkėlimas pagal URL išjungtas.
mg: Tsy alefa ny fandefasan-drakitra amin'ny alalan'ny URL.
mk: Подигањето од URL е оневозможено.
ml: യൂ.ആർ.എൽ. വഴിയുള്ള അപ്‌‌ലോഡ് നിർജ്ജീവമാക്കിയിരിക്കുന്നു.
mr: आंतरजालपत्त्याद्वारे चढवणे प्रतिबंधित आहे.
nds_nl: Bestanen toevoegen via een webadres is uut-eschakeld.
nl: Het uploaden van bestanden via een URL is uitgeschakeld.
nn: Opplasting gjennom URL er slege av.
no: Opplasting via nettadresse deaktivert.
oc: Mandadís de fichièr per URL desactivat.
pl: Przesyłanie poprzez podanie adres URL jest wyłączone.
pt: Upload por URL impossibilitado.
pt_br: O upload por URL encontra-se desativado.
ro: Trimiterea prin URL este dezactivată.
ru: Загрузка по URL отключена.
si: URL මගින් උඩුගත කිරීම අක්‍රීය කොට ඇත.
sk: Nahrávanie prostredníctvom URL nie je povolené.
sl: Nalaganje preko URL je onemogočeno
sq: Ngarkimi nga URL-ja u çaktivizua.
sr_ec: Слање путем URL адресе је онемогућено.
sv: Uppladdning med URL avstängt.
te: URL ద్వారా ఎక్కింపుని అశక్తం చేసారు.
th: การอัปโหลดโดย URL ได้ถูกปิดการใช้งานไว้
tr: URL ile yükleme devre dışı.
tt_cyrl: URL адресы буенча йөкләү ябылган.
tt_latn: URL adresı buyınça yökläw yabılğan.
uk: Завантаження через URL вимкнене.
vi: Chức năng tải lên từ địa chỉ URL đã bị tắt.

# uploadfromurl-queued
source: Your upload has been queued.
af: U oplaai is in die wagtou geplaas.
ar: رفعك قد أضيف إلى الطابور
az: Yükləməniz növbə gözləyir
bg: Каченият от вас файл беше добавен в опашката.
br: Lakaet eo bet ho pellgargadenn er roll gortoz.
bs: Vaše postavljanje je na čekanju.
cs: Váš požadavek na načtení souboru byl uložen do fronty.
cy: Mae'r ffeil mewn ciw, yn disgwyl cael ei huwchlwytho.
de: Dein Upload befindet sich nun in der Warteschlange.
el: Το ανέβασμα σας βρίσκεται στην ουρά.
eo: Via alŝuto estis vicatendigata.
es: Tu carga ha sido enviada a la cola.
et: Üleslaadimine on järjekorras.
eu: Zure igoera ilaran jarri da.
fa: بارگذاری شما به صف اضافه شد.
fi: Tallennuksesi on siirretty jonoon.
fr: Votre téléversement a été mis dans la file d’attente.
gl: A súa carga púxese á cola.
he: העלאתכם הועברה לתור המשימות.
hr: Vaše postavljanje je na čekanju.
hu: A feltöltésed a várakozási sorba került.
id: Pengunggahan Anda telah terantri.
it: Il caricamento è stato accodato.
ja: アップロードが、キューに追加されました。
ka: თქვენი ატვირთვა რიგში ჩადგა.
km: ការផ្ទុកឡើងរបស់អ្នកបានដាក់ក្នុងជួរ។
ko: 당신의 올리기 명령이 기록되었습니다.
lb: Dat wat Dir eropgelueden hutt gouf an d'Waardelëscht agedroen.
lt: Jūsų įkėlimas įtrauktas į eilę.
mg: Ao am-piandrasana ny fandefasan-drakitrao.
mk: Вашето подигање е ставено во редица.
ml: താങ്കളുടെ അപ്‌‌ലോഡ് നിർവഹിക്കാൻ ഉൾപ്പെടുത്തിയിരിക്കുന്നു.
mr: तुमचे चढवणे नोंदवण्यात आले आहे
nds_nl: Joew bestaanstoevoeging is in de wachrie ezet.
nl: Uw upload is in de wachtrij geplaatst.
no: Opplastingen din har blitt satt i kø.
oc: Vòstre mandadís es estat mes dins la fila d'espèra.
pl: Żądanie przesłania pliku zostało dołączone do kolejki.
pt: O seu upload foi adicionado à fila.
pt_br: O seu upload foi adicionado à fila.
ro: Fișierul a fost pus în șirul de așteptare.
ru: Ваша загрузка поставлена в очередь.
si: ඔබගේ උඩුගත කිරීම පෙළ ගස්වා ඇත.
sk: Súbor, ktorý ste dali nahrať bol uložený do fronty.
sl: Vaše nalaganje je bilo postavljeno v čakalno vrsto.
sq: Ngarkimi juaj ka qenë në radhë.
sr_ec: Слање је стављено на списак чекања.
sv: Din uppladdning har lagts i kö.
ta: தங்களுடைய பதிவேற்றம் வரிசையில் உள்ளது.
te: మీ ఎక్కింపు వరుసలో ఉంది.
th: การอัพโหลดของคุณได้ถูกจัดในคิวแล้ว
tr: Yüklemeniz sıraya alınmıştır.
tt_cyrl: Сезнең йөкләвегез чиратка куелды.
tt_latn: Sezneñ yökläwegez çiratqa quyıldı.
uk: Ваше завантаження поставлене в чергу.
vi: Tập tin của bạn đã được xếp vào hàng đợi tải lên.

# uploaddisabledtext
source: File uploads are disabled.
af: Die oplaai van lêers is afgeskakel.
ar: رفع الملفات معطل.
az: Fayl yüklənməsi baş tutmadı.
bg: Качването на файлове е забранено.
br: Diweredekaet eo an enporzhiañ restroù.
bs: Postavljanje datoteka je onemogućeno.
ckb: بارکردنی پەڕگەکان لە کار خستراوە.
cs: Načítání souborů je vypnuto.
cy: Analluogwyd uwchlwytho ffeiliau ar y wefan hon.
de: Das Hochladen von Dateien ist deaktiviert.
el: Η φόρτωση αρχείων είναι απενεργοποιημένη.
eo: Alŝutado de dosieroj estas malebligita.
es: No es posible subir archivos.
et: Faili üleslaadimine on keelatud.
eu: Fitxategiak igotzea ezgaituta dago.
fa: امکان بارگذاری پرونده غیرفعال است.
fi: Tiedostojen tallennus on poistettu käytöstä.
fr: Le téléversement de fichiers est désactivé sur ce wiki.
ga: Tá cosc ar uaslódáil comhad.
gl: A carga de ficheiros está desactivada.
he: אפשרות העלאת הקבצים מבוטלת.
hr: Postavljanje datoteka je onemogućeno.
hu: A fájlfeltöltés nem engedélyezett.
hy: Նիշքերի բեռնումը արգելափակված է։
id: Pemuatan berkas tidak diizinkan.
it: Il caricamento dei file non è attivo.
ja: ファイルのアップロードは、無効になっています。
ka: ფაილების ატვირთვა შეუძლებელია.
kk_arab: {{SITENAME}} جوباسىندا فايل قوتارىپ بەرۋى وشىرىلگەن.
kk_cyrl: {{SITENAME}} жобасында файл қотарып беруі өшірілген.
kk_latn: {{SITENAME}} jobasında faýl qotarıp berwi öşirilgen.
km: ការផ្ទុកឯកសារ​ឡើង​គឺ​មិន​ត្រូវបាន​អនុញ្ញាត​ទេ​។
ko: 파일 올리기 기능이 비활성화되어 있습니다.
lb: D'Eropluede vu Fichieren ass ausgeschalt.
lt: Failų įkėlimai yra uždrausti.
mg: Tsy afaka andefasana rakitra aloha eto amin'ity wiki ity.
mk: Подигањето на податотеки е оневозможено.
ml: പ്രമാണം അപ്‌ലോഡ് ചെയ്യുന്നതു സാദ്ധ്യമല്ലാതാക്കിയിരിക്കുന്നു.
mr: {{SITENAME}} वर संचिका चढविण्यास बंदी घालण्यात आलेली आहे.
mt: It-tlugħ ta' fajls mhuwiex attiv.
nds_nl: Bestaanstoevoegingen bin uut-eschakeld.
nl: Het uploaden van bestanden is uitgeschakeld.
nn: Filopplasting er slått av.
no: Opplasting er slått av.
oc: L'impòrt de fichièrs cap al servidor es desactivat.
pl: Możliwość przesyłania plików została wyłączona.
pt: O carregamento de ficheiros está impossibilitado.
pt_br: O envio de arquivos encontra-se desativado.
ro: Încărcările de fișiere sunt dezactivate.
ru: Загрузка файлов отключена.
si: {{SITENAME}} හි ගොනු උඩුගත කිරීම් අක්‍රීය කර ඇත.
sk: Nahrávanie súborov je vypnuté.
sl: Nalaganje datotek je onemogočeno.
sq: Ngarkimi i skedave është i ndaluar.
sr_ec: Слање је онемогућено.
sr_el: Slanje je onemogućeno.
sv: Uppladdning av filer är avstängd.
ta: கோப்பு பதிவேற்றங்கள் செயலிழக்கச் செய்யப்பட்டுள்ளன.
te: ఫైళ్ళ ఎగుమతులను అచేతనం చేసారు.
th: การอัปโหลดไฟล์ถูกปิดการใช้งาน
tr: Dosya yüklemeleri devredışı bırakılmıştır.
tt_cyrl: Файлларны йөкләү ябылган.
tt_latn: Fayllarnı yökläw yabılğan.
uk: Можливість завантаження файлів відключена.
vi: Chức năng tải tập tin đã bị tắt.
yi: אַרויפֿלאָדן טעקעס נישט דערמעגלעכט אצינד.

# php-uploaddisabledtext
source: File uploads are disabled in PHP. Please check the file_uploads setting.
af: Die oplaai van lêers is in PHP afgeskakel. Kyk na die "file_uploads"-instelling.
ar: رفع ملفات PHP معطل. من فضلك تحقق من إعدادات رفع الملفات.
bg: Качванията на файлове са спрени през PHP. Проверете настройката file_uploads.
br: Diweredekaet eo bet ar pellgargañ e PHP. Gwiriit an dibarzh arventennoù file_uploads.
bs: Postavljanje datoteka preko PHP je onemogućeno. Molimo provjerite postavku file_uploads.
ckb: بارکردنی پەڕگەکان لە PHPدا لە کار خستراوە. تکایە چاو لە هەڵبژاردەکانی بارکردنی_پەڕگەکان بکە.
cs: V PHP je vypnuto načítání souborů. Prosím, zkontrolujte nastavení file_uploads.
cy: Anablwyd uwchlwytho ffeiliau yn PHP. Gwiriwch y gosodiad ar file_uploads.
de: Das Hochladen von Dateien wurde in PHP deaktiviert. Bitte überprüfe die <code>file_uploads</code>-Einstellung.
el: Οι επιφορτώσεις αρχείων ειναι απενεργοποιημένες στην PHP. Παρακαλούμε, ελέγξτε την ρύθμιση file_uploads.
eo: Dosiera alŝutado estas malŝalta en PHP. Bonvolu kontroli la preferon file_uploads.
es: La subida de archivos está deshabilitada en PHP. Por favor compruebe <code>file_uploads</code> en php.ini.
et: Failide üleslaadmine on PHP seadetes keelatud. Palun vaata <code>file_uploads</code> sätet.
eu: Fitxategi igoerak PHP-n ezinduta daude. Ikusi fitxategi_igoerak mesedez.
fa: بارگذاری پرونده‌های پی‌اچ‌پی غیرفعال است. لطفاً تنظیمات file_uploads را بررسی کنید.
fi: PHP:n tiedostojen lähetys ei ole käytössä. Tarkista asetukset kohdasta file_uploads.
fr: Le téléversement de fichiers a été désactivé dans PHP. Vérifiez l’option de configuration file_uploads.
gl: As cargas de ficheiros PHP están desactivadas. Por favor, comprobe a característica file_uploads.
he: אפשרות העלאת הקבצים מבוטלת ברמת PHP. אנא בדקו את ההגדרה file_uploads.
hr: Postavljanja datoteka su onemogućena u PHP-u. Molimo provjerite postavke za postavljanje datoteka.
hu: A PHP-s fájlfeltöltés le van tiltva. Ellenőrizd a file_uploads beállítást.
id: Pemuatan berkas dimatikan di PHP. Silakan cek pengaturan file_uploads.
it: Il caricamento di file tramite PHP è disabilitato. Controlla la configurazione di file_uploads.
ja: ファイルのアップロードがPHPで無効化されています。 file_uploadsの設定を確認してください。
ka: ფაილების ატვირთვა შეჩერებულია PHP-ით. გთხოვთ შეამოწმოთ file_uploads-ის მნიშვნელობა.
km: មិនអនុញ្ញាតអោយផ្ទុកឯកសារឡើងក្នុង PHP ទេ។ សូមពិនិត្យមើលការកំណត់ស្ដីអំពីការផ្ទុកឯកសារឡើង។
ko: PHP 파일 올리기가 비활성화되었습니다. 파일 올리기 설정을 확인하십시오.
lb: D'Eropluede vu Fichieren ass am PHP desaktivéiert. Kuckt w.e.g. d'Astellung ''file_uploads'' no.
lt: Failų įkėlimai uždrausti PHP nustatymuose. Patikrinkite ''file_uploads'' nustatą.
mg: Ny fampidiran-drakitra dia tsy ampiasaina amin'ny PHP. Marino ny option configuration file_uploads.
mk: Подигањето на податотеки е оневозможено во PHP. Проверете го нагодувањето file_uploads.
ml: പി.എച്ച്.പി.യിൽ പ്രമാണ അപ്‌‌ലോഡുകൾ സാദ്ധ്യമല്ലാതാക്കിയിരിക്കുന്നു. ദയവായി file_uploads ക്രമീകരണങ്ങൾ പരിശോധിക്കുക.
nds_nl: 't Toevoegen van PHP-bestanen is uut-eschakeld. Kiek de instellingen veur 't toevoegen van bestanen effen nao.
nl: PHP-bestanduploads zijn uitgeschakeld. Controleer a.u.b. de file_uploads-instelling.
nn: PHP-filopplasting er deaktivert. Sjå innstillinga for file_uploads.
no: PHP-filopplasting er deaktivert. Sjekk innstillingen for file_uploads.
oc: Lo telecargament de fichièrs es estat desactivat dins PHP. Verificatz l'opcion de configuracion file_uploads.
pl: Przesyłanie plików PHP zostało zablokowane. Sprawdź ustawienie „file_uploads”.
pt: O carregamento de ficheiros está impossibilitado no PHP. Verifique a configuração file_uploads, por favor.
pt_br: O carregamento de arquivos via PHP está desativado. Por favor, verifique a configuração file_uploads.
ro: Încărcarea de fișiere este dezactivată în PHP. Vă rugăm să verificați setările din file_uploads.
ru: Загрузка файлов отключена в настройках PHP. Пожалуйста, проверьте значение свойства file_uploads.
si: PHP හි ගොනු උඩුගතකිරීම් අක්‍රීය කොට ඇත. කරුණාකර ගොනු_උඩුගතකිරීම් පරිස්ථිතිය පරික්ෂා කර බලන්න.
sk: Nahrávanie PHP súborov je vypnuté. Prosím, skontrolujte nastavenie file_uploads.
sl: Nalaganje datotek je onemogočeno v PHP. Prosimo preverite file_uploads nastavitev.
sq: Ngarkimet e skedave në PHP janë të çaktivizuara. Ju lutemi kontrolloni parametrat e ngarkimeve të skedave.
sr_ec: Слање датотека је онемогућено у PHP-у. Проверите поставке file_uploads.
sr_el: Slanje fajlova je onemogućeno u samom PHP-u. Molimo, proverite podešavanja file_uploads.
sv: PHP filuppladdningar är avaktiverade. Kolla inställningarna för file_uploads.
te: PHPలో ఫైలు ఎక్కింపులు అచేతనమై ఉన్నాయి. దయచేసి file_uploads అమరికని చూడండి.
th: การอัปโหลดไฟล์ถูกปิดการใช้งานใน PHP กรุณาตรวจสอบการตั้งค่า file_uploads
tr: PHP dosyası yüklemeleri devre dışıdır. Lütfen file_uploads ayarını kontrol edin.
uk: Завантаження файлів вимкнене у налаштуваннях PHP. Будь ласка, перевірте значення file_uploads.
vi: Việc tải tập tin trong PHP đã bị tắt. Xin hãy kiểm tra lại thiết lập file_uploads.
