Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# customcssjsprotected
source: You do not have permission to edit this page, because it contains another user's personal settings.
af: U het nie toestemming om hierdie bladsy te redigeer nie, want dit bevat 'n ander gebruiker se persoonlike verstellings.
ar: لا تمتلك الصلاحية لتعديل هذه الصفحة، لأنها تحتوي على الإعدادات الشخصية لمستخدم آخر.
az: Sizin bu səhifədə redaktə etməyə icazəniz yoxdur. Çünki bu səhifədə başqa istifadəçinin şəxsi məlumatları var.
bg: Нямате права за редактиране на тази страница, защото тя съдържа чужди потребителски настройки.
br: N'oc'h ket aotreet da zegas kemmoù war ar bajenn-mañ rak kavout a reer enni arventennoù personel un implijer all.
bs: Nemate dozvolu za mijenjanje ove stranice jer sadrži osobne postavke nekog drugog korisnika.
ckb: تۆ ناتوانی ئەم لاپەڕە دەستکاریی بکەی، چونکا ڕێکراوە تاکەکەسییەکانی بەکارھێنەرێکی دیکەی تێدایە.
cs: Nemáte povoleno editovat tuto stránku, protože obsahuje osobní nastavení jiného uživatele.
cy: Nid oes caniatad ganddoch i olygu'r dudalen hon oherwydd bod gosodiadau personol defnyddiwr arall arno.
de: Du bist nicht berechtigt, diese Seite zu bearbeiten, da sie zu den persönlichen Einstellungen eines anderen Benutzers gehört.
el: Δεν έχετε δικαίωμα να επεξεργαστείτε αυτή τη σελίδα, γιατί περιέχει προσωπικές ρυθμίσεις άλλου χρήστη.
eo: Vi ne rajtas redakti ĉi tiun paĝon, ĉar ĝi enhavas personajn alĝustigojn de alia uzanto.
es: No tienes permiso para editar esta página porque contiene elementos de la configuración personal de otro usuario.
et: Sul pole õigust antud lehte muuta, kuna see sisaldab teise kasutaja isiklikke seadeid.
eu: Ez daukazu orrialde hau aldatzeko baimenik, beste erabiltzaile baten hobespenak definitzen dituelako.
fa: شما اجازهٔ ویرایش این صفحه را ندارید، چرا که حاوی تنظیم‌های شخصی یک کاربر دیگر است.
fi: Sinulla ei ole oikeuksia muuttaa toisten käyttäjien henkilökohtaisia asetuksia.
fr: Vous n’avez pas la permission de modifier cette page, car elle contient les préférences d’un autre utilisateur.
ga: Níl cead agat an leathanach seo a athrú, mar is sainroghanna úsáideora eile atá ann.
gl: Non dispón de permisos para modificar esta páxina, dado que contén a configuración persoal doutro usuario.
he: אינכם מורשים לערוך דף זה, כיוון שהוא כולל את ההגדרות האישיות של משתמש אחר.
hr: Ne možete uređivati ovu stranicu zato što ona sadrži osobne postavke drugog suradnika.
hu: Nincs jogosultságod a lap szerkesztéséhez, mert egy másik szerkesztő személyes beállításait tartalmazza.
hy: Դուք չունեք այս էջի խմբագրման իրավունք, քանի որ այն պարունակում է այլ մասնակցի անձնական նախընտրություններ։
id: Anda tak memiliki hak menyunting halaman ini karena mengandung pengaturan pribadi pengguna lain.
is: Þú hefur ekki leyfi til að breyta þessari síðu, því hún hefur notandastillingar annars notanda.
it: Non si dispone dei permessi necessari alla modifica della pagina, in quanto contiene le impostazioni personali di un altro utente.
ja: このページは他の利用者の個人設定を含んでいるため、編集する権限がありません。
ka: თქვენ არ გაქვთ ამ გვერდის რედაქტირების უფლება, ვინაიდან ის სხვა მომხმარებლის პირად კონფიგურაციას შეიცავს.
kk_arab: بۇل بەتتى وڭدەۋگە رۇقساتىڭىز جوق, سەبەبى مىندا وزگە قاتىسۋشىنىڭ جەكە باپتاۋلارى بار.
kk_cyrl: Бұл бетті өңдеуге рұқсатыңыз жоқ, себебі мында өзге қатысушының жеке баптаулары бар.
kk_latn: Bul betti öñdewge ruqsatıñız joq, sebebi mında özge qatıswşınıñ jeke baptawları bar.
km: អ្នកមិនមាន​ការអនុញ្ញាត​ក្នុងការកែប្រែទំព័រនេះទេ ព្រោះវាផ្ទុកការកំណត់ផ្ទាល់ខ្លួនផ្សេងៗរបស់អ្នកប្រើប្រាស់ម្នាក់ផ្សេងទៀត។
ko: 이 문서는 다른 사용자의 개인 설정을 담고 있기 때문에, 편집할 권한이 없습니다.
lb: Dir hutt net déi néideg Rechter fir dës Säit z'änneren, well si zu de perséinlechen Astellunge vun engem anere Benotzer gehéiert.
lt: Jūs neturite teisės redaguoti šio puslapio, nes jame yra kito nautotojo asmeninių nustatymų.
mg: Tsy azonao atao ny manova ity pejy ity, satria misy ny safidin'ny mpikambana hafa ity pejy ity.
mk: Немате дозвола за уредување на оваа страница, бидејќи содржи лични нагодувања на друг корисник.
ml: ഇത് മറ്റൊരു ഉപയോക്താവിന്റെ ക്രമീകരണങ്ങൾ ഉൾക്കൊള്ളുന്ന താളാണ്‌, അതിനാൽ താങ്കൾക്ക് ഈ താൾ തിരുത്താൻ അനുവാദമില്ല.
mr: या पानावर इतर सदस्याच्या व्यक्तिगत पसंती असल्यामुळे, तुम्हाला हे पान संपादीत करण्याची परवानगी नाही.
mt: M'għandekx permess timmodifika din il-paġna, peress li tinkludi l-preferenzi personali ta' utent ieħor.
nds_nl: Je kunnen disse pagina neet bewarken umdat der persoonlijke instellingen van een aandere gebruker in staon.
nl: U kunt deze pagina niet bewerken, omdat die persoonlijke instellingen van een andere gebruiker bevat.
nn: Du har ikkje tilgang til å endre denne sida, fordi ho inneheld ein annan brukar sine personlege innstillingar.
no: Du har ikke tillatelse til å redigere denne siden, fordi den inneholder en annen brukers personlige innstillinger.
oc: Avètz pas la permission d'editar aquesta pagina perque conten de preferéncias d’autres utilizaires.
pl: Nie możesz edytować tej strony, ponieważ zawiera ona ustawienia osobiste innego użytkownika.
ps: تاسې د دې مخ د سمولو اجازه نه لرۍ، دا ځکه چې دا مخ د بل کارن شخصي امستنې لري.
pt: Não tem permissão de editar esta página, porque ela contém as configurações pessoais de outro utilizador.
pt_br: Você não possui permissão de editar esta página, já que ela contém configurações pessoais de outro usuário.
ro: Nu aveți permisiunea să editați această pagină, deoarece conține datele private ale unui alt utilizator.
ru: У вас нет разрешения редактировать эту страницу, так как она содержит личные настройки другого участника.
si: තවත් පරිශීලකයෙකුගේ පෞද්ගලික පරිස්ථිතිය අඩංගු වන බැවින්, මෙම පිටුව සංස්කරණය කිරීමට ඔබ හට අවසර නොමැත.
sk: Nemáte povolenie na úpravu tejto stránky, pretože obsahuje osobné nastavenia iného používateľa.
sl: Nimate pravice urejati te strani, ker vsebuje osebne nastavitve drugega uporabnika.
sq: Nuk keni leje ta ndryshoni këtë faqe sepse përmban informata personale të një përdoruesi tjetër
sr_ec: Немате овлашћења да уређујете ову страницу јер она садржи личне поставке другог корисника.
sr_el: Nemate ovlašćenja da uređujete ovu stranicu jer sadrži lična podešavanja drugog korisnika.
sv: Du har inte behörighet att redigera den här sidan eftersom den innehåller en annan användares personliga inställningar.
ta: வேறு பயனர் ஒருவரின் தனிப்பட்ட அமைப்புகள் காணப்படுவதால் இப்பக்கத்தை தொகுக்க உங்களுக்கு அனுமதி கிடையாது.
te: వేరే వాడుకరి వ్యక్తిగత సెట్టింగులు ఉన్నాయి కాబట్టి, ఈ పేజీలో దిద్దుబాటు చేసేందుకు మీకు అనుమతి లేదు.
th: คุณไม่ได้รับสิทธิในการแก้ไขหน้านี้ เนื่องจากหน้านี้เก็บการตั้งค่าส่วนตัวของผู้ใช้อื่น
tr: Bu sayfayı değiştirmeye yetkiniz bulunmamaktadır, çünkü bu sayfa başka bir kullanıcının kişisel ayarlarını içermektedir.
tt_cyrl: Сез бу битне үзгәртә алмыйсыз, чөнки анда башка кулланычының көйләнмәләре бар.
tt_latn: Sez bu bitne üzgärtä almıysız, çönki anda başqa qullanıçınıñ köylänmäläre bar.
uk: У вас нема дозволу редагувати цю сторінку, бо вона містить особисті налаштування іншого користувача.
vi: Bạn không có quyền sửa đổi trang này vì nó chứa các tùy chọn cá nhân của một thành viên khác.
yi: איר האט נישט רשות צו רעדאַקטירן דעם בלאַט, ווײַל ער אַנטהאַלט די פערזענלעכע באַשטימונגען פון אַן אַנדער באַניצער.

# ns-specialprotected
source: Special pages cannot be edited.
af: Spesiale bladsye kan nie geredigeer word nie.
ar: الصفحات الخاصة لا يمكن تعديلها.
az: Xüsusi səhifələr redaktə oluna bilməz.
bg: Специалните страници не могат да бъдат редактирани.
br: N'haller ket kemmañ ar pajennoù en esaouenn anv {{ns:special}}.
bs: Specijalne stranice se ne mogu uređivati.
ckb: تۆ ناتوانی لاپەڕە تایبەتەکان دەستکاریی بکەی.
cs: Stránky ve jmenném prostoru {{ns:special}} nelze editovat.
cy: Ni ellir golygu tudalennau arbennig.
de: Spezialseiten können nicht bearbeitet werden.
el: Σελίδες στον τομέα {{ns:special}} δεν γίνεται να επεξεργαστούν.
eo: Paĝoj en la {{ns:special}} nomspaco ne povas esti redaktataj.
es: Las páginas especiales no se pueden editar
et: Erilehekülgi ei saa redigeerida.
eu: Ezin dira {{ns:special}} izen-tarteko orrialdeak editatu.
fa: صفحه‌های ویژه غیر قابل ویرایش هستند.
fi: Toimintosivuja ei voi muokata.
fr: Les pages dans l’espace de noms « {{ns:special}} » ne peuvent pas être modifiées.
ga: Ní féidir leathanaigh speisialta a chur in eagar.
gl: Non se poden editar as páxinas no espazo de nomes {{ns:special}}.
he: לא ניתן לערוך דפים מיוחדים.
hr: Stranice u imenskom prostoru ''{{ns:special}}'' ne mogu se uređivati.
hu: A speciális lapok nem szerkeszthetőek.
hy: «{{ns:special}}» անվանատարածքի էջերը չեն կարող խմբագրվել։
id: Halaman pada ruang nama {{ns:special}} tidak dapat disunting.
is: Kerfissíðum er ekki hægt að breyta.
it: Non è possibile modificare le pagine speciali.
ja: 特別ページは編集できません。
ka: გვერდების რედაქტირება სახელთა სივრცეში {{ns:special}} შეუძლებელია.
kk_arab: {{ns:special}} ەسىم اياسىنداعى بەتتەر وڭدەلىنبەيدى
kk_cyrl: {{ns:special}} есім аясындағы беттер өңделінбейді
kk_latn: {{ns:special}} esim ayasındağı better öñdelinbeýdi
km: ទំព័រពិសេសៗមិនអាចកែប្រែបានទេ។
ko: {{ns:special}} 네임스페이스의 문서는 편집할 수 없습니다.
lb: Spezialsäite kënnen net verännert ginn.
lt: Specialieji puslapiai negali būti redaguojami.
mg: Tsy afaka ovaina ny pejy anatin'ny toeran'anarana « {{ns:special}} » .
mk: Специјални страници не може да се уредуваат.
ml: പ്രത്യേകം എന്ന നാമമേഖലയിൽ വരുന്ന താളുകൾ തിരുത്താനാവുന്നവയല്ല.
mr: विशेष पाने संपादीत करता येत नाहीत.
mt: Il-paġni speċjali ma jistgħux jiġu mmodifikati.
nds_nl: Speciale pagina's kunnen neet bewark wönnen.
nl: Pagina's in de naamruimte "{{ns:special}}" kunnen niet bewerkt worden.
nn: Sider i {{ns:special}}-namnerommet kan ikkje endrast.
no: Sier i navnerommet {{ns:special}} kan ikke redigeres.
oc: Las paginas dins l’espaci de noms « {{ns:special}} » pòdon pas èsser modificadas
pl: Stron specjalnych nie można edytować.
ps: ځانګړي مخونو کې سمون او بدلون نه شی راوستلای.
pt: Não é possível editar páginas especiais
pt_br: Não é possível editar páginas especiais
ro: Paginile din spațiul de nume {{ns:special}} nu pot fi editate.
ru: Страницы пространства имён «{{ns:special}}» не могут правиться.
sd: خاص صفحا سنواري نٿا سگھجن.
si: විශේෂ පිටු සංස්කරණය කිරීම සිදු කල නොහැක.
sk: Stránky v mennom pristore {{ns:special}} nie je možné upravovať.
sl: Posebnih strani ni mogoče urejati.
sq: Faqet speciale s'mund të redaktohen.
sr_ec: Посебне странице се не могу уређивати.
sr_el: Stranice u {{ns:special}} imenskom prostoru ne mogu se uređivati.
sv: Specialsidor kan inte redigeras.
ta: சிறப்பு பக்கங்களைத் தொகுக்க முடியாது.
te: ప్రత్యేక పేజీలపై దిద్దుబాట్లు చేయలేరు.
th: คุณไม่สามารถแก้ไขหน้าพิเศษได้
tr: {{ns:special}} alanadı içindeki sayfalar değiştirilemez.
tt_cyrl: Махсус битләрне үзгәртеп булмый.
tt_latn: Maxsus bitlärne üzgärtep bulmıy.
uk: Спеціальні сторінки не можна редагувати.
vi: Không thể sửa chữa các trang trong không gian tên {{ns:special}}.
yi: מען קען נישט רעדאגירן ספעציעלע בלעטער.

# titleprotected
source: This title has been protected from creation by [[User:$1|$1]]. The reason given is "''$2''".
af: Hierdie titel is beskerm teen skepping deur [[User:$1|$1]]. Die rede gegee is ''$2''.
ar: {{GENDER:$1|حمى|حمت}} [[User:$1|$1]] هذا العنوان من الإنشاء. السبب المعطى هو ''$2''.
az: Bu adda səhifənin yaradılması istifadəçi [[User:$1|$1]] tərəfindən qadağan edilmişdir. Göstərilən səbəb: "''$2''".
bg: Тази страница е била защитена срещу създаване от [[User:$1|$1]]. Посочената причина е ''$2''.
br: Gwarezet eo bet an titl-mañ p'eo bet krouet gant [[User:$1|$1]]. Setu amañ perak ''$2''.
bs: Naslov stranice je zaštićen od postavljanja od strane korisnika [[User:$1|$1]]. Iz razloga "''$2''".
ckb: ئەم سەرناوە پارێزراوە لە دروستکران لە لایەن [[User:$1|$1]]. ھۆکاری ئەمە بریتیە لە "''$2''".
cs: Stránku s tímto názvem nelze založit, protože název zamknul uživatel [[User:$1|$1]] s odůvodněním: ''$2''.
cy: Diogelwyd y teitl hwn rhag ei greu gan [[User:$1|$1]]. Rhoddwyd y rheswm hwn - ''$2''.
de: Eine Seite mit diesem Namen kann nicht angelegt werden. Die Sperre wurde durch [[User:$1|$1]] mit der Begründung ''„$2“'' eingerichtet.
el: Αυτός ο τίτλος έχει προστατευθεί από την δημιουργία από τον [[User:$1|$1]]. Ο λόγος που δίνεται είναι ''$2''.
eo: Ĉi titolo estas protektita de kreado de [[User:$1|$1]]. La kialo donata estis ''$2''.
es: Esta página ha sido protegida contra creación por [[User:$1|$1]]. El motivo dado fue: "''$2''".
et: Kasutaja [[User:$1|$1]] on selle pealkirjaga lehe loomise keelanud esitades järgmise põhjenduse: ''$2''.
eu: [[User:$1|$1]]ek izenburu hau sortzea ekidin zuen. Emandako arrazoia ''$2'' izan zen.
fa: از ایجاد صفحه‌ای با این عنوان توسط [[User:$1|$1]] جلوگیری شده‌است. دلیل ذکر شده از این قرار است: ''$2''.
fi: Käyttäjä [[User:$1|$1]] on asettanut tämän sivun luontikieltoon: ''$2''.
fr: Ce titre a été protégé à la création par [[User:$1|$1]]. Le motif avancé est « ''$2'' ».
ga: Tá an teideal seo cosanta ar chruthú le [[User:$1|$1]]. An fáth ná ''$2''.
gl: Este título foi protexido da creación por [[User:$1|$1]]. A razón dada foi ''$2''.
he: לא ניתן ליצור דף זה, כיוון שהמשתמש [[User:$1|$1]] הגן עליו מפני יצירה. הסיבה שניתנה לחסימה היא "$2".
hr: Ovaj naslov je od kreiranja zaštitio suradnik [[User:$1|$1]], uz razlog: ''$2''.
hu: Ilyen címmel nem lehet szócikket készíteni, [[User:$1|$1]] letiltotta. A blokkolás oka: „''$2''”.
hy: Այս անվանմամբ էջի ստեղծումը արգելվել է [[User:$1|$1]] մասնակցի կողմից։ Տրված պատճառն է՝ ''$2''։
id: Judul ini dilindungi dari pembuatan oleh [[User:$1|$1]]. Alasan yang diberikan adalah ''$2''.
is: Þessi titill hefur verið verndaður fyrir sköpun af [[User:$1|$1]]. Ástæðan sem gefin var ''$2''.
it: La creazione di una pagina con questo titolo è stata bloccata da [[User:$1|$1]]. La motivazione è la seguente: ''$2''.
ja: [[User:$1|$1]]によりこのページ名を持つページの作成は保護されています。 理由は「''$2''」です。
ka: შემდეგი გვერდის შექმნა აკრძალულია მომხმარებელ [[User:$1|$1]]-ს მიერ. მოცემულია შემდეგი ახსნა: ''$2''.
kk_arab: بۇل تاقىرىپ اتى باستاۋدان [[User:$1|$1]] قورعادى. كەلتىرىلگەن سەبەبى: ''$2''.
kk_cyrl: Бұл тақырып аты бастаудан [[{{ns:user}}:$1|$1]] қорғады. Келтірілген себебі: ''$2''.
kk_latn: Bul taqırıp atı bastawdan [[{{ns:user}}:$1|$1]] qorğadı. Keltirilgen sebebi: ''$2''.
km: ចំណងជើងនេះត្រូវបានការពារមិនឱ្យបង្កើត​ដោយ [[User:$1|$1]]។ ហេតុផលលើកឡើងគឺ ''$2''។
ko: [[User:$1|$1]] 사용자가 문서 생성을 금지했습니다. 이유는 다음과 같습니다. ‘$2’
lb: Eng Säit mat dësem Numm kann net ugeluecht ginn. Dës Spär gouf vum [[User:$1|$1]] gemaach deen als Grond ''$2'' uginn huet.
lt: [[User:$1|$1]] apsaugojo šį pavadinimą nuo sukūrimo. Nurodyta priežastis yra ''$2''.
mg: Voaaron'i [[User:$1|$1]] ity lohateny ity mba tsy hamorona pejy mitondra ity anarana ity. Ny antony napetraka dia : « ''$2'' ».
mk: Овој наслов од страна на [[User:$1|$1]] е заштитен и не може да се создаде. Причината за тоа е: ''$2''.
ml: [[User:$1|$1]] എന്ന ഉപയോക്താവ് ഈ താൾ ഉണ്ടാക്കുന്നതു നിരോധിച്ചിരിക്കുന്നു. ''$2'' എന്നതാണു അതിനു കാണിച്ചിട്ടുള്ള കാരണം.
mr: या शीर्षकाचे पान सदस्य [[User:$1|$1]]ने निर्मीत करण्यापासून सुरक्षित केलेले आहे. ''$2'' हे कारण नमूद केलेले आहे.
mt: Dan it-titlu ġie protett mill-ħolqien minn [[User:$1|$1]]. Ir-raġuni li ġiet mogħtija kienet ''$2''.
nds_nl: 't Anmaken van disse pagina is beveilig deur [[User:$1|$1]]. De op-egeven reden is ''$2''.
nl: Het aanmaken van deze pagina is beveiligd door [[User:$1|$1]]. De gegeven reden is ''$2''.
nn: Denne sidetittelen er verna mot oppretting av [[User:$1|$1]]. Grunnen som er gjeven er: ''$2''.
no: Denne tittelen har blitt låst for oppretting av [[User:$1|$1]]. Den angitte grunnen er ''$2''.
oc: Aqueste títol es estat protegit a la creacion per [[User:$1|$1]]. Lo motiu avançat es « ''$2'' ».
pl: Utworzenie strony o tej nazwie zostało zablokowane przez [[User:$1|$1]]. Uzasadnienie blokady: ''$2''.
ps: د [[User:$1|$1]] لخوا د دې سرليک د جوړېدلو مخنيوی شوی. او د دې کړنې سبب "''$2''" ورکړ شوی.
pt: Este título foi protegido contra criação por [[User:$1|$1]]. A justificação foi "''$2''".
pt_br: Este título foi protegido, para que não seja criado. Quem o protegeu foi [[User:$1|$1]], com a justificativa: ''$2''.
ro: Acest titlu a fos protejat la creare de [[User:$1|$1]]. Motivul invocat este ''$2''.
ru: Создание страницы с таким заголовком было запрещено участником [[Участник:$1|$1]]. Указана следующая причина: ''$2''.
si: මෙම ශීර්ෂ-නාමය තැනීම [[User:$1|$1]] විසින් වාරණය කොට ඇත. මේ සඳහා ''$2'' හේතුව දක්වා ඇත.
sk: Používateľ [[User:$1|$1]] zabránil vytváraniu stránky s týmto názvom. Udaný dôvod: ''$2''.
sl: Uporabnik [[User:$1|$1]] je preprečil ustvarjanje strani s takim naslovom. Podani razlog je bil »''$2''«.
sq: Ky titull është mbrojtur nga [[User:$1|$1]] dhe s'mund të krijohet një faqe nën të. Arsyeja e dhënë është ''$2''.
sr_ec: Овај наслов је {{GENDER:$1|заштитио корисник|заштитила корисница|заштитио корисник}} [[User:$1|$1]]. Наведени разлог: ''$2''.
sr_el: Ovaj naslov je blokiran za pravljenje. Blokirao ga je [[User:$1|$1]] a dati razlog je ''$2''.
sv: Denna sidtitel har skyddats från att skapas av [[User:$1|$1]]. Den uppgivna anledningen är "''$2''".
ta: பயனர் [[User:$1|$1]] இத்தலைப்பு உருவாக்கப்படுவதை தவிர்க்கும் வகையில் தடுத்துள்ளார். கொடுக்கப்பட்டக் காரணம் ''$2''.
te: సభ్యులు [[User:$1|$1]] ఈ పేజీని సృష్టించనివ్వకుండా నిరోదిస్తున్నారు. అందుకు ఇచ్చిన కారణం: ''$2''.
th: หัวเรื่องนี้ได้รับการป้องกันไม่ให้สร้างใหม่ ผู้ดำเนินการป้องกันคือ [[User:$1|$1]] ได้ให้เหตุผลไว้ว่า ''$2''
tr: [[User:$1|$1]] tarafından oluşturulması engellenmesi için bu sayfa koruma altına alınmıştır. Verilen sebep: ''$2''.
tt_cyrl: Бу исем белән бит ясау [[User:$1|$1]] тарафыннан тыелган. Ул күрсәткән сәбәп: ''$2''.
tt_latn: Bu isem belän bit yasaw [[User:$1|$1]] tarafınnan tıyılğan. Ul kürsätkän säbäp: ''$2''.
uk: Створення сторінки з такою назвою було заборонене користувачем [[User:$1|$1]]. Зазначена наступна причина: ''$2''.
vi: Tựa đề này đã bị [[User:$1|$1]] khóa không cho tạo ra. Lý do được cung cấp là ''$2''.
yi: דער טיטל איז געשיצט פון ווערן געשאפֿן דורך [[User:$1|$1]]. די אורזאך איז ''$2".

# virus-badscanner
source: Bad configuration: unknown virus scanner: ''$1''
af: Slegte konfigurasie: onbekende virusskandeerder: ''$1''
ar: ضبط سيء: ماسح فيروسات غير معروف: ''$1''
az: Düzgün olmayan konfiqurasiya: naməlum ''$1'' virus yoxlayanı
bg: Лоша конфигурация: непознат скенер за вируси: ''$1''
br: Kefluniadur fall : skanner viruzoù dianav : ''$1''
bs: Loša konfiguracija: nepoznati anti-virus program: ''$1''
ckb: پێکەربەندیی نابەجێ: ڤایرس سکەنێری نەناسراو: ''$1''
cs: Špatná konfigurace: neznámý antivirový program: ''$1''
cy: Cyfluniad gwael: sganiwr firysau anhysbys: ''$1''
de: Fehlerhafte Konfiguration: unbekannter Virenscanner: ''$1''
el: Λάθος ρύθμιση: άγνωστος ανιχνευτής ιών: ''$1''
eo: Malbona konfiguro: nekonata virusa skanilo: ''$1''
es: Error de configuración: Antivirus desconocido: ''$1''
et: Viga konfiguratsioonis: tundmatu viirusetõrje: ''$1''
eu: Ezarpen txarrak: antibirus ezezaguna: ''$1''
fa: پیکربندی بد: پویشگر ویروس ناشناخته: ''$1''
fi: Virheellinen asetus: tuntematon virustutka: ''$1''
fr: Mauvaise configuration : scanneur de virus inconnu : ''$1''
gl: Configuración errónea: escáner de virus descoñecido: ''$1''
he: הגדרות שגויות: סורק הווירוסים אינו ידוע: ''$1''
hr: Loša konfiguracija: nepoznati skener za viruse: ''$1''
hu: Hibás beállítás: ismeretlen víruskereső: ''$1''
hy: Սխալ կարգավորւմ։ Անծանոթ վիրուսների զննիչ. ''$1''
id: Kesalahan konfigurasi: pemindai virus tidak dikenal: ''$1''
is: Slæm stilling: óþekktur veiruskannari: ''$1''
it: Errore di configurazione: antivirus sconosciuto: ''$1''
ja: 環境設定が不適合です：不明なウイルス検知ソフトウェア：''$1''
ka: შეცდომა. ვირუსთა უცნობი სკანერი: ''$1''
km: ការ​កំណត់​រចនា​សម្ព័ន្ធ​មិន​ល្អ​៖ កម្មវិធី​ស្កេន​មេរោគមិន​ស្គាល់​៖ ''$1''
ko: 잘못된 설정: 알 수 없는 바이러스 검사기: ''$1''
lb: Schlecht Configuratioun: onbekannte Virescanner: ''$1''
lt: Neleistina konfigūracija: nežinomas virusų skeneris: ''$1''
mg: Diso : Tsy fantatray ny mpitady virus ''$1''
mk: Лоша поставка: непознат проверувач на вируси: ''$1''
ml: തെറ്റായ ക്രമീകരണങ്ങൾ: അപരിചിതമായ വൈറസ് തിരച്ചിൽ ഉപാധി : ''$1''
mr: चुकीचे कॉन्फिगरेशन: व्हायरस स्कॅनर अनोळखी: ''$1''
mt: Problema fil-konfigurazzjoni: antivirus mhux magħruf: ''$1''
nds_nl: Slichte configurasie: onbekend antiviruspregramma: ''$1''
nl: Slechte configuratie: onbekende virusscanner: ''$1''
nn: Dårleg konfigurasjon: ukjend virusskanner: ''$1''
no: Dårlig konfigurasjon: ukjent virusskanner: ''$1''
oc: Marrida configuracion : escaner de virús desconegut : ''$1''
pl: Zła konfiguracja – nieznany skaner antywirusowy ''$1''
ps: بده سازېدنه: د ويروس ناڅرګنده ځيرڅار: ''$1''
pt: Má configuração: antivírus desconhecido: ''$1''
pt_br: Má configuração: antivírus desconhecido: ''$1''
ro: Configurație greșită: scaner de virus necunoscut: ''$1''
ru: Ошибка настройки. Неизвестный сканер вирусов: ''$1''
si: අයෝග්‍ය වික්‍යාසයකි: අඥාත වයිරස සුපිරික්සකයකි: ''$1''
sk: Chybná konfigurácia: neznámy antivírus: ''$1''
sl: Slaba konfiguracija: neznani virus skener: ''$1''
sq: Konfigurim i keq: skanues i panjohur virusesh: ''$1''
sr_ec: Лоше подешавање због непознатог антивирусног програма: ''$1''
sr_el: Loša konfiguracija zbog neodgovarajućeg skenera za virus: ''$1''
sv: Dålig konfigurering: okänd virusskanner: ''$1''
te: తప్పుడు స్వరూపణం: తెలియని వైరస్ స్కానర్: ''$1''
th: การตั้งค่าผิดพลาด: ไม่รู้จักตัวสแกนไวรัส: ''$1''
tr: Yanlış ayarlama: bilinmeyen virüs tarayıcı: ''$1''
tt_cyrl: Көйләү хатасы. Билгесез вируслар сканеры: ''$1''
tt_latn: Köyläw xatası. Bilgesez viruslar skanerı: ''$1''
uk: Помилка налаштування: невідомий сканер вірусів: ''$1''
vi: Cấu hình sau: không nhận ra bộ quét virus: ''$1''
yi: שלעכטע קאנפֿיגוראציע: אומבאוואוסטער ווירוס איבערקוקער: ''$1''
