Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# vector-action-addsection
source: Add topic
af: Nuwe onderwerp
ar: أضف موضوعا
az: Mövzu əlavə et
bg: Добавяне на тема
br: Rannbennad nevez
bs: Dodaj temu
ckb: بابەت دابنێ
cs: Přidat téma
cy: Ychwanegu adran
de: Abschnitt hinzufügen
el: Προσθήκη θέματος
eo: Aldoni temon
es: Añadir tema
et: Lisa teema
eu: Mintzagaia gehitu
fa: افزودن عنوان
fi: Lisää aihe
fr: Ajouter un sujet
ga: Cuir topaic leis
gl: Engadir un comentario
he: הוספת נושא
hr: Dodaj temu
hu: Új szakasz nyitása
hy: Ավելացնել քննարկում
id: Bagian baru
is: Bæta við umræðu
it: Aggiungi discussione
ja: 話題追加
ka: თემის ჩამატება
kk_cyrl: Тақырып қосу
km: បន្ថែម​ប្រធានបទ​
ko: 새 주제
lb: Sujet derbäisetzen
lt: Pridėti temą
mg: Hanampy lohahevitra
mk: Додај тема
ml: വിഷയം ചേർക്കുക
mr: विषय जोडा
mt: Żid diskussjoni
nds_nl: Niej onderwarp
nl: Kopje toevoegen
nn: Nytt emne
no: Nytt emne
oc: Apondre un subjècte
pl: Dodaj temat
ps: سرليکونه ورګډول
pt: Adicionar&nbsp;tópico
pt_br: Adicionar tópico
ro: Mesaj nou
ru: Добавить тему
si: මාතෘකාව එක්කරන්න
sk: Pridať tému
sl: Dodaj temo
sq: Fillo një temë të re
sv: Nytt ämne
ta: தலைப்பைச் சேர்
te: విషయాన్ని చేర్చు
th: เพิ่มหัวข้อใหม่
tr: Konu ekle
tt_cyrl: Яңа тема өстәү
tt_latn: Yaña tema östäw
uk: Додати тему
vi: Thêm chủ đề
yi: צושטעלן טעמע

# vector-action-delete
source: Delete
af: Skrap
ar: احذف
az: Sil
bg: Изтриване
br: Diverkañ
bs: Brisanje
ckb: بیسڕەوە
cs: Smazat
cy: Dileu
de: Löschen
el: Διαγραφή
eo: Forigi
es: Borrar
et: Kustuta
eu: Ezabatu
fa: حذف
fi: Poista
fr: Supprimer
ga: Scrios
gl: Borrar
he: מחיקה
hr: Izbriši
hu: Törlés
hy: Ջնջել
id: Hapus
is: Eyða
it: Cancella
ja: 削除
ka: წაშლა
kk_cyrl: Жою
km: លុបចោល
ko: 삭제
lb: Läschen
lt: Ištrinti
mg: Fafana
mk: Избриши
ml: മായ്ക്കുക
mr: वगळा
mt: Ħassar
nds_nl: Vortdoon
nl: Verwijderen
nn: Slett
no: Slett
oc: Suprimir
pl: Usuń
ps: ړنګول
pt: Eliminar
pt_br: Eliminar
ro: Ștergere
ru: Удалить
sd: ڊاھيو
si: මකාදමන්න
sk: Zmazať
sl: Izbriši
sq: Grise
sr_ec: Обриши
sr_el: Obriši
sv: Radera
ta: நீக்குக
te: తొలగించు
th: ลบ
tr: Sil
tt_cyrl: Бетерү
tt_latn: Beterü
uk: Вилучити
vi: Xóa
yi: אויסמעקן

# vector-action-move
source: Move
af: Skuif
ar: انقل
az: Adını dəyişdir
bg: Преместване
br: Adenvel
bs: Preusmjeri
ckb: بیگوازەوە
cs: Přesunout
cy: Symud
de: Verschieben
el: Μετακίνηση
eo: Alinomigi
es: Mover
et: Teisalda
eu: Mugitu
fa: انتقال
fi: Siirrä
fr: Renommer
ga: Athainmnigh
gl: Mover
he: העברה
hr: Premjesti
hu: Átnevezés
hy: Տեղափոխել
id: Pindahkan
is: Færa
it: Sposta
ja: 移動
ka: გადატანა
kk_cyrl: Жылжыту
km: ប្តូរទីតាំង
ko: 이동
lb: Réckelen
lt: Perkelti
mg: Hanolo anarana
mk: Премести
ml: തലക്കെട്ട് മാറ്റുക
mr: स्थानांतरण
mt: Mexxi
nds_nl: Herneumen
nl: Hernoemen
nn: Flytt
no: Flytt
oc: Tornar nomenar
pl: Przenieś
ps: لېږدول
pt: Mover
pt_br: Mover
ro: Redenumire
ru: Переименовать
sd: چوريو
si: ගෙනයන්න
sk: Presunúť
sl: Prestavi
sq: Zhvendose
sr_ec: Премести
sr_el: Premesti
sv: Flytta
ta: நகர்த்தவும்
te: తరలించు
th: ย้าย
tr: Taşı
tt_cyrl: Күчерү
tt_latn: Küçerü
uk: Перейменувати
vi: Di chuyển
yi: באַוועגן

# vector-action-protect
source: Protect
af: Beskerm
ar: احم
az: Mühafizə et
bg: Защита
br: Gwareziñ
bs: Zaštiti
ckb: بیپارێزە
cs: Zamknout
cy: Diogelu
de: Schützen
el: Προστασία
eo: Protekti
es: Proteger
et: Kaitse
eu: Babestu
fa: محافظت
fi: Suojaa
fr: Protéger
ga: Glasáil
gl: Protexer
he: הגנה
hr: Zaštiti
hu: Lapvédelem
hy: Պաշտպանել
id: Lindungi
is: Vernda
it: Proteggi
ja: 保護
ka: დაცვა
kk_cyrl: Қорғау
km: ការពារ
ko: 보호
lb: Spären
lt: Užrakinti
mg: Arovy
mk: Заштити
ml: സം‌രക്ഷിക്കുക
mr: सुरक्षित करा
mt: Ipproteġi
nds_nl: Beveiligen
nl: Beveiligen
nn: Vern
no: Beskytt
oc: Protegir
pl: Zabezpiecz
ps: پروژه
pt: Proteger
pt_br: Proteger
ro: Protejare
ru: Защитить
sd: تحفظيو
si: ආරක්‍ෂණය කරන්න
sk: Zamknúť
sl: Zaščiti
sq: Mbroje
sr_ec: Заштити
sr_el: Zaštiti
sv: Skrivskydda
ta: காக்கவும்
te: సంరక్షించు
th: ป้องกัน
tr: Koru
tt_cyrl: Яклау
tt_latn: Yaqlaw
uk: Захистити
vi: Khóa
yi: שיצן

# vector-action-undelete
source: Undelete
af: Ontskrap
ar: استرجع الحذف
az: Bərpa et
bg: Възстановяване
br: Diziverkañ
bs: Vrati obrisano
ckb: سڕینەوە بگەڕێنەوە
cs: Obnovit
cy: Adfer
de: Wiederherstellen
el: Επαναφορά
eo: Malforigi
es: Restaurar
et: Taasta
eu: Berreskuratu
fa: احیا
fi: Palauta
fr: Rétablir
ga: Díscrios
gl: Restaurar
he: ביטול מחיקה
hr: Vrati
hu: Visszaállítás
hy: Վերականգնել
id: Pembatalan penghapusan
is: Hætta við eyðingu
it: Recupera
ja: 復帰
ka: აღდგენა
kk_cyrl: Жоймау
km: ឈប់លុបចោល
ko: 되살리기
lb: Restauréieren
lt: Atkurti
mg: Avereno
mk: Врати
ml: മായ്ക്കപ്പെട്ടത് പുനഃസ്ഥാപിക്കുക
mr: पुनर्स्थापित करा
mt: Irkupra
nds_nl: Weerummeplaosen
nl: Terugplaatsen
nn: Gjenopprett
no: Gjenopprett
oc: Restablir
pl: Odtwórz
ps: ناړنګول
pt: Restaurar
pt_br: Restaurar
ro: Recuperare
ru: Восстановить
si: මකාදැමීම අවලංගු කරන්න
sk: Obnoviť
sl: Vrni
sq: Jo e grisur
sr_ec: Врати
sr_el: Vrati
sv: Återställ
ta: நீக்கத்தை நிறுத்து
te: తిరిగి చేర్చు
th: ยกเลิกการลบ
tr: Silinmeyi geri al
tt_cyrl: Кайтару
tt_latn: Qaytaru
uk: Відновити
vi: Phục hồi
yi: מבטל זיין אויסמעקן

# vector-action-unprotect
source: Unprotect
af: Verwyder beskerming
ar: أزل الحماية
az: Mühafizəni kənarlaşdır
bg: Сваляне на защитата
br: Diwareziñ
bs: Oslobodi zaštitu
ckb: مەیپارێزە
cs: Odemknout
cy: Dad-ddiogelu
de: Freigeben
el: Άρση προστασίας
eo: Malprotekti
es: Desproteger
et: Tühista kaitse
eu: Babesgabetu
fa: به در آوردن از محافظت
fi: Muuta suojausta
fr: Déprotéger
ga: Díghlasáil
gl: Desprotexer
he: הסרת הגנה
hr: Ukloni zaštitu
hu: Védelem feloldása
hy: Հանել պաշտպանումից
id: Pelindungan
is: Afvernda
it: Sblocca
ja: 保護解除
ka: დაცვის მოხსნა
kk_cyrl: Қорғамау
km: ឈប់ការពារ
ko: 보호 해제
lb: Spär ophiewen
lt: Atrakinti
mg: esory ny fiarovana
mk: Отстрани заштита
ml: സം‌രക്ഷണം നീക്കുക
mr: असुरक्षित करा
mt: Żblokka
nds_nl: Vriegeven
nl: Beveiliging opheffen
nn: Opphev vern
no: Opphev beskyttelse
oc: Desprotegir
pl: Odbezpiecz
ps: ناژغورل
pt: Desproteger
pt_br: Desproteger
ro: Deprotejare
ru: Снять защиту
sd: اڻتحفظيو
si: ආරක්ෂා‍ නොකරන්න
sk: Odomknúť
sl: Odstrani zaščito
sq: Liroje
sr_ec: Скини заштиту
sr_el: Skini zaštitu
sv: Ta bort skrivskydd
ta: காப்பைநீக்கு
te: సంరక్షించ వద్దు
th: ยกเลิกการป้องกัน
tr: Korumayı kaldır
tt_cyrl: Яклауны бетерү
tt_latn: Yaqlawnı beterü
uk: Зняти захист
vi: Mở khóa
yi: אראפנעמען שיץ

# vector-simplesearch-preference
source: Enable enhanced search suggestions (Vector skin only)
af: Aktiveer verbeterde soek-voorstelle (slegs vir die Vektor omslag)
ar: مكّن مقترحات البحث المُحسّنة (لواجهة فكتور فقط)
az: İnkişaf etmiş axtarma təkliflərini gətir (yalnız Vector görünüşü üçün)
bg: Включване на предложениия при търсене (само за изгледа Vector)
br: Aotren ar c'hinnigoù klask gwellaet (gant Vektor nemetken)
bs: Omogući napredne sugestije pretrage (samo vector koža)
ckb: ڕێگە بدە بە پێشنیارەکانی گەڕانی پێشکەوتوو (تەنیا بۆ پێستەی ڤێکتۆر)
cs: Zapnout rozšířené návrhy hledání (pouze vzhled Vektor)
cy: Galluogi awgrymiadau chwilio uwch (gwedd Vector yn unig)
de: Erweiterte Suchvorschläge aktivieren (nur Vector)
el: Ενεργοποίηση ενισχυμένων προτάσεων αναζήτησης
eo: Ebligi plibonigitajn serĉajn sugestojn (nur Vektora etoso)
es: Activar sugerencias de búsqueda mejoradas (piel Vector solamente)
et: Luba täiustatud otsinguvihjed (ainult Vektori-kujunduses)
eu: Baimendu bilaketa gomendio hobetuak (Vector itxurarekin bakarrik)
fa: فعال کردن پیشنهادهای جستجوی پیشرفته (فقط در پوسته برداری)
fi: Ota käyttöön parannetut hakuehdotukset (vain Vector-ulkoasu)
fr: Activer les suggestions de recherche améliorées (seulement pour Vector)
gl: Activar as suxestións de procura melloradas (soamente na aparencia vector)
he: הפעלת הצעות החיפוש המשופרות (בעיצוב וקטור בלבד)
hr: Omogući poboljšane prijedloge za pretraživanje (samo izgled Vector)
hu: Továbbfejlesztett keresési javaslatok engedélyezése (csak Vector felületen)
id: Aktifkan pencarian saran yang disempurnakan (hanya kulit Vector)
it: Abilita i suggerimenti di ricerca avanzata (solo per la skin Vector)
ja: 検索語の提案機能を拡張する（ベクター外装のみ）
ka: ძებნის გაფართოებული მინიშნებების ჩართვა (მხოლოდ ვექტორული იერსახისთვის)
km: ប្រើអនុសាសន៍ពាក្យចង់ស្វែងរក (សំរាប់តែសំបក វ៉ិចទ័រប៉ុណ្ណោះ)
ko: 향상된 검색어 제안 사용하기 (벡터 스킨 전용)
lb: Verbessert Sichvirschléi aktiviéieren (nëmme beim Ausgesinn Vector)
lt: Įjungti išplėstinius paieškos pasiūlymus (tik „Vector“ išvaizda)
mg: Alefa ny soso-kevitra mikasika ny fikarohana (ho an'ny Vector ihany)
mk: Овозможи збогатени предлози при пребарување (само за рувото „Векторско“)
ml: മെച്ചപ്പെട്ട തിരച്ചിൽ നിർദ്ദേശങ്ങൾ തരിക (വെക്റ്റർ ദൃശ്യരൂപത്തിൽ മാത്രം)
mr: प्रगत शोधविकल्प सक्रिय करा (फक्त व्हेक्टर त्वचेसाठी)
mt: Ippermetti suġġerimenti għat-tfittxija avvanzata (disponibbli biss għall-aspett grafiku Vector)
nds_nl: Verbeterde zeuksuggesties anzetten (allinnig mit Vector-vormgeving)
nl: Verbeterde zoeksuggesties inschakelen (alleen voor het uiterlijk Vector)
nn: Slå på betra søkjeframlegg (einast i Vector-drakta)
no: Aktiver forbedrede søkeforslag (kun for drakten Vector)
pl: Włącz zaawansowane podpowiedzi wyszukiwania (tylko dla skórki Wektor)
pt: Activar sugestões de busca melhoradas (apenas no tema Vector)
pt_br: Ativar sugestões de busca melhoradas (apenas no tema Vector)
ro: Permite sugestii de căutare superioară (numai interfața Vector)
ru: Включить расширенные поисковые подсказки (только для оформления «Векторное»)
si: වැඩිදියුණුකළ සෙවුම් යෝජනා සක්‍රීය කරන්න ("Vector" තීමය සඳහා පමණි)
sk: Povoliť rozšírené návrhy hľadania (iba pre tému Vector)
sl: Omogoči izboljšane predloge iskanja (samo koža Vector)
sq: Aktivizoni kërkim të avancuar (vetëm për Vektor)
sr_ec: Проширени предлози за претрагу (само за тему Вектор)
sv: Aktivera utökade sökförslag (endast Vector-utseendet)
ta: மேம்பட்ட தேடுதல் முடிவுகளைச் செயல்படுத்தவும் (Vector தோல் மட்டும்)
te: మెరుగైన అన్వేషణ సలహాలని చేతనంచేయి (వెక్టర్ అలంకారానికి మాత్రమే)
th: เปิดใช้งานคำแนะนำการค้นหาขั้นสูง (สำหรับสกิน Vector เท่านั้น)
tr: Gelişmiş arama önerilerini getir (Sadece Vector görünümü için)
tt_cyrl: Эзләү өчен киңәйтелгән ярдәм хәбәрләрен күрсәтү («Векторлы» бизәлеше өчен генә кулланылыа)
tt_latn: Ezläw öçen kiñäytelgän yärdäm xäbärlären kürsätü («Vektorlı» bizäleşe öçen genä qullanılıa)
uk: Увімкнути розширені пошукові підказки (лише для оформлення "Векторне")
vi: Gợi ý tìm kiếm nâng cao (cần bề ngoài Vectơ)
yi: אַקטיווירן פֿאַרברייטערטע זוך פֿארשלאָגן

# vector-view-create
source: Create
af: Skep
ar: أنشئ
az: Yarat
bg: Създаване
br: Krouiñ
bs: Napravi
ckb: درووستکردن
cs: Založit
cy: Dechrau
de: Erstellen
el: Δημιουργία
eo: Krei
es: Crear
et: Loo
eu: Sortu
fa: ایجاد
fi: Luo
fr: Créer
ga: Cruthaigh
gl: Crear
he: יצירה
hr: Započni
hu: Létrehozás
hy: Ստեղծել
id: Buat
is: Skapa
it: Crea
ja: 作成
ka: შექმნა
kk_cyrl: Бастау
km: បង្កើត​
ko: 생성
lb: Uleeën
lt: Kurti
mg: Foronona
mk: Создај
ml: സൃഷ്ടിക്കുക
mr: तयार करा
mt: Oħloq
nds_nl: Anmaken
nl: Aanmaken
nn: Opprett
no: Opprett
oc: Crear
pl: Utwórz
ps: جوړول
pt: Criar
pt_br: Criar
ro: Creare
ru: Создание
sd: سرجيو
si: තනන්න
sk: Vytvoriť
sl: Ustvari
sq: Krijo
sr_ec: Направи
sr_el: Napravi
sv: Skapa
ta: உருவாக்கவும்
te: సృష్టించు
th: สร้าง
tr: Oluştur
tt_cyrl: Төзү
tt_latn: Tözü
uk: Створити
vi: Tạo
yi: שאַפֿן

# vector-view-edit
source: Edit
af: Wysig
ar: عدل
az: Redaktə
bg: Редактиране
br: Kemmañ
bs: Uređivanje
ckb: دەستکاریی بکە
cs: Editovat
cy: Golygu
de: Bearbeiten
el: Επεξεργασία
eo: Redakti
es: Editar
et: Redigeeri
eu: Aldatu
fa: ویرایش
fi: Muokkaa
fr: Modifier
ga: Athraigh an lch seo
gl: Editar
he: עריכה
hr: Uredi
hu: Szerkesztés
hy: Խմբագրել
id: Sunting
is: Breyta
it: Modifica
ja: 編集
ka: რედაქტირება
kk_cyrl: Өңдеу
km: កែប្រែ​
ko: 편집
lb: Änneren
lt: Redaguoti
mg: Hanova
mk: Уреди
ml: തിരുത്തുക
mr: संपादन
mt: Editja
nds_nl: Bewarken
nl: Bewerken
nn: Endre
no: Rediger
oc: Modificar
pl: Edytuj
ps: سمول
pt: Editar
pt_br: Editar
ro: Modificare
ru: Правка
sd: سنواريو
si: සංස්කරණය කරන්න
sk: Upraviť
sl: Uredi
sq: Redakto
sr_ec: Уреди
sr_el: Uredi
sv: Redigera
ta: தொகு
te: సవరించు
th: แก้ไข
tr: Düzenle
tt_cyrl: Үзгәртү
tt_latn: Üzgärtü
uk: Редагувати
vi: Sửa
yi: רעדאַקטירן

# vector-view-history
source: View history
af: Wys geskiedenis
ar: اعرض التاريخ
az: Tarixçə
bg: История
br: Gwelet an istor
bs: Pregled historije
ckb: مێژووەکەی ببینە
cs: Zobrazit historii
cy: Gweld yr hanes
de: Versionsgeschichte
el: Προβολή ιστορικού
eo: Vidi historion
es: Ver historial
et: Näita ajalugu
eu: Historia ikusi
fa: نمایش تاریخچه
fi: Näytä historia
fr: Afficher l’historique
ga: Féach ar stair
gl: Ver o historial
he: הצגת היסטוריה
hr: Vidi stare izmjene
hu: Laptörténet
hy: Դիտել պատմությունը
id: Versi terdahulu
is: Breytingaskrá
it: Visualizza cronologia
ja: 履歴表示
ka: ისტორია
kk_cyrl: Тарихы
km: មើល​ប្រវត្តិ​
ko: 역사
lb: Versioune weisen
lt: Istorija
mg: Hijery ny tantara
mk: Види историја
ml: നാൾവഴി കാണുക
mr: इतिहास पहा
mt: Ara l-kronoloġija
nds_nl: Geschiedenisse bekieken
nl: Geschiedenis bekijken
nn: Sjå historikken
no: Vis historikk
oc: Veire l'istoric
pl: Wyświetl historię
ps: پېښليک کتل
pt: Ver histórico
pt_br: Ver histórico
ro: Istoric
ru: История
si: ඉතිහාසය නරඹන්න
sk: Zobraziť históriu
sl: Zgodovina
sq: Shiko historikun
sr_ec: Историја
sr_el: Istorija
sv: Visa historik
ta: வரலாற்றைக் காட்டவும்
te: చరిత్రని చూడండి
th: ดูประวัติ
tr: Geçmişi gör
tt_cyrl: Тарихын карау
tt_latn: Tarixın qaraw
uk: Переглянути історію
vi: Xem lịch sử
yi: ווײַזן היסטאָריע

# vector-view-view
source: Read
af: Lees
ar: اقرأ
az: Oxu
bg: Преглед
br: Lenn
bs: Čitanje
ckb: بیخوێنەوە
cs: Číst
cy: Darllen
de: Lesen
el: Ανάγνωση
eo: Legi
es: Leer
et: Vaata
eu: Irakurri
fa: خواندن
fi: Lue
fr: Lire
ga: Léigh
gl: Ler
he: קריאה
hr: Čitaj
hu: Olvasás
hy: Կարդալ
id: Baca
is: Lesa
it: Leggi
ja: 閲覧
ka: შემოწმებული სტატია
kk_cyrl: Оқу
km: អាន
ko: 읽기
lb: Liesen
lt: Skaityti
mg: Hamaky
mk: Читај
ml: വായിക്കുക
mr: वाचा
mt: Aqra
nds_nl: Lezen
nl: Lezen
nn: Les
no: Les
oc: Legir
pl: Czytaj
ps: لوستل
pt: Ler
pt_br: Ler
ro: Lectură
ru: Чтение
si: කියවන්න
sk: Čítať
sl: Preberi
sq: Lexoni
sr_ec: Читај
sr_el: Čitaj
sv: Visa
ta: வாசிக்கவும்
te: చదువు
th: อ่าน
tr: Oku
tt_cyrl: Уку
tt_latn: Uqu
uk: Читати
vi: Xem
yi: לייענען

# vector-view-viewsource
source: View source
af: Wys bronteks
ar: اعرض المصدر
az: Mənbəyə bax
bg: Преглед на кода
br: Sellet ouzh tarzh an destenn
bs: Pogledaj izvor
ckb: سەرچاوەکەی ببینە
cs: Zobrazit zdrojový kód
cy: Dangos côd y dudalen
de: Quelltext anzeigen
el: Εμφάνιση κώδικα
eo: Vidi fonton
es: Ver fuente
et: Vaata lähteteksti
eu: Kodea ikusia
fa: نمایش مبدأ
fi: Näytä lähdekoodi
fr: Voir la source
ga: Féach ar fhoinse
gl: Ver o código fonte
he: הצגת מקור
hr: Vidi izvor
hu: A lap forrása
hy: Դիտել ելատեքստը
id: Lihat sumber
is: Sýna frumkóða
it: Visualizza sorgente
ja: ソース表示
ka: წყაროს ხილვა
kk_cyrl: Қайнар көзін қарау
km: មើល​កូដ
ko: 내용 보기
lb: Quellcode weisen
lt: Žiūrėti kodą
mg: Hijery fango
mk: Извор
ml: മൂലരൂപം കാണുക
mr: स्रोत पहा
mt: Ara s-sors
nds_nl: Brontekse bekieken
nl: Brontekst bekijken
nn: Sjå kjelda
no: Vis kilden
oc: Veire la font
pl: Tekst źródłowy
ps: سرچينه کتل
pt: Ver fonte
pt_br: Ver código-fonte
ro: Sursă pagină
ru: Просмотр разметки
sd: ڪوڊ ڏسو
si: මූලාශ්‍රය නරඹන්න
sk: Zobraziť zdroj
sl: Izvorno besedilo
sq: Shikoni tekstin
sr_ec: Изворник
sr_el: Izvornik
sv: Visa källa
ta: மூலத்தைக் காட்டவும்
te: మూలాన్ని చూడండి
th: ดูโค้ด
tr: Kaynağı gör
tt_cyrl: Чыганагын карау
tt_latn: Çığanağın qaraw
uk: Переглянути код
vi: Xem mã nguồn
yi: ווײַזן מקור

source: Actions
af: Aksies
ar: أفعال
az: Hərəkətlər
bg: Действия
br: Oberoù
bs: Akcije
ckb: کردارەکان
cs: Akce
cy: Gweithrediadau
de: Aktionen
el: Ενέργειες
eo: Agoj
es: Acciones
et: Toimingud
eu: Ekintzak
fa: عملکردها
fi: Toiminnot
ga: Gníomhartha
gl: Accións
he: פעולות
hr: Radnje
hu: Műveletek
hy: Գործողություններ
id: Tindakan
is: Aðgerðir
it: Azioni
ja: 操作
ka: მოქმედებები
kk_cyrl: Әрекеттер
km: សកម្មភាព​
ko: 행위
lb: Aktiounen
lt: Veiksmai
mg: Tao
mk: Дејства
ml: നടപടികൾ
mr: क्रिया
mt: Azzjonijiet
nds_nl: Haandeling
nl: Handelingen
nn: Handlingar
no: Handlinger
oc: Accions
pl: Działania
ps: کړنې
pt: Acções
pt_br: Ações
ro: Acțiuni
ru: Действия
si: කාර්යයන්
sk: Operácie
sl: Dejanja
sq: Veprimet
sr_ec: Акције
sr_el: Akcije
sv: Åtgärder
ta: செயல்கள்
te: చర్యలు
th: การกระทำ
tr: Eylemler
tt_cyrl: Хәрәкәт
tt_latn: Xäräkät
uk: Дії
vi: Tác vụ
yi: אַקציעס

source: Namespaces
af: Naamruimtes
ar: النطاقات
az: Adlar fəzası
bg: Именни пространства
br: Esaouennoù anv
bs: Imenski prostori
ckb: شوێنناوەکان
cs: Jmenné prostory
cy: Parthau
de: Namensräume
el: Περιοχές ονομάτων
eo: Nomspacoj
es: Espacios de nombres
et: Nimeruumid
eu: Izen-tarteak
fa: فضاهای نام
fi: Nimiavaruudet
fr: Espaces de noms
ga: Ainmspásanna
gl: Espazos de nomes
he: מרחבי שם
hr: Imenski prostori
hu: Névterek
hy: Անվանատարածքներ
id: Ruang nama
is: Nafnrými
it: Namespace
ja: 名前空間
ka: სახელთა სივრცე
kk_cyrl: Есім аялары
km: ប្រភេទ
ko: 이름공간
lb: Nummraim
lt: Vardų sritys
mg: Valam-pejy
mk: Именски простори
ml: നാമമേഖല
mr: नामविश्वे
mt: Spazji tal-isem
nds_nl: Naamruumtes
nl: Naamruimten
nn: Namnerom
no: Navnerom
oc: Espacis de noms
pl: Przestrzenie nazw
ps: نوم-تشيالونه
pt: Espaços nominais
pt_br: Espaços nominais
ro: Spații de nume
ru: Пространства имён
si: නාමඅවකාශයන්
sk: Menné priestory
sl: Imenski prostori
sq: Emri i hapësirës
sr_ec: Именски простори
sr_el: Imenski prostori
sv: Namnrymder
ta: பெயர்வெளிகள்
te: నేంస్పేసులు
th: เนมสเปซ
tr: Ad alanları
tt_cyrl: Исемнәр мәйданы
tt_latn: İsemnär mäydanı
uk: Простори назв
vi: Không gian tên
yi: נאָמענטיילן

source: Variants
af: Variante
ar: المتغيرات
az: Variantlar
bg: Варианти
br: Adstummoù
bs: Varijante
ckb: شێوەزارەکان
cs: Varianty
cy: Amrywiolion
de: Varianten
el: Παραλλαγές
eo: Variantoj
es: Variantes
et: Variandid
eu: Aldaerak
fa: گویش‌ها
fi: Muuttujat
fr: Variantes
ga: Leaganacha Malartacha
gl: Variantes
he: גרסאות שפה
hr: Inačice
hu: Változók
hy: Տարբերակներ
id: Varian
is: Útgáfur
it: Varianti
ja: 変種
ka: ვარიანტები
km: អថេរ
ko: 변수
lb: Varianten
lt: Variantai
mg: Ny ''skin'' Voasintona
mk: Варијанти
ml: ചരങ്ങൾ
mr: अस्थिर
mt: Varjanti
nds_nl: Variaanten
nl: Varianten
nn: Variantar
no: Varianter
oc: Variantas
pl: Warianty
pt: Variantes
pt_br: Variantes
ro: Variante
ru: Варианты
si: ප්‍රභේද
sk: Varianty
sl: Različice
sq: Variante
sr_ec: Варијанте
sr_el: Varijante
sv: Varianter
ta: மாற்றுக்கள் மாற்றுருவங்கள்
te: వైవిధ్యాలు
th: สิ่งที่แตกต่าง
tr: Türevler
tt_cyrl: Төрләр
tt_latn: Törlär
uk: Варіанти
vi: Biến thể
yi: װאַריאַנטן

# errorpagetitle
source: Error
af: Fout
ar: خطأ
az: Xəta
bg: Грешка
br: Fazi
bs: Greška
ckb: ھەڵە
cs: Chyba
cy: Gwall
de: Fehler
el: Σφάλμα
eo: Eraro
et: Viga
eu: Errorea
fa: خطا
fi: Virhe
fr: Erreur
ga: Earráid
gl: Erro
he: שגיאה
hr: Pogreška
hu: Hiba
hy: Սխալ
id: Kesalahan
is: Villa
it: Errore
ja: エラー
ka: შეცდომა
kk_arab: قاتەلىك
kk_cyrl: Қателік
kk_latn: Qatelik
km: មានបញ្ហា
ko: 오류
lb: Feeler
lt: Klaida
mg: Tsy fetezana
mk: Грешка
ml: പിഴവ്
mr: चूक
mt: Problema
nds_nl: Foutmelding
nl: Fout
nn: Feil
no: Feil
oc: Error de títol
pl: Błąd
ps: تېروتنه
pt: Erro
pt_br: Erro
ro: Eroare
ru: Ошибка
sd: چُڪَ
si: දෝෂය
sk: Chyba
sl: Napaka
sq: Gabim
sr_ec: Грешка
sr_el: Greška
sv: Fel
ta: தவறு
te: పొరపాటు
th: มีข้อผิดพลาด
tr: Hata
tt_cyrl: Хата
tt_latn: Xata
uk: Помилка
vi: Lỗi
yi: פֿעלער

# returnto
source: Return to $1.
af: Keer terug na $1.
ar: ارجع إلى $1.
az: $1 səhifəsinə qayıt.
bg: Обратно към $1.
br: Distreiñ d'ar bajenn $1.
bs: Povratak na $1.
ckb: بگەڕێوە بۆ $1.
cs: Návrat na stránku „$1“.
cy: Dychwelyd at $1.
de: Zurück zur Seite $1.
el: Επιστροφή στη σελίδα $1.
eo: Reiri al $1.
es: Volver a $1.
et: Naase lehele $1
eu: $1(e)ra itzuli.
fa: بازگشت به $1.
fi: Palaa sivulle $1.
fr: Revenir à la page $1.
ga: Fill ar ais go $1.
gl: Volver a "$1".
he: חזרה לדף $1.
hr: Vrati se na $1.
hu: Vissza a(z) $1 laphoz.
hy: Վերադառնալ $1։
id: Kembali ke $1.
is: Aftur á: $1.
it: Torna a $1.
ja: $1に戻る。
ka: დაბრუნდი $1-ზე.
kk_arab: $1 دەگەنگە قايتا كەلۋ.
kk_cyrl: $1 дегенге қайта келу.
kk_latn: $1 degenge qaýta kelw.
km: ត្រឡប់ទៅ $1 វិញ ។
ko: $1(으)로 돌아갑니다.
lb: Zréck op $1.
lt: Grįžti į $1.
mg: Hiverina any amin'ny $1.
mk: Назад на $1.
ml: $1 എന്ന താളിലേക്ക് തിരിച്ചുപോവുക.
mr: $1 कडे परत चला.
mt: Erġa' lura lejn $1.
nds_nl: Weerumme naor $1.
nl: Ga naar $1.
nn: Attende til $1.
no: Tilbake til $1.
oc: Tornar a la pagina $1.
pl: Wróć do strony $1.
ps: بېرته $1 ته وګرځه.
pt: Voltar para $1.
pt_br: Retornar para $1.
ro: Înapoi la $1.
ru: Возврат к странице $1.
sd: $1 ڏانهن وَرو.
si: $1 ට නැවත යන්න.
sk: Späť na $1.
sl: Vrnite se na $1.
sq: Kthehu tek $1.
sr_ec: Повратак на $1.
sr_el: Povratak na $1.
sv: Tillbaka till $1.
ta: $1 பக்கத்துக்குத் திரும்பு.
te: తిరిగి $1కి.
th: กลับไปสู่ $1
tr: $1 sayfasına dön.
tt_cyrl: $1 битенә кайту.
tt_latn: $1 bitenä qaytu.
uk: Повернення до сторінки «$1».
vi: Quay lại $1.
yi: צוריקקערן צו $1.

# tagline
source: From {{SITENAME}}
af: Vanuit {{SITENAME}}
ar: من {{SITENAME}}
az: {{SITENAME}} saytından
bg: от {{SITENAME}}
br: Eus {{SITENAME}}
bs: Izvor: {{SITENAME}}
ckb: لە {{SITENAME}}
cs: Z {{grammar:2sg|{{SITENAME}}}}
cy: Oddi ar {{SITENAME}}
de: Aus {{SITENAME}}
el: Από {{SITENAME}}
eo: El {{SITENAME}}
es: De {{SITENAME}}
et: Allikas: {{SITENAME}}
eu: {{SITENAME}}(e)tik
fa: از {{SITENAME}}
fi: {{SITENAME}}
fr: De {{SITENAME}}.
ga: Ó {{SITENAME}}.
gl: De {{SITENAME}}
he: מתוך {{SITENAME}}
hr: Izvor: {{SITENAME}}
hu: A {{SITENAME}} wikiből
hy: {{SITENAME}}յից՝ ազատ հանրագիտարանից
id: Dari {{SITENAME}}
is: Úr {{SITENAME}}
it: Da {{SITENAME}}.
ja: 提供：{{SITENAME}}
ka: {{SITENAME}} გვერდიდან
kk_arab: {{GRAMMAR:ablative|{{SITENAME}}}}
kk_cyrl: {{GRAMMAR:ablative|{{SITENAME}}}}
kk_latn: {{GRAMMAR:ablative|{{SITENAME}}}}
km: ដោយ{{SITENAME}}
ko: {{SITENAME}}
lb: Vu {{SITENAME}}
lt: Iš {{SITENAME}}.
mg: Avy amin'i {{SITENAME}}
mk: Од {{SITENAME}}
ml: {{SITENAME}} സംരംഭത്തിൽ നിന്ന്
mr: {{SITENAME}} कडून
mt: Minn {{SITENAME}}
nds_nl: Van {{SITENAME}}
nl: Uit {{SITENAME}}
nn: Frå {{SITENAME}}
no: Fra {{SITENAME}}
oc: Un article de {{SITENAME}}.
pl: Z {{GRAMMAR:D.lp|{{SITENAME}}}}
ps: د {{SITENAME}} لخوا
pt: Da {{SITENAME}}
pt_br: De {{SITENAME}}
ro: De la {{SITENAME}}
ru: Материал из {{grammar:genitive|{{SITENAME}}}}
sd: {{SITENAME}} طرفان
si: {{SITENAME}} වෙතින්
sk: Z {{GRAMMAR:genitív|{{SITENAME}}}}
sl: Iz {{GRAMMAR:rodilnik|{{SITENAME}}}}
sq: Nga {{SITENAME}}
sr_ec: Извор: {{SITENAME}}
sr_el: Iz projekta {{SITENAME}}
sv: Från {{SITENAME}}
ta: {{SITENAME}} இருந்து
te: {{SITENAME}} నుండి
th: จาก {{SITENAME}}
tr: {{SITENAME}} sitesinden
tt_cyrl: {{SITENAME}} проектыннан
tt_latn: {{SITENAME}} proyektınnan
uk: Матеріал з {{grammar:genitive|{{SITENAME}}}}
vi: Từ {{SITENAME}}
yi: פֿון {{SITENAME}}

source: Help
af: Hulp
ar: مساعدة
az: Kömək
bg: Помощ
br: Skoazell
bs: Pomoć
ckb: یارمەتی
cs: Nápověda
cy: Cymorth
de: Hilfe
el: Βοήθεια
eo: Helpo
es: Ayuda
et: Juhend
eu: Laguntza
fa: راهنما
fi: Ohje
fr: Aide
ga: Cabhair
gl: Axuda
he: עזרה
hr: Pomoć
hu: Segítség
hy: Օգնություն
id: Bantuan
is: Hjálp
it: Aiuto
ja: ヘルプ
ka: დახმარება
kk_arab: انىقتاما
kk_cyrl: Анықтама
kk_latn: Anıqtama
km: ជំនួយ
ko: 도움말
lb: Hëllef
lt: Pagalba
mg: Fanoroana
mk: Помош
ml: സഹായം
mr: सहाय्य
mt: Għajnuna
nds_nl: Hulpe en kontak
nl: Hulp
nn: Hjelp
no: Hjelp
oc: Ajuda
pl: Pomoc
ps: لارښود
pt: Ajuda
pt_br: Ajuda
ro: Ajutor
ru: Справка
sd: مدد
si: උදවු
sk: Pomoc
sl: Pomoč
sq: Ndihmë
sr_ec: Помоћ
sr_el: Pomoć
sv: Hjälp
ta: உதவி
te: సహాయం
th: วิธีใช้
tr: Yardım
tt_cyrl: Ярдәм
tt_latn: Yärdäm
uk: Довідка
vi: Trợ giúp
yi: הילף
