Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# enotif_lastvisited
source: See $1 for all changes since your last visit.
af: Sien $1 vir alle wysigings sedert u laaste besoek.
ar: انظر $1 لكل التغييرات منذ زيارتك الأخيرة.
az: Sonuncu ziyarətinizdən indiyədək olan bütün dəyişiklikləri görmək üçün baxın: $1.
bg: Преглед на всички промени след последното ви посещение: $1.
br: Sellet ouzh $1 evit gwelet an holl gemmoù abaoe ho selladenn ziwezhañ.
bs: Pogledajte $1 za sve izmjene od vaše posljednje posjete.
ckb: بۆ بینینی ھەموو گۆرانکارییەکانی پاش دوایین سەردانت $1 ببینە.
cs: Vizte $1 pro seznam všech změn od minulé návštěvy.
cy: Gwelwch $1 am bob newid ers eich ymweliad blaenorol.
de: Alle Änderungen auf einen Blick: $1
el: Δείτε το $1 για όλες τις αλλαγές που έγιναν από την τελευταία σας επίσκεψη.
eo: Vidi $1 por ĉiuj ŝanĝoj de post via lasta vizito.
es: Consulta $1 para ver todos los cambios realizados desde tu última visita.
et: Kõigi sinu viimase külastuse järel tehtud muudatuste nägemiseks vaata: $1.
eu: Jo $1 orrialdera zure azken bisitaz geroztik izandako aldaketa guztiak ikusteko.
fa: برای دیدن همهٔ تغییرات از آخرین باری که سر زده‌اید $1 را ببینید.
fi: Osoitteessa $1 on kaikki muutokset viimeisen käyntisi jälkeen.
fr: Voyez $1 pour tous les changements depuis votre dernière visite.
ga: Féach ar $1 le haghaidh gach athrú a rinneadh ó thús na cuairte seo caite a rinne tú.
gl: Vexa $1 para comprobar todos os cambios desde a súa última visita.
he: ראו $1 לכל השינויים מאז ביקורכם האחרון.
hr: Pogledaj $1 za promjene od zadnjeg posjeta.
hu: Lásd a $1 lapot az utolsó látogatásod óta történt változtatásokért.
hy: Տես $1՝ ձեր վերջին այցից ի վեր կատարված փոփոխությունների համար։
id: Lihat $1 untuk semua perubahan sejak kunjungan terakhir Anda.
it: Consultare $1 per vedere tutte le modifiche dall'ultima visita.
ja: 最後に閲覧した後に行なわれた全ての変更は、 $1 で見ることができます。
ka: იხ. $1 ყველა ცვლილებისთვის თქვენი ბოლო შემოსვლის შემდეგ.
kk_arab: سوڭعى كەلىپ-كەتۋىڭىزدەن بەرى بولعان وزگەرىستەر ٴۇشىن $1 دەگەندى قاراڭىز.
kk_cyrl: Соңғы келіп-кетуіңізден бері болған өзгерістер үшін $1 дегенді қараңыз.
kk_latn: Soñğı kelip-ketwiñizden beri bolğan özgerister üşin $1 degendi qarañız.
km: ពិនិត្យ $1 ចំពោះគ្រប់បំលាស់ប្តូរ តាំងពីពេលចូលមើល ចុងក្រោយ។
ko: 마지막으로 방문한 뒤 생긴 모든 변경 사항을 보려면 $1을(를) 보십시오.
lb: All Ännerungen op ee Bléck: $1
lt: Užeikite į $1, jei norite matyti pakeitimus nuo paskutiniojo apsilankymo.
mg: Jereo eto $1 ny niova rehetra hatramin'ny fitsidihanao farany.
mk: Видете $1 за сите промени од вашата последна посета.
ml: താങ്കളുടെ അവസാന സന്ദർശനത്തിനു ശേഷമുണ്ടായ മാറ്റങ്ങൾ കാണുവാൻ $1 സന്ദർശിക്കുക.
mr: तुमच्या शेवटच्या भेटीनंतरचे बदल बघणयासाठी पहा - $1.
mt: Ara $1 għal modifiki kollha mill-aħħar żjara.
nds_nl: Zie $1 veur alle wiezigingen sins joew leste bezeuk.
nl: Zie $1 voor alle wijzigingen sinds uw laatste bezoek.
nn: Sjå $1 for alle endringane sidan siste vitjing.
no: Se $1 for alle endringer siden ditt forrige besøk.
oc: Consultatz $1 per totes los cambiaments dempuèi vòstra darrièra visita.
pl: Zobacz na stronie $1 wszystkie zmiany od Twojej ostatniej wizyty.
ps: د ټولو هغو بدلونونو د کتلو لپاره چې ستاسو د وروستي ځل راتګ نه وروسته پېښې شوي، $1 وګورۍ.
pt: Consulte $1 para todas as alterações efectuadas desde a sua última visita.
pt_br: Consulte $1 para todas as alterações efetuadas desde a sua última visita.
ro: Vedeți $1 pentru toate modificările de la ultima dvs. vizită.
ru: См. $1 для просмотра всех изменений, произошедших с вашего последнего посещения.
si: ඔබගේ අවසාන පිවිසුමට පසු සිදුවූ සියළු වෙනස්වීම් නැරඹුමට $1 බලන්න.
sk: Všetky zmeny od vašej poslednej návštevy uvidíte na $1.
sl: Za spremembe po vašem zadnjem obisku glejte $1.
sq: Shikoni $1 për të gjitha ndryshimet që prej vizitës tuaj të fundit.
sr_ec: Погледајте $1 за све измене од ваше последње посете.
sr_el: Pogledajte $1 za sve promene od vaše poslednje posete.
sv: På $1 återfinner du alla ändringar sedan ditt senaste besök.
ta: உங்கள் கடைசி வருகைக்குப் பின்னர் நடைபெற்றுள்ள மாற்றங்களைக் காண $1 பக்கத்தைப் பார்க்கவும்.
te: మీ గత సందర్శన తరువాత జరిగిన మార్పుల కొరకు $1 చూడండి.
th: ดู $1 สำหรับการเปลี่ยนแปลงตั้งแต่ครั้งล่าสุดที่แวะมา
tr: Son ziyaretinizden bu yana olan tüm değişiklikleri görmek için $1'e bakın.
tt_cyrl: Соңгы керүегездән соң булган барлык үзгәртүләрне күрер өчен, бу сылтама аша узыгыз: $1
tt_latn: Soñğı kerüegezdän soñ bulğan barlıq üzgärtülärne kürer öçen, bu sıltama aşa uzığız: $1
uk: Див. $1 для перегляду всіх змін, що відбулися після вашого останнього перегляду.
vi: Xem $1 để biết các thay đổi diễn ra từ lần xem cuối cùng của bạn.
yi: זעט $1 פֿאַר אלע ענדערונגען זינט אײַער לעצטן וויזיט.

# enotif_lastdiff
source: See $1 to view this change.
af: Sien $1 om hierdie wysiging te bekyk.
ar: انظر $1 لرؤية هذا التغيير.
az: Bu dəyişikliyi görmək üçün $1 səhifəsinə baxın.
bg: Преглед на тази промяна: $1.
br: Gwelet $1 evit sellet ouzh ar c'hemm-mañ.
bs: Vidi $1 da pregledate ovu promjenu.
ckb: بۆ بینینی ئەم گۆڕانکارییە $1 ببینە.
cs: Tuto změnu vizte na $1 .
cy: Gallwch weld y newid ar $1.
de: Siehe $1 nach dieser Änderung.
el: Δείτε το $1 για να εμφανίσετε αυτή την αλλαγή.
eo: Vidi $1 por rigardi ĉi tiun ŝanĝon.
es: Consulta $1 para ver este cambio.
et: Muudatus on leheküljel $1.
eu: Jo $1(e)ra aldaketa hau ikusteko.
fa: برای نمایش این تغییر $1 را ببینید.
fi: Muutos on osoitteessa $1.
fr: Voyez $1 pour visualiser ces changements.
gl: Vexa $1 para visualizar esta modificación.
he: ראו $1 לשינוי זה.
hr: Pogledajte $1 kako biste mogli vidjeti tu izmjenu.
hu: Lásd a $1 lapot ezen változtatás megtekintéséhez.
hy: Տես $1՝ այս փոփոխությունը դիտելու համար։
id: Kunjungi $1 untuk melihat perubahan ini.
is: Sjá $1 til að skoða þessa breytingu.
it: Vedere $1 per visualizzare la modifica.
ja: この変更内容を表示するには $1 をご覧ください。
ka: იხილეთ $1 ამ ცვლილების სანახავად.
kk_arab: وسى وزگەرىس ٴۇشىن $1 دەگەندى قاراڭىز.
kk_cyrl: Осы өзгеріс үшін $1 дегенді қараңыз.
kk_latn: Osı özgeris üşin $1 degendi qarañız.
km: សូមពិនិត្យ$1ដើម្បីមើលបំលាស់ប្តូរនេះ។
ko: 이 바뀐 내용을 보려면 $1을 보십시오.
lb: Kuckt $1 fir dës Ännerung.
lt: Užeikite į $1, jei norite pamatyti šį pakeitimą.
mg: Jereo $1 mba ahitana ireo fanovana ireo.
mk: Видете $1 за да ја видите оваа промена.
ml: ഈ മാറ്റം ദർശിക്കാൻ $1 കാണുക.
mr: हा बदल पहाण्याकरिता $1 पहा.
mt: Ara $1 biex tara din l-modifika.
nds_nl: Zie $1 um disse wieziging te bekieken.
nl: Zie $1 om deze wijziging te zien.
nn: Sjå $1 for å sjå denne endringa.
no: Se $1 for å se denne endringen.
oc: Consultatz $1 per veire aquesta modificacion.
pl: Zobacz na stronie $1 tę zmianę.
ps: د همدغه بدلون د کتلو لپاره $1 وګورۍ.
pt: Consulte $1 para ver esta alteração.
pt_br: Acesse $1 para ver esta alteração.
ro: Apasă $1 pentru a vedea această schimbare.
ru: См. $1 для ознакомления с изменением.
si: මෙම වෙනස නැරඹීම සඳහා $1 බලන්න.
sk: Zmenu uvidíte v $1.
sl: Glej $1 za to spremembo.
sq: Shikoni $1 për ndryshime.
sr_ec: Погледајте $1 да видите ову измену.
sr_el: Pogledajte $1 da vidite ovu izmenu.
sv: Se denna ändring på $1
ta: மாற்றங்களைக் காண $1 பக்கத்தைப் பார்.
te: ఈ మార్పు చూసేందుకు $1 కు వెళ్ళండి.
th: ดู $1 สำหรับดูการเปลี่ยนแปลง
tr: Bu değişikliği görmek için, $1 sayfasına bakınız.
uk: Див. $1 для ознайомлення з цією зміною.
vi: Vào $1 để xem sự thay đổi này.
yi: זעט $1 פאר דער ענדערונג.

# enotif_anon_editor
source: anonymous user $1
af: anonieme gebruiker $1
ar: مستخدم مجهول $1
az: qeydiyyatsız istifadəçi $1
bg: анонимен потребител $1
br: implijer dizanv $1
bs: anonimni korisnik $1
ckb: بەکارھێنەری نەناسراو $1
cs: anonymní uživatel $1
cy: defnyddiwr anhysbys $1
de: Anonymer Benutzer $1
el: ανώνυμος χρήστης $1
eo: anonima uzanto $1
es: usuario anónimo $1
et: anonüümne kasutaja $1
eu: $1 erabiltzaile anonimoa
fa: کاربر ناشناس $1
fi: kirjautumaton käyttäjä $1
fr: utilisateur non-enregistré $1
ga: úsáideoir gan ainm $1
gl: usuario anónimo $1
he: משתמש אנונימי $1
hr: neprijavljeni suradnik $1
hu: $1 névtelen felhasználó
hy: անանուն մասնակից $1
id: pengguna anonim $1
is: ónefndur notandi $1
it: utente anonimo $1
ja: 匿名利用者：$1
ka: ანონიმური მომხმარებელი $1
kk_arab: تىركەلگىسىز قاتىسۋشى $1
kk_cyrl: тіркелгісіз қатысушы $1
kk_latn: tirkelgisiz qatıswşı $1
km: អ្នកប្រើប្រាស់អនាមិក $1
ko: 익명 사용자 $1
lb: Anonyme Benotzer $1
lt: anoniminis naudotojas $1
mg: mpikambana tsy nisoratra anarana $1
mk: анонимен корисник $1
ml: അജ്ഞാത ഉപയോക്താവ് $1
mr: अनामिक उपयोगकर्ता $1
mt: utent anonimu $1
nds_nl: annenieme gebruker $1
nl: anonieme gebruiker $1
nn: anonym brukar $1
no: anonym bruker $1
oc: utilizaire anonim $1
pl: użytkownik anonimowy $1
ps: ورکنومی کارن $1
pt: utilizador anónimo $1
pt_br: usuário anônimo $1
ro: utilizator anonim $1
ru: анонимный участник $1
si: නිර්නාමික පරිශීලක $1
sk: anonymný používateľ $1
sl: brezimni uporabnik $1
sq: përdorues anonim $1
sr_ec: анониман корисник $1
sr_el: anonimni korisnik $1
sv: anonym användare $1
ta: அடையாளம் காட்டாத பயனர் $1
te: అజ్ఞాత వాడుకరి $1
th: ผู้ใช้นิรนาม $1
tr: anonim kullanıcı $1
uk: анонімний користувач $1
vi: thành viên vô danh $1
yi: אַנאנימער באַניצער $1
