Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# upload_directory_read_only
source: The upload directory ($1) is not writable by the webserver.
af: Die webbediener kan nie na die oplaai gids ($1) skryf nie.
ar: مجلد الرفع ($1) لا يمكن الكتابة عليه بواسطة خادوم الوب.
az: "$1" kataloqunun arxivi veb-server yazıları üçün qapalıdır.
bg: Сървърът няма достъп за писане в директорията за качване „$1“.
br: N'hall ket ar servijer skrivañ e renkell ar c'hargadennoù ($1).
bs: Folder za postavljanje ($1) na webserveru je postavljen samo za čitanje.
ckb: ڕاژەکاری‌وێب دەسەڵاتی نووسینی سەر لقی بارکردنی ($1) نیە.
cs: Do adresáře pro načítané soubory ($1) nemá webserver právo zápisu.
cy: Ni all y gweinydd ysgrifennu i'r cyfeiriadur uwchlwytho ($1).
de: Der Webserver hat keine Schreibrechte für das Upload-Verzeichnis ($1).
el: Δεν είναι δυνατή η εγγραφή στον κατάλογο ($1) από τον server.
eo: La TTT-servilo ne povas alskribi la alŝuto-dosierujon ($1).
es: El servidor web no puede escribir en el directorio de subida de archivos ($1).
et: Veebiserveril ei õnnestu üleslaadimiste kataloogi ($1) kirjutada.
eu: Web zerbitzariak ez dauka igoera direktorioan ($1) idazteko baimenik.
fa: شاخهٔ بارگذاری ($1) از طرف کارگزار وب قابل نوشتن نیست.
fi: Palvelimella ei ole kirjoitusoikeuksia tallennushakemistoon ”<tt>$1</tt>”.
fr: Le répertoire de téléversement ($1) n’est pas accessible en écriture depuis le serveur web.
gl: Non se pode escribir no directorio de subida ($1) do servidor web.
he: שרת האינטרנט אינו יכול לכתוב בתיקיית ההעלאות ($1).
hr: Server ne može pisati u direktorij za postavljanje ($1).
hu: A kiszolgálónak nincs írási jogosultsága a feltöltési könyvtárban ($1).
hy: Վեբ-սերվերը չունի գրելու իրավունք բեռնումների թղթապանակում ($1)։
id: Direktori pemuatan ($1) tidak dapat ditulis oleh server web.
it: Il server web non è in grado di scrivere nella directory di upload ($1).
ja: アップロード先ディレクトリー（$1）に、ウェブサーバーが書き込めません。
ka: ვებსერვერი ვერ იწერს ატვირთვის დირექტორიაში ($1).
kk_arab: قوتارىپ بەرمەك قالتاسىنا ($1) ۆەب-سەرۆەر جازا المايدى.
kk_cyrl: Қотарып бермек қалтасына ($1) веб-сервер жаза алмайды.
kk_latn: Qotarıp bermek qaltasına ($1) veb-server jaza almaýdı.
km: ប្រព័ន្ធបំរើការមិនអាចសរសេរចូលទៅក្នុងថតសំរាប់ទុកឯកសារផ្ទុកឡើង ($1) ទេ។
ko: 파일 저장 디렉토리($1)에 쓰기 권한이 없습니다.
lb: De Webserver kann net an den Upload-Repertoire ($1) schreiwen.
lt: Tinklapio serveris negali rašyti į įkėlimo aplanką ($1).
mg: Ny répertoire ($1) handraisana ny rakitra alefan'ny mpikambana dia tsy afaka anoratana.
mk: Опслужувачот не може да запишува во именикот за подигање ($1).
ml: വെബ് സെർവറിനു അപ്‌ലോഡ് ഡയറക്ടറിയിലേക്ക് ($1) എഴുതാൻ കഴിഞ്ഞില്ല.
mr: $1 या डिरेक्टरी मध्ये सर्व्हर लिहू शकत नाही.
mt: Il-''Webserver'' m'għandux il-mezzi sabiex jikteb fil-direttorju tal-''upload'' ($1).
nds_nl: Op 't mement ku-j gien bestanen toevoegen vanwegen technische preblemen ($1).
nl: De webserver kan niet schrijven in de uploadmap ($1).
nn: Opplastingsmappa ($1) er skriveverna.
no: Opplastingsmappa ($1) er ikke skrivbar for tjeneren.
oc: Lo servidor Web pòt escriure dins lo dorsièr cibla ($1).
pl: Serwer nie może zapisywać do katalogu ($1) przeznaczonego na przesyłane pliki.
pt: O servidor de internet não possui permissão de escrita no directório de carregamento de ficheiros ($1).
pt_br: O diretório de download de arquivos ($1) não tem permissões de escrita para o servidor Web.
ro: Directorul de încărcare ($1) nu poate fi scris de server.
ru: Веб-сервер не имеет прав записи в папку ($1), в которой предполагается хранить загружаемые файлы.
si: වෙබ්-සේවාදායකය විසින් උඩුගත ඩිරෙක්ටරිය ($1) වෙත ලිවීමට නොහැකි විය.
sk: Webový server nemôže zapisovať do adresára pre nahrávanie ($1).
sl: V mapo za nalaganje datotek ($1) spletni strežnik ne more pisati.
sq: Skedari i ngarkimit ($1) nuk mund të shkruhet nga shërbyesi.
sr_ec: Сервер не може да пише по фасцикли за слање ($1).
sr_el: Na direktorijum za slanje ($1) server ne može da piše.
sv: Webbservern kan inte skriva till uppladdningskatalogen ($1).
ta: பதிவேற்ற அடைவு ($1) வழங்கனால் எழுதப்படமுடியாது.
te: అప్‌లోడు డైరెక్టరీ ($1), వెబ్‌సర్వరు రాసేందుకు అనుకూలంగా లేదు.
th: ไม่สามารถเก็บข้อมูลในไดเรกทอรี ($1) ปัญหาเกิดที่เว็บเซิร์ฟเวอร์
tr: Dosya yükleme dizinine ($1) web sunucusunun yazma izni yok.
tt_cyrl: Моңа Сезнең хокукларыгыз юк һәм веб-сервер $1 папкасыны йөкли алмый.
tt_latn: Moña Sezneñ xoquqlarığız yuq häm web-server $1 papqasını yökli almıy.
uk: Веб-сервер не має прав запису в папку ($1), в якій планується зберігати завантажувані файли.
vi: Máy chủ không thể sửa đổi thư mục tải lên ($1) được.

source: Upload error
af: Laaifout
ar: خطأ في الرفع
az: Yükləmə xətası
bg: Грешка при качване
br: Fazi
bs: Greška pri slanju
ckb: ھەڵە لە بارکردن دا
cs: Při načítání došlo k chybě
cy: Gwall tra'n uwchlwytho ffeil
de: Fehler beim Hochladen
el: Σφάλμα στη φόρτωση αρχείου
eo: Eraro okazis dum alŝuto
es: Error al intentar subir archivo
et: Faili laadimine ebaõnnestus
eu: Errorea igotzerakoan
fa: خطای بارگذاری
fi: Tallennusvirhe
fr: Erreur de téléversement
ga: Earráid uaslódála
gl: Erro ao cargar
he: שגיאה בהעלאת הקובץ
hr: Pogreška kod postavljanja
hu: Feltöltési hiba
hy: Բեռնման սխալ
id: Kesalahan pemuatan
is: Villa í innhlaðningu
it: Errore nel caricamento
ja: アップロードのエラー
ka: ატვირთვის შეცდომა
kk_arab: قوتارىپ بەرۋ قاتەسى
kk_cyrl: Қотарып беру қатесі
kk_latn: Qotarıp berw qatesi
km: បញ្ហាក្នុងការផ្ទុកឡើង
ko: 올리기 오류
lb: Feeler bäim Eroplueden
lt: Įkėlimo klaida
mg: Nisy tsy fetezana ny fandefasana rakitra
mk: Грешка во подигањето
ml: അപ്‌ലോഡ് പിഴവ്
mr: चढवण्यात चूक
mt: Problema fl-''upload''
nds_nl: Fout bie 't toevoegen van 't bestaand
nl: Uploadfout
nn: Feil under opplasting av fil
no: Feil under opplasting av fil
oc: Error
pl: Błąd wysyłania
ps: د پورته کولو ستونزه
pt: Erro ao carregar
pt_br: Erro ao fazer upload
ro: Eroare la trimitere fișier
ru: Ошибка загрузки файла
si: උඩුගත කිරීම් දෝෂයක්
sk: Chyba pri nahrávaní
sl: Napaka
sq: Gabim dhënie
sr_ec: Грешка при слању
sr_el: Greška pri slanju
sv: Fel vid uppladdningen
ta: பதிவேற்றத் தவறு
te: ఎక్కింపు పొరపాటు
th: เกิดความขัดข้องในการอัปโหลด
tr: Yükleme hatası
tt_cyrl: Файлны йөкләүдә хата
tt_latn: Faylnı yökläwdä xata
uk: Помилка завантаження файлу
vi: Lỗi khi tải lên
yi: אַרויפֿלאָדן פֿעלער

# upload-recreate-warning
source: '''Warning: A file by that name has been deleted or moved.''' The deletion and move log for this page are provided here for convenience:
af: '''Waarskuwing:' n lêer met dieselfde naam is verwyder of geskuif.''' Die verwyder- en skuiflogboeke van hierdie bladsy word hier vir verdere inligting vertoon:
ar: '''تحذير: سبق حذف أو نقل ملف بهذا الاسم.''' سجلا الحذف والنقل لهذه الصفحة معروضان هنا للتيسير:
bg: '''Внимание: Файл с това име вече е бил изтрит или преместен.''' За повече информация можете да прегледате записите от дневниците на изтриванията и преместванията:
br: '''Diwallit''' : Diverket pe dilec'hiet ez eus bet ur restr gant an anv-se.''' Deoc'h da c'houzout, setu aze marilh an diverkañ hag an dilec'hiañ evit ar bajenn-mañ.
bs: '''Upozorenje: Datoteka s tim imenom je obrisana ili premještena.''' Zapisnik brisanja i premještanja za ovu stranicu je dostupan ovdje na uvid:
ckb: '''ھۆشیار بە: پەرگەیەک بەو ناوەوە سڕاوەتەوە یان گوێزاوەتەوە.''' لۆگی سڕینەوە یان گواستنەوەی ئەم پەڕە لێرە لەبەردەستدایە:
cs: '''Upozornění: Soubor pod tímto názvem byl dříve smazán či přejmenován.''' Zde je pro přehled zobrazen soupis mazání a přesunů této stránky:
cy: '''Rhybudd: Cafodd ffeil o'r enw hwn ei dileu neu ei symud.''' Dyma'r lòg dileu a symud ar gyfer y dudalen hon, er gwybodaeth:
de: '''Achtung: Eine Datei dieses Namens wurde bereits gelöscht oder verschoben.''' Es folgt ein Auszug aus dem Lösch- und Verschiebungs-Logbuch dieser Datei.
el: '''Προειδοποίηση: Ένα αρχείο με αυτό το όνομα έχει διαγραφεί ή μετακινηθεί.''' Το αρχείο διαγραφών και μετακινήσεων για αυτή τη σελίδα παρέχεται εδώ για διευκόλυνση:
eo: ''Atenton: dosiero kun tiu nomo estis forigita aŭ alinomita.''' La forigo kaj mova protokoloj por ĉi tiu paĝo estas provizitaj ĉi tie por oportuno:
es: '''Aviso: Un archivo con ese nombre ha sido eliminado o renombrado.''' A continuación se muestra el registro de borrados y traslados de esta página:
et: '''Hoiatus: Sellise nimega fail on kustutatud või teisaldatud.''' Selle lehe kustutamis- ja teisaldamislogi on kuvatud siin:
fa: '''هشدار: پرونده‌ای با این نام حذف یا منتقل شده است.''' برای راحتی، سیاههٔ حذف و انتقال برای این صفحه در زیر آمده است:
fi: '''Varoitus: Tiedosto tällä nimellä on poistettu tai siirretty.''' Poisto- ja siirtoloki tälle sivulle näkyy alla:
fr: '''Attention : Un fichier portant ce nom a été supprimé ou déplacé.''' Le journal des suppressions et celui des déplacements de cette page sont affichés ici pour informations :
gl: '''Atención: borrouse ou trasladouse un ficheiro con ese nome.''' Velaquí están o rexistro de borrados e mais o de traslados desta páxina, por se quere consultalos:
he: '''אזהרה: קובץ בשם זה נמחק או הועבר.''' יומני המחיקות וההעברות של הדף מוצגים להלן:
hr: '''Upozorenje: datoteka s tim imenom je izbrisana ili premještena.''' Evidencije brisanja i premještanja prikazane su ovdje:
hu: '''Figyelmeztetés: az ilyen nevű fájlt törölték vagy átnevezték.''' Az oldalhoz tartozó törlési és átnevezési naplóbejegyzések:
id: '''Peringatan: Berkas dengan nama itu telah dihapus atau dipindahkan.''' Log penghapusan dan pemindahan laman ini adalah sebagai berikut:
it: 'Attenzione'': un file con questo nome è stato cancellato o spostato.''' Ill log delle cancellazioni e degli spostamenti di questa pagina viene qui riportato per comodità:
ja: '''警告：その名前のファイルは、以前に削除または移動されています。''' 参考のため、このページの削除と移動の記録を以下に示します：
ka: '''ყურადღება. ფაილი ამ სახელით წაიშალა ან გადატანილი იქნა.'' ჟურნალი იხილეთ ქვემოთ:
km: ''ប្រយ័ត្ន៖ ឯកសារដែលមានឈ្មោះដូចគ្នានេះត្រូវបានលុបចោលឬប្ដូរទីតាំង។''' កំណត់ហេតុស្ដីពីការលុបចោលនិងការប្ដូរទីតាំងរបស់ទំព័រនេះមានបង្ហាញនៅទីនេះ៖
ko: '''경고: 이 파일로 된 이름이 삭제되었거나 옮겨졌습니다.''' 이 문서의 최근 삭제 기록과 이동 기록을 참고하십시오:
lb: '''Opgepasst: E Fichier mat deem Numm gouf scho geläscht oder geréckelt.''' Hei fannt Dir en Extrait aus dem Läsch- a Réckel-Logbuch fir dëse Fichier.
lt: '''Dėmėsio: Failas šiuo pavadinimu buvo ištrintas arba pervadintas.''' Jūsų patogumui pateiktas įrašas apie šio puslapio trynimą ar pervadinimą:
mk: '''Предупредување: Податотеката со тоа име е избришана или преместена.''' Подолу е наведена дневничката евиденција на бришење и преместување за оваа страница:
ml: '''ശ്രദ്ധിക്കുക: ഇതേ പേരിലുള്ള ഒരു പ്രമാണം മായ്ക്കുകയോ മാറ്റുകയോ ചെയ്തിരിക്കുന്നു.''' ഈ താളിന്റെ മായ്ക്കൽ രേഖയും മാറ്റൽ രേഖയും സ്ഥിരീകരിക്കുന്നതിനായി നൽകിയിരിക്കുന്നു:
nds_nl: '''Waorschuwing: der is een bestaand mit disse naam vort-edaon of herneumd.''' Hieronder steet 't vortdologboek en 't herneumlogboek veur disse pagina:
nl: '''Waarschuwing: er is een bestand met deze naam verwijderd of hernoemd.''' Hieronder worden het verwijderlogboek en het hernoemingslogboek voor deze pagina weergegeven:
nn: '''Åtvaring: Ei fil med dette namnet er vorten sletta eller flytta.''' Slette- og flytteloggen til sida er gjeven opp her:
no: '''Advarsel: En fil med det navnet har blitt slettet eller flyttet.''' Slette- og flytteloggen for denne siden gjengis her:
oc: '''Atencion : Un fichièr amb aqueste nom es estat suprimit o desplaçat.''' Lo jornal de las supressions e lo dels desplaçaments d'aquesta pagina son afichats aicí per informacion :
pl: '''Uwaga – plik o tej nazwie został wcześniej usunięty lub przrniesiony.''' Poniżej znajduje się rejestr usunięć i zmian nazwy tej strony:
pt: '''Aviso: Um ficheiro com esse nome foi eliminado ou movido.''' Para sua conveniência, é apresentado de seguida o registo de eliminação e de movimento da página:
pt_br: '''Aviso: Um arquivo com este nome foi eliminado ou movido.''' Para sua conveniência, é apresentado a seguir o registro de eliminação e de movimento da página:
ro: '''Atenție, un fișier cu același nume a fost șters sau redenumit.''' Iată aici înregistrările relevante din jurnalul de ștergeri și redenumiri:
ru: '''Внимание. Файл с таким именем был удален или переименован.'' Журнал удалений и переименований для этой странице приведён ниже:
si: '''අවවාදයයි: මෙම නම තිබූ ගොනුවක් මකාදැමීමට හෝ ගෙනයෑමට හෝ ලක්ව ඇත.''' ඔබගේ පහසුව තකා මෙම පිටුවවෙහි මකාදැමුමෙහි හා ගෙනයෑමෙහි ලඝු සටහන මෙහි දැක්වේ:
sk: '''Upozornenie: Súbor s týmto názvom bol zmazaný alebo presunutý.''' Ďalšie informácie si môžete pozrieť v zázname zmazaní a presunutí:
sl: '''Opozorilo: Datoteka s tem imenom je bila izbrisana ali prestavljena.''' Dnevnik brisanja in prestavitev za to stran sta navedena tukaj:
sq: '''Kujdes: Një skedarë me atë emër është fshirë apo lëvizur.''' Regjistri i fshirjes dhe lëvizjes për këtë faqe për lehtësim ofrohen këtu:
sr_ec: '''Упозорење: датотека с тим називом је обрисана или премештена.''' Историја брисања и премештања се налази испод:
sv: '''Varning: En fil med det namnet har tagits bort eller flyttats.''' Raderings- och sidflyttningsloggen för denna sida återges här:
te: '''హెచ్చరిక: ఆ పేరుతో ఉన్న దస్త్రాన్ని తరలించి లేదా తొలగించి ఉన్నారు.''' మీ సౌకర్యం కోసం ఈ పుట యొక్క తొలగింపు మరియు తరలింపు చిట్టాని ఇక్కడ ఇస్తున్నాం:
th: '''คำเตือน: ไฟล์ชื่อดังกล่าวถูกลบหรือถูกย้ายไปแล้ว''' ปูมการลบและปูมการย้ายของหน้านี้ถูกนำมาไว้ด้านล่างเพื่อความสะดวก:
tr: '''Uyarı: Bu adı taşıyan bir dosya silindi veya taşındı.''' Bu sayfanın silme ve taşıma günlüğü kolaylık için burada sağlanmıştır:
tt_cyrl: '''Игътибар: Мондый исемле файл бетерелгән яки исеме алмаштырылган '''
tt_latn: '''İğtibar: Mondıy isemle fayl beterelgän yäki iseme almaştırılğan '''
uk: '''Увага. Файл з такою назвою був раніше вилучений або перейменований.'' Далі наведено журнал вилучень і перейменувань цього файлу:
vi: '''Cảnh báo: Một tập tin với tên này đã từng bị xóa hoặc di chuyển.''' Nhật trình xóa và di chuyển của trang này được ghi ở dưới để bạn tiện theo dõi:
