Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# lockfilenotwritable
source: The database lock file is not writable. To lock or unlock the database, this needs to be writable by the web server.
af: Kan nie na die databasis se sperlêer (lock file) skryf nie. Om die databasis te ontsluit moet u skyfregte aan die lêer op die webbediener toeken.
ar: ملف غلق قاعدة البيانات لا يمكن الكتابة عليه. لغلق قاعدة البيانات أو إزالة الغلق يجب أن يكون هذا الملف قابلا للكتابة من قبل خادوم الوب.
bg: Няма права за писане върху файла за заключване на базата данни. За да заключи или отключи базата данни, уеб-сървърът трябва да има тези права.
br: N'haller ket skrivañ war restr prennañ ar bank roadennoù. A-benn prennañ-dibrennañ ar bank e rankit bezañ aotreet da skrivañ war ar servijer Kenrouedad.
bs: Datoteka zaključavanja baze je zaštićena za pisanje. Ako želite otključati ili zaključati bazu, ova datoteka mora biti omogućena za pisanje od strane web servera.
ckb: پەڕگەی داخستنی بنکەدراو سەرنووس ناکرێت. بۆ کردنەوە یا داخستنی بنکەدراو، پێویستە ڕاژەکار بتوانێ ئەو پەڕگە سەرنووس بکات.
cs: Do souboru zámku databáze nelze zapisovat. Pro zamčení či odemčení databáze musí mít webový server právo zápisu do tohoto souboru.
cy: Ni ellir ysgrifennu'r ffeil cloi'r databas. Er mwyn cloi'r databas neu ei ddatgloi, mae'n rhaid i'r gweinydd gwe allu ysgrifennu'r ffeil.
de: Die Datenbank-Sperrdatei ist nicht beschreibbar. Zum Sperren oder Freigeben der Datenbank muss diese für den Webserver beschreibbar sein.
el: Το αρχείο κλειδώματος της βάσης δεδομένων δεν είναι εγγράψιμο. Για να κλειδώσετε ή να ξεκλειδώσετε τη βάση δεδομένων, αυτό το αρχείο πρέπει να είναι εγγράψιμο από τον εξυπηρετητή web.
eo: La datumbaza dosiero pri ŝlosado ne estas skribebla. Por ŝlosi aŭ malŝlosi la datumbazon, ĉi devas esti skribebla de la TTT-servilo.
es: El archivo-cerrojo de la base de datos no tiene permiso de escritura. Para bloquear o desbloquear la base de datos, este archivo tiene que ser escribible por el servidor web.
et: Andmebaasi lukufail ei ole kirjutatav. Andmebaasi lukustamiseks ja avamiseks peavad veebiserveril olema sellele kirjutusõigused.
eu: Ezin da datu-baseko blokeo fitxategian idatzi. Datu-basea blokeatu edo desblokeatzeko, zerbitzariak idazteko aukera izan beharra dauka.
fa: قفل پایگاه داده نوشتنی نیست. برای این که بتوانید پایگاه داده را قفل یا باز کنید، باید این پرونده نوشتنی باشد.
fi: Tietokannan lukitustiedostoa ei voi kirjoittaa. Tarkista oikeudet.
fr: Le fichier de verrouillage de la base de données n’est pas inscriptible. Pour bloquer ou débloquer la base de données, il doit être accessible par le serveur web.
gl: Non se pode escribir no ficheiro de bloqueo da base de datos. Para bloquear ou desbloquear a base de datos, o servidor web ten que poder escribir neste ficheiro.
he: קובץ נעילת בסיס הנתונים אינו ניתן לכתיבה. כדי שאפשר יהיה לנעול את בסיס הנתונים או לבטל את נעילתו, שרת האינטרנט צריך לקבל הרשאות לכתוב אליו.
hr: Web poslužitelj ne može pisati u ''lock'' datoteku. Za zaključavanje ili otključavanje baze podataka, web poslužitelj mora moći pisati u ovu datoteku.
hu: Az adatbázist zároló fájl nem írható. Az adatbázis zárolásához vagy kinyitásához ennek a webkiszolgáló által írhatónak kell lennie.
hy: Տվյալների բազայի կողպման նիշքը գրելի չէ։ Տվյալների բազան կողպելու կամ բանալու համար ցանցի սպասարկիչը պետք է ունենա այս նիշքը փոփոխելու իրավունք։
id: Berkas kunci basis data tidak dapat ditulis. Untuk mengunci atau membuka basis data, berkas ini harus dapat ditulis oleh server web.
it: Impossibile scrivere sul file di ''lock'' del database. L'accesso in scrittura a tale file da parte del server web è necessario per bloccare e sbloccare il database.
ja: データベースのロックファイルは書き込み不可です。 データベースをロックまたは解除するには、ウェブサーバーにより書き込み可能である必要があります。
ka: არ გაქვთ უფლება მონაცემთა ბაზის დაცვის ფაილის შესწორების. დასაბლოკად ან ბლოკის მოსახსნელად საჭიროა ფაილი ღია იყოს.
kk_arab: دەرەكقور قۇلىپتاۋ فايلى جازىلمايدى. دەرەكقوردى قۇلىپتاۋ نە اشۋ ٴۇشىن, ۆەب-سەرۆەر فايلعا جازۋ رۇقساتى بولۋ كەرەك.
kk_cyrl: Дерекқор құлыптау файлы жазылмайды. Дерекқорды құлыптау не ашу үшін, веб-сервер файлға жазу рұқсаты болу керек.
kk_latn: Derekqor qulıptaw faýlı jazılmaýdı. Derekqordı qulıptaw ne aşw üşin, veb-server faýlğa jazw ruqsatı bolw kerek.
ko: 데이터베이스 잠금 파일에 쓰기 권한이 없습니다. 데이터베이스를 잠그거나 잠금 해제하려면, 웹 서버에서 이 파일의 쓰기 권한을 설정해야 합니다.
lb: De Fichier mat de Späre vun der Datebank kann net geännert ginn. Fir d'Datebank ze spären oder fir d'Spär opzehiewen muss dëse Fichier vum Webserver geännert kënne ginn.
lt: Duomenų bazės užrakto failas nėra įrašomas. Norint užrakinti ar atrakinti duomenų bazę, tinklapio serveris privalo turėti įrašymo teises šiam failui.
mg: Tsy azo soratana ny rakitra fanidiana ny banky angona. Mba hahafahany manidy na mamoha ny banky angona, mila azo soratan'ny lohamilin-tranonkala izy.
mk: Податотеката за заклучување на базата не е отворена за пишување. За да ја заклучите или отклучите базата, податотеката мора да биде достапна за пишување од страна на семрежниот опслужувач.
ml: ഡേറ്റാബേസ് പൂട്ടൽ പ്രമാണത്തിൽ മാറ്റങ്ങൾ വരുത്താൻ കഴിഞ്ഞില്ല. ഡേറ്റാബേസ് പൂട്ടാനും തുറക്കാനും, ഇതിൽ വെബ് സെർവർ ഉപയോഗിച്ച് മാറ്റങ്ങൾ വരുത്താൻ കഴിയണം.
mr: विदा ताळे संचिका लेखनीय नाही.विदेस ताळे लावण्याकरिता किंवा उघडण्याकरिता, ती आंतरजाल विदादात्याकडून लेखनीय असावयास हवी.
mt: Impossibli tikteb fuq il-fajl ''agħlaq' tad-database. L-Aċċess tad-database, l-web server irrid ikun jista' jikteb.
nds_nl: Gien schriefrechen op 't beveiligingsbestaand van de databanke. Um de databanke te blokkeren of de blokkering op te heffen, mut der eschreven kunnen wönnen deur de webserver.
nl: Geen schrijfrechten op het databaselockbestand. Om de database te kunnen blokkeren of vrij te geven, dient de webserver schrijfrechten op dit bestand te hebben.
nn: Kan ikkje skrive til databasen si låsefil. For å låse eller opne databasen, må tenaren kunne skrive til denne fila.
no: Kan ikke skrive til databasen. For å låse eller åpne databasen, må denne kunne skrives til av tjeneren.
oc: Lo fichièr de blocatge de la banca de donadas es pas inscriptible. Per blocar o desblocar la banca de donadas, vos cal poder escriure sul servidor web.
pl: Nie można zapisać pliku blokady bazy danych. Blokowanie i odblokowywanie bazy danych, wymaga by plik mógł być zapisywany przez web serwer.
pt: O ficheiro de bloqueio da base de dados não pode ser escrito. Para bloquear ou desbloquear a base de dados, este precisa de poder ser escrito pelo servidor de internet.
pt_br: O arquivo de bloqueio da base de dados não pode ser escrito. Para bloquear ou desbloquear a base de dados, este precisa de poder ser escrito pelo servidor Web.
ro: Fișierul bazei de date închise nu poate fi scris. Pentru a închide sau deschide baza de date, acesta trebuie să poată fi scris de serverul web.
ru: Нет права на запись в файл блокировки базы данных. Чтобы заблокировать или разблокировать БД, веб-сервер должен иметь разрешение на запись в этот файл.
si: දත්ත-ගබඩා ඇවුරුම් ගොනුව, ලිවිය-හැකි ගොනුවක් නොවේ. දත්ත-ගබඩාව ඇවුරුම හෝ ඇවුරුම අත්හිටුවීම හෝ කල හැකි වනු වස්, මෙය වෙබ් සේවාදායකය මගින් ලිවිය-හැක්කක් විය යුතුය.
sk: Súbor, ktorý zamyká databázu nie je zapisovateľný. Aby bolo možné zamknúť či odomknúť databázu, je potrebné, aby doňho mohol web server zapisovať.
sl: Datoteka zaklepanja zbirke podatkov ni zapisljiva. Za zaklepanje in odklepanje zbirke podatkov mora biti ta datoteka zapisljiva s strani spletnega strežnika.
sq: Skeda për bllokimin e regjistrit s'mund të shkruhet. Shërbyesi i rrjetit duhet të jetë në gjendje të shkruaj këtë skedë për të bllokuar ose çbllokuar regjistrin.
sr_ec: По фајлу за закључавање базе података не може да се пише. Да бисте закључали или откључали базу, по овом фајлу мора да буде омогућено писање од стране веб сервера.
sr_el: Po fajlu za zaključavanje baze podataka ne može da se piše. Da biste zaključali ili otključali bazu, po ovom fajlu mora da bude omogućeno pisanje od strane veb servera.
sv: Det går inte att skriva till databasens låsfil. För att låsa eller låsa upp databasen, så måste webbservern kunna skriva till den filen.
te: డేటాబేసుకు తాళంవేయగల ఫైలులో రాయలేకపోతున్నాను. డేటాబేసుకు తాళంవేయటానికిగానీ లేదా తీసేయటానికిగానీ, వెబ్‌సర్వరులో ఉన్న ఈ ఫైలులో రాయగలగాలి.
th: ไม่สามารถล็อกฐานข้อมูลได้ เนื่องจากการเขียนลงฐานข้อมูล การล็อกและการปลดล็อกจำเป็นต้องทำที่เว็บเซิร์ฟเวอร์
tr: Veritabanı kilitleme dosyası yazılabilir değil. Bu, veritabanını kilitleyip açabilmek için, web sunucusu tarafından yazılabilir olmalıdır.
uk: Немає права на запис в файл блокування бази даних. Щоб заблокувати чи розблокувати БД, веб-сервер повинен мати дозвіл на запис в цей файл.
vi: Tập tin khóa của cơ sở dữ liệu không cho phép ghi. Để khóa hay mở khóa cơ sở dữ liệu, máy chủ web phải có khả năng ghi tập tin.

# databasenotlocked
source: The database is not locked.
af: Die databasis is nie gesluit nie.
ar: قاعدة البيانات ليست مغلقة.
az: Verilənlər bazası bloklanmayıb.
bg: Базата от данни не е заключена.
br: N'eo ket prennet ar bank titouroù.
bs: Baza podataka nije zaključana.
ckb: بنکەدراو دانەخراوە.
cs: Databáze není uzamčena.
cy: Nid yw'r databas ar glo.
de: Die Datenbank ist nicht gesperrt.
el: Η βάση δεδομένων δεν είναι κλειδωμένη.
eo: La datumbazo ne estas ŝlosita.
es: La base de datos no está bloqueada.
et: Andmebaas ei ole lukustatud.
eu: Datu-basea ez dago blokeatuta.
fa: پایگاه داده قفل نیست.
fi: Tietokanta ei ole lukittu.
fr: La base de données n’est pas verrouillée.
ga: Níl an bunachar sonraí faoi ghlas.
gl: A base de datos non está bloqueada.
he: בסיס הנתונים אינו נעול.
hr: Baza podataka nije zaključana.
hu: Az adatbázis nincs lezárva.
hy: Տվյալների բազան կողպված չէ։
id: Basis data tidak terkunci.
is: Gagnagrunnurinn er ekki læstur.
it: Il database non è bloccato.
ja: データベースはロックされていません。
ka: მონაცემთა ბაზა არაა ჩაკეტილი.
kk_arab: دەرەكقور قۇلىپتالعان جوق.
kk_cyrl: Дерекқор құлыпталған жоқ.
kk_latn: Derekqor qulıptalğan joq.
km: មូលដ្ឋានទិន្នន័យ មិនត្រូវបានចាក់សោ។
ko: 데이터베이스가 잠겨 있지 않습니다.
lb: D'Datebank ass net gespaart.
lt: Duomenų bazė neužrakinta.
mg: Tsy voaidy ny banky angona.
mk: Базата не е заклучена.
ml: ഡാറ്റാബേസ് ബന്ധിച്ചിട്ടില്ല.
mr: विदागारास ताळे नही
mt: Id-Database mhux magħluq.
nds_nl: De databanke is neet eblokkeerd.
nl: De database is niet geblokkeerd.
nn: Databasen er ikkje låst.
no: Databasen er ikke låst.
oc: La banca de donadas es pas varrolhada.
pl: Baza danych nie jest zablokowana.
pt: A base de dados não está bloqueada.
pt_br: A base de dados não encontra-se bloqueada.
ro: Baza de date nu este blocată.
ru: База данных не была заблокирована.
si: දත්ත-ගබඩාව අවුරා නොමැත.
sk: Databáza nie je zamknutá.
sl: Zbirka podatkov ni zaklenjena.
sq: Regjistri nuk është bllokuar.
sr_ec: База података није закључана.
sr_el: Baza podataka nije zaključana.
sv: Databasen är inte låst.
ta: தரவுத்தளம் பூட்டப்படவில்லை.
te: డేటాబేసు లాకవలేదు.
th: ฐานข้อมูลไม่ได้ล็อก
tr: Veritabanı kilitli değil.
uk: База даних не заблокована.
vi: Cơ sở dữ liệu không bị khóa.
yi: די דאַטנבאַזע איז נישט פֿאַרשלאסן.

# move-page
source: Move $1
af: Skuif "$1"
ar: نقل $1
az: Dəyişdir $1
bg: Преместване на $1
br: Dilec'hiañ $1
bs: Preusmjeravanje $1
ckb: $1 بگوازەوە
cs: Přesunout „$1“
cy: Symud $1
de: Verschieben von „$1“
el: Μετακίνηση $1
eo: Alinomigi $1
es: Trasladar $1
et: Teisalda $1
eu: $1 mugitu
fa: انتقال $1
fi: Sivun $1 siirto
fr: Renommer $1
ga: Athainmnigh $1
gl: Mover "$1"
he: העברת $1
hr: Premjesti $1
hu: $1 átnevezése
hy: $1 — տեղափոխում
id: Pindahkan $1
is: Færa $1
it: Spostamento di $1
ja: 「$1」の移動
ka: $1 — გადატანა
kk_arab: $1 دەگەندى جىلجىتۋ
kk_cyrl: $1 дегенді жылжыту
kk_latn: $1 degendi jıljıtw
km: ប្តូរទីតាំង $1
ko: 이동 $1
lb: Réckel $1
lt: Pervadinti $1
mg: Hanova anarana an'i $1
mk: Премести $1
ml: $1 മാറ്റുക
mr: $1 हलवा
mt: Mexxi $1
nds_nl: Herneum "$1"
nl: "$1" hernoemen
nn: Flytt $1
no: Flytt $1
oc: Tornar nomenar $1
pl: Przenieś $1
ps: $1 لېږدول
pt: Mover $1
pt_br: Mover $1
ro: Mută $1
ru: $1 — переименование
si: $1 ගෙනයන්න
sk: Presunúť $1
sl: Prestavi $1
sq: Zhvendose $1
sr_ec: Премештање „$1“
sr_el: Premesti $1
sv: Flytta $1
ta: $1 பக்கத்தை நகர்த்து
te: $1 తరలింపు
th: ย้าย $1
tr: $1 taşınıyor
tt_cyrl: $1 — исемен алмаштыру
tt_latn: $1 — isemen almaştıru
uk: Перейменування сторінки «$1»
vi: Di chuyển $1
yi: באַוועגן $1

# move-page-legend
source: Move page
af: Skuif bladsy
ar: نقل صفحة
az: Səhifənin adını dəyiş
bg: Преместване на страница
br: Adenvel ur pennad
bs: Premjestite stranicu
ckb: گواستنەوەی پەڕە
cs: Přesunout stránku
cy: Symud tudalen
de: Seite verschieben
el: Μετακίνηση σελίδας
eo: Alinomigi paĝon
es: Renombrar página
et: Lehekülje teisaldamine
eu: Orrialdea mugitu
fa: انتقال صفحه
fi: Siirrä sivu
fr: Renommer une page
ga: Athainmnigh an leathanach
gl: Mover páxina
he: העברת דף
hr: Premjesti stranicu
hu: Lap átnevezése
hy: Տեղափոխել էջը
id: Pindahkan halaman
is: Færa síðu
it: Spostamento di pagina
ja: ページの移動
ka: გვერდის გადატანა
kk_arab: بەتتى جىلجىتۋ
kk_cyrl: Бетті жылжыту
kk_latn: Betti jıljıtw
km: ប្តូរទីតាំងទំព័រ
ko: 문서 이동하기
lb: Säit réckelen
lt: Puslapio pervadinimas
mg: Afindrao toerana ny pejy
mk: Премести страница
ml: താൾ മാറ്റുക
mr: पृष्ठ स्थानांतरण
mt: Ċaqlaq il-paġna
nds_nl: Pagina herneumen
nl: Pagina hernoemen
nn: Flytt side
no: Flytt side
oc: Tornar nomenar una pagina
pl: Przeniesienie strony
ps: مخ لېږدول
pt: Mover página
pt_br: Mover página
ro: Mută pagina
ru: Переименование страницы
si: පිටුව ගෙනයන්න
sk: Presunúť stránku
sl: Prestavitev strani
sq: Zhvendose faqen
sr_ec: Премештање странице
sr_el: Premeštanje stranice
sv: Flytta sida
ta: பக்கத்தை நகர்த்து
te: పేజీని తరలించు
th: เปลี่ยนชื่อ
tr: İsim değişikliği
tt_cyrl: Битне күчерү
tt_latn: Bitne küçerü
uk: Перейменування сторінки
vi: Di chuyển trang
yi: באַוועגן בלאַט
