Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# compare-selector
source: Compare page revisions
af: Vergelyk bladsyweergawes
ar: قارن مراجعات الصفحة
az: Səhifə redaktələrini qarşılaşdır
bg: Сравняване версиите на страници
br: Keñveriañ stummoù ar pajennoù
bs: Usporedi ispravljanje stranica
ckb: پیاچوونەوەکانی پەڕە ھەڵسەنگێنە
cs: Porovnání revizí stránek
cy: Cymharu diwygiadau gwahanol o'r dudalen
de: Seitenversionen vergleichen
el: Συγκρίνετε τις αναθεωρήσεις των σελίδων
eo: Kompari reviziojn de paĝo
es: Comparar revisiones de página
et: Lehekülje redaktsioonide kõrvutamine
eu: Orrialde-berrikuspenak alderatu
fa: مقایسه نسخه‌های صفحه‌ها
fi: Vertaile sivuversioita
fr: Comparer les versions des pages
gl: Comparar as revisións de dúas páxinas
he: השוואת גרסאות של דפים
hr: Usporedite inačice stranice
hu: Lapváltozatok összehasonlítása
id: Bandingkan revisi halaman
it: Confronta le revisioni di una pagina
ja: ページの版を比較
ka: გვერდების ვერსიების შედარება
km: ប្រៀបធៀបកំណែទំព័រ
ko: 문서의 특정판 비교
lb: Versioune vu Säite vergläichen
lt: Palyginti puslapio keitimus
mg: Hampitaha ny santiôm-pejy
mk: Споредба на ревизии на страници
ml: താളിന്റെ നാൾപ്പതിപ്പുകൾ താരതമ്യപ്പെടുത്തുക
mr: पानांच्या आवर्तनांची तुलना करा
mt: Ikkumpara reviżjonijiet ta' paġna
nds_nl: Paginaversies vergelieken
nl: Paginaversies vergelijken
nn: Samanlikn sideversjonar
no: Sammenlign siderevisjoner
pl: Porównanie wersji stron
ps: د مخ بڼې سره پرتلل
pt: Comparar edições da página
pt_br: Comparar edições da página
ro: Comparație între versiuni
ru: Сравнение версий страниц
si: පිටුවේ සංශෝධන සසඳන්න
sk: Porovnať revízie stránky
sl: Primerjaj redakcije strani
sq: Krahasoni versionet e faqeve
sr_ec: Упоређивање измена странице
sr_el: Upoređivanje izmena stranice
sv: Jämför sidversioner
te: పుట కూర్పుల పోలిక
th: เปรียบเทียบรุ่นของหน้า
tr: Sayfa sürümlerini karşılaştır
tt_cyrl: Битләрнең юрамаларын чагыштыру
uk: Порівняння версій сторінок
vi: So sánh phiên bản trang
yi: פאַרגלייַכן בלאַט רעוויזיעס

# compare-page1
source: Page 1
af: Bladsy 1
ar: صفحة 1
az: Səhifə 1
bg: Страница 1
br: Pajenn 1
bs: Stranica 1
ckb: پەڕەی ١
cs: Stránka 1
cy: Tudalen 1
de: Seite 1
el: Σελίδα 1
eo: Paĝo 1
es: Página 1
et: Lehekülg 1
eu: 1. orrialdea
fa: صفحه ۱
fi: Sivu 1
gl: Páxina 1
he: דף 1
hr: Stranica 1
hu: 1. lap
id: Halaman 1
it: Pagina 1
ja: ページ1
ka: 1 გვერდი
km: ទំព័រ ១
ko: 첫 번째 문서
lb: Säit 1
lt: Puslapis 1
mg: Pejy 1
mk: Страница 1
ml: താൾ 1
mr: पान १
mt: Paġna 1
nds_nl: Pagina 1
nl: Pagina 1
nn: Side 1
no: Side 1
pl: Strona 1
ps: ۱ مخ
pt: Página 1
pt_br: Página 1
ro: Pagina 1
ru: Первая страница
si: පිටුව 1
sk: Stránka 1
sl: Stran 1
sq: Faqe 1
sr_ec: Страна 1:
sr_el: Strana 1
sv: Sida 1
ta: பக்கம் 1
te: పుట 1
th: หน้า 1
tr: Sayfa 1
tt_cyrl: Беренче сәхифә
uk: Сторінка 1
vi: Trang 1
yi: עמוד 1

# compare-page2
source: Page 2
af: Bladsy 2
ar: صفحة 2
az: Səhifə 2
bg: Страница 2
br: Pajenn 2
bs: Stranica 2
ckb: پەڕەی ٢
cs: Stránka 2
cy: Tudalen 2
de: Seite 2
el: Σελίδα 2
eo: Paĝo 2
es: Página 2
et: Lehekülg 2
eu: 2. orrialdea
fa: صفحه ۲
fi: Sivu 2
gl: Páxina 2
he: דף 2
hr: Stranica 2
hu: 2. lap
id: Halaman 2
it: Pagina 2
ja: ページ2
ka: 2 გვერდი
km: ទំព័រ ២
ko: 두 번째 문서
lb: Säit 2
lt: Puslapis 2
mg: Pejy 2
mk: Страница 2
ml: താൾ 2
mr: पान २
mt: Paġna 2
nds_nl: Pagina 2
nl: Pagina 2
nn: Side 2
no: Side 2
pl: Strona 2
ps: ۲ مخ
pt: Página 2
pt_br: Página 2
ro: Pagina 2
ru: Вторая страница
si: පිටුව 2
sk: Stránka 2
sl: Stran 2
sq: Faqe 2
sr_ec: Страна 2:
sr_el: Strana 2
sv: Sida 2
ta: பக்கம் 2
te: పుట 2
th: หน้า 2
tr: Sayfa 2
tt_cyrl: Икенче сәхифә
uk: Сторінка 2
vi: Trang 2

# compare-rev1
source: Revision 1
af: Weergawe 1
ar: مراجعة 1
az: Dəyişiklik 1
bg: Версия 1
br: Adweladenn 1
bs: Ispravljanje 1
ckb: پێداچوونەوەی ١
cs: Revize 1
cy: Diwygiad 1
de: Version 1
el: Αναθεώρηση 1
eo: Revizio 1
es: Revisión 1
et: Redaktsioon&nbsp;1
eu: 1. berrikuspena
fa: نسخه ۱
fi: Versio 1
fr: Version 1
gl: Revisión 1
he: גרסה 1
hr: Izmjena 1
hu: 1. változat
id: Revisi 1
it: Revisione 1
ja: 版1
ka: პირველი ვერსია
km: កំណែ ១
ko: 첫 번째 판
lb: Versioun 1
lt: Pirma versija
mg: Santiôna 1
mk: Ревизија 1
ml: നാൾപ്പതിപ്പ് 1
mr: आवर्तन १
mt: Reviżjoni 1
nds_nl: Versie 1
nl: Versie 1
nn: Versjon 1
no: Revisjon 1
pl: Wersja 1
ps: ۱ بڼه
pt: Edição 1
pt_br: Edição 1
ro: Versiunea 1
ru: Первая версия
si: 1වන සංශෝධනය
sk: Revízia 1
sl: Redakcija 1
sq: Version 1
sr_ec: Ревизија 1:
sv: Version 1
ta: திருத்தம் 1
te: కూర్పు 1
th: รุ่น 1
tr: Sürüm 1
tt_cyrl: Беренче юрама
uk: Версія 1
vi: Phiên bản 1

# compare-rev2
source: Revision 2
af: Weergawe 2
ar: مراجعة 2
az: Dəyişiklik 2
bg: Версия 2
br: Adweladenn 2
bs: Ispravljanje 2
ckb: پێداچوونەوەی ٢
cs: Revize 2
cy: Diwygiad 2
de: Version 2
el: Αναθεώρηση 2
eo: Revizio 2
es: Revisión 2
et: Redaktsioon&nbsp;2
eu: 2. berrikuspena
fa: نسخه ۲
fi: Versio 2
fr: Version 2
gl: Revisión 2
he: גרסה 2
hr: Izmjena 2
hu: 2. változat
id: Revisi 2
it: Revisione 2
ja: 版2
ka: მეორე ვერსია
km: កំណែ ២
ko: 두 번째 판
lb: Versioun 2
lt: Antra versija
mg: Santiôna 2
mk: Ревизија 2
ml: നാൾപ്പതിപ്പ് 2
mr: आवर्तन २
mt: Reviżjoni 2
nds_nl: Versie 2
nl: Versie 2
nn: Versjon 2
no: Revisjon 2
pl: Wersja 2
ps: ۲ بڼه
pt: Edição 2
pt_br: Edição 2
ro: Versiunea 2
ru: Вторая версия
si: 2වන සංශෝධනය
sk: Revízia 2
sl: Redakcija 2
sq: Version 2
sr_ec: Ревизија 2:
sr_el: Revizija 2
sv: Version 2
ta: திருத்தம் 2
te: కూర్పు 2
th: รุ่น 2
tr: Sürüm 2
tt_cyrl: Икенче юрама
uk: Версія 2
vi: Phiên bản 2

# compare-submit
source: Compare
af: Vergelyk
ar: قارن
az: Qarşılaşdır
bg: Сравняване
br: Keñveriañ
bs: Usporedi
ckb: ھەڵسەنگاندن
cs: Porovnat
cy: Cymharer
de: Vergleichen
el: Συγκρίνετε
eo: Komparu
es: Comparar
et: Kõrvuta
eu: Alderatu
fa: مقایسه
fi: Vertaile
fr: Comparer
gl: Comparar
he: השוואה
hr: Usporedite
hu: Összehasonlítás
id: Bandingkan
it: Confronta
ja: 比較する
ka: შედარება
km: ប្រៀបធៀប
ko: 비교하기
lb: Vergläichen
lt: Palyginti
mg: Ampitahao
mk: Спореди
ml: താരതമ്യം ചെയ്യുക
mr: तुलना करा
mt: Qabbel
nds_nl: Vergelieken
nl: Vergelijken
nn: Samanlikna
no: Sammenlign
pl: Porównaj
ps: پرتلل
pt: Comparar
pt_br: Comparar
ro: Comparație
ru: Сравнить
si: සසඳන්න
sk: Porovnať
sl: Primerjaj
sq: Krahasimi
sr_ec: Упореди
sr_el: Uporedi
sv: Jämför
ta: ஒப்பிடு
te: పోల్చిచూడు
th: เปรียบเทียบ
tr: Karşılaştır
tt_cyrl: Чагыштыр
tt_latn: Çağıştır
uk: Порівняти
vi: So sánh
yi: פֿאַרגלייַכן

# dberr-header
source: This wiki has a problem
af: Die wiki het 'n probleem
ar: هذا الويكي به مشكلة
az: Bu vikidə problem var
bg: Това уики има проблем
br: Ur gudenn zo gant ar wiki-mañ
bs: Ovaj wiki ima problem
ckb: ئەم ویکی‌یە کێشەی هەیە
cs: Tato wiki má nějaké potíže
cy: Mae problem gan y wici hwn
de: Dieses Wiki hat ein Problem
el: Αυτό το βίκι έχει ένα πρόβλημα
eo: Ĉi tiu vikio havas problemon
es: Este wiki tiene un problema
et: Selles vikis on probleem
eu: Wiki honek arazo bat du
fa: این ویکی یک ایراد دارد
fi: Wikissä on tietokantaongelma
fr: Ce wiki a un problème
gl: Este wiki ten un problema
he: בעיה בוויקי
hr: Ovaj wiki ima problem
hu: A wikivel problémák vannak
hy: Այս վիքիում խնդիրներ են առաջացել
id: Wiki ini bermasalah
it: Questa wiki ha un problema
ja: 問題発生中です
ka: ეს ვიკი განიცდის პრობლემას
km: វិគីនេះមានបញ្ហា
ko: 이 위키에 문제가 있습니다.
lb: Dës Wiki huet e Problem
lt: Ši svetainė turi problemų.
mg: Misy olana io wiki io
mk: Ова вики не функционира како што треба
ml: ഈ വിക്കിയിൽ പ്രശ്നമുണ്ട്
mr: या विकीत एक चूक आहे
mt: Din il-wiki għandha problema
nds_nl: Disse wiki hef een prebleem
nl: Deze wiki heeft een probleem
nn: Denne wikien har eit problem
no: Wikien har et problem
oc: Aqueste wiki a un problèma
pl: Ta wiki nie działa poprawnie
ps: دا ويکي يوه ستونزه لري
pt: Esta wiki tem um problema
pt_br: Este wiki tem um problema
ro: Acest site are o problemă
ru: Эта вики испытывает затруднения
si: මෙම විකියෙහි ගැටළුවක් පවතියි
sk: Táto wiki má problém
sl: Ta wiki ima težavo
sq: Kjo wiki ka një problem
sr_ec: Овај вики има проблем
sr_el: Ovaj viki ima problem
sv: Den här wikin har ett problem
te: ఈ వికీ సమస్యాత్మకంగా ఉంది
th: วิกินี้กำลังประสบปัญหา
tr: Bu vikinin bir sorunu var
tt_cyrl: Бу вики авырлык кичерә
tt_latn: Bu wiki awırlıq kiçerä
uk: Ця вікі має проблеми
vi: Wiki này đang gặp trục trặc
yi: די וויקי האט א פראבלעם

# dberr-problems
source: Sorry! This site is experiencing technical difficulties.
af: Jammer! Die webwerf ondervind op die oomblik tegniese probleme.
ar: عذرا! هذا الموقع يعاني من صعوبات تقنية.
bg: Съжаляваме! Сайтът изпитва технически затруднения.
br: Ho tigarez ! Kudennoù teknikel zo gant al lec'hienn-mañ.
bs: Žao nam je! Ova stranica ima određene tehničke poteškoće.
ckb: ببورە! ئەم ماڵپەڕە ئێستا خەریک ئەزموونێکی کێشەی تەکنیکیە.
cs: Promiňte! Tento server má v tuto chvíli technické problémy.
cy: Mae'n ddrwg gennym! Mae'r wefan hon yn dioddef anawsterau technegol.
de: Entschuldigung. Diese Seite hat momentan technische Schwierigkeiten.
el: Λυπούμαστε! Αυτός ο ιστότοπος αντιμετωπίζει τεχνικές δυσκολίες.
eo: Bedaŭrinde, ĉi tiu retejo suferas pro teknikaj problemoj.
es: Lo sentimos. Este sitio está experimentando dificultades técnicas.
et: Kahjuks on sellel saidil tehnilisi probleeme
eu: Barkatu! Webgune honek zailtasun teknikoak jasaten ari da.
fa: شرمنده! این وب‌گاه از مشکلات فنی رنج می‌برد.
fi: Tällä sivustolla on teknisiä ongelmia.
fr: Désolé ! Ce site rencontre des difficultés techniques.
gl: Sentímolo! Este sitio está experimentando dificultades técnicas.
he: מצטערים! קיימת בעיה טכנית באתר זה.
hr: Ispričavamo se! Ova stranica ima tehničkih poteškoća.
hu: Sajnáljuk, de az oldallal technikai problémák vannak.
hy: Այս կայքում առաջացել են տեխնիկական խնդիրներ։ Հայցում ենք ձեր ներողությունը։
id: Maaf! Situs ini mengalami masalah teknis.
it: Questo sito sta avendo dei problemi tecnici.
ja: 申し訳ありません！ サイトに技術的な問題が発生しています。
ka: ბოდიში! საიტზე დროებითი ტექნიკური პრობლემებია
km: សូមអភ័យទោស! វិបសាយនេះកំពុងជួបបញ្ហាបច្ចេកទេស។
ko: 죄송합니다. 이 사이트는 기술적인 문제가 있습니다.
lb: Pardon! Dëse Site huet technesch Schwieregkeeten.
lt: Atsiprašome! Svetainei iškilo techninių problemų.
mg: Azafady Tompoko ! Manana olana ara-teknika ny sehatra.
mk: Жалиме! Ова мрежно место се соочува со технички потешкотии.
ml: ക്ഷമിക്കണം! ഈ സൈറ്റിൽ സങ്കേതിക തകരാറുകൾ അനുഭവപ്പെടുന്നുണ്ട്.
mr: माफ करा, हे संकेतस्थळ सध्या तांत्रिक अडचणींना सामोरे जात आहे.
mt: Jiddispjaċina! Dan is-sit għandu diffikultajiet tekniċi.
nds_nl: 't Spiet ons, mar disse webstee hef op 't mement wat technische preblemen.
nl: Onze excuses. Deze site ondervindt op het moment technische problemen.
nn: Nettstaden har tekniske problem.
no: Siden har tekniske problemer.
oc: O planhèm ! Aqueste site rencontra de dificultats tecnicas.
pl: Przepraszamy! Witryna ma problemy techniczne.
ps: اوبخښۍ! دم مهال دا وېبپاڼه د تخنيکي ستونزو سره مخامخ شوې.
pt: Desculpe! Este site está a experienciar dificuldades técnicas.
pt_br: Desculpe! Este sítio está passando por dificuldades técnicas.
ro: Ne cerem scuze! Acest site întâmpină dificultăți tehnice.
ru: Извините! На данном сайте возникли технические трудности.
si: සමාවන්න! මෙම අඩවිය තාක්ෂණික ගැටළු අත්දකියි.
sk: Prepáčte! Táto stránka má práve technické problémy.
sl: Oprostite! Ta stran se sooča s tehničnimi težavami.
sq: Na vjen keq! Kjo faqe është duke përjetuar vështirësi teknike.
sr_ec: Дошло је до техничких проблема.
sr_el: Žao nam je! Ovaj sajt ima tehničkih poteškoća.
sv: Ursäkta! Denna sajt har just nu tekniska problem.
te: క్షమించండి! ఈ సైటు సాంకేతిక సమస్యలని ఎదుర్కొంటుంది.
th: ขออภัย เว็บไซต์นี้กำลังพบกับข้อผิดพลาดทางเทคนิค
tr: Üzgünüz! Bu site teknik zorluklar yaşıyor.
tt_cyrl: Гафу итегез! Сайтта техник кыенлыклар чыкты.
tt_latn: Ğafu itegez! Saytta texnik qıyınlıqlar çıqtı.
uk: Вибачте! На цьому сайті виникли технічні труднощі.
vi: Xin lỗi! Trang này đang gặp phải những khó khăn về kỹ thuật.
yi: אנטשולדיגט! דער דאזיקער סייט האט טעכנישע פראבלעמען.

# dberr-again
source: Try waiting a few minutes and reloading.
af: Wag 'n paar minute en probeer dan weer.
ar: جرب الانتظار بضع دقائق وإعادة التحميل.
bg: Изчакайте няколко минути и опитайте да презаредите.
br: Gortozit un nebeud munutennoù a-raok adkargañ.
bs: Pokušajte pričekati par minuta i zatim osvježiti.
ckb: چەن خولک ڕاوەستە و نوێی بکەوە.
cs: Zkuste několik minut počkat a poté znovu načíst stránku.
cy: Oedwch am ychydig funudau cyn ceisio ail-lwytho.
de: Warte einige Minuten und versuche dann neu zu laden.
el: Δοκιμάστε να περιμενένετε λίγα λεπτά και να ανανεώσετε.
eo: Bonvolu atendi kelkajn minutojn kaj reŝarĝi.
es: Prueba a recargar dentro de unos minutos.
et: Oota mõni hetk ja laadi lehekülg uuesti.
eu: Saiatu pare bat minutu itxaroten edo kargatu ezazu orrialdea berriro.
fa: چند دقیقه صبر کند و دوباره صفحه را بارگیری کنید.
fi: Odota hetki ja lataa sivu uudelleen.
fr: Essayez d’attendre quelques minutes et rechargez.
gl: Por favor, agarde uns minutos e logo probe a cargar de novo a páxina.
he: נסו להמתין מספר שניות ולהעלות מחדש את הדף.
hr: Pričekajte nekoliko minuta i ponovno učitajte.
hu: Várj néhány percet, majd frissítsd az oldalt.
hy: Փորձեք մի քանի րոպե սպասել և վերաբեռնել էջը։
id: Cobalah menunggu beberapa menit dan muat ulang.
it: Prova ad attendere qualche minuto e ricaricare.
ja: 数分間待った後、もう一度読み込んでください。
ka: ეცადეთ რამდენიმე წუთით დაცდა და ამ გვერდის გადატვირთვა
km: សូមរង់ចាំប៉ុន្មាននាទីសិនហើយផ្ទុកឡើងវិញម្ដងទៀត។
ko: 잠시 후에 다시 시도해주세요.
lb: Versicht e puer Minutten ze waarden an dann nei ze lueden.
lt: Palaukite kelias minutes ir perkraukite puslapį.
mg: Miandrasa minitra vitsivitsy ary alefaso fanindroany
mk: Почекајте неколку минути и обидете се повторно.
ml: കുറച്ച് മിനിട്ടുകൾ കാത്തിരുന്ന് വീണ്ടും തുറക്കുവാൻ ശ്രമിക്കുക.
mr: थोडा वेळ थांबून पुन्हा पहा.
mt: Prova stenna ftit minuti u erġa' tella' l-paġna.
nds_nl: Wach een paor menuten en prebeer 't daornao opniej.
nl: Wacht een aantal minuten en probeer het daarna opnieuw.
nn: Venta nokre minutt og last sida inn på nytt.
no: Prøv å oppdatere siden om noen minutter.
oc: Ensajatz d'esperar qualques minutas e tornatz cargar.
pl: Spróbuj przeładować stronę za kilka minut.
pt: Experimente esperar uns minutos e actualizar.
pt_br: Experimente esperar alguns minutos e atualizar.
ro: Așteaptă câteva minute și încearcă din nou.
ru: Попробуйте обновить страницу через несколько минут.
si: විනාඩි කිහිපයක් කල්ගතකර යළි-බාගැනුම උත්සාහ කරන්න.
sk: Skúste niekoľko minút počkať a potom opäť načítať stránku.
sl: Poskusite počakati nekaj minut in ponovno naložite stran.
sq: Pritni disa minuta dhe provoni të ringarkoni faqen.
sr_ec: Сачекајте неколико минута пре него што поново учитате страницу.
sr_el: Sačekajte nekoliko minuta pre nego što ponovo učitate stranicu.
sv: Pröva med att vänta några minuter och ladda om.
te: కొన్ని నిమిషాలాగి మళ్ళీ ప్రయత్నించండి.
th: กรุณารอสักครู่แล้วจึงโหลดใหม่
tr: Bir kaç dakika bekleyip tekrar yüklemeyi deneyin.
tt_cyrl: Сәхифәне берничә минуттан соң яңартып карагыз.
uk: Спробуйте оновити сторінку за кілька хвилин.
vi: Xin thử đợi vài phút rồi tải lại trang.
yi: וואַרט א פאָר מינוט און לאָדנט אָן ווידער.

# dberr-info
source: (Cannot contact the database server: $1)
af: (Kan nie die databasisbediener kontak nie: $1)
ar: (غير قادر على الاتصال بخادوم قاعدة البيانات: $1)
az: ($1: Məlumat bazası ilə əlaqə yoxdur)
bg: (Няма достъп до сървъра с базата данни: $1)
br: (Dibosupl kevreañ ouzh servijer an diaz roadennoù: $1)
bs: (ne može se spojiti server baze podataka: $1)
ckb: (پەیوەندی دەگەڵ ڕاژەکاری بنکەدراو پێک‌نایەت: $1)
cs: (Nelze navázat spojení s databázovým serverem: $1)
cy: (Ni ellir cysylltu â gweinydd y bas data: $1)
de: (Kann keine Verbindung zum Datenbank-Server herstellen: $1)
el: (Δεν μπορεί να επικοινωνήσει με τον εξυπηρετητή της βάσης δεδομένων: $1)
eo: (Ne povas kontakti la datenbazan servilon: $1)
es: (No se puede contactar con la base de datos del servidor: $1)
et: (Ei saa ühendust andmebaasi serveriga: $1)
eu: ($1: Ezin da datu-base zerbitzariarekin konektatu)
fa: (امکان برقراری ارتباط با کارساز پایگاه داده وجود ندارد: $1)
fi: (Tietokantapalvelimeen yhdistäminen epäonnistui: $1)
fr: (Connexion au serveur de base de données impossible : $1)
gl: (Non se pode conectar coa base de datos do servidor: $1)
he: (לא ניתן ליצור קשר עם שרת הנתונים: $1)
hr: (Ne mogu se spojiti na poslužitelj baze: $1)
hu: (Nem sikerült kapcsolatot létesíteni az adatbázisszerverrel: $1)
id: (Tak dapat tersambung dengan server basis data: $1)
it: (Impossibile contattare il server del database: $1)
ja: （データベースサーバー：$1に接続できませんでした。）
ka: ვერ მოხერხდა ინფორმაციის $1 სერვერთან დაკავშირება
km: (មិនអាចទាក់ទងទៅប្រភពទិន្នន័យរបស់ប្រព័ន្ធបំរើការបានទេ៖ $1)
ko: (데이터베이스에 접속할 수 없습니다: $1)
lb: (Den Datebank-Server kann net erreecht ginn: $1)
lt: (Nepavyksta pasiekti duomenų bazės serverio: $1)
mg: (Tsy afaka mifandray amin'ny lohamilin'ny database : $1)
mk: (Не може да се добие опслужувачот на базата на податоци: $1)
ml: ($1 എന്ന വിവരശേഖര സെർവറുമായി ബന്ധപ്പെടാൻ പറ്റിയില്ല)
mt: (Impossibbli li jsir kuntratt mas-server tad-databażi: $1)
nds_nl: (Kan gien verbiending maken mit de databankeserver: $1)
nl: (Kan geen verbinding maken met de databaseserver: $1)
nn: (Kan ikkje kontakta databasetenaren: $1)
no: (Kan ikke kontakte databasetjeneren: $1)
oc: (Se pòt pas connectar al servidor de la banca de donadas : $1)
pl: (Brak komunikacji z serwerem bazy danych – $1)
pt: (Não foi possível contactar o servidor da base de dados: $1)
pt_br: (Não foi possível contactar o servidor de base de dados: $1)
ro: (Nu pot contacta baza de date a serverului: $1)
ru: (невозможно соединиться с сервером баз данных: $1)
si: (දත්තගබඩා සේවාදායකය හා සම්බන්ධ වීම‍ට නොහැක: $1)
sk: (Spojenie s databázovým serverom neúspešné: $1)
sl: (Ne morem se povezati s strežnikom zbirke podatkov: $1)
sq: (Nuk mund të lidhet me serverin bazë e të dhënave : $1)
sr_ec: (приступ серверу базе података није успостављен: $1)
sr_el: (Server baze podataka ne može da se kontaktira: $1)
sv: (Kan inte kontakta databasservern: $1)
te: (డాటాబేసు సర్వరుని సంధానించలేకున్నాం: $1)
th: (ไม่สามารถติดต่อเซิร์ฟเวอร์ฐานข้อมูลได้: $1)
tr: (Veritabanı sunucusuyla irtibat kurulamıyor: $1)
tt_cyrl: (Мәгълүматлар базасы серверы белән тоташырга мөмкин түгел: $1)
uk: (неможливо з'єднатися з сервером баз даних: $1)
vi: (Không thể liên lạc với máy chủ cơ sở dữ liệu: $1)

# dberr-usegoogle
source: You can try searching via Google in the meantime.
af: Tot tyd en wyl kan u inligting op Google soek.
ar: يمكنك محاولة البحث من خلال جوجل في الوقت الحاضر.
bg: Междувременно опитайте да потърсите в Google.
br: E-keit-se esaeit klask dre c'hGoogle.
bs: U međuvremenu, možete pokušati pretraživanje putem Google.
ckb: دەتوانی هاوکات هەوڵی گەڕان بە گووگڵ بدەیت.
cs: Mezitím můžete zkusit hledat pomocí Google.
cy: Yn y cyfamser gallwch geisio chwilio gyda Google.
de: Du könntest in der Zwischenzeit mit Google suchen.
el: Μπορείτε να δοκιμάσετε να ψάξετε στο Google εν τω μεταξύ.
eo: Vi povas serĉi Guglon dume.
es: Mientras tanto puedes probar buscando a través de Google.
et: Proovi vahepeal otsida Google'ist.
eu: Bitartean Google bidez bilatzen saiatu zintezke.
fa: شما در این مدت می‌توانید با استفاده از گوگل جستجو کنید.
fi: Voit koettaa hakea Googlesta, kunnes virhe korjataan.
fr: Vous pouvez essayer de chercher avec Google pendant ce temps.
gl: Mentres tanto, pode probar a buscar co Google.
he: באפשרותכם לנסות לחפש דרך גוגל בינתיים.
hr: U međuvremenu pokušajte tražiti putem Googlea.
hu: A probléma elmúlásáig próbálhatsz keresni a Google-lel.
id: Anda dapat mencoba pencarian melalui Google untuk sementara waktu.
is: Þú getur notað Google til að leita á meðan.
it: Puoi provare a cercare su Google nel frattempo.
ja: 元に戻るまで、Googleを利用して検索することができます。
ka: ამ დროს კი შეგიძლიათ Google-ით ძიება
km: អ្នកអាចសាកស្វែងរកតាមរយៈហ្គូហ្គល(Google)ជាបណ្ដោះអាសន្នសិន។
ko: 그 동안 구글을 통해 검색할 수도 있습니다.
lb: An der Tëschenzäit kënnt Dir probéiere mam Google ze sichen.
lt: Šiuo metu jūs galite ieškoti per „Google“.
mg: Afaka manandrana mikaroka eo amin'ny Google ianao mandritra izay.
mk: Во меѓувреме можете да се обидете да пребарувате со Google.
ml: അതേസമയം താങ്കൾക്ക് ഗൂഗിൾ വഴി തിരയുവാൻ ശ്രമിക്കാവുന്നതാണ്.
mr: तोपर्यंत गूगलवर शोधून पहा
nds_nl: Meschien ku-j ondertussen zeuken via Google.
nl: Wellicht kunt u in de tussentijd zoeken via Google.
nn: Du kan søkja gjennom Google i mellomtida.
no: Du kan prøve å søke via Google imens.
oc: Podètz ensajar de cercar amb Google pendent aqueste temps.
pl: Możesz spróbować wyszukać w międzyczasie za pomocą Google.
ps: تاسې کولای شی چې هم مهاله د ګووګل له لخوا هم د پلټنې هڅه وکړۍ.
pt: Pode tentar pesquisar no Google entretanto.
pt_br: Você pode tentar pesquisar no Google entretanto.
ro: Între timp poți efectua căutarea folosind Google.
ru: Пока вы можете попробовать поискать с помощью Google.
si: මේ අතරතුර ගූගල් ඔස්සේ ගවේෂණය කිරීමට ඔබ විසින් යත්න දැරිය හැක.
sk: Zatiaľ môžete skúsiť hľadať pomocou Google.
sl: V vmesnem času lahko poskusite z iskanjem preko Googla
sq: Ju mund të provoni të kërkoni përmes Googles në ndërkohë.
sr_ec: У међувремену, покушајте да претражите помоћу Гугла.
sr_el: U međuvremenu, pokušajte da pretražite pomoću Gugla.
sv: Du kan pröva att söka med Google under tiden.
te: ఈలోపు మీరు గూగుల్ ద్వారా వెతకడానికి ప్రయత్నించండి.
th: คุณสามารถลองสืบค้นผ่านกูเกิลในระหว่างนี้
tr: Bu zaman zarfında Google ile aramayı deneyebilirsiniz.
uk: Можете спробувати пошукати за допомогою Google.
vi: Bạn có thể thử tìm trên Google trong khi chờ đợi.
