Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# exif-lightsource-11
source: Shade
af: Skaduwee
ar: ظل
az: Kölgə
bg: Сянка
br: Skeud
bs: Osjenčeno
ckb: سێبەر
cs: Stín
cy: Cysgod
de: Schatten
el: Σκιά
eo: Ombro
es: Penumbra
et: Varjus
eu: Itzala
fa: سایه
fi: Varjoinen
fr: Ombre
ga: Scáth
gl: Sombra
he: צל
hr: Sjena
hu: Árnyék
id: Bayangan
is: Skuggi
it: In ombra
ja: 日陰
ka: ჩრდილი
kk_arab: كولەنكەلى
kk_cyrl: Көленкелі
kk_latn: Kölenkeli
km: ម្លប់​
ko: 그늘
lb: Schiet
lt: Šešėlis
mk: Сенка
ml: തണൽ
mr: छटा
mt: Dell
nds_nl: Schaoduw
nl: Schaduw
nn: Skugge
no: Skygge
oc: Ombra
pl: cień
ps: سيوری
pt: Sombra
pt_br: Sombra
ro: Umbră
ru: Тень
si: සෙවණ
sk: Tieň
sl: Senca
sq: Hije
sr_ec: Сенка
sr_el: Senka
sv: Skugga
ta: நிழல்
te: నీడ
th: ในร่ม
tr: Gölgeli
tt_cyrl: Күләгә
uk: Тінь
vi: Che nắng

# exif-lightsource-12
source: Daylight fluorescent (D 5700 – 7100K)
af: Daglig fluoresserend (D 5700 – 7100K)
ar: فلورسنت ضوء النهار (D 5700 – 7100K)
az: D tipli gündüz işığı lampası (5700 − 7100K)
bg: Дневна флуоресцентна (D 5700 – 7100K)
br: Gouloù deiz treluc'hus (D 5700 – 7100K)
bs: Dnevna fluorescencija (D 5700 – 7100K)
ckb: فلۆرسەنتی ڕووناکیی‌ڕۆژ (D 5700 – 7100K)
cs: Zářivka denní světlo (D 5700 – 7100K)
cy: Fflworolau golau dydd (D 5700 – 7100K)
de: Tageslicht fluoreszierend (D 5700–7100 K)
el: Φως ημέρας φωσφορίζον (D 5700 – 7100K)
eo: Tagluma fluoreska (D 5700 – 7100K)
es: Fluorescente de luz diurna (D 5700 – 7100K)
et: Luminofoor päevavalgus (D 5700 - 7100K)
eu: Egun argiko fluoreszentea (D 5700 – 7100K)
fa: مهتابی در روز (D 5700 – 7100K)
fi: Päivänvaloloisteputki (D 5700 – 7100K)
fr: Éclairage fluorescent « lumière du jour » (D 5700 – 7100 K)
ga: Solas lae fluaraiseach (D 5700 â€“ 7100K)
gl: Fluorescente luz de día (D 5700 – 7100K)
he: אור יום פלואורסצנטי (D 5700 – 7100K)
hr: Fluorescentna svjetlost (D 5700 – 7100K)
hu: Természetes fény fénycső (D 5700 – 7100K)
id: Pendarflour cahaya siang (D 5700 – 7100K)
ja: 昼光色蛍光灯 (D 5700 - 7100K)
ka: ღის სინათლის ნათურა D (5700 − 7100K)
kk_arab: كۇنجارىقتى شام (D 5700–7100 K)
kk_cyrl: Күнжарықты шам (D 5700–7100 K)
kk_latn: Künjarıqtı şam (D 5700–7100 K)
ko: 주광색 형광등 (D 5700 – 7100K)
lb: Dagesliicht fluoreszéiert (D 5700 – 7100 K)
lt: Dienos šviesos fluorescentinis (D 5700 – 7100K)
mk: Флуоресцентна светлина (D 5700 – 7100K)
ml: പകൽവെളിച്ച ഫ്ലൂറോസെന്റ് (D 5700 – 7100K)
mr: दिवसप्रकाशी फ्लूरोशेंट (D 5700 – 7100K)
nds_nl: Fluorescerend dagloch (D 5700 – 7100K)
nl: Daglicht fluorescerend (D 5700 – 7100K)
nn: Fluorescerande dagslys (D 5700 – 7100K)
no: Dagslyslysrør (D 5700 – 7100K)
oc: Esclairatge fluorescent lutz del jorn (D 5700 – 7100K)
pl: jarzeniowe dzienne (temperatura barwowa 5700 – 7100K)
pt: Fluorescente luz do dia (D 5700 – 7100K)
pt_br: Iluminação fluorecente (D 5700 – 7100K)
ro: Fluorescent luminos (D 5700 – 7100K)
ru: Лампа дневного света тип D (5700 − 7100K)
si: දිවාඑළි ප්‍රතිදීප්ත (D 5700 – 7100K)
sk: Fluorescenčné denné svetlo (D 5700 – 7100K)
sl: Dnevni fluorescenčen (D 5700 – 7100K)
sq: Fluoreshent dite (D 5700 – 7100K)
sr_ec: Флуоресцентна светлост (D 5700 – 7100K)
sr_el: Fluorescentna svetlost (D 5700 – 7100K)
sv: Dagsljuslysrör (D 5700 – 7100K)
ta: பகலொளி உடனொளிர்வு (புளோரசெண்ட்டு) விளக்கு (D 5700 – 7100K)
te: పగటి వెలుగు ఫ్లోరోసెంట్ (D 5700 – 7100K)
th: เดย์ไลต์ฟลูออเรสเซนต์ (D 5700 – 7100K)
tr: Gün ışığı floresan (D 5700 – 7100K)
uk: Лампа денного світла тип D (5700 − 7100K)
vi: Nắng huỳnh quang (D 5700 – 7100K)

# exif-lightsource-13
source: Day white fluorescent (N 4600 – 5400K)
af: Dagwit fluoresserend (N 4600 - 5400K)
ar: فلورسنت نهار أبيض (N 4600 – 5400K)
az: N tipli gündüz işığı lampası (4600 – 5400K)
bg: Дневна бяла флуоресцентна (N 4600 – 5400K)
br: Gouloù deiz treluc'hus gwenn (N 4600 – 5400K)
bs: Dnevna bijela fluorescencija (N 4600 – 5400K)
ckb: فلۆرسەنتی سپیی ڕۆژ (N 4600 – 5400K)
cs: Zářivka bílé denní světlo (N 4600 – 5400K)
cy: Fflworolau gwyn golau dydd (N 4600 – 5400K)
de: Tagesweiß fluoreszierend (N 4600–5400 K)
el: Λευκό φως ημέρας (N 4600 – 5400K)
eo: Tag-blanka fluoreska (N 4600 – 5400K)
es: Fluorescente de día soleado (N 4600 – 5400K)
et: Luminofoor päevavalgus (N 4600 - 5400K)
eu: Eguneko fluoreszente txuria (N 4600 – 5400K)
fa: مهتابی سفید در روز (N 4600 – 5400K)
fi: Päivänvalkoinen loisteputki (N 4600 – 5400K)
fr: Éclairage fluorescent blanc « jour » (N 4600 – 5400 K)
ga: Solas bán lae fluaraiseach (N 4600 â€“ 5400K)
gl: Fluorescente branco día (N 4600 – 5400K)
he: אור יום לבן פלואורסצנטי (N 4600 – 5400K)
hr: Fluorescentna svjetlost (N 4600 – 5400K)
hu: Napfehér fénycső (N 4600 – 5400K)
id: Pendarflour putih siang (N 4600 – 5400K)
ja: 昼白色蛍光灯 (N 4600 - 5400K)
ka: დღის სინათლის ნათურა N(4600 − 5400K)
kk_arab: كۇنجارىقتى شام (N 4600–5400 K)
kk_cyrl: Күнжарықты шам (N 4600–5400 K)
kk_latn: Künjarıqtı şam (N 4600–5400 K)
ko: 주백색 형광등 (N 4600 – 5400K)
lb: Dageswäiss fluoreszéierend (N 4600 – 5400K)
lt: Dienos baltumo fluorescentinis (N 4600 – 5400K)
mk: Флуоресцентна светлина (N 4600 – 5400K)
ml: പകൽ വെള്ള ഫ്ലൂറോസെന്റ് (N 4600 – 5400K)
mr: दिवस प्रकाशी फ्लूरोसेंट (N ४६०० – ५४०० K)
nds_nl: Witfluorescerend dagloch (N 4600 – 5400K)
nl: Dagwit fluorescerend (N 4600 - 5400K)
nn: Dag, kvitt, fluorescerande (N 4600 – 5400K)
no: Dagshvitt lysrør (N 4600 – 5400K)
oc: Esclairatge fluorescent blanc (N 4600 – 5400K)
pl: jarzeniowe ciepłe (temperatura barwowa 4600 – 5400K)
pt: Fluorescente branco luz do dia (N 4600 – 5400K)
pt_br: Iluminação fluorecente branca (N 4600 – 5400K)
ro: Fluorescent luminos alb (N 4600 – 5400K)
ru: Лампа дневного света тип N (4600 − 5400K)
si: දිවා ශ්වේත ප්‍රතිදීප්ත (N 4600 – 5400K)
sk: Flourescenčná denná biela (N 4600 – 5400K)
sl: Dnevni bel fluorescenčen (N 4600 – 5400K)
sq: Fluoreshent i badhë dite (N 4600 – 5400K)
sr_ec: Флуоресцентна светлост (N 4600 – 5400K)
sr_el: Fluorescentna svetlost (N 4600 – 5400K)
sv: Dagsvitt lysrör (N 4600 – 5400K)
ta: நாள் வெள்ளை உடனொளிர் (N 4600 – 5400K)
te: పగటి తెలుపు ఫ్లోరోసెంట్ (N 4600 – 5400K)
th: เดย์ไวต์ฟลูออเรสเซนต์ (N 4600 – 5400K)
tr: Gün ışığı beyaz floresan (N 4600 – 5400K)
uk: Лампа денного світла тип N (4600 − 5400K)
vi: Màu trắng huỳnh quang ban ngày (N 4600 – 5400K)

# exif-lightsource-14
source: Cool white fluorescent (W 3900 – 4500K)
af: Koel wit fluoresserend (W 3900 - 4500K)
ar: فلورسنت أبيض هادئ (W 3900 – 4500K)
az: W tipli gündüz işığı lampası (3900 – 4500K)
bg: Студена бяла флуоресцентна (W 3900 – 4500K)
br: Gouloù treluc'hus gwenn yen (W 3900 – 4500K)
bs: Hladno bijela fluorescencija (W 3900 – 4500K)
ckb: فلۆرسەنتی سپیی فێنک (W 3900 – 4500K)
cs: Zářivka studená bílá (W 3900 – 4500K)
cy: Fflworolau gwyn oeraidd (W 3900 – 4500K)
de: Kaltweiß fluoreszierend (W 3900–4500 K)
el: Κρύο λευκό φως fluorescent (W 3900 – 4500K)
eo: Malvarmblanka fluoreska (W 3900 – 4500K)
es: Fluorescente blanco frío (W 3900 – 4500K)
et: Luminofoor külm valgus (W 3900 - 4500K)
eu: Fluoreszente txuri hotza (W 3900 – 4500K)
fa: مهتابی سفید خنک (W 3900 – 4500K)
fi: Kylmä valkoinen loisteputki (W 3900 – 4500K)
fr: Éclairage fluorescent blanc « froid » (W 3900 – 4500 K)
ga: Solas fuar bán fluaraiseach (W 3900 â€“ 4500K)
gl: Fluorescente branco frío (W 3900 – 4500K)
he: אור יום קריר לבן פלואורסצנטי (W 3900 – 4500K)
hr: Fluorescentna svjetlost (W 3900 – 4500K)
hu: Hideg fehér fénycső (W 3900 – 4500K)
id: Pendarflour putih teduh (W 3900 – 4500K)
ja: 白色蛍光灯 (W 3900 - 4500K)
ka: დღის სინათლის ნათურა W (3900 − 4500K)
kk_arab: كۇنجارىقتى شام (W 3900–4500 K)
kk_cyrl: Күнжарықты шам (W 3900–4500 K)
kk_latn: Künjarıqtı şam (W 3900–4500 K)
ko: 냉백색 형광등 (W 3900 – 4500K)
lb: Kill wäiss fluoreséierent (W 3900 – 4500K)
lt: Šalto baltumo fluorescentinis (W 3900 – 4500K)
mk: Флуоресцентна светлина (W 3900 – 4500K)
ml: ശീത വെള്ള ഫ്ലൂറോസെന്റ് (W 3900 – 4500K)
mr: शीतल पांढरा फ्लूरोशेंट (W 3900 – 4500K)
nds_nl: Koel witfluorescerend (W 3900 – 4500K)
nl: Koel wit fluorescerend (W 3900 - 4500K)
nn: Kjølig, kvitt, fluorescerande (W 3900 – 4500K)
no: Kaldhvitt lysrør (W 3900 – 4500K)
oc: Esclairatge fluorescent blanc freg (W 3900 – 4500K)
pl: jarzeniowe zimne (temperatura barwowa 3900 – 4500K)
pt: Fluorescente branco frio (W 3900 – 4500K)
pt_br: Iluminação fluorecente esbranquiçada (W 3900 – 4500K)
ro: Fluorescent alb rece (W 3900 – 4500K)
ru: Лампа дневного света тип W (3900 − 4500K)
si: සිහිල් ශ්වේත ප්‍රතිදීප්ත (W 3900 – 4500K)
sk: Fuorescenčná chladná biela (W 3900 – 4500K)
sl: Hladen bel fluorescenčen (W 3900 – 4500K)
sq: Fluoreshent i badhë i fresket (W 3900 – 4500K)
sr_ec: Флуоресцентна светлост (W 3900 – 4500K)
sr_el: Fluorescentna svetlost (W 3900 – 4500K)
sv: Kallvitt lysrör (W 3900 – 4500K)
ta: தண்மையான வெள்ளை உடனொளிர்ச்சி (புளோரசெண்ட்டு) (W 3900 – 4500K)
te: చల్లని తెలుపు ఫ్లోరోసెంట్ (W 3900 – 4500K)
th: คูลไวต์ฟลูออเรสเซนต์ (W 3900 – 4500K)
tr: Doğal beyaz floresan (W 3900 – 4500K)
uk: Лампа денного світла тип W (3900 − 4500K)
vi: Màu trắng mát huỳnh quang (W 3900 – 4500K)

# exif-lightsource-15
source: White fluorescent (WW 3200 – 3700K)
af: Wit fluoresserend (WW 3200 - 3700K)
ar: فلورسنت أبيض (WW 3200 – 3700K)
az: WW tipli gündüz işığı lampası (3200 – 3700K)
bg: Бяла флуоресцентна (WW 3200 – 3700K)
br: Gouloù treluc'hus gwenn (WW 3200 – 3700K)
bs: Bijela fluorescencija (WW 3200 – 3700K)
ckb: فلۆرسەنتی سپی (WW 3200 – 3700K)
cs: Bílá zářivka (WW 3200 – 3700K)
cy: Fflworolau gwyn (WW 3200 – 3700K)
de: Weiß fluoreszierend (WW 3200–3700 K)
el: Λευκό φως φωσφορίζον (WW 3200 – 3700K)
eo: Blanka fluoreska (WW 3200 – 3700K)
es: Fluroescente blanco (WW 3200 – 3700K)
et: Luminofoor valge (WW 3200 - 3700K)
eu: Fluoreszente txuria (WW 3200 – 3700K)
fa: مهتابی سفید (WW 3200 – 3700K)
fi: Valkoinen loisteputki (WW 3200 – 3700K)
fr: Éclairage fluorescent blanc (WW 3200 – 3700 K)
ga: Solas bán fluaraiseach (WW 3200 â€“ 3700K)
gl: Fluorescente branco (WW 3200 – 3700K)
he: פלואורסצנטי לבן (WW 3200 – 3700K)
hr: Bijela fluorescencija (WW 3200 – 3700K)
hu: Fehér fénycső (WW 3200 – 3700K)
id: Pendarflour putih (WW 3200 – 3700K)
ja: 温白色蛍光灯 (WW 3200 - 3700K)
ka: დღის სინათლის ნათურა WW (3200 − 3700K)
kk_arab: كۇنجارىقتى شام (WW 3200–3700 K)
kk_cyrl: Күнжарықты шам (WW 3200–3700 K)
kk_latn: Künjarıqtı şam (WW 3200–3700 K)
ko: 백색 형광등 (WW 3200 – 3700K)
lb: Wäiss fluoreszéierent (WW 3200 – 3700K)
lt: Baltas fluorescentinis (WW 3200 – 3700K)
mk: Бела флуоресцентност (WW 3200 – 3700K)
ml: വെള്ള ഫ്ലൂറോസെന്റ് (WW 3200 – 3700K)
mr: व्हाईट फ्लूरोसेंट(WW ३२०० – ३७००K)
nds_nl: Witfluorescerend (WW 3200 – 3700K)
nl: Wit fluorescerend (WW 3200 - 3700K)
nn: Kvitt fluorescerande (WW 3200 – 3700K)
no: Hvitt lysrør (WW 3200 – 3700K)
oc: Esclairatge fluorescent blanc (WW 3200 – 3700K)
pl: jarzeniowe białe (temperatura barwowa 3200 – 3700K)
pt: Fluorescente branco (WW 3200 – 3700K)
pt_br: Iluminação fluorecente branca (WW 3200 – 3700K)
ro: Fluorescent alb (WW 3200 – 3700K)
ru: Лампа дневного света тип WW (3200 − 3700K)
si: ශ්වේත ප්‍රතිදීප්ත (WW 3200 – 3700K)
sk: Fluorescenčná biela (WW 3200 – 3700K)
sl: Bel fluorescenčen (WW 3200 – 3700K)
sq: Fluoreshent i bardhe (WW 3200 – 3700K)
sr_ec: Бела флуоресценција (WW 3200 – 3700K)
sr_el: Bela fluorescencija (WW 3200 – 3700K)
sv: Vitt lysrör (WW 3200 – 3700K)
ta: வெள்ளை உடனொளிர் (WW 3200 – 3700K)
te: తెల్లని ఫ్లోరోసెంట్ (WW 3200 – 3700K)
th: ไวต์ฟลูออเรสเซนต์ (WW 3200 – 3700K)
tr: Beyaz floresan (WW 3200 – 3700K)
uk: Лампа денного світла тип WW (3200 − 3700K)
vi: Màu trắng huỳnh quang (WW 3200 – 3700K)

# exif-lightsource-17
source: Standard light A
af: Standaard lig A
ar: ضوء قياسي A
az: A tipi standart işıq
bg: Стандартна светлина тип A
br: Gouloù standard A
bs: Standardno svjetlo A
ckb: ڕووناکی ستانداردی A
cs: Standardní osvětlení A
cy: Lamp hirgoes A
de: Standardlicht A
el: Τυποποιημένος φωτισμός A
eo: Norma lumo A
es: Luz estándar A
et: Standardne valgus A
eu: A argi estandarra
fa: نور استاندارد A
fi: Oletusvalo A
fr: Lumière standard A
ga: Gnáthsholas A
gl: Luz estándar A
he: אור רגיל A
hr: Standardno svjetlo A
hu: Hagyományos izzó A
id: Cahaya standar A
it: Luce standard A
ja: 標準光A
ka: სტანდარტული განათება A
kk_arab: قالىپتى جارىق قاينارى A
kk_cyrl: Қалыпты жарық қайнары A
kk_latn: Qalıptı jarıq qaýnarı A
km: ពន្លឺ​ស្តង់​ដារ​ A
ko: 표준 A
lb: Standardluucht A
lt: Standartinis apšvietimas A
mk: Стандардна светлина од тип A
ml: മാതൃകാ വെളിച്ചം A
mr: प्रकाश दर्जा A
mt: Dawl ta' standard A
nds_nl: Standardloch A
nl: Standaard licht A
nn: Standardlys A
no: Standardlys A
oc: Lum estandard A
pl: standardowe A
pt: Luz normal A
pt_br: Padrão de lâmpada A
ro: Lumină standard A
ru: Стандартный источник света типа A
si: සම්මත ආලෝකය A
sk: Štandardné svetlo A
sl: Običajna svetloba A
sq: Dritë standarde A
sr_ec: Стандардно светло А
sr_el: Standardno svetlo A
sv: Standardljus A
ta: சீர்தர ஒளி A
te: ప్రామాణిక కాంతి A
th: แสงมาตรฐาน A
tr: A tipi standart ışık
uk: Стандартне джерело світла типу A
vi: Ánh chuẩn A

# exif-lightsource-18
source: Standard light B
af: Standaard lig B
ar: ضوء قياسي B
az: B tipi standart işıq
bg: Стандартна светлина тип B
br: Gouloù standard B
bs: Standardno svjetlo B
ckb: ڕووناکی ستانداردی B
cs: Standardní osvětlení B
cy: Lamp hirgoes B
de: Standardlicht B
el: Τυποποιημένος φωτισμός B
eo: Norma lumo B
es: Luz estándar B
et: Standardne valgus B
eu: B argi estandarra
fa: نور استاندارد B
fi: Oletusvalo B
fr: Lumière standard B
ga: Gnáthsholas B
gl: Luz estándar B
he: אור רגיל B
hr: Standardno svjetlo B
hu: Hagyományos izzó B
id: Cahaya standar B
it: Luce standard B
ja: 標準光B
ka: სტანდარტული განათება B
kk_arab: قالىپتى جارىق قاينارى B
kk_cyrl: Қалыпты жарық қайнары B
kk_latn: Qalıptı jarıq qaýnarı B
km: ពន្លឺ​ស្តង់​ដារ​ B
ko: 표준 B
lb: Standardluucht B
lt: Standartinis apšvietimas B
mk: Стандардна светлина од тип B
ml: മാതൃകാ വെളിച്ചം B
mr: प्रकाश दर्जा B
mt: Dawl ta' standard B
nds_nl: Standardloch B
nl: Standaard licht B
nn: Standardlys B
no: Standardlys B
oc: Lum estandard B
pl: standardowe B
pt: Luz normal B
pt_br: Padrão de lâmpada B
ro: Lumină standard B
ru: Стандартный источник света типа B
si: සම්මත ආලෝකය B
sk: Štandardné svetlo B
sl: Običajna svetloba B
sq: Dritë standarde B
sr_ec: Стандардно светло Б
sr_el: Standardno svetlo B
sv: Standardljus B
ta: சீர்தர ஒளி B
te: ప్రామాణిక కాంతి B
th: แสงมาตรฐาน B
tr: B tipi standart ışık
uk: Стандартне джерело світла типу B
vi: Ánh chuẩn B

# exif-lightsource-19
source: Standard light C
af: Standaard lig C
ar: ضوء قياسي C
az: C tipi standart işıq
bg: Стандартна светлина тип C
br: Gouloù standard C
bs: Standardno svjetlo C
ckb: ڕووناکی ستانداردی C
cs: Standardní osvětlení C
cy: Lamp hirgoes C
de: Standardlicht C
el: Τυποποιημένος φωτισμός C
eo: Norma lumo C
es: Luz estándar C
et: Standardne valgus C
eu: C argi estandarra
fa: نور استاندارد C
fi: Oletusvalo C
fr: Lumière standard C
ga: Gnáthsholas C
gl: Luz estándar C
he: אור רגיל C
hr: Standardno svjetlo C
hu: Hagyományos izzó C
id: Cahaya standar C
it: Luce standard C
ja: 標準光C
ka: სტანდარტული განათება C
kk_arab: قالىپتى جارىق قاينارى C
kk_cyrl: Қалыпты жарық қайнары C
kk_latn: Qalıptı jarıq qaýnarı C
km: ពន្លឺ​ស្តង់​ដារ​ C
ko: 표준 C
lb: Standardluucht C
lt: Standartinis apšvietimas C
mk: Стандардна светлина од тип C
ml: മാതൃകാ വെളിച്ചം C
mr: प्रमाण प्रकाश C
mt: Dawl ta' standard Ċ
nds_nl: Standardloch C
nl: Standaard licht C
nn: Standardlys C
no: Standardlys C
oc: Lum estandard C
pl: standardowe C
pt: Luz normal C
pt_br: Padrão de lâmpada C
ro: Lumină standard C
ru: Стандартный источник света типа C
si: සම්මත ආලෝකය C
sk: Štandardné svetlo C
sl: Običajna svetloba C
sq: Dritë standarde C
sr_ec: Стандардно светло Ц
sr_el: Standardno svetlo C
sv: Standardljus C
ta: சீர்தர ஒளி C
te: ప్రామాణిక కాంతి C
th: แสงมาตรฐาน C
tr: C tipi standart ışık
uk: Стандартне джерело світла типу C
vi: Ánh chuẩn C

# exif-lightsource-20
source: D55
ar: دي55
it: Illuminante D55
mt: Illuminanti D55

# exif-lightsource-21
source: D65
ar: دي65
it: Illuminante D65
mt: Illuminanti D65

# exif-lightsource-22
source: D75
ar: دي75
it: Illuminante D75
mt: Illuminanti D75

# exif-lightsource-23
source: D50
ar: دي50
it: Illuminante D50
mt: Illuminanti D50

# exif-lightsource-24
source: ISO studio tungsten
ar: تنجستين ستوديو أيزو
az: ISO studiya lampası
bg: Студийна лампа стандарт ISO
br: Goulaouiñ studio gant tungsten ISO
bs: ISO studio volfram
ckb: ISOـی تانگەستەنی ستۆدیۆ
cs: ISO studiová žárovka
cy: Twngsten stiwdio ISO
de: ISO Studio Kunstlicht
el: Βολφράμιο ISO του εργαστηρίου
eo: ISO artefarita lumo volframa
es: Tungsteno de estudio ISO
et: stuudio hõõglambid (ISO)
eu: ISO estudio wolframioa
fa: لامپ تنگستن کارخانه ISO
fi: ISO-studiohehkulamppu
fr: Tungstène ISO de studio
ga: Tungstan stiúideó ISO
gl: Tungsteno de estudio ISO
he: טונגסטן אולפן ISO
hr: ISO studijska svjetiljka
hu: ISO stúdió wolfram
id: studio ISO tungsten
it: Lampada da studio ISO al tungsteno
ja: ISOスタジオタングステン
ka: სტტუდიური ნათურა ISO სტანდარტის
kk_arab: ستۋدىييالىق ISO كۇنجارىقتى شام
kk_cyrl: Студиялық ISO күнжарықты шам
kk_latn: Stwdïyalıq ISO künjarıqtı şam
ko: ISO 스튜디오 백열광
lb: ISO Studio Konschtliicht
lt: ISO studijos volframas
mk: Студиска лампа по ISO
ml: ഐ.എസ്.ഒ. സ്റ്റുഡിയോ റ്റങ്സ്റ്റൺ
mr: ISO स्टूडीयो टंगस्टन
mt: Lampa tal-istudjo ISO għal tungsten
nds_nl: ISO-studiokunsloch
nn: ISO studio kunstljos
no: ISO studiobelysning
oc: Tungstèni ISO d'estudiò
pl: żarowe studyjne ISO
pt: Tungsténio de estúdio ISO
pt_br: Tungsténio de estúdio ISO
ro: Lumină artificială normată ISO în studio
ru: Студийная лампа стандарта ISO
si: ISO මැදිරි ටංස්ටන්
sk: ISO štúdiový volfrám
sl: ISO-ateljejski volfram
sq: Studio ISO tungsten
sr_ec: ИСО студијски волфрам
sr_el: ISO studijski volfram
sv: ISO studiobelysning
ta: பன்னாட்டு சீர்தர அமைய கலையக தங்குதன்
te: ISO స్టూడియోలోని బల్బు వెలుతురు
th: ไอเอสโอสตูดิโอทังสเตน
tr: ISO stüdyo volframı
uk: Студійна лампа стандарту ISO
vi: Vonfram xưởng ISO

# exif-lightsource-255
source: Other light source
af: Ander ligbron
ar: مصدر ضوء آخر
az: Digər işıq mənbəyi
bg: друг източник на светлина
br: Mammenn c'houloù all
bs: Ostali izvori svjetlosti
ckb: سەرچاوەی دیکە ڕووناکی
cs: Jiný světelný zdroj
cy: Tarddiad arall i'r goleuni
de: Andere Lichtquelle
el: Άλλη πηγή φωτός
eo: Alia luma fonto
es: Otra fuente de luz
et: Muu valgusallikas
eu: Beste argi iturburu bat
fa: سایر
fi: Muu valonlähde
fr: Autre source de lumière
ga: Foinse eile solais
gl: Outra fonte de luz
he: מקור אור אחר
hr: Drugi izvor svjetla
hu: Egyéb fényforrás
id: Sumber cahaya lain
it: Altra sorgente luminosa
ja: その他
ka: განათების სხვა წყარო
kk_arab: باسقا جارىق كوزى
kk_cyrl: Басқа жарық көзі
kk_latn: Basqa jarıq közi
km: ប្រភពពន្លឺដទៃ
ko: 다른 광원
lb: Aner Liichtquell
lt: Kitas šviesos šaltinis
mk: Друг светлосен извор
ml: മറ്റു പ്രകാശ സ്രോതസ്സ്
mr: इतर प्रकाश स्रोत
mt: Sorġent ieħor tad-dawl
nds_nl: Aanders
nl: Andere lichtbron
nn: Anna lyskjelde
no: Annen lyskilde
oc: Autra font de lum
pl: Inne źródło światła
ps: د رڼا بله سرچينه
pt: Outra fonte de luz
pt_br: Outra fonte de luz
ro: Altă sursă de lumină
ru: Другой источник света
sd: روشنيءَ جو ٻيو ذريعو
si: අනෙකුත් ආලෝක ප්‍රභවය
sk: Iný svetelný zdroj
sl: Drugačen
sq: Tjetër burim drite
sr_ec: Други извор светла
sr_el: Drugi izvor svetla
sv: Annan ljuskälla
ta: வேறு ஒளி மூலம்
te: ఇతర కాంతి మూలం
th: แสงลักษณะอื่น
tr: Diğer ışık kaynakları
uk: Інше джерело світла
vi: Nguồn ánh sáng khác

# exif-flash-fired-0
source: Flash did not fire
af: Flits het nie afgegaan
ar: الفلاش لم يبدأ
az: Flaş yandırılmadı
bg: без светкавица
br: Tamm luc'h ebet
bs: Blijesak nije radio
ckb: فلاش کاری نەکرد
cs: Blesk nebyl použit
cy: Ni daniodd y fflach
de: kein Blitz
el: Το φλας δεν πυροδοτήθηκε
eo: Fulmilo ne ekbruliĝis
es: No se disparó el flash
et: Välk ei töötanud
eu: Flashik gabe
fa: فلاش زده نشد
fi: Salama ei lauennut
fr: Flash non déclenché
gl: Non se disparou o flash
he: המַבזק לא הופעל
hr: Bez upotrebe bljeskalice
hu: A vaku nem sült el
id: Lampu kilat tidak menyala
it: Il flash non è scattato
ja: フラッシュが光りませんでした
ka: ფლეში არ მუშაობს
km: ពន្លឺ​ហ្វេស​(Flash) អត់​ភ្លឺ​
ko: 플래시가 터지지 않음
lb: Ouni Blëtz
lt: Blykstė nemirktelėjo
mk: Блицот не засветил
ml: ഫ്ലാഷ് ഉപയോഗിച്ചില്ല
nds_nl: Flits is neet of-egaon
nl: Flits is niet afgegaan
nn: Blitzen vart ikkje utløyst
no: Blitz ikke utløst
oc: Flash pas desenclavat
pl: Bez błysku flesza
ps: فلش و نه ځلېده
pt: Flash não disparou
pt_br: Flash não disparou
ro: Blițul nu a declanșat
ru: Вспышка не срабатывала
si: සැණෙළිය නොදැල්වුණි
sk: Blesk sa nespustil
sl: Flash se ni sprožil
sq: Flashi nuk u ndez
sr_ec: Блиц није коришћен
sr_el: Blic nije korišćen
sv: Blixten utlöstes ej
te: ఫ్లాష్ వెలగలేదు
th: ไม่ใช้แฟลช
tr: Flaş patlamadı
uk: Спалах не спрацював
vi: Đèn flash không chớp

# exif-flash-fired-1
source: Flash fired
af: Flits het afgegaan
ar: الفلاش بدأ
az: Flaş yandırıldı
bg: със светкавица
br: Luc'h taolet
bs: Blijesak radio
ckb: فلاش کاری کرد
cs: Blesk byl použit
cy: Taniodd y fflach
de: Blitz ausgelöst
el: Το φλας πυροδοτήθηκε
eo: Fulmilo ekbriliĝis
es: Flash disparado
et: Välk töötas
eu: Flasharekin
fa: با زدن فلاش
fi: Salama lauennut
fr: Flash déclenché
gl: Disparouse o flash
he: המַבזק הופעל
hr: S upotrebom bljeskalice
hu: A vaku elsült
id: Lampu kilat menyala
it: Flash scattato
ja: フラッシュが光りました
ka: ფლეში მოქმედებს
km: ពន្លឺ​ហ្វេស​(Flash) ភ្លឺ​
ko: 플래시 터짐
lb: mat Blëtz
lt: Blykstė mirktelėjo
mk: Блицот засветил
ml: ഫ്ലാഷ് ഉപയോഗിച്ചു
nds_nl: Mit flitser
nl: Met flitser
nn: Blitz utløyst
no: Blitz utløst
oc: Flash desenclavat
pl: Z błyskiem flesza
pt: Flash disparado
pt_br: Flash disparado
ro: Bliț declanșat
ru: Сработала вспышка
si: සැණෙළිය දැල්වුණි
sk: Blesk sa spustil
sl: Flash se je sprožil
sq: Flashi u ndez
sr_ec: Блиц је коришћен
sr_el: Blic je korišćen
sv: Blixten utlöstes
te: ఫ్లాష్ వెలిగింది
th: ใช้แฟลช
tr: Flaş patladı
uk: Спрацював спалах
vi: Có chớp đèn flash
