Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# monobook.js
source: /* Any JavaScript here will be loaded for users using the MonoBook skin */
ar: /* أي جافاسكريبت هنا سيتم تحميلها للمستخدمين الذين يستعملون واجهة مونوبوك */
az: /* Burada MonoBook skin istifadəçiləri üçün istənilən JavaScript yüklənəcək */
bg: /* Остаряла страница; използвайте [[MediaWiki:Common.js]] */
br: /* Kement JavaScript amañ a vo karget evit an implijerien a ra gant ar gwiskadur MonoBook */
bs: /* Bilo koja JavaScript će biti učitana za sve korisnike koji koriste MonoBook skin */
cs: /* JavaScript pro uživatele používající vzhled MonoBook */
de: /* Das folgende JavaScript wird für Benutzer der Monobook-Benutzeroberfläche geladen. Allgemeingültiges JavaScript bitte in [[MediaWiki:Common.js]] eintragen. */
el: /* Οποιοσδήποτε κώδικας JavaScript εδώ θα φορτωθεί για χρήστες που χρησιμοποιούν το MonoBook skin */
es: /* El código JavaScript que se ponga aquí será cargado por los usuarios de la piel MonoBook */
fi: /* Tämän sivun JavaScript-koodi liitetään Monobook-tyyliin */
fr: /* Tout JavaScript ici sera chargé avec les pages accédées par les utilisateurs de l’habillage MonoBook uniquement. */
gl: /* Calquera JavaScript que haxa aquí será cargado para os usuarios que usen a aparencia MonoBook */
he: /* כל סקריפט JavaScript שנכתב כאן ירוץ רק עבור המשתמשים בעיצוב Monobook */
hr: /* Ne rabi se više; molimo rabite [[MediaWiki:common.js]] */
hu: /* A Monobook felületet használó szerkesztők számára betöltendő JavaScriptek */
hy: /* Հնացած է. օգտագործեք [[MediaWiki:common.js]] */
id: /* Semua JavaScript di sini akan dimuatkan untuk para pengguna yang menggunakan kulit MonoBook */
it: /* Il codice JavaScript inserito qui viene caricato dagli utenti che usano la skin MonoBook */
ja: /* ここにあるすべてのJavaScriptは、モノブック外装を使用している利用者に対して読み込まれます */
kk_arab: /* مىنداعى JavaScript تەك «دارا كىتاپ» (monobook) مانەرىن پايدالانۋشىلار ٴۇشىن جەگىلەدى */
kk_cyrl: /* Мындағы JavaScript тек «Дара кітап» (monobook) мәнерін пайдаланушылар үшін жегіледі */
kk_latn: /* Mındağı JavaScript tek «Dara kitap» (monobook) mänerin paýdalanwşılar üşin jegiledi */
ko: /* 이 자바스크립트 설정은 모노북 스킨을 사용하는 사용자에게 적용됩니다. */
lt: /* Šis JavaScript bus įkeltas tik „MonoBook“ išvaizdos naudotojams. */
mk: /* Тука поставениот JavaScript ќе им се вчитува на корисниците што го користат рувото „Монобук“ */
mt: /* Kull ''JavaScript'' hawnhekk jiġi mniżżel għal dawk l-utenti li qegħdin jagħmlu użu mill-iskin ''Monobook'' */
nl: /* JavaScript die hier wordt geplaatst heeft alleen invloed op gebruikers die de skin Monobook gebruiken */
nn: /* Javascript i denne fila vil gjelde for brukarar av drakta Monobook */
no: /* Javascript i denne fila vil gjelde for brukere av drakta Monobook */
oc: /* Tot JavaScript aicí serà cargat amb las paginas accedidas pels utilizaires de l’abilhatge MonoBook unicament. */
pl: /* Umieszczony tutaj kod JavaScript zostanie załadowany wyłącznie przez użytkowników korzystających ze skórki Książka */
pt: /* Código Javascript colocado aqui será carregado para utilizadores do tema Monobook */
pt_br: /* Qualquer JavaScript aqui colocado afetará os usuários do skin MonoBook */
ru: /* Указанный здесь JavaScript будет загружен всем участникам, использующим тему оформления MonoBook */
si: /* මෙහි ඕනෑම ජාවාස්ක්‍රිප්ට් එකක් ඒකායන ඡවිය භාවිතා කරන පරිශීලකයන්හට ප්‍රවේශනය කෙරේ */
sk: /* Tu sa nachádzajúci JavaScript sa načíta používateľom vzhľadu Monobook */
sv: /* JavaScript här kommer att laddas för dem som använder skalet Monobook */
th: /* ถ้าไม่เห็นด้วย ให้ใช้ [[MediaWiki:common.js]] */
vi: /* Mã JavaScript tại đây sẽ được tải khi người dùng sử dụng bề ngoài MonoBook */

# myskin.js
source: /* Any JavaScript here will be loaded for users using the MySkin skin */
ar: /* أي جافاسكريبت هنا سيتم تحميلها للمستخدمين الذين يستعملون واجهة ماي سكين */
az: /* Burada MySkin skin istifadəçiləri üçün istənilən JavaScript yüklənəcək */
br: /* Kement JavaScript amañ a vo karget evit an implijerien a ra gant ar gwiskadur MySkin */
bs: /* Bilo koja JavaScript će biti učitana za sve korisnike koji koriste MySkin skin */
cs: /* JavaScript pro uživatele používající vzhled „Můj vzhled“ */
de: /* Das folgende JavaScript wird für Benutzer der MySkin-Benutzeroberfläche geladen. Allgemeingültiges JavaScript bitte in [[MediaWiki:Common.js]] eintragen. */
el: /* Οποιοσδήποτε κώδικας JavaScript εδώ θα φορτωθεί για χρήστες που χρησιμοποιούν το MySkin skin */
es: /* Cualquier código JavaScript escrito aquí se cargará para todos los usuarios que usen la piel Mi piel. */
fr: /* Tout JavaScript ici sera chargé avec les pages accédées par les utilisateurs de l’habillage Mon habillage uniquement */
gl: /* Calquera JavaScript que haxa aquí será cargado para os usuarios que usen a aparencia A miña aparencia */
he: /* כל סקריפט JavaScript שנכתב כאן ירוץ רק עבור המשתמשים בעיצוב MySkin */
id: /* Semua JavaScript di sini akan dimuatkan untuk para pengguna yang menggunakan kulit MySkin */
it: /* Il codice JavaScript inserito qui viene caricato dagli utenti che usano la skin MySkin */
ja: /* ここにあるすべてのJavaScriptは、マイスキン外装を使用している利用者に対して読み込まれます */
kk_arab: /* مىنداعى JavaScript تەك «ٴوز مانەرىم» (myskin) مانەرىن پايدالانۋشىلار ٴۇشىن جەگىلەدى */
kk_cyrl: /* Мындағы JavaScript тек «Өз мәнерім» (myskin) мәнерін пайдаланушылар үшін жегіледі */
kk_latn: /* Mındağı JavaScript tek «Öz mänerim» (myskin) mänerin paýdalanwşılar üşin jegiledi */
mk: /* Тука поставениот JavaScript ќе им се вчитува на корисниците што користат „Мое руво“ */
mt: /* Kull ''JavaScript'' hawnhekk jiġi mniżżel għal dawk l-utenti li qegħdin jagħmlu użu mill-iskin ''MySkin'' */
nl: /* JavaScript die hier wordt geplaatst heeft alleen invloed op gebruikers die de skin MijnSkin gebruiken */
nn: * Javascript i denne fila vil gjelde for brukarar av drakta MySkin */
no: /* Javascript i denne fila vil gjelde for brukere av drakta MySkin */
oc: /* Tot JavaScript aicí serà cargat amb las paginas accedidas pels utilizaires de l’abilhatge MySkin unicament. */
pl: /* Umieszczony tutaj kod JavaScript zostanie załadowany wyłącznie przez użytkowników korzystających ze skórki Moja skórka */
pt: /* Código Javascript colocado aqui será carregado para utilizadores do tema MySkin */
pt_br: /* Qualquer JavaScript aqui colocado afetará os usuários do skin MySkin */
si: /* මෙහි ඕනෑම ජාවාස්ක්‍රිප්ට් එකක් මගේ-ඡවිය ඡවිය භාවිතා කරන පරිශීලකයන්හට ප්‍රවේශනය කෙරේ */
sk: /* Tu sa nachádzajúci JavaScript sa načíta používateľom vzhľadu Môjvzhľad */
sv: /* JavaScript här kommer att laddas för dem som använder skalet Mitt utseende */
vi: /* Mã JavaScript tại đây sẽ được tải khi người dùng sử dụng bề ngoài Cá nhân */

# chick.js
source: /* Any JavaScript here will be loaded for users using the Chick skin */
ar: /* أي جافاسكريبت هنا سيتم تحميلها للمستخدمين الذين يستعملون واجهة تشيك */
az: /* Burada Chick skin istifadəçiləri üçün istənilən JavaScript yüklənəcək */
br: /* Kement JavaScript amañ a vo karget evit an implijerien a ra gant ar gwiskadur Plogig */
bs: /* Bilo koja JavaScript će biti učitana za sve korisnike koji koriste Chick skin */
cs: /* JavaScript pro uživatele používající vzhled „Kuře“ */
de: /* Das folgende JavaScript wird für Benutzer der Küken-Benutzeroberfläche geladen. Allgemeingültiges JavaScript bitte in [[MediaWiki:Common.js]] eintragen. */
el: /* Οποιοσδήποτε κώδικας JavaScript εδώ θα φορτωθεί για χρήστες που χρησιμοποιούν το Chick skin */
es: /* Cualquier código JavaScript escrito aquí se cargará para todos los usuarios que usen la piel Pollito. */
fr: /* Tout JavaScript ici sera chargé avec les pages accédées par les utilisateurs de l’habillage Poussin uniquement */
gl: /* Calquera JavaScript que haxa aquí será cargado para os usuarios que usen a aparencia Parrulo */
he: /* כל סקריפט JavaScript שנכתב כאן ירוץ רק עבור המשתמשים בעיצוב Chick */
id: /* Semua JavaScript di sini akan dimuatkan untuk para pengguna yang menggunakan kulit Chick */
it: /* Il codice JavaScript inserito qui viene caricato dagli utenti che usano la skin Chick */
ja: /* ここにあるすべてのJavaScriptは、チック外装を使用している利用者に対して読み込まれます */
kk_arab: /* مىنداعى JavaScript تەك «بالاپان» (chick) مانەرىن پايدالانۋشىلار ٴۇشىن جەگىلەدى */
kk_cyrl: /* Мындағы JavaScript тек «Балапан» (chick) мәнерін пайдаланушылар үшін жегіледі */
kk_latn: /* Mındağı JavaScript tek «Balapan» (chick) mänerin paýdalanwşılar üşin jegiledi */
mk: /* Тука поставениот JavaScript ќе им се вчитува на корисниците што го користат рувото „Шик“ */
mt: /* Kull ''JavaScript'' hawnhekk jiġi mniżżel għal dawk l-utenti li qegħdin jagħmlu użu mill-iskin ''Chick'' */
nl: /* JavaScript die hier wordt geplaatst heeft alleen invloed op gebruikers die de skin Chick gebruiken */
nn: * Javascript i denne fila vil gjelde for brukarar av drakta Chick */
no: /* Javascript i denne fila vil gjelde for brukere av drakta Chick */
oc: /* Tot JavaScript aicí serà cargat amb las paginas accedidas pels utilizaires de l’abilhatge Chick unicament. */
pl: /* Umieszczony tutaj kod JavaScript zostanie załadowany wyłącznie przez użytkowników korzystających ze skórki Kurczaczek */
pt: /* Código Javascript colocado aqui será carregado para utilizadores do tema Chick */
pt_br: /* Qualquer JavaScript aqui colocado afetará os usuários do skin Chique */
si: /* මෙහි ඕනෑම ජාවාස්ක්‍රිප්ට් එකක් හැඩකාරී ඡවිය භාවිතා කරන පරිශීලකයන්හට ප්‍රවේශනය කෙරේ */
sk: /* Tu sa nachádzajúci JavaScript sa načíta používateľom vzhľadu Kuriatko */
sv: /* JavaScript här kommer att laddas för dem som använder skalet Chick */
vi: /* Mã JavaScript tại đây sẽ được tải khi người dùng sử dụng bề ngoài Chick */

# simple.js
source: /* Any JavaScript here will be loaded for users using the Simple skin */
ar: /* أي جافاسكريبت هنا سيتم تحميلها للمستخدمين الذين يستعملون واجهة سيمبل */
az: /* Burada Simple skin istifadəçiləri üçün istənilən JavaScript yüklənəcək */
br: /* Kement JavaScript amañ a vo karget evit an implijerien a ra gant ar gwiskadur Eeun */
bs: /* Bilo koja JavaScript će biti učitana za sve korisnike koji koriste Simple skin */
cs: /* JavaScript pro uživatele používající vzhled „Jednoduchý“ */
de: /* Das folgende JavaScript wird für Benutzer der Einfach-Benutzeroberfläche geladen. Allgemeingültiges JavaScript bitte in [[MediaWiki:Common.js]] eintragen. */
el: /* Οποιοσδήποτε κώδικας JavaScript εδώ θα φορτωθεί για χρήστες που χρησιμοποιούν το Simple skin */
es: /* Cualquier código JavaScript escrito aquí se cargará para todos los usuarios que usen la piel Simple. */
fi: /* Tämän sivun JavaScript-koodi liitetään Yksinkertaistettuun tyyliin */
fr: /* Tout JavaScript ici sera chargé avec les pages accédées par les utilisateurs de l’habillage Simple uniquement */
gl: /* Calquera JavaScript que haxa aquí será cargado para os usuarios que usen a aparencia Sinxela */
he: /* כל סקריפט JavaScript שנכתב כאן ירוץ רק עבור המשתמשים בעיצוב Simple */
id: /* Semua JavaScript di sini akan dimuatkan untuk para pengguna yang menggunakan kulit Simple */
it: /* Il codice JavaScript inserito qui viene caricato dagli utenti che usano la skin Simple */
ja: /* ここにあるすべてのJavaScriptは、シンプル外装を使用している利用者に対して読み込まれます */
kk_arab: /* مىنداعى JavaScript تەك «كادىمگى» (simple) مانەرىن پايدالانۋشىلار ٴۇشىن جەگىلەدى */
kk_cyrl: /* Мындағы JavaScript тек «Кәдімгі» (simple) мәнерін пайдаланушылар үшін жегіледі */
kk_latn: /* Mındağı JavaScript tek «Kädimgi» (simple) mänerin paýdalanwşılar üşin jegiledi */
mk: /* Тука поставениот JavaScript ќе им се вчитува на корисниците што го користат рувото „Просто“ */
mt: /* Kull ''JavaScript'' hawnhekk jiġi mniżżel għal dawk l-utenti li qegħdin jagħmlu użu mill-iskin ''Simple'' */
nl: /* JavaScript die hier wordt geplaatst heeft alleen invloed op gebruikers die de skin Eenvoudig gebruiken */
nn: * Javascript i denne fila vil gjelde for brukarar av drakta Simple */
no: /* Javascript i denne fila vil gjelde for brukere av drakta Simple */
oc: /* Tot JavaScript aicí serà cargat amb las paginas accedidas pels utilizaires de l’abilhatge Simple unicament. */
pl: /* Umieszczony tutaj kod JavaScript zostanie załadowany wyłącznie przez użytkowników korzystających ze skórki Prosta */
pt: /* Código Javascript colocado aqui será carregado para utilizadores do tema Simples */
pt_br: /* Qualquer JavaScript aqui colocado afetará os usuários do skin Simples */
si: /* මෙහි ඕනෑම ජාවාස්ක්‍රිප්ට් එකක් සරල ඡවිය භාවිතා කරන පරිශීලකයන්හට ප්‍රවේශනය කෙරේ */
sk: /* Tu sa nachádzajúci JavaScript sa načíta používateľom vzhľadu Jednoduchý */
sv: /* JavaScript här kommer att laddas för dem som använder skalet Enkel */
vi: /* Mã JavaScript tại đây sẽ được tải khi người dùng sử dụng bề ngoài Đơn giản */

# modern.js
source: /* Any JavaScript here will be loaded for users using the Modern skin */
ar: /* أي جافاسكريبت هنا سيتم تحميلها للمستخدمين الذين يستعملون واجهة مودرن */
az: /* Burada Modern skin istifadəçiləri üçün istənilən JavaScript yüklənəcək */
br: /* Kement JavaScript amañ a vo karget evit an implijerien a ra gant ar gwiskadur Modern */
bs: /* Bilo koja JavaScript će biti učitana za sve korisnike koji koriste Modern skin */
cs: /* JavaScript pro uživatele používající vzhled „Moderní“ */
de: /* Das folgende JavaScript wird für Benutzer der Modern-Benutzeroberfläche geladen. Allgemeingültiges JavaScript bitte in [[MediaWiki:Common.js]] eintragen. */
el: /* Οποιοσδήποτε κώδικας JavaScript εδώ θα φορτωθεί για χρήστες που χρησιμοποιούν το Modern skin */
es: /* Cualquier código JavaScript escrito aquí se cargará para todos los usuarios que usen la piel Moderna. */
fi: /* Tämän sivun JavaScript-koodi liitetään Moderni-tyyliin */
fr: /* Tout JavaScript ici sera chargé avec les pages accédées par les utilisateurs de l’habillage Moderne uniquement */
gl: /* Calquera JavaScript que haxa aquí será cargado para os usuarios que usen a aparencia Moderna */
he: /* כל סקריפט JavaScript שנכתב כאן ירוץ רק עבור המשתמשים בעיצוב Modern */
id: /* Semua JavaScript di sini akan dimuatkan untuk para pengguna yang menggunakan kulit Modern */
it: /* Il codice JavaScript inserito qui viene caricato dagli utenti che usano la skin Modern */
ja: /* ここにあるすべてのJavaScriptは、モダン外装を使用している利用者に対して読み込まれます */
kk_arab: /* مىنداعى JavaScript تەك «زاماناۋىي» (modern) مانەرىن پايدالانۋشىلار ٴۇشىن جەگىلەدى */
kk_cyrl: /* Мындағы JavaScript тек «Заманауи» (modern) мәнерін пайдаланушылар үшін жегіледі */
kk_latn: /* Mındağı JavaScript tek «Zamanawï» (modern) mänerin paýdalanwşılar üşin jegiledi */
mk: /* Било која Јава скрипта поставена овде ќе биде вчитана за сите корисници што го користат рувото Современо */
mt: /* Kull ''JavaScript'' hawnhekk jiġi mniżżel għal dawk l-utenti li qegħdin jagħmlu użu mill-iskin ''Modern''*/
nl: /* JavaScript die hier wordt geplaatst heeft alleen invloed op gebruikers die de skin Modern gebruiken */
nn: * Javascript i denne fila vil gjelde for brukarar av drakta Modern */
no: /* Javascript i denne fila vil gjelde for brukere av drakta Modern */
oc: /* Tot JavaScript aicí serà cargat amb las paginas accedidas pels utilizaires de l’abilhatge Modern unicament. */
pl: /* Umieszczony tutaj kod JavaScript zostanie załadowany wyłącznie przez użytkowników korzystających ze skórki Nowoczesna */
pt: /* Código Javascript colocado aqui será carregado para utilizadores do tema Moderno */
pt_br: /* Qualquer JavaScript aqui colocado afetará os usuários do skin Moderno */
si: /* මෙහි ඕනෑම ජාවාස්ක්‍රිප්ට් එකක් නූතන ඡවිය භාවිතා කරන පරිශීලකයන්හට ප්‍රවේශනය කෙරේ */
sk: /* Tu sa nachádzajúci JavaScript sa načíta používateľom vzhľadu Moderný */
sv: /* JavaScript här kommer att laddas för dem som använder skalet Modern */
vi: /* Mã JavaScript tại đây sẽ được tải khi người dùng sử dụng bề ngoài Hiện đại */

# vector.js
source: /* Any JavaScript here will be loaded for users using the Vector skin */
ar: /* أي جافاسكريبت هنا سيتم تحميلها للمستخدمين الذين يستعملون واجهة فكتور */
az: /* Burada Vector skin istifadəçiləri üçün istənilən JavaScript yüklənəcək */
br: /* Kement JavaScript amañ a vo karget evit an implijerien a ra gant ar gwiskadur Vektor */
cs: /* JavaScript pro uživatele používající vzhled „Vektor“ */
de: /* Das folgende JavaScript wird für Benutzer der Vector-Benutzeroberfläche geladen. Allgemeingültiges JavaScript bitte in [[MediaWiki:Common.js]] eintragen. */
el: /* Οποιοσδήποτε κώδικας JavaScript εδώ θα φορτωθεί για χρήστες που χρησιμοποιούν το Vector skin */
es: /* Cualquier código JavaScript escrito aquí se cargará para todos los usuarios que usen la piel Vector. */
gl: /* Calquera JavaScript que haxa aquí será cargado para os usuarios que usen a aparencia Vector */
he: /* כל סקריפט JavaScript שנכתב כאן ירוץ רק עבור המשתמשים בעיצוב Vector */
hu: /******************************************************************************************\ * Ezek a szkriptek csak a Vector skin alatt futnak le. * * A nem kifejezetten Vector-specifikus szkripteket a [[MediaWiki:Common.js]]-be írd! * \******************************************************************************************/
id: /* Semua JavaScript di sini akan dimuatkan untuk para pengguna yang menggunakan kulit Vector */
it: /* Il codice JavaScript inserito qui viene caricato dagli utenti che usano la skin Vector */
ja: /* ここにあるすべてのJavaScriptは、ベクター外装を使用している利用者に対して読み込まれます */
mk: /* Тука поставениот JavaScript ќе им се вчитува на корисниците што го користат рувото „Векторско“ */
ml: /*ഇവിടെ നൽകുന്ന ജാവാസ്ക്രിപ്റ്റ് വെക്റ്റർ ദൃശ്യരൂപം ഉപയോഗിക്കുന്ന ഉപയോക്താക്കൾക്ക് ബാധകമായിരിക്കും*/
nl: /* JavaScript die hier wordt geplaatst heeft alleen invloed op gebruikers die de skin Vector gebruiken */
oc: /* Tot JavaScript aicí serà cargat amb las paginas accedidas pels utilizaires de l’abilhatge Vector unicament. */
pl: /* Umieszczony tutaj kod JavaScript zostanie załadowany wyłącznie przez użytkowników korzystających ze skórki Wektor */
pt: /* Código Javascript colocado aqui será carregado para utilizadores do tema Vector */
pt_br: /* Qualquer JavaScript aqui colocado afetará os usuários do skin Vector */
ru: /* Указанный здесь JavaScript будет загружен всем участникам, использующим векторную тему оформления */
sk: /* Tu sa nachádzajúci JavaScript sa načíta používateľom vzhľadu Vector */
sv: /* JavaScript här kommer att laddas för dem som använder skalet Vector */
vi: /* Mã JavaScript tại đây sẽ được tải khi người dùng sử dụng bề ngoài Vectơ */

# nodublincore
source: Dublin Core RDF metadata disabled for this server.
af: Dublin Core RDF-metadata is afgeskakel op hierdie bediener.
ar: Dublin Core RDF metadata معطلة لهذا الخادوم.
az: Bu server üçün Dublin Core RDF metaməlumatları qadağandır.
bg: Метаданните Dublin Core RDF са изключени за този сървър.
br: Diweredekaet eo ar metaroadennoù 'Dublin Core RDF' war ar servijer-mañ.
bs: Dublin Core RDF metapodaci onemogućeni za ovaj server.
cs: Na tomto serveru je vypnuto generování metadat Dublin Core RDF.
cy: Mae metadata RDF 'Dublin Core' wedi cael ei analluogi ar y gwasanaethwr hwn.
de: Dublin-Core-RDF-Metadaten sind auf diesem Server deaktiviert.
el: Τα μεταδεδομένα RDF που αφορούν στο Dublin Core έχουν απενεργοποιηθεί σε αυτό τον server.
eo: Dublin Core RDF metadatumo estas malebligita por ĉi servilo.
es: Metadatos Dublin Core RDF deshabilitados en este servidor.
et: Dublin Core'i RDF-meta-andmed ei ole selles serveris lubatud.
eu: Dublin Core RDF metadatuak ezgaitu egin dira zerbitzari honetarako.
fa: فراداه Dublin Core RDF برای این کارگذار غیر فعال شده‌است.
fi: Dublin Core RDF-metatieto on poissa käytöstä tällä palvelimella.
fr: Les métadonnées « Dublin Core RDF » sont désactivées sur ce serveur.
ga: Míchumasaítear meitea-shonraí Dublin Core RDF ar an freastalaí seo.
gl: A opción de metadatos RDF do Dublin Core está desactivada neste servidor.
he: Dublin Core RDF metadata מבוטל בשרת זה.
hr: Dublin Core RDF metapodaci su isključeni na ovom serveru.
hu: Ezen a kiszolgálón a Dublin Core RDF metaadatok használata letiltott.
hy: Dublin Core RDF մետատվյալները արգելված են այս սերվերում։
id: Metadata Dublin Core RDF dimatikan di server ini.
it: Metadati Dublin Core RDF non attivi su questo server.
ja: このサーバーではDublin Core RDFメタデータが無効になっています。
ka: Dublin Core RDF მეტამონაცემები ამ სერვერისთვის გათიშულია.
kk_arab: بۇل سەرۆەردە «Dublin Core RDF» ٴتۇرى قوسىمشا دەرەكتەرى وشىرىلگەن.
kk_cyrl: Бұл серверде «Dublin Core RDF» түрі қосымша деректері өшірілген.
kk_latn: Bul serverde «Dublin Core RDF» türi qosımşa derekteri öşirilgen.
ko: 더블린 코어 RDF 메타데이터 기능은 비활성되어 있습니다.
lb: Dublin Core RDF Metadata ass op dësem Server ausgeschalt.
lt: Dublin Core RDF metaduomenys yra išjungti šiame serveryje.
mg: Tsy nalefa ny metadata « Dublin Core RDF » eto amin'ity lohamilina ity.
mk: Dublin Core RDF метаподатоци се оневозможени за овој опслужувач.
ml: ഡബ്ലിൻ കോർ ആർ.ഡി.എഫ്. മെറ്റാഡേറ്റാ ഈ സെർവറിൽ സജ്ജമല്ല.
mr: या विदादात्याकरिता Dublin Core RDF metadata अनुपलब्ध केला आहे.
mt: ''Dublin Core RDF metadata'' ġie mneħħi għal dan is-server.
nds_nl: Dublin Core RDF-metadata is uut-eschakeld op disse server.
nl: Dublin Core RDF-metadata is uitgeschakeld op deze server.
nn: Funksjonen for Dublin Core RDF metadata er deaktivert på denne tenaren.
no: Dublin Core RDF-metadata er slått av på denne tjeneren.
oc: Las metadonadas « Dublin Core RDF » son desactivadas sus aqueste servidor.
pl: Metadane zgodne z Dublin Core RDF zostały wyłączone dla tego serwera.
pt: O uso de metadados RDF para Dublin Core foi impossibilitado neste servidor.
pt_br: Os metadados RDF para Dublin Core estão desabilitados neste servidor.
ro: Metadatele Dublin Core RDF sunt dezactivate pentru acest server.
ru: Метаданные Dublin Core RDF запрещены для этого сервера.
si: ඩබ්ලින් කොර් RDF පාරදත්ත මෙම සේවාදායකයෙහි අක්‍රීය කොට ඇත.
sk: Dublin Core RDF metadáta pre tento server vypnuté.
sl: Metapodatki Dublin Core RDF so na tem strežniku onemogočeni.
sq: Dublin Core RDF metadata nuk është i mundshëm për këtë server.
sr_ec: Dublin Core RDF метаподаци онемогућени за овај сервер.
sr_el: Dublin Core RDF metapodaci onemogućeni za ovaj server.
sv: Dublin Core RDF metadata avstängt på den här servern.
te: డబ్లిన్ కోర్ RDF మెటాడేటాను ఈ సర్వరుకు అశక్తం చేసాం.
th: ข้อมูลอาร์ดีเอฟของดับลินคอร์ไม่สามารถใช้งานได้ในเซิร์ฟเวอร์นี้
tr: Dublin Core RDF üstverisi bu sunucu için devre dışı bırakıldı.
uk: Метадані Dublin Core RDF заборонені для цього сервера.
vi: Máy chủ không hỗ trợ siêu dữ liệu Dublin Core RDF.
