Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# difference
source: (Difference between revisions)
af: (Verskil tussen weergawes)
ar: (الفرق بين المراجعتين)
az: (Versiyalar arasındakı fərq)
bg: (Разлики между версиите)
br: (Diforc'hioù etre ar stummoù)
bs: (Razlika između revizija)
ckb: (جیاوازی نێوان پیاچوونەوەکان)
cs: (Rozdíly mezi verzemi)
cy: (Gwahaniaethau rhwng diwygiadau)
de: (Unterschied zwischen Versionen)
el: (Διαφορές μεταξύ αναθεωρήσεων)
eo: (Malsamoj inter versioj)
es: (Diferencias entre revisiones)
et: (Erinevused redaktsioonide vahel)
eu: (Bertsioen arteko ezberdintasunak)
fa: (تفاوت بین نسخه‌ها)
fi: Versioiden väliset erot
fr: (Différences entre les versions)
ga: (Difríochtaí idir leaganacha)
gl: (Diferenzas entre revisións)
he: (הבדלים בין גרסאות)
hr: (Usporedba među inačicama)
hu: (Változatok közti eltérés)
hy: (Խմբագրումների միջև եղած տարբերությունները)
id: (Perbedaan antarrevisi)
is: (Munur milli útgáfa)
it: (Differenze fra le revisioni)
ja: （版間での差分）
ka: (სხვაობა ვერსიებს შორის)
kk_arab: (تۇزەتۋلەر اراسىنداعى ايىرماشىلىق)
kk_cyrl: (Түзетулер арасындағы айырмашылық)
kk_latn: (Tüzetwler arasındağı aýırmaşılıq)
km: (ប្រៀបធៀបកំណែនានា)
ko: (버전 사이의 차이)
lb: (Ennerscheed tëscht Versiounen)
lt: (Skirtumai tarp versijų)
mg: (Fahasamihafan'ny pejy)
mk: (Разлика меѓу ревизија)
ml: (തിരഞ്ഞെടുത്ത പതിപ്പുകൾ തമ്മിലുള്ള വ്യത്യാസം)
mr: (आवर्तनांमधील फरक)
mt: (Differenzi bejn ir-reviżjonijiet)
nds_nl: (Verschil tussen bewarkingen)
nl: (Verschil tussen bewerkingen)
nn: (Skilnad mellom versjonar)
no: (Forskjell mellom revisjoner)
oc: (Diferéncias entre las versions)
pl: (Różnice między wersjami)
ps: (د بڼو تر مېنځ توپير)
pt: (Diferença entre edições)
pt_br: (Diferença entre revisões)
ro: (Diferența dintre versiuni)
ru: (Различия между версиями)
sd: (مسودن درميان تفاوت)
si: (අනුවාද අතර වෙනස්කම්)
sk: (Rozdiel medzi revíziami)
sl: (Primerjava redakcij)
sq: (Ndryshime midis versioneve)
sr_ec: (разлике између измена)
sr_el: (Razlika između revizija)
sv: (Skillnad mellan versioner)
ta: (திருத்தங்களுக்கிடையான வேறுபாடு)
te: (సంచికల మధ్య తేడా)
th: (ความแตกต่างระหว่างรุ่นปรับปรุง)
tr: (Sürümler arası farklar)
tt_cyrl: (Юрамалар арасында аерма)
tt_latn: (Yuramalar arasında ayırma)
uk: (відмінності між версіями)
vi: (Khác biệt giữa các bản)
yi: (אונטערשייד צווישן ווערסיעס)

# difference-multipage
source: (Difference between pages)
af: (Verskil tussen bladsye)
ar: (الفرق بين الصفحتين)
az: (Səhifələr arasında fərq)
bg: (Разлики между страниците)
br: (diforc'h etre ar pajennoù)
bs: (Razlika između stranica)
ckb: (جیاوازی نێوان پەڕەکان)
cs: (Rozdíly mezi stránkami)
cy: (Y gwahaniaeth rhwng y tudalennau)
de: (Unterschied zwischen Seiten)
el: (Διαφορές μεταξύ των σελίδων)
eo: (Diferenco inter paĝoj)
es: (Diferencia entre las páginas)
et: (Lehekülgede erinevus)
eu: (Orrialdeen arteko ezberdintasunak)
fa: (تفاوت بین صفحات)
fi: (Sivujen välinen eroavaisuus)
fr: (Différence entre les pages)
gl: (Diferenzas entre páxinas)
he: (הבדלים בין דפים)
hr: (Razlika između stranica)
hu: (Lapok közti eltérés)
id: (Perbedaan antarhalaman)
it: (Differenze fra le pagine)
ja: （ページ間の差分）
ka: (განსხვავება გვერდებს შორის)
km: (ភាពខុសគ្នារវាងទំព័រនានា)
ko: (문서간의 차이)
lb: (Ënnerscheed tëschent Säiten)
lt: (Skirtumai tarp puslapių)
mk: (Разлики помеѓу страници)
ml: (താളുകൾ തമ്മിലുള്ള വ്യത്യാസം)
mr: (पानांमधील फरक)
nds_nl: (Verschil tussen pagina's)
nl: (Verschil tussen pagina's)
nn: (Skilnad mellom sider)
no: (Forskjell mellom sider)
pl: (Różnica między stronami)
ps: (د مخونو تر مېنځ توپير)
pt: (Diferenças entre páginas)
pt_br: (Diferenças entre páginas)
ro: (Diferență între pagini)
ru: (Различия между страницами)
si: පිටු අතර වෙනස
sk: (Rozdiel medzi stránkami)
sl: (Razlika med stranmi)
sq: (Ndryshimi midis faqeve)
sr_ec: (разлике између страница)
sr_el: (razlike između stranica)
sv: (Skillnad mellan sidor)
ta: பக்கங்களுக்கு இடையேயான வேறுபாடு
te: (పేజీల మధ్య తేడా)
th: (ความแตกต่างระหว่างหน้าต่างๆ)
tr: (Sayfalar arasındaki fark)
uk: (Різниця між сторінками)
vi: (Khác biệt giữa các trang)
yi: (אונטערשייד צווישן בלעטער)

# lineno
source: Line $1:
af: Lyn $1:
ar: سطر $1:
az: Sətir $1:
bg: Ред $1:
br: Linenn $1:
bs: Linija $1:
ckb: ھێڵی $1:
cs: Řádka $1:
cy: Llinell $1:
de: Zeile $1:
el: Γραμμή $1:
eo: Linio $1:
es: Línea $1:
et: Rida $1:
eu: $1. lerroa:
fa: سطر $1:
fi: Rivi $1:
fr: Ligne $1 :
ga: Líne $1:
gl: Liña $1:
he: שורה $1:
hr: Redak $1:
hu: $1. sor:
hy: Տող $1.
id: Baris $1:
is: Lína $1:
it: Riga $1:
ja: $1行：
ka: ხაზი $1:
kk_arab: جول ٴنومىرى $1:
kk_cyrl: Жол нөмірі $1:
kk_latn: Jol nömiri $1:
km: បន្ទាត់ទី$1៖
ko: $1번째 줄:
lb: Linn $1:
lt: Eilutė $1:
mg: Andalana $1:
mk: Ред $1:
ml: വരി $1:
mr: ओळ $1:
mt: Linja $1:
nds_nl: Regel $1:
nl: Regel $1:
no: Linje $1:
oc: Linha $1 :
pl: Linia $1:
ps: $1 کرښه:
pt: Linha $1:
pt_br: Linha $1:
ro: Linia $1:
ru: Строка $1:
sd: سِٽَ $1:
si: පේළිය $1:
sk: Riadok $1:
sl: Vrstica $1:
sq: Rreshti $1:
sr_ec: Линија $1:
sr_el: Linija $1:
sv: Rad $1:
ta: வரிசை $1:
te: పంక్తి $1:
th: แถว $1:
tr: $1. satır:
tt_cyrl: $1 юл:
tt_latn: $1 yul:
uk: Рядок $1:
vi: Dòng $1:
yi: שורה $1:

# compareselectedversions
source: Compare selected revisions
af: Vergelyk gekose weergawes
ar: قارن بين النسختين المختارتين
az: Seçilən versiyaları müqayisə et
bg: Сравнение на избраните версии
br: Keñveriañ ar stummoù diuzet
bs: Uporedite označene verzije
ckb: پیاچوونەوە ھەڵبژێردراوەکان ھەڵسەنگێنە
cs: Porovnat vybrané verze
cy: Cymharer y fersiynau dewisedig
de: Gewählte Versionen vergleichen
el: Σύγκριση των εκδόσεων που έχουν επιλεγεί
eo: Kompari la elektitajn versiojn
es: Comparar versiones seleccionadas
et: Võrdle valitud redaktsioone
eu: Hautatutako bertsioak alderatu
fa: مقایسهٔ نسخه‌های انتخاب‌شده
fi: Vertaile valittuja versioita
fr: Comparer les versions sélectionnées
ga: Cuir na leagain roghnaithe i gcomparáid
gl: Comparar as versións seleccionadas
he: השוואת הגרסאות שנבחרו
hr: Usporedi odabrane inačice
hu: Kiválasztott változatok összehasonlítása
hy: Համեմատել ընտրած տարբերակները
id: Bandingkan versi terpilih
is: Bera saman valdar útgáfur
it: Confronta le versioni selezionate
ja: 選択した版同士を比較
ka: არჩეული ვერსიების შედარება
kk_arab: بولەكتەنگەن نۇسقالاردى سالىستىرۋ
kk_cyrl: Бөлектенген нұсқаларды салыстыру
kk_latn: Bölektengen nusqalardı salıstırw
km: ប្រៀបធៀប​កំណែដែលបាន​ជ្រើសយក
ko: 선택된 판들을 비교하기
lb: Ausgewielte Versioune vergläichen
lt: Palyginti pasirinktas versijas
mg: Ampitahao ireo version voafidy
mk: Спореди избрани ревизии
ml: തിരഞ്ഞെടുത്ത പതിപ്പുകൾ തമ്മിലുള്ള വ്യത്യാസം കാണുക
mr: निवडलेल्या आवृत्त्यांमधील बदल पहा
mt: Qabbel il-verżjonijiet magħżula
nds_nl: Vergeliek de ekeuzen versies
nl: Aangevinkte versies vergelijken
nn: Samanlikn valde versjonar
no: Sammenlign valgte revisjoner
oc: Comparar las versions seleccionadas
pl: porównaj wybrane wersje
ps: ټاکلې بڼې سره پرتلل
pt: Comparar as versões seleccionadas
pt_br: Compare as versões selecionadas
ro: Compară versiunile marcate
ru: Сравнить выбранные версии
sd: چونڊيل پرت ڀيٽيو
si: තෝරාගත් සංශෝධන සසඳන්න
sk: Porovnať označené verzie
sl: Primerjaj izbrani redakciji
sq: Krahasoni versionet e zgjedhura
sr_ec: Упореди изабране измене
sr_el: Uporedi označene verzije
sv: Jämför angivna versioner
ta: தெரிவு செய்யப்பட்ட பதிப்புக்களை ஒப்பிடவும்
te: ఎంచుకున్న సంచికలను పోల్చిచూడు
th: เปรียบเทียบสองรุ่นที่เลือก
tr: Seçilen sürümleri karşılaştır
tt_cyrl: Сайланган юрамаларны чагыштыру
tt_latn: Saylanğan yuramalarnı çağıştıru
uk: Порівняти вибрані версії
vi: So sánh các bản đã chọn
yi: פארגלייך סעלעקטירטע ווערסיעס

# showhideselectedversions
source: Show/hide selected revisions
af: Wys/versteek gekose weergawes
ar: أظهر/أخف المراجعات المختارة
az: Seçilən versiyaları göstər/gizlə
bg: Показване/скриване на избрани версии
br: Diskouez/Kuzhat ar stummoù diuzet
bs: Pokaži/sakrij odabrane verzije
ckb: پیاچوونەوە ھەڵبژێردراوەکان نیشانبدە/بشارەوە
cs: Zobrazit/skrýt vybrané revize
cy: Dangos/cuddio y diwygiadau dewisedig
de: Gewählte Versionen zeigen/verstecken
el: Εμφάνιση/απόκρυψη των επιλεγμένων εκδοχών
eo: Montri/kaŝi elektitajn versiojn
es: Mostrar/ocultar versiones seleccionadas
et: Näita/peida valitud versioonid
eu: Erakutsi/izkutatu aukeratutako berrikuspenak
fa: نمایش/نهفتن نسخه‌های انتخاب شده
fi: Näytä tai piilota valitut versiot
fr: Afficher/masquer les versions sélectionnées
gl: Mostrar/Agochar as versións seleccionadas
he: הצגת/הסתרת הגרסאות שנבחרו
hr: Otkrij/sakrij odabrane izmjene
hu: Kiválasztott változatok láthatóságának beállítása
id: Tampilkan/sembunyikan versi terpilih
is: Sýna/fela valdar breytingar
it: Mostra/nascondi versioni selezionate
ja: 選択した版を表示もしくは非表示
ka: ჩვენება/დამალვა არჩეული ვერსიებისა
km: បង្ហាញ​/លាក់​កំណែប្រែ​ដែលបាន​ជ្រើសយក
ko: 선택한 판을 보이기/숨기기
lb: Erausgesichte Versioune weisen/verstoppen
lt: Rodyti/slėpti pasirinktas versijas
mg: Asehoy/asitriho ny santiôna nofidiana
mk: Прикажи/скриј избрани ревизии
ml: തിരഞ്ഞെടുത്ത മാറ്റങ്ങൾ പ്രദർശിപ്പിക്കുക/മറയ്ക്കുക
mr: निवडलेल्या आवृत्त्या दाखवा / लपवा
mt: Uri/aħbi reviżjonijiet magħżula
nds_nl: Ekeuzen versies weergeven/verbargen
nl: Geselecteerde versies weergeven/verbergen
nn: Syn/skjul valde versjonar
no: Vis/skjul valgte versjoner
oc: Afichar/amagar las versions seleccionadas
pl: Pokaż lub ukryj zaznaczone wersje
ps: ټاکلې بڼې ښکاره کول/پټول
pt: Mostrar/ocultar versões selecionadas
pt_br: Mostrar/esconder versões selecionadas
ro: Șterge/recuperează versiunile marcate
ru: Показать/скрыть выбранные версии
si: තෝරාගත් සංශෝධන පෙන්වන්න/සඟවන්න
sk: Zobraziť/skryť vybrané revízie
sl: Prikaži/skrij izbrane redakcije
sq: Shfaq/fshih versionet e zgjedhura
sr_ec: Прикажи/сакриј изабране измене
sr_el: Prikaži/sakrij odabrane revizije
sv: Visa/dölj valda versioner
ta: தெரிவு செய்யப்பட்ட மாற்றங்களை காட்டு/மறை
te: ఎంచుకున్న కూర్పులను చూపించు/దాచు
th: แสดง/ซ่อน รุ่นที่เลือก
tr: Seçili sürümleri göster/gizle
tt_cyrl: Сайланган юрамаларны күрсәтү/яшерү
tt_latn: Saylanğan yuramalarnı kürsätü/yäşerü
uk: Показати/приховати обрані версії
vi: Hiện/ẩn các phiên bản được chọn
yi: ווײַזן/באַהאַלטן געקליבענע רעוויזיעס

# editundo
source: undo
af: maak ongedaan
ar: تراجع
az: əvvəlki halına qaytar
bg: връщане
br: disteuler
bs: ukloni ovu izmjenu
ckb: پووچەڵ‌کردنەوە
cs: zrušit editaci
cy: dadwneud
de: rückgängig
el: αναίρεση
eo: malfari
es: deshacer
et: eemalda
eu: desegin
fa: خنثی‌سازی
fi: kumoa
fr: défaire
ga: cealaigh
gl: desfacer
he: ביטול
hr: ukloni ovu izmjenu
hu: visszavonás
hy: հետ շրջել
id: batalkan
is: Taka aftur þessa breytingu
it: annulla
ja: 取り消し
ka: გაუქმება
kk_arab: جوققا شىعارۋ
kk_cyrl: жоққа шығару
kk_latn: joqqa şığarw
km: មិនធ្វើវិញ
ko: 편집 취소
lb: zréck
lt: atšaukti
mg: esory
mk: откажи
ml: മാറ്റം തിരസ്ക്കരിക്കുക
mr: उलटवा
mt: ħassar
nds_nl: weerummedreien
nl: ongedaan maken
nn: angre
no: angre
oc: desfar
pl: anuluj edycję
ps: ناکړ
pt: desfazer
pt_br: desfazer
ro: anulare
ru: отменить
sd: اڻڪريو
si: අහෝසි කරන්න
sk: vrátiť
sl: razveljavi
sq: ktheje
sr_ec: поништи
sr_el: poništi
sv: gör ogjord
ta: மீளமை
te: మార్పుని రద్దుచెయ్యి
th: ย้อน
tr: geri al
tt_cyrl: үткәрмәү
tt_latn: ütkärmäw
uk: скасувати
vi: lùi sửa
yi: אַנולירן

# diff-multi
source: ({{PLURAL:$1|One intermediate revision|$1 intermediate revisions}} by {{PLURAL:$2|one user|$2 users}} not shown)
af: ({{PLURAL:$1|Een tussenin wysiging|$1 tussenin wysigings}} deur {{PLURAL:$2|een gebruiker|$2 gebruikers}} word nie gewys nie)
ar: ({{PLURAL:$1||مراجعة واحدة متوسطة غير معروضة|مراجعتان متوسطتان غير معروضتان|$1 مراجعات متوسطة غير معروضة|$1 مراجعة متوسطة غير معروضة}} أجراها {{PLURAL:$2||مستخدم واحد|مستخدمان|$2 مستخدمين|$2 مستخدمًا|$2 مستخدم}}.)
az: ({{PLURAL:$2|Bir istifadəçi|$2 istifadəçi}} tərəfindən edilən {{PLURAL:$1|bir ara redaktə|$1 ara redaktə}} göstərilmir)
bg: ({{PLURAL:$1|Не е показана една междинна версия|Не са показани $1 междинни версии}} от {{PLURAL:$2|един потребител|$2 потребителя}}.)
br: ({{PLURAL:$1|Ur reizhadenn da c'hortoz|$1 reizhadenn da c'hortoz}} gant {{PLURAL:$2|un implijer|$2 implijer}} kuzhet.)
bs: ({{plural:$1|Nije prikazana jedna međurevizija|Nisu prikazane $1 međurevizije|Nije prikazano $1 međurevizija}} od {{PLURAL:$2|jednog korisnika|$2 korisnika}})
ckb: ({{PLURAL:$1|پیاچوونەوەیەکی نێوانی|$1 پیاچوونەوەی نێوانی}}ی {{PLURAL:$2|بەکارھێنەرێک|$2 بەکارھێنەر}} نیشان نەدراوە)
cs: ({{PLURAL:$1|Není zobrazena 1 mezilehlá verze|Nejsou zobrazeny $1 mezilehlé verze|Není zobrazeno $1 mezilehlých verzí}} od {{PLURAL:$2|1 uživatele|$2 uživatelů}}.)
cy: (Ni ddangosir {{PLURAL:$1|yr $1 diwygiad|yr $1 diwygiad|y $1 ddiwygiad|y $1 diwygiad|y $1 diwygiad|y $1 diwygiad}} rhyngol gan {{PLURAL:$2||un defnyddiwr|$2 ddefnyddiwr|$2 defnyddiwr|$2 o ddefnyddwyr|$2 o ddefnyddwyr}}.)
de: ({{PLURAL:$1|Eine dazwischenliegende Version|$1 dazwischenliegende Versionen}} von {{PLURAL:$2|einem Benutzer|$2 Benutzern}} {{PLURAL:$1|wird|werden}} nicht angezeigt)
el: ({{PLURAL:$1|Μία ενδιάμεση αναθεώρηση|$1 ενδιάμεσες αναθεωρήσεις}} από {{PLURAL:$2|ένα χρήστη|$2 χρήστες}} δεν {{PLURAL:$1|εμφανίζεται|εμφανίζονται}})
eo: ({{PLURAL:$1|Unu intermeza versio|$1 intermezaj versioj}} de {{PLURAL:$2|unu uzanto|$2 uzantoj}} ne estas {{PLURAL:$1|montrata|montrataj}}.)
es: (No se {{PLURAL:$1|muestra una edición intermedia realizada|muestran $1 ediciones intermedias realizadas}} por {{PLURAL:$2|un usuario|$2 usuarios}})
et: ({{PLURAL:$1|Ühte|$1}} vahepealset {{PLURAL:$2|ühe|$2}} kasutaja redaktsiooni ei näidata.)
eu: ({{PLURAL:$1|Ez da tarteko berrikuspen bat|Ez dira tarteko $1 berrikuspen}} erakusten {{PLURAL:$2|lankide batena|$2 lankiderena}}.)
fa: ({{PLURAL:$1|یک|$1}} ویرایش میانی توسط {{PLURAL:$2|یک|$2}} کاربر نشان داده نشده‌است)
fi: (Näytettyjen versioiden välissä on {{PLURAL:$1|yksi muokkaus|$1 versiota, jotka ovat {{PLURAL:$2|yhden käyttäjän tekemiä|$2 eri käyttäjän tekemiä}}}}.)
fr: ({{PLURAL:$1|Une révision intermédiaire|$1 révisions intermédiaires}} par {{PLURAL:$2|un utilisateur|$2 utilisateurs}} {{PLURAL:$1|est masquée|sont masquées}})
ga: ({{PLURAL:$1|Leasú idirmheánach amháin|$1 leasú idirmheánach}} nach thaispeántar.)
gl: (Non se {{PLURAL:$1|mostra unha revisión|mostran $1 revisións}} do historial {{PLURAL:$1|feita|feitas}} por {{PLURAL:$2|un usuario|$2 usuarios}}.)
he: ({{PLURAL:$1|גרסת ביניים אחת|$1 גרסאות ביניים}} של {{PLURAL:$2|משתמש אחד|$2 משתמשים}} {{PLURAL:$1|אינה מוצגת|אינן מוצגות}})
hr: ({{PLURAL:$1|Nije prikazana jedna međuinačica|Nisu prikazane $1 međuinačice|Nije prikazano $1 međuinačica}} {{PLURAL:$2|jednog|$2|$2}} suradnika)
hu: ({{PLURAL:$2|egy|$2}} szerkesztő {{PLURAL:$1|egy|$1}} közbeeső változata nincs mutatva)
hy: ({{PLURAL:$1|$1 միջանկյալ տարբերակ|$1 միջանկյալ տարբերակ}} ցուցադրված չէ։)
id: ({{PLURAL:$1|Satu|$1}} revisi antara oleh {{PLURAL:$2|satu|$2}} pengguna tak ditampilkan)
is: ({{PLURAL:$1|Ein millibreyting ekki sýnd|$1 millibreytingar ekki sýndar}}.)
it: ({{PLURAL:$1|Una revisione intermedia|$1 revisioni intermedie}} di {{PLURAL:$2|un utente|$2 utenti}} non mostrate)
ja: （$2人の利用者による、間の$1版が非表示）
ka: ({{PLURAL:$2|ერთი მომხმარებლის|$2 მომხმარებლების}} {{PLURAL:$1|ერთი შუალედური ვერსია|$1 შუალედური ვერსიები}} არ არის ნაჩვენები.)
kk_arab: (اراداعى $1 تۇزەتۋ كورسەتىلمەگەن.)
kk_cyrl: (Арадағы $1 түзету көрсетілмеген.)
kk_latn: (Aradağı $1 tüzetw körsetilmegen.)
km: ({{PLURAL:$1|កំណែប្រែកម្រិតបង្គួរមួយ|កំណែប្រែកម្រិតបង្គួរចំនួន $1}}មិនត្រូវបានបង្ហាញ)
ko: ({{PLURAL:$2|한 사용자의|사용자 $2명의}} 중간의 편집 $1개 숨겨짐)
lb: ({{PLURAL:$1|Eng Tëscheversioun|$1 Tëscheversioune}} vun {{PLURAL:$2|engem|$2}} Benotzer {{PLURAL:$1|gëtt|ginn}} net gewisen)
lt: ($2 {{PLURAL:$2|naudotojo|naudotojų|naudotojų}} $1 {{PLURAL:$1|tarpinis keitimas nėra rodomas|tarpiniai keitimai nėra rodomi|tarpinių keitimų nėra rodoma}})
mg: ({{PLURAL:$1|Famerenana tokana|Famerenana $1}} nataon'ny {{PLURAL:$2|mpikambana iray|mpikambana $2}} tsy miseho)
mk: ({{PLURAL:$1|Не е прикажана една меѓувремена ревизија|Не се прикажани $1 меѓувремени ревизии}} од {{PLURAL:$2|еден корисник|$2 корисници}})
ml: (ഇടയ്ക്ക് {{PLURAL:$2|ഒരു ഉപയോക്താവ്|$2 ഉപയോക്താക്കൾ}} ചെയ്ത {{PLURAL:$1|ഒരു പതിപ്പ്|$1 പതിപ്പുകൾ}} പ്രദർശിപ്പിക്കുന്നില്ല.)
mr: {{PLURAL:$2|सदस्याची|$2 सदस्यांच्या}} ({{PLURAL:$1|आवृत्ती|$1 आवृत्त्या}} दाखवल्या नाहीत)
mt: ({{PLURAL:$1|One intermediate revision|$1 reviżjonijiet intermedji}} mhux qegħdin jidhru.)
nds_nl: (Hier {{PLURAL:$1|zit nog 1 versie|zitten nog $1 versies}} van {{PLURAL:$2|1 gebruker|$2 gebrukers}} tussen dee der neet bie staon.)
nl: ({{PLURAL:$1|Eén tussenliggende versie|$1 tussenliggende versies}} door {{PLURAL:$2|één gebruiker|$2 gebruikers}} {{PLURAL:$1|wordt|worden}} niet weergegeven)
nn: ({{PLURAL:$1|Éin mellomversjon|$1 mellomversjonar}} frå {{PLURAL:$2|éin brukar|$2 brukarar}} er ikkje {{PLURAL:$1|vist|viste}})
no: ({{PLURAL:$1|Én mellomrevisjon|$1 mellomrevisjoner}} av {{PLURAL:$2|én bruker|$2 brukere}} vises ikke)
oc: ({{PLURAL:$1|Una revision intermediària amagada|$1 revisions intermediàrias amagadas}}) per ({{PLURAL:$2|un utilizaire pas afichada|$2 utilizaires pas afichadas}})
pl: (Nie pokazano $1 wersji {{PLURAL:$1|utworzonej|utworzonych}} przez {{PLURAL:$2|jednego użytkownika|$2 użytkowników}})
ps: د ({{PLURAL:$2| يو کارن|$2 کارنانو}} لخوا {{PLURAL:$1|يوه منځګړې بڼه|$1 منځګړې بڼې}}د نه ده ښکاره شوې)
pt: ({{PLURAL:$1|Uma edição intermédia|$1 edições intermédias}} de {{PLURAL:$2|um utilizador|$2 utilizadores}} {{PLURAL:$1|não apresentada|não apresentadas}})
pt_br: ({{PLURAL:$1|Uma edição intermediária|$1 edições intermediárias}} de {{PLURAL:$2|um usuário|$2 usuários}} {{PLURAL:$1|não apresentada|não apresentadas}})
ro: ({{PLURAL:$1|O revizie intermediară|$1 revizii intermediare}} efectuată de {{PLURAL:$2|un utilizator|$2 utilizatori}} {{PLURAL:$1|neafișată|neafișate}})
ru: ({{PLURAL:$1|не показана $1 промежуточная версия|не показаны $1 промежуточные версии|не показаны $1 промежуточных версий}} {{PLURAL:$2|$2 участника|$2 участников|$2 участников}})
sd: ({{PLURAL:$1|هڪ وسطي مسودو|$1 وسطي مسودا}} لڪايل.)
si: ({{PLURAL:$2|one user|$2 users}} විසින් සිදුකල {{PLURAL:$1|එක් අතරමැදි සංශෝධනයක්| අතරමැදි සංශෝධන $1 ක්}} පෙන්නුම් කර නොමැත.)
sk: {{PLURAL:$1|Jedna medziľahlá revízia|$1 medziľahlé revízie|$1 medziľahlých revízií}} od {{PLURAL:$2|jedného používateľa|$2 používateľov}} {{PLURAL:$1|nie je zobrazená|nie sú zobrazené|nie je zobrazených}}.
sl: ({{PLURAL:$1|$1 vmesna redakcija|$1 vmesni redakciji|$1 vmesne redakcije|$1 vmesnih redakcij}} {{PLURAL:$2|$2 uporabnika|$2 uporabnikov}} {{PLURAL:$1|ni prikazana|nista prikazani|niso prikazane|ni prikazanih}})
sq: ({{PLURAL:$1|Një version i ndërmjetshëm|$1 versione të ndërmjetshme}} nga {{PLURAL:$2|një përdorues|$2 përdorues}} i/të pashfaqur)
sr_ec: ({{PLURAL:$1|није приказана међуизмена|нису приказане $1 међуизмене|није приказано $1 међуизмена}} {{PLURAL:$2|једног|$2|$2}} корисника)
sr_el: ({{PLURAL:$1|Jedna revizija nije prikazana|$1 revizije nisu prikazane|$1 revizija nije prikazano}}.)
sv: ({{PLURAL:$1|En mellanliggande version|$1 mellanliggande versioner}} av {{PLURAL:$2|en användare|$2 användare}} visas inte)
ta: ({{PLURAL:$1|ஒரு இடைப்பட்ட திருத்தம்|$1 இடைப்பட்ட திருத்தங்கள்}} {{PLURAL:$2|பயனர்|$2 பயனர்கள்}} செய்தவைகளை காட்டப்படவில்லை.)
te: ({{PLURAL:$2|ఒక వాడుకరి|$2 వాడుకరుల}} యొక్క {{PLURAL:$1|ఒక మధ్యంతర కూర్పును|$1 మధ్యంతర కూర్పులను}} చూపించట్లేదు)
th: การแก้ไข({{PLURAL:$1|หนึ่งรุ่นระหว่างรุ่นที่เปรียบเทียบ|$1 รุ่นระหว่างรุ่นที่เปรียบเทียบ}} โดย {{PLURAL:$2|หนึ่งผู้ใช้|$2 ผู้ใช้}} ไม่แสดงผล)
tr: ({{PLURAL:$2|Bir kullanıcı|$2 kullanıcı}} tarafından yapılan {{PLURAL:$1|bir ara revizyon|$1 ara revizyon}} gösterilmiyor)
uk: ({{PLURAL:$1|Одна проміжна версія одного користувача не показана|$1 проміжні версії {{PLURAL:$2|одного користувача|$2 користувачів}} не показані|$1 проміжних версій {{PLURAL:$2|одного користувача|$2 користувачів}} не показані}})
vi: (Không hiển thị {{PLURAL:$1||$1}} phiên bản {{PLURAL:$2||của $2 thành viên}} ở giữa)
yi: ({{PLURAL:$1|איין מיטלסטע ווערסיע |$1 מיטלסטע ווערסיעס}} פֿון {{PLURAL:$2|איין באַניצער|$2 באַניצער}} נישט געוויזן.)
