Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

source: Delete page
af: Skrap bladsy
ar: حذف الصفحة
az: Səhifəni sil
bg: Изтриване
br: Diverkañ ur bajenn
bs: Obrišite stranicu
ckb: پەڕە بسڕەوە
cs: Smazat stránku
cy: Dilëer y dudalen
de: Seite löschen
el: Διαγραφή σελίδας
eo: Forigi paĝon
es: Borrar esta página
et: Kustuta lehekülg
eu: Orrialdea ezabatu
fa: حذف صفحه
fi: Poista sivu
fr: Supprimer la page
ga: Scrios an leathanach
gl: Borrar a páxina
he: מחיקה
hr: Izbriši stranicu
hu: Lap törlése
hy: Ջնջել էջը
id: Hapus halaman
is: Eyða
it: Cancella pagina
ja: ページを削除
ka: გვერდის წაშლა
kk_arab: بەتتى جويۋ
kk_cyrl: Бетті жою
kk_latn: Betti joyw
km: លុបទំព័រចោល
ko: 문서 삭제하기
lb: Säit läschen
lt: Trinti puslapį
mg: Hamafa ny pejy
mk: Избриши страница
ml: താൾ മായ്ക്കുക
mr: पान वगळा
mt: Ħassar il-paġna
nds_nl: Vortdoon
nl: Deze pagina verwijderen
nn: Slett sida
no: Slett side
oc: Suprimir la pagina
pl: Usuń stronę
ps: پاڼه ړنګول
pt: Eliminar página
pt_br: Eliminar página
ro: Șterge pagina
ru: Удалить страницу
sd: صفحو ڊاهيو
si: පිටුව මකා දමන්න
sk: Zmazať stránku
sl: Briši stran
sq: Grise faqen
sr_ec: Обриши страницу
sr_el: Obriši stranicu
sv: Ta bort sida
ta: பக்கத்தை நீக்கு
te: పేజీని తొలగించు
th: ลบหน้า
tr: Sayfayı sil
tt_cyrl: Битне бетерү
tt_latn: Bitne beterü
uk: Вилучити сторінку
vi: Xóa trang
yi: מעק אויס בלאט

source: Confirm
af: Bevestig
ar: أكد
az: Təsdiq et
bg: Потвърждаване
br: Kadarnaat
bs: Potvrdite
ckb: پشتدار بکەرەوە
cs: Potvrdit
cy: Cadarnhau
de: Bestätigen
el: Επιβεβαίωση
eo: Konfirmi
es: Confirmar
et: Kinnita
eu: Baieztatu
fa: تأیید
fi: Toteuta
fr: Confirmer
ga: Cinntigh
gl: Confirmar
he: אישור
hr: Potvrdi
hu: Megerősítés
hy: Հաստատել
id: Konfirmasi
is: Staðfesta
it: Conferma
ja: 確認
ka: დადასტურება
kk_arab: قۇپتاۋ
kk_cyrl: Құптау
kk_latn: Quptaw
km: ផ្ទៀងផ្ទាត់បញ្ជាក់
ko: 확인
lb: Confirméieren
lt: Tvirtinu
mg: Antero
mk: Потврди
ml: സ്ഥിരീകരിക്കുക
mr: निश्चीत
mt: Ikkonferma
nds_nl: Bevestigen
nl: Bevestigen
nn: Stadfest
no: Bekreft
oc: Confirmar
pl: Potwierdź
ps: تاييد
pt: Confirmar
pt_br: Confirmar
ro: Confirmă
ru: Подтвердить
sd: پڪ ڪريو
si: තහවුරු කරන්න
sk: Potvrdiť
sl: Potrdi
sq: Konfirmoni
sr_ec: Потврди
sr_el: Potvrdi
sv: Bekräfta
ta: உறுதிசெய்
te: ధృవీకరించు
th: ยืนยัน
tr: Onayla
tt_cyrl: Раслау
tt_latn: Raslaw
uk: Підтвердження
vi: Xác nhận
yi: באַשטעטיגן

# excontent
source: content was: "$1"
af: inhoud was: '$1'
ar: المحتوى كان: '$1'
az: Köhnə məzmun: '$1'
bg: съдържанието беше: „$1“
br: endalc'had '$1'
bs: sadržaj je bio: '$1'
ckb: ناوەرۆک ئەمە بوو: «$1»
cs: obsah byl: „$1“
cy: y cynnwys oedd: '$1'
de: Inhalt war: „$1“
el: το περιεχόμενο ήταν: '$1'
eo: enhavis: '$1'
es: el contenido era: «$1»
et: sisu oli: '$1'
eu: edukia honakoa zen: '$1'
fa: محتوای صفحه این بود: '$1'
fi: sisälsi: ”$1”
fr: contenait « $1 »
ga: téacs an lch: '$1'
gl: o contido era: "$1"
he: תוכן היה: "$1"
hr: sadržaj je bio: '$1'
hu: a lap tartalma: „$1”
hy: բովանդակությունը սա էր՝ «$1»
id: isi sebelumnya: '$1'
is: innihaldið var: „$1“
it: il contenuto era: '$1'
ja: 内容：「$1」
ka: შინაარსი იყო: '$1'
kk_arab: بولعان ماعلۇماتى: '$1'
kk_cyrl: болған мағлұматы: '$1'
kk_latn: bolğan mağlumatı: '$1'
km: ខ្លឹមសារគឺ៖ '$1'
ko: 내용: ‘$1’
lb: Inhalt war: '$1'
lt: buvęs turinys: „$1“
mg: votoatiny: '$1'
mk: содржината беше: '$1'
ml: ഉള്ളടക്കം: '$1'
mr: मजकूर होता: '$1'
mt: kontenut kien: '$1'
nds_nl: De tekse was: '$1'
nl: De inhoud was: "$1"
nn: innhaldet var: «$1»
no: Innholdet var: «$1»
oc: contenent '$1'
pl: treść: „$1”
ps: د مخ مېنځپانګه دا وه: "$1"
pt: o conteúdo era: "$1"
pt_br: o conteúdo era: '$1'
ro: conținutul era: '$1'
ru: содержимое: «$1»
si: අන්තර්ගතය වූයේ: '$1'
sk: obsah bol: „$1“
sl: vsebina: '$1'
sq: përmbajtja ishte: '$1'
sr_ec: садржај је био: „$1“
sr_el: sadržaj je bio: '$1'
sv: Före radering: '$1'
ta: இருந்த உள்ளடக்கம்: '$1'
te: ఇదివరకు విషయ సంగ్రహం: '$1'
th: เนื้อหาเดิม: '$1'
tr: eski içerik: '$1'
tt_cyrl: эчтәлек: «$1»
tt_latn: eçtälek: «$1»
uk: зміст: «$1»
vi: nội dung cũ: “$1”
yi: אינהאלט געווען: "$1"

# excontentauthor
source: content was: "$1" (and the only contributor was "[[Special:Contributions/$2|$2]]")
af: Inhoud was: '$1' ('[[Special:Contributions/$2|$2]]' was die enigste bydraer)
ar: المحتوى كان: '$1' (والمساهم الوحيد كان '[[Special:Contributions/$2|$2]]')
az: tərkib: '$1' (və '[[Special:Contributions/$2|$2]]' tarixçədə fəaliyyəti qeyd edilən yeganə istifadəçidir)
bg: съдържанието беше: „$1“ (като единственият автор беше [[Special:Contributions/$2|$2]])
br: an danvez a oa : '$1' (ha '[[Special:Contributions/$2|$2]]' a oa bet an implijer nemetañ)
bs: sadržaj je bio: '$1' (i jedini korisnik koji je mijenjao bio je '[[Special:Contributions/$2|$2]]')
ckb: ناوەرۆک ئەمە بوو: «$1» (و تەنھا بەشداربوو «[[Special:Contributions/$2|$2]]» بوو)
cs: obsah byl: „$1“ (a jediným přispěvatelem byl „[[Special:Contributions/$2|$2]]“)
cy: y cynnwys oedd: '$1' (a'r unig gyfrannwr oedd '[[Special:Contributions/$2|$2]]')
de: Inhalt war: „$1“ (einziger Bearbeiter: [[Special:Contributions/$2|$2]])
el: το περιεχόμενο ήταν: '$1' (και οι μοναδικές συνεισφορές ήταν του '$2')
eo: la enteno estis : '$1' (kaj la sola kontribuinto estis '$2')
es: el contenido era: «$1» (y el único autor fue «[[Special:Contributions/$2|$2]]»)
et: sisu oli: '$1' (ja ainuke kirjutaja oli '[[Special:Contributions/$2|$2]]')
eu: edukia honakoa zen: '$1' (parte hartu duen lankide bakarra: '$2')
fa: محتوای صفحه این بود: '$1' (و تنها مشارکت‌کننده '[[Special:Contributions/$2|$2]]' بود)
fi: sisälsi: ”$1” (ainoa muokkaaja oli $2)
fr: contenait « $1 » (et son seul contributeur était [[Special:Contributions/$2|$2]])
ga: seo a bhí an t-inneachar: '$1' (agus ba é '[[Special:Contributions/$2|$2]]' an t-aon dhréachtóir)
gl: o contido era: "$1" (e o único editor foi "[[Special:Contributions/$2|$2]]")
he: התוכן היה: "$1" (והתורם היחיד היה "[[Special:Contributions/$2|$2]]")
hr: sadržaj je bio: '$1' (a jedini urednik '$2')
hu: a lap tartalma: „$1” (és csak „[[Special:Contributions/$2|$2]]” szerkesztette)
hy: Պարունակությունն էր. «$1» (և միակ հեղինակն էր՝ [[Special:Contributions/$2|$2]])
id: isinya hanya berupa: '$1' (dan satu-satunya penyumbang adalah '[[Special:Contributions/$2|$2]]')
is: innihaldið var: '$1' (og öll framlög voru frá '[[Special:Contributions/$2|$2]]')
it: il contenuto era: '$1' (e l'unico contributore era '[[Special:Contributions/$2|$2]]')
ja: 内容：「$1」（投稿者は「[[Special:Contributions/$2|$2]]」のみ）
ka: შინაარსი იყო: '$1' (და ერთადერთი ავტორი იყო '$2')
kk_arab: بولعان ماعلۇماتى (تەك '[[{{#special:Contributions}}/$2|$2]]' ۇلەسى): '$1'
kk_cyrl: болған мағлұматы (тек '[[{{#special:Contributions}}/$2|$2]]' үлесі): '$1'
kk_latn: bolğan mağlumatı (tek '[[{{#special:Contributions}}/$2|$2]]' ülesi): '$1'
km: អត្ថន័យគឺ៖ '$1' (ហើយអ្នករួមចំណែកតែម្នាក់គត់គឺ '[[Special:Contributions/$2|$2]]')
ko: 내용: ‘$1’ (유일한 편집자는 '[[Special:Contributions/$2|$2]]')
lb: Op der Säit stoung: '$1' (An als eenzegen dru geschriwwen hat de Benotzer '[[Special:Contributions/$2|$2]]').
lt: buvęs turinys: „$1“ (redagavo tik „[[Special:Contributions/$2|$2]]“)
mg: votoatiny: '$1' (ary i '[[Special:Contributions/$2|$2]]' irery ihany no nikitika azy)
mk: содржината беше: '$1' (и единствениот автор беше '$2')
ml: ഉള്ളടക്കം: '$1' ('[[Special:Contributions/$2|$2]]' മാത്രമേ ഈ താളിൽ തിരുത്തൽ നടത്തിയിട്ടുള്ളൂ)
mr: मजकूर होता: '$1' (आणि फक्त '[[Special:Contributions/$2|$2]]' यांचे योगदान होते.)
mt: kontenut kien: '$1' (u l-unika kontributur kien '[[Special:Contributions/$2|$2]]')
nds_nl: De tekse was: '$1' (pagina an-emaak deur: [[Special:Contributions/$2|$2]])
nl: De inhoud was: "$1" ([[Special:Contributions/$2|$2]] was de enige auteur)
nn: innhaldet var: «$1» (og den einaste bidragsytaren var «[[Special:Contributions/$2|$2]]»)
no: innholdet var «$1» (og eneste bidragsyter var [[Special:Contributions/$2|$2]])
oc: lo contengut èra : « $1 » (e l'unic contributor èra « [[Special:Contributions/$2|$2]] »)
pl: treść: „$1” (jedyny autor: [[Special:Contributions/$2|$2]])
ps: د مخ مېنځپانګه دا وه: "$1" (او يواځينی ونډه وال "[[Special:Contributions/$2|$2]]" وه)
pt: o conteúdo era: "$1" (e o único editor era "[[Special:Contributions/$2|$2]]")
pt_br: o conteúdo era: '$1' (e o único editor era '[[Special:Contributions/$2|$2]]')
ro: conținutul era: „$1” (unicul contribuitor: [[Special:Contributions/$2|$2]])
ru: содержимое: «$1» (единственным автором был [[Special:Contributions/$2|$2]])
si: අන්තර්ගතය වූයේ: '$1' (හා එකම දායකයා වූයේ '[[Special:Contributions/$2|$2]]' පමණි)
sk: obsah bol: „$1“ (a jediný autor bol [[Special:Contributions/$2]])
sl: vsebina: '$1' (edini urejevalec pa '$2')
sq: përmbajtja ishte: '$1' (dhe i vetmi redaktor ishte '$2')
sr_ec: садржај је био: „$1“ (једину измену {{GENDER:|направио је|направила је|направио је}} [[Special:Contributions/$2|$2]])
sr_el: sadržaj je bio: '$1' (a jedinu izmenu je napravio '$2')
sv: innehållet var: '$1' (den enda som skrivit var '[[Special:Contributions/$2|$2]]')
ta: இருந்த உள்ளடக்கம்: '$1' (தவிர, '[[Special:Contributions/$2|$2]]' மட்டுமே பங்களித்திருந்தார்)
te: ఉన్న విషయ సంగ్రహం: "$1" (మరియు దీని ఒకే ఒక్క రచయిత "[[Special:Contributions/$2|$2]]")
th: เนื้อหาเดิม: '$1' (และมีผู้เขียนคนเดียว คือ '[[Special:Contributions/$2|$2]]')
tr: eski içerik: '$1' ('[[Special:Contributions/$2|$2]]' katkıda bulunmuş olan tek kullanıcı)
tt_cyrl: эчтәлеге: "$1" (бердәнбер үзгәртүче "[[Special:Contributions/$2|$2]]" иде)
tt_latn: eçtälege: "$1" (berdänber üzgärtüçe "[[Special:Contributions/$2|$2]]" ide)
uk: зміст був: «$1» (єдиним автором був [[Special:Contributions/$2|$2]])
vi: nội dung cũ: “$1” (người viết duy nhất “[[Special:Contributions/$2|$2]]”)
yi: אינהאלט געווען: '$1' (און דער איינציגסטער בארבייטער איז געווען '[[Special:Contributions/$2|$2]]')

# exbeforeblank
source: content before blanking was: "$1"
af: Inhoud voor uitwissing was: '$1'
ar: المحتوى قبل الإفراغ كان: '$1'
az: Silinmədən əvvəlki məzmun: '$1'
bg: премахнато преди това съдържание: „$1“
br: A-raok diverkañ e oa an endalc'had : '$1'
bs: sadržaj prije brisanja je bio: '$1'
ckb: ناوەڕۆک بەر لە بەتاڵ کردنەوە ئەمە بوو: '$1'
cs: obsah před vyprázdněním byl: „$1“
cy: y cynnwys cyn blancio oedd: '$1'
de: Inhalt vor dem Leeren der Seite: „$1“
el: το περιεχόμενο πριν απο την εκκαθάριση ήταν: '$1'
eo: antaŭ malplenigo enhavis: '$1'
es: El contenido antes de blanquear era: «$1»
et: sisu enne lehekülje tühjendamist: '$1'
eu: hustu aurreko edukiera: '$1'
fa: محتوای صفحه قبل از خالی‌کردن '$1' بود.
fi: ennen tyhjentämistä sisälsi: ”$1”
fr: contenait avant blanchiment « $1 »
ga: is é seo a raibh an ábhar roimh an folmhadh: '$1'
gl: o contido antes do baleirado era: "$1"
he: תוכן לפני שרוקן היה: "$1"
hr: sadržaj prije brisanja je bio: '$1'
hu: az eltávolítás előtti tartalom: „$1”
hy: պարունակությունը մինչև մաքրումը. «$1»
id: isi sebelum dikosongkan: '$1'
is: innihald fyrir tæmingu var: '$1'
it: Il contenuto prima dello svuotamento era: '$1'
ja: 白紙化前の内容：「$1」
ka: გვერდის შინაარსი წაშლამდე იყო შემდეგი: '$1'
kk_arab: تازارتۋ الدىنداعى بولعان ماعلۇماتى: '$1'
kk_cyrl: тазарту алдындағы болған мағлұматы: '$1'
kk_latn: tazartw aldındağı bolğan mağlumatı: '$1'
km: អត្ថន័យមុនពេលលុបចេញ៖ '$1'
ko: 비우기 전의 내용: ‘$1’
lb: Den Inhalt virum Läsche war: '$1'
lt: prieš ištrinant turinys buvo: „$1“
mg: Talohan'ny namafana ny votoatiny : « $1 »
mk: содржината пред бришењето беше: '$1'
ml: ശൂന്യമാക്കപ്പെടുന്നതിനു മുമ്പുള്ള ഉള്ളടക്കം: '$1'
mr: वगळण्यापूर्वीचा मजकूर पुढीलप्रमाणे: '$1'
mt: kontenut qabel ma ġie żvojtjat kien: '$1'
nds_nl: veurdat disse pagina leeg-emaak wönnen stung hier: '$1'
nl: De inhoud was: "$1"
nn: innhaldet før sida vart tømd var: «$1»
no: innholdet før siden ble tømt var: «$1»
oc: lo contengut abans blanquiment èra :'$1'
pl: poprzednia zawartość, obecnie pustej strony: „$1”
pt: o conteúdo antes de esvaziar era: "$1"
pt_br: o conteúdo antes de esvaziar era: '$1'
ro: conținutul înainte de golire era: '$1'
ru: содержимое до очистки: «$1»
si: හිස්කිරීමට පෙරාතුව පැවැති අන්තර්ගතය වූයේ: '$1'
sk: obsah pred vyčistením stránky bol: '$1'
sl: vsebina pred brisanjem: '$1'
sq: përmbajtja para boshatisjes ishte: '$1'
sr_ec: садржај пре брисања је био: „$1“
sr_el: sadržaj pre brisanja je bio: '$1'
sv: innehåll före tömning var: '$1'
ta: வெறுமைப்படுத்த முன்னிருந்த உள்ளடக்கம்: '$1'
te: ఖాళీ చెయ్యకముందు పేజీలో ఉన్న విషయ సంగ్రహం: '$1'
th: เนื้อหาเดิมก่อนหน้าถูกทำให้ว่าง: '$1'
tr: Silinmeden önceki içerik: '$1'
tt_cyrl: чистартуга кадәр булган эчтәлек: «$1»
uk: зміст до очистки: «$1»
vi: nội dung trước khi tẩy trống: “$1”
yi: אינהאַלט בעפֿאַרן אויסליידיגן איז געווען: "$1"

# exblank
source: page was empty
af: bladsy was leeg
ar: الصفحة كانت فارغة
az: səhifə boş
bg: страницата беше празна
br: pajenn c'houllo
bs: stranica je bila prazna
ckb: پەڕە خاڵی بوو
cs: stránka byla prázdná
cy: roedd y dudalen yn wag
de: Seite war leer
el: η σελίδα ήταν κενή
eo: estis malplena
es: la página estaba vacía
et: lehekülg oli tühi
eu: orrialdea hutsik zegoen
fa: صفحه خالی بود
fi: oli tyhjä
fr: la page était vide
ga: bhí an leathanach folamh
gl: a páxina estaba baleira
he: הדף היה ריק
hr: stranica je bila prazna
hu: a lap üres volt
hy: էջը դատարկ էր
id: halaman kosong
is: síðan var tóm
it: la pagina era vuota
ja: 白紙ページ
ka: გვერდი ცარიელი იყო
kk_arab: بەت بوس بولدى
kk_cyrl: бет бос болды
kk_latn: bet bos boldı
km: ទំព័រទទេ
ko: 빈 문서
lb: D'Säit war eidel
lt: puslapis buvo tuščias
mg: tsy nisy na inona na inona ilay pejy
mk: страницата беше празна
ml: താൾ ശൂന്യമായിരുന്നു
mr: पान रिकामे होते
mt: paġna kienet vojta
nds_nl: Pagina was leeg
nl: pagina was leeg
nn: sida var tom
no: siden var tom
oc: pagina voida
pl: Strona była pusta
ps: دا مخ تش وه
pt: página esvaziada
pt_br: página esvaziada
ro: pagina era goală
ru: страница была пуста
si: පිටුව හිස්ව පැවතිණි
sk: stránka bola prázdna
sl: prazna stran
sq: faqja është bosh
sr_ec: страница је била празна
sr_el: stranica je bila prazna
sv: sidan var tom
ta: பக்கம் வெறுமையாய் இருந்தது
te: పేజీ ఖాళీగా ఉంది
th: หน้าว่าง
tr: sayfa içeriği boş
tt_cyrl: бит буш иде
tt_latn: bit buş ide
uk: стаття була порожньою
vi: trang trắng
yi: בלאט איז געווען ליידיג

# delete-confirm
source: Delete "$1"
af: Skrap "$1"
ar: حذف "$1"
az: Silinən səhifə: "$1"
bg: Изтриване на „$1“
br: Diverkañ "$1"
bs: Brisanje "$1"
ckb: سڕینەوەی «$1»
cs: Smazání stránky „$1“
cy: Dileu "$1"
de: Löschen von „$1“
el: Διαγραφή του "$1"
eo: Forigi "$1"
es: Borrar «$1»
et: Lehekülje "$1" kustutamine
eu: "$1" ezabatu
fa: حذف «$1»
fi: Sivun ”$1” poistaminen
fr: Supprimer « $1 »
ga: Scrios "$1"
gl: Borrar "$1"
he: מחיקת $1
hr: Obriši "$1"
hu: $1 törlése
hy: $1 ― ջնջում
id: Hapus "$1"
is: Eyða „$1“
it: Cancella "$1"
ja: 「$1」の削除
ka: "$1"-ის წაშლა
kk_arab: «$1» دەگەندى جويۋ
kk_cyrl: «$1» дегенді жою
kk_latn: «$1» degendi joyw
km: លុប"$1"ចោល
ko: ‘$1’ 삭제
lb: Läsche vu(n) "$1"
lt: Ištrinti „$1“
mg: Hamafa ny « $1 »
mk: Избриши „$1“
ml: "$1" മായ്ക്കുക
mr: "$1" वगळा
mt: Ħassar "$1"
nds_nl: "$1" vortdoon
nl: "$1" verwijderen
nn: Slett «$1»
no: Slett «$1»
oc: Escafar «$1»
pl: Usuwanie „$1”
ps: "$1" ړنګوول
pt: Eliminar "$1"
pt_br: Eliminar "$1"
ro: Şterge "$1"
ru: $1 — удаление
si: "$1" මකා දමන්න
sk: Zmazať „$1“
sl: Brisanje »$1«
sq: Grise "$1"
sr_ec: Брисање странице „$1“
sr_el: Obriši „$1“
sv: Radera "$1"
ta: "$1" பக்கத்தை நீக்கு
te: "$1"ని తొలగించు
th: ลบ "$1"
tr: "$1" sil
tt_cyrl: «$1» бетерү
tt_latn: «$1» beterü
uk: Вилучення «$1»
vi: Xóa “$1”
yi: אויסמעקן $1

# delete-legend
source: Delete
af: Skrap
ar: حذف
az: Sil
bg: Изтриване
br: Diverkañ
bs: Obriši
ckb: بیسڕەوە
cs: Smazat
cy: Dileu
de: Löschen
el: Διαγραφή
eo: Forigi
es: Borrar
et: Kustutamine
eu: Ezabatu
fa: حذف
fi: Sivun poisto
fr: Supprimer
ga: Scrios
gl: Borrar
he: מחיקה
hr: Izbriši
hu: Törlés
hy: Ջնջում
id: Hapus
is: Eyða
it: Cancella
ja: 削除
ka: წაშლა
kk_arab: جويۋ
kk_cyrl: Жою
kk_latn: Joyw
km: លុបចោល
ko: 삭제
lb: Läschen
lt: Trynimas
mg: Fafao
mk: Избриши
ml: മായ്ക്കുക
mr: वगळा
mt: Ħassar
nds_nl: Vortdoon
nl: Verwijderen
nn: Slett
no: Slett
oc: Escafar
pl: Usuń
ps: ړنګول
pt: Eliminar
pt_br: Eliminar
ro: Şterge
ru: Удаление
si: මකන්න
sk: Zmazať
sl: Izbriši
sq: Grise
sr_ec: Обриши
sr_el: Obriši
sv: Radera
ta: நீக்கவும்
te: తొలగించు
th: ลบ
tr: sil
tt_cyrl: Бетерү
tt_latn: Beterü
uk: Вилучення
vi: Xóa
yi: אויסמעקן
