Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# unusedcategoriestext
source: The following category pages exist, although no other page or category makes use of them.
af: Die volgende kategoriebladsye bestaan alhoewel geen artikel of kategorie hulle gebruik nie.
ar: التصنيفات التالية موجودة على الرغم من أنها لا تحتوي على أية صفحات أو تصنيفات أخرى.
bg: Следните категории съществуват, но никоя страница или категория не ги използва.
br: Krouet eo bet ar rummadoù-mañ met n'int ket bet implijet e pennad pe rummad ebet.
bs: Slijedeće stranice kategorija postoje iako ih ni jedan drugi članak ili kategorija ne koriste.
ckb: ئەم پەڕەی پۆلانە ھەن، ئەگەرچی ھیچ پەڕە یان پۆلێکی تر کەڵکیان لێ وەرناگرێ.
cs: Následující stránky kategorií existují, avšak žádná stránka ani jiná kategorie je nepoužívá.
cy: Mae'r tudalennau categori isod yn bodoli er nad oes unrhyw dudalen arall yn eu defnyddio.
de: Diese Spezialseite zeigt alle Kategorien, die leer sind, also selbst keine Kategorien oder Seiten enthalten.
el: Οι ακόλουθες κατηγορίες δεν συνδέονται με άλλο άρθρο ή κατηγορία.
eo: La paĝoj de la sekvanta kategorio jam ekzistas, sed neniu alia artikolo aŭ kategorio rilatas al ĝi.
es: Las siguientes categorías han sido creadas, pero ningún artículo o categoría las utiliza.
et: Need kategooriad pole ühelgi leheküljel ega teises kategoorias kasutuses.
eu: Hurrengo kategoria orrialde guztiak datu-basean existitzen dira, baina ez du inongo orrialde edo kategoriak erabiltzen.
fa: این رده‌ها وجود دارند ولی هیچ مقاله یا ردهٔ دیگری از آنها استفاده نمی‌کند.
fi: Nämä luokat ovat olemassa, mutta niitä ei käytetä.
fr: Les catégories suivantes existent mais aucune page ou catégorie ne les utilise.
ga: Tá na leathanaigh catagóire seo a leanas ann, cé nach n-úsáidtear iad in aon alt eile nó in aon chatagóir eile.
gl: Existen as seguintes categorías, aínda que ningún artigo ou categoría as emprega.
he: הקטגוריות הבאות קיימות, אבל לא נעשה שימוש בהן בשום דף או קטגוריה.
hr: Na navedenim stranicama kategorija nema ni jednog članka ili potkategorije.
hu: A következő kategóriákban egyetlen szócikk, illetve alkategória sem szerepel.
hy: Հետևյալ կատեգորիաաների էջերը գոյություն ունեն, սակայն չեն պարունակում ոչ մի էջ կամ ենթակատեգորիա։
id: Kategori berikut ada, walaupun tidak ada halaman atau kategori lain yang menggunakannya.
is: Þessir flokkar eru til en engar síður eða flokkar eru í þeim.
it: Le pagine delle categorie indicate di seguito sono state create ma non contengono nessuna pagina né sottocategoria.
ja: 以下のカテゴリはページが存在しますが、他のどのページおよびカテゴリでも使われていません。
ka: შემდეგი კატეგორიები არსებობს, თუმცა მათ სხვა კატეგორიები ან გვერდები არ იყენებს.
kk_arab: كەلەسى سانات بەتتەرى بار بوپ تۇر, بىراق وعان ەش بەت نە سانات كىرمەيدى.
kk_cyrl: Келесі санат беттері бар боп тұр, бірақ оған еш бет не санат кірмейді.
kk_latn: Kelesi sanat betteri bar bop tur, biraq oğan eş bet ne sanat kirmeýdi.
km: ចំណាត់ថ្នាក់ក្រុមដូចតទៅនេះមាន ប៉ុន្តែគ្មាទំព័រណាឬចំណាត់ថ្នាក់ណាដែលប្រើប្រាស់ពួកវាទេ។
ko: 사용하지 않는 분류 문서들의 목록입니다.
lb: Dës Kategoriesäiten existéieren, mee weder en Artikel nach eng Kategorie maachen dovunner Gebrauch.
lt: Šie kategorijų puslapiai sukurti, nors joks kitas puslapis ar kategorija jo nenaudoja.
mg: Ireto sokajy manaraka ireto dia noforonina kanefa tsy misy pejy na dia iray aza mampiasa azy akory.
mk: Следните категории постојат и покрај тоа што ниедна статија и категорија не ги користи.
ml: താഴെ പറയുന്ന വർഗ്ഗങ്ങൾക്ക് താൾ നിലവിലുണ്ട്, എങ്കിലും മറ്റു താളുകളോ വർഗ്ഗങ്ങളോ അവ ഉപയോഗിക്കുന്നില്ല.
mr: खालील वर्ग पाने अस्तित्वात आहेत पण कोणतेही लेख किंवा वर्ग त्यांचा वापर करत नाहीत.
mt: Il-paġni tal-kategoriji segwenti jeżistu, għalkemm ma teżisti l-ebda paġna jew kategorija li tagħmel użu minnhom.
nds_nl: De onderstaonde kattegerieën bin an-emaak mar bin neet in gebruuk.
nl: Hieronder staan categorieën die zijn aangemaakt, maar door geen enkele pagina of andere categorie gebruikt worden.
nn: Dei følgjande kategorisidene er oppretta, sjølv om ingen artikkel eller kategori brukar dei.
no: Følgende kategorier finnes, men det er ingen sider i dem.
oc: Las categorias seguentas existisson mas cap d'article o de categoria los utilizan pas.
pl: Poniższe kategorie istnieją, choć nie korzysta z nich żadna strona ani kategoria.
pt: As seguintes categorias existem, embora nenhuma página ou categoria faça uso delas.
pt_br: As seguintes categorias existem, embora nenhuma página ou categoria faça uso delas.
ro: Următoarele categorii de pagini există și totuși nici un articol sau categorie nu le folosește.
ru: Существуют следующие страницы категорий, не содержащие статей или других категорий.
si: වෙනයම් කිසිම පිටුවක් හෝ ප්‍රවර්ගයක් හෝ එහි ප්‍රයෝජනය නොගත්තද, පහත ප්‍රවර්ග පිටු පවතියි.
sk: Nasledujúce kategórie existujú napriek tomu, že do nich nie je zaradená žiadna stránka.
sl: Naslednje strani kategorij obstajajo, vendar jih ne uporablja noben članek ali druga kategorija.
sq: Kategoritë në vazhdim ekzistojnë edhe pse asnjë artikull ose kategori nuk i përdor ato.
sr_ec: Следеће странице категорија постоје иако их ниједан други чланак или категорија не користе.
sr_el: Naredne strane kategorija postoje iako ih ni jedan drugi članak ili kategorija ne koriste.
sv: Följande kategorier finns men innehåller inga sidor eller underkategorier.
ta: பின்வரும் பகுப்புகள் உருவாக்கப்பட்டுள்ளன எனினும் வேறு எந்தப் பக்கமோ அல்லது பகுப்போ இதைப் பயன்படுத்தவில்லை.
te: కింది వర్గాలకు పేజీలైతే ఉన్నాయి గానీ, వీటిని వ్యాసాలు గానీ, ఇతర వర్గాలు గానీ ఉపయోగించడం లేదు.
th: หมวดหมู่ต่อไปนี้ยังมีอยู่ถึงแม้ว่าจะไม่มีว่าไม่มีหน้าไหนหรือบทความไหนใช้ส่วนนี้
tr: Aşağıda bulunan kategoriler mevcut olduğu halde, hiçbir madde ya da kategori tarafından kullanılmıyor.
uk: Існують такі сторінки категорій, що не містять сторінок або інших категорій.
vi: Các trang thể loại này tồn tại mặc dù không có trang hay tiểu thể loại nào thuộc về nó.
yi: די פֿאלגנדע קאטעגאריעס עקסיסטירן, אבער קיין בלאט ניצט זיי נישט.

# notargettitle
source: No target
af: Geen teiken
ar: لا هدف
az: Verilməyib
bg: Няма цел
br: netra da gavout
bs: Nema cilja
ckb: بێ مەبەست
cs: Bez cílové stránky
cy: Dim targed
de: Keine Seite angegeben
el: Δεν έχει καθοριστεί προορισμός.
eo: Sen celpaĝo
es: No hay página objetivo
et: Puudub sihtlehekülg
eu: Helburu orrialderik ez
fa: مقصدی نیست
fi: Ei kohdetta
fr: Pas de cible
ga: Níl aon cuspóir ann
gl: Sen obxectivo
he: אין דף מטרה
hr: Nema odredišta
hu: Nincs cél
hy: Նպատակը նշված չէ
id: Tidak ada sasaran
it: Dati mancanti
ja: 対象が存在しません
ka: სამიზნე არაა
kk_arab: نىسانا جوق
kk_cyrl: Нысана жоқ
kk_latn: Nısana joq
km: គ្មានគោលដៅ
ko: 해당하는 문서 없음
lb: Dir hutt keng Säit uginn.
lt: Nenurodytas objektas
mg: Tsy misy tanjona
mk: Нема цел
ml: ലക്ഷ്യം നിർവചിച്ചിട്ടില്ല
mr: कर्म(target) नाही
mt: L-Ebda tarka
nds_nl: Gien pagina op-egeven
nl: Geen doelpagina
nn: Inkje mål
no: Intet mål
oc: Pas de cibla
pl: Wskazywana strona nie istnieje
ps: بې موخې
pt: Sem alvo
pt_br: Sem alvo
ro: Lipsă țintă
ru: Не указана цель
si: ඉලක්කයක් නොමැත
sk: Nebol zadaný cieľ
sl: Ni cilja
sq: Asnjë artikull
sr_ec: Нема одредишта
sr_el: Nema cilja
sv: Inget mål
ta: இலக்கு இல்லை
te: గమ్యం లేదు
th: ไม่พบหน้าปลายทาง
tr: Hedef yok
tt_latn: Maqsatsız
uk: Не вказано ціль
vi: Chưa có mục tiêu
yi: נישטא קיין ציל

# notargettext
source: You have not specified a target page or user to perform this function on.
af: U het nie 'n teikenbladsy of gebruiker waarmee hierdie funksie moet werk, gespesifiseer nie.
ar: لم تحدد الصفحة أو المستخدم المستهدف لعمل هذه الخاصية.
bg: Не указахте целева страница или потребител, върху която/който да се изпълни действието.
br: Merkit anv ur bajenn da gavout pe hini un implijer.
bs: Niste naveli ciljnu stranicu ili korisnika na kome bi se izvela ova funkcija.
ckb: لاپەڕە یان بەکارهێنەرێکت دیاری نەکردوو تاکەە ئەو فەنکشێنە لەسەر بهێنیتە کار.
cs: Této funkci musíte určit cílovou stránku nebo uživatele.
cy: Dydych chi ddim wedi dewis defnyddiwr neu dudalen i weithredu arno.
de: Du hast nicht angegeben, auf welche Seite diese Funktion angewendet werden soll.
el: Δεν έχετε καθορίσει ένα χρήστη ή μια σελίδα προορισμού για να εκτελεσθεί αυτή η λειτουργία.
eo: Vi ne precizigis, kiun paĝon aŭ uzanton priumi.
es: Especifique sobre qué página desea llevar a cabo esta acción.
et: Sa pole määranud selle tegevuse sooritamiseks sihtlehekülge ega kasutajat.
eu: Ez duzu eragiketa hau burutzeko helburu orrialde edo erabiltzaile bat zehaztu.
fa: شما صفحهٔ یا کاربر مقصدی برای انجام این عمل روی آن مشخص نکرده‌اید.
fi: Et ole määritellyt kohdesivua tai -käyttäjää johon toiminto kohdistuu.
fr: Vous n’avez pas indiqué une page ou un utilisateur sur lequel vous souhaitez effectuer cette action.
ga: Níor thug tú leathanach nó úsáideoir sprice chun an gníomh seo a dhéanamh ar.
gl: Non especificou a páxina ou o usuario no cal levar a cabo esta función.
he: לא ציינתם דף מטרה או משתמש לגביו תבוצע פעולה זו.
hr: Niste naveli ciljnu stranicu ili suradnika za izvršavanje ove funkcije.
hu: Nem adtad meg annak a lapnak vagy szerkesztőnek a nevét, amin a műveletet végre akartad hajtani.
hy: Դուք չեք նշել նպատակային էջ կամ մասնակից այս ֆունկցիայի գործածման համար։
id: Anda tidak menentukan halaman atau pengguna tujuan fungsi ini.
it: Non è stata indicata una pagina o un utente in relazione al quale eseguire l'operazione richiesta.
ja: この機能の実行対象となるページまたは利用者が指定されていません。
ka: თქვენ არ მიუთითეთ სამიზნე გვერდი ან მომხმარებელი ამ ფუნქციის შესასრულებლად.
kk_arab: وسى جەتە ورىندالاتىن نىسانا بەتتى, نە قاتىسۋشىنى ەنگىزبەپسىز.
kk_cyrl: Осы жете орындалатын нысана бетті, не қатысушыны енгізбепсіз.
kk_latn: Osı jete orındalatın nısana betti, ne qatıswşını engizbepsiz.
km: អ្នកមិនបានផ្ដល់ឈ្មោះទំព័រឬអ្នកប្រើសំរាប់អនុវត្តសកម្មភាពនេះទេ។
ko: 기능을 수행할 대상 문서나 사용자를 지정하지 않았습니다.
lb: Dir hutt keng Zilsäit oder keen Zilbenotzer uginn fir déi dës Funktioun ausgeféiert soll ginn.
lt: Jūs nenurodėte norimo puslapio ar naudotojo, kuriam įvykdyti šią funkciją.
mg: Tsy nofaritanao ny pejy na solonanarana mpikambana hanaovana io asa io.
mk: Не одредивте целна страница или корисник на кој би се применила функцијата.
ml: ഈ പ്രക്രിയ പൂർത്തിയാക്കുവാൻ ആവശ്യമായ ലക്ഷ്യതാളിനേയോ ഉപയോക്താവിനേയോ താങ്കൾ സൂചിപ്പിച്ചിട്ടില്ല.
mr: ही क्रिया करण्यासाठी तुम्ही सदस्य किंवा पृष्ठ लिहिले नाही.
mt: Ma ġiet speċifikata l-ebda paġna jew utent fuqiex din il-funzjoni se ssir.
nds_nl: Je hemmen neet op-egeven veur welke pagina je disse functie bekieken willen.
nl: U hebt niet opgegeven voor welke pagina of gebruiker u deze handeling wilt uitvoeren.
nn: Du har ikkje spesifisert noka målside eller nokon brukar å bruke denne funksjonen på.
no: Du oppga ikke en målside eller bruker å utføre denne funksjonen på.
oc: Indicatz una pagina cibla o un utilizaire cibla.
pl: Nie podano strony albo użytkownika, dla których ta operacja ma być wykonana.
pt: Especifique sobre que página alvo ou utilizador pretende executar esta função.
pt_br: Você não especificou uma página alvo ou um usuário para executar esta função.
ro: Nu ai specificat nici o pagină sau un utilizator țintă pentru care să se efectueze această operațiune.
ru: Вы не указали целевую страницу или участника для этого действия.
si: මෙම ශ්‍රිතය ක්‍රියාත්මකකිරීමට යොදවනු වස් අන්ත පිටුවක් ඔබ විසින් හුවා දක්වා නොමැත.
sk: Nezadali ste cieľovú stránku alebo používateľa, na ktorý/-ého chcete aplikovať túto funkciu.
sl: Niste navedli ciljne strani ali uporabnika za izvedbo ukaza.
sq: Nuk keni dhënë asnjë artikull ose përdorues mbi të cilin të përdor këtë funksion.
sr_ec: Нисте навели одредишну страницу или корисника на коме би се извела ова радња.
sr_el: Niste naveli ciljnu stranicu ili korisnika na kome bi se izvela ova funkcija.
sv: Du har inte angivit någon sida eller användare att utföra denna funktion på.
ta: நீங்கள் இந்தச் செயலை எந்தப் பயனர் அல்லது பக்கம் தொடர்பில் செய்வது என்பதைக் குறிப்பிடவில்லை.
te: ఈ పని ఏ పేజీ లేదా సభ్యునిపై జరగాలనే గమ్యాన్ని మీరు సూచించలేదు.
th: ไม่ได้ใส่หน้าปลายทางหรือชื่อผู้ใช้ที่ต้องการใช้คำสั่งนี้
tr: Bu fonksiyonu uygulamak için bir hedef sayfası ya da kullanıcısı belirtmediniz.
uk: Ви не вказали цільову статтю чи користувача, для яких необхідно виконати цю дію.
vi: Xin chỉ rõ trang hoặc thành viên cần thực hiện tác vụ.
yi: איר האט נישט ספעציפֿירט קיין ציל בלאַט אדער באַניצער אויף וועמען אויסצופֿירן די פעולה.

# nopagetitle
source: No such target page
af: Die bestemming bestaan nie
ar: لا توجد صفحة هدف كهذه
az: Belə hədəf səhifəsi yoxdur
bg: Няма такава целева страница
br: Pajenn dal ebet a seurt-se
bs: Ne postoji takva stranica
ckb: چاودێری
cs: Neexistuje cílová stránka
cy: Nid yw'r dudalen a ddynodwyd ar gael
de: Quellseite nicht vorhanden
el: Δεν υπάρχει τέτοια σελίδα στόχος
eo: Nenia cela paĝo
es: No existe la página destino
et: Sihtlehekülg puudub
eu: Ez dago horrelako helburu orrialderik
fa: چنین صفحه‌ای وجود ندارد
fi: Kohdesivua ei ole olemassa.
fr: Aucune telle page cible
gl: Non existe esa páxina
he: אין דף מטרה כזה
hr: Nema ciljane stranice
hu: A megadott céllap nem létezik
id: Halaman tujuan tidak ditemukan
it: La pagina di destinazione non esiste
ja: そのようなページはありません
ka: ამგვარი სამიზნე გვერდი არ არსებობს
kk_arab: مىناداي ەش نىسانا بەت جوق
kk_cyrl: Мынадай еш нысана бет жоқ
kk_latn: Mınadaý eş nısana bet joq
km: គ្មានទំព័រគោលដៅបែបនេះទេ
ko: 해당 문서 없음
lb: Zilsäit gëtt et net
lt: Nėra puslapio tokiu adresu
mg: Tsy misy pejy tanjona tahak' izany
mk: Не постои таков наслов
ml: ഇങ്ങനെ ഒരു താൾ നിലവിലില്ല
mr: असे लक्ष्य पान नाही
mt: Il-paġna ta' destinazzjoni ma teżistix
nds_nl: Doelpagina besteet neet
nl: Te hernoemen pagina bestaat niet
nn: Målsida finst ikkje
no: Målsiden finnes ikke
oc: Cap de pagina cibla
pl: Strona docelowa nie istnieje
pt: A página de destino não existe
pt_br: Página alvo não existe
ro: Nu există pagina destinație
ru: Нет такой целевой страницы
si: එවැනි ඉලක්කගත පිටුවක් නොමැත
sk: Taká cieľová stránka neexistuje
sl: Nobena takšna ciljna stran ne obstaja.
sq: Faqja e kërkuar nuk ekziston
sr_ec: Не постоји таква страница
sr_el: Ne postoji takva stranica
sv: Målsidan finns inte
ta: அவ்வாறான இலக்குப் பக்கம் எதுவும் இல்லை
te: అలాంటి పేజీ లేదు
th: ไม่มีหน้าเป้าหมายดังกล่าว
tr: Böyle bir hedef sayfası yok
tt_cyrl: Мондый бит юк
tt_latn: Mondıy bit yuq
uk: Нема такої цільової сторінки
vi: Không có trang đích nào như vậy
yi: נישטא אזא ציל בלאט

# nopagetext
source: The target page you have specified does not exist.
af: Die bladsy wat u wil skuif bestaan nie.
ar: صفحة الهدف التي حددتها غير موجودة.
bg: Посочената целева страница не съществува.
br: N'eus ket eus ar bajenn dal merket ganeoc'h.
bs: Ciljna stranica koju ste naveli ne postoji.
ckb: لاپەڕەی مەبەست وا ڕاچاوت کردووە بوونی نییە.
cs: Cílová stránka, kterou jste specifikovali, neexistuje.
cy: Nid yw'r dudalen a enwyd ar gael.
de: Die zu verschiebende Seite ist nicht vorhanden.
el: Η σελίδα στόχος που καταχωρίσατε δεν υπάρχει.
eo: La cela paĝo kiun vi enigis ne ekzistas.
es: La página destino que ha especificado no existe.
et: Määratud sihtlehekülge pole olemas.
eu: Zuk ezarri duzun helburuko orrialdea ez da existitzen.
fa: صفحهٔ هدفی که شما مشخص کردید وجود ندارد.
fi: Määritettyä kohdesivua ei ole olemassa.
fr: La page cible que vous avez indiquée n’existe pas.
gl: A páxina que especificou non existe.
he: דף המטרה שציינתם אינו קיים.
hr: Ciljana stranica koju ste odabrali ne postoji.
hu: A megadott céllap nem létezik.
id: Halaman yang Anda tuju tidak ditemukan.
it: La pagina richiesta non esiste.
ja: 指定したページは存在しません。
ka: მოცემული სამიზნო გვერდი არ არის მიითებული.
kk_arab: كەلتىرىلگەن نىسانا بەتىڭىز جوق.
kk_cyrl: Келтірілген нысана бетіңіз жоқ.
kk_latn: Keltirilgen nısana betiñiz joq.
km: ទំព័រគោលដៅដែលអ្នកបានសំដៅទៅ មិនមានទេ។
ko: 당신이 찾는 문서는 존재하지 않습니다.
lb: Déi Zilsäit déi dir uginn hutt gëtt et net.
lt: Adresas, kurį nurodėte, neegzistuoja.
mg: Tsy misy ny pejy tanjona nolazainareo.
mk: Целната страница која ја наведовте не постои.
ml: താങ്കൾ വ്യക്തമാക്കിയ ലക്ഷ്യതാൾ നിലവിലില്ല.
mr: तुम्ही दिलेले लक्ष्य पान अस्तित्वात नाही.
mt: Il-paġna ta' destinazzjoni li speċifikajt ma teżistix.
nds_nl: De pagina dee-j herneumen willen besteet neet.
nl: De pagina die u wilt hernoemen bestaat niet.
nn: Sida du ville flytte finst ikkje.
no: Siden du ville flytte finnes ikke.
oc: La pagina cibla qu'avètz indicada existís pas.
pl: Wybrana strona docelowa nie istnieje.
pt: A página de destino que especificou não existe.
pt_br: A página alvo especificada não existe.
ro: Pagina destinație specificată nu există.
ru: Указанной целевой страницы не существует.
si: ඔබ විසින් සඳහන් කර ඇති ඉලක්කගත පිටුව නොපවතියි.
sk: Cieľová stránka, ktorú ste uviedli neexistuje.
sl: Ciljna stran, ki ste jo navedli, ne obstaja.
sq: Faqja e kërkuar nuk ekziston.
sr_ec: Тражена страница не постоји.
sr_el: Tražena stranica ne postoji.
sv: Sidan som du vill flytta finns inte.
ta: நீங்கள் குறிப்பிடும் இலக்குப் பக்கம் இல்லை
te: మీరు అడిగిన పేజీ లేదు
th: หน้าเป้าหมายที่คุณระบุไม่มีอยู่
tr: Belirttiğiniz hedef sayfası mevcut değil.
tt_cyrl: Күрсәтелгән бит юк.
tt_latn: Kürsätelgän bit yuq.
uk: Зазначена цільова сторінка не існує.
vi: Trang đích bạn chỉ định không tồn tại.
yi: דער ציל בלאט וואס איר האט ספעציפֿירט עקזיסטירט נישט.

# pager-newer-n
source: {{PLURAL:$1|newer 1|newer $1}}
af: {{PLURAL:$1|nuwer 1|nuwer $1}}
ar: {{PLURAL:$1|أجدد 1|أجدد $1}}
az: {{PLURAL:$1|1 daha yeni|$1 daha yeni}}
bg: {{PLURAL:$1|по-нова 1|по-нови $1}}
br: {{PLURAL:$1|1 nevesoc'h|$1 nevesoc'h}}
bs: {{PLURAL:$1|novija 1|novije $1}}
ckb: {{PLURAL:$1|یەکێکی نوێتر|$1ی نوێتر}}
cs: {{PLURAL:$1|1 novější|$1 novější|$1 novějších}}
cy: {{PLURAL:$1|y $1 mwy diweddar|yr 1 mwy diweddar|y $1 mwy diweddar|y $1 mwy diweddar|y $1 mwy diweddar|y $1 mwy diweddar}}.
de: {{PLURAL:$1|nächster|nächste $1}}
el: {{PLURAL:$1|νεότερο 1|νεότερα $1}}
eo: {{PLURAL:$1|pli nova 1|pli novaj $1}}
es: {{PLURAL:$1|1 siguiente|$1 siguientes}}
et: {{PLURAL:$1|uuem 1|uuemad $1}}
eu: {{PLURAL:$1|berriago den 1|berriagoak diren $1}}
fa: {{PLURAL:$1|یک مورد جدیدتر|$1 مورد جدیدتر}}
fi: ← {{PLURAL:$1|1 uudempi|$1 uudempaa}}
fr: {{PLURAL:$1|plus récente|$1 plus récentes}}
ga: {{PLURAL:$1|1 níos nuaí|$1 níos nuaí}}
gl: {{PLURAL:$1|unha posterior|$1 posteriores}}
he: {{PLURAL:$1|הבאה|$1 הבאות}}
hr: {{PLURAL:$1|novija $1|novije $1|novijih $1}}
hu: {{PLURAL:$1|1 újabb|$1 újabb}}
hy: {{PLURAL:$1|ավելի թարմ 1|ավելի թարմ $1}}
id: {{PLURAL:$1|1 lebih baru|$1 lebih baru}}
is: {{PLURAL:$1|nýrri 1|nýrri $1}}
it: {{PLURAL:$1|1 più recente|$1 più recenti}}
ja: 以後の$1件
ka: {{PLURAL:$1|უახლესი 1|უახლესი $1}}
kk_arab: جاڭالاۋ $1
kk_cyrl: жаңалау $1
kk_latn: jañalaw $1
km: {{PLURAL:$1|ថ្មីជាង$1}}
ko: 이전 $1개
lb: {{PLURAL:$1|nächsten|nächst $1}}
lt: $1 {{PLURAL:$1|naujesnis|naujesni|naujesnių}}
mg: $1 {{PLURAL:$1|vao haingana|vao haingana}}
mk: {{PLURAL:$1|понова 1|понови $1}}
ml: {{PLURAL:$1|പുതിയ 1|പുതിയ $1}}
mr: {{PLURAL:$1|नवे 1|नवे $1}}
mt: {{PLURAL:$1|l-aktar riċenti|$1 l-aktar riċenti}}
nds_nl: {{PLURAL:$1|1 niejere|$1 niejere}}
nl: {{PLURAL:$1|1 nieuwere|$1 nieuwere}}
nn: {{PLURAL:$1|nyare|nyare $1}}
no: {{PLURAL:$1|1 nyere|$1 nyere}}
oc: {{PLURAL:$1|1 mai recenta|$1 mai recentas}}
pl: {{PLURAL:$1|1 nowszy|$1 nowsze|$1 nowszych}}
ps: {{PLURAL:$1|نوی 1|نوي $1}}
pt: {{PLURAL:$1|posterior|$1 posteriores}}
pt_br: {{PLURAL:$1|1 recente|$1 recentes}}
ro: {{PLURAL:$1|1 mai nou|$1 mai noi}}
ru: {{PLURAL:$1|более новая|более новые|более новых}} $1
si: {{PLURAL:$1|නවීන 1|නවීන $1}}
sk: {{PLURAL:$1|1 novší|$1 novšie|$1 novších}}
sl: {{PLURAL:$1|novejši|novejša|novejši|novejših}} $1
sq: {{PLURAL:$1|1 më i reja|$1 më të reja}}
sr_ec: {{PLURAL:$1|новији 1|новија $1|новијих $1}}
sr_el: {{PLURAL:$1|noviji 1|novija $1|novijih $1}}
sv: {{PLURAL:$1|1 nyare|$1 nyare}}
ta: {{PLURAL:$1|புதிய ஒரு|புதிய $1}}
te: {{PLURAL:$1|1 కొత్తది|$1 కొత్తవి}}
th: {{PLURAL:$1|ใหม่กว่า 1|ใหม่กว่า $1}}
tr: {{PLURAL:$1|1 daha yeni|$1 daha yeni}}
tt_cyrl: {{PLURAL:$1|1 яңарак|$1 яңарак}}
tt_latn: {{PLURAL:$1|1 yañaraq|$1 yañaraq}}
uk: {{PLURAL:$1|новіша|новіші|новіших}} $1
vi: {{PLURAL:$1|1|$1}} mới hơn
yi: {{PLURAL:$1|נײַערע|$1 נײַערע}}

# pager-older-n
source: {{PLURAL:$1|older 1|older $1}}
af: {{PLURAL:$1|ouer 1|ouer $1}}
ar: {{PLURAL:$1|أقدم 1|أقدم $1}}
az: {{PLURAL:$1|1 daha köhnə|$1 daha köhnə}}
bg: {{PLURAL:$1|по-стара 1|по-стари $1}}
br: {{PLURAL:$1|1 koshoc'h|$1 koshoc'h}}
bs: {{PLURAL:$1|starija 1|starije $1}}
ckb: {{PLURAL:$1|یەکێک کۆنتر|$1ی کۆنتر}}
cs: {{PLURAL:$1|1 starší|$1 starší|$1 starších}}
cy: {{PLURAL:$1|y $1 cynharach|yr $1 cynharach|y $1 cynharach|y $1 cynharach|y $1 cynharach|y $1 cynharach}}
de: {{PLURAL:$1|vorheriger|vorherige $1}}
el: {{PLURAL:$1|παλαιότερο 1|παλαιότερα $1}}
eo: {{PLURAL:$1|pli malnova 1|pli malnovaj $1}}
es: {{PLURAL:$1|1 anterior|$1 anteriores}}
et: {{PLURAL:$1|vanem 1|vanemad $1}}
eu: {{PLURAL:$1|zaharragoa den 1|zaharragoak diren $1}}
fa: {{PLURAL:$1|یک مورد قدیمی‌تر|$1 مورد قدیمی‌تر}}
fi: {{PLURAL:$1|1 vanhempi|$1 vanhempaa}} →
fr: {{PLURAL:$1|plus ancienne|$1 plus anciennes}}
ga: {{PLURAL:$1|1 níos sine|$1 níos sine}}
gl: {{PLURAL:$1|unha anterior|$1 anteriores}}
he: {{PLURAL:$1|הקודמת|$1 הקודמות}}
hr: {{PLURAL:$1|starija $1|starije $1|starijih $1}}
hu: {{PLURAL:$1|1 régebbi|$1 régebbi}}
hy: {{PLURAL:$1|ավելի հին 1|ավելի հին $1}}
id: {{PLURAL:$1|1 lebih lama|$1 lebih lama}}
is: {{PLURAL:$1|1 eldri|$1 eldri}}
it: {{PLURAL:$1|1 meno recente|$1 meno recenti}}
ja: 以前の$1件
ka: {{PLURAL:$1|ხანდაზმული 1|ხანდაზმული $1}}
kk_arab: ەسكىلەۋ $1
kk_cyrl: ескілеу $1
kk_latn: eskilew $1
km: {{PLURAL:$1|ចាស់ជាង$1}}
ko: 다음 $1개
lb: {{PLURAL:$1|vireg|vireg $1}}
lt: $1 {{PLURAL:$1|senesnis|senesni|senesnių}}
mg: $1 {{PLURAL:$1|taloha|taloha}}
mk: {{PLURAL:$1|постара 1|постари $1}}
ml: {{PLURAL:$1|പഴയ 1|പഴയ $1}}
mr: {{PLURAL:$1|जुने 1|जुने $1}}
mt: {{PLURAL:$1|l-inqas riċenti|$1 l-inqas riċenti}}
nds_nl: {{PLURAL:$1|1 ouwere|$1 ouwere}}
nl: {{PLURAL:$1|1 oudere|$1 oudere}}
nn: {{PLURAL:$1|eldre|eldre $1}}
no: {{PLURAL:$1|1 eldre|$1 eldre}}
oc: {{PLURAL:$1|1 mai anciana|$1 mai ancianas}}
pl: {{PLURAL:$1|1 starszy|$1 starsze|$1 starszych}}
ps: {{PLURAL:$1|زوړ 1|زاړه $1}}
pt: {{PLURAL:$1|1 anterior|$1 anteriores}}
pt_br: {{PLURAL:$1|1 antiga|$1 antigas}}
ro: {{PLURAL:$1|1|$1}} mai vechi
ru: {{PLURAL:$1|более старая|более старые|более старых}} $1
si: {{PLURAL:$1|පැරණි 1|පැරණි $1}}
sk: {{PLURAL:$1|1 starší|$1 staršie|$1 starších}}
sl: {{PLURAL:$1|starejši|starejša|starejši|starejših}} $1
sq: {{PLURAL:$1|1 më i vjetër|$1 më të vjetra}}
sr_ec: {{PLURAL:$1|старији 1|старија $1|старијих $1}}
sr_el: {{PLURAL:$1|stariji 1|starija $1|starijih $1}}
sv: {{PLURAL:$1|1 äldre|$1 äldre}}
ta: {{PLURAL:$1|பழைய ஒரு|பழைய $1}}
te: {{PLURAL:$1|1 పాతది|$1 పాతవి}}
th: {{PLURAL:$1|เก่ากว่า 1|เก่ากว่า $1}}
tr: {{PLURAL:$1|1 daha eski|$1 daha eski}}
tt_cyrl: {{PLURAL:$1|1 искерәк|$1 искерәк}}
tt_latn: {{PLURAL:$1|1 iskeräk|$1 iskeräk}}
uk: {{PLURAL:$1|старіша|старіші|старіших}} $1
vi: {{PLURAL:$1|1|$1}} cũ hơn
yi: {{PLURAL:$1|עלטערע|$1 עלטערע}}
