Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# histlegend
source: Diff selection: mark the radio boxes of the revisions to compare and hit enter or the button at the bottom.<br /> Legend: '''({{int:cur}})''' = difference with latest revision, '''({{int:last}})''' = difference with preceding revision, '''{{int:minoreditletter}}''' = minor edit.
af: Byskrif: (huidige) = verskil van huidige weergawe, (vorige) = verskil van vorige weergawe, M = klein wysiging
ar: اختيار الفرق: علم على صناديق النسخ للمقارنة واضغط قارن بين النسخ المختارة أو الزر بالأسفل.<br /> مفتاح: (الحالي) = الفرق مع النسخة الحالية (السابق) = الفرق مع النسخة السابقة، ط = تغيير طفيف
az: Fərqə bax: müqayisə etmək istədiyiniz versiyaların yanındakı dairələri işarələyin və "Enter"ə və ya "müqayisə et" düyməsinə basın.<br /> Açıqlama: '''(hh)''' — hal-hazırkı versiya ilə aradakı fərq, '''(son)''' — əvvəlki versiya ilə aradakı fərq, '''k''' — kiçik redaktə.
bg: <em>Разлики:</em> Изберете версиите, които желаете да сравните, чрез превключвателите срещу тях и натиснете &lt;Enter&gt; или бутона за сравнение.<br /> <em>Легенда:</em> (<strong>тек</strong>) = разлика с текущата версия, (<strong>пред</strong>) = разлика с предишната версия, <strong>м</strong>&nbsp;=&nbsp;малка промяна
br: Sellet ouzh an diforc'hioù : lakait un ask adal d'ar stummoù a fell deoc'h keñveriañ ha pouezit war kadarnaat pe war ar bouton en traoñ.<br /> Alc'hwez : (red) = diforc'hioù gant ar stumm a-vremañ, (diwez) = diforc'hioù gant ar stumm kent, D = kemm dister
bs: Odabir razlika: označite radio dugme verzija koje uspoređujete i pritistnite enter ili dugme na dnu. <br /> Objašnjenje: '''(tren)''' = razlika sa trenutnom verzijom, '''(preth)''' = razlika sa prethodnom verzijom, '''m''' = mala izmjena.
ckb: ھەڵبژاردنی جیاوازی: پیاچوونەوەکان بۆ ھەڵسەنگاندن دیاری بکە و ئینتەر یان دوگمەکەی خوارەوە لێبدە.<br /> ڕێنوێنی: '''({{int:cur}})''' = جیاوازی لەگەڵ دوایین پیاچوونەوە، '''({{int:last}})''' = جیاوازی لەگەڵ پیاچوونەوەی پێشووی، '''{{int:minoreditletter}}''' = دەستکاریی بچووک.
cs: (teď) = rozdíly oproti nynější verzi, (předchozí) = rozdíly oproti předchozí verzi, <b>m</b> = malá editace
cy: Cymharu dau fersiwn: marciwch y cylchoedd ar y ddau fersiwn i'w cymharu, yna pwyswch ar 'return' neu'r botwm 'Cymharer y fersiynau dewisedig'.<br /> Eglurhad: '''({{int:cur}})''' = gwahaniaethau rhyngddo a'r fersiwn cyfredol, '''({{int:last}})''' = gwahaniaethau rhyngddo a'r fersiwn cynt, '''({{int:minoreditletter}})''' = golygiad bychan
de: Zur Anzeige der Änderungen einfach die zu vergleichenden Versionen auswählen und die Schaltfläche „{{int:compareselectedversions}}“ klicken.<br /> * ({{int:cur}}) = Unterschied zur aktuellen Version, ({{int:last}}) = Unterschied zur vorherigen Version * Uhrzeit/Datum = Version zu dieser Zeit, Benutzername/IP-Adresse des Bearbeiters, {{int:minoreditletter}} = Kleine Änderung
el: Σύγκριση διαφορών: σημάνετε τα κουτάκια επιλογής των εκδόσεων που θέλετε να συγκρίνετε και πατήστε το πλήκτρο enter ή κάντε κλικ στο κουμπί στην κάτω μεριά.<br /> Υπόμνημα: '''({{int:cur}})''' = διαφορά από την τρέχουσα έκδοση, '''({{int:last}})''' = διαφορά από την προηγούμενη έκδοση, '''{{int:minoreditletter}}''' = αλλαγή μικρής κλίμακας.
eo: Klarigo: (nuna) = vidu malsamojn kompare kun la nuna versio, (antaŭa) = malsamojn kompare kun la antaŭa versio, <strong>E</strong> = malgranda redakteto
es: Selección de diferencias: marca los selectores de las versiones a comparar y pulsa ''enter'' o el botón de abajo.<br /> Leyenda: (act) = diferencias con la versión actual, (prev) = diferencias con la versión previa, M = edición menor
et: Märgi versioonid, mida tahad võrrelda ja vajuta võrdlemisnupule. Legend: (viim) = erinevused võrreldes viimase redaktsiooniga, (eel) = erinevused võrreldes eelmise redaktsiooniga, P = pisimuudatus
eu: Diff hautapena: hautatu alderatu nahi dituzun bi bertsioak eta beheko botoian klik egin.<br /> Legenda: (orain) = oraingo bertsioarekiko ezberdintasuna, (azkena) = aurreko bertsioarekiko ezberdintasuna, t = aldaketa txikia.
fa: شرح: (فعلی) = تفاوت با نسخهٔ فعلی، (قبلی) = تفاوت با نسخهٔ قبلی، جز = ویرایش جزئی
fi: Merkinnät: (nyk.) = eroavaisuudet nykyiseen versioon, (edell.) = eroavaisuudet edelliseen versioon, <span class="minor">p</span> = pieni muutos
fr: Légende : ({{int:cur}}) = différence avec la version actuelle, ({{int:last}}) = différence avec la version précédente, <b>{{int:minoreditletter}}</b> = modification mineure
ga: Chun difríochtaí a roghnú, marcáil na cnaipíní de na heagráin atá tú ag iarraidh comparáid a dhéanamh astu, agus brúigh Iontráil nó an cnaipe ag bun an leathanaigh.<br /> Treoir: (rth) = difríocht ón leagan reatha, (rmh) = difríocht ón leagan roimhe, <b>m</b> = mionathrú.
gl: Selección de diferenzas: marque as versións que queira comparar e prema no botón ao final.<br /> Lenda: '''({{int:cur}})''' = diferenza coa versión actual, '''({{int:last}})''' = diferenza coa versión precedente, '''{{int:minoreditletter}}''' = edición pequena.
he: השוואת גרסאות: סמנו את תיבות האפשרויות של הגרסאות המיועדות להשוואה, והקישו על Enter או על הכפתור שלמעלה או למטה.<br /> מקרא: '''({{int:cur}})''' = הבדלים עם הגרסה האחרונה, '''({{int:last}})''' = הבדלים עם הגרסה הקודמת, '''{{int:minoreditletter}}''' = שינוי משני.
hr: Uputa: (sad) = razlika od trenutačne inačice, (pret) = razlika od prethodne inačice, m = manja promjena
hu: Eltérések kijelölése: jelöld ki az összehasonlítandó változatokat, majd nyomd meg az Enter billentyűt, vagy az alul lévő gombot.<br /> Jelmagyarázat: (akt) = eltérés az aktuális változattól, (előző) = eltérés az előző változattól, a = apró szerkesztés
hy: Տարբերությունների համեմատում. դրեք նշման կետեր այն տարբերակների կողքին, որոնք ուզում եք համեմատել և սեղմեք ներքևում գտնվող կոճակը։<br /> Պարզաբանում. (ընթ) = համեմատել ընթացիկ տարբերակի հետ, (նախ) = համեմատել նախորդ տարբերակի հետ,<br />'''չ''' = չնչին խմբագրում
id: Pilih dua tombol radio lalu tekan tombol ''bandingkan'' untuk membandingkan versi. Klik suatu tanggal untuk melihat versi halaman pada tanggal tersebut.<br />(skr) = perbedaan dengan versi sekarang, (akhir) = perbedaan dengan versi sebelumnya, '''k''' = suntingan kecil, '''b''' = suntingan bot, → = suntingan bagian, ← = ringkasan otomatis
is: Mismunarval: merktu við einvalshnappanna fyrir þær útgáfur sem á að bera saman og styddu svo á færsluhnappinn.<br /> Skýringartexti: (nú) = skoðanamunur á núverandi útgáfu, (síðast) = skoðanamunur á undanfarandi útgáfu, M = minniháttar breyting.
it: Confronto tra versioni: selezionare le caselle corrispondenti alle versioni desiderate e premere Invio o il pulsante in basso. Legenda: '''({{int:cur}})''' = differenze con la versione attuale, '''({{int:last}})''' = differenze con la versione precedente, '''{{int:minoreditletter}}''' = modifica minore
ja: 差分の選択：比較したい版のラジオボタンを選択し、エンターキーを押すか、下部のボタンを押します。<br /> 凡例：'''({{int:cur}})'''＝最新版との比較、'''({{int:last}})'''＝直前の版との比較、'''{{int:minoreditletter}}'''＝細部の編集
ka: *ვერსიის დათვალიერება: დააწკაპუნეთ სასურველი ვერსიის თარიღზე მის დასათვალიერებლად. *ვერსიების შედარება: აირჩიეთ სასურველი ვერსიები რადიო-რგოლების მონიშვნით და დააწკაპუნეთ შედარების ღილაკზე. *შემოკლებები: (მიმდ.) = სხვაობა მიმდინარე ვერსიასთან, (ბოლო) = სხვაობა წინა ვერსიასთან, მ = მცირე შესწორება.
kk_arab: ايىرماسىن بولەكتەۋ: سالىستىرماق نۇسقالارىنىڭ قوسۋ كوزدەرىن بەلگىلەپ <Enter> پەرنەسىن باسىڭىز, نەمەسە تومەندەگى باتىرمانى نۇقىڭىز.<br /> شارتتى بەلگىلەر: (اعىم.) = اعىمدىق نۇسقامەن ايىرماسى, (سوڭ.) = الدىڭعى نۇسقامەن ايىرماسى, ش = شاعىن وڭدەمە
kk_cyrl: Айырмасын бөлектеу: салыстырмақ нұсқаларының қосу көздерін белгілеп <Enter> пернесін басыңыз, немесе төмендегі батырманы нұқыңыз.<br /> Шартты белгілер: (ағым.) = ағымдық нұсқамен айырмасы, (соң.) = алдыңғы нұсқамен айырмасы, ш = шағын өңдеме
kk_latn: Aýırmasın bölektew: salıstırmaq nusqalarınıñ qosw közderin belgilep <Enter> pernesin basıñız, nemese tömendegi batırmanı nuqıñız.<br /> Şarttı belgiler: (ağım.) = ağımdıq nusqamen aýırması, (soñ.) = aldıñğı nusqamen aýırması, ş = şağın öñdeme
km: ជម្រើស៖ សូមគូសក្នុងកូនប្រអប់ពីមុខកំណែដែលអ្នកចង់ប្រៀបធៀប រួចចុចច្នុច enter ឬប៊ូតុងនៅខាងក្រោម។<br /> '''ពាក្យតំណាង'''៖(បច្ចុប្បន្ន) = ភាពខុសគ្នាជាមួយនឹងកំណែបច្ចុប្បន្ន, (ចុងក្រោយ) = ភាពខុសគ្នារវាងកំណែប្រែពីមុន, តិច = កំណែប្រែតិចតួច
ko: 비교하려는 판을 선택한 다음 엔터를 누르거나 아래의 버튼을 누르세요.<br /> 설명: '''({{int:cur}})''' = 현재 판과의 차이, '''({{int:last}})''' = 바로 이전 판과의 차이, '''{{int:minoreditletter}}'''= 사소한 편집
lb: Fir d'Ännerungen unzeweisen: Klickt déi zwou Versiounen un, déi solle verglach ginn.<br /> *(aktuell) = Ënnerscheed mat der aktueller Versioun, *(lescht) = Ënnerscheed mat der aler Versioun, *k = Kleng Ännerung.
lt: Skirtumai tarp versijų: pažymėkite lyginamas versijas ir spustelkite ''Enter'' klavišą arba mygtuką apačioje.<br /> Žymėjimai: (dab) = palyginimas su naujausia versija, (pask) = palyginimas su prieš tai buvusia versija, S = smulkus keitimas.
mg: Fifidianana ny votoatiny hampitahaina: mariho eo anilan'ny versions hampitahaina dia tsindrio ny bokotra Entrée na ny bokotra etsy ambany.<br /> Tadidio: (ank) = fampitahana amin'ny votoatin'ny pejy ankehitriny, (farany) = fampitahana amin'ny version talohan'ity, M = fanovana madinika
mk: Разлика помеѓу ревизии: означете ги ревизиите кои сакате да ги споредите и притиснете Enter или копчето на дното од страницата.<br /> Легенда: '''({{int:cur}})''' = разлика со последна ревизија, '''({{int:last}})''' = разлика со претходна ревизија, '''{{int:minoreditletter}}''' = ситна промена.
ml: വ്യത്യാസങ്ങൾ ഒത്തുനോക്കാൻ: ഒത്തുനോക്കേണ്ട പതിപ്പുകൾക്കൊപ്പമുള്ള റേഡിയോ ബട്ടൺ തിരഞ്ഞെടുത്ത് ''"തിരഞ്ഞെടുത്ത പതിപ്പുകൾ തമ്മിലുള്ള വ്യത്യാസം കാണുക"'' എന്ന ബട്ടൺ ഞെക്കുകയോ ENTER കീ അമർത്തുകയോ ചെയ്യുക.<br /> സൂചന: (ഇപ്പോൾ) = നിലവിലുള്ള പതിപ്പുമായുള്ള വ്യത്യാസം, (മുമ്പ്) = തൊട്ടുമുൻപത്തെ പതിപ്പുമായുള്ള വ്യത്യാസം, (ചെ.) = ചെറിയ തിരുത്തൽ.
mr: बदल निवडणे: जुन्या आवृत्तींमधील फरक पाहण्यासाठी रेडियो बॉक्स निवडा व एन्टर कळ दाबा अथवा खाली दिलेल्या कळीवर टिचकी द्या.<br /> लिजेंड: (चालू) = चालू आवृत्तीशी फरक, (मागील) = पूर्वीच्या आवृत्तीशी फरक, छो = छोटा बदल
mt: Selezzjoni diff: marka l-kaxxi tar-radju tal-verżjonijiet sabiex tagħmel paragun u agħfas enter jew il-buttuna fin-naħħa t'isfel.<br /> Leġġenda: (kur) = differenzi bil-verżjoni kurrenti, (l-aħħar) = differenzi bil-verżjoni preċedenti, M = modifiki żgħar.
nds_nl: Verklaoring ofkortingen: (noen) = verschil mit de op-esleugen versie, (veurige) = verschil mit de veurige versie, K = kleine wieziging
nl: Selectie voor verschillen: selecteer de te vergelijken versies en toets ENTER of de knop onderaan.<br /> Verklaring afkortingen: (huidig) = verschil met huidige versie, (vorige) = verschil met voorgaande versie, k = kleine wijziging
nn: Merk av for dei versjonane du vil samanlikne og trykk [Enter] eller klikk på knappen nedst på sida.<br />Forklaring: (no) = skilnad frå den noverande versjonen, (førre) = skilnad frå den førre versjonen, <b>s</b> = småplukk
no: Valg av diff: merk i radioboksene de revisjonene du ønsker å sammenligne og trykk linjeskift eller knappen nederst på siden.<br /> Forklaring: '''({{int:cur}})''' = forskjell fra nåværende revisjon, '''({{int:last}})''' = forskjell fra foregående revisjon, '''{{int:minoreditletter}}''' = mindre endring.
oc: Legenda : ({{MediaWiki:Cur}}) = diferéncia amb la version actuala , ({{MediaWiki:Last}}) = diferéncia amb la version precedenta, <b>m</b> = cambiament menor
pl: Wybór porównania – zaznacz kropeczkami dwie wersje do porównania i wciśnij enter lub przycisk ''Porównaj wybrane wersje''.<br /> Legenda: (bież.) – pokaż zmiany od tej wersji do bieżącej, (poprz.) – pokaż zmiany od wersji poprzedzającej, m – mała (drobna) zmiana
ps: د توپير ټاکنه: د هرې هغې بڼې پرتلنه چې تاسې غواړۍ نو د هماغې بڼې چوکاټک په نښه کړی او بيا په لاندينۍ تڼۍ وټوکۍ.<br /> لنډيز: (اوس) = د اوسنۍ بڼې سره توپير، (وروست) = د وروستۍ بڼې سره توپير، و = وړه سمونه.
pt: Selecção de diferenças: use os botões de opção para marcar as versões que deseja comparar. Pressione 'Enter' ou clique o botão "{{int:compareselectedversions}}".<br /> Legenda: '''({{int:cur}})''' = diferenças para a versão actual, '''({{int:last}})''' = diferenças para a versão anterior, '''{{int:minoreditletter}}''' = edição menor
pt_br: Seleção para diferenças: marque as caixas de seleção das versões que deseja comparar e clique no botão na parte inferior.<br /> Legenda: ''({{int:cur}})''' = diferença com relação a versão atual, '''({{int:last}})''' = diferença com relação a versão anterior, '''{{int:minoreditletter}}''' = edição menor.
ro: Legendă: (actuală) = diferențe față de versiunea curentă, (prec) = diferențe față de versiunea precedentă, M = modificare minoră
ru: Пояснения: (текущ.) — отличие от текущей версии; (пред.) — отличие от предшествующей версии; '''м''' — малозначимое изменение
si: වෙනස තේරීම: සැසඳිය යුතු අනුවාදයන්හි රේඩියෝ බොක්ස් සලකුණු කොට ඉන්පසු එන්ටර් බොත්තම එබීම හෝ පහළින්ම ඇති බොත්තම එබීම කරන්න.<br /> ආඛ්‍යායිකාව: '''({{int:cur}})''' = වත්මන් අනුවාදය හා සමග වෙනස, '''({{int:last}})''' = පෙර අනුවාදය හා සමග වෙනස, '''{{int:minoreditletter}}''' = සුළු සංස්කරණය.
sk: Porovnanie zmien: označte výberové políčka revízií, ktoré sa majú porovnať a kliknite na tlačidlo dolu.<br /> Legenda: (aktuálna) = rozdiel oproti aktuálnej verzii, (posledná) = rozdiel oproti predchádzajúcej verzii, D = drobná úprava
sl: Izbira primerjave: označite okroglo polje ob redakciji za primerjavo in stisnite enter ali gumb na dnu strani.<br /> Legenda: '''({{int:cur}})''' = primerjava s trenutno redakcijo, '''({{int:last}})''' = primerjava s prejšnjo redakcijo, '''{{int:minoreditletter}}''' = manjše urejanje.
sq: Legjenda: (tani) = ndryshimet me versionin e tanishëm, (fund) = ndryshimet me versionin e parardhshëm, V = redaktim i vogël
sr_ec: Избор разлика: изаберите кутијице измена за упоређивање и притисните ентер или дугме на дну.<br /> Објашњење: '''({{int:cur}})''' – разлика с тренутном изменом, '''({{int:last}})''' – разлика с претходном изменом, '''{{int:minoreditletter}}''' – мала измена
sr_el: Odabiranje razlika: odaberite kutijice revizija za upoređivanje i pritisnite enter ili dugme na dnu.<br /> Objašnjenje: (tren) = razlika sa trenutnom verzijom, (posl) = razlika sa prethodnom verzijom, M = mala izmena
sv: Val av diff: markera i klickrutorna för att jämföra versioner och tryck enter eller knappen längst ner.<br /> Förklaring: (nuvarande) = skillnad mot nuvarande version; (föregående) = skillnad mot föregående version; '''m''' = mindre ändring.
ta: வேறுபாட்டைக் காண வேண்டிய இரண்டு பத்திப்புக்களை தெரிவுச் செய்து கீழுள்ள பொத்தானை அழுத்தவும்.<br /> குறியீட்டு விளக்கம்: (நடப்பு) = நடைமுறையிலுள்ள பதிப்புடனான வேறுபாடு, (கடைசி) = முந்திய பதிப்புடனான வேறுபாடு, சி = சிறு தொகுப்பு
te: తేడా ఎంపిక: సంచికల యొక్క రేడియో బాక్సులను ఎంచుకొని ఎంటర్‌ నొక్కండి, లేదా పైన/ కింద ఉన్న మీటను నొక్కండి.<br /> సూచిక: (ప్రస్తుత) = ప్రస్తుత సంచికతో కల తేడాలు, (గత) = ఇంతకు ముందరి సంచికతో గల తేడాలు, చి = చిన్న మార్పు
th: วิธีเปรียบเทียบ: เลือกปุ่มของรุ่นสองรุ่นที่ต้องการเปรียบเทียบ และกดปุ่มเริ่มเปรียบเทียบด้านล่าง<br /> คำอธิบาย: (ป) = เทียบกับรุ่นปัจจุบัน, (ก) = เทียบกับรุ่นก่อนหน้า, ล = การแก้ไขเล็กน้อย
tr: Fark seçimi: karşılaştırmayı istediğiniz 2 sürümün önündeki daireleri işaretleyip, enter'a ya da sayfanın en altında bulunan düğmeye basın.<br /> Tanımlar: '''({{int:cur}})''' = güncel sürümle aradaki fark, '''({{int:last}})''' = bir önceki sürümle aradaki fark, '''{{int:minoreditletter}}''' = küçük değişiklik.
tt_cyrl: Аңлатмалар: '''({{int:cur}})''' = хәзерге юрамадан аерымлыклар, '''({{int:last}})''' = баягы юрамадан аерымлыклар, '''{{int:minoreditletter}}''' = кече үзгәртүләр.
tt_latn: Añlatmalar: '''({{int:cur}})''' = xäzerge yuramadan ayırımlıqlar, '''({{int:last}})''' = bayağı yuramadan ayırımlıqlar, '''{{int:minoreditletter}}''' = keçe üzgärtülär.
uk: Пояснення: (поточн.) = відмінності від поточної версії, (ост.) = відмінності від попередньої версії, '''м''' = незначне редагування
vi: Chọn so sánh: đánh dấu để chọn các phiên bản để so sánh rồi nhấn enter hoặc nút ở dưới.<br /> Chú giải: (hiện) = khác với phiên bản hiện hành, (trước) = khác với phiên bản trước, n = sửa đổi nhỏ.
yi: פֿארגלייכן אויסקלויב: צייכנט די קנעפלעך פֿון די ווערסיעס צו פֿארגלײַכן, און קלאפט Enter אדער דאס קנעפל '''{{int:compareselectedversions}}'''.<br /> שליסל: '''({{int:cur}})''' = אונטערשייד פֿון לויפֿיגער ווערסיע, '''({{int:last}})''' = אונטערשייד פֿון פֿריערדיגער ווערסיע, '''({{int:last}})''' = מינערדיקע רעדאקטירונג

# history-fieldset-title
source: Browse history
af: Blaai deur geskiedenis
ar: تصفح التاريخ
az: Tarixçəni nəzərdən keçir
bg: Търсене в историята
br: Furchal en istor
bs: Pretraga historije
ckb: گەشتی مێژوو
cs: Procházení historie
cy: Chwilio drwy'r hanes
de: Suche in der Versionsgeschichte
el: Αναζήτηση στο ιστορικό
eo: Traserĉi historion
es: Buscar en el historial
et: Ajaloo sirvimine
eu: Historia erakutsi
fa: مرور تاریخچه
fi: Selaa muutoshistoriaa
fr: Naviguer dans l’historique
ga: Brabhsáil an stáir
gl: Navegar polo historial
he: חיפוש בהיסטוריית הדף
hr: Pretraži povijest
hu: Keresés a laptörténetben
hy: Դիտել պատմությունը
id: Menjelajah versi terdahulu
is: Skoða breytingaskrá
it: Scorri nella cronologia
ja: 履歴の閲覧
ka: დათვალიერების ისტორია
kk_cyrl: Тарихынан іздеу
km: ស្វែងរកក្នុងប្រវត្តិ
ko: 문서의 변경 내력 찾기
lb: An de Versioune sichen
lt: Ieškoti istorijoje
mg: Karohy ny tantara
mk: Прелистување на историја
ml: നാൾവഴി പരിശോധന
mr: इतिहास विंचरण करा
mt: Fittex fil-kronoloġija
nds_nl: Deur de geschiedenisse blaojen
nl: Door geschiedenis bladeren
nn: Finn dato
no: Bla i historikken
oc: Percórrer l'istoric
pl: Przeglądaj historię
ps: پېښليک سپړل
pt: Navegar pelo histórico
pt_br: Navegar pelo histórico
ro: Răsfoire istoric
ru: Просмотреть историю
si: ඉතිහාසය පිරික්සන්න
sk: Prechádzať históriou
sl: Zgodovina poizvedovanj
sq: Shfleto historikun
sr_ec: Преглед историје
sr_el: Pregled istorije
sv: Bläddra i historiken
ta: வரலாற்றில் தேடவும்
te: చరిత్రలో చూడండి
th: ค้นหาประวัติ
tr: Geçmişe gözat
tt_cyrl: Тарихын карау
tt_latn: Tarixın qaraw
uk: Переглянути історію
vi: Tìm trong lịch sử
yi: בלעטערט די היסטאריע

# history-show-deleted
source: Deleted only
af: Slegs geskrapte
ar: المحذوفة فقط
az: Yalnız silinənlər
bg: Само изтритите
br: Diverket hepken
bs: Samo obrisane
ckb: تەنیا سڕاوەکان
cs: Pouze smazané
cy: Y rhai a ddilëwyd yn unig
de: nur gelöschte Versionen
el: Διαγραμμένα μόνο
eo: Forigitaĵoj nur
es: Solamente borrado
et: Üksnes kustutatud
eu: Ezabatuak soilik
fa: فقط حذف شده
fi: Vain poistetut
fr: Masqués seulement
gl: Borrados soamente
he: רק מחוקות
hr: Samo izbrisane
hu: Csak a törölt változatok
hy: Միայն ջնջված
id: Hanya yang dihapus
it: Solo quelli cancellati
ja: 削除済みのみ
ka: მხოლოდ წაშლილი
km: តែទំព័រលុបចោលប៉ុណ្ណោះ
ko: 삭제된 것만
lb: nëmmen déi geläschten
lt: Tik ištrinti
mg: Voafafa ihany
mk: Само избришани
ml: മായ്ക്കപ്പെട്ടവ മാത്രം
mr: फक्त काढून टाकलेले
mt: Dawk biss imħassra
nds_nl: Allinnig vort-edaon
nl: Alleen verwijderd
nn: Berre sletta
no: Kun slettede
oc: Suprimits solament
pl: Tylko usunięte
ps: يواځې ړنګ شوي
pt: Somente eliminados
pt_br: Somente eliminados
ro: Doar șterse
ru: Только удалённые
si: මකනු ලැබූ ඒවා පමණයි
sk: Iba zmazané
sl: Samo izbrisani
sq: Vetëm versionet të grisur
sr_ec: само обрисано
sr_el: Samo obrisane
sv: Endast borttagna
ta: நீக்கப்பட்டவை மட்டும்
te: తొలగించినవి మాత్రమే
th: เฉพาะที่ถูกลบ
tr: Sadece silinenler
tt_cyrl: Бары тик бетерү
tt_latn: Barı tik beterü
uk: Тільки вилучені
vi: Chỉ bị xóa
yi: נאר אויסגעמעקט

# histfirst
source: Earliest
af: Oudste
ar: أول
az: Ən əvvəlki
bg: Първи
br: Kentañ
bs: Najstarije
ckb: کۆنترین
cs: Nejstarší
cy: Cynharaf
de: Älteste
el: Η πιο παλιά
eo: plej frua
es: Primeras
et: Esimesed
eu: Lehena
fa: قدیمی‌ترین
fi: Ensimmäiset
fr: première page
ga: An ceann is luaithe
gl: Primeiras
he: ראשונות
hr: Najstarije
hu: legelső
hy: Առաջին
id: Terlama
is: elstu
it: Prima
ja: 最古
ka: პირველი
kk_arab: ەڭ العاشقىسىنا
kk_cyrl: Ең алғашқысына
kk_latn: Eñ alğaşqısına
km: ដំបូងគេ
ko: 처음
lb: Eelsten
lt: Seniausi
mg: Ny vao indrindra
mk: Први
ml: പഴയവ
mr: सर्वात जुने
mt: L-iġded
nds_nl: Eerste
nl: Oudste
nn: Første
no: Første
oc: Primièras contribucions
pl: od początku
ps: پخواني
pt: Mais antigas
pt_br: Mais antigas
ro: Primele
ru: старейшие
sd: اوائلي ترين
si: පැරණිතම
sk: najskoršie
sl: Najstarejše
sq: Së pari
sr_ec: најстарије
sr_el: Najranije
sv: Första
ta: மிகமுந்திய
te: తొట్టతొలి
th: แรกสุด
tr: En eski
tt_cyrl: Элеккеге
tt_latn: Elekkege
uk: найстаріші
vi: Cũ nhất
yi: ערשטע

# histlast
source: Latest
af: Nuutste
ar: آخر
az: Ən sonuncu
bg: Последни
br: Diwezhañ
bs: Najnovije
ckb: نوێترین
cs: Nejnovější
cy: Diweddaraf
de: Neueste
el: Η πιο πρόσφατη
eo: plej lasta
es: Últimas
et: Viimased
eu: Azkena
fa: جدیدترین
fi: Viimeisimmät
fr: dernière page
ga: An ceann is déanaí
gl: Últimas
he: אחרונות
hr: Najnovije
hu: legutolsó
hy: Վերջին
id: Terbaru
is: yngstu
it: Ultima
ja: 最新
ka: უკანასკნელი
kk_arab: ەڭ سوڭعىسىنا
kk_cyrl: Ең соңғысына
kk_latn: Eñ soñğısına
km: ក្រោយគេ
ko: 마지막
lb: Neisten
lt: Paskutiniai
mg: Antintra indrindra
mk: Последни
ml: പുതിയവ
mr: सर्वात नवीन
mt: L-eqdem
nds_nl: Leste
nl: Nieuwste
nn: Siste
no: Siste
oc: Darrièras contribucions
pl: od końca
ps: تازه
pt: Mais recentes
pt_br: Mais recentes
ro: Ultimele
ru: недавние
sd: تازوترين
si: නවතම
sk: posledné
sl: Najnovejše
sq: Së fundmi
sr_ec: најновије
sr_el: Poslednje
sv: Senaste
ta: மிகப்பிந்திய
te: చిట్టచివరి
th: ท้ายสุด
tr: En yeni
tt_cyrl: Соңгы
tt_latn: Soñğı
uk: останні
vi: Mới nhất
yi: לעצטיגע

# historysize
source: ({{PLURAL:$1|1 byte|$1 bytes}})
af: ({{PLURAL:$1|1 greep|$1 grepe}})
ar: ({{PLURAL:$1|1 بايت|$1 بايت}})
az: ({{PLURAL:$1|1 bayt|$1 bayt}})
bg: ({{PLURAL:$1|1 байт|$1 байта}})
br: ({{PLURAL:$1|$1 okted|$1 okted}})
bs: ({{PLURAL:$1|1 bajt|$1 bajta|$1 bajtova}})
ckb: ({{PLURAL:$1|1 بایت|$1 بایت}})
cs: ({{PLURAL:$1|1 bajt|$1 bajty|$1 bajtů}})
cy: ({{PLURAL:$1|$1 beit|$1 beit|$1 feit|$1 beit|$1 beit|$1 beit}})
eo: ({{PLURAL:$1|1 bajto|$1 bajtoj}})
et: ({{PLURAL:$1|1 bait|$1 baiti}})
eu: ({{PLURAL:$1|byte 1|$1 byte}})
fa: ({{PLURAL:$1|۱ بایت|$1 بایت}})
fi: ({{PLURAL:$1|1 tavu|$1 tavua}})
fr: ($1 octet{{PLURAL:$1||s}})
ga: ({{PLURAL:$1|Beart amháin|$1 bearta}})
he: ({{PLURAL:$1|בית אחד|$1 בתים}})
hr: ({{PLURAL:$1|$1 bajt|$1 bajta|$1 bajtova}})
hu: ({{PLURAL:$1|egy|$1}} bájt)
hy: ({{PLURAL:$1|1 բայթ|$1 բայթ}})
id: ($1 {{PLURAL:$1|bita|bita}})
is: ({{PLURAL:$1|1 bæti|$1 bæti}})
it: ({{PLURAL:$1|1 byte|$1 byte}})
ja: $1バイト
ka: ($1 ბაიტი)
kk_arab: ($1 بايت)
kk_cyrl: ($1 байт)
kk_latn: ($1 baýt)
km: ({{PLURAL:$1|1បៃ|$1បៃ}})
ko: ($1 바이트)
lb: ({{PLURAL:$1|1 Byte|$1 Byten}})
lt: ($1 {{PLURAL:$1|baitas|baitai|baitų}})
mg: ($1 {{PLURAL:$1|oktety|oktety}})
mk: ({{PLURAL:$1|1 бајт|$1 бајти}})
ml: ({{PLURAL:$1|1 ബൈറ്റ്|$1 ബൈറ്റുകൾ}})
mr: ({{PLURAL:$1|1 बाइट|$1 बाइट}})
nn: ({{PLURAL:$1|1 byte|$1 byte}})
no: ({{PLURAL:$1|1 byte|$1 byte}})
oc: ({{PLURAL:$1|1 octet|$1 octets}})
pl: ({{PLURAL:$1|1 bajt|$1 bajty|$1 bajtów}})
ps: ({{PLURAL:$1|1 بايټ|$1 بايټونه}})
ro: ({{PLURAL:$1|1 octet|$1 octeți}})
ru: ($1 {{PLURAL:$1|байт|байта|байт}})
si: ({{PLURAL:$1|බයිට්1 |බයිට් $1 ගණනක්}})
sk: (({{PLURAL:$1|jeden bajt|$1 bajty|$1 bajtov}}))
sl: ({{PLURAL:$1|$1 zlog|$1 zloga|$1 zlogi|$1 zlogov}})
sq: ({{PLURAL:$1|1 B|$1 B}})
sr_ec: ({{PLURAL:$1|1 бајт|$1 бајта|$1 бајтова}})
sr_el: ({{PLURAL:$1|1 bajt|$1 bajta|$1 bajtova}})
sv: ({{PLURAL:$1|1 byte|$1 byte}})
ta: ({{PLURAL:$1|1 பைட்டு|$1 பைட்டுகள்}})
te: ({{PLURAL:$1|ఒక బైటు|$1 బైట్లు}})
th: ({{PLURAL:$1|1 ไบต์|$1 ไบต์}})
tr: ({{PLURAL:$1|1 bayt|$1 bayt}})
tt_cyrl: ($1 {{PLURAL:$1|байт}})
tt_latn: ($1 {{PLURAL:$1|bayt}})
uk: ($1 {{PLURAL:$1|байт|байти|байтів}})
vi: ({{PLURAL:$1|1 byte|$1 byte}})
yi: ({{PLURAL:$1|1 בייט|$1 בייטן}})
