Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# filerevert-success
source: '''[[Media:$1|$1]]''' has been reverted to the [$4 version as of $3, $2].
af: '''[[Media:$1|$1]]''' is teruggerol na die [$4 weergawe op $2, $3].
ar: '''[[Media:$1|$1]]''' تم استرجاعها [$4 للنسخة بتاريخ $3، $2].
bg: Файлът '''[[Media:$1|$1]]''' беше възвърнат към [$4 версия от $3, $2].
br: '''Distroet eo bet [[Media:$1|$1]]''' da [stumm $4 an $3, $2].
bs: '''Datoteka [[Media:$1|$1]]''' je vraćena na [$4 verziju od $3, $2].
ckb: '''[[Media:$1|$1]]''' گەڕێندراوەتەوە بۆ [$4 وەشانی $3، $2].
cs: Soubor '''[[Media:$1|$1]]''' byl vrácen zpět na [$4 verzi z $3 $2].
cy: Mae '''[[Media:$1|$1]]''' wedi cael ei wrthdroi i'r fersiwn [$4 fel ag yr oedd ar $3, $2].
de: '''[[Media:$1|$1]]''' wurde auf die [$4 Version vom $2, $3 Uhr] zurückgesetzt.
el: Το '''[[Media:$1|$1]]''' έχει αναστραφεί στην [$4 εκδοχή της $3, $2].
eo: '''[[Media:$1|$1]]''' estis restarigita al [$4 versio ekde $3, $2].
es: '''[[Media:$1|$1]]''' ha sido revertido a la [$4 versión del $2 a las $3].
et: Faili '''[[Media:$1|$1]]''' seisuga [$4 $3, $2 kasutusel olnud versioon] on taastatud.
eu: '''[[Media:$1|$1]]''' [$4 $3(e)ko, $2(e)tako bertsiora] lehenratua izan da.
fa: ''[[Media:$1|$1]]''' به [$4 نسخهٔ مورخ $2 ساعت $3] واگردانده شد.
fi: <span class="plainlinks">'''[[Media:$1|$1]]''' on palautettu [$4 versioon, joka luotiin $2 kello $3].</span>
fr: '''[[Media:$1|$1]]''' a été rétabli à [$4 la version du $2 à $3].
ga: Filleadh '''[[Media:$1|$1]]''' go leagan [$4 ó $3, $2].
gl: Reverteuse "'''[[Media:$1|$1]]'''" á versión [$4 de $2, ás $3].
he: '''[[Media:$1|$1]]''' שוחזרה ל[$4 גרסה מ־$3, $2].
hr: '''[[Media:$1|$1]]''' je vraćena na [$4 promjenu od $3, $2].
hu: <span class="plainlinks">A(z) '''[[Media:$1|$1]]''' fájl visszaállítása a(z) [$4 verzióra, $3, $2] sikerült.</span>
hy: '''[[Media:$1|$1]]''' նիշքը հետ է շրջվել [$4 տարբերակին՝ $3, $2 պահով]։
id: '''[[Media:$1|$1]]''' telah dikembalikan ke versi [$4 pada $3, $2]
it: '''Il file [[Media:$1|$1]]''' è stato ripristinato alla [$4 versione del $2, $3].
ja: '''[[Media:$1|$1]]'''は[$4 $2$3の版]に差し戻されました。
ka: '''[[Media:$1|$1]]''' დაუბრუნდა ვერსიას [$4 $3, $2]-დან.
kk_arab: '''[[Media:$1|$1]]''' دەگەن [$4 $3, $2 كەزىندەگى نۇسقاسىنا] قايتارىلدى.
kk_cyrl: <span class="plainlinks">'''[[{{ns:media}}:$1|$1]]''' деген [$4 $3, $2 кезіндегі нұсқасына] қайтарылды.</span>
kk_latn: '''[[Media:$1|$1]]''' degen [$4 $3, $2 kezindegi nusqasına] qaýtarıldı.
km: បានត្រឡប់ '''[[Media:$1|$1]]''' ទៅ [$4 កំណែកាលពី $3, $2]
ko: '''[[Media:$1|$1]]''' 파일을 [$4 $2 $3 버전]으로 되돌렸습니다.
lb: '''[[Media:$1|$1]]''' gouf op d'[$4 Versioun vum $2, $3 Auer] zréckgesat.
lt: <span class="plainlinks">'''[[Media:$1|$1]]''' buvo sugrąžintas į versiją $4 ($2, $3).</span>
mg: Naverina tamin' [$4 ny santiôn'ny $2 tamin'ny $3] i '''[[Media:$1|$1]]'''
mk: '''[[Media:$1|$1]]''' е вратен на [$4 верзијата од $3, $2].
ml: '''[[Media:$1|$1]]''' യെ, [$3, $2 ഉണ്ടായിരുന്ന $4] പതിപ്പിലേക്കു സേവ് ചെയ്തിരിക്കുന്നു.
mr: [$3, $2 प्रमाणे आवर्तन $4]कडे '''[[Media:$1|$1]]''' उलटवण्यात आली.
mt: '''Il-Fajl [[Media:$1|$1]]''' ġie restorat għal [verżjoni $4 minn $3, $2].
nds_nl: <span class="plainlinks">'''[[Media:$1|$1]]''' is weerummedreid naor de [$4 versie op $2, $3]</span>.
nl: '''[[Media:$1|$1]]''' is teruggedraaid tot de [$4 versie op $2, $3].
nn: '''[[Media:$1|$1]]''' er rulla attende til [$4 versjonen frå $3, $2].
no: '''[[Media:$1|$1]]''' ble tilbakestilt til [$4 versjonen à $2, $3].
oc: '''[[Media:$1|$1]]''' es estat revocat fins a [$4 la version del $2 a $3].
pl: Plik '''[[Media:$1|$1]]''' został cofnięty do [wersji $4 z $3, $2].
pt: '''[[Media:$1|$1]]''' foi revertida para a [$4 versão das $3 de $2].
pt_br: <span class="plainlinks">'''[[Media:$1|$1]]''' foi revertida para a [$4 versão de $2 - $3].</span>
ro: '''[[Media:$1|$1]]''' a fost readus [la versiunea $4 din $3, $2].
ru: '''[[Media:$1|$1]]''' был возвращён к [$4 версии от $3, $2].
si: '''[[Media:$1|$1]]''', [$3 දින, $2 වේලාවෙහි වූ $4 අනුවාදය ] වෙත ප්‍රතිවර්තනය කෙරිණි .
sk: '''[[Media:$1|$1]]''' bol obnovený na [$4 verziu z $2, $3].
sl: Datoteka '''[[Media:$1|$1]]''' je bila vrnjena na [$4 različico $3, $2].
sq: '''[[Media:$1|$1]]''' është kthyer tek [versioni $4 i $3, $2].
sr_ec: Датотека '''[[Media:$1|$1]]''' је враћена на [$4 издање од $2; $3].
sr_el: '''[[Media:$1|$1]]''' je vraćen na [$4 verziju od $3, $2].
sv: '''[[Media:$1|$1]]''' har återställts till [$4 versionen från $2 kl. $3].
ta: ஊடகம் '''[[Media:$1|$1]]''' $3, $2 இல் உள்ளபடியான $4 பதிப்புக்கு முன்நிலையாக்கப்பட்டது.
te: '''[[Media:$1|$1]]''' ను [$3, $2 నాటి $4 కూర్పు]కు తీసుకువెళ్ళాం.
th: <span class="plainlinks">'''[[Media:$1|$1]]''' ถูกย้อนไปยัง [รุ่น $4 วันที่ $2, $3]</span>
tr: '''[[Media:$1|$1]]''' dosyası [$4 $3, $2 tarihli sürüme] geri döndürüldü.
uk: '''[[Media:$1|$1]]''' був повернутий до [$4 версії від $3, $2].
vi: '''[[Media:$1|$1]]''' đã được lùi về [$4 phiên bản lúc $3, $2].
yi: '''[[Media:$1|$1]]''' צוריקגשטעלט צו דער [$4 ווערסיע פֿון $3, $2].

# filerevert-badversion
source: There is no previous local version of this file with the provided timestamp.
af: Daar is geen vorige plaaslike weergawe van die lêer vir die gespesifiseerde tydstip nie.
ar: لا توجد نسخة محلية سابقة لهذا الملف بالتاريخ المعطى.
bg: Не съществува предишна локална версия на файла със зададения времеви отпечатък.
br: N'eus stumm lec'hel kent ebet eus ar restr-mañ d'ar mare spisaet.
bs: Ne postoji ranija lokalna verzija ove datoteke sa navedenim vremenskim podacima.
ckb: وەشانێکی پێشووی ئەم پەڕگە بەو کاتە ڕاچاوکراوه ‌نەدۆزرایەوە.
cs: Není dostupná předchozí verze tohoto souboru s odpovídající časovou značkou.
cy: Nid oes fersiwn lleol cynt o'r ffeil hwn gyda'r amsernod a nodwyd.
de: Es gibt keine Version der Datei zu dem angegebenen Zeitpunkt.
el: Δεν υπάρχει προηγούμενη τοπική έκδοση αυτού του αρχείου με την χρονική σφραγίδα που παραχωρήθηκε.
eo: Ne estas antaŭa loka versio de ĉi tiu dosiero ĉe tiu tempo.
es: No existe version local previa de este archivo con esa marca de tiempo.
et: Failist ei ole kohalikku versiooni tagatud ajamarkeeringuga.
eu: Ez dago aurreragoko fitxategi honen bertsio lokalik emandako denbora tartean.
fa: نسخهٔ قدیمی‌تری از این پرونده وجود نداشت.
fi: Tiedostosta ei ole luotu versiota kyseisellä ajan hetkellä.
fr: Il n’y a pas localement de version antérieure du fichier qui porte la date indiquée.
gl: Non existe unha versión local anterior deste ficheiro coa data e hora indicadas.
he: אין גרסה מקומית קודמת של הקובץ שהועלתה בתאריך המבוקש.
hr: Nema prethodne lokalne inačice datoteke s zadanim datumom i vremenom.
hu: A megadott időbélyegzésű fájlnak nincs helyi változata.
hy: Այս նիշքի նախորդ տեղական տարբերակ նշված ժամդրոշմով չկա։
id: Tidak ada versi lokal terdahulu dari berkas ini dengan stempel waktu yang dimaksud.
it: Non esistono versioni locali precedenti del file con il timestamp richiesto.
ja: このファイルに指定された時刻印を持つ過去の版はありません。
ka: არ არსებობს ფაილის წინა ლოკალური ვერსია მოთხოვნილი თარიღითა და დროით
kk_arab: كەلتىرىلگەن ۋاقىت بەلگىسىمەن بۇل فايلدىڭ الدىڭعى جەرگىلىكتى نۇسقاسى جوق.
kk_cyrl: Келтірілген уақыт белгісімен бұл файлдың алдыңғы жергілікті нұсқасы жоқ.
kk_latn: Keltirilgen waqıt belgisimen bul faýldıñ aldıñğı jergilikti nusqası joq.
km: ឯកសារដែលមានកាលបរិច្ឆេទដូចដែលអ្នកផ្ដល់អោយ មិនមានកំណែពីមុននៅក្នុងវិគីនេះទេ។
ko: 주어진 타임스탬프를 가진 파일의 로컬 버전이 없습니다.
lb: Et gëtt keng Versioun vun deem Fichier mat der Zäitinformatioun déi Dir uginn hutt.
lt: Nėra jokių ankstesnių vietinių šio failo versijų su pateiktu laiku.
mg: An-toerana, tsy misy santiôna nialoha io rakitra io miankina amin'ny daty voatoro.
mk: Нема претходна локална верзија на оваа податотека со даденото време.
ml: താങ്കൾ തന്ന സമയവുമായി യോജിക്കുന്ന മുൻ പതിപ്പുകൾ ഒന്നും തന്നെ ഈ പ്രമാണത്തിനില്ല.
mr: दिलेलेल्या वेळ मापनानुसार,या संचिकेकरिता कोणतीही पूर्वीची स्थानिक आवृत्ती नाही.
mt: M'hemmx verżjoni lokali tal-fajl aktar riċenti b'timbru tal-ħin rikjest.
nds_nl: Der is gien veurige lokale versie van dit bestaand mit de op-egeven tied.
nl: Er is geen vorige plaatselijke versie van dit bestand met van het opgegeven tijdstip.
nn: Det finst ingen tidlegare lokal versjon av denne fila frå det oppgjevne tidspunktet.
no: Det er ingen tidligere lokal versjon av denne filen med det gitte tidstrykket.
oc: I a pas de version mai anciana del fichièr amb lo Timestamp donat.
pl: Brak poprzedniej lokalnej wersji tego pliku z podaną datą.
pt: Não há uma versão local anterior deste ficheiro no período de tempo especificado.
pt_br: Não há uma versão local anterior deste arquivo no período de tempo especificado.
ro: Nu există o versiune mai veche a fișierului care să corespundă cu data introdusă.
ru: Не существует предыдущей локальной версии этого файла с указанной отметкой времени.
si: සපයා ඇති වේලාමුද්‍රාව හා සමග මෙම ගොනුව සැලකූ කල, පූර්ව ස්ථානීය අනුවාද නොමැති බව පෙනේ.
sk: Neexistuje predchádzajúca lokálna verzia tohto súboru s požadovanopu časovou známkou.
sl: Ne najdem preteklih lokalnih verzij datoteke s podanim časovnim žigom.
sq: Nuk ka version vendor tjetër të kësaj skede në kohën e dhënë.
sr_ec: Не постоји раније локално издање датотеке с наведеним временским подацима.
sr_el: Ne postoji prethodna lokalna verzija fajla sa unesenim vremenom.
sv: Det finns ingen tidigare version av filen från den angivna tidpunkten.
ta: குறித்த நேர முத்திரையுடன் கூடிய முந்தைய உள்ளக திருத்தங்கள் காணப்படவில்லை.
te: మీరిచ్చిన టైముస్టాంపుతో ఈ ఫైలుకు స్థానిక కూర్పేమీ లేదు.
th: ไม่มีรุ่นก่อนหน้าของไฟล์นี้ในเวลาที่กำหนดไว้
tr: Bu dosyanın verilen zaman bilgisine sahip önceki bir yerel sürümü yok.
uk: Немає локальної версії цього файлу з вказаною поміткою дати і часу.
vi: Không tồn tại phiên bản trước đó của tập tin tại thời điểm trên.

# filedelete
source: Delete $1
af: Skrap $1
ar: احذف $1
az: $1 adlı faylı sil
bg: Изтриване на $1
br: Diverkañ $1
bs: Obriši $1
ckb: سڕینەوەی $1
cs: Smazání souboru $1
cy: Dileu $1
de: Lösche „$1“
el: Διαγραφή του $1
eo: Forigi $1
es: Borrar $1
et: Kustuta $1
eu: $1 ezabatu
fa: حذف $1
fi: Tiedoston $1 poisto
fr: Supprimer $1
ga: Scrios $1
gl: Eliminar "$1"
he: מחיקת $1
hr: Izbriši $1
hu: $1 törlése
hy: Ջնջում $1
id: Menghapus $1
is: Eyði „$1“
it: Cancella $1
ja: $1の削除
ka: $1 წაშლა
kk_arab: $1 دەگەندى جويۋ
kk_cyrl: $1 дегенді жою
kk_latn: $1 degendi joyw
km: លុប $1 ចោល
ko: $1 삭제하기
lb: Läsch "$1"
lt: Trinti $1
mg: Hamafa $1
mk: Избриши го $1
ml: $1 മായ്ക്കുക
mr: $1 वगळा
mt: Ħassar $1
nds_nl: $1 vortdoon
nl: "$1" verwijderen
nn: Slett $1
no: Slett $1
oc: Suprimir $1
pl: Usuwanie „$1”
ps: $1 ړنګول
pt: Eliminar $1
pt_br: Eliminar $1
ro: Șterge $1
ru: $1 — удаление
si: $1 මකන්න
sk: Zmazať $1
sl: Izbriši $1
sq: Grise $1
sr_ec: Обриши $1
sr_el: Obriši $1
sv: Radera $1
ta: $1 கோப்பை நீக்கு
te: $1ని తొలగించు
th: ลบ $1
tr: Sil $1
tt_cyrl: $1 — бетерү
tt_latn: $1 — beterü
uk: Вилучення $1
vi: Xóa $1
yi: מעק אויס $1

# filedelete-legend
source: Delete file
af: Skrap lêer
ar: احذف الملف
az: Faylı sil
bg: Изтриване на файл
br: Diverkañ ar restr
bs: Obriši datoteku
ckb: سڕینەوەی پەڕگە
cs: Smazat soubor
cy: Dileu'r ffeil
de: Lösche Datei
el: Διαγραφή αρχείου
eo: Forigi dosieron.
es: Borrar archivo
et: Faili kustutamine
eu: Fitxategia ezabatu
fa: حذف پرونده
fi: Tiedoston poisto
fr: Supprimer le fichier
ga: Scrios comhad
gl: Eliminar un ficheiro
he: מחיקת קובץ
hr: Izbriši datoteku
hu: Fájl törlése
hy: Ջնջել նիշքը
id: Menghapus berkas
is: Eyða skrá
it: Cancella il file
ja: ファイルの削除
ka: ფაილის წაშლა
kk_arab: فايلدى جويۋ
kk_cyrl: Файлды жою
kk_latn: Faýldı joyw
km: លុបឯកសារចោល
ko: 파일 삭제하기
lb: Fichier läschen
lt: Trinti failą
mg: Fafao ilay rakitra
mk: Избриши податотека
ml: പ്രമാണം മായ്ക്കുക
mr: संचिका वगळा
mt: Ħassar il-fajl
nds_nl: Bestaand vortdoon
nl: Bestand verwijderen
nn: Slett fil
no: Slett fil
oc: Suprimir lo fichièr
pl: Usuń plik
ps: دوتنه ړنګول
pt: Eliminar ficheiro
pt_br: Eliminar arquivo
ro: Șterge fișierul
ru: Удалить файл
si: ගොනුව මකන්න
sk: Zmazať súbor
sl: Brisanje datoteke
sq: Grise skedën
sr_ec: Обриши датотеку
sr_el: Obriši fajl
sv: Radera fil
ta: கோப்பை நீக்கு
te: ఫైలుని తొలగించు
th: ลบไฟล์
tr: Dosya sil
tt_cyrl: Файлны бетерү
tt_latn: Faylnı beterü
uk: Вилучити файл
vi: Xóa tập tin
yi: מעק אויס טעקע

# filedelete-intro
source: You are about to delete the file '''[[Media:$1|$1]]''' along with all of its history.
af: U is op die punt om die lêer '''[[Media:$1|$1]]''' te verwyder, inklusief alle ouer weergawes daarvan.
ar: أنت على وشك حذف الملف '''[[Media:$1|$1]]''' مع كل تاريخه.
az: '''[[Media:$1|$1]]''' faylını və onunla bağlı bütün tarixçəni silmək ərəfəsindəsiniz.
bg: На път сте да изтриете '''[[Media:$1|$1]]''' заедно с цялата му редакционна история.
br: War-nes diverkañ '''[[Media:$1|$1]]''' a-gevret gant e istor emaoc'h.
bs: Brišete datoteku '''[[Media:$1|$1]]''' zajedno sa svom njenom historijom.
ckb: خەریکی پەڕگەی '''[[Media:$1|$1]]''' دەگەڵ هەموو مێژووی دەسڕیتەوە.
cs: Chystáte se smazat soubor '''[[Media:$1|$1]]''' i s celou historií.
cy: Rydych ar fin dileu'r ffeil '''[[Media:$1|$1]]''' ynghyd â'i holl hanes.
de: Du löschst die Datei '''„[[Media:$1|$1]]“''' inklusive ihrer Versionsgeschichte.
el: Πρόκειται να διαγράψετε το αρχείο '''[[Media:$1|$1]]''' μαζί με όλο το ιστορικό του.
eo: Vi preskaŭ forigos dosieron '''[[Media:$1|$1]]''' kune kun ĉiom da ĝia historio.
es: Estás borrando el archivo '''[[Media:$1|$1]]''' así como todo su historial.
et: Oled kustutamas faili '''[[Media:$1|$1]]''' ja kogu selle ajalugu.
eu: '''[[Media:$1|$1]]''' fitxategiaezabatzen ari zara eta honen historiarekin batera.
fa: شما در حال حذف کردن پروندهٔ '''[[Media:$1|$1]]''' به همراه تمام تاریخچه‌اش هستید.
fi: Olet poistamassa tiedostoa '''[[Media:$1|$1]]''' ja kaiken sen historian.
fr: Vous êtes sur le point de supprimer '''[[Media:$1|$1]]''' ainsi que tout son historique.
gl: Está a piques de eliminar o ficheiro "'''[[Media:$1|$1]]'''" xunto con todo o seu historial.
he: אתם עומדים למחוק את הקובץ '''[[Media:$1|$1]]''' יחד עם כל ההיסטוריה שלו.
hr: Brišete datoteku '''[[Media:$1|$1]]''' uključujući i sve njezine stare izmjene.
hu: Törölni készülsz a(z) '''[[Media:$1|$1]]''' médiafájlt, a teljes fájltörténetével együtt.
hy: Դուք պատրաստվում եք ջնջել '''[[Media:$1|$1]]''' նիշքը իր ամբողջ պատմությամբ։
id: Anda akan menghapus berkas '''[[Media:$1|$1]]''' berikut semua riwayatnya.
is: Þú ert að eyða '''[[Media:$1|$1]]'''.
it: Stai per cancellare il file '''[[Media:$1|$1]]''' con tutta la sua cronologia.
ja: '''[[Media:$1|$1]]'''をすべての履歴とともに削除しようとしています。
ka: თქვენ შლით '''[[Media:$1|$1]]''' მისი ისტორიით.
kk_arab: '''[[Media:$1|$1]]''' دەگەندى جويۋداسىز.
kk_cyrl: '''[[{{ns:media}}:$1|$1]]''' дегенді жоймақсыз.
kk_latn: '''[[Media:$1|$1]]''' degendi joywdasız.
km: អ្នករៀបនឹងលុបចេញឯកសារ '''[[Media:$1|$1]]''' ព្រមជាមួយប្រវត្តិទាំងអស់របស់វាហើយ។
ko: '''[[Media:$1|$1]]''' 파일과 모든 역사를 삭제합니다.
lb: Dir läscht de Fichier '''[[Media:$1|$1]]''' mat all senge Versiounen (Historique).
lt: Jūs ketinate ištrinti failą '''[[Media:$1|$1]]''' su visa istorija.
mg: Ampamafana ny rakitra '''[[Media:$1|$1]]''' ianao miaraka amin'ny tantarany rehetra.
mk: Ја бришете податотеката '''[[Media:$1|$1]]''' заедно со нејзината историја.
ml: താങ്കൾ '''[[Media:$1|$1]]''' എന്ന പ്രമാണം അതിന്റെ എല്ലാ ചരിത്രവുമടക്കം നീക്കം ചെയ്യാൻ പോവുകയാണ്‌.
mr: तुम्ही '''[[Media:$1|$1]]''' वगळत आहात.
mt: Sejjer tħassar '''[[Media:$1|$1]]''' flimkien mal-kronoloġija kollha tiegħu.
nds_nl: Je doon 't bestaand '''[[Media:$1|$1]]''' noen vort samen mit de geschiedenisse dervan.
nl: U staat op het punt om het bestand '''[[Media:$1|$1]]''' te verwijderen, inclusief alle eerdere versies.
nn: Du er i ferd med å sletta fila '''[[Media:$1|$1]]''' i lag med heile historikken hennar.
no: Du er i ferd med å slette fila '''[[Media:$1|$1]]''' sammen med hele dens historikk.
oc: Sètz a suprimir '''[[Media:$1|$1]]''' amb tot son istoric.
pl: Chcesz usunąć plik '''[[Media:$1|$1]]''' razem z całą jego historią.
pt: Está prestes a eliminar o ficheiro '''[[Media:$1|$1]]''' e todo o seu histórico.
pt_br: Você está prestes a eliminar o arquivo '''[[Media:$1|$1]]''' junto com todo o seu histórico.
ro: Sunteți pe cale să ștergeți fișierul '''[[Media:$1|$1]]''' cu tot istoricul acestuia.
ru: Вы собираетесь удалить файл '''[[Media:$1|$1]]''' со всей его историей.
si: ඔබ විසින් '''[[Media:$1|$1]]'''ගොනුව, එහි සමස්ත ඉතිහාසය සමගින් මකා දැමීමට ආසන්නයේ පවතියි.
sk: Chystáte sa zmazať súbor '''[[Media:$1|$1]]''' spolu s celou jeho históriou.
sl: Brišete datoteko '''[[Media:$1|$1]]''' skupaj z njeno celotno zgodovino.
sq: Jeni duke grisur '''[[Media:$1|$1]]''' së baashku me të gjithë historikun e saj.
sr_ec: Бришете датотеку '''[[Media:$1|$1]]''' заједно с њеном историјом.
sr_el: Na putu ste da obrišete fajl '''[[Media:$1|$1]]''' zajedno sa njegovom istorijom.
sv: Du håller på att radera filen '''[[Media:$1|$1]]''' tillsammans med hela dess historik.
ta: தாங்கள், '''[[Media:$1|$1]]''' - இந்த கோப்பினை அதன் வரலாற்றுடன் நீக்க முயற்சி செய்கிறீர்கள்
te: మీరు '''[[Media:$1|$1]]''' ఫైలుని దాని చరిత్రతో సహా తొలగించబోతున్నారు.
th: คุณกำลังจะลบไฟล์ '''[[Media:$1|$1]]''' ไปพร้อมกับประวัติของไฟล์นี้
tr: '''[[Media:$1|$1]]''' dosyasını tüm geçmişiyle birlikte silmek üzeresiniz.
uk: Ви збираєтесь вилучити '''[[Media:$1|$1]]''' і всю його історію.
vi: Bạn sắp xóa tập tin '''[[Media:$1|$1]]''' cùng với tất cả lịch sử của nó.
yi: איר האַלט בײַ אויסמעקן די טעקע '''[[Media:$1|$1]]''' צוזאַמען מיט גאָר איר היסטאריע.

# filedelete-intro-old
source: You are deleting the version of '''[[Media:$1|$1]]''' as of [$4 $3, $2].
af: U is besig om die weergawe van '''[[Media:$1|$1]]''' van [$4 $3, $2] te verwyder.
ar: أنت تحذف نسخة '''[[Media:$1|$1]]''' بتاريخ [$4 $3، $2].
bg: Изтривате версията на '''[[Media:$1|$1]]''' към [$4 $3, $2].
br: Emaoc'h o tiverkañ stumm '''[[Media:$1|$1]]''' eus [$4 $3, $2].
bs: Brišete verziju datoteke '''[[Media:$1|$1]]''' od [$4 $3, $2].
ckb: خەریکی وەشانی [$4 $3، $2] لە '''[[Media:$1|$1]]''' دەسڕیتەوە.
cs: Chystáte se smazat verzi souboru '''[[Media:$1|$1]]''' z [$4 $3 $2].
de: Du löschst von der Datei '''„[[Media:$1|$1]]“''' die [$4 Version vom $2, $3 Uhr].
el: Διαγράφετε την έκδοση του '''[[Media:$1|$1]]''' από τις [$4 $3, $2].
eo: Vi forigas version de '''[[Media:$1|$1]]''' ekde [$4 $3, $2].
es: Estás borrando la versión de '''[[Media:$1|$1]]''' del [$4 $2 a las $3].
et: Sa kustutad faili '''[[Media:$1|$1]]''' seisuga [$4 $3, $2] kasutusel olnud versiooni.
eu: '''[[Media:$1|$1]]'''ren bertsioa ezabatzen ari zara, [$4 $3, $2].
fa: شما در حال حذف نسخه '''[[Media:$1|$1]]''' مورخ [$4 $2 ساعت $3] هستید.
fi: <span class="plainlinks">Olet poistamassa tiedoston '''[[Media:$1|$1]]''' [$4 $3 kello $2 luotua versiota].</span>
fr: Vous êtes en train d’effacer la version de '''[[Media:$1|$1]]''' du [$4 $2 à $3].
gl: Vai eliminar a versión de "'''[[Media:$1|$1]]'''" do [$4 $2, ás $3].
he: אתם מוחקים את הגרסה של '''[[Media:$1|$1]]''' מ־[$4 $3, $2].
hr: Brišete inačicu '''[[Media:$1|$1]]''' od [$4 $3, $2].
hu: <span class="plainlinks">A(z) '''[[Media:$1|$1]]''' fájl, dátum: [$4 $3, $2] változatát törlöd.</span>
hy: Դուք ջնջում եք '''[[Media:$1|$1]]''' նիշքի [$4 $3, $2 պահով] տարբերակը։
id: <span class="plainlinks">Anda menghapus versi '''[[Media:$1|$1]]''' hingga [$4 $3, $2].</span>
it: Stai cancellando la versione di '''[[Media:$1|$1]]''' del [$4 $2, $3].
ja: '''[[Media:$1|$1]]'''の[$4 $2$3の版]を削除しようとしています。
ka: <span class="plainlinks">თქვენ შლით ვერსიას '''[[Media:$1|$1]]''' [$4 $3, $2]-დან.</span>
kk_arab: '''[[Media:$1|$1]]''' — [$4 $3, $2 كەزىندەگى نۇسقاسىن] جويۋداسىز.
kk_cyrl: '''[[Media:$1|$1]]''' — [$4 $3, $2 кезіндегі нұсқасын] жоюдасыз.
kk_latn: <span class="plainlinks">'''[[{{ns:media}}:$1|$1]]''' — [$4 $3, $2 kezindegi nusqasın] joywdasız.</span>
km: អ្នក​កំពុង​លុប​ចោល​កំណែរបស់ '''[[Media:$1|$1]]''' នៅ​ [$4 $3, $2]។
ko: '''[[Media:$1|$1]]''' 파일의 [$4 $2 $3] 버전을 삭제합니다.
lb: Dir läscht d'Versioun $4 vum $2, $3 Auer vum Fichier '''„[[Media:$1|$1]]“'''.
lt: <span class="plainlinks">Jūs trinate '''[[Media:$1|$1]]''' [$4 $3, $2] versiją.</span>
mg: Am-pamafana ny santiôna '''[[Media:$1|$1]]''' tamin'ny [$4 $2 tamin'ny $3] ianao.
mk: Вие ја бришете верзијата на '''[[Media:$1|$1]]''' од [$4 $3, $2].
ml: താങ്കൾ '''[[Media:$1|$1]]''' എന്നതിന്റെ [$3, $2-ന് ഉണ്ടായിരുന്ന $4] പതിപ്പാണു മായ്ക്കുവാൻ പോകുന്നത്.
mr: [$4 $3, $2]च्या वेळेचे '''[[Media:$1|$1]]'''चे आवर्तन तुम्ही वगळत आहात.
mt: Se tħassar il-verżjoni ta' '''[[Media:$1|$1]]''' - [$4 $3, $2].
nds_nl: Je bin de versie van '''[[Media:$1|$1]]''' van [$4 $3, $2] vort an 't doon.
nl: U bent de versie van '''[[Media:$1|$1]]''' van [$4 $3, $2] aan het verwijderen.
nn: Du slettar versjonen av '''[[Media:$1|$1]]''' frå [$4 $3, $2].
no: Du sletter versjonen av '''[[Media:$1|$1]]''' à [$4 $3, $2].
oc: Sètz a escafar la version de '''[[Media:$1|$1]]''' del [$4 $2 a $3].
pl: Usuwasz wersję pliku '''[[Media:$1|$1]]''' z datą [$4 $3, $2].
pt: Está prestes a eliminar a versão de '''[[Media:$1|$1]]''' tal como se encontrava em [$4 $3, $2].
pt_br: <span class="plainlinks">Você se encontra prestes a eliminar a versão de '''[[Media:$1|$1]]''' tal como se encontrava em [$4 $3, $2].</span>
ro: Ştergi versiunea fișierului '''[[Media:$1|$1]]''' din [$4 $3, $2].
ru: <span class="plainlinks">Вы удаляете версию '''[[Media:$1|$1]]''' от [$4 $3, $2].</span>
si: ඔබ විසින් මකා දමමින් පවතින්නේ [$4 $3, $2] වන විට '''[[Media:$1|$1]]''' හි අනුවාදයයි.
sk: Mažete verziu súboru '''[[Media:$1|$1]]''' z [$4 $3, $2].
sl: Brišete različico datoteke '''[[Media:$1|$1]]''' z dne [$4 $3, $2].
sq: Po grisni versionin e '''[[Media:$1|$1]]''' të [$4 $3, $2].
sr_ec: Бришете издање датотеке '''[[Media:$1|$1]]''' од [$4 $2; $3].
sr_el: Brišete verziju fajla '''[[Media:$1|$1]]''' od [$4 $3, $2].
sv: Du håller på att radera versionen av '''[[Media:$1|$1]]''' från [$4 $2 kl. $3].
ta: '''[[Media:$1|$1]]''' என்றப் பெயருள்ள ஊடகத்தின் [$4 $3, $2] இல் உள்ளப் படியான பதிப்பை நீக்குகிறீர்கள்.
te: మీరు '''[[Media:$1|$1]]''' యొక్క [$4 $3, $2] నాటి కూర్పును తొలగిస్తున్నారు.
th: คุณกำลังลบ '''[[Media:$1|$1]]''' รุ่น [$4 $3, $2]
tr: '''[[Media:$1|$1]]''' dosyasının [$4 $3, $2] tarihli sürümünü siliyorsunuz.
uk: Ви вилучаєте версію '''[[Media:$1|$1]]''' від [$4 $3, $2].
vi: Bạn đang xóa phiên bản của '''[[Media:$1|$1]]''' vào lúc [$4 $3, $2].
yi: איר מעקט אויס די ווערסיע פֿון '''[[Media:$1|$1]]''' פֿון [$4 $3, $2].

# filedelete-comment
source: Reason:
af: Rede:
ar: السبب:
az: Səbəb:
bg: Причина:
br: Abeg :
bs: Razlog:
ckb: هۆکار:
cs: Důvod:
cy: Rheswm:
de: Grund:
el: Αιτία:
eo: Kialo:
es: Motivo:
et: Põhjus:
eu: Arrazoia:
fa: دلیل:
fi: Syy
fr: Motif :
gl: Motivo:
he: סיבה:
hr: Razlog:
hu: Ok:
hy: Պատճառ.
id: Alasan:
is: Ástæða:
it: Motivo:
ja: 理由：
ka: მიზეზი:
kk_arab: سەبەبى:
kk_cyrl: Себебі:
kk_latn: Sebebi:
km: មូលហេតុ៖
ko: 이유:
lb: Grond:
lt: Priežastis:
mg: Antony :
mk: Причина:
ml: കാരണം:
mr: कारण:
mt: Raġuni:
nds_nl: Reden:
nl: Reden:
nn: Årsak:
no: Årsak:
oc: Motiu :
pl: Powód
ps: سبب:
pt: Motivo:
pt_br: Motivo:
ro: Motiv:
ru: Причина:
si: හේතුව:
sk: Dôvod:
sl: Razlog:
sq: Arsyeja:
sr_ec: Разлог:
sr_el: Razlog:
sv: Anledning:
ta: காரணம்:
te: కారణం:
th: เหตุผล:
tr: Neden:
tt_cyrl: Сәбәп:
tt_latn: Säbäp:
uk: Причина
vi: Lý do:
yi: אורזאַך:
