Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# bad_image_list
source: The format is as follows: Only list items (lines starting with *) are considered. The first link on a line must be a link to a bad file. Any subsequent links on the same line are considered to be exceptions, i.e. pages where the file may occur inline.
af: Die formaat is as volg: Slegs lys-items (lyne wat met * begin) word verwerk. Die eerste skakel op 'n lyn moet na 'n ongewenste lêer skakel. Enige opeenvolgende skakels op dieselfde lyn word as uitsonderings beskou, bv. blaaie waar die lêer inlyn kan voorkom.
ar: الصيغة كالتالي: فقط عناصر القائمة (السطور التي تبدأ ب *) تؤخذ في الاعتبار. يجب أن تكون أول وصلة في السطر وصلة لملف سيىء. أي وصلات تالية في السطر نفسه تعتبر استثناءات، أي صفحات قد يكون الملف فيها سطريا.
az: Format bu şəkildə olmalıdır: Yalnız siyahı bəndləri (* işarəsi ilə başlayan sətirlər) nəzərə alınır. Sətirdəki ilk keçid, əlavə olunması qadağan olunmuş şəkilə keçid olmalıdır. Həmin sətirdəki növbəti keçidlər istisna hesab olunur. Məsələn, fayl məqalədə sətrin içində görünə bilər.
bg: Спазва се следният формат: Отчитат се само записите в списъчен вид (редове, започващи със *). Първата препратка в реда трябва да сочи към неприемлив файл. Всички последващи препратки на същия ред се считат за изключения, т.е. страници, в които този файл може да се визуализира.
br: Setu doare ar furmad : Ne seller nemet ouzh roll an elfennoù (linennoù a grog gant *). Ret eo d'al liamm kentañ war ul linenn bezañ ul liamm war-du ur skeudenn fall. Kement liamm all war an hevelep linenn a seller outañ evel un nemedenn, da skouer pennadoù ma c'hall ar skeudenn dont war wel.
bs: Koristi se sljedeći format: Razmatraju se samo stavke u spisku (linije koje počinju sa *). Prvi link u liniji mora biti povezan sa lošom slikom. Svi drugi linkovi u istoj liniji se smatraju izuzecima, npr. kod stranica gdje se slike pojavljuju ''inline''.
ckb: فۆرمات بەم شێوەی خوارەوەیە: تەنھا ئەو بابەتانەی کە کە لیست کراون (واتە ئەو دێڕانەی بە * دەست پێ دەکەن) لێک ئەدرێتەوە. یەکەم بەستەر لە سەر دێڕێک دەبێت بەستەری فایلێکی خراپ بێت. ھەموو بەستەرەکانی دوای ئەو کە لەسەر ھەمان دێڕن وەکوو نائاسایی دێتە ھەژمار، واتە ئەو لاپەڕانەی کە ڕەنگە تێدا فایل بە شێوەی ئینلاین بێت
cs: Tato stránka má následující formát: Obsahuje pouze seznam s odrážkami (řádka začíná s *). První odkaz na řádce musí být odkaz na soubor, kterému se zakazuje zobrazování na stránkách. Všechny další odkazy na řádce jsou považovány za výjimky, tedy stránky na kterých se obrázek může zobrazit.
cy: Dyma'r fformat: Dim ond eitemau mewn rhestr (llinellau'n dechrau a *) gaiff eu hystyried. Rhaid i'r cyswllt cyntaf ar linell fod yn gyswllt at ffeil wallus. Mae unrhyw gysylltau eraill ar yr un llinell yn cael eu trin fel eithriadau, h.y. tudalennau lle mae'r ffeil yn gallu ymddangos.
de: Format: Nur Zeilen, die mit einem * anfangen, werden ausgewertet. Als erstes nach dem * muss ein Link auf eine unerwünschte Datei stehen. Darauf folgende Seitenlinks in derselben Zeile definieren Ausnahmen, in deren Kontext die Datei trotzdem erscheinen darf.
el: Η σύνταξη είναι ως εξής: Μόνο τα αντικείμενα λίστας (γραμμές που ξεκινάνε με *) λαμβάνονται υπόψη. Ο πρώτος σύνδεσμος σε μια γραμμή πρέπει να είναι σύνδεσμος σε ένα κακό αρχείο. Οποιοιδήποτε σύνδεσμοι ακολουθούν στην ίδια γραμμή θεωρούνται εξαιρέσεις, δηλαδή σελίδες όπου η εικόνα μπορεί να συναντάται σε σύνδεση.
eo: La formato estas jen: Nur listeroj (kun linio komence de steleto *) estas konsiderata. La komenca ligilo de linio devas esti ligilo al malbona bildo. Sekvaj ligilo en la sama linio estas konsiderata kiel esceptoj (paĝoj kiel la bildo rajtas esti montrata.)
es: El formato es el siguiente: Sólo se reconocen elementos de lista (líneas que comienzan con «*»). El primer enlace de cada línea debe ser un enlace al archivo que se quiere bloquear. Todos los demás enlaces en la misma línea se tomarán como excepciones (es decir, páginas donde sí se puede usar el archivo).
et: Arvesse võetakse ainult nimekirja ühikud (read, mis algavad sümboliga *). Esimene link real peab olema link kõlbmatule failile. Samal real olevaid järgmiseid linke vaadeldakse kui erandeid, see tähendab artikleid, mille koosseisu kujutise võib lülitada.
eu: Formatua hurrengoa da: Zerrenda elementuak (hasieran * duten lerroak) baino ez dira kontuan hartzen. Lerro bateko lehen lotura irudi ezegoki batera zuzendutakoa izan behar da. Lerro bereko gainontzeko loturak salbuespentzat hartzen dira, adib. irudia izan dezaketen artikuluak.
fa: اطلاعات را باید به این شکل وارد کنید: فقط سطرهایی که با * شروع شوند در نظر گرفته می‌شوند. اولین پیوند در هر سطر، باید پیوندی به یک تصویر بد باشد. پیوندهایی بعدی در همان سطر، به عنوان موارد استثنا در نظر گرفته می‌شوند.
fi: Listan muoto on seuraava: Vain *-merkillä alkavat rivit otetaan huomioon. Rivin ensimmäisen linkin on osoitettava tiedostoon. Kaikki muut linkit ovat poikkeuksia eli toisin sanoen sivuja, joissa tiedostoa saa käyttää.
fr: Le format est le suivant : Seules les listes d’énumération (commençant par *) sont prises en compte. Le premier lien d’une ligne doit être celui d’une mauvaise image. Les autres liens sur la même ligne sont considérés comme des exceptions, par exemple des pages sur lesquelles l’image peut apparaître.
ga: An formáid ná a leanas: Míreanna liosta amháin (líonta a tosú le *) atá eisithe. Tá ar an chead nasc ar líne, naiscthe le drochchomhad. Aon naisc a leanas ar an líne céanna atá eisithe mar eisceachtaí; leathanaigh ina tarlaigh an comhad inlíne.
gl: O formato é o seguinte: Só se consideran os elementos dunha lista (liñas que comezan por *). A primeira ligazón dunha liña ten que apuntar cara a un ficheiro mala. As ligazóns posteriores da mesma liña considéranse excepcións, isto é, páxinas nas que o ficheiro pode aparecer inserido na liña.
he: דרך הכתיבה בהודעה היא כמתואר להלן: רק פריטי רשימה (שורות המתחילות עם *) נחשבים. הקישור הראשון בשורה חייב להיות קישור לקובץ שאין להציג. כל הקישורים הבאים באותה השורה נחשבים לחריגים, כלומר לדפים שבהם ניתן להציג את הקובץ.
hr: Rabi se sljedeći format: Samo retci koji počinju sa zvjezdicom su prikazani. Prva poveznica u retku mora biti poveznica na nevaljanu sliku. Svaka sljedeća poveznica u istom retku je izuzetak, npr. kod stranica gdje se slike pojavljuju ''inline''.
hu: A formátum a következő: Csak a listatételek (csillaggal * kezdődő tételek) vannak figyelembe véve. Egy sor első hivatkozásának egy rossz képre mutató hivatkozásnak kell lennie. Ugyanazon sor további hivatkozásai kivételnek tekintettek, pl. a szócikkek, ahol a kép bennük fordulhat elő.
hy: Գրաձևը հետևյալն է. Հաշվի են առնվելու միայն ցանկի տարրերը (* սիմվոլով սկսվող տողերը)։ Տողի առաջին հղումը պետք է լինի դեպի արգելված պատկերը։ Տողի հետագա հղումները ընկալվելու են որպես բացառություններ, այսինքն էջեր, որտեղ նշված պատկերի փակցնումը չի արգելվում։
id: Formatnya sebagai berikut: Hanya butir daftar (baris yang diawali dengan tanda *) yang diperhitungkan. Pranala pertama pada suatu baris haruslah pranala ke berkas yang buruk. Pranala-pranala selanjutnya pada baris yang sama dianggap sebagai pengecualian, yaitu halaman yang dapat menampilkan berkas tersebut.
is: Sniðið er eftirfarandi: Aðeins listaeigindi (línur sem byrja á *) eru meðtalin. Fyrsti tengillinn í hverri línu verður að tengja í slæma skrá. Allir síðari tenglar á sömu línu eru taldir vera undantekningar, þ.e. síður þar sem að skráin kann að koma fyrir innfelld.
it: Il formato è il seguente: Vengono considerati soltanto gli elenchi puntati (righe che cominciano con il carattere *). Il primo collegamento su ciascuna riga dev'essere un collegamento a un file indesiderato. I collegamenti successivi, sulla stessa riga, sono considerati come eccezioni (ovvero, pagine nelle quali il file può essere richiamato normalmente).
ja: 書式は以下の通りです： 箇条書き項目（*で始まる行）のみが考慮されます。 各行最初のリンクは、好ましくないファイルへのリンクとしてください。 同じ行の以降のリンクは例外とみなされ、つまりそのファイルの内部挿入が許可されます。
ka: ფორმატი შემდეგია: მხოლოდ სიაში (ხაზები რომლებიც იწყება *-ით) მითითებული პირობები არის გათვალისწინებული. პირველი ბმული ხაზზე უნდა იყოს ბმული ხარვეზიან ფაილზე. ნებისმიერი შემდგომი ბმული იმავე ხაზზე მიჩნეულია, როგორც გამონაკლისი, მაგ. გვერდები, სადაც ფაილი შეიძლება ხაზებს შორის იყოს ჩასმული.
kk_arab: ٴپىشىمى تومەندەگىدەي: تەك ٴتىزىم دانالارى (* نىشانىمەن باستالىتىن جولدار) ەسەپتەلەدى. جولدىڭ ٴبىرىنشى سىلتەمەسى جارامسىز سۋرەتكە سىلتەۋ ٴجون. سول جولداعى كەيىنگى ٴاربىر سىلتەمەلەر ەرەن بولىپ ەسەپتەلەدى, مىسالى جول ىشىندەگى كەزدەسەتىن سۋرەتى بار بەتتەر.
kk_cyrl: Пішімі төмендегідей: Тек тізім даналары (* нышанымен басталытын жолдар) есептеледі. Жолдың бірінші сілтемесі жарамсыз суретке сілтеу жөн. Сол жолдағы кейінгі әрбір сілтемелер ерен болып есептеледі, мысалы жол ішіндегі кездесетін суреті бар беттер.
kk_latn: Pişimi tömendegideý: Tek tizim danaları (* nışanımen bastalıtın joldar) esepteledi. Joldıñ birinşi siltemesi jaramsız swretke siltew jön. Sol joldağı keýingi ärbir siltemeler eren bolıp esepteledi, mısalı jol işindegi kezdesetin swreti bar better.
km: ទម្រង់ ដូចតទៅ ៖ មានតែ បញ្ជីរាយមុខរបស់ (ឃ្លា ផ្តើមដោយ *) ត្រូវបាន យកជាការ ។ តំណភ្ជាប់ដំបូង នៃឃ្លា ត្រូវតែ ជាតំណភ្ជាប់ ទៅ មួយរូបភាពអន់ ។ តំណភ្ជាប់បន្ទាប់ លើឃ្លាតែមួយ ត្រូវបានយល់ថា ជា ករណីលើកលែង, ឧទាហរណ៍ ទំព័រ ដែលលើនោះ រូបភាព អាចនឹងលេចឡើង ។
ko: 형식은 아래와 같습니다. "*"로 시작하는 목록의 내용만 적용됩니다. 매 줄의 첫번째 링크는 부적절한 파일을 가리켜야 합니다. 같은 줄에 따라오는 모든 링크는 예외로 봅니다. (예: 파일이 사용되어야 하는 문서)
lb: Format: Nëmmen Zeilen, déi mat engem * ufänken, ginn ausgewäert. Als éischt no dem * muss ee Link op een net gewënscht Bild stoen. Duerno sti Linken déi Ausnamen definéieren, an deenen hirem Kontext dat Bild awer opdauchen däerf.
lt: Formatas yra toks: Tik eilutės, prasidedančios *, yra įtraukiamos. Pirmoji nuoroda eilutėje turi būti nuoroda į blogą failą. Visos kitos nuorodos toje pačioje eilutėje yra laikomos išimtimis, t. y. puslapiai, kuriuose leidžiama įterpti failą.
mg: Ity ny andrefiny : Ny lisitra ny takelaka (andalana manomboka amin'ny *) ihany no mandanja. Tokony sary tsy misy na sary tsy izy ny rohy voalohany anaty andalana iray . ''Exception'' ny rohy hafa anatin'ilay andalana iray, ohatra ny pejy mety mampiasa ilay sary.
mk: Форматот е следниот: Само набројувањата (редови кои започнуваат со *) се земаат предвид. Првата врска во редот мора да биде врска кон погрешна податотека. Сите следни врски во истата редица се претпоставува дека се исклучоци, т.е. страници каде податотеката може да се појави во редицата.
ml: എഴുത്ത് രീതി താഴെ കൊടുത്തിരിക്കുന്നു: ലിസ്റ്റിലെ ഉൾപ്പെടുത്തലുകൾ മാത്രമേ കണക്കാക്കുകയുള്ളു (* എന്ന് തുടങ്ങുന്ന വരികൾ). മോശം പ്രമാണത്തിലേയ്ക്കുള്ള കണ്ണിയാവണം വരിയിലെ ആദ്യ കണ്ണി. അതേ വരിയിലുള്ള മറ്റ് കണ്ണികൾ അപവാദങ്ങളായിരിക്കും, അതായത്. പ്രമാണത്തിലേയ്ക്കുള്ള താളുകൾ ഒരു വരിയിൽ ഉൾപ്പെടുത്തണം.
mr: रूपरेषा खालील प्रमाणे आहे: फक्त यादीमधील संचिका (ज्यांच्यापुढे * हे चिन्ह आहे अशा ओळी) लक्षात घेतलेल्या आहेत. ओळीवरील पहिला दुवा हा चुकीच्या संचिकेचा असल्याची खात्री करा. त्यापुढील दुवे हे अपवाद आहेत, म्हणजेच असे लेख जिथे ही संचिका मिळू शकते.
mt: Il-format huwa kif imiss: Jiġu kkunsidrati biss listi ppuntati (linji li jibdew b'*). L-ewwel link fil-linja hija link għal fajl ħażin. Il-links suċċessivi fuq l-istess linja huma kkunsidrati bħala eċċezzjonijiet, ċoè, paġni fejn il-fajl jista' jiġi rikjamat b'mod normali.
nds_nl: De opmaak is as volg: Allinnig regels in een lieste (regels dee beginnen mit *) wonnen verwark. De eerste verwiezing op een regel mut een verwiezing ween naor een ongewunste ofbeelding. Alle volgende verwiezingen dee op dezelfde regel staon, wonnen behaandeld as uutzundering, zoas pagina's waorop de ofbeelding in te tekse op-eneumen is.
nl: De opmaak is als volgt: Alleen regels in een lijst (regels die beginnen met *) worden verwerkt. De eerste verwijzing op een regel moet een verwijzing zijn naar een ongewenst bestand. Alle volgende verwijzingen die op dezelfde regel staan, worden behandeld als uitzondering, zoals bijvoorbeeld pagina's waarop het bestand in de tekst is opgenomen.
nn: Formatet er slik: Berre liner som startar med asterisk (*) vert tekne med. Den fyrste lenkja på ei line må gå til ei uønskt fil. Alle andre lenkjer på same line vert sett på som unnatak, med andre ord sider der fila kan brukast.
no: Formatet er som følger: Kun listeelementer (linjer som starter med *) tas med. Den første lenken på en linje må være en lenke til en dårlig fil. Alle andre lenker på samme linje anses for å være unntak, altså sider der filen kan opptre.
oc: Lo format es lo seguent : Solas las listas d'enumeracion (las linhas començant per *) son presas en compte. Lo primièr ligam d'una linha deu èsser cap a un imatge marrit. Los autres ligams sus la meteissa linha son considerats coma d'excepcions, per exemple d'articles sulsquals l'imatge deu aparéisser.
pl: Dane należy wprowadzić w formacie: Jedynie elementy listy (linie zaczynające się od znaku gwiazdki *) brane są pod uwagę. Pierwszy link w linii musi być linkiem do zabronionego pliku. Następne linki w linii są traktowane jako wyjątki – są to nazwy stron, na których plik o zabronionej nazwie może być użyty.
ps: بڼه يې په لاندې توګه ده: يواځې د لړليک توکي (هغه کرښې چې پېلېږي پر *) په پام کې نيول شوي. بايد چې په يوه کرښه کې لومړنۍ تړنه د يوې خرابې دوتنې سره وي. په يوې کرښې باندې هر ډول وروستۍ تړنې به د استثنا په توګه وګڼلای شي، د ساري په توګه هغه مخونو کې چې يوه دوتنه پر کرښه پرته وي.
pt: O formato é o seguinte: Só são reconhecidos elementos na forma de lista (linhas começadas por *). O primeiro link em cada linha deve apontar para o ficheiro que se pretende bloquear. Quaisquer outros links nessa mesma linha são considerados excepções (ou seja, páginas de onde se pode aceder ao ficheiro).
pt_br: O formato é o seguinte: Só itens da lista (linhas começando com *) são considerados. A primeira ligação em uma linha deve ser uma ligação para um arquivo ruim. Qualquer ligação posterior na mesma linha são consideradas como exceções, ou seja, páginas nas quais o arquivo pode aparecer na linha.
ro: Formatul este următorul: Numai elementele unei liste sunt luate în considerare. (Acestea sunt linii ce încep cu *) Prima legătură de pe linie trebuie să fie spre un fișier defectuos. Orice legături ce urmează pe aceeași linie sunt considerate excepții, adică pagini unde fișierul poate apărea inclus direct.
ru: Формат должен быть следующим: Будут учитываться только элементы списка (строки, начинающиеся на символ *). Первая ссылка строки должна быть ссылкой на запрещённое для вставки изображение. Последующие ссылки в той же строке будут рассматриваться как исключения, то есть статьи, куда изображение может быть включено.
si: ආකෘතිය පහත පෙන්වා ඇති පරිදි වේ: ලැයිස්තු අයිතම පමණක් (* යන්නෙන් ආරම්භ වන්නාවූ පේළි) සළකා බලනු ලැබේ. පේළියක පළමු සබැඳිය සදොස් ගොනුවකට යොමු වන සබැඳියක් විය යුතුය. එම පේළියෙහිම ඉනික්බිති හමුවන ඕනෑම සබැඳියක් සලකනු ලබන්නේ ව්‍යහිවාරයක් ලෙසටය, එනම්, ගොනු එක පේළියට පැවතිය හැකි පිටු.
sk: Formát je nasledovný: Berú sa do úvahy iba položky zoznamu (riadky začínajúce *). Prvý odkaz na riadku musí byť odkaz na zlý súbor. Každý ďalší odkaz na rovnakom riadku sa považuje za výnimku, t.j. články, v ktorých sa súbor môže vyskytnúť.
sl: Oblika je naslednja: Upoštevane so le postavke seznama (vrstice, ki se začnejo z *). Prva povezava v vrstici mora biti povezava do neželene datoteke. Vse nadaljne povezave v isti vrstici se štejejo za izjeme, tj. za strani, kjer je datoteka lahko vključena.
sq: Formati është si vijon:<br /><br /> Vetëm elementet e listuara ( rreshtat duhet të fillojnë me * ) mirren parasysh.<br /> Lidhja e parë nërresht duhet të lidhet tek një skedë e keqe.<br /> Çdo lidhje pasuese në rreshtin e njëjtë konsiderohen si përjashtime.<br />
sr_ec: Формат је следећи: Разматрају се само ставке у списку (линије које почињу са *). Прва веза у линији мора бити веза на високо ризичну слику. Све друге везе у истој линији се сматрају изузецима тј. чланци у којима се слика може приказати.
sr_el: Format je sledeći: Razmatraju se samo stavke u spisku (linije koje počinju sa *). Prva veza u liniji mora biti veza na visoko rizičnu sliku. Sve druge veze u istoj liniji se smatraju izuzecima tj. članci u kojima se slika može prikazati.
sv: Listan fungerar enligt följande: Listan tar enbart hänsyn till rader som börjar med asterisk (*). Den första länken på en rad måste vara en länk till en otillåten fil. Övriga länkar på samma rad kommer att hanteras som undantag, det vill säga sidor där filen tillåts användas.
ta: முறை பின்வருமாறு: பட்டியல் உள்ளடக்கங்கள் (* குறியீட்டுடன் தொடங்கும் வரிகள்) மட்டுமே கருத்தில் கொள்ளப்படும். பழுதுள்ளக் கோப்புடைய இணைப்பு ஒரு வரியில் முதலாவதாக தரப்பட வேண்டும். தொடர்ந்து வரும் இணைப்புகள் விதிவிலக்குகளாக கருதப்படும், அதாவது வரியில் படிமங்கள் வரக்கூடிய பக்கங்கள்.
te: కింద తెలిపిన తీరులో కలపాలి: జాబితాలో ఉన్నవాటినే (* గుర్తుతో మొదలయ్యే వాక్యాలు) పరిగణలోకి తీసుకుంటారు. వ్యాక్యంలో ఉన్న మొదటి లింకు ఒక చెడిపోయిన బొమ్మకు లింకు అయ్యుండాలి. అదే వాక్యంలో ఈ లింకు తరువాత వచ్చే లింకులను పట్టించుకోదు, ఆ పేజీలలో బొమ్మలు సరిగ్గా చేర్చారని భావిస్తుంది.
th: รูปแบบแสดงต่อไปนี้: เฉพาะรายการที่แสดง (ในแถวขึ้นต้นด้วย *) โดยลิงก์แรกของแต่ละแถวเป็นลิงก์ไปยังภาพที่เสีย โดยลิงก์ถัดไปเป็นข้อยกเว้น เช่น บทความที่ภาพถูกจัดในบรรทัดเดียวกับส่วนข้อความ
tr: Biçim aşağıdaki gibidir: Sadece liste öğeleri (* ile başlayan satırlar) dikkate alınmaktadır. Satırdaki ilk bağlantı, kötü dosyaya giden bir bağlantı olmalıdır. Takip eden bağlantılar istisna olarak kabul edilmektedir. Örneğin: dosya, sayfada satır içinde görünebilir.
tt_cyrl: Киләчәк рәвеш кирәк: Исемлек кисәкләре генә (* символыннан башланучы юллар) саналырлар. Юлның беренче сылтамасы куйма өчен тыелган рәсемгә сылтама булырга тиеш. Шул ук юлның киләчәк сылтамалары чыгармалар, рәсемгә тыелмаган битләре, саналырлар.
tt_latn: Kiläçäk räweş kiräk: İsemlek kisäkläre genä (* simvolınnan başlanuçı yullar) sanalırlar. Yulnıñ berençe sıltaması quyma öçen tıyılğan räsemgä sıltama bulırğa tieş. Şul uq yulnıñ kiläçäk sıltamaları çığarmalar, räsemgä tıyılmağan bitläre, sanalırlar.
uk: Формат має бути наступним: Будуть враховуватися лише елементи списку (рядки, що починаються з *). Перше посилання рядка має бути посиланням на заборонений для вставлення файл. Наступні посилання у тому самому рядку будуть розглядатися як винятки, тобто статті, куди зображення може бути включене.
vi: Định dạng như sau: Chỉ có những mục được liệt kê (những dòng bắt đầu bằng *) mới được tính tới. Liên kết đầu tiên tại một dòng phải là liên kết đến tập tin phản cảm. Các liên kết sau đó trên cùng một dòng được xem là các ngoại lệ, có nghĩa là các trang mà tại đó có thể dùng được tập tin.
yi: דער פֿאָרמאַט איז װי פֿאָלגנדיק: נאר חלקים פון אַ רשימה (שורות װעלכע הײבן זיך אָן מיט *) זײַנען אין באַטראַכט. דער ערשטער פֿאַרבינדונג אין אַ שורה מוז זײַן אַ פֿאַרבינדונג צו אַ שלעכטער טעקע. אַלע פֿאָלגנדיקע פֿאַרבינדונגען אין דער זעלבער שורה זײַנען גערעכנט װי אַן אױסנאַם, װי צום בײַשפּיל, בלעטער װעלכע די טעקע קען װערן געפֿאַלן אין קאָנטינואיטער.

source: Metadata
ar: بيانات ميتا
az: Metaməlumatlar
bg: Метаданни
br: Metaroadennoù
bs: Metapodaci
ckb: دراوی مێتا
de: Metadaten
el: Μεταδεδομένα
eo: Metadatenoj
es: Metadatos
et: Metaandmed
eu: Metadatuak
fa: متاداده
fi: Sisältökuvaukset
fr: Métadonnées
ga: Meiteasonraí
gl: Metadatos
he: מידע נוסף על הקובץ
hr: Metapodaci
hu: Metaadatok
hy: Մետատվյալներ
is: Lýsigögn
it: Metadati
ja: メタデータ
ka: მეტამონაცემები
kk_arab: قوسىمشا مالىمەتتەر
kk_cyrl: Қосымша мәліметтер
kk_latn: Qosımşa mälimetter
km: ទិន្នន័យ​មេតា
ko: 메타데이터
lb: Metadaten
lt: Metaduomenys
mk: Метаподатоци
ml: മെറ്റാഡാറ്റ
mr: मेटाडाटा
mt: Metadati
nn: Utvida informasjon
oc: Metadonadas
pl: Metadane
ps: مېټاډاټا
pt: Metadados
pt_br: Metadados
ro: Informații
ru: Метаданные
sd: اعدادِ اعداد
si: පාරදත්ත (Metadata)
sk: Metadáta
sl: Metapodatki
sr_ec: Метаподаци
sr_el: Metapodaci
ta: மேல் நிலைத் தரவு
te: మెటాడేటా
th: ข้อมูลแนบ
tr: Üstveri
tt_cyrl: Мета мәгълүматлар
tt_latn: Meta mäğlümatlar
uk: Метадані
vi: Đặc tính hình
yi: מעטאדאטע
