Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# tog-nolangconversion
source: Disable variants conversion
ar: عطل تحويل اللهجات
bg: Без преобразувания при различни езикови варианти
br: Diweredekaat amdroadur an adstummoù yezh
bs: Onemogući konverziju varijanti
ckb: لەکارخستنی ئاڵوگۆڕەکانی شێوەزار
cs: Vypnout konverzi variant
de: Konvertierung von Sprachvarianten deaktivieren
el: Απενεργοποίησε τη μετατροπή μεταβλητών
eo: Malŝalti konvertadon de variantoj
es: Deshabilitar conversión de lenguajes
eu: Aldaeren arteko konbertsioa ezgaitu
fa: تبدیل گویش‌ها غیرفعال شود
fi: Älä tee muunnoksia kielivarianttien välillä
fr: Désactiver la conversion des variantes linguistiques
gl: Desactivar a conversión de variantes
he: ביטול המרת גרסאות שפה
hr: Isključi pretvaranje pisma (latinica-ćirilica, kineske varijante itd.) ako to wiki podržava
hu: A változók átalakításának letiltása
hy: Անջատել գրի համակարգի փոփոխումը
id: Matikan konversi varian
it: Disattiva la conversione tra varianti linguistiche
ja: 変種言語の変換を無効にする
kk_arab: ٴتىل ٴتۇرى اۋدارىسىن ٴوشىر
kk_cyrl: Тіл түрі аударысын өшір
kk_latn: Til türi awdarısın öşir
lb: Ëmwandlung vu Sproochvarianten ausschalten
lt: Išjungti variantų keitimą
mk: Оневозможи претворање на јазични варијанти
mt: Disattiva konversazzjonijiet fost varjanti lingwistiċi
nds_nl: 't Ummezetten van variaanten uutschakelen
nl: Variantomzetting uitschakelen
nn: Slå av variantkonvertering
no: Slå av variantkonvertering
oc: Desactivar la conversion de las variantas de lenga
pl: Wyłącz odmianę
pt: Impossibilitar a conversão de variantes da língua
pt_br: Desabilitar conversão de variantes de idioma
ro: Dezactivează conversia variabilelor
ru: Отключить преобразование систем письма
si: විචල්‍යයන් පෙරැළීම අක්‍රීය කරන්න
sk: Vypnúť konverziu variantov
sr_ec: Искључи конверзију варијанти
sr_el: Isključi konverziju varijanti
sv: Konvertera inte mellan språkvarianter
tr: Varyant dönüştürmesini devre dışı bırak
tt_cyrl: Язу системаларының үзгәртүен сүндерү
tt_latn: Yazu sistemalarınıñ üzgärtüen sünderü
uk: Відключити перетворення систем письма
vi: Tắt chuyển đổi biến thể
yi: זיי מבטל פארשידענארטיגקייט אין קאנווערסאציע

# tog-ccmeonemails
source: Send me copies of e-mails I send to other users
af: Stuur my 'n kopie van die e-pos wat ek aan ander stuur
ar: أرسل لي نسخا من رسائل البريد الإلكتروني التي أرسلها للمستخدمين الآخرين
az: Göndərdiyim e-məktubun nüsxələrini mənə göndər
bg: Получаване на копия на писмата, които пращам на другите потребители
br: Kas din un eilskrid eus ar posteloù a gasan da implijerien all
bs: Pošalji mi kopije emailova koje pošaljem drugim korisnicima
ckb: کۆپییەکانی ئەو ئیمەیلانە کە بۆ بەکارھێنەرانی ترم ناردووە بۆ خۆشم بنێرە
cs: Zasílat mi kopie e-mailů, které pošlu jiným uživatelům
cy: Anfoner copi ataf pan anfonaf e-bost at ddefnyddiwr arall
de: Schicke mir Kopien der E-Mails, die ich anderen Benutzern sende
el: Στείλε μου αντίγραφα των μηνυμάτων ηλεκτρονικού ταχυδρομείου που στέλνω σε άλλους χρήστες
eo: Sendi al mi kopiojn de retpoŝtaĵoj, kiujn mi sendis al aliaj uzuloj.
es: Recibir copias de los correos que envío a otros usuarios
et: Saada mulle koopiad minu läkitatud e-kirjadest
eu: Beste erabiltzaileei bidaltzen dizkiedan mezuen kopiak niri ere bidali
fa: رونوشت نامه‌های الکترونیکی که به دیگران ارسال می‌کنم به خودم فرستاده شود
fi: Lähetä minulle kopio MediaWikin kautta lähetetyistä sähköposteista
fr: M’envoyer une copie des courriels que j’envoie aux autres utilisateurs
ga: Cuir cóip chugam de gach teactaireacht r-phoist a chuirim chuig úsáideoirí eile
gl: Enviar ao meu enderezo copia das mensaxes que envíe a outros usuarios
he: קבלת העתקים של הודעות דוא"ל הנשלחות ממני למשתמשים אחרים
hr: Pošalji mi kopiju e-maila kojeg pošaljem drugim suradnicima
hu: A másoknak küldött e-mailjeimről kapjak én is másolatot
hy: Ուղարկել ինձ իմ կողմից մյուս մասնակիցներին ուղարկված նամակների պատճեններ
id: Kirimkan saya salinan surel yang saya kirimkan ke orang lain
is: Senda mér afrit af tölvupóstum sem ég sendi öðrum notendum
it: Inviami una copia dei messaggi spediti agli altri utenti
ja: 他の利用者に送信したメールの控えを自分にも送る
ka: გამომიგზავნე ელფოსტების ასლები, რომლებსაც მე სხვა მომხმარებლებს ვუგზავნი
kk_arab: باسقا قاتىسۋشىعا جىبەرگەن حاتىمنىڭ كوشىرمەسىن ماعان دا جونەلت
kk_cyrl: Басқа қатысушыға жіберген хатымның көшірмесін маған да жөнелт
kk_latn: Basqa qatıswşığa jibergen xatımnıñ köşirmesin mağan da jönelt
km: ផ្ញើច្បាប់ចម្លង​អ៊ីមែលដែលខ្ញុំផ្ញើទៅកាន់អ្នកប្រើប្រាស់ផ្សេងទៀតមកខ្ញុំផងដែរ
ko: 이메일을 보낼 때 내 이메일로 복사본을 보내기
lb: Schéck mir eng Kopie vun de Mailen, déi ech anere Benotzer schécken.
lt: Siųsti man laiškų, kuriuos siunčiu kitiems naudotojams, kopijas
mg: Andefaso tahaka ny imailaka alefako amin'ny mpikambana hafa
mk: Испраќај ми копии од е-пораките што ги праќам до други корисници
ml: ഞാൻ മറ്റുള്ളവർക്കയക്കുന്ന ഇമെയിലുകളുടെ ഒരു പകർപ്പ് എനിക്കും അയക്കുക
mr: मी इतर सदस्यांना पाठविलेल्या इमेल च्या प्रती मलाही पाठवा
mt: Ibgħatli kopji tal-ittri-e li nibgħat 'l utenti oħrajn
nds_nl: Stuur mien kopieën van berichen an aandere gebrukers
nl: Mij een kopie zenden van e-mails die ik naar andere gebruikers stuur
nn: Send meg kopi av e-postane eg sender til andre brukarar
no: Send meg kopier av e-poster jeg sender til andre brukere
oc: Me mandar una còpia dels corrièrs electronics que mandi als autres utilizaires
pl: Przesyłaj mi kopie wiadomości, które wysyłam do innych użytkowników
ps: هغه برېښليکونه چې زه يې نورو ته لېږم، د هغو يوه کاپي دې ماته هم راشي
pt: Enviar-me cópias das mensagens por correio electrónico que eu enviar a outros utilizadores
pt_br: Enviar para mim cópias de e-mails que eu enviar a outros usuários
ro: Doresc să primesc o copie a mesajelor e-mail pe care le trimit
ru: Отправлять мне копии писем, которые я посылаю другим участникам.
sd: ٻين يوزرس ڏانهن منهنجي موڪليل برق ٽپال جو پرت مون کي اماڻيو
si: මා විසින් අනෙකුත් පරිශීලකයන් හට යවන විද්‍යුත්-තැපෑලයන්හි පිටපත් මාහට එවන්න
sk: Posielať mi kópie mojich emailov, ktoré pošlem ostatným používateľom
sl: Pošlji mi kopijo e-pošt, ki jih pošljem drugim uporabnikom
sq: Më dërgo kopje të mesazheve që u dërgoj të tjerëve
sr_ec: Пошаљи ми примерке е-порука које пошаљем другим корисницима
sr_el: Pošalji mi kopije imejlova koje šaljem drugim korisnicima
sv: Skicka mig kopior av epost jag skickar till andra användare
ta: ஏனைய பயனருக்கு நான் அனுப்பும் மின்னஞ்சல்களின் நகலொன்றை எனக்கும் அனுப்பு
te: నేను ఇతర సభ్యులకు పంపిస్తున్న ఈ-మెయిళ్ల కాపీని నాకు కూడా పంపు
th: ส่งสำเนาอีเมลกลับมาทุกครั้งที่ส่งหาคนอื่น
tr: Diğer kullanıcılara gönderdiğim e-postaların kopyalarını bana da gönder
tt_cyrl: Башка кулланучыларга җибәргән хатларымның копияләре миңа да җибәрелсен
tt_latn: Başqa qullanuçılarğa cibärgän xatlarımnıñ kopiäläre miña da cibärelsen
uk: Відправляти мені копії листів, які я надсилаю іншим користувачам
vi: Gửi bản sao cho tôi khi gửi thư điện tử cho người khác
yi: שיק מיר קאפיעס פון בליצבריוו וואס איך שיק צו אנדערע באַניצער

# tog-diffonly
source: Do not show page content below diffs
af: Moenie 'n bladsy se inhoud onder die wysigingsverskil wys nie
ar: لا تعرض محتوى الصفحة أسفل الفروقات
az: Versiyaların müqayisəsi zamanı səhifənin məzmununu göstərmə
bg: Без показване на съдържанието на страницата при преглед на разлики
br: Arabat diskouez danvez ar pennadoù dindan an diforc'hioù
bs: Ne prikazuj sadržaj stranice ispod prikaza razlika
ckb: ناوەڕۆکی پەڕە لەژێر جیاوازییەکان نیشان مەدە
cs: Nezobrazovat obsah stránky pod rozdílem verzí
cy: Peidio â dangos cynnwys y dudalen islaw'r gymhariaeth ar dudalennau cymharu
de: Zeige beim Versionsvergleich nur die Unterschiede und nicht die vollständige Seite
el: Μην εμφανίζεις το περιεχόμενο της σελίδας κάτω από τις διαφορές των εκδόσεων
eo: Ne montri paĝan enhavon sub la ŝanĝoj
es: No mostrar el contenido de la página bajo las diferencias
et: Ära näita erinevuste vaate all lehe sisu
eu: ''Diff''-ak agertzen direnean, orrialdearen edukiera ezkutatu
fa: محتوای صفحه، زیر تفاوت نمایش داده نشود
fi: Älä näytä sivun sisältöä versioita vertailtaessa
fr: Ne pas montrer le contenu des pages sous les diffs
ga: Ná taispeáin inneachar an leathanaigh faoi difríochteanna
gl: Non mostrar o contido da páxina debaixo das diferenzas entre edicións (dif)
he: ביטול הצגת תוכן הדף מתחת להשוואות הגרסאות
hr: Ne prikazuj sadržaj stranice prilikom usporedbe inačica
hu: Ne mutassa a lap tartalmát lapváltozatok közötti eltérések megtekintésekor
hy: Չցուցադրել էջի պարունակությունը տարբերությունների ներքևից
id: Jangan tampilkan isi halaman di bawah perbedaan suntingan
is: Ekki sýna síðuefni undir mismunum
it: Non visualizzare il contenuto della pagina dopo il confronto tra versioni
ja: 差分表示の下にページの内容を表示しない
ka: დამალე გვერდის შიგთავსი ცვლილების ქვევით
kk_arab: ايىرما استىندا بەت ماعلۇماتىن كورسەتپە
kk_cyrl: Айырма астында бет мағлұматын көрсетпе
kk_latn: Aýırma astında bet mağlumatın körsetpe
km: កុំបង្ហាញខ្លឹមសារទំព័រនៅពីក្រោមតារាងប្រៀបធៀបចំនុចខុសគ្នា
ko: 편집 차이를 비교할 때 문서 내용을 보지 않기
lb: Weis bei Versiounsvergläicher just d'Ënnerscheeder an net déi ganz Säit
lt: Nerodyti puslapio turinio po skirtumais
mg: Aza ampiseho ny voatonin'ny pejy eo amban'ny diff
mk: Не ја покажувај содржината на страницата под разликите
ml: രണ്ട് പതിപ്പുകൾ തമ്മിലുള്ള വ്യത്യാസത്തിനു താഴെ താളിന്റെ ഉള്ളടക്കം കാണിക്കരുത്.
mr: निवडलेल्या आवृत्त्यांमधील बदल दाखवताना जुनी आवृत्ती दाखवू नका.
mt: Turiex kontenut tal-paġni wara li tkun għamilt paragun bejn il-verżjonijiet
nds_nl: Laot de pagina-inhoud neet onder de an-egeven wiezigingen zien.
nl: Pagina-inhoud onder wijzigingen niet weergeven
nn: Ikkje vis sideinnhaldet under skilnadene mellom versjonane
no: Ikke vis sideinnhold under differ
oc: Far pas veire lo contengut de las paginas jos las difs
pl: Nie pokazuj treści stron pod porównaniami zmian
ps: د توپيرونو نه لاندې د مخ مېنځپانګه پټول
pt: Não mostrar o conteúdo da página ao comparar duas edições
pt_br: Não mostrar o conteúdo da página ao comparar duas edições
ro: Nu arăta conținutul paginii sub dif
ru: Не показывать содержание страницы под сравнением двух версий
sd: تفاوت هيٺان صفحي جو مواد نه ڏيکاريو
si: “වෙනස් ”පදයන්ට පහළින්, පිටුවල අන්තර්ගතය නොපෙන්වන්න
sk: Nezobrazovať obsah stránky pod rozdielmi
sl: Ne prikaži vsebine strani pod primerjavo
sq: Mos trego përmbajtjen e faqes nën ndryshimin
sr_ec: Не приказуј садржај странице при упоређивању измена
sr_el: Ne prikazuj sadržaj stranice ispod razlike stranice
sv: Visa inte sidinnehåll under diffar
ta: மாற்றங்களை ஒப்பிடும் போது அதன் கீழ் பக்க உள்ளடக்கத்தைக் காட்டாதே
te: తేడాలను చూపిస్తున్నపుడు, కింద చూపించే పేజీలోని సమాచారాన్ని చూపించొద్దు
th: ไม่แสดงเนื้อหาใต้ส่วนต่างการแก้ไข
tr: Sayfa içeriğini sürüm farklarının aşağısında gösterme
tt_cyrl: Юрама чагыштыру астында бит эчтәлеге күрсәтелмәсен
tt_latn: Yurama çağıştıru astında bit eçtälege kürsätelmäsen
uk: Не показувати вміст сторінки під різницею версій
vi: Không hiển thị nội dung trang dưới phần so sánh phiên bản
yi: ווייז נישט אינהאלט אונטער די דיפערענץ

# tog-showhiddencats
source: Show hidden categories
af: Wys versteekte kategorië
ar: أظهر التصنيفات المخفية
az: Gizli kateqoriyaları göstər
bg: Показване на скритите категории
br: Diskouez ar rummadoù kuzhet
bs: Prikaži skrivene kategorije
ckb: ھاوپۆلە شاراوەکان نیشان بدە
cs: Zobrazit skryté kategorie
cy: Dangos categorïau cuddiedig
de: Zeige versteckte Kategorien
el: Εμφάνιση κρυμμένων κατηγοριών
eo: Montri kaŝitajn kategoriojn
es: Mostrar categorías escondidas
et: Näita peidetud kategooriaid
eu: Ikusi kategoria ezkutuak
fa: رده‌های پنهان را نمایش یابد
fi: Näytä piilotetut luokat
fr: Afficher les catégories cachées
ga: Taispeáin chatagóirí folaithe
gl: Mostrar as categorías ocultas
he: הצגת קטגוריות מוסתרות
hr: Prikaži skrivene kategorije
hu: Rejtett kategóriák megjelenítése
hy: Ցուցադրել թաքնված կատեգորիաները
id: Tampilkan kategori tersembunyi
is: Sýna falda flokka
it: Mostra categorie nascoste
ja: 隠しカテゴリを表示する
ka: დამალული კატეგორიების ჩვენება
kk_arab: جاسىرىن ساناتتاردى كورسەت
kk_cyrl: Жасырын санаттарды көрсет
kk_latn: Jasırın sanattardı körset
km: បង្ហាញចំណាត់ថ្នាក់ក្រុមដែលត្រូវបានលាក់
ko: 숨은 분류 보기
lb: Verstoppte Kategorië weisen
lt: Rodyti paslėptas kategorijas
mg: Asehoy ny sokajy misitrika
mk: Прикажи скриени категории
ml: മറഞ്ഞിരിക്കുന്ന വർഗ്ഗങ്ങളെ കാണിക്കുക
mr: लपविलेले वर्ग दाखवा
mt: Uri kategoriji moħbija
nds_nl: Laot verbörgen kattegerieën zien
nl: Verborgen categorieën weergeven
nn: Vis gøymde kategoriar
no: Vis skjulte kategorier
oc: Afichar las categorias amagadas
pl: Pokazuj ukryte kategorie
ps: پټې وېشنيزې ښکاره کول
pt: Mostrar categorias ocultas
pt_br: Exibir categorias ocultas
ro: Arată categoriile ascunse
ru: Показывать скрытые категории
sd: لڪل زمرا ڏيکاريو
si: සැඟවුනු ප්‍රවර්ග පෙන්වන්න
sk: Zobraziť skryté kategórie
sl: Prikaži skrite kategorije
sq: Trego kategoritë e fshehura
sr_ec: Скривене категорије
sr_el: Prikaži skrivene kategorije
sv: Visa dolda kategorier
ta: மறைக்கப்பட்ட பகுப்புகளைக் காட்டு
te: దాచిన వర్గాలను చూపించు
th: แสดงหมวดหมู่ที่ซ่อนอยู่
tr: Gizli kategorileri göster
tt_cyrl: Яшерен төркемнәр күрсәтелсен
tt_latn: Yäşeren törkemnär kürsätelsen
uk: Показувати приховані категорії
vi: Hiển thị thể loại ẩn
yi: ווײַז באהאלטענע קאטעגאריעס

# tog-noconvertlink
source: Disable link title conversion
ar: عطل تحويل عناوين الوصلات
br: Diweredekaat amdroadur an titloù
bs: Onemogući konverziju naslova linkova
ckb: لەکارخستنی ئاڵوگۆڕی سەرناوی بەستەر
cs: Vypnout konverzi názvů
de: Konvertierung des Titels deaktivieren
el: Απενεργοποίησε την μετατροπή τίτλου συνδέσμου
es: Desactivar la conversión de título de enlace
fa: تبدیل عنوان پیوند غیرفعال شود
fr: Désactiver la conversion des titres
gl: Desactivar a conversión dos títulos de ligazón
he: ביטול המרת קישורים לכותרות
id: Matikan konversi judul pranala
it: Disattiva la conversione dei titoli dei link
ja: リンクタイトル変換を無効にする
lb: Ëmwandlung vum Titel desaktivéieren
mk: Оневозможи претворање на наслов на врска
nds_nl: Paginanaamconversie uutschakelen
nl: Paginanaamconversie uitschakelen
nn: Slå av konvertering av sidetitlar
oc: Desactivar la conversion dels títols
pl: Wyłącz konwersję tytułów w linkach
pt: Impossibilitar a conversão dos títulos de links
pt_br: Desabilitar conversão de títulos de links
ro: Dezactivați conversia titlurilor
si: සබැඳියන්ගේ ශීර්ෂ පෙරැළීම අක්‍රීය කරන්න
sk: Vypnúť konverziu názvov
sv: Stäng av konvertering av sidtitlar
vi: Tắt liên kết chuyển đổi tựa đề

# tog-norollbackdiff
source: Omit diff after performing a rollback
af: Laat verskille weg na terugrol
ar: أزل الفرق بعد القيام باسترجاع
az: Geri qaytardıqdan sonra, edilmiş dəyişikikləri dəyişikliklər siyahısından sil
bg: Пропускане на разликовата връзка след извършване на отмяна на редакции
br: Na ziskouez an diff goude un distaoladenn
bs: Nakon vraćanja zanemari prikaz razlika
ckb: لە دوای گەڕاندنەوە جیاوازی نیشان مەدە
cs: Po vrácení změny nezobrazovat porovnání rozdílů
cy: Hepgor dangos cymhariaeth ar ôl gwrthdroi golygiad
de: Unterschied nach dem Zurücksetzen unterdrücken
el: Παράλειψη διαφοράς μετά την εκτέλεση επαναφοράς
eo: Preterlasi ŝanĝoelmontron post malfaro
es: Omitir el ''diff'' después de revertir
et: Ära näita erinevusi pärast tühistamist
eu: Rollback bat egin ondoren ezberdintasunak ez hartu aintzat
fa: بعد از واگردانی تفاوت نشان داده نشود
fi: Älä näytä eroavaisuuksia palauttamisen jälkeen
fr: Ne pas afficher le diff lors d’une révocation
ga: Fág an difr ar lár tar éis athruithe a rolladh siar
gl: Omitir as diferenzas despois de levar a cabo unha reversión de edicións
he: השמטת ההבדלים בין הגרסאות לאחר ביצוע שחזור
hr: Izostavi razliku nakon upotrebe ukloni
hu: Ne jelenjenek meg az eltérések a visszaállítás után
hy: Չցուցադրել տարբերությունները հետ գլորելուց հետո
id: Jangan tampilkan perbedaan setelah melakukan pengembalian
it: Non mostrare il confronto tra versioni dopo aver effettuato un rollback
ja: 巻き戻し後の差分を表示しない
ka: გამოტოვეთ ცვლილება გაუქმებისას
km: បំភ្លេច​ភាព​ខុស​គ្នា​បន្ទាប់​ពី​អនុវត្តការ​ស្ដារវិញ
ko: 되돌리기 후 차이를 보이지 않기
lb: Ënnerscheed nom Zrécksetzen ënnerdrécken
lt: Nepaisyti skirtumo atlikus atmetimą
mg: Aza aseho ny diff rehefa avy namafa fanàvana iray
mk: Изостави ја разликата по извршено враќање
ml: റോൾബാക്കിനു ശേഷം വ്യത്യാസം കാണിക്കാതിരിക്കുക
mr: द्रूतमाघार घेतल्यास बदल वगळा
mt: Turix il-paragun bejn il-verżjonijiet wara li tkun effettwajt ir-''rollback''
nds_nl: Wiezigingen vortlaoten nao 't weerummedreien
nl: Wijzigingen weglaten na terugdraaien
nn: Ikkje vis skilnad etter attenderulling
no: Ikke vis diff etter tilbakestilling
oc: Ometre lo diff aprèp l’utilizacion d’un revert
pl: Pomiń pokazywanie zmian po użyciu funkcji „cofnij”
pt: Omitir diferenças depois de reverter edições em bloco
pt_br: Omitir diferenças depois de desfazer edições em bloco
ro: Nu arăta diferența după efectuarea unei reveniri
ru: Не показывать разницу версий после выполнения отката
si: පුනරාවර්තනයක් කිරීමෙන් පසු වෙනස්වීම් අත්හරින්න
sk: Vynechať rozdiel po vykonaní rollbacku
sl: Ne prikaži primerjave po izvedeni vrnitvi
sq: Ndryshimi pas rikthimit do të fshihet
sr_ec: Изостави разлику измена након враћања
sr_el: Sakrij razlike verzija nakon vraćanja
sv: Visa inte diff efter tillbakarullning
ta: முன்பிருந்த நிலைக்குக் கொண்டுவந்தபின் வித்தியாசங்களை விட்டுவிடவும் (காட்டத்தேவையில்லை).
te: రద్దు చేసాక తేడాలు చూపించవద్దు
th: ข้ามแสดงความเปลี่ยนแปลงหลังจากดำเนินการย้อนกลับ
tr: Rollback uygulandıktan sonra değişikliği sil
tt_cyrl: Кире кайтару ясагач юрамалар аермасы күрсәтелмәсен
tt_latn: Kire qaytaru yasağaç yuramalar ayırması kürsätelmäsen
uk: Не показувати різницю версій після виконання відкоту
vi: Không so sánh sau khi lùi sửa
yi: היפט איבער ווײַזן אונטערשייד נאכן אויספֿירן א צוריקדריי

# underline-always
source: Always
af: Altyd
ar: دائما
az: Həmişə
bg: Винаги
br: Atav
bs: Uvijek
ckb: ھەمیشە
cs: Vždy
cy: Bob amser
de: immer
el: Πάντα
eo: Ĉiam
es: Siempre
et: Alati
eu: Beti
fa: همیشه
fi: Aina
fr: Toujours
ga: Ar siúl i gcónaí
gl: Sempre
he: תמיד
hr: Uvijek
hu: Mindig
hy: Միշտ
id: Selalu
is: Alltaf
it: Sempre
ja: 常に付ける
ka: მუდამ
kk_arab: ارقاشان
kk_cyrl: Әрқашан
kk_latn: Ärqaşan
km: ជានិច្ច
ko: 항상
lb: Ëmmer
lt: Visada
mg: Foana foana
mk: Секогаш
ml: എല്ലായ്പ്പോഴും
mr: नेहमी
mt: Dejjem
nds_nl: Altied
nl: Altijd
nn: Alltid
no: Alltid
oc: Totjorn
pl: zawsze
ps: تل
pt: Sempre
pt_br: Sempre
ro: Întotdeauna
ru: Всегда
sd: هميشه
si: සැමවිටම කරන්න
sk: Vždy
sl: Vedno
sq: gjithmonë
sr_ec: увек
sr_el: Uvek
sv: Alltid
ta: எப்பொழுதும்
te: ఎల్లప్పుడూ
th: เสมอ
tr: Daima
tt_cyrl: Һәрвакыт
tt_latn: Härwaqıt
uk: Завжди
vi: Luôn luôn
yi: אייביג

# underline-never
source: Never
af: Nooit
ar: أبدا
az: Heç vaxt
bg: Никога
br: Morse
bs: Nikad
ckb: ھەرگیز
cs: Nikdy
cy: Byth
de: nie
el: Ποτέ
eo: Neniam
es: Nunca
et: Mitte kunagi
eu: Inoiz ez
fa: هرگز
fi: Ei koskaan
fr: Jamais
ga: Múchta
gl: Nunca
he: לעולם לא
hr: Nikad
hu: Soha
hy: Երբեք
id: Tidak pernah
is: Aldrei
it: Mai
ja: 常に付けない
ka: არასდროს
kk_arab: ەشقاشان
kk_cyrl: Ешқашан
kk_latn: Eşqaşan
km: កុំអោយសោះ
ko: 치지 않음
lb: Ni
lt: Niekada
mg: Tsy tsipihina mihitsy
mk: Никогаш
ml: ഒരിക്കലും അരുത്
mr: कधीच नाही
mt: Qatt
nds_nl: Nooit
nl: Nooit
nn: Aldri
no: Aldri
oc: Pas jamai
pl: nigdy
ps: هېڅکله
pt: Nunca
pt_br: Nunca
ro: Niciodată
ru: Никогда
sd: ڪڏهن به نه
si: කිසිවිටෙක නොකරන්න
sk: Nikdy
sl: Nikoli
sq: asnjëherë
sr_ec: никад
sr_el: Nikad
sv: Aldrig
ta: எப்போதுமில்லை
te: ఎప్పటికీ వద్దు
th: ไม่เคย
tr: Asla
tt_cyrl: Бервакытта да
tt_latn: Berwaqıtta da
uk: Ніколи
vi: Không bao giờ
yi: קיינמאל

# underline-default
source: Browser default
af: Blaaierverstek
ar: تبعا لإعدادات المتصفح
az: Susmaya görə brouzer
bg: Според настройките на браузъра
br: Diouzh ar merdeer
bs: Po podešavanjima preglednika
ckb: دیفاڵتی وێبگەڕەکە
cs: Podle nastavení prohlížeče
cy: Rhagosodyn y porwr
de: abhängig von Browsereinstellung
el: Προεπιλογή του browser
eo: Defaŭlte laŭ foliumilo
es: Valor predeterminado del navegador
et: Brauseri vaikeväärtus
eu: Nabigatzailearen lehenetsitako balioa
fa: پیش‌فرض مرورگر
fi: Selaimen oletustapa
fr: Valeur par défaut du navigateur
ga: Mar atá réamhshocraithe sa bhrabhsálaí
gl: Opción do propio navegador
he: ברירת מחדל של הדפדפן
hr: Prema postavkama preglednika
hu: A böngésző alapértelmezése szerint
hy: Օգտագործել զննարկիչի նախընտրությունները
id: Bawaan penjelajah web
is: skv. vafrastillingu
it: Mantieni le impostazioni del browser
ja: ブラウザの設定を使用
ka: ბრაუზერის უპირობო არჩევანი
kk_arab: شولعىش بويىنشا
kk_cyrl: Шолғыш бойынша
kk_latn: Şolğış boýınşa
km: តាមលំនាំដើមនៃ​កម្មវិធី​រុករក​
ko: 브라우저 설정을 따르기
lb: vun der Browserastellung ofhängeg
lt: Pagal naršyklės nustatymus
mg: Izay itiavan'ny mpitety azy
mk: Според нагодувањата на прелистувачот
ml: ബ്രൗസറിലേതു പോലെ
mr: न्याहाळक अविचल (browser default)
mt: Żomm l-issettjar tal-browser
nds_nl: Standardinstelling
nl: Webbrowser-standaard
nn: Nettlesarstandard
no: Bruk nettleserstandard
oc: Segon lo navigador
pl: według ustawień przeglądarki
ps: د کتنمل تلواليزې چارې
pt: Usar a configuração do browser
pt_br: Padrão do navegador
ro: Standardul navigatorului
ru: Использовать настройки браузера
si: බ්‍රවුසරයෙහි පෙරනිමිය අනුවය
sk: Štandardné nastavenie prehliadača
sl: Privzeto (brskalnik)
sq: sipas shfletuesit
sr_ec: по поставкама прегледача
sr_el: Po podešavanjima brauzera
sv: Webbläsarens standardinställning
ta: உலாவி இயல்பிருப்பு
te: విహారిణి అప్రమేయం
th: ค่าปริยายตามเว็บเบราว์เซอร์
tr: Tarayıcı karar versin
tt_cyrl: Браузер көйләнмәләре кулланылсын
tt_latn: Brauzer köylänmäläre qullanılsın
uk: Використати налаштування браузера
vi: Mặc định của trình duyệt
yi: בלעטערער גרונטשטעלונג
