Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# rcshowhideliu
source: $1 logged-in users
af: $1 aangetekende gebruikers
ar: $1 المستخدمين المسجلين
az: Qeydiyyatlı istifadəçiləri $1
bg: $1 на влезли потребители
br: $1 an implijerien enrollet
bs: $1 prijavljene korisnike
ckb: بەکارھێنەرە تۆمارکراوەکان $1
cs: $1 registrované uživatele
cy: $1 defnyddwyr mewngofnodedig
de: Angemeldete Benutzer $1
el: $1 συνδεδεμένων χρηστών
eo: $1 ensalutantojn
es: $1 usuarios registrados
et: $1 sisseloginud kasutajad
eu: $1 erabiltzaile erregistratuak
fa: $1 کاربران ثبت‌نام‌کرده
fi: $1 kirjautuneet käyttäjät
fr: $1 les utilisateurs inscrits
ga: $1 úsáideoirí atá logáilte isteach
gl: $1 os usuarios rexistrados
he: $1 משתמשים רשומים
hr: $1 prijavljene suradnike
hu: bejelentkezett felhasználók szerkesztéseinek $1
hy: $1 մուտք գործած մասնակիցներին
id: $1 pengguna masuk log
is: $1 innskráða notendur
it: $1 gli utenti registrati
ja: ログイン利用者の編集を$1
ka: რეგისტრირებული მომხმარებლების $1
kk_arab: كىرگەندەردى $1
kk_cyrl: Кіргендерді $1
kk_latn: Kirgenderdi $1
km: $1អ្នកប្រើប្រាស់ដែលបានកត់ឈ្មោះចូល
ko: 등록 사용자를 $1
lb: Ugemellte Benotzer $1
lt: $1 prisijungusius naudotojus
mg: $1 ny mpikambana nisoratra anarana
mk: $1 најавени корисници
ml: പ്രവേശിച്ചിട്ടുള്ളവരെ $1
mr: प्रवेश केलेले सदस्य $1
mt: Utenti reġistrati: $1
nds_nl: $1 an-emelde gebrukers
nl: aangemelde gebruikers $1
nn: $1 innlogga brukarar
no: $1 innloggede brukere
oc: $1 los utilizaires enregistrats
pl: $1 zalogowanych
ps: غونډال کې ننوتي کارنان $1
pt: $1 utilizadores registados
pt_br: $1 usuários registrados
ro: $1 utilizatorii autentificați
ru: $1 представившихся участников
sd: $1 لاگ اِن ٿيل يوزرس
si: පිවිසුනු පරිශීලකයන් $1
sk: $1 prihlásených používateľov
sl: $1 prijavljene uporabnike
sq: $1 përdoruesit e regjistruar
sr_ec: $1 пријављене кориснике
sr_el: $1 prijavljene korisnike
sv: $1 inloggade användare
ta: புகுபதிகை செய்த பயனர்களை $1
te: ప్రవేశించిన వాడుకరుల మార్పులను $1
th: $1ผู้ใช้ล็อกอิน
tr: Kayıtlı kullanıcıları $1
tt_cyrl: кергән кулланучыларны $1
tt_latn: kergän qullanuçılarnı $1
uk: $1 зареєстрованих
vi: $1 sửa đổi thành viên
yi: $1 אײַנגעשריבענע באַניצערס

# rcshowhideanons
source: $1 anonymous users
af: $1 anonieme gebruikers
ar: $1 المستخدمين المجهولين
az: Anonim istifadəçiləri $1
bg: $1 на анонимни потребители
br: $1 an implijerien dizanv
bs: $1 anonimne korisnike
ckb: بەکارھێنەرە نەناسراوەکان $1
cs: $1 anonymní uživatele
cy: $1 defnyddwyr anhysbys
de: Unangemeldete Benutzer $1
el: $1 ανωνύμων χρηστών
eo: $1 anonimajn redaktojn
es: $1 usuarios anónimos
et: $1 anonüümsed kasutajad
eu: $1 erabiltzaile anonimoak
fa: $1 کاربران ناشناس
fi: $1 anonyymit käyttäjät
fr: $1 les utilisateurs anonymes
ga: $1 úsáideoirí gan ainm
gl: $1 os usuarios anónimos
he: $1 משתמשים אנונימיים
hr: $1 neprijavljene suradnike
hu: névtelen szerkesztések $1
hy: $1 անանուն մասնակիցներին
id: $1 pengguna anon
is: $1 óinnskráða notendur
it: $1 gli utenti anonimi
ja: 匿名利用者の編集を$1
ka: ანონიმური მომხმარებლების $1
kk_arab: تىركەلگىسىزدەردى $1
kk_cyrl: Тіркелгісіздерді $1
kk_latn: Tirkelgisizderdi $1
km: $1អ្នកប្រើប្រាស់អនាមិក
ko: 익명 사용자를 $1
lb: Anonym Benotzer $1
lt: $1 anoniminius naudotojus
mg: $1 ny mpikambana tsy nisoratra anarana
mk: $1 анонимни корисници
ml: അജ്ഞാത ഉപയോക്താക്കളെ $1
mr: अनामिक सदस्य $1
mt: Utenti anonimi: $1
nds_nl: $1 annenieme gebrukers
nl: anonieme gebruikers $1
nn: $1 anonyme brukarar
no: $1 anonyme brukere
oc: $1 los utilizaires anonims
pl: $1 anonimowych
ps: بې نومه کارنان $1
pt: $1 utilizadores anónimos
pt_br: $1 usuários anônimos
ro: $1 utilizatorii anonimi
ru: $1 анонимов
sd: $1 نامعلوم يُوزرس
si: නිර්නාමික පරිශීලකයන් $1
sk: $1 anonymných používateľov
sl: $1 brezimne uporabnike
sq: $1 përdoruesit anonim
sr_ec: $1 анонимне кориснике
sr_el: $1 anonimne korisnike
sv: $1 oinloggade användare
ta: அடையாளம் காட்டாத பயனர்களை $1
te: అజ్ఞాత వాడుకరులను $1
th: $1ผู้ใช้นิรนาม
tr: Anonim kullanıcıları $1
tt_cyrl: кермәгән кулланучыларны $1
tt_latn: kermägän qullanuçılarnı $1
uk: $1 анонімів
vi: $1 sửa đổi vô danh
yi: $1 אַנאָנימע באַנוצערס

# rcshowhidepatr
source: $1 patrolled edits
af: $1 gepatrolleerde wysigings
ar: $1 التعديلات المراجعة
az: Nəzarət edilən redaktələri $1
bg: $1 на проверени редакции
br: $1 ar c'hemmoù gwiriet
bs: $1 patrolirane izmjene
ckb: گۆرانکارییە کۆنترۆڵکراوەکان $1
cs: $1 prověřené editace
cy: $1 golygiadau wedi derbyn ymweliad patrôl
de: Kontrollierte Änderungen $1
el: $1 ελεγμένων επεξεργασιών
eo: $1 patrolitajn redaktojn
es: $1 ediciones patrulladas
et: $1 kontrollitud muudatused
eu: $1 patruilatutako aldaketak
fa: $1 ویرایش‌های گشت‌خورده
fi: $1 tarkastetut muutokset
fr: $1 les modifications surveillées
ga: $1 athruithe faoi phatról
gl: $1 edicións revisadas
he: $1 עריכות בדוקות
hr: $1 provjerene promjene
hu: ellenőrzött szerkesztések $1
hy: $1 ստուգված խմբագրումները
id: $1 suntingan terpatroli
is: $1 vaktaðar breytingar
it: $1 le modifiche verificate
ja: 巡回された編集を$1
ka: გაკონტროლებული ცვლილებების $1
kk_arab: زەرتتەلگەن وڭدەمەلەردى $1
kk_cyrl: Зерттелген өңдемелерді $1
kk_latn: Zerttelgen öñdemelerdi $1
km: $1កំណែប្រែដែលបានល្បាត
ko: 검토된 편집을 $1
lb: iwwerwaacht Ännerunge $1
lt: $1 patikrintus keitimus
mg: $1 ny fanovana voaambina
mk: $1 проверени уредувања
ml: റോന്തു ചുറ്റിയ മാറ്റങ്ങൾ $1
mr: $1 पहारा असलेली संपादने
mt: $1 modifiki kontrollati
nds_nl: $1 nao-ekeken bewarkingen
nl: gecontroleerde bewerkingen $1
nn: $1 godkjende endringar
no: $1 godkjente endringer
oc: $1 las modificacions susvelhadas
pl: $1 sprawdzone
ps: $1 څارلې سمونې
pt: $1 edições patrulhadas
pt_br: $1 edições verificadas
ro: $1 modificările patrulate
ru: $1 проверенные правки
sd: $1 تاڻيل ترميمون
si: පරික්‍ෂා කර බැලූ සංස්කරණයන් $1
sk: $1 úpravy strážených stránok
sl: $1 pregledana urejanja
sq: $1 redaktime të patrulluara
sr_ec: $1 означене измене
sr_el: $1 patrolirane izmene
sv: $1 kontrollerade redigeringar
ta: $1 கவனிக்கப்பட்ட தொகுப்புக்கள்
te: నిఘాలో ఉన్న మార్పులను $1
th: $1การตรวจตรา
tr: İzlenmiş değişiklikleri $1
tt_cyrl: тикшерелгән үзгәртүләрне $1
tt_latn: tikşerergän üzgärtülärne $1
uk: $1 перевірені
vi: $1 sửa đổi đã tuần tra
yi: $1 פאַטראלירטע ענדערונגען

# rcshowhidemine
source: $1 my edits
af: $1 my wysigings
ar: $1 تعديلاتي
az: Mənim redaktələrimi $1
bg: $1 на моите приноси
br: $1 ma c'hemmoù
bs: $1 moje izmjene
ckb: دەستکارییەکانی من $1
cs: $1 moje editace
cy: $1 fy ngolygiadau
de: Eigene Beiträge $1
el: $1 των επεξεργασιών μου
eo: $1 miajn redaktojn
es: $1 mis ediciones
et: $1 minu parandused
eu: $1 nire ekarpenak
fa: $1 ویرایش‌های من
fi: $1 omat muutokset
fr: $1 mes modifications
ga: $1 mo chuid athruithe
gl: $1 as edicións propias
he: $1 עריכות שלי
hr: $1 moje promjene
hu: saját szerkesztések $1
hy: $1 իմ խմբագրումները
id: $1 suntingan saya
is: $1 mínar breytingar
it: $1 le mie modifiche
ja: 自分の編集を$1
ka: ჩემი რედაქტირების $1
kk_arab: وڭدەمەلەرىمدى $1
kk_cyrl: Өңдемелерімді $1
kk_latn: Öñdemelerimdi $1
km: $1កំណែប្រែរបស់ខ្ញុំ
ko: 내 편집을 $1
lb: Meng Ännerunge $1
lt: $1 mano keitimus
mg: $1 ny fanovàko
mk: $1 мои уредувања
ml: എന്റെ തിരുത്തലുകൾ $1
mr: माझे बदल $1
mt: $1 modifiki tiegħi
nds_nl: $1 mien bewarkingen
nl: mijn bewerkingen $1
nn: $1 endringane mine
no: $1 mine endringer
oc: $1 mas modificacions
pl: $1 moje edycje
ps: زما سمونې $1
pt: $1 as minhas edições
pt_br: $1 as minhas edições
ro: $1 contribuțiile mele
ru: $1 свои правки
sd: منهنجون ترميمون $1
si: මගේ සංස්කරණයන් $1
sk: $1 moje úpravy
sl: $1 moja urejanja
sq: $1 redaktimet e mia
sr_ec: $1 моје измене
sr_el: $1 sopstvene izmene
sv: $1 mina ändringar
ta: என் தொகுப்புகளை $1
te: నా మార్పులను $1
th: $1การแก้ไขของฉัน
tr: Değişikliklerimi $1
tt_cyrl: минем үзгәртүләремне $1
tt_latn: minem üzgärtüläremne $1
uk: $1 мої редагування
vi: $1 sửa đổi của tôi
yi: $1 מײַנע רעדאַקטירוננגען

# rclinks
source: Show last $1 changes in last $2 days<br />$3
af: Vertoon die laaste $1 wysigings in die afgelope $2 dae<br />$3
ar: أظهر آخر $1 تعديل في آخر $2 يوم<br />$3
az: Son $2 gün ərzindəki son $1 dəyişikliyi göstər <br />$3
bg: Показване на последните $1 промени за последните $2 дни<br />$3
br: Diskouez an $1 kemm diwezhañ c'hoarvezet e-pad an $2 devezh diwezhañ<br />$3
bs: Prikaži najskorijih $1 izmjena u posljednjih $2 dana<br />$3
ckb: دوایین $1 گۆڕانکاریی $2 ڕۆژی ڕابردوو نیشانبدە<br />$3
cs: Ukázat $1 posledních změn během posledních $2 dnů<br /> $3
cy: Dangos y $1 newid diweddaraf yn ystod y(r) $2 diwrnod diwethaf<br />$3
de: Zeige die letzten $1 Änderungen der letzten $2 Tage.<br />$3
el: Εμφάνιση των τελευταίων $1 αλλαγών στο διάστημα των τελευταίων $2 ημερών<br />$3
eo: Montri $1 lastajn ŝanĝojn dum la $2 lastaj tagoj.<br />$3
es: Ver los últimos $1 cambios en los últimos $2 días.<br />$3
et: Näita viimast $1 muudatust viimase $2 päeva jooksul<br />$3
eu: Erakutsi azken $2 egunetako $1 aldaketak<br />$3
fa: نمایش آخرین $1 تغییر در $2 روز اخیر<br />$3
fi: Näytä $1 tuoretta muutosta viimeisten $2 päivän ajalta.<br />$3
fr: Afficher les $1 dernières modifications effectuées au cours des $2 derniers jours<br />$3.
ga: Taispeáin an $1 athrú is déanaí sa $2 lá seo caite<br />$3
gl: Mostrar os últimos $1 cambios nos últimos $2 días.<br />$3
he: הצגת $1 שינויים אחרונים ב־$2 הימים האחרונים.<br /> $3
hr: Prikaži zadnjih $1 promjena u zadnjih $2 dana; $3
hu: Az elmúlt $2 nap utolsó $1 változtatása legyen látható<br />$3
hy: Ցույց տալ վերջին $1 փոփոխությունները վերջին $2 օրվա ընթացքում<br />$3
id: Perlihatkan $1 perubahan terbaru dalam $2 hari terakhir<br />$3
is: Sýna síðustu $1 breytingar síðustu $2 daga<br />$3
it: Mostra le $1 modifiche più recenti apportate negli ultimi $2 giorni<br />$3
ja: 最近$2日間の$1件分を表示する<br />$3
ka: ბოლო $1 ცვლილების ჩვენება უკანასკნელი $2 დღის მანძილზე<br />$3
kk_arab: سوڭعى $2 كۇندە بولعان, سوڭعى $1 وزگەرىستى كورسەت<br />$3
kk_cyrl: Соңғы $2 күнде болған, соңғы $1 өзгерісті көрсет<br />$3
kk_latn: Soñğı $2 künde bolğan, soñğı $1 özgeristi körset<br />$3
km: បង្ហាញបំលាស់ប្ដូរ$1ចុងក្រោយធ្វើឡើងក្នុងរយៈពេល$2ថ្ងៃចុងក្រោយ<br />$3
ko: 최근 $2일간의 $1개 변경 기록 보기<br />$3
lb: Weis déi lescht $1 Ännerunge vun de leschten $2 Deeg.<br />$3
lt: Rodyti paskutinius $1 pakeitimų per paskutiniąsias $2 dienų<br />$3
mg: Asehoy ny $1 niova farany tato anatin'ny $2 andro<br />$3
mk: Прикажи скорешни $1 промени во последните $2 дена<br />$3
ml: കഴിഞ്ഞ $2 ദിവസങ്ങൾക്കുള്ളിലുണ്ടായ $1 മാറ്റങ്ങൾ പ്രദർശിപ്പിക്കുക<br />$3
mr: मागील $2 दिवसांतील $1 बदल पहा.<br />$3
mt: Uri l-aħħar $1 modifiki fl-aħħar $2 ġranet<br />$3
nds_nl: Bekiek de leste $1 wiezigingen van de of-eleupen $2 dagen<br />$3
nl: De $1 laatste wijzigingen bekijken in de laatste $2 dagen<br />$3
nn: Vis siste $1 endringar dei siste $2 dagane<br />$3
no: Vis siste $1 endringer i de siste $2 dagene<br />$3
oc: Afichar los $1 darrièrs cambiaments efectuats al cors dels $2 darrièrs jorns; $3 cambiaments menors.
pl: Pokaż ostatnie $1 zmian w ciągu ostatnich $2 dni.<br />$3
ps: هغه وروستي $1 بدلونونه ښکاره کړی چې په $2 ورځو کې پېښ شوي<br />$3
pt: Mostrar as últimas $1 mudanças nos últimos $2 dias<br />$3
pt_br: Mostrar as últimas $1 mudanças nos últimos $2 dias<br />$3
ro: Arată ultimele $1 modificări din ultimele $2 zile.<br /> $3
ru: Показать последние $1 изменений за $2 дней<br />$3
sd: پوين $2 ڏينهن ۾ آيل پويون $1 تبديليون ڏيکاريو <br />$3
si: අවසන් දින $2 තුලදී සිදුවී ඇති අවසන් වෙනස්වීම් $1 පෙන්නුම් කරන්න<br />$3
sk: Zobraziť posledných $1 úprav v posledných $2 dňoch<br />$3
sl: Prikaži zadnjih $1 sprememb v zadnjih $2 dneh<br />$3
sq: Trego $1 ndryshime gjatë $2 ditëve<br />$3
sr_ec: Прикажи последњих $1 измена {{PLURAL:$2|претходни дан|у последња $2 дана|у последњих $2 дана}}<br />$3
sr_el: Pokaži poslednjih $1 promena u poslednjih $2 dana<br />$3
sv: Visa senaste $1 ändringar under de senaste $2 dygnen<br />$3
ta: கடைசி $2 நாட்களில் கடைசி $1 மாற்றங்களைக் காட்டு.<br />$3
te: గత $2 రోజుల లోని చివరి $1 మార్పులను చూపించు <br />$3
th: แสดงการปรับปรุงล่าสุด $1 รายการ ในช่วง $2 วันที่ผ่านมา;<br />$3
tr: Son $2 günde yapılan son $1 değişikliği göster;<br /> $3
tt_cyrl: Соңгы $2 көн эчендә соңгы $1 үзгәртүне күрсәт<br />$3
tt_latn: Soñğı $2 kön eçendä soñğı $1 üzgärtüne kürsät<br />$3
uk: Показати останні $1 редагувань за $2 днів<br />$3
vi: Xem $1 sửa đổi gần đây nhất trong $2 ngày qua; $3.
yi: װײַזן די לעצטע $1 ענדערונגען אין די לעצטע $2 טעג.<br />$3

source: diff
af: verskil
ar: فرق
az: fərq
bg: разл
br: diforc'h
bs: razl
ckb: جیاوازی
cs: rozdíl
cy: gwahan
de: Unterschied
el: 'διαφορά'
eo: malsamoj
es: dif
et: erin
eu: ezb
fa: تفاوت
fi: ero
ga: difr
gl: dif
he: הבדל
hr: razl
hu: eltér
hy: տարբ
id: beda
is: breyting
ja: 差分
ka: განსხ.
kk_arab: ايىرم.
kk_cyrl: айырм.
kk_latn: aýırm.
km: ប្រៀបធៀប
ko: 비교
lb: Ënnerscheed
lt: skirt
mg: Fampitahana
mk: разл
ml: മാറ്റം
mr: फरक
nds_nl: wiezig
nl: wijz
nn: skil
oc: dif
pl: różn.
ps: توپير
pt: dif
pt_br: dif
ro: dif
ru: разн.
sd: تفاوت
si: වෙනස
sk: rozdiel
sl: prim
sq: ndrysh
sr_ec: разл
sr_el: razl
sv: skillnad
ta: வேறுபாடு
te: తేడాలు
th: ต่าง
tr: fark
tt_cyrl: аерма
tt_latn: ayırma
uk: різн.
vi: khác
yi: אונטערשייד

source: hist
af: geskiedenis
ar: تاريخ
az: tarixçə
bg: ист
br: ist
ckb: مێژوو
cs: historie
cy: hanes
de: Versionen
el: ιστορικό
eo: historio
et: ajal
fa: تاریخچه
fi: historia
ga: stair
he: היסטוריה
hr: pov
hu: történet
hy: պատմ
id: versi
is: breytingaskrá
it: cron
ja: 履歴
ka: ისტ.
kk_arab: تار.
kk_cyrl: тар.
kk_latn: tar.
km: ប្រវត្តិ
ko: 역사
lb: Versiounen
lt: ist
mg: tant.
mk: ист
ml: നാൾവഴി
mr: इति
mt: kron
nds_nl: gesch
nl: gesch
oc: ist
ps: پېښليک
ro: ist
ru: история
sd: سوانح
si: ඉතිහාසය
sk: história
sl: zgod
sr_ec: ист
sr_el: ist
sv: historik
ta: வரலாறு
te: చరిత్ర
th: ประวัติ
tr: geçmiş
tt_cyrl: тарих
tt_latn: tarix
uk: історія
vi: sử
yi: היסטאריע

source: Hide
af: versteek
ar: أخف
az: Gizlət
bg: Скриване
br: kuzhat
bs: Sakrij
ckb: بشارەوە
cs: skrýt
cy: Cuddio
de: ausblenden
el: απόκρυψη
eo: Kaŝi
es: Ocultar
et: Peida
eu: Ezkutatu
fa: نهفتن
fi: Piilota
fr: Masquer
ga: Folaigh
gl: Agochar
he: הסתרת
hr: sakrij
hu: elrejtése
hy: Թաքցնել
id: Sembunyikan
is: Fela
it: nascondi
ja: 非表示
ka: დამალვა
kk_arab: جاسىر
kk_cyrl: жасыр
kk_latn: jasır
km: លាក់
ko: 숨기기
lb: verstoppen
lt: Slėpti
mg: Afeno
mk: Скриј
ml: മറയ്ക്കുക
mr: लपवा
mt: Aħbi
nds_nl: verbarg
nl: verbergen
nn: Gøym
no: Skjul
oc: amagar
pl: Ukryj
ps: پټول
pt: Esconder
pt_br: Esconder
ro: Ascunde
ru: Скрыть
sd: لڪايو
si: සඟවන්න
sk: skryť
sl: skrij
sq: fshih
sr_ec: сакриј
sr_el: sakrij
sv: Göm
ta: மறை
te: దాచు
th: ซ่อน
tr: gizle
tt_cyrl: яшер
tt_latn: yäşer
uk: сховати
vi: ẩn
yi: באַהאַלטן

source: Show
af: Wys
ar: اعرض
az: Göstər
bg: Показване
br: diskouez
bs: Pokaži
ckb: نیشانبدە
cs: ukázat
cy: Dangos
de: einblenden
el: εμφάνιση
eo: Montri
es: mostrar
et: Näita
eu: Erakutsi
fa: نمایش
fi: Näytä
fr: Afficher
ga: Taispeáin
gl: Amosar
he: הצגת
hr: prikaži
hu: megjelenítése
hy: Ցույց տալ
id: Tampilkan
is: Sýna
it: mostra
ja: 表示
ka: ჩვენება
kk_arab: كورسەت
kk_cyrl: көрсет
kk_latn: körset
km: បង្ហាញ
ko: 보이기
lb: weisen
lt: Rodyti
mg: Asehoy
mk: Прикажи
ml: പ്രദർശിപ്പിക്കുക
mr: पहा
mt: Uri
nds_nl: bekiek
nl: weergeven
nn: Vis
no: Vis
oc: far veire
pl: Pokaż
ps: ښکاره کول
pt: Mostrar
pt_br: Mostrar
ro: Arată
ru: Показать
sd: ڏيکاريو
si: පෙන්වන්න
sk: zobraziť
sl: prikaži
sq: trego
sr_ec: прикажи
sr_el: pokaži
sv: Visa
ta: காட்டு
te: చూపించు
th: แสดง
tr: göster
tt_cyrl: күрсәт
tt_latn: kürsät
uk: показати
vi: hiện
yi: ווייזן

# minoreditletter
source: m
af: k
ar: ط
az: k
bg: м
br: D
ckb: ب
cy: B
de: K
el: μ
eo: E
et: P
eu: t
fa: جز
fi: p
he: מ
hu: a
hy: չ
id: k
ja: 細
ka: მ
kk_arab: ش
kk_cyrl: ш
kk_latn: ş
km: តិច
ko: 잔글
lb: k
lt: S
mg: k
mk: с
ml: (ചെ.)
mr: छो
nds_nl: K
nl: k
nn: s
ps: و
ru: м
sd: م
si: සුළු
sk: D
sq: v
sr_ec: м
ta: சி
te: చి
th: ล
tr: k
tt_cyrl: к
tt_latn: k
uk: м
vi: n
yi: מ

# newpageletter
source: N
ar: ج‌
az: Y
bg: Н
ckb: ن
el: Ν
et: U
eu: B
fa: نو
fi: U
he: ח
hu: Ú
hy: Ն
id: B
ja: 新
ka: ა
kk_arab: ج
kk_cyrl: Ж
kk_latn: J
km: ថ្មី
ko: 새글
mg: V
mk: Н
ml: (പു.)
mr: न
mt: Ġ
ps: نوی
ru: Н
sd: ن
si: නව
sq: R
sr_ec: Н
ta: பு
te: కొ
th: ม
tr: Y
tt_cyrl: Я
tt_latn: Y
uk: Н
vi: M
yi: נ

# boteditletter
source: b
ar: ب
bg: б
ckb: .بۆت
eo: R
et: R
fa: ر
ga: r
he: ב
hy: բ
is: v
ja: ボ
ka: რ
kk_arab: ب
kk_cyrl: б
km: រូបយន្ត
ko: 봇
lt: R
mg: r
mk: б
ml: (യ.)
mr: सां
nds_nl: (bot)
ps: روباټ
ru: б
sd: گ
si: රොබෝ
sr_ec: б
ta: தா
te: బా
th: บ
tt_cyrl: б
uk: б
yi: ב

# number_of_watching_users_pageview
source: [$1 watching {{PLURAL:$1|user|users}}]
af: [$1 {{PLURAL:$1|gebruiker|gebruikers}} hou die bladsy dop]
ar: [{{PLURAL:$1|لا مستخدمون يراقبون|مستخدم واحد يراقب|مستخدمان يراقبان|$1 مستخدمين يراقبون|$1 مستخدما يراقب|$1 مستخدم يراقب}}]
az: [$1 izləyən istifadəçi]
bg: [$1 {{PLURAL:$1|наблюдаващ потребител|наблюдаващи потребители}}]
br: [$1 {{PLURAL:$1|implijer o heuliañ|implijer}} o heuliañ]
bs: [$1 {{PLURAL:$1|korisnik|korisnika}} koji pregledaju]
ckb: [$1 چاودێر لەسەر {{PLURAL:$1|بەکارهێنەر|بەکارهێنەر}}]
cs: [$1 {{PLURAL:$1|sledující uživatel|sledující uživatelé|sledujících uživatelů}}]
cy: [$1 {{PLURAL:$1|defnyddwyr|defnyddiwr|ddefnyddiwr|defnyddiwr|defnyddiwr|o ddefnyddwyr}} yn gwylio]
de: [$1 {{PLURAL:$1|beobachtender|beobachtende}} Benutzer]
el: [$1 {{PLURAL:$1|χρήστης|χρήστες}} παρακολουθούν]
eo: [$1 {{PLURAL:$1|priatentanta uzanto|priatentantaj uzantoj}}]
es: [$1 {{PLURAL:$1|usuario|usuarios}} vigilando]
et: [$1 {{PLURAL:$1|jälgiv kasutaja|jälgivat kasutajat}}]
eu: [$1 {{PLURAL:$1|lankide|lankide}} jarraitzen]
fa: [$1 {{PLURAL:$1|کاربر|کاربر}} پی‌گیری‌کننده]
fi: [$1 {{PLURAL:$1|tarkkaileva käyttäjä|tarkkailevaa käyttäjää}}]
fr: [$1 utilisateur{{PLURAL:$1||s}} en train de suivre]
ga: [{{PLURAL:$1|úsáideoir amháin|$1 úsáideoirí}} ag faire]
gl: [$1 {{PLURAL:$1|usuario|usuarios}} vixiando]
he: [{{PLURAL:$1|משתמש אחד עוקב|$1 משתמשים עוקבים}} אחרי הדף]
hr: [$1 {{PLURAL:$1|suradnik|suradnika|suradnika}} prati ovu stranicu]
hu: [Jelenleg {{PLURAL:$1|egy|$1}} felhasználó figyeli]
hy: [$1 հսկող {{PLURAL:$1|մասնակից|մասնակիցներին}}]
id: [$1 {{PLURAL:$1|pemantau|pemantau}}]
is: [{{PLURAL:$1|notandi skoðandi|$1 notendur skoðandi}}]
it: [osservata da {{PLURAL:$1|un utente|$1 utenti}}]
ja: [$1人の利用者がウォッチしています]
ka: [$1 მომხმარებლის/ები კონტროლი]
kk_arab: [باقىلاعان $1 قاتىسۋشى]
kk_cyrl: [бақылаған $1 қатысушы]
kk_latn: [baqılağan $1 qatıswşı]
km: [មាន{{PLURAL:$1|អ្នកប្រើប្រាស់|អ្នកប្រើប្រាស់}}$1នាក់កំពុងមើល]
ko: [$1명이 주시하고 있음]
lb: [$1 Benotzer {{PLURAL:$1|iwwerwaacht|iwwerwaachen}}]
lt: [$1 {{PLURAL:$1|stebintis naudotojas|stebintys naudotojai|stebinčių naudotojų}}]
mg: [$1 {{PLURAL:$1|mpikambana|mpikambana}} manara-maso]
mk: [$1 {{PLURAL:$1|корисник што набљудува|корисници што набљудуваат}}]
ml: [{{PLURAL:$1|ഒരു ഉപയോക്താവ്|$1 ഉപയോക്താക്കൾ}} ഈ താൾ ശ്രദ്ധിക്കുന്നുണ്ട്]
mr: [$1 {{PLURAL:$1|सदस्याने|सदस्यांनी}} पहारा दिलेला आहे]
mt: [osservat minn {{PLURAL:$1|$1 utent|$1 utent}}]
nds_nl: [$1 {{PLURAL:$1|keer|keer}} op een volglieste]
nl: [$1 {{PLURAL:$1|keer|keer}} op een volglijst]
nn: [{{PLURAL:$1|Éin brukar|$1 brukarar}} overvakar]
no: [$1 overvåkende {{PLURAL:$1|bruker|brukere}}]
oc: [$1 {{PLURAL:$1|utilizaire seguent|utilizaires seguents}}]
pl: [$1 {{PLURAL:$1|obserwujący użytkownik|obserwujących użytkowników}}]
pt: [{{PLURAL:$1|$1 utilizador|$1 utilizadores}} a vigiar]
pt_br: [{{PLURAL:$1|$1 usuário|$1 usuários}} a vigiar]
ro: [$1 {{PLURAL:$1|utilizator|utilizatori}} care urmăresc]
ru: [$1 {{PLURAL:$1|наблюдающий участник|наблюдающих участника|наблюдающих участников}}]
si: [ {{PLURAL:$1| එක් පරිශීලකයෙක් මුර-කරයි|පරිශීලකවරුන් $1 ක් මුර-කරති}} ]
sk: [$1 {{PLURAL:$1|sledujúci používateľ|sledujúci používatelia|sledujúcich používateľov}}]
sl: [temo {{PLURAL:$1|spremlja|spremljata|spremljajo|spremlja|spremlja}} $1 {{PLURAL:$1|uporabnik|uporabnika|uporabniki|uporabnikov|uporabnikov}}]
sq: [$1 duke u mbikqyrur nga {{PLURAL:$1|përdorues|përdorues}}]
sr_ec: [$1 {{PLURAL:$1|корисник надгледа|корисника надгледају|корисника надгледају}}]
sr_el: [$1 nadgleda {{PLURAL:$1|korisnik|korisnika}}]
sv: [$1 bevakande {{PLURAL:$1|användare|användare}}]
ta: [இப்பக்க்த்தை {{PLURAL:$1|ஒரு பயனர் பார்கிறார்|$1 பயனர்கள் பார்கிறார்கள்}}]
te: [వీక్షిస్తున్న సభ్యులు: {{PLURAL:$1|ఒక్కరు|$1}}]
th: [$1 คนเฝ้าดู]
tr: [$1 izlenilen {{PLURAL:$1|kullanıcı|kullanıcı}}]
tt_cyrl: [$1 {{PLURAL:$1|күзәтеп тора кулланучы}}]
tt_latn: [$1 {{PLURAL:$1|küzätep tora qullanuçı}}]
uk: [$1 {{PLURAL:$1|користувач спостерігає|користувачі спостерігають|користувачів спостерігають}}]
vi: [$1 {{PLURAL:$1|người|người}} đang xem]
yi: [{{PLURAL:$1|איין באַניצער פאַסט|$1 באַניצערס פאַסן}} אויף]

# rc_categories
source: Limit to categories (separate with "|")
af: Beperk tot kategorië (skei met "|")
ar: حصر لتصنيفات (مفرقة برمز "|")
az: Kateqoriyalara limit qoy ("|" ilə ayır)
bg: Само от категории (разделител „|“)
br: Bevenn ar rummadoù (dispartiañ gant "|")
bs: Ograniči na kategorije (razdvojene sa "|")
ckb: بەرتەسک‌کردنەوە بە هاوپۆلەکان (به "|" جودای بکەوە‌)
cs: Omezit na kategorie (oddělené „|“)
cy: Cyfyngu i gategorïau (gwahanwch gyda "|")
de: Nur Seiten aus den Kategorien (getrennt mit „|“):
el: Περιόρισε στις κατηγορίες (διαχωρίστε τις με "|")
eo: Nur por jenaj kategorioj (disigu per "|")
es: Limitar a las categorías (separadas por «|»)
et: Ainult kategooriatest (eraldajaks "|")
eu: Kategorietara mugatu ("|" karaktereaz banandu)
fa: محدود به این رده‌ها (رده‌ها را با «|» جدا کنید)
fi: Vain luokista (erotin on ”|”)
fr: Limite des catégories (séparation avec « | »)
gl: Límite para categorías (separado con "|")
he: הגבלה לקטגוריות (יש להפריד עם "|")
hr: Ograniči na kategorije (odvojene znakom "|")
hu: Szűkítés kategóriákra („|” jellel válaszd el őket)
hy: Սահմանափակել կատեգորիաներով (բաժանեք «|» նշանով)
id: Batasi sampai kategori (dipisah dengan "|")
is: Takmark á flokkum (aðskilja með "|")
it: Limita alle categorie (separate da "|")
ja: カテゴリを制限（"|"区切り）
ka: მხოლოდ კატეგორიებიდან (განაცალკევეთ "|"-ის მიხედვით)
kk_arab: ساناتتارعا شەكتەۋ ("|" بەلگىسىمەن بولىكتەڭىز)
kk_cyrl: Санаттарға шектеу ("|" белгісімен бөліктеңіз)
kk_latn: Sanattarğa şektew ("|" belgisimen bölikteñiz)
km: កម្រិតទីតាំងចំណាត់ថ្នាក់ក្រុម(ខណ្ឌដោយសញ្ញា "|")
ko: 다음 분류로 제한 (‘|’로 구분)
lb: Nëmme Säiten aus de Kategorien (getrennt mat "|"):
lt: Rodyti tik šias kategorijas (atskirkite naudodami „|“)
mg: Ferana amin'ireto sokajy ireto ihany (saraho amin'ny "|")
mk: Само од категории (одделувајќи со „|“)
ml: വർഗ്ഗങ്ങളുടെ പരിധി ("|" ഉപയോഗിച്ച് പിരിക്കുക)
mr: वर्गांपपुरते मर्यादीत ठेवा ("|"ने वेगळे करा)
mt: Illimita għall-kategoriji (issepara b' "|")
nds_nl: Beparking tot kattegerieën (scheien mit "|")
nl: Beperken tot categorieën (scheiden met een "|")
nn: Avgrens til kategoriar (skilde med «|»)
no: Begrens til kategorier (skilletegn: «|»)
oc: Limit de las categorias (separacion amb « | »)
pl: Ogranicz do kategorii (oddzielaj za pomocą „|”)
pt: Limitar às categorias (separar com "|")
pt_br: Limite para categorias (separar com "|")
ro: Limitează la categoriile (separate prin "|")
ru: Только из категорий (разделитель «|»)
si: ප්‍රවර්ගයන්ට සීමා කරන්න ("|" මගින් වෙන් කරන්න)
sk: Obmedziť na kategórie (oddeľte znakom „|“)
sl: Omejitev na kategorije (ločite jih z »|«)
sq: Kufizimi i kategorive (të ndara me "|")
sr_ec: Ограничи на категорије (раздвоји с усправном цртом)
sr_el: Ograniči na kategorije (razdvoji sa "|")
sv: Begränsa till följande kategorier (separera med "|")
ta: பகுப்புகளுக்கு மட்டுப்படுத்து ("|" குறியீட்டால் பிரிக்கப்பட்டுள்ளது)
te: ఈ వర్గాలకు పరిమితం చెయ్యి ("|" తో వేరు చెయ్యండి)
th: จำกัดเฉพาะหมวดหมู่ (แยกด้วย "|")
tr: Kategorilere sınırla ("|" ile ayır)
tt_cyrl: Төркемнәрдә генә тора («|» бүлүче)
tt_latn: Törkemnärdä genä tora («|» bülüçe)
uk: Тільки з категорій (разділювач «|»)
vi: Hạn chế theo thể loại (phân cách bằng “|”)
yi: גרענעץ פֿאַר קאַטעגאריעס (אָפשיידן מיט "|")
