Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# fileduplicatesearch-summary
source: Search for duplicate files based on hash values. Enter the filename without the "{{ns:file}}:" prefix.
af: Soek na duplikaat lêers volgends hul hashwaardes. Verskaf die lêernaam sonder die "{{ns:file}}:" voorvoegsel.
ar: ابحث عن الملفات المكررة بناء على قيمة الهاش الخاصة بها. أدخل اسم الملف بدون بادئة "{{ns:file}}:".
bg: Въведете име на файл (без представката „{{ns:file}}:“), за да потърсите повтарящи го файлове въз основа на неговата хеш стойност.
br: Klask restroù e doubl war diazez talvoudennoù darnek. Merkañ anv ar restr hep ar rakger "{{ns:file}}:"
bs: Pretraga za duplim datotekama na bazi njihove haš vrijednosti. Unesite ime datoteke bez "{{ns:file}}:" prefiksa.
ckb: گەڕان بۆ پەڕگە دووبارەکراوەکان لەسەر بنەمای نرخی hash. ناوی پەڕگەکە بێ پێشگری "{{ns:file}}" بنووسە.
cs: Hledání duplicitních souborů vychází z hodnoty hashovací funkce. Zadejte jméno souboru bez označení "{{ns:file}}:".
cy: Chwilier am ffeiliau dyblyg ar sail ei werth stwnsh. Rhowch enw'r ffeil heb y rhagddodiad "{{ns:file}}:".
de: Suche nach Datei-Duplikaten auf Basis ihres Hash-Wertes. Die Eingabe muss ohne den Zusatz „{{ns:file}}:“ erfolgen.
el: Αναζήτηση για διπλά αρχεία με βάση την τιμή hash του αρχείου. Εισάγετε το όνομα του αρχείου χωρίς το πρόθεμα "{{ns:file}}:".
eo: Serĉu duplikatajn dosierojn bazite de haketvaloro. Enigu la dosiernomon sen la "{{ns:file}}:" prefikso.
es: Búsqueda de archivos duplicados en base a su valor hash. Ingrese el nombre del archivo sin el prefijo "{{ns:file}}:".
et: Otsi duplikaatfaile nende räsiväärtuse järgi. Sisesta faili nimi eesliiteta "{{ns:file}}:".
eu: Bikoiztutako fitxategiak bilatu bere hash balioaren arabera. Fitxategiaren izena sartu "{{ns:file}}:" aurrizkia gabe.
fa: جستجو برای پرونده‌های تکراری بر اساس مقدار درهم‌شدهٔ آن‌ها صورت می‌گیرد. نام پرونده را بدون پیشوند «{{ns:file}}:» وارد کنید.
fi: Etsii tiedoston kaksoiskappaleita hajautusarvon perusteella. Kirjoita tiedostonimi ilman ”{{ns:file}}:”-etuliitettä.
fr: Recherche des copies de fichiers identiques d’après leur empreinte de hachage. Entrez le nom du fichier sans le préfixe « {{ns:file}}: ».
gl: Procurar ficheiros duplicados a partir do valor de <i>hash</i> (un mecanismo de comprobación). Introduza o nome do ficheiro sen o prefixo "{{ns:file}}:".
he: חיפוש קבצים כפולים על בסיס ערכי ה־Hash שלהם. הקלידו את שם הקובץ ללא הקידומת "{{ns:file}}:".
hr: Traži kopije datoteka na temelju njihove hash vrijednosti. Unesite ime datoteke bez prefiksa "{{ns:file}}:"
hu: Fájlok duplikátumainak keresése hash értékük alapján. Add meg a fájl nevét „{{ns:file}}:” előtag nélkül.
id: Pencarian duplikat berkas berdasarkan nilai hash-nya. Masukkan nama berkas tanpa prefiks "{{ns:file}}:".
it: Ricerca di eventuali duplicati del file in base al valore di ''hash''. Inserire il nome del file senza il prefisso "{{ns:file}}:"
ja: 重複ファイルを、ファイルのハッシュ値に基づいて検索します。 ファイル名は接頭辞「{{ns:file}}:」を付けずに入力してください。
ka: ერთნაირი ფაილების ძიება ჰეშ-კოდის მიხედვით. შეიყვანეთ ფაილის სახელი წინსართ "{{ns:file}}:"-ის გარეშე.
kk_arab: فايل حەشى ماعىناسى نەگىزىندە تەلنۇسقالارىن ىزدەۋ. فايل اتاۋىن «{{ns:file}}:» دەگەن باستاۋىشسىز ەنگىزىڭىز.
kk_cyrl: Файл хеші мағынасы негізінде телнұсқаларын іздеу. Файл атауын «{{ns:file}}:» деген бастауышсыз енгізіңіз.
kk_latn: Faýl xeşi mağınası negizinde telnusqaların izdew. Faýl atawın «{{ns:file}}:» degen bastawışsız engiziñiz.
ko: 파일 해시값을 이용해 중복 파일을 찾습니다. "{{ns:file}}:" 접두어를 뺀 파일 이름을 넣어주세요.
lb: Sich no Doublone vu Fichieren op der Basis vun hirem ''Hash-Wäert''. Gitt den Numm vum Fichier ouni de Prefix "{{ns:file}}:" an.
lt: Pasikartojančių failų paieška pagal jų kontrolinę sumą. Įveskite failo pavadinimą be „{{ns:file}}:“ priešdėlio.
mk: Пребарување на дуплирани податотеки врз основа на нивната hash-вредност. Внесете име на податотека без префиксот „{{ns:file}}:“.
ml: ഒരേ പ്രമാണം തന്നെ വിവിധപേരിലുണ്ടോയെന്നു ഹാഷ് വാല്യൂവധിഷ്ഠിതമായി തിരയുക. പ്രമാണത്തിന്റെ പേര്‌ "{{ns:file}}:" എന്ന പൂർവ്വപദമില്ലാതെ നൽകുക.
mr: हॅश किंमतीप्रमाणे जुळ्या संचिका शोधा. "{{ns:file}}:" न लिहिता फक्त संचिकेचे नाव लिहा.
mt: Fittex fajls duplikati fil-bażi għal valur ''hash''. Daħħal l-isem tal-fajl mingħajr il-prefiss "{{ns:file}}:".
nds_nl: Dubbele bestanen zeuken op baosis van de hashweerde. Voer de bestaansnaam in zonder 't veurvoegsel "{{ns:file}}:".
nl: Duplicaatbestanden zoeken op basis van de hashwaarde. Voer de bestandsnaam in zonder het voorvoegsel "{{ns:file}}:".
nn: Søk etter duplikatfiler basert på hash-verdiane deira. Skriv inn filnamn utan «{{ns:file}}:»-prefikset.
no: Søk etter duplikatfiler basert på dets hash-verdi. Skriv inn filnavn uten «{{ns:file}}:»-prefikset.
oc: Recèrca per de fichièrs en doble sus la banca de valors fragmentàrias. Picatz lo nom del fichièr sens lo prefix « {{ns:file}}: ».
pl: Szukaj duplikatów pliku na podstawie wartości funkcji skrótu. Wpisz nazwę pliku z pominięciem prefiksu „{{ns:file}}:”.
pt: Procure ficheiros duplicados tendo por base o seu resumo criptográfico ''(hash value)''. Introduza o nome do ficheiro sem o prefixo "{{ns:file}}:".
pt_br: Procure por arquivos duplicados tendo por base seu valor "hash". Entre com o nome de arquivo sem fornecer o prefixo "{{ns:file}}:".
ro: Caută fișiere duplicat bazate pe valoarea sa hash. Introdu numele fișierului fără prefixul "{{ns:file}}:".
ru: Поиск одинаковых файлов по их хэш-коду. Введите имя файла без приставки «{{ns:file}}:».
si: එහි පූරක අගය පාදක කර ගෙන අනුපිටපත් ගොනු සඳහා ගවේෂණය කරන්න. "{{ns:file}}:" උපසර්ගය රහිතව ගොනු නාමය ඇතුළත් කරන්න.
sk: Hľadanie duplicitných súborov na základe ich haš hodnôt. Zadajte názov súboru bez predpony „{{ns:file}}:“.
sl: Iskanje podvojenih datotek temelji na podlagi njenih hashvrednosti. Vnesite ime datoteke brez predpone »{{ns:image}}:«.
sq: Kërkoni për dyfishime të skedave në bazë të vlerës përmbledhëse («hash»). Vendosni emrin e skedës pa parashtesën "{{ns:file}}:".
sr_ec: Тражење дупликата датотека према њихових вредностима дисперзије. Унесите назив датотеке без „{{ns:file}}:“ префикса.
sr_el: Pretraga za duplikatima fajlova na bazi njihovih heš vrednosti. Unesite ime fajla bez prefiksa "{{ns:file}}:".
sv: Sök efter dubblettfiler baserat på filernas hash-värden. Skriv filnamnet utan prefixet "{{ns:file}}:" .
te: మారుప్రతుల కోసం ఫైళ్ల హాష్ విలువ ఆధారంగా వెతుకు. ఫైలు పేరుకు ముందు "{{ns:file}}:"ను చేర్చకుండా ఇవ్వండి.
th: ค้นหาไฟล์ที่ซ้ำซ้อนด้วยค่าแฮชของไฟล์ กรุณาป้อนชื่อไฟล์โดยไม่มี "{{ns:file}}:" นำหน้า
tr: Sağlama değeri tabanında benzer dosyaları ara. Dosya adını "{{ns:file}}:" öneki olmadan gir.
uk: Пошук дублікатів файлів базується на їх хеш-функції. Уведіть назву файлу без префіксу «{{ns:file}}:».
vi: Tìm kiếm các bản sao y hệt với tập tin khác, theo giá trị băm của nó. Hãy cho vào tên của tập tin, trừ tiền tố “{{ns:file}}:”.

# fileduplicatesearch-legend
source: Search for a duplicate
af: Soek vir 'n duplikaat
ar: بحث عن مكرر
az: Dublikatı axtar
bg: Търсене на повтарящ се файл
br: Klask un doubl
bs: Pretraga za dvojnicima
ckb: گەڕان بۆ دووبارەکردنێک
cs: Hledání duplikátů
cy: Chwilio am ddyblygeb
de: Suche nach Duplikaten
el: Αναζήτηση για διπλό αρχείο
eo: Serĉi duplikaton
es: Busca duplicados
et: Otsi faili duplikaati
eu: Duplikatu bat bilatu
fa: جستجوی موارد تکراری
fi: Etsi kaksoiskappaleita
fr: Rechercher un doublon
gl: Procurar un duplicado
he: חיפוש קבצים כפולים
hr: Traži kopije datoteka
hu: Duplikátum keresése
id: Cari duplikat
is: Leita að afriti
it: Ricerca di un duplicato
ja: 重複の検索
ka: დუბლიკატების ძიება
kk_arab: تەلنۇسقانى ىزدەۋ
kk_cyrl: Телнұсқаны іздеу
kk_latn: Telnusqanı izdew
km: ស្វែងរកឯកសារដូចគ្នាបេះបិទ
ko: 중복 찾기
lb: Sich no engem Doublon
lt: Ieškoti dublikatų
mg: Hitady mitovy endrika
mk: Барање на дупликат
ml: അപരനെ തിരയുക
mr: जुळी संचिका शोधा
mt: Fittex għal duplikat
nds_nl: Dubbele bestanen zeuken
nl: Duplicaatbestanden zoeken
nn: Søk etter ei duplikatfil
no: Søk etter en duplikatfil
oc: Recèrca d’un doble
pl: Szukaj duplikatów pliku
ps: د دوه ګونو دوتنو پلټنه
pt: Procurar duplicados
pt_br: Procurar por duplicatas
ro: Căutare duplicat
ru: Поиск дубликатов
si: අනුපිටපතක් සඳහා ගවේෂණය කරන්න
sk: Hľadať duplicity
sl: Poišči dvojnik
sq: Kërko për dyfishime
sr_ec: Претрага дупликата
sr_el: Pretražite duplikate
sv: Sök efter en dubblettfil
ta: நகல்களைத் தேடுக
te: మారుప్రతి కొరకు వెతుకు
th: ค้นหาไฟล์ที่ซ้ำกัน
tr: Bir benzerini ara
uk: Пошук дублікатів
vi: Tìm kiếm tập tin trùng lắp
yi: זוכן א דופליקאַט

# fileduplicatesearch-filename
source: Filename:
af: Lêernaam:
ar: اسم الملف:
az: Fayl adı:
bg: Име на файл:
br: Anv ar restr :
bs: Ime datoteke:
ckb: ناوی پەرگە:
cs: Jméno souboru:
cy: Enw'r ffeil:
de: Dateiname:
el: Όνομα αρχείου:
eo: Dosiernomo:
es: Nombre del fichero:
et: Faili nimi:
eu: Fitxategi izena:
fa: نام پرونده:
fi: Tiedostonimi
fr: Nom du fichier :
ga: Ainm comhaid:
gl: Nome do ficheiro:
he: קובץ:
hr: Ime datoteke:
hu: Fájlnév:
id: Nama berkas:
is: Skráarnafn:
it: Nome del file:
ja: ファイル名：
ka: ფაილის სახელი:
kk_arab: فايل اتاۋى:
kk_cyrl: Файл атауы:
kk_latn: Faýl atawı:
km: ឈ្មោះឯកសារ៖
ko: 파일 이름:
lb: Numm vum Fichier:
lt: Failo vardas:
mg: Anaran-drakitra :
mk: Име на податотеката:
ml: പ്രമാണത്തിന്റെ പേര്:
mr: संचिकानाव:
mt: Isem il-fajl:
nds_nl: Bestaansnaam:
nl: Bestandsnaam:
nn: Filnamn:
no: Filnavn:
oc: Nom del fichièr :
pl: Nazwa pliku
ps: د دوتنې نوم:
pt: Ficheiro:
pt_br: Nome do arquivo:
ro: Nume fișier:
ru: Имя файла:
si: ගොනු-නාමය:
sk: Názov súboru:
sl: Ime datoteke:
sq: Emri i skedës:
sr_ec: Назив датотеке:
sr_el: Naziv datoteke:
sv: Filnamn:
ta: கோப்பின் பெயர்:
te: ఫైలు పేరు:
th: ชื่อไฟล์ :
tr: Dosya adı:
uk: Назва файлу:
vi: Tên tập tin:
yi: טעקע:

# fileduplicatesearch-submit
source: Search
af: Soek
ar: ابحث
az: Axtar
bg: Търсене
br: Klask
bs: Traži
ckb: گەڕان
cs: Hledat
cy: Chwilier
de: Suchen
el: Αναζήτηση
eo: Serĉi
es: Buscar
et: Otsi
eu: Bilaketa
fa: جستجو
fi: Etsi
fr: Rechercher
ga: Cuardaigh
gl: Procurar
he: חיפוש
hr: Traži
hu: Keresés
hy: Որոնել
id: Cari
is: Leita
it: Ricerca
ja: 検索
ka: ძიება
kk_arab: ىزدە
kk_cyrl: Ізде
kk_latn: İzde
km: ស្វែងរក
ko: 찾기
lb: Sichen
lt: Ieškoti
mg: Hikaroka
mk: Барај
ml: തിരയൂ
mr: शोधा
mt: Fittex
nds_nl: Zeuken
nl: Zoeken
nn: Søk
no: Søk
oc: Recercar
pl: Szukaj
ps: پلټل
pt: Procurar
pt_br: Pesquisa
ro: Caută
ru: Найти
si: ගවේෂණය
sk: Hľadať
sl: Iskanje
sq: Kërko
sr_ec: Претражи
sr_el: Pretraga
sv: Sök
ta: தேடுக
te: వెతుకు
th: สืบค้น
tr: Ara
tt_cyrl: Эзләү
tt_latn: Ezläw
uk: Знайти
vi: Tìm kiếm
yi: זוכן

# fileduplicatesearch-info
source: $1 × $2 pixel<br />File size: $3<br />MIME type: $4
af: $1 × $2 pixels<br />Lêergrootte: $3<br />MIME-tipe: $4
ar: $1 × $2 بكسل<br />حجم الملف: $3<br />نوع MIME: $4
bg: $1 × $2 пиксела<br />Размер на файла: $3<br />MIME тип: $4
br: $1 × $2 piksel<br />Ment ar restr : $3<br />seurt MIME : $4
bs: $1 × $2 piksel<br />Veličina datoteke: $3<br />MIME vrsta: $4
ckb: $1 × $2 پیکسەل<br />قەبارەی پەڕگە: $3<br />MIME جۆری: $4
cs: (rozměr: $1 × $2 pixelů, velikost souboru: $3, MIME typ: $4)
cy: $1 × $2 picsel<br />Maint y ffeil: $3<br />math MIME: $4
de: $1 × $2 Pixel<br />Dateigröße: $3<br />MIME-Typ: $4
el: $1 × $2 πίξελ<br />Μέγεθος αρχείου: $3<br />Τύπος MIME: $4
eo: $1 × $2 rastrumero<br />Dosiera pezo: $3<br />MIME-tipo: $4
es: $1 × $2 píxeles<br />Tamaño: $3<br />Tipo MIME: $4
et: $1 × $2 pikslit<br />Faili suurus: $3<br />MIME-tüüp: $4
eu: $1 × $2 pixel<br />Fitxategiaren tamaina: $3<br />MIME mota: $4
fa: <span dir="ltr">$1 × $2</span> پیکسل<br />اندازهٔ پرونده: $3<br />نوع MIME: $4
fi: $1×$2 kuvapistettä<br />Tiedostokoko: $3<br />MIME-tyyppi: $4
fr: $1 × $2 pixels<br />Taille du fichier : $3<br />Type MIME : $4
ga: $1 × $2 picteillín<br />Méid comhad: $3<br />Saghas MIME: $4
gl: $1 × $2 píxeles<br />Tamaño do ficheiro: $3<br />Tipo MIME: $4
he: $1 × $2 פיקסלים<br />גודל הקובץ: $3<br />סוג MIME: $4
hr: $1 × $2 piksela<br />Veličina datoteke: $3<br />MIME tip: $4
hu: $1 × $2 pixel<br />Fájlméret: $3<br />MIME-típus: $4
id: $1 × $2 piksel<br />Besar berkas: $3<br />Tipe MIME: $4
is: $1 × $2 myndeining<br />Skráarstærð: $3<br />MIME-gerð: $4
it: $1 × $2 pixel<br />Dimensione del file: $3<br />Tipo MIME: $4
ja: $1×$2ピクセル<br />ファイルサイズ：$3<br />MIMEタイプ：$4
ka: $1 × $2 პიქსელზე<br />ფაილის ზომაა: $3<br />MIME-ტიპი: $4
kk_arab: $1 × $2 پىيكسەل<br />فايل مولشەرى: $3<br />MIME ٴتۇرى: $4
kk_cyrl: $1 × $2 пиксел<br />Файл мөлшері: $3<br />MIME түрі: $4
kk_latn: $1 × $2 pïksel<br />Faýl mölşeri: $3<br />MIME türi: $4
km: $1 × $2 ភីកសែល<br />ទំហំឯកសារ:$3<br />ប្រភេទMIME:$4
ko: $1 × $2 픽셀<br />파일 크기: $3<br />MIME 유형: $4
lb: $1 × $2 Pixel<br />Gréisst vum Fichier: $3<br />MIME Typ: $4
lt: $1 × $2 pikselių<br />Failo dydis: $3<br />MIME tipas: $4
mg: piksely $1 × $2<br />Haben'ilay rakitra : $3 <br />Karazana MIME : $4
mk: $1 × $2 пиксели<br />Големина на податотеката: $3<br />MIME-тип: $4
ml: $1 × $2 ബിന്ദു<br /> പ്രമാണത്തിന്റെ വലിപ്പം: $3<br />മൈം തരം: $4
mr: $1 × $2 पीक्सेल<br />संचिकेचा आकार: $3<br />MIME प्रकार: $4
mt: $1 × $2 pixel<br />Daqs tal-fajl: $3<br />tip MIME: $4
nds_nl: $1 × $2 beeldpunten<br />Bestaansgrootte: $3<br />MIME-type: $4
nl: $1 × $2 pixels<br />Bestandsgrootte: $3<br />MIME-type: $4
nn: $1 × $2 pikslar<br />Filstorleik: $3<br />MIME-type: $4
no: $1 × $2 piksler<br />Filstørrelse: $3<br />MIME-type: $4
oc: $1 × $2 pixèls<br />Talha del fichièr : $3<br />MIME type : $4
pl: $1 × $2 pikseli<br />Wielkość pliku: $3<br />Typ MIME: $4
pt: $1 × $2 pixels<br />Tamanho: $3<br />tipo MIME: $4
pt_br: $1 × $2 pixels<br />Tamanho: $3<br />tipo MIME: $4
ro: $1 × $2 pixeli<br />Mărime fișier: $3<br />Tip MIME: $4
ru: $1 × $2 {{PLURAL:$2|пиксел|пиксела|пикселов}}<br />Размер файла: $3<br />MIME-тип: $4
si: $1 × $2 පික්සල<br />ගොනු විශාලත්වය: $3<br />MIME ශෛලිය: $4
sk: $1 × $2 pixelov<br />Veľkosť súboru: $3<br />Typ MIME: $4
sl: $1 × $2 pik<br />Velikost datoteke: $3<br />Vrsta MIME: $4
sq: $1 × $2 pixel<br />Madhësia e skedës: $3<br />Lloji MIME: $4
sr_ec: $1×$2 пиксела<br />Величина: $3<br />MIME тип: $4
sr_el: $1 × $2 poksel<br />Veličina fajla: $3<br />MIME tip: $4
sv: $1 × $2 pixel<br />Filstorlek: $3<br />MIME-typ: $4
ta: $1 × $2 பிக்சல்<br />கோப்பின் அளவு: $3<br />MIME வகை: $4
te: $1 × $2 పిక్సెళ్లు<br />దస్త్రపు పరిమాణం: $3<br />MIME రకం: $4
th: $1 × $2 พิกเซล<br />ขนาดไฟล์: $3<br />ชนิดของไมม์: $4
tr: $1 × $2 piksel<br />Dosya boyutu: $3<br />MIME tipi: $4
uk: $1 × $2 пікселів<br />Розмір файлу: $3<br />MIME-тип: $4
vi: $1 × $2 điểm ảnh<br />Kích thước tập tin: $3<br />Kiểu MIME: $4

# fileduplicatesearch-result-1
source: The file "$1" has no identical duplication.
af: Die lêer "$1" het geen identiese duplikate nie.
ar: الملف "$1" ليس له تكرار مطابق.
bg: Файлът „$1“ няма идентично копие.
br: N'eus ket a zoubloù heñvel-poch gant ar restr "$1".
bs: Datoteka "$1" nema identičnih dvojnika.
ckb: پەڕگەی "$1" دووپاتکراوەیەکی کوتوموتی نییە.
cs: Soubor „$1“ nemá žádný identický duplikát.
cy: Nid oes yr un ffeil i gael sydd yn union yr un fath â'r ffeil "$1".
de: Die Datei „$1“ hat keine identischen Duplikate.
el: Το αρχείο "$1" δεν έχει κανένα ακριβές διπλότυπο.
eo: La dosiero "$1" ne havas identan duplikaton.
es: El archivo «$1» no tiene duplicados idénticos.
et: Failil "$1" ei ole identset duplikaati.
eu: "$1" fitxategiak ez du duplikazio zehazki berdinik.
fa: پروندهٔ «$1» مورد تکراری ندارد.
fi: Tiedostolla ”$1” ei ole identtisiä kaksoiskappaleita.
fr: Le fichier « $1 » n’a aucun doublon.
gl: O ficheiro "$1" non ten un duplicado idéntico.
he: אין קובץ כפול לקובץ "$1".
hr: Datoteka "$1" nema identičnih kopija.
hu: A(z) „$1“ nevű fájlnak nincs duplikátuma.
id: Berkas "$1" tidak memiliki duplikat identik.
is: Skráin „$1“ hefur engin nákvæmlega eins afrit.
it: Non esistono duplicati identici al file "$1".
ja: ファイル「$1」と重複するファイルはありません。
ka: ფაილ «$1» არ გააჩნია იდენტური დუბლიკატები.
kk_arab: «$1» فايلىنا تەڭ تەلنۇسقاسى جوق.
kk_cyrl: «$1» файлына тең телнұсқасы жоқ.
kk_latn: «$1» faýlına teñ telnusqası joq.
km: គ្មានឯកសារដែលដូចគ្នាបេះបិទទៅនឹងឯកសារ "$1" ទេ។
ko: ‘$1’ 파일과 중복된 파일이 없습니다.
lb: De Fichier "$1" huet keen identeschen Doublon.
lt: Failas „$1“ neturi identiškų dublikatų.
mg: Tsy misy rakitra mitovy amin'ny « $1 ».
mk: Податотеката „$1“ нема истоветни дупликати.
ml: "$1" എന്ന പ്രമാണത്തിന് സദൃശ അപരനില്ല.
mr: "$1" या संचिकेशी जुळणारी जुळी संचिका सापडली नाही.
mt: Il-Fajl "$1" m'għandux duplikat eżatt.
nds_nl: Der bin gien bestanen dee liekeleens bin as "$1".
nl: Het bestand "$1" heeft geen duplicaten.
nn: Det er ingen kopiar av fila «$1».
no: Det er ingen duplikater av «$1».
oc: Lo fichièr « $1 » a pas de doble identic.
pl: Brak duplikatu pliku „$1”.
ps: "$1" بله کټ مټ ورته غبرګونې دوتنه نلري.
pt: O ficheiro "$1" não possui cópias idênticas.
pt_br: O arquivo "$1" não possui cópias idênticas.
ro: Fișierul "$1" nu are un duplicat identic.
ru: Файл «$1» не имеет идентичных дубликатов.
si: "$1" ගොනුවට සර්වසම අනුපිටපතක් නොමැත.
sk: Súbor „$1“ nemá žiadny identický duplikát.
sl: Datoteka »$1« nima identičnih dvojnikov.
sq: Skeda "$1" nuk ka kopje të njëjta
sr_ec: Датотека „$1“ нема идентичних дупликата.
sr_el: Datoteka „$1“ nema identičnih duplikata.
sv: Filen "$1" har inga identiska dubbletter.
ta: "$1" கோப்பை ஒத்த நகலொன்றில்லை.
te: "$1" అనే పేరుగల ఫైలుకు సరిసమానమైన మారుప్రతులు లేవు.
th: ไม่มีไฟล์ที่ซ้ำกับไฟล์ "$1"
tr: "$1" dosyasının özdeş benzeri yok.
uk: Файл «$1» не має ідентичних.
vi: Không có bản sao y hệt với tập tin “$1”.

# fileduplicatesearch-result-n
source: The file "$1" has {{PLURAL:$2|1 identical duplication|$2 identical duplications}}.
af: Die lêer "$1" het {{PLURAL:$2|een identiese duplikaat|$2 identiese duplikate}}.
ar: الملف "$1" له {{PLURAL:$2|1 تكرار مطابق|$2 تكرار مطابق}}.
bg: Файлът „$1“ има {{PLURAL:$2|едно идентично копие|$2 идентични копия}}.
br: {{PLURAL:$2|1 doubl heñvel-poch|$2 doubl heñvel-poch}} zo gant ar restr "$1".
bs: Datoteka "$1" ima {{PLURAL:$2|1 identičnog|$2 identična|$2 identičnih}} dvojnika.
ckb: پەڕگەی «$1» {{PLURAL:$2|١ دووپاتکراوەی کوتوموتی|$2 دووپاتکراوەی کوتوموتی}} ھەیە.
cs: Soubor „$1“ má {{PLURAL:$2|jeden identický duplikát|$2 identické duplikáty|$2 identických duplikátů}}.
cy: {{PLURAL:$2|Nid oes yr un ffeil|Mae $2 ffeil|Mae $2 ffeil|Mae $2 ffeil|Mae $2 ffeil|Mae $2 ffeil|}} i gael sydd yn union yr un fath â'r ffeil "$1".
de: Die Datei „$1“ hat {{PLURAL:$2|1 identisches Duplikat|$2 identische Duplikate}}.
el: Το αρχείο "$1" έχει {{PLURAL:$2|ένα ακριβές αντίγραφο|$2 ακριβή αντίγραφα}}.
eo: La dosiero "$1" havas {{PLURAL:$2|1 identan duplikaton|$2 identajn duplikatojn}}.
es: El archivo «$1» tiene {{PLURAL:$2|1 duplicado idéntico|$2 duplicados idénticos}}.
et: Failil "$1" on {{PLURAL:$2|1 samane duplikaat|$2 samast duplikaati}}.
eu: "$1" fitxategiak {{PLURAL:$2|kopia zehatz bakarra du|$2 kopia zehatz ditu}}.
fa: پروندهٔ «$1» دارای {{PLURAL:$2|یک مورد تکراری|$2 مورد تکراری}} است.
fi: Tiedostolla ”$1” on {{PLURAL:$2|yksi identtinen kaksoiskappale|$2 identtistä kaksoiskappaletta}}.
fr: Le fichier « $1 » a {{PLURAL:$2|1 doublon|$2 doublons}}.
gl: O ficheiro "$1" ten {{PLURAL:$2|1 duplicado idéntico|$2 duplicados idénticos}}.
he: לקובץ "$1" יש {{PLURAL:$2|עותק כפול אחד|$2 עותקים כפולים}}.
hr: Datoteka "$1" ima {{PLURAL:$2|1 identičnu kopiju|$2 identične kopije}}.
hu: A(z) „$1” nevű fájlnak {{PLURAL:$2|egy|$2}} duplikátuma van.
id: Berkas "$1" memiliki {{PLURAL:$2|1 duplikat identik|$2 duplikat identik}}.
is: Skráin „$1“ hefur {{PLURAL:$2|1 nákvæmlega eins afrit|$2 nákvæmlega eins afrit}}.
it: {{PLURAL:$2|Esiste un duplicato identico|Esistono $2 duplicati identici}} al file "$1".
ja: ファイル「$1」は$2ファイルと重複しています。
ka: ფაილს «$1» გააჩნია $2 {{PLURAL:$2|იდენტური დუბლიკატი|იდენტური დუბლიკატები|იდენტური დუბლიკატი}}.
kk_arab: «$1» فايلىنا تەڭ $2 تەلنۇسقاسى بار.
kk_cyrl: «$1» файлына тең $2 телнұсқасы бар.
kk_latn: «$1» faýlına teñ $2 telnusqası bar.
km: មាន {{PLURAL:$2|1 ឯកសារដូចគ្នាបេះបិទ|$2 ឯកសារដូចគ្នាបេះបិទ}}ទៅនឹងឯកសារ "$1"។
ko: "$1"파일은 중복 파일이 $2개 있습니다.
lb: De Fichier "$1" huet {{PLURAL:$2|1 identeschen Doublon|$2 identesch Doublonen}}.
lt: Šis failas „$1“ turi $2 {{PLURAL:$2|identišką dublikatą|identiškus dublikatus|identiškų dublikatų}}.
mg: Misy rakitra {{PLURAL:}}$2 mitovy amin'i « $1 ».
mk: Податотеката „$1“ има {{PLURAL:$2|еден истоветен дупликат|$2 истоветни дупликати}}.
ml: "$1" എന്ന പ്രമാണത്തിന് {{PLURAL:$2|ഒരു സദൃശ അപരൻ|$2 സദൃശ അപരർ}} ഉണ്ട്.
mr: "$1" ला {{PLURAL:$2|१ जुळी संचिका आहे|$2 जुळ्या संचिका आहेत}}.
mt: Il-Fajl "$1" għandu {{PLURAL:$2|duplikat identiku|$2 duplikati identiki}}.
nds_nl: Der {{PLURAL:$2|is één bestaand|bin $2 bestanen}} dee liekeleens bin as "$1".
nl: Het bestand "$1" heeft {{PLURAL:$2|één duplicaat|$2 duplicaten}}.
nn: Det er {{PLURAL:$2|éin kopi|$2 kopiar}} av fila «$1».
no: Det er {{PLURAL:$2|ett duplikat|$2 duplikater}} av «$1».
oc: Lo fichièr « $1 » a {{PLURAL:$2|1 doble identic|$2 dobles identics}}.
pl: W {{GRAMMAR:MS.lp|{{SITENAME}}}} {{PLURAL:$2|jest dodatkowa kopia|są $2 dodatkowe kopie|jest $2 dodatkowych kopii}} pliku „$1”.
pt: O ficheiro "$1" possui {{PLURAL:$2|uma cópia idêntica|$2 cópias idênticas}}.
pt_br: O arquivo "$1" possui {{PLURAL:$2|uma cópia idêntica|$2 cópias idênticas}}.
ro: Fișierul "$1" are {{PLURAL:$2|1 duplicat identic|$2 duplicate identice}}.
ru: Файл «$1» имеет $2 {{PLURAL:$2|идентичный дубликат|идентичных дубликата|идентичных дубликатов}}.
si: "$1" ගොනුවට {{PLURAL:$2|සර්වසම අනුපිටපතක්|සර්වසම අනුපිටපත් $2 ක්}} ඇත.
sk: Súbor „$1“ má {{PLURAL:$2|1 identický duplikát|$2 identické duplikáty|$2 identických duplikátov}}.
sl: Datoteka »$1« ima $2 {{PLURAL:$2|identični dvojnik|identična dvojnika|identične dvojnike|identičnih dvojnikov}}.
sq: Skeda "$1" ka {{PLURAL:$2|1 dyfishim|$2 dyfishime}}.
sr_ec: Датотека „$1“ има {{PLURAL:$2|идентичан дупликат|$2 идентична дупликата|$2 идентичних дупликата}}.
sr_el: Datoteka "$1" ima {{PLURAL:$2|1 identičan duplikat|$2 identična duplikata|$2 identičnih duplikata}}.
sv: Filen "$1" har {{PLURAL:$2|1 identisk dubblett|$2 identiska dubbletter}}.
ta: "$1" கோப்பையொத்த {{PLURAL:$2|1 ஒரு நகலொன்று|$2 நகல்கள்}} உண்டு.
te: "$1" అనే పేరుగల ఫైలుకు {{PLURAL:$2|ఒక మారుప్రతి ఉంది|$2 మారుప్రతులున్నాయి}}.
th: มี {{PLURAL:$2|ไฟล์เดียว|$2 ไฟล์}}ที่ซ้ำกับไฟล์ "$1"
tr: "$1" dosyasının {{PLURAL:$2|1 özdeş benzeri|$2 özdeş benzeri}} var.
uk: Файл «$1» має {{PLURAL:$2|1 ідентичний дублікат|$2 ідентичних дублікатів}}.
vi: Có {{PLURAL:$2|1 bản sao|$2 bản sao}} y hệt với tập tin “$1”.
