Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# filestatus
source: Copyright status:
af: Outeursregsituasie:
ar: حالة حقوق النسخ:
az: Müəllif statusu:
bg: Авторско право:
br: Statud a-fet gwirioù aozer :
bs: Status autorskih prava:
ckb: بارودۆخی مافی لەبەرگرتنەوە:
cs: Autorská práva:
cy: Statws yr hawlfraint:
el: Κατάσταση του copyright:
eo: Aŭtorrajta statuso:
es: Estado de copyright:
et: Autoriõiguse staatus:
eu: Copyright egoera:
fa: وضعیت حق تکثیر:
fi: Tiedoston tekijänoikeudet
fr: Statut du droit d’auteur :
ga: Stádas cóipchirt:
gl: Estado dos dereitos de autor:
he: מעמד זכויות יוצרים:
hr: Status autorskih prava:
hu: Szerzői jogi állapot:
hy: Հեղինակային իրավունքի կարգավիճակ.
id: Status hak cipta:
is: Staða höfundaréttar:
it: Informazioni sul copyright:
ja: 著作権情報：
ka: საავტორო უფლებების სტატუსი:
kk_arab: اۋتورلىق قۇقىقتار كۇيى:
kk_cyrl: Ауторлық құқықтар күйі:
kk_latn: Awtorlıq quqıqtar küýi:
km: ស្ថានភាពរក្សាសិទ្ធិ៖
ko: 저작권 상태:
lt: Autorystės teisės:
mg: Sata ny opyright :
mk: Copyright статус:
ml: പകർപ്പവകാശത്തിന്റെ സ്ഥിതി:
mr: प्रताधिकार स्थिती:
mt: Informazzjoni dwar il-copyright:
nds_nl: Auteursrechstaotus
nl: Auteursrechtenstatus:
nn: Opphavsrettsstatus:
no: Opphavsrettsstatus:
oc: Estatut dels dreches d'autor :
pl: Status prawny
ps: د رښتو دريځ:
pt: Estado dos direitos de autor:
pt_br: Estado dos direitos de autor:
ro: Statutul drepturilor de autor:
ru: Условия распространения:
si: හිමිකම් තත්ත්වය:
sk: Stav autorských práv:
sl: Položaj avtorskih pravic:
sq: Gjendja e të drejtave të autorit:
sr_ec: Статус ауторског права:
sr_el: Status autorskog prava:
sv: Upphovsrättslig status:
ta: பதிப்புரிமை நிலை:
te: కాపీహక్కు స్థితి:
th: สถานะลิขสิทธิ์:
tr: Telif hakkı durumu:
tt_cyrl: Тарату хокуклары:
tt_latn: Taratu xoquqları:
uk: Умови поширення:
vi: Tình trạng bản quyền:
yi: קאפירעכט סטאַטוס:

# filesource
source: Source:
af: Bron:
ar: مصدر:
az: Mənbə:
bg: Изходен код:
br: Mammenn :
bs: Izvor:
ckb: سەرچاوە:
cs: Zdroj:
cy: Ffynhonnell:
de: Quelle:
el: Πηγή:
eo: Fonto:
es: Fuente:
et: Allikas:
eu: Jatorria:
fa: منبع:
fi: Lähde
ga: Foinse:
gl: Fonte:
he: מקור:
hr: Izvor:
hu: Forrás:
hy: Աղբյուր՝
id: Sumber:
is: Heimild:
it: Fonte:
ja: 出典：
ka: წყარო:
kk_arab: قاينار كوزى:
kk_cyrl: Қайнар көзі:
kk_latn: Qaýnar közi:
km: ប្រភព
ko: 출처:
lb: Quell:
lt: Šaltinis:
mg: Loharano:
mk: Извор:
ml: സ്രോതസ്സ്:
mr: स्रोत:
mt: Sors:
nds_nl: Bron
nl: Bron:
nn: Kjelde:
no: Kilde:
oc: Font :
pl: Źródło
ps: سرچينه:
pt: Fonte:
pt_br: Fonte:
ro: Sursă:
ru: Источник:
si: මූලාශ්‍රය:
sk: Zdroj:
sl: Vir:
sq: Burimi:
sr_ec: Извор:
sr_el: Izvor:
sv: Källa:
ta: மூலம்:
te: మూలం:
th: แหล่งที่มา:
tr: Kaynak:
tt_cyrl: Чыганагы:
tt_latn: Çığanağı:
uk: Джерело:
vi: Nguồn:
yi: מקור:

source: Uploaded files
af: Gelaaide lêers
ar: الملفات المرفوعة
az: Yüklənmiş fayllar
bg: Качени файлове
br: Restroù karget
bs: Poslati fajlovi
ckb: پەڕگە بارکراوەکان
cs: Načtené soubory
cy: Ffeiliau a uwchlwythwyd
de: Hochgeladene Dateien
el: Αρχεία που έχουν φορτωθεί
eo: Alŝutitaj dosieroj
es: Archivos subidos
et: Üleslaaditud failid
eu: Igotako fitxategiak
fa: پرونده‌های بارشده
fi: Lisätyt tiedostot
fr: Fichiers téléversés
ga: Comhaid uaslódáilte
gl: Ficheiros cargados en {{SITENAME}}
he: קבצים שהועלו
hr: Postavljene datoteke
hu: Feltöltött fájlok
hy: Բեռնված նիշքեր
id: Berkas yang telah dimuat
is: Hlóð inn skráunum
it: Elenco dei file caricati
ja: アップロードされたファイル
ka: ფაილების დამატება
kk_arab: قوتارىپ بەرىلگەن فايلدار
kk_cyrl: Қотарып берілген файлдар
kk_latn: Qotarıp berilgen faýldar
km: ឯកសារដែលត្រូវបានផ្ទុកឡើង
ko: 파일 올리기
lb: Eropgeluede Fichieren
lt: Įkelti failai
mg: Rakitra voaray
mk: Подигнати податотеки
ml: അപ്‌ലോഡ് ചെയ്ത പ്രമാണങ്ങൾ
mr: चढवलेल्या संचिका
mt: Fajls li ġew mtella'
nds_nl: Nieje bestanen
nl: Geüploade bestanden
nn: Filer som er opplasta
no: Filer som er lastet opp
oc: Fichièrs importats
pl: Przesłane pliki
ps: پورته شوې دوتنې
pt: Ficheiros carregados
pt_br: Arquivos enviados
ro: Fișiere trimise
ru: Загруженные файлы
si: උඩුගත කෙරුනු ගොනු
sk: Nahrané súbory
sl: Naložene datoteke
sq: Ngarkoni skeda
sr_ec: Послате датотеке
sr_el: Poslate datoteke
sv: Uppladdade filer
ta: பதிவேற்றப்பட்டக் கோப்புகள்
te: ఎగుమతయిన ఫైళ్ళు
th: ไฟล์ที่อัปโหลดแล้ว
tr: Yüklenen dosyalar
tt_cyrl: Йөкләнелгән файллар
tt_latn: Yöklänelgän fayllar
uk: Завантажені файли
vi: Tập tin đã tải
yi: ארויפֿגעלאדעטע טעקעס

# ignorewarning
source: Ignore warning and save file anyway
af: Ignoreer waarskuwings en stoor die lêer
ar: تجاهل التحذير واحفظ الملف على أية حال.
az: Xəbərdarlıqlara əhəmiyyət vermə və faylı saxla
bg: Съхраняване на файла въпреки предупреждението.
br: Na ober van ouzh an evezhiadenn hag enrollañ ar restr forzh penaos
bs: Zanemari upozorenja i sačuvaj datoteku
ckb: چاوپۆشان لە ئاگادارییەکان و پاشەکەوت کردن بە هەر شێوەیەک
cs: Ignorovat varování a načíst soubor.
cy: Anwybydder y rhybudd, a rhoi'r dudalen ar gadw beth bynnag
de: Warnung ignorieren und Datei speichern
el: Αγνόησε την προειδοποίηση και αποθήκευσε το αρχείο
eo: Ignori averton kaj konservi dosieron ĉiukaze
es: Ignorar aviso y guardar de todos modos
et: Ignoreeri hoiatust ja salvesta fail hoiatusest hoolimata
eu: Oharra ezikusi eta fitxategia gorde.
fa: چشم‌پوشی از هشدار و ذخیرهٔ پرونده.
fi: Tallenna tiedosto varoituksesta huolimatta.
fr: Ignorer l’avertissement et sauvegarder le fichier quand même
ga: Déan neamhaird den rabhadh agus sábháil an comhad ar an chor
gl: Ignorar a advertencia e gardar o ficheiro de calquera xeito
he: התעלמות מהאזהרה ושמירת הקובץ בכל זאת
hr: Zanemari upozorenja i snimi datoteku.
hu: Biztosan így akarom feltölteni
hy: Անտեսել զգուշացումը և պահպանել նիշքը ամեն դեպքում։
id: Abaikan peringatan dan langsung simpan berkas.
is: Hunsa viðvaranir og vista þessa skrá
it: Ignora l'avviso e salva comunque il file
ja: 警告を無視し、ファイルを保存してしまう
ka: გაფრთხილება უგულებელყავი და მაინც შეინახე ფაილი.
kk_arab: قۇلاقتاندىرۋعا ەلەمە دە فايلدى قالايدا ساقتا.
kk_cyrl: Құлақтандыруға елеме де файлды қалайда сақта.
kk_latn: Qulaqtandırwğa eleme de faýldı qalaýda saqta.
km: មិនខ្វល់​ការព្រមាន ហើយរក្សាទុក​ឯកសារ​តែម្តង។
ko: 경고를 무시하고 저장합니다
lb: Warnung ignoréieren an de Fichier nawell späicheren
lt: Ignoruoti įspėjimą ir išsaugoti failą vistiek.
mg: Aza mihaino fampitandremana fa tehirizo foana ny rakitra.
mk: Занемари ги предупредувањата и зачувај ја податотеката
ml: മുന്നറിയിപ്പ് അവഗണിച്ച് പ്രമാണം സേവ് ചെയ്യുക
mr: सुचनेकडे दुर्लक्ष करा आणि संचिका जतन करा.
mt: Injora twissiji u modifika l-fajl xorta waħda
nds_nl: Negeer alle waorschuwingen
nl: Deze waarschuwing negeren en het bestand toch opslaan
nn: Oversjå åtvaringa og lagre fila
no: Ignorer advarselen og lagre filen likevel
oc: Ignorar l’avertiment e salvar lo fichièr
pl: Zignoruj ostrzeżenia i wymuś zapisanie pliku.
pt: Ignorar o aviso e gravar o ficheiro.
pt_br: Ignorar aviso e salvar de qualquer forma.
ro: Ignoră avertismentul și salvează fișierul
ru: Игнорировать предупреждения и сохранить файл
si: අවවාදය නොසලකා හැර කෙසේ හෝ ගොනුව සුරකින්න
sk: Ignorovať varovanie a súbor napriek tomu uložiť
sl: Naloži kljub opozorilu
sq: Shpërfille paralajmërimin dhe ruaje skedën.
sr_ec: Занемари упозорења и сачувај датотеку
sr_el: Ignoriši upozorenja i snimi datoteku.
sv: Ignorera varningen och spara filen ändå.
ta: எச்சரிக்கையை சட்டை செய்யாமல் கோப்பை சேமி
te: హెచ్చరికను పట్టించుకోకుండా ఫైలును భద్రపరచు
th: ทำการบันทึกไฟล์โดยไม่สนคำเตือน
tr: Uyarıyı önemsemeyip dosyayı yükle
tt_cyrl: Белдерүне кире кагу һәм файлны саклау
tt_latn: Belderüne kire qağu häm faylnı saqlaw
uk: Ігнорувати попередження і зберегти файл
vi: Bỏ qua cảnh báo và lưu tập tin
yi: איגנאָרירן ווארענונג און אויפֿהיטן טעקע סיי ווי סיי

# ignorewarnings
source: Ignore any warnings
af: Ignoreer enige waarskuwings
ar: تجاهل أية تحذيرات
az: Bütün xəbərdarlıqlara məhəl qoymamaq
bg: Пренебрегване на всякакви предупреждения
br: Na ober van ouzh ar c'hemennoù diwall
bs: Zanemari sva upozorenja
ckb: گوێ مەدە بە ئاگادارییەکان
cs: Ignorovat všechna varování
cy: Anwybydder pob rhybudd
de: Warnungen ignorieren
el: Αγνόησε οποιεσδήποτε προειδοποιήσεις
eo: Ignori ĉiajn avertojn
es: Ignorar cualquier aviso
et: Ignoreeri hoiatusi
eu: Edozein ohar ezikusi.
fa: چشم‌پوشی از همهٔ هشدارها
fi: Ohita kaikki varoitukset
fr: Ignorer les avertissements
ga: Déan neamhaird aon rabhaidh
gl: Ignorar os avisos
he: התעלמות מכל האזהרות
hr: Zanemari sva upozorenja
hu: Hagyd figyelmen kívül a figyelmeztetéseket
hy: Անտեսել բոլոր նախազգուշացումները
id: Abaikan peringatan apa pun
is: Hunsa allar viðvaranir
it: Ignora i messaggi di avvertimento del sistema
ja: 警告を無視
ka: უგულებელყავი ნებისმიერი გაფრთხილება
kk_arab: كەز كەلگەن قۇلاقتاندىرۋلارعا ەلەمە
kk_cyrl: Кез келген құлақтандыруларға елеме
kk_latn: Kez kelgen qulaqtandırwlarğa eleme
km: មិនខ្វល់​ការព្រមាន​ណាមួយ
ko: 모든 경고 무시하기
lb: Ignoréier all Iwwerschreiwungswarnungen
lt: Ignuoruoti bet kokius įspėjimus
mg: Aza mihaino fampitandremana
mk: Занемари предупредувања
ml: അറിയിപ്പുകൾ അവഗണിക്കുക
mr: सर्व सुचनांकडे दुर्लक्ष करा
mt: Injora kull twissija
nds_nl: negeer waorschuwingen
nl: Alle waarschuwingen negeren
nn: Oversjå åtvaringar
no: Ignorer eventuelle advarsler
oc: Ignorar los avertiments al moment de l’impòrt
pl: Ignoruj wszystkie ostrzeżenia
ps: هر ډول ګواښونه له پامه غورځول
pt: Ignorar todos os avisos
pt_br: Ignorar todos os avisos
ro: Ignoră orice avertismente
ru: Игнорировать предупреждения
si: සියළු අවවාද නොසලකා හරින්න
sk: Ignorovať všetky varovania
sl: Prezri vsa opozorila
sq: Shpërfill çdo paralajmërim
sr_ec: Занемари сва упозорења
sr_el: Ignoriši sva upozorenja
sv: Ignorera eventuella varningar
ta: எச்சரிக்கைகளை புறக்கணி
te: హెచ్చరికలను పట్టించుకోవద్దు
th: ไม่แสดงคำเตือน
tr: Uyarıyı önemseme
tt_cyrl: Белдерүне кире кагу
tt_latn: Belderüne kire qağu
uk: Ігнорувати всі попередження
vi: Bỏ qua cảnh báo
yi: איגנארירן וואָרענונגען

# minlength1
source: File names must be at least one letter.
af: Prentname moet ten minste een letter lank wees.
ar: أسماء الملفات يجب أن تتكون من حرف واحد على الأقل.
bg: Имената на файловете трябва да съдържат поне един знак.
br: Anv ar restroù a rank bezañ keit hag ul lizherenn da nebeutañ.
bs: Ime datoteke mora imati barem jedno slovo.
ckb: ناوی پەڕگەکان دەبێ لانیکەم یەک پیت ببێت.
cs: Jméno souboru musí mít alespoň jeden znak.
cy: Rhaid i enwau ffeiliau gynnwys un llythyren neu ragor.
de: Dateinamen müssen mindestens einen Buchstaben lang sein.
el: Τα ονόματα αρχείων πρέπει να είναι τουλάχιστον ένα γράμμα.
eo: Nomoj de dosieroj nepre havas almenaŭ unu literon.
es: Los nombres de archivo deben tener al menos una letra.
et: Faili nimes peab olema vähemalt üks kirjamärk.
eu: Fitxategi izenek letra bat izan behar dute gutxienez.
fa: نام پرونده دست کم باید یک حرف باشد.
fi: Tiedoston nimessä pitää olla vähintään yksi merkki.
fr: Le noms de fichiers doivent comprendre au moins une lettre.
gl: Os nomes dos ficheiros deben ter cando menos unha letra.
he: שמות קבצים צריכים להיות בני תו אחד לפחות.
hr: Ime datoteke mora imati barem jedno slovo.
hu: A fájlnévnek legalább egy betűből kell állnia.
hy: Նիշքի անվանումը պետք է պարունակի առնվազն մեկ տառ
id: Nama berkas paling tidak harus terdiri dari satu huruf.
is: Skráarnöfn þurfa að vera að minnsta kosti einn stafur að lengd
it: Il nome del file dev'essere composto da almeno un carattere.
ja: ファイル名は1文字以上である必要があります。
ka: ფაილის სახელი უნდა იყოს არანაკლებ ერთი ასო.
kk_arab: فايل اتاۋىندا ەڭ كەمىندە ٴبىر ٴارىپ بولۋى ٴجون.
kk_cyrl: Файл атауында ең кемінде бір әріп болуы жөн.
kk_latn: Faýl atawında eñ keminde bir ärip bolwı jön.
km: ឈ្មោះឯកសារ​ត្រូវមាន​យ៉ាងតិច​១​អក្សរ។
ko: 파일 이름은 적어도 1글자 이상이어야 합니다.
lb: D'Nimm vu Fichiere musse mindestens e Buschtaf am Numm hunn.
lt: Failo pavadinimas turi būti bent viena raidė.
mg: Ny anaran-drakitra dia tokony manana litera iray fara-fahakeliny
mk: Името на податотеката мора да содржи барем една буква.
ml: പ്രമാണത്തിന്റെ പേരിൽ ഒരക്ഷരമെങ്കിലും ഉണ്ടാവണം.
mr: संचिकानाम किमान एक अक्षराचे हवे.
mt: L-ismijiet tal-fajls għandhom ikunu ta' l-inqas ittra waħda.
nds_nl: Bestaansnamen mutten uut tenminsen één letter bestaon.
nl: Bestandsnamen moeten minstens één letter bevatten.
nn: Filnamn må ha minst eitt teikn.
no: Filnavn må være på minst én bokstav.
oc: Los noms de fichièrs devon comprendre almens una letra.
pl: Nazwa pliku musi składać się co najmniej z jednej litery.
ps: پکار ده چې د دوتنو نومونه لږ تر لږه يو حرف ولري.
pt: Os nomes de ficheiros devem de ter pelo menos uma letra.
pt_br: Os nomes de arquivos devem de ter pelo menos uma letra.
ro: Numele fișierelor trebuie să fie cel puțin o literă.
ru: Название файла должно содержать хотя бы одну букву.
si: ගොනු නාමයන් අවමයෙන් එක් අකුරකින් හෝ සමන්විත විය යුතුය.
sk: Názvy súborov musia mať aspoň jedno písmeno.
sl: Imena datotek morajo biti dolga vsaj eno črko.
sq: Emri i dosjes duhet të jetë së paku një fjalë
sr_ec: Назив датотеке мора имати барем један знак.
sr_el: Imena fajlova moraju imati najmanje jedan karakter.
sv: Filens namn måste innehålla minst ett tecken.
ta: கோப்பின் பெயர் ஆகக் குறைந்தது ஒரு எழுத்தையாவது கொண்டிருக்க வேண்டும்.
te: పైలు పేర్లు కనీసం ఒక్క అక్షరమైనా ఉండాలి.
th: ชื่อไฟล์ต้องมีตัวอักษรอย่างน้อยหนึ่งตัวอักษร
tr: Dosya adı en az bir harften oluşmalıdır.
tt_cyrl: Файлның исеме бер генә хәрефтән булса да торырга тиеш.
tt_latn: Faylnıñ iseme ber genä xäreftän bulsa da torırğa tieş.
uk: Назва файлу повинна містити щонайменше одну літеру.
vi: Tên tập tin phải có ít nhất một ký tự.
yi: א טעקע נאמען מוז האבן כאטש איין אות.

# illegalfilename
source: The filename "$1" contains characters that are not allowed in page titles. Please rename the file and try uploading it again.
af: Die lêernaam "$1" bevat karakters wat nie toegelaat word in bladsytitels nie. Verander asseblief die naam en probeer die lêer weer laai.
ar: اسم الملف "$1" يحتوي على حروف غير مسموح بها في عناوين الصفحات. من فضلك أعد تسمية الملف وحاول رفعه مرة أخرى.
bg: Името на файла „$1“ съдържа знаци, които не са позволени в заглавия на страници. Преименувайте файла и се опитайте да го качите отново.
br: Lakaet ez eus bet er restr « $1 » arouezennoù n'int ket aotreet evit titl ur bajenn. Mar plij, adanvit ar restr hag adkasit anezhi.
bs: Ime datoteke "$1" sadrži simbol koji nije dozvoljen u imenu datoteke. Molimo Vas da promijenite ime datoteke i pokušate da je ponovo postavite.
ckb: ناوی‌پەڕگەی "$1" پیتێکی تێدایە کە ڕێگەنەدراوە بۆ سەردێڕی لاپەڕە بەکاربێت. تکایە ناوی پەڕگەکە بگۆڕە و دیسان باری بکەوە.
cs: Název souboru "$1" obsahuje znaky, které nejsou povoleny v názvech stránek. Prosím přejmenujte soubor a zkuste jej nahrát znovu.
cy: Mae'r enw ffeil "$1" yn cynnwys nodau sydd wedi'u gwahardd mewn teitlau tudalennau. Ail-enwch y ffeil ac uwchlwythwch hi eto os gwelwch yn dda.
de: Der Dateiname „$1“ enthält mindestens ein nicht erlaubtes Zeichen. Bitte benenne die Datei um und versuche sie erneut hochzuladen.
el: Το όνομα του αρχείου "$1" περιέχει χαρακτήρες που δεν επιτρέπονται στους τίτλους των σελίδων. Παρακαλούμε δώστε άλλο όνομα στο αρχείο και προσπαθήστε ξανά να το ανεβάσετε.
eo: La dosiernomo $1 entenas karaktrojn kiuj ne estas permesitaj en paĝaj titoloj. Bonvolu renomi la dosieron kaj provu denove alŝuti ĝin.
es: El nombre de archivo «$1» contiene caracteres que no están permitidos en títulos de páginas. Por favor, renombra el archivo e intenta volver a subirlo.
et: Faili "$1" nimi sisaldab sümboleid, mis pole pealkirjades lubatud. Palun nimetage fail ümber ja proovige uuesti.
eu: "$1" fitxategiaren izenak orrialdeen izenburuetan erabili ezin diren karaktereak ditu. Mesedez, fitxategiari izena aldatu eta saiatu berriz igotzen.
fa: نام پرونده «$1» نویسه‌هایی را شامل می‌شود که در نام صفحه‌ها مجاز نیستند. لطفاً نام پرونده را تغییر دهید و آن را دوباره بارگذاری کنید.
fi: Tiedoston nimessä '''$1''' on merkkejä, joita ei sallita sivujen nimissä. Vaihda tiedoston nimeä, ja yritä lähettämistä uudelleen.
fr: Le nom de fichier « $1 » contient des caractères interdits dans les titres de pages. Merci de le renommer et de le téléverser à nouveau.
ga: Tá litreacha san comhadainm "$1" nach ceadaítear in ainm leathanaigh. Athainmnigh an comhad agus déan athiarracht, más é do thoil é.
gl: O nome de ficheiro "$1" contén caracteres que non están permitidos nos títulos das páxinas. Por favor, cambie o nome do ficheiro e intente cargalo de novo.
he: הקובץ "$1" מכיל תווים בלתי חוקיים. אנא שנו את שמו ונסו להעלותו שנית.
hr: Ime datoteke "$1" sadrži znakove koji nisu dopušteni u imenima stranica. Preimenujte datoteku i ponovno je postavite.
hu: A „$1” lap neve olyan karaktereket tartalmaz, melyek nincsenek megengedve lapcímben. Kérlek, változtasd meg a nevet, és próbálkozz a mentéssel újra.
hy: «$1» նիշքի անվանումը պարունակում է սիմվոլներ, որոնք անթույլատրելի են էջերի անվանումներում։ Խնդրում ենք վերանվանել նիշքը և այն կրկին բեռնել։
id: Nama berkas "$1" mengandung aksara yang tidak diperbolehkan ada dalam judul halaman. Silakan ubah nama berkas tersebut dan cobalah memuatkannya kembali.
is: Skráarnafnið „$1“ inniheldur stafi sem eru ekki leyfðir í síðutitlum. Gjörðu svo vel og endurnefndu skrána og hladdu henni inn aftur.
it: Il nome "$1" contiene dei caratteri non ammessi nei titoli delle pagine. Dare al file un nome diverso e provare a caricarlo di nuovo.
ja: ファイル名「$1」にページ名として許可されていない文字が含まれています。 ファイル名を変更してからもう一度アップロードしてください。
ka: ფაილის სახელი "$1" შეიცავს სიმბოლოებს, რომელთა გამოყენებაც არ არის ნებადართული სათაურებში. გთხოვთ, შეცვალოთ ფაილის სახელი და სცადოთ მისი ხელმეორედ ჩატვირთვა.
kk_arab: «$1» فايل اتاۋىندا بەت تاقىرىبى اتىندا رۇقسات بەرىلمەگەن تاڭبالار بار. فايلدى قايتا اتاڭىز دا بۇنى قوتارىپ بەرۋدى قايتا بايقاپ كورىڭىز.
kk_cyrl: «$1» файл атауында бет тақырыбы атында рұқсат берілмеген таңбалар бар. Файлды қайта атаңыз да бұны қотарып беруді қайта байқап көріңіз.
kk_latn: «$1» faýl atawında bet taqırıbı atında ruqsat berilmegen tañbalar bar. Faýldı qaýta atañız da bunı qotarıp berwdi qaýta baýqap köriñiz.
km: ឈ្មោះឯកសារ "$1" មាន​អក្សរ​ហាមឃាត់​​ក្នុងចំណងជើងទំព័រ។ សូម​ប្តូរឈ្មោះ​ឯកសារ ហើយ​ព្យាយាមផ្ទុកវា​ឡើង​ម្តងទៀត។
ko: 파일 이름 "$1"에는 문서 제목으로 허용되지 않는 글자가 포함되어 있습니다. 이름을 바꾸어 다시 시도해 주세요.
lb: Am Fichiersnumm "$1" sti Schrëftzeechen, déi net am Numm vun enger Säit erlaabt sinn. W.e.g. nennt de Fichier anescht, a probéiert dann nach eng Kéier.
lt: Failo varde „$1“ yra simbolių, neleidžiamų puslapio pavadinimuose. Prašome pervadint failą ir mėginkite įkelti jį iš naujo.
mg: Misy litera tsy mety amin'ny lohateny ny anaran'ilay rakita "$1". Azafady soloy ny anaran'ny rakitra dia andramo alefa indray.
mk: Името на податотеката „$1“ содржи знаци што не се дозволени во наслови на страници. Преименувајте ја подигнете ја повторно.
ml: പ്രമാണത്തിന്റെ "$1" എന്ന പേരിൽ, താളിന്റെ തലക്കെട്ടിൽ അനുവദനീയമല്ലാത്ത ചിഹ്നങ്ങൾ ഉണ്ട്. ദയവായി പ്രമാണം പുനർനാമകരണം നടത്തി വീണ്ടും അപ്‌ലോഡ് ചെയ്യുവാൻ ശ്രമിക്കുക.
mr: "$1" या संचिकानामात शीर्षकात चालू न शकणारी अक्षरे आहेत. कृपया संचिकानाम बदलून पुन्हा चढवण्याचा प्रयत्न करा.
mt: L-Isem tal-fajl "$1" għandu karattri li mhux permessi fit-titli ta' paġna. Jekk jogħġbok agħti isem ġdid lil fajl u prova tellgħu mill-ġdid.
nds_nl: De bestaansnaam "$1" bevat kerakters dee neet in namen van artikels veur maggen koemen. Geef 't bestaand een aandere naam, en prebeer 't dan opniej toe te voegen.
nl: De bestandsnaam "$1" bevat ongeldige karakters. Geef het bestand een andere naam, en probeer het dan opnieuw te uploaden.
nn: Filnamnet «$1» inneheld teikn som ikkje er tillatne i sidetitlar. Skift namn på fila og prøv på nytt.
no: Filnavnet «$1» inneholder ugyldige tegn; gi fila et nytt navn og prøv igjen.
oc: Lo nom de fichièr « $1 » conten de caractèrs interdiches dins los títols de paginas. Mercé de lo tornar nomenar e de lo copiar tornarmai.
pl: Nazwa pliku „$1” zawiera znaki niedozwolone w tytułach stron. Zmień nazwę pliku i prześlij go ponownie.
pt: O nome do ficheiro "$1" contém caracteres que não são permitidos no título das páginas. Altere o nome do ficheiro e tente enviá-lo novamente, por favor.
pt_br: O arquivo "$1" possui caracteres que não são permitidos no título de uma página. Por favor, altere o nome do arquivo e tente carregar novamente.
ro: Numele fișierului "$1" conține caractere care nu sunt permise în titlurile paginilor. Vă rugăm redenumiți fișierul și încercați să îl încărcați din nou.
ru: Имя файла «$1» содержит символы, которые не разрешается использовать в заголовках. Пожалуйста, переименуйте файл и попытайтесь загрузить его снова.
si: ශීර්ෂයන්හි භාවිත කිරීමට ඉඩ නොදෙන යම් අක්ෂරයන් "$1" ගොනු නාමයෙහි අඩංගුය. කරුණාකර ගොනුව යළිනම් කොට එය නැවත උඩුගත කිරීමට උත්සාහ කරන්න.
sk: Názov súboru „$1“ obsahuje znaky, ktoré nie sú povolené v názvoch stránok. Prosím premenujte súbor a skúste ho nahrať znovu.
sl: Ime datoteke »$1« vsebuje v naslovih strani prepovedane znake. Prosimo, poskusite datoteko naložiti pod drugim imenom.
sq: Skeda "$1" përmban gërma që nuk lejohen tek titujt e faqeve. Ju lutem ndërrojani emrin dhe provoni ta ngarkoni përsëri.
sr_ec: Датотека „$1“ садржи знакове који нису дозвољени у називима страница. Промените назив датотеке и поново је пошаљите.
sr_el: Fajl "$1" sadrži karaktere koji nisu dozvoljeni u nazivima stranica. Molimo Vas promenite ime fajla i ponovo ga pošaljite.
sv: Filnamnet "$1" innehåller tecken som inte är tillåtna i sidtitlar. Byt namn på filen och försök ladda upp igen.
ta: கோப்பின் பெயரில் தலைப்புக்களில் அனுமதிக்கப்படாத எழுத்துரு "$1" காணப்படுகிறது. கோப்பிற்கு வேறு பெயரொன்றை இட்டு மீண்டும் முயல்க.
te: "$1" అనే దస్త్రపుపేరు పేజీ శీర్షికలలో వాడకూడని అక్షరాలను కలిగివుంది. దస్త్రపు పేరుని మార్చి మళ్ళీ ఎక్కించడానికి ప్రయత్నించండి.
th: ชื่อไฟล์ "$1" มีตัวอักษรที่ไม่สามารถนำมาใช้ได้ กรุณาเปลี่ยนชื่อไฟล์และอัปโหลดอีกครั้งหนึ่ง
tr: "$1" dosya adı bazı kullanılmayan karekterler içermektedir. Lütfen, yeni bir dosya adıyla tekrar deneyin.
tt_cyrl: файлның исеме «$1» куллануга ярамаган символлардан тора. Зинһар, файлның исемен алыштырыгыз һәм яңадан куеп карагыз.
tt_latn: faylnıñ iseme «$1» qullanuğa yaramağan simvollardan tora. Zinhar, faylnıñ isemen alıştırığız häm yañadan quyıp qarağız.
uk: Ім'я файлу "$1" містить букви, що недозволені в заголовках сторінок. Будь ласка перейменуйте файл і спробуйте завантажити його знову.
vi: Tên tập tin “$1” có chứa ký tự không được phép dùng cho tựa trang. Xin hãy đổi tên và tải lên lại.
yi: דער טעקע־נאָמען "$1" אַנטהאַלט כאַראַקטערס וואָס זענען נישט ערלויבט אין בלאַט טיטלען. ביטע גיט דער טעקע א נײַעם נאמען און פּרובירט ארויפֿלאָדן נאכאַמאָל.
