Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# tog-shownumberswatching
source: Show the number of watching users
af: Wys die aantal gebruikers wat dophou
ar: اعرض عدد المستخدمين المراقبين
az: İzləyən istifadəçilərin sayını göstər
bg: Показване на броя на потребителите, наблюдаващи дадена страница
br: Diskouez an niver a lennerien
bs: Prikaži broj korisnika koji prate
ckb: ژمارەی بەکارھێنەرە چاودێڕەکان نیشان بدە
cs: Zobrazovat počet sledujících uživatelů
cy: Dangos y nifer o ddefnyddwyr sy'n gwylio
de: Anzahl der beobachtenden Benutzer anzeigen
el: Εμφάνιση του αριθμού των συνδεδεμένων χρηστών
eo: Montri la nombron da priatentaj uzantoj
es: Mostrar el número de usuarios que la vigilan
et: Näita jälgivate kasutajate hulka
eu: Jarraitzen duen erabiltzaile kopurua erakutsi
fa: شمار کاربران پی‌گیری‌کننده را نمایش یابد
fi: Näytä sivua tarkkailevien käyttäjien määrä
fr: Afficher le nombre d’utilisateurs qui suivent cette page
ga: Taispeán an méid úsáideoirí atá ag faire
gl: Mostrar o número de usuarios que están a vixiar
he: הצגת מספר המשתמשים העוקבים אחרי הדף
hr: Prikaži broj suradnika koji prate stranicu (u nedavnim izmjenama, popisu praćenja i samim člancima)
hu: Az oldalt figyelő szerkesztők számának mutatása
hy: Ցույց տալ էջ հսկող մասնակիցների թիվը
id: Tunjukkan jumlah pemantau
is: Sýna fjölda vaktandi notenda
it: Mostra il numero di utenti che hanno la pagina in osservazione
ja: ページをウォッチしている利用者数を表示する
ka: მაკონტროლებელ მომხმარებელთა რიცხვის ჩვენება
kk_arab: باقىلاپ تۇرعان قاتىسۋشىلاردىڭ سانىن كورسەت
kk_cyrl: Бақылап тұрған қатысушылардың санын көрсет
kk_latn: Baqılap turğan qatıswşılardıñ sanın körset
km: បង្ហាញ​ចំនួនអ្នកប្រើប្រាស់​ដែលតាមដាន​ទំព័រនេះ
ko: 주시 사용자 수 보기
lb: D'Zuel vun de Benotzer déi dës Säit iwwerwaache weisen
lt: Rodyti stebinčių naudotojų skaičių
mg: Asehoy ny isan'ny mpikambana manara-maso ny pejy
mk: Прикажи го бројот на корисници кои набљудуваат
ml: ശ്രദ്ധിക്കുന്ന ഉപയോക്താക്കളുടെ എണ്ണം കാണിക്കുക
mr: पहारा दिलेले सदस्य दाखवा
mt: Uri n-numru ta' utenti li qegħdin isegwu din il-paġna
nds_nl: 't Antal gebrukers bekieken dee disse pagina volg
nl: Het aantal gebruikers weergeven dat deze pagina volgt
nn: Vis kor mange som overvakar sida
no: Vis antall overvåkende brukere
oc: Afichar lo nombre d'utilizaires que seguisson aquesta pagina
pl: Pokaż liczbę użytkowników obserwujących stronę
ps: د کتونکو کارنانو شمېر ښکاره کول
pt: Mostrar o número de utilizadores a vigiar
pt_br: Mostrar o número de usuários que estão vigiando
ro: Arată numărul utilizatorilor care urmăresc
ru: Показывать число участников, включивших страницу в свой список наблюдения
sd: ٽيٽيندڙ يوزرس جو تعداد ڏيکاريو
si: මුර කරනු ලබන පරිශීලකයන් සංඛ්‍යාව පෙන්වන්න
sk: Zobraziť počet používateľov sledujúcich stránku
sl: Prikaži število uporabnikov, ki spremljajo temo
sq: Trego numrin e përdoruesve mbikqyrës
sr_ec: Прикажи број корисника који надгледају
sr_el: Prikaži broj korisnika koji nadgledaju
sv: Visa antalet användare som bevakar
ta: கவனிக்கும் பயனர்களின் எண்ணிக்கையைக் காட்டவும்
te: వీక్షకుల సంఖ్యను చూపించు
th: แสดงจำนวนผู้ใช้ที่เฝ้าดูหน้านี้
tr: İzleyen kullanıcı sayısını göster
tt_cyrl: Битне күзәтү исемлекләренә өстәгән кулланучылар санын күрсәтелсен
tt_latn: Bitne küzätü isemleklärenä östägän qullanuçılar sanın kürsätelsen
uk: Показувати кількість користувачів, які додали сторінку до свого списку спостереження
vi: Hiển thị số người đang xem
yi: ווייזן דעם נומער פון בלאט אויפֿפאסערס

# tog-oldsig
source: Preview of existing signature:
af: Voorskou van bestaande handtekening:
ar: معاينة للتوقيع الموجود:
az: Hazırkı imzanın sınaq göstərişi:
bg: Преглед на съществуващия подпис:
br: Rakwelet ar sinadur zo evit poent :
bs: Pregled postojećeg potpisa:
ckb: پێشبینینی واژۆی ئێستا:
cs: Náhled stávajícího podpisu:
cy: Rhagolwg o'r llofnod presennol:
de: Vorschau der aktuellen Signatur:
el: Προεπισκόπηση της υπάρχουσας υπογραφής:
eo: Antaŭvido de nuna subskribo:
es: Vista previa de firma existente:
et: Praeguse allkirja eelvaade:
eu: Dagoen sinaduraren aurreikuspena:
fa: پیش‌نمایش امضای موجود:
fi: Nykyisen allekirjoituksen esikatselu
fr: Aperçu de la signature existante :
ga: Réamhamharc ar an síniú atá ann:
gl: Vista previa da sinatura actual:
he: תצוגה מקדימה של החתימה הקיימת:
hr: Pregled postojećeg potpisa:
hu: A jelenlegi aláírás előnézete:
hy: Առկա ստորագրության նախադիտում.
id: Pratayang tanda tangan:
is: Undirskrift þín eins og hún er núna:
it: Anteprima della firma attuale:
ja: 現在の署名のプレビュー：
ka: არსებული ხელმოწერის წინასწარ ხილვა
km: ការមើលមុននៃហត្ថលេខាដែលមាន៖
ko: 지금 서명 미리보기:
lb: Ausgesi vun der aktueller Ënnerschrëft:
lt: Esamo parašo peržiūra:
mg: Topi-maso ny sonia :
mk: Преглед на тековниот потпис:
ml: നിലവിലുള്ള ഒപ്പിന്റെ രൂപം:
mr: सध्याचे सहीची झलक:
mt: Dehra proviżorja tal-firma attwali:
nds_nl: Bestaonde haandtekening naokieken:
nl: Voorvertoning van de bestaande ondertekening:
nn: Førehandsvisning av noverande signatur:
no: Forhåndsvisning av nåværende signatur:
oc: Apercebut de la signatura existenta :
pl: Obecny wygląd Twojego podpisu
ps: د شته لاسليک مخليدنه:
pt: Antevisão da assinatura:
pt_br: Previsão da assinatura existente:
ro: Previzualizarea semnăturii actuale:
ru: Предпросмотр существующей подписи:
si: පවතින අත්සනෙහි පූර්ව දර්ශනය:
sk: Náhľad súčasného podpisu:
sl: Predogled obstoječega podpisa:
sq: Pamje e nënshkrimit ekzistues:
sr_ec: Преглед потписа:
sr_el: Pretpregled postojećeg potpisa:
sv: Förhandsvisning av nuvarande signatur:
ta: நடப்பு கையொப்பத்தின் முன்தோற்றம்:
te: ప్రస్తుత సంతకపు మునుజూపు:
th: แสดงผลลายเซ็นเดิม:
tr: Mevcut imzanın önizlemesi:
tt_cyrl: Хәзерге имзаны алдан карау:
tt_latn: Xäzerge imzanı aldan qaraw:
uk: Попередній перегляд вашого підпису:
vi: Chữ ký hiện tại:
yi: פאראויסדיגער ווייזונג פונעם איצטיגער אונטערשריפט:

# tog-fancysig
source: Treat signature as wikitext (without an automatic link)
af: Hanteer handtekening as wikiteks (sonder outomatiese skakels)
ar: عامل التوقيع كنص ويكي (بدون وصلة أوتوماتيكية)
az: Xam imza (daxili bağlantı yaratmaz)
bg: Без превръщане на подписа в препратка към потребителската страница
br: Ober gant ar sinadur evel pa vefe wikitestenn (hep liamm emgefre)
bs: Smatraj potpis kao wikitekst (bez automatskog linka)
ckb: وەک ویکی‌دەق لەگەڵ واژۆ مامەڵەبکە (بێ بەستەرێکی خۆکار)
cs: Používat v podpisu wikitext (bez automatického odkazu)
cy: Trin y llofnod fel testun wici (heb gyswllt wici awtomatig)
de: Signatur als Wikitext behandeln (ohne automatische Verlinkung)
el: Μεταχείριση υπογραφής ως κείμενο wiki (χωρίς έναν αυτόματο σύνδεσμο)
eo: Trakti subskribon kiel vikitekston (sen aŭtomata ligo)
es: Tratar firma como wikitexto (sin un enlace automático)
et: Kasuta vikiteksti vormingus allkirja (ilma automaatse lingita kasutajalehele)
eu: Sinadura wikitestu gisa tratatu (lotura automatikorik gabe)
fa: امضا به صورت ویکی‌متن در نظر گرفته شود (بدون درج خودکار پیوند)
fi: Muotoilematon allekirjoitus ilman automaattista linkkiä
fr: Traiter la signature comme du wikitexte (sans lien automatique)
ga: Sínithe bunúsacha mar vicítéacs (gan nasc uathoibríoch)
gl: Tratar a sinatura como se fose texto wiki (sen ligazón automática)
he: פירוש החתימה כקוד ויקי (ללא קישור אוטומטי)
hr: Običan potpis kao wikitekst (bez automatske poveznice)
hu: Az aláírás wikiszöveg (nem lesz automatikusan hivatkozásba rakva)
hy: Ստորագրությունը վիքիտեքստի տեսքով (առանց ավտոմատ հղման)
id: Perlakukan tanda tangan sebagai teks wiki (tanpa suatu pranala otomatis)
is: Taka undirskrift sem wikitexti (án sjálfkrafa tengils)
it: Interpreta i comandi wiki nella firma (senza collegamento automatico)
ja: 署名をウィキ文として扱う（自動でリンクしない）
ka: საკუთარი ვიკიფორმატიანი ხელმოწერა (ავტომატური ბმულის გარეშე)
kk_arab: قام قولتاڭبا (وزدىكتىك سىلتەمەسىز)
kk_cyrl: Қам қолтаңба (өздіктік сілтемесіз)
kk_latn: Qam qoltañba (özdiktik siltemesiz)
km: ចុះហត្ថលេខា​ជា​អត្ថបទវិគី​ (ដោយ​គ្មានតំណភ្ជាប់​ស្វ័យប្រវត្តិ)
ko: 서명을 위키텍스트로 취급 (자동으로 링크를 걸지 않음)
lb: Ënnerschrëft als Wiki-Text behandelen (Ouni automatesche Link)
lt: Laikyti parašą vikitekstu (be automatinių nuorodų)
mg: Sonia tsotra (tsy misy rohy)
mk: Третирај го потписот како викитекст (без автоматска врска)
ml: ഒപ്പ് ഒരു വിക്കി എഴുത്തായി പരിഗണിക്കുക (കണ്ണി സ്വയം ചേർക്കേണ്ടതില്ല)
mr: सही विकिसंज्ञा म्हणून वापरा (आपोआप दुव्याशिवाय)
mt: Interpreta l-firma bħala test tal-wiki (mingħajr ħolqa awtomatika)
nds_nl: Ondertekening zien as wikitekse (zonder autematische verwiezing)
nl: Als wikitekst behandelen (zonder automatische verwijzing)
nn: Handsam signaturar som wikitekst (utan automatisk lenking)
no: Signatur som wikitekst uten automatisk lenke
oc: Tractar la signatura coma de wikitèxte (sens ligam automatic)
pl: Traktuj podpis jako wikikod (nie linkuj automatycznie całości)
ps: لاسليک د ويکي متن په توګه په پام کې نيول (د خپلکاره تړن د تړلو پرته)
pt: Tratar assinatura como texto wiki (sem link automático)
pt_br: Tratar assinatura como wikitexto (sem link automático)
ro: Tratează semnătura ca wikitext (fără o legătură automată)
ru: Собственная вики-разметка подписи (без автоматической ссылки)
si: අත්සන විකිපෙළ (ස්වයංක්‍රීය සබැඳියක් විරහිතව) ලෙසින් සලකන්න
sk: Považovať podpisy za wikitext (bez automatických odkazov)
sl: Obravnavaj podpis kot wikibesedilo (brez samodejne povezave)
sq: Mos e përpuno nënshkrimin për formatim
sr_ec: Сматрај потпис као викитекст (без самоповезивања)
sr_el: Čist potpis (bez automatskih veza)
sv: Rå signatur som wikitext (utan en automatisk länk)
ta: வெற்றுக் கையொப்பம் (தானியங்கி இணைப்பின்றி)
te: సంతకాన్ని వికీపాఠ్యంగా తీసుకో (ఆటోమెటిక్‌ లింకు లేకుండా)
th: ใช้คำสั่งวิกิที่ปรากฏในลายเซ็นนี้ (ไม่มีการสร้างลิงก์อัตโนมัติ)
tr: İmzaya vikimetin muamelesi yap (otomatik bir bağlantı olmadan)
tt_cyrl: Имзаның шәхси вики-билгеләмәсе (автоматик сылтамасыз)
tt_latn: İmzanıñ şäxsi wiki-bilgelämäse (avtomatik sıltamasız)
uk: Власна вікі-розмітка підпису (без автоматичного посилання)
vi: Xem chữ ký là mã wiki (không có liên kết tự động)
yi: באַהאַנדלן אונטערשריפט אַלס וויקיטעקסט (אָן אויטאמאטישן לינק)

# tog-externaleditor
source: Use external editor by default (for experts only, needs special settings on your computer. [http://www.mediawiki.org/wiki/Manual:External_editors More information.])
af: Gebruik outomaties 'n eksterne redigeringsprogram (net vir kundiges - benodig spesiale verstellings op u rekenaar. [http://www.mediawiki.org/wiki/Manual:External_editors Meer inligting.])
ar: استخدم محررا خارجيا بشكل افتراضي (للخبراء فقط، يحتاج إعدادات خاصة على حاسوبك) ([http://www.mediawiki.org/wiki/Manual:External_editors مزيد من المعلومات.])
az: Susmaya görə xarici müqayisə proqramlarından istifadə et
bg: Използване на външен редактор по подразбиране (само за експерти, необходими са специални настройки на компютъра. [http://www.mediawiki.org/wiki/Manual:External_editors Повече информация.])
br: Ober gant ur skridaozer diavaez dre ziouer (evit arbennigourien hepken rak ezhomm zo arventenniñ hoc'h urzhiataer evit se. [http://www.mediawiki.org/wiki/Manual:External_editors Titouroù all.])
bs: Koristi vanjski program za uređivanje po postavkama (samo za naprednije korisnike, potrebne su posebne postavke na vašem računaru)
ckb: دەستکاریکەری دەرەکی بەکاربێنە لە حاڵەتی دیفاڵتدا (تەنھا بۆ شارەزایان، ڕێکخستنی تایبەتی پێویستە لە سەر کۆمپیوتەرەکەت [http://www.mediawiki.org/wiki/Manual:External_editors زانیاریی زۆرتر.])
cs: Implicitně používat externí editor (pouze pro pokročilé, vyžaduje speciální nastavení počítače; [http://www.mediawiki.org/wiki/Manual:External_editors další informace])
cy: Defnyddio golygydd allanol trwy ragosodiad (ar gyfer arbenigwyr yn unig; mae arno angen gosodiadau arbennig ar eich cyfrifiadur. [http://www.mediawiki.org/wiki/Manual:External_editors Rhagor o wybodaeth.])
de: Externen Editor standardmäßig nutzen (nur für Experten, erfordert spezielle Einstellungen auf dem eigenen Computer. [http://www.mediawiki.org/wiki/Manual:External_editors Weitere Informationen hierzu.])
el: Χρήση εξωτερικού επεξεργαστή από προεπιλογή (για προχωρημένους μόνο, χρειάζεται ειδικές ρυθμίσεις του υπολογιστή σας. [http://www.mediawiki.org/wiki/Manual:External_editors Περισσότερες πληροφορίες.])
eo: Defaŭlte uzi eksteran tekstprilaborilon (nur por ekspertoj, ĉar tio necesigas specialajn agordojn en via komputilo. [http://www.mediawiki.org/wiki/Manual:External_editors Pliaj informoj.])
es: Utilizar editor externo por defecto (sólo para expertos pues necesitas ajustes especiales en tu ordenador. [http://www.mediawiki.org/wiki/Manual:External_editors Más información.])
et: Kasuta vaikimisi välist redaktorit (ainult asjatundjatele, tarvis arvuti eriseadistust – [http://www.mediawiki.org/wiki/Manual:External_editors lisateave])
eu: Lehenetsi bezala kanpoko editore bat erabili (adituentzako bakarrik, zure ordenagailuak konfigurazio berezia izan behar du. [http://www.mediawiki.org/wiki/Manual:External_editors Informazio gehiago.])
fa: استفاده از ویرایشگر خارجی به‌طور پیش‌فرض (فقط برای کاربران پیشرفته، نیازمند تنظیمات ویژه در رایانه شما است. [http://www.mediawiki.org/wiki/Manual:External_editors اطلاعات بیشتر.])
fi: Käytä ulkoista tekstieditoria oletuksena. Vain kokeneille käyttäjille, vaatii selaimen asetusten muuttamista. (<span class="plainlinks">[http://www.mediawiki.org/wiki/Manual:External_editors Ohje]</span>)
fr: Utiliser par défaut un éditeur de texte externe (pour les utilisateurs avancés, nécessite des réglages spécifiques sur votre ordinateur. [http://www.mediawiki.org/wiki/Manual:External_editors/fr Plus d’informations].)
ga: Bain úsáid as eagarthóir seachtrach mar réamhshocrú (saineolaithe amháin, tá socrú speisialta de dhíth ort. [http://www.mediawiki.org/wiki/Manual:External_editors Tuilleadh eolais.])
gl: Usar un editor externo por omisión (só para expertos, precisa duns parámetros especiais no seu computador. [http://www.mediawiki.org/wiki/Manual:External_editors Máis información.])
he: שימוש בעורך חיצוני כברירת מחדל (למשתמשים מומחים בלבד, דורש הגדרות מיוחדות במחשב. [http://www.mediawiki.org/wiki/Manual:External_editors למידע נוסף.])
hr: Uvijek koristi vanjski program za uređivanje (samo za napredne, potrebne su posebne postavke na računalu. [http://www.mediawiki.org/wiki/Manual:External_editors Dodatne informacije.])
hu: Külső szerkesztőprogram használata (Csak haladók számára, speciális beállításokra van szükség a számítógépen. [http://www.mediawiki.org/wiki/Manual:External_editors További információ angolul.])
hy: Օգտագործել արտաքին խմբագրիչ ըստ լռության (պահանջում է հատուկ նախընտրություններ ձեր համակարգչում)
id: Gunakan editor eksternal secara bawaan (hanya untuk ahli, perlu pengaturan khusus pada komputer Anda. [http://www.mediawiki.org/wiki/Manual:External_editors Informasi selengkapnya].)
is: Nota utanaðkomandi ritil sjálfgefið (eingöngu fyrir reynda, þarfnast sérstakra stillinga á tölvunni þinni)
it: Usa per default un editor di testi esterno (solo per utenti esperti, richiede l'uso di impostazioni particolari sul proprio computer. [http://www.mediawiki.org/wiki/Manual:External_editors Ulteriori informazioni.])
ja: 既定で編集に外部アプリケーションを使う（上級者向け、コンピューターに特殊な設定が必要。[http://www.mediawiki.org/wiki/Manual:External_editors 詳細]）
ka: გამოიყენეთ გარე რედაქტორი სტანდარტული ფორმით (მხოლოდ ექსპერტებისთვის, მოითხოვს სპეციალურ კონფიგურაციას თქვენს კომპიუტერში. [http://www.mediawiki.org/wiki/Manual:External_editors ვრცლად.])
kk_arab: شەتتىك وڭدەۋىشتى ادەپكىدەن قولدان (تەك ساراپشىلار ٴۇشىن, كومپيۋتەرىڭىزدە ارناۋلى باپتالىمدار كەرەك)
kk_cyrl: Шеттік өңдеуішті әдепкіден қолдан (тек сарапшылар үшін, компьютеріңізде арнаулы бапталымдар керек)
kk_latn: Şettik öñdewişti ädepkiden qoldan (tek sarapşılar üşin, komp′ywteriñizde arnawlı baptalımdar kerek)
km: ប្រើប្រាស់​ឧបករណ៍​កែប្រែខាងក្រៅ​តាមលំនាំដើម (សម្រាប់តែអ្នកមានជំនាញប៉ុណ្ណោះនិងត្រូវការការកំណត់ពិសេសៗនៅលើកុំព្យូទ័ររបស់អ្នក។ [http://www.mediawiki.org/wiki/Manual:External_editors ព័ត៌មានបន្ថែម]។)
ko: 외부 편집기를 기본 편집기로 사용 (숙련자용. 컴퓨터에 특별한 설정이 필요, [http://www.mediawiki.org/wiki/Manual:External_editors 자세한 정보 보기])
lb: Externen Editeur als Standard benotzen (Nëmme fir Experten, et musse speziell Astellungen op ärem Computer gemaach ginn. [http://www.mediawiki.org/wiki/Manual:External_editors Méi Informatiounen.])
lt: Pagal nutylėjimą naudoti išorinį redaktorių (skirta tik ekspertams, nes reikia atitinkamai paruošti jūsų kompiuterį. [http://www.mediawiki.org/wiki/Manual:External_editors More information.])
mg: Hampiasa mpanova soratra ivelany (ho an'ny mpikambana havanana ihany, mila fampifanarahana manokana eo amin'ny mpikajinao [http://www.mediawiki.org/wiki/Manual:External_editors Fampahalalana fanampiny.])
mk: По основно користи надворешен уредувач (само за експерти, потребно е посебно нагодување на сметачот. [http://www.mediawiki.org/wiki/Manual:External_editors Повеќе информации.])
ml: സ്വതേ ബാഹ്യ എഡിറ്റർ ഉപയോഗിക്കുക (വിദഗ്ദ്ധ ഉപയോക്താക്കൾക്കു മാത്രം, താങ്കളുടെ കമ്പ്യൂട്ടറിൽ പ്രത്യേക സജ്ജീകരണങ്ങൾ ആവശ്യമാണ്. [http://www.mediawiki.org/wiki/Manual:External_editors കൂടുതൽ വിവരങ്ങൾ.])
mr: कायम बाह्य संपादक वापरा (फक्त प्रशिक्षित सदस्यांसाठीच, संगणकावर विशेष प्रणाली लागते) ([http://www.mediawiki.org/wiki/Manual:External_editors अधिक माहिती])
mt: Uża awtomatikament editur estern (għal utenti esperti biss, hemm bżonn preferenzi speċjali fuq il-komputer tiegħek. [http://www.mediawiki.org/wiki/Manual:External_editors Iktar informazzjoni.])
nds_nl: Standard een externe teksbewarker gebruken (allinnig veur gevorderden - veur disse functie bin speciale instellingen neudig. [http://www.mediawiki.org/wiki/Manual:External_editors Meer infermasie]).
nl: Standaard een externe tekstbewerker gebruiken (alleen voor experts - voor deze functie zijn speciale instellingen nodig. [http://www.mediawiki.org/wiki/Manual:External_editors Meer informatie]).
nn: Eksternt handsamingsprogram som standard
no: Bruk ekstern behandler som standard (kun for viderekomne, krever spesielle innstillinger på din datamaskin. [http://www.mediawiki.org/wiki/Manual:External_editors Mer informasjon.])
oc: Utilizar un editor extèrne per defaut (pels utilizaires avançats, necessita una configuracion especiala sus vòstre ordenador)
pl: Domyślnie używaj zewnętrznego edytora (tylko dla zaawansowanych użytkowników; wymaga odpowiedniego skonfigurowania komputera)
pt: Por omissão, utilizar um editor externo (só para utilizadores avançados, exige configurações adicionais no seu computador. [http://www.mediawiki.org/wiki/Manual:External_editors Mais informações.])
pt_br: Utilizar editor externo por padrão (apenas para usuários avançados; requer configurações adicionais em seu computador. [http://www.mediawiki.org/wiki/Manual:External_editors Mais informações.])
ro: Utilizează, în mod implicit, un editor extern (Doar pentru experți; necesită setări speciale pe calculatorul dumneavoastră. [http://www.mediawiki.org/wiki/Manual:External_editors Mai multe informații.])
ru: Использовать по умолчанию внешний редактор (только для специалистов, необходима особая настройка компьютера; [http://www.mediawiki.org/wiki/Manual:External_editors подробнее])
si: බාහිර සම්පාදකයක් භාවිත කරන්න (ප්‍රවීණයන් සඳහා පමණි, ඔබගේ පරිගණකයේ විශේෂිත වූ සැකසුම් අවශ්‍ය වේ. [http://www.mediawiki.org/wiki/Manual:External_editors තවත් තොරතුරු.])
sk: Používať štandardne externý editor (iba pre expertov, vyžaduje špeciálne nastavenie vášho počítača. [http://www.mediawiki.org/wiki/Manual:External_editors Ďalšie informácie.])
sl: Po privzetem uporabljaj zunanji urejevalnik (samo za strokovnjake; potrebuje posebne nastavitve na vašem računalniku; [http://www.mediawiki.org/wiki/Manual:External_editors več informacij])
sq: Përdor program të jashtëm për redaktime
sr_ec: Увек користи спољни уређивач (само за напредније кориснике, потребне су посебне поставке на рачунару).
sr_el: Koristi spoljašnji uređivač po podrazumevanim podešavanjima
sv: Använd extern editor som standard (endast för experter, speciella inställningar på din dator krävs. [Http://www.mediawiki.org/wiki/Manual:External_editors Mer information.])
ta: இயல்பிருப்பாக வெளி தொகுப்பு மென்பொருளைப் பயன்படுத்து (இது நிபுணர்களுக்கு மட்டும், உங்கள் கணினியில் சிறப்பு அமைப்புகள் தேவைப்படும்)
te: మామూలుగా బయటి ఎడిటరును వాడు (నిపుణులకు మాత్రమే. మీ కంప్యూటర్లో ప్రత్యేక అమరికలు అవసరమవుతాయి. [http://www.mediawiki.org/wiki/Manual:External_editors మరింత సమాచారం.])
th: ใช้โปรแกรมแก้ไขภายนอกโดยปริยาย (สำหรับผู้เชี่ยวชาญเท่านั้น ต้องการการตั้งค่าพิเศษบนคอมพิวเตอร์ของคุณ [http://www.mediawiki.org/wiki/Manual:External_editors ข้อมูลเพิ่มเติม])
tr: Harici düzenleyici kullan (deneyimli kullanıcılar içindir; bilgisayarınızda özel ayarlar gerektirir. [detaylı bilgi için : http://www.mediawiki.org/wiki/Manual:External_editors])
tt_cyrl: Тышкы редактор куллану (бары тик белгечләргә генә һәм санак махсус көйләнгән булу зарур; [http://www.mediawiki.org/wiki/Manual:External_editors тулырак...])
tt_latn: Tışqı redaqtor qullanu (kompyuter maxsus köylängän bulu zarur)
uk: Використовувати зовнішній редактор за умовчанням (тільки для досвідчених користувачів, вимагає спеціальних налаштувань вашого комп'ютера [http://www.mediawiki.org/wiki/Manual:External_editors Детальніше.])
vi: Mặc định dùng trình soạn thảo bên ngoài (chỉ dành cho người thành thạo, cần thiết lập đặc biệt trên máy tính của bạn; [http://www.mediawiki.org/wiki/Manual:External_editors?uselang=vi chi tiết])
yi: ניצן א דרויסנדיגן רעדאקטירער גרונטלעך (נאר פֿאר מומחים, דאס פֿאדערט באזונדערע קאמפיוטער שטעלונגען). [http://www.mediawiki.org/wiki/Manual:External_editors ווײַטערע אינפֿארמאַציע.]
