Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# linkstoimage-more
source: More than $1 {{PLURAL:$1|page links|pages link}} to this file. The following list shows the {{PLURAL:$1|first page link|first $1 page links}} to this file only. A [[Special:WhatLinksHere/$2|full list]] is available.
af: Daar is meer as $1 {{PLURAL:$1|skakel|skakels}} na hierdie lêer. Die volgende lys vertoon slegs die eerste {{PLURAL:$1|skakel|$1 skakels}} wat na die lêer verwys. 'n [[Special:WhatLinksHere/$2|Volledige lys]] is ook beskikbaar.
ar: أكثر من {{PLURAL:$1||صفحة واحدة تصل|صفحتين تصلان|$1 صفحات تصل|$1 صفحة تصل}} إلى هذا الملف. القائمة التالية تعرض فقط {{PLURAL:$1||أول صفحة تصل|أول صفحتين تصلان|أول $1 صفحات تصل|أول $1 صفحة تصل}} إلى هذا الملف. [[Special:WhatLinksHere/$2|قائمة كاملة]] متوفرة.
bg: Към този файл {{PLURAL:$1|препраща|препращат}} повече от $1 {{PLURAL:$1|страница|страници}}. Списъкът по-долу показва само {{PLURAL:$1|първата страница, която препраща|първите $1 страници, които препращат}} към файла. На разположение е и [[Special:WhatLinksHere/$2|пълният списък]].
br: Ouzhpenn $1 {{PLURAL:$1|bajenn zo liammet ouzh|pajenn zo liammet ouzh}} ar restr-mañ. Ne laka ar roll-mañ war wel nemet {{PLURAL:$1|ar bajenn gentañ liammet ouzh|an $1 pajenn gentañ liammet ouzh}} ar rest-mañ. Ur [[Special:WhatLinksHere/$2|roll klok]] a c'haller da gaout.
bs: Više od $1 {{PLURAL:$1|datoteke|datoteka}} je povezano s ovom datotekom. Slijedeći spisak pokazuje samo {{PLURAL:$1|prvu stranicu povezanu|prve $1 stranice povezane|prvih $1 stranica povezanih}} s ovom datotekom. Ovdje je dostupan [[Special:WhatLinksHere/$2|potpuni spisak]].
ckb: زیاتر لە $1 {{PLURAL:$1|بەستەری لاپەڕە|بەستەری لاپەڕە}} بۆ ئەم پەڕگه. ئەم لیستە {{PLURAL:$1|یەکەم لاپەڕەی بەستەرە|یەکەم لاپەڕە $1 بەستەرە}} بۆ تەنها یەم پەڕگە. هەروا [[Special:WhatLinksHere/$2|لیستی تەواو]] ئامادەی کەڵک وەرگرتنە.
cs: Na tento soubor {{PLURAL:$1|odkazuje více stránek|odkazují více než $1 stránky|odkazuje více než $1 stránek}}. Následující seznam zobrazuje pouze {{PLURAL:$1|tu první|první $1|prvních $1}}. Můžete si prohlédnout [[Special:WhatLinksHere/$2|úplný seznam]].
cy: Mae rhagor na $1 {{PLURAL:$1|tudalen yn|dudalen yn|dudalen yn|o dudalennau'n|o dudalennau'n|o dudalennau'n}} cysylltu at y ffeil hon. Mae'r rhestr canlynol yn dangos y {{PLURAL:$1|$1 cysylltiad cyntaf}} at y ffeil hon yn unig. Mae [[Special:WhatLinksHere/$2|rhestr lawn]] ar gael.
de: Mehr als {{PLURAL:$1|eine Seite verlinkt|$1 Seiten verlinken}} auf diese Datei. Die folgende Liste zeigt nur {{PLURAL:$1|den ersten Link|die ersten $1 Links}} auf diese Datei. Eine [[Special:WhatLinksHere/$2|vollständige Liste]] ist verfügbar.
el: Περισσότεροι από $1 {{PLURAL:$1|σύνδεσμο|σύνδεσμοι}} συνδέονται με αυτό το αρχείο. Η ακόλουθη λίστα δείχνει {{PLURAL:$1|την πρώτη σελίδα που συνδέεται|τις πρώτες $1 σελίδες που συνδέονται}} με αυτό το αρχείο μονοσήμαντα. Η [[Special:WhatLinksHere/$2|πλήρης λίστα]] είναι διαθέσιμη.
eo: Pli ol $1 {{PLURAL:$1|paĝo|paĝoj}} ligas ĉi tiun dosieron. La jena listo montras la {{PLURAL:$1|unua paĝligilo|unuaj $1 paĝligiloj}} al nur ĉi tiu dosiero. [[Special:WhatLinksHere/$2|Plena listo]] estas atingebla.
es: Hay más de {{PLURAL:$1|una página que enlaza|$1 páginas que enlazan}} con este archivo. La lista siguiente sólo muestra {{PLURAL:$1|la primera página que enlaza|las primeras $1 páginas que enlazan}} con este archivo. También puedes consultar la [[Special:WhatLinksHere/$2|lista completa]].
et: Sellele failile viitab enam kui $1 {{PLURAL:$1|lehekülg|lehekülge}}. Järgnevas loetelus on kuvatud ainult {{PLURAL:$1|esimene viitav lehekülg|esimesed $1 viitavat lehekülge}}. [[Special:WhatLinksHere/$2|Kogu loetelu]] on saadaval.
eu: $1 {{PLURAL:$1|orri lotura|orri lotura}} baino gehiago daude fitxategira. Ondorengo zerrendak fitxategira dauden {{PLURAL:$1|lehen lotura|lehen $1 loturak}} erakusten ditu bakarrik. [[Special:WhatLinksHere/$2|Zerrenda osoa]] ere eskuragarri dago.
fa: بیش از $1 صفحه به این پرونده پیوند {{PLURAL:$1|دارد|دارند}}. فهرست زیر تنها {{PLURAL:$1|اولین پیوند|اولین $1 پیوند}} به این صفحه را نشان می‌دهد. [[Special:WhatLinksHere/$2|فهرست کامل]] نیز موجود است.
fi: Enemmän kuin $1 {{PLURAL:$1|sivu|sivua}} linkittää tähän tiedostoon. Seuraava lista näyttää {{PLURAL:$1|ensimmäisen linkittävän sivun|$1 ensimmäistä linkittävää sivua}} tähän tiedostoon. [[Special:WhatLinksHere/$2|Koko lista]] on saatavilla.
fr: Plus {{PLURAL:$1|d’une page utilise|de $1 pages utilisent}} ce fichier. La liste suivante affiche seulement {{PLURAL:$1|la première page qui utilise|les $1 premières pages qui utilisent}} ce fichier. Une [[Special:WhatLinksHere/$2|liste complète]] est disponible.
gl: Máis {{PLURAL:$1|dunha páxina liga|de $1 páxinas ligan}} con este ficheiro. A seguinte lista só amosa {{PLURAL:$1|a primeira páxina que liga|as primeiras $1 páxina que ligan}} con el. Hai dispoñible [[Special:WhatLinksHere/$2|unha lista completa]].
he: יותר מ{{PLURAL:$1|דף אחד מקשר|־$1 דפים מקשרים}} לקובץ זה. הרשימה הבאה מראה רק את {{PLURAL:$1|הדף הראשון שמקשר|$1 הדפים הראשונים שמקשרים}} לקובץ זה. ניתן לצפות ב[[Special:WhatLinksHere/$2|רשימה המלאה]].
hr: Više od $1 {{PLURAL:$1|stranice povezuje|stranica povezuje}} na ovu datoteku. Slijedeći popis prikazuje {{PLURAL:$1|stranice koje|prvih $1 stranica koje}} vode na ovu datoteku. [[Special:WhatLinksHere/$2|Ovdje se nalazi]] potpuni popis.
hu: Több, mint {{PLURAL:$1|egy|$1}} oldal hivatkozik erre a fájlra. A következő lista csak az {{PLURAL:$1|első linket|első $1 linket}} tartalmazza. A teljes lista [[Special:WhatLinksHere/$2|ezen a lapon]] található meg.
id: Lebih dari $1 {{PLURAL:$1|halaman|halaman}} memiliki pranala ke berkas ini. Daftar berikut menampilkan {{PLURAL:$1|halaman dengan pranala langsung|$1 halaman dengan pranala langsung}} ke berkas ini. Juga tersedia [[Special:WhatLinksHere/$2|daftar selengkapnya]].
it: Più di $1 {{PLURAL:$1|pagina punta|pagine puntano}} a questo file. Di seguito sono elencate solo {{PLURAL:$1|la prima pagina che punta|le prime $1 pagine che puntano}} a questo file. È disponibile un [[Special:WhatLinksHere/$2|elenco completo]].
ja: $1より多いページが、このファイルにリンクしています。 以下の一覧は、このファイルにリンクしている最初の$1ページのみを表示しています。 [[Special:WhatLinksHere/$2|完全な一覧]]も参照してください。
ka: $1-ზე მეტი {{PLURAL:$1|გვერდები|ფვერდების|გვერდები}} რომლებსაც აქვთ ბმულები ამ ფაილზე. В данном списке {{PLURAL:$1|წარმოდგენილია მხოლოდ $1 ბმული|წარმოდგენილია მხოლოდ $1 ბმულები|წარმოდგენილია მხოლოდ $1 ბმულების}} ამ ფაილზე შეგიძლიათ ნახოთ ასევე [[Special:WhatLinksHere/$2|სრული სია]].
km: មាន​​{{PLURAL:$1|តំណ​ភ្ជាប់ទំព័រ​}}ច្រើន​ជាង​ $1 មក​កាន់​ឯកសារ​នេះ​។ បញ្ជី​នេះ​បង្ហាញ​អំពី​{{PLURAL:$1|តំណ​ភ្ជាប់ទំព័រដំបូង​​|តំណ​ភ្ជាប់ទំព័រ $1ដំបូង​}}មក​កាន់​ឯកសារ​នេះប៉ុណ្ណោះ​​។ ក៏​មាន​[[Special:WhatLinksHere/$2|បញ្ជី​ពេញ​លេញ​]]ផង​ដែរ​។
ko: $1개 이상의 문서가 이 파일을 가리키고 있습니다. 다음 목록은 이 파일을 가리키는 처음 $1개 문서만 보여주고 있습니다. 이 파일을 가리키는 모든 문서를 보려면 [[Special:WhatLinksHere/$2|여기]]를 참고해 주십시오.
lb: Méi wéi {{PLURAL:$1|eng Säit ass|$1 Säite si}} mat dësem Fichier verlinkt. Dës Lëscht weist nëmmen {{PLURAL:$1|den éischte Link|déi éischt $1 Linken}} op dëse Fichier. Eng [[Special:WhatLinksHere/$2|komplett Lëscht]] ass disponibel.
lt: Daugiau nei $1 {{PLURAL:$1|puslapis|puslapiai|puslapių}} rodo į šį failą. Šis sąrašas rodo tik {{PLURAL:$1|puslapio|pirmų $1 puslapių}} nuorodas į šį failą. Yra pasiekiamas ir [[Special:WhatLinksHere/$2|visas sąrašas]].
mk: Повеќе од {{PLURAL:$1|една страница е поврзана|$1 страници се поврзани}} со оваа податотека. Следниов список {{PLURAL:$1|ја прикажува само првата поврзана страница|ги прикажува само првите $1 поврзани страници}} до оваа податотека. Целосен список може да добиете [[Special:WhatLinksHere/$2|тука]].
ml: ഈ പ്രമാണത്തിലേയ്ക്ക് {{PLURAL:$1|ഒരു താളിലധികം കണ്ണി|$1 താളിലധികം കണ്ണികൾ}} ഉണ്ട്. താഴെക്കൊടുത്തിരിക്കുന്ന പട്ടിക ഈ പ്രമാണത്തിലേയ്ക്കു മാത്രമുള്ള {{PLURAL:$1|ആദ്യ താളിന്റെ കണ്ണി|ആദ്യ $1 താളുകളുടെ കണ്ണികൾ}} കാട്ടുന്നു. [[Special:WhatLinksHere/$2|മുഴുവൻ പട്ടികയും]] ലഭ്യമാണ്.
nds_nl: Der {{PLURAL:$2|is|bin}} meer as $1 {{PLURAL:$1|verwiezing|verwiezingen}} naor dit bestaand. De volgende lieste geef allinnig de eerste {{PLURAL:$1|verwiezing|$1 verwiezingen}} naor dit bestaand weer. De [[Special:WhatLinksHere/$2|hele lieste]] is oek beschikbaor.
nl: Er {{PLURAL:$2|is|zijn}} meer dan $1 {{PLURAL:$1|verwijzing|verwijzingen}} naar dit bestand. De volgende lijst geeft alleen de eerste {{PLURAL:$1|verwijzing|$1 verwijzingen}} naar dit bestand weer. Er is ook een [[Special:WhatLinksHere/$2|volledige lijst]].
nn: Meir enn $1 {{PLURAL:$1|side|sider}} lenkjer til denne fila. Følgjande liste viser {{PLURAL:$1|den første sida|dei $1 første sidene}}. Ei [[Special:WhatLinksHere/$2|fullstendig liste]] er tilgjengeleg.
no: Mer enn $1 {{PLURAL:$1|side|sider}} lenker til denne fila. Følgende liste viser {{PLURAL:$1|den første siden|de $1 første sidene}}. En [[Special:WhatLinksHere/$2|fullstendig liste]] er tilgjengelig.
oc: Mai {{PLURAL:$1|d’un ligam de pagina|de $1 ligams de paginas}} cap a aqueste fichièr. La tièra seguenta aficha {{PLURAL:$1|lo primièr ligam de pagina|los $1 primièrs ligams de pagina}} unicament cap a aqueste fichièr. Una [[Special:WhatLinksHere/$2|tièra completa]] es disponibla.
pl: Więcej niż $1 {{PLURAL:$1|strona linkuje|strony linkują|stron linkuje}} do tego pliku. Poniższa lista pokazuje jedynie {{PLURAL:$1|pierwszy link|pierwsze $1 linki|pierwszych $1 linków}} do tego pliku. Dostępna jest też [[Special:WhatLinksHere/$2|pełna lista]].
pt: Mais de {{PLURAL:$1|uma página contém|$1 páginas contêm}} links para este ficheiro. A lista abaixo apresenta apenas {{PLURAL:$1|a primeira página|as primeiras $1 páginas}}. Encontra-se disponível uma [[Special:WhatLinksHere/$2|lista completa]].
pt_br: Mais de $1 {{PLURAL:$1|página|páginas}} tem algum link para este arquivo. A lista a seguir mostra apenas {{PLURAL:$1|o primeiro link|os $1 primeiros links}} para este arquivo. Uma [[Special:WhatLinksHere/$2|listagem completa]] está disponível.
ro: Mai mult de $1 {{PLURAL:$1|pagină este legată|pagini sunt legate}} de acest fișier. Următoarea listă arată {{PLURAL:$1|prima legătură|primele $1 legături}} către acest fișier. O [[Special:WhatLinksHere/$2|listă completă]] este disponibilă.
ru: Более $1 {{PLURAL:$1|страницы|страниц|страниц}} ссылаются на этот файл. В данном списке {{PLURAL:$1|представлена только $1 ссылка|представлены только $1 ссылки|представлены только $1 ссылок}} на этот файл. Доступен также [[Special:WhatLinksHere/$2|полный список]].
si: මෙම ගොනුවට {{PLURAL:$1|පිටුවකට |පිටු $1 කට}} වඩා වැඩි ගණනක් සබැ‍ඳේ. මෙම පිටුවට පමණක් අදාළ වන {{PLURAL:$1|පළමු පිටු සබැඳිය|පළමු පිටු සබැඳියන් $1 }} මෙහි පහත ලැයිස්තුවෙහි දැක්වේ. [[Special:WhatLinksHere/$2|සම්පූර්ණ ලැයිස්තුව]]ක්ද තිබේ.
sk: Viac ako $1 {{PLURAL:$1|stránka odkazuje|stránky odkazujú|stránok odkazuje}} na tento súbor. Nasledovný zoznam zobrazuje {{PLURAL:$1|prvú stránku odkazujúcu|prvé $1 stránky odkazujúce|prvých $1 stránok odkazujúcich}} iba na tento súbor. Môžete si pozrieť [[Special:WhatLinksHere/$2|úplný zoznam]].
sl: Na to datoteko se {{PLURAL:$1|povezuje več kot $1 stran|povezujeta več kot $1 strani|povezujejo več kot $1 strani|povezuje več kot $1 strani}}. Naslednji seznam obsega samo {{PLURAL:$1|prvo stran, ki se povezuje|prvi $1 strani, ki se povezujeta|prve $1 strani, ki se povezujejo|prvih $1 strani, ki se povezujejo}} na to datoteko. Na voljo je tudi [[Special:WhatLinksHere/$2|celotni seznam]].
sq: Më shumë se $1 {{PLURAL:$1|lidhje faqeje|lidhje faqesh}} tek kjo skedë. Lista e mëposhtme tregon {{PLURAL:$1|lidhjen e parë të faqes|lidhjet e para $1 të faqeve}} vetëm tek kjo skedë. Një [[Special:WhatLinksHere/$2|listë e plotë]] është e mundur.
sr_ec: Више од $1 {{PLURAL:$1|странице|странице|страница}} је повезано с овом датотеком. Следећи списак приказује само {{PLURAL:$1|прву страницу повезану|прве $1 странице повезане|првих $1 страница повезаних}} с овом датотеком. Доступан је и [[Special:WhatLinksHere/$2|потпуни списак]].
sr_el: Više od $1 {{PLURAL:$1|stranice se veše|stranica se vežu}} za ovaj fajl. Sledeći spisak pokazuje stranice koje se vežu za ovaj fajl [[Special:WhatLinksHere/$2|Potpuni spisak]] je dostupan takođe.
sv: Mer är {{PLURAL:$1|en sida|$1 sidor}} länkar till den här filen. Följande lista visar bara {{PLURAL:$1|den första sidan|de $1 första sidorna}} som länkar till filen. Det finns en [[Special:WhatLinksHere/$2|fullständig lista]].
te: $1 కంటే ఎక్కువ {{PLURAL:$1|పేజీలు|పేజీలు}} ఈ ఫైలుకి లింకుని కలిగివున్నాయి. ఈ ఫైలుకి లింకున్న {{PLURAL:$1|మొదటి ఒక పేజీని|మొదటి $1 పేజీలను}} ఈ క్రింది జాబితా చూపిస్తుంది. [[Special:WhatLinksHere/$2|పూర్తి జాబితా]] కూడా ఉంది.
th: ไฟล์นี้มีการเชื่อมโยงมากกว่า $1 {{PLURAL:$1|แห่ง|แห่ง}} รายชื่อต่อไปนี้แสดงการเชื่อมโยง $1 {{PLURAL:$1|แห่งแรก|แห่งแรก}}ที่มายังไฟล์นี้เท่านั้น ดูเพิ่มได้ที่[[Special:WhatLinksHere/$2|รายชื่อเต็ม]]
tr: $1'den fazla {{PLURAL:$1|sayfa|sayfa}} bu dosyaya bağlantı veriyor. Sıradaki liste sadece bu dosyaya bağlantı veren {{PLURAL:$1|ilk dosyayı|ilk $1 dosyayı}} gösteriyor. [[Special:WhatLinksHere/$2|Tam bir liste]] mevcuttur.
uk: Більше $1 {{PLURAL:$1|сторінки|сторінок}} посилаються на цей файл. У цьому списку {{PLURAL:$1|показане тільки $1 посилання|показані тільки $1 посилання|показані тільки $1 посилань}} на цей файл. Також доступний [[Special:WhatLinksHere/$2|повний список]].
vi: Có hơn $1 {{PLURAL:$1|trang|trang}} liên kết đến tập tin này. Danh sách dưới đây chỉ hiển thị {{PLURAL:$1|liên kết đầu tiên|$1 liên kết đầu tiên}} đến tập tin này. Có [[Special:WhatLinksHere/$2|danh sách đầy đủ ở đây]].
yi: מער ווי $1 {{PLURAL:$1|בלאַט פֿאַרבינדט|בלעטער פֿאַרבינדן}} צו דער דאזיגער טעקע. די פֿאלגנדע ליסטע ווײַזט {{PLURAL:$1|דעם ערשטן בלאַט לינק|די ערשטע $1 בלאַט לינקען}} צו דער טעקע. ס'איז פֿאַראַן[[Special:WhatLinksHere/$2|פֿולע רשימה]].

# nolinkstoimage
source: There are no pages that link to this file.
af: Daar is geen bladsye wat hierdie prent gebruik nie.
ar: لا توجد صفحات تصل لهذا الملف.
bg: Няма страници, сочещи към файла.
br: N'eus liamm ebet war-du ar skeudenn-mañ war pajenn ebet.
bs: Nema stranica koje koriste ovu sliku.
ckb: ‌لاپەڕەیەک نەدۆزرایەوە کە بەستەری هەبێ بۆ ئەم پەڕگە.
cs: Na tento soubor neodkazuje žádná stránka.
cy: Nid oes cyswllt ar unrhyw dudalen yn arwain at y ffeil hon.
de: Keine Seite benutzt diese Datei.
el: Δεν υπάρχουν σελίδες που συνδέονται με αυτήν την εικόνα.
eo: Neniu paĝo ligas al ĉi tiu dosiero.
es: No hay páginas que enlacen a esta imagen.
et: Sellele pildile ei viita ükski lehekülg.
eu: Ez dago fitxategi honetara lotura egiten duen orrialderik.
fa: هیچ صفحه‌ای به این تصویر پیوند ندارد.
fi: Tähän tiedostoon ei ole linkkejä miltään sivulta.
fr: Aucune page n’utilise ce fichier.
ga: Níl nasc ó aon leathanach eile don íomhá seo.
gl: Ningunha páxina liga con este ficheiro.
he: אין דפים המשתמשים בקובץ זה.
hr: Nijedna stranica ne povezuje na ovu sliku.
hu: Erre a fájlra nem hivatkozik lap.
hy: Այս նիշքին հղվող էջեր չկան։
id: Tidak ada halaman yang memiliki pranala ke berkas ini.
is: Engar síður tengja í þessa skrá.
it: Nessuna pagina contiene collegamenti al file.
ja: このファイルへリンクしているページはありません。
ka: არ არსებობს ამ ფაილთან დაკავშირებული გვერდები.
kk_arab: بۇل فايلعا ەش بەت سىلتەمەيدى.
kk_cyrl: Бұл файлға еш бет сілтемейді.
kk_latn: Bul faýlğa eş bet siltemeýdi.
km: គ្មានទំព័រណាមួយដែលតភ្ជាប់មកឯកសារនេះទេ។
ko: 이 파일을 사용하는 문서가 없습니다.
lb: Keng Säit benotzt dëse Fichier.
lt: Į failą nenurodo joks puslapis.
mg: Tsy misy pejy mirohy amin'ity sary ity.
mk: Нема страници што ја користат оваа податотека.
ml: ഈ ചിത്രം/പ്രമാണം വിക്കിയിലെ താളുകളിലൊന്നിലും ഉപയോഗിക്കുന്നില്ല.
mr: या चित्राशी जोडलेली पृष्ठे नाही आहेत.
mt: M'hemmx paġni li huma relatati ma' dan il-fajl.
nds_nl: Ofbeelding is neet in gebruuk.
nl: Geen enkele pagina gebruikt dit bestand.
nn: Det finst ikkje noka side med lenkje til denne fila.
no: Det er ingen sider som bruker denne fila.
oc: Cap de pagina compòrta pas de ligam cap a aqueste imatge.
pl: Żadna strona nie odwołuje się do tego pliku.
ps: داسې هېڅ کوم مخ نه شته چې د دغې دوتنې سره تړنې ولري.
pt: Nenhuma página contém links para este ficheiro.
pt_br: Nenhuma página aponta para este arquivo.
ro: Nici o pagină nu utilizează această imagine.
ru: Нет страниц, ссылающихся на данный файл.
sd: هن فائيل سان ڪو به صفحو ڳنڍيل ناهي.
si: මෙම ගොනුවට සබැඳෙන පිටු කිසිවක් නොමැත.
sk: Žiadne stránky neobsahujú odkazy na tento obrázok.
sl: Z datoteko se ne povezuje nobena stran.
sq: Asnjë faqe nuk lidhet tek kjo skedë.
sr_ec: Нема страница које користе ову датотеку.
sr_el: Nema stranica koje koriste ovaj fajl.
sv: Inga sidor länkar till den här filen.
ta: இப் படிமத்துக்கு இணைக்கப்பட்டுள்ள பக்கங்கள் எதுவும் இல்லை.
te: ఈ ఫైలుకు లింకున్న పేజీలు లేవు.
th: ไม่มีหน้าที่ใช้ภาพนี้
tr: Bu dosyaya bağlantı veren bir sayfa yok.
tt_cyrl: Бу файлга сылтаган битләр юк.
tt_latn: Bu faylğa sıltağan bitlär yuq.
uk: Нема сторінок, що посилаються на цей файл.
vi: Không có trang nào chứa liên kết đến hình.
yi: נישטא קיין בלעטער וואס ניצן דאס דאזיגע בילד.

# morelinkstoimage
source: View [[Special:WhatLinksHere/$1|more links]] to this file.
af: Wys [[Special:WhatLinksHere/$1|meer skakels]] na die lêer.
ar: عرض [[Special:WhatLinksHere/$1|المزيد من الوصلات]] إلى هذا الملف.
bg: Можете да видите [[Special:WhatLinksHere/$1|още препратки]] към този файл.
br: Gwelet [[Special:WhatLinksHere/$1|liammoù ouzhpenn]] war-du ar restr-mañ.
bs: Vidi [[Special:WhatLinksHere/$1|ostale linkove]] prema ovoj datoteci.
ckb: [[Special:WhatLinksHere/$1|بەستەری زیاتر]] ببینە بۆ ئەم پەڕگە.
cs: Zobrazit [[Special:WhatLinksHere/$1|další odkazy]] na tento soubor.
cy: Gweld [[Special:WhatLinksHere/$1|rhagor o gysylltiadau]] at y ffeil hon.
de: [[Special:WhatLinksHere/$1|Weitere Links]] auf diese Datei.
el: Δείτε [[Special:WhatLinksHere/$1|περισσότερους συνδέσμους]] προς αυτό το αρχείο.
eo: Rigardi [[Special:WhatLinksHere/$1|pliajn ligilojn]] al ĉi tiu dosiero.
es: Vea [[Special:WhatLinksHere/$1|más enlaces]] a este archivo.
et: Vaata [[Special:WhatLinksHere/$1|veel linke]], mis sellele failile viitavad.
eu: Ikusi fitxategi honen [[Special:WhatLinksHere/$1|lotura gehiago]].
fa: [[Special:WhatLinksHere/$1|پیوندهای دیگر]] به این پرونده را ببینید.
fi: Näytä [[Special:WhatLinksHere/$1|lisää linkkejä]] tähän tiedostoon.
fr: Voir [[Special:WhatLinksHere/$1|plus de liens]] vers ce fichier.
gl: Ver [[Special:WhatLinksHere/$1|máis ligazóns]] cara a este ficheiro.
he: ראו [[Special:WhatLinksHere/$1|דפים נוספים]] המשתמשים בקובץ זה.
hr: Pogledaj [[Special:WhatLinksHere/$1|više poveznica]] za ovu datoteku.
hu: [[Special:WhatLinksHere/$1|További hivatkozások]] megtekintése
id: Lihat [[Special:WhatLinksHere/$1|pranala lainnya]] ke berkas ini.
it: Visualizza [[Special:WhatLinksHere/$1|altri link]] a questo file.
ja: このファイルへの[[Special:WhatLinksHere/$1|リンク元を更に]]を表示する。
ka: იხილეთ [[Special:WhatLinksHere/$1|სხვა ბმულები]] ამ ფაილზე.
kk_arab: بۇل فايلدىڭ [[Special:WhatLinksHere/$1|كوبىرەك سىلتەمەلەرىن]] قاراۋ.
kk_cyrl: Бұл файлдың [[Special:WhatLinksHere/$1|көбірек сілтемелерін]] қарау.
kk_latn: Bul faýldıñ [[{{#special:Whatlinkshere}}/$1|köbirek siltemelerin]] qaraw.
km: មើល [[Special:WhatLinksHere/$1|តំណភ្ជាប់បន្ថែមទៀត]] ដែលតភ្ជាប់មកកាន់ឯកសារនេះ។
ko: 이 파일이 쓰이고 있는 문서 목록 [[Special:WhatLinksHere/$1|더 보기]].
lb: Weis [[Special:WhatLinksHere/$1|méi Linken]] op dëse Fichier.
lt: Žiūrėti [[Special:WhatLinksHere/$1|daugiau nuorodų]] į šį failą.
mg: Hijery [[Special:WhatLinksHere/$1|rohy fanampiny]] makany amin'io rakitra io.
mk: Погледајте ги [[Special:WhatLinksHere/$1|останатите врски]] кон оваа податотека.
ml: ഈ പ്രമാണത്തിലേയ്ക്കുള്ള [[Special:WhatLinksHere/$1|കൂടുതൽ കണ്ണികൾ]] കാണുക.
mr: या संचिकेचे [[Special:WhatLinksHere/$1|अधिक दुवे]] पहा.
mt: Uri [[Special:WhatLinksHere/$1|aktar links]] għal dan il-fajl.
nds_nl: [[Special:WhatLinksHere/$1|Meer verwiezingen]] naor dit bestaand bekieken.
nl: [[Special:WhatLinksHere/$1|Meer verwijzingen]] naar dit bestand bekijken.
nn: Vis [[Special:WhatLinksHere/$1|fleire lenkjer]] til denne fila.
no: Vis [[Special:WhatLinksHere/$1|flere lenker]] til denne filen.
oc: Vejatz [[Special:WhatLinksHere/$1|mai de ligams]] cap a aqueste imatge.
pl: Pokaż [[Special:WhatLinksHere/$1|więcej odnośników]] do tego pliku.
pt: Ver a [[Special:WhatLinksHere/$1|lista completa]] de páginas que contêm links para este ficheiro.
pt_br: Ver [[Special:WhatLinksHere/$1|mais links]] para este arquivo.
ro: Vedeți [[Special:WhatLinksHere/$1|mai multe legături]] către acest fișier.
ru: Просмотреть [[Special:WhatLinksHere/$1|остальные ссылки]] на этот файл.
si: මෙම ගොනුව සඳහා [[Special:WhatLinksHere/$1|තවත් සබැඳි]] තිබේදැයි නරඹන්න.
sk: Zobraziť [[Special:WhatLinksHere/$1|ďalšie odkazy]] na tento súbor.
sl: Preglejte [[Special:WhatLinksHere/$1|več povezav]] na to datoteko.
sq: Shikoni [[Special:WhatLinksHere/$1|më shumë lidhje]] tek kjo skedë.
sr_ec: Погледајте [[Special:WhatLinksHere/$1|више веза]] до ове датотеке.
sr_el: Vidi [[Special:WhatLinksHere/$1|više veza]] prema ovom fajlu.
sv: Visa [[Special:WhatLinksHere/$1|fler länkar]] till den här filen.
te: ఈ ఫైలుకు ఇంకా [[Special:WhatLinksHere/$1| లింకులను]] చూడు
th: ดู[[Special:WhatLinksHere/$1|หน้าที่ลิงก์]]มายังไฟล์นี้เพิ่มเติม
tr: Bu dosyaya [[Special:WhatLinksHere/$1|daha fazla bağlantıları]] gör.
uk: Переглянути [[Special:WhatLinksHere/$1|інші посилання]] на цей файл.
vi: Xem [[Special:WhatLinksHere/$1|thêm liên kết]] đến tập tin này.
yi: באַקוקן [[Special:WhatLinksHere/$1|מער לינקען]] צו דער טעקע.
