Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# htmlform-int-toohigh
source: The value you specified is above the maximum of $1
af: Die ingevoerde waarde is groter as die maksimum van $1
ar: القيمة التي حددتها أكبر من الحد الأقصى وهو $1
az: Göstərdiyiniz $1 ifadəsi maksimumdan yuxarıdır.
bg: Посочената от вас стойност надхвърля максимално допустимата $1.
br: Skrivet hoc'h eus un dalvoudenn a ya dreist d'an niver uhelañ aotreet a $1
bs: Vrijednost koju ste naveli je iznad maksimuma od $1
ckb: ئەو نرخەی دیاریت‌کردووه زیاترە لە ئەوپەڕی $1.
cs: Vámi zadaná hodnota je větší než dovolené maximum $1
cy: Mae'r gwerth a bennwyd gennych yn fwy na'r uchafswm $1
de: Der angegebene Wert ist über dem Maximum von $1
el: Η τιμή που θέσατε είναι πιο πάνω από το μέγιστο όριο $1
eo: La valoro, kiun vi specifis, estas super la maksimumo de $1
es: El valor que especificaste está arriba del máximo de $1
et: Antud suurus on suurem kui maksimaalne $1
eu: Zuk zehaztutako balioa $1 maximoaren gainetik dago
fa: مقداری که وارد کردید بیشتر از $1 است
fi: Annettu arvo on suurempi kuin yläraja $1
fr: La valeur que vous avez spécifiée est plus grande que le maximum de $1
gl: O valor que especificou está por riba do máximo de $1
he: הערך שציינתם הוא מעל למקסימום, $1
hr: Vrijednost koju ste naveli je iznad maksimuma od $1
hu: A megadott érték a maximum, $1 felett van
id: Nilai yang Anda masukkan melebihi nilai maksimum $1
it: Il valore specificato è superiore al massimo di $1
ja: 指定された値が$1の最大値を超えています
ka: თქვენს მიერ მითითებული მნიშვნელობა მაქსიმალურს აღემატება — $1
km: តំលៃលេខដែលអ្នកបានកំនត់ធំជាងចំនួនអតិបរមាដែលមានតំលៃ$1
ko: 당신이 입력한 값은 최대값 $1 이상입니다.
lb: De Wäert deen Dir uginn hutt ass iwwert dem Maximum vu(n) $1
lt: Reikšmė, kurią nurodėte, yra didesnė nei didžiausia leistina $1
mg: Ny sanda nambaranao dia ngeza nohon'ny fetra avo indrindra $1
mk: Вредноста која ја наведовте е над максимумот од $1
ml: താങ്കൾ നൽകിയത് ഏറ്റവും കൂടിയ വിലയായ $1-നു മുകളിലാണ്
mr: $1 किंवा त्याहून छोटा आकडा द्या.
mt: Il-valur li speċifikjat hu 'l fuq mill-massimu ta' $1
nds_nl: De in-egeven weerde lig boven de maximumweerde van $1
nl: De ingegeven waarde ligt boven de maximumwaarde van $1
nn: Verdien du valde er over høgste moglege tal $1
no: Verdien du valgte er over det mulige $1
oc: La valor qu'avètz especificada es en dessús del minimum de $1
pl: Podana wartość jest powyżej dopuszczalnego maximum $1
ps: کوم ارزښت چې تاسې ځانګړی کړی هغه تر $1 ډېر دی
pt: O valor que especificou é superior ao máximo de $1
pt_br: O valor que você especificou está acima do máximo de $1
ro: Valoarea specificată este peste maximul $1
ru: указанное вами значение выше максимального — $1
si: ඔබ විසින් හුවාදක්වා ඇති අගය, උපරිම අගය වන $1 ට වඩා වැඩිය
sk: Hodnota, ktorú ste zadali je väčšia ako maximálna hodnota $1
sl: Vrednost, ki ste jo vnesli, je večja od največje dovoljene vrednosti $1
sq: Vlera që ju e përcaktuat është mbi maksimumin e $1
sr_ec: Наведена вредност је изнад максимума од $1
sr_el: Vrednost koju ste naveli je iznad maksimuma od $1
sv: Värdet du valde är över maximumet på $1
te: మీరిచ్చిన విలువ $1 యొక్క గరిష్ఠ విలువకంటే ఎక్కవగా ఉంది.
th: ค่าที่คุณกำหนดนั้นเกินกว่าค่าสูงสุดที่ $1
tr: Belirttiğiniz değer azami $1'in üstünde
uk: Зазначене вами значення вище за максимальне — $1
vi: Giá trị không được vượt quá $1

# htmlform-required
source: This value is required
af: Hierdie waarde is verpligtend
ar: هذه القيمة مطلوبة
az: Bu digər gərəklidir
bg: Тази стойност се изисква
br: An talvoudenn-mañ a zo ret
bs: Ova vrijednost je obavezna
cs: Tato položka je povinná
cy: Rhaid llanw'r blwch hwn
de: Dieser Wert wird benötigt
el: Η τιμή αυτή είναι απαραίτητη
eo: Ĉi tiu valoro estas deviga
es: Este valor es obligatorio
et: See väärtus on nõutav
eu: Balio hori beharrezkoa da
fa: این مقدار مورد نیاز است
fi: Tämä arvo on vaadittu
fr: Cette valeur est requise
gl: Este valor é obrigatorio
he: ערך זה דרוש
hr: Ova vrijednost je potrebna
hu: Az érték megadása kötelező
id: Nilai ini diperlukan
it: Questo valore è necessario
ja: この値は必要です
ka: ეს მნიშვნელობა საჭიროა
km: ចាំបាច់អោយដាក់តំលៃលេខនេះ
ko: 이 값은 필수 항목입니다
lb: Dëse Wäert ass verlaangt
lt: Ši vertė būtina
mk: Се бара оваа вредност
ml: ഈ മൂല്യം ആവശ്യമാണ്
mr: ही किंमत आवश्यक आहे
nds_nl: Disse weerde is verplich
nl: Deze waarde is verplicht
nn: Denne verdien er påkravd
no: Denne verdien er påkrevd
oc: Aquesta valor es obligatòria
pl: Podanie tej wartości jest wymagane
ps: دې ارزښت ته اړتيا ده
pt: Este valor é necessário
pt_br: Este valor é necessário
ro: Completare obligatorie
ru: Это значение необходимо
si: මෙම අගය ඇවැසිය
sk: Vyplnenie tejto hodnoty je povinné
sl: Ta vrednost je zahtevana
sq: Kjo vlerë është e nevojshme
sr_ec: Ова вредност се мора навести
sr_el: Ova vrednost se mora navesti
sv: Det här värdet krävs
ta: இதன் உட்பொருள் தேவையானது (கொடுக்கப்பட வேண்டும்)
te: ఈ విలువ తప్పనిసరి
th: จำเป็นต้องกรอกข้อมูลนี้
tr: Bu değer gereklidir
uk: Це значення обов'язкове
vi: Phần này đòi giá trị

# htmlform-submit
source: Submit
af: Dien in
ar: أرسل
az: Yolla
bg: Изпращане
br: Kas
bs: Pošalji
ckb: ناردن
cs: Odeslat
cy: Gosoder
de: Speichern
el: Υποβολή
eo: Ek!
es: Enviar
et: Saada
eu: Bidali
fa: ارسال
fi: Lähetä
fr: Soumettre
gl: Enviar
he: שליחה
hr: Pošalji
hu: Elküldés
id: Kirim
it: Invia
ja: 送信
ka: შენახვა
km: ដាក់ស្នើ
ko: 저장
lb: Späicheren
lt: Siųsti
mg: Alefa
mk: Зачувај
ml: സമർപ്പിക്കുക
mr: पाठवा
mt: Ibgħat
nds_nl: Opslaon
nl: Opslaan
nn: Lagre
no: Lagre
oc: Sometre
pl: Zapisz
ps: سپارل
pt: Enviar
pt_br: Enviar
ro: Trimite
ru: Отправить
si: යොමුකරන්න
sk: Odoslať
sl: Pošlji
sq: Dërgo
sr_ec: Пошаљи
sr_el: Pošalji
sv: Spara
ta: சமர்ப்பி
te: దాఖలుచెయ్యి
th: ส่งข้อมูล
tr: Gönder
tt_cyrl: Җибәрү
tt_latn: Cibärü
uk: Відправити
vi: Đăng
yi: איינגעבן

# htmlform-reset
source: Undo changes
af: Maak wysigings ongedaan
ar: الرجوع عن التغييرات
az: Dəyişiklikləri geri qaytar
bg: Отказване на промените
br: Dizober ar c'hemmoù
bs: Vrati izmjene
ckb: پووچەڵکردنەوەی دەستکارییەکان
cs: Vrátit změny
cy: Datod y newidiadau
de: Änderungen rückgängig machen
el: Αναστροφή αλλαγών
eo: Malfari ŝanĝojn
es: Deshacer cambios
et: Tühista muudatused
eu: Aldaketak desegin
fa: خنثی کردن تغییرات
fi: Kumoa muutokset
fr: Défaire les modifications
gl: Desfacer os cambios
he: ביטול השינויים
hr: Poništi izmjene
hu: Változtatások visszavonása
id: Batalkan perubahan
it: Annulla modifiche
ja: 変更を取り消す
ka: ცვლილებების გაუქმება
km: ធ្វើដូចដើមវិញ
ko: 변경한 것을 되돌리기
lb: Ännerungen zrécksetzen
lt: Atšaukti pakeitimus
mg: Hanala ny fanovana
mk: Откажи промени
ml: മാറ്റങ്ങൾ വേണ്ട
mr: बदल उलटवा
mt: Annulla l-modifiki
nds_nl: Wiezigingen ongedaonmaken
nl: Wijzigingen ongedaan maken
nn: Gjer om endringar
no: Omgjør endringer
oc: Desfar las modificacions
pl: Cofnij zmiany
ps: بدلونونه ناکړل
pt: Desfazer alterações
pt_br: Desfazer alterações
ro: Anulează modificările
ru: Отменить изменения
si: වෙනස්කිරීම් අහෝසිකරන්න
sk: Vrátiť zmeny
sl: Razveljavi spremembe
sq: Zhbëj ndryshimin
sr_ec: Врати измене
sr_el: Vrati izmene
sv: Ogör ändringar
ta: மாற்றங்களை இல்லாது செய்
te: మార్పులను రద్దుచెయ్యి
th: ยกเลิกการเปลื่ยนแปลง
tr: Değişiklikleri geri al
tt_cyrl: Үзгәртүләрне кире кайтару
tt_latn: Üzgärtülärne kire qaytaru
uk: Відкотити зміни
vi: Hủy các thay đổi
yi: צוריקשטעלן ענדערונגען

# htmlform-selectorother-other
source: Other
af: Ander
ar: أخرى
az: Digər
bg: Друга
br: Unan all
bs: Ostalo
ckb: دیکە
cs: Jiná hodnota
cy: Arall
de: Andere
el: Άλλο
eo: Alia
es: Otro
et: Muu
eu: Beste bat
fa: دیگر
fi: Muu
fr: Autre
gl: Outra
he: אחר
hr: Drugi
hu: egyéb
id: Lain-lain
it: Altro
ja: その他
ka: სხვა
km: ផ្សេងទៀត
ko: 기타
lb: Anerer
lt: Kita
mg: Hafa
mk: Друго
ml: മറ്റുള്ളവ
mr: इतर
mt: Oħrajn
nds_nl: Aanders
nl: Anders
nn: Andre
no: Andre
oc: Autre
pl: Inne
ps: بل
pt: Outros
pt_br: Outros
ro: Altul
ru: Иное
si: වෙනත්
sk: Iné
sl: Drugo
sq: Gjitha
sr_ec: Друго
sr_el: Drugo
sv: Andra
ta: மற்றவை
te: ఇతర
th: อื่นๆ
tr: Diğer
tt_cyrl: Башка
tt_latn: Başqa
uk: Інше
vi: Khác
yi: אנדער

# sqlite-has-fts
source: $1 with full-text search support
af: Weergawe $1 met ondersteuning vir vol-teks soektogte ("full-text search")
ar: $1 بدعم البحث في كامل النص
az: $1 tam mətn axtarma ilə
bg: $1 с поддръжка на пълнотекстово търсене
br: $1 gant enklask eus an destenn a-bezh embreget
bs: $1 sa podrškom pretrage cijelog teksta
cs: $1 s podporou plnotextového vyhledávání
cy: $1 gyda chymorth chwilio yr holl destun
de: Version $1 mit Unterstützung für die Volltextsuche
el: $1 με υποστήριξη αναζήτησης πλήρους κειμένου
eo: $1 kun tut-teksta subteno
es: $1 con soporte para búsqueda de texto completo
fa: $1 با پشتیبانی از جستجو در متن کامل
fi: $1, jossa on tuki kokotekstihaulle
fr: $1 avec recherche en texte intégral supportée
gl: $1 con soporte para procuras de texto completo
he: $1 עם תמיכה בחיפוש בטקסט מלא
hr: $1 s podrškom pretraživanja cijelog teksta
hu: $1 teljes szöveges keresés támogatással
id: $1 dengan dukungan pencarian teks lengkap
it: $1 con la possibilità di ricerca completa nel testo
ja: $1（全文検索あり）
ka: $1 სრული ტექსტის ძიების მხარდაჭერით
ko: $1 (본문 전체 검색)
lb: $1 ënnerstëtzt d'Volltextsich
lt: $1 su visatekstės paieškos palaikymu
mk: $1 со поддршка за пребарување по цели текстови
ml: പൂർണ്ണ-എഴുത്ത് തിരച്ചിൽ പിന്തുണയുള്ള $1
mr: पूर्ण-मजकूर शोध समर्थनासहित $1
nds_nl: Versie $1 mit ondersteuning veur "full-text" zeuken
nl: Versie $1 met ondersteuning voor "full-text" zoeken
nn: $1 med støtte for fulltekstsøk
no: $1 med støtte for fulltekstsøk
pl: $1 ze wsparciem pełnotekstowego wyszukiwania
pt: $1 com suporte de pesquisa de texto completo
pt_br: $1 com suporte de pesquisa de texto completo
ro: $1 cu suport de căutare în tot textul
ru: $1 с поддержкой полнотекстового поиска
si: $1 සම්පූර්ණ-පෙළ සෙවුම් සහය සමග
sk: $1 s podporou vyhľadávania v plnom texte
sl: $1 s podporo iskanju polnih besedil
sq: $1 me mbështetje të kërkimit me teskt të plotë
sr_ec: $1 с подршком претраге пуног текста
sv: $1 med stöd för fulltextsökning
te: $1 పూర్తి-పాఠ్య అన్వేషణ తోడ్పాటుతో
th: รุ่น $1 พร้อมการสนับสนุนการค้นหาข้อความแบบเต็ม
tr: $1 tam-metin arama desteği ile
uk: $1 з підтримкою повнотекстового пошуку
vi: $1 với sự hỗ trợ tìm kiếm toàn văn

# sqlite-no-fts
source: $1 without full-text search support
af: Weergawe $1 sonder ondersteuning vir vol-teks soektogte ("full-text search")
ar: $1 بدون دعم البحث في كامل النص
az: $1 tam mətn axtarma olmadan
bg: $1 без поддръжка на пълнотекстово търсене
br: $1 hep enklask eus an destenn a-bezh embreget
bs: $1 bez podrške pretrage cijelog teksta
cs: $1 bez podpory plnotextového vyhledávání
cy: $1 heb gymorth chwiliad yr holl destun
de: Version $1 ohne Unterstützung für die Volltextsuche
el: $1 χωρίς την υποστήριξη αναζήτησης πλήρους κειμένου
eo: $1 sen tut-teksta subteno
es: $1 sin soporte para búsqueda de texto completo
fa: $1 بدون پشتیبانی از جستجو در متن کامل
fi: $1, jossa ei ole tukea kokotekstihaulle
fr: $1 sans recherche en texte intégral supportée
gl: $1 sen soporte para procuras de texto completo
he: $1 ללא תמיכה בחיפוש בטקסט מלא
hr: $1 bez podrške pretraživanja cijelog teksta
hu: $1 teljes szöveges keresés támogatása nélkül
id: $1 tanpa dukungan pencarian teks lengkap
it: $1 senza la possibilità di ricerca completa nel testo
ja: $1（全文検索なし）
ka: $1 სრული ტექსტის ძიების მხარდაჭერის გარეშე
ko: $1 (본문은 검색에서 제외)
lb: $1 ënnerstëtzt d'Volltextsich net
lt: $1 be visatekstės paieškos palaikymo
mk: $1 без поддршка за пребарување по цели текстови
ml: പൂർണ്ണ-എഴുത്ത് തിരച്ചിൽ പിന്തുണയില്ലാത്ത $1
mr: पूर्ण-मजकूर शोध समर्थनाविरहित $1
nds_nl: Versie $1 zonder ondersteuning veur "full-text" zeuken
nl: Versie $1 zonder ondersteuning voor "full-text" zoeken
nn: $1 utan støtte for fulltekstsøk
no: $1 uten støtte for fulltekstsøk
pl: $1 bez wsparcia pełnotekstowego wyszukiwania
pt: $1 sem suporte de pesquisa de texto completo
pt_br: $1 sem suporte de pesquisa de texto completo
ro: $1 fără suport de căutare în tot textul
ru: $1 без поддержки полнотекстового поиска
si: $1 සම්පූර්ණ-පෙළ සෙවුම් සහය රහිතව
sk: $1 bez podpory vyhľadávania v plnom texte
sl: $1 brez podpore iskanju polnih besedil
sq: $1 pa mbështetje të kërkimit me teskt të plotë
sr_ec: $1 без подршке претраге пуног текста
sv: $1 utan stöd för fulltextsökning
te: $1 పూర్తి-పాఠ్య అన్వేషణ తోడ్పాటు లేకుండా
th: รุ่น $1 โดยไม่มีการสนับสนุนการค้นหาข้อความแบบเต็ม
tr: $1 tam-metin arama desteği olmaksızın
uk: $1 без підтримки повнотекстового пошуку
vi: $1 không có hỗ trợ tìm kiếm toàn văn

# wikimedialicensetexts-desc
source: Wikimedia license messages
af: Wikimedia-lisensieboodskappe
ar: رسائل ترخيص ويكيميديا
as: ৱিকিমিডিয়া লাইচেঞ্চ বাৰ্তা
az: Wikimedia lisenziya ismarıcları
bg: Лицензни съобщения на Уикимедия
bn: উইকিমিডিয়া লাইসেন্স বার্তা
br: Kemennadennoù aotreoù-implijout Wikimedia
bs: Wikimedia poruke licence
cs: Zprávy licencí Wikimedia
cy: Negeseuon trwyddedau Wikimedia
da: Wikimedia licenstekster
de: Wikimedia-Lizenztexte
el: Μηνύματα αδειών του Wikimedia
eo: Mesaĝoj pri Wikimedia-permesiloj
es: Mensajes de licencia Wikimedia
et: Wikimedia litsentsitekstid
eu: Wikimedia lizentzien mezuak
fa: پیام‌های ویکی‌مدیا در ارتباط با گواهینامه
fi: Wikimedian lisenssiviestit.
fr: Messages des licences de Wikimedia
ga: Teachtaireachtaí cheadúnas Wikimedia
gl: Mensaxes de licenza da Wikimedia
he: הודעות הרישוי של ויקימדיה
hr: Poruke Wikimedije o licencijama
hu: A Wikimedia licencszövegei
ia: Messages de licentia de Wikimedia
id: Pesan lisensi Wikimedia
it: Messaggi della licenza Wikimedia
ja: ウィキメディアのライセンス用メッセージ
ka: ვიკიმედიის სალიცენზიო შეტყობინებები
km: សារអាជ្ញាបណ្ឌវិគីមេឌា
ko: 위키미디어용 라이선스 메시지
lb: Wikimedia Lizenz Messagen
lt: Wikimedia licencijos pranešimai
lv: Vikipēdijas licenču ziņojumi
mg: Hafatra momban'ny lisansan'i Wikimedia
mk: Пораки за лиценците на Викимедија
ml: വിക്കിമീഡിയ അനുമതി സന്ദേശങ്ങൾ
ms: Pesanan lesen Wikimedia
mt: Messaġġi tal-liċenzja Wikimedia
nds_nl: Wikimedia-licentieberichen
nl: Wikimedia licentieberichten
nn: Meldingar knytt til Wikimedia-lisensiering
no: Meldinger knyttet til Wikimedialisenser
oc: Messatges de las licéncias de Wikimedia
pl: Teksty licencji Wikimedia
ps: د ويکيرسنۍ د منښتليک پيغامونه
pt: Mensagens de licenciamento Wikimedia
pt_br: Mensagens de licenciamento Wikimedia
ro: Mesajele licențelor utilizate de Wikimedia
ru: Лицензионные сообщения Викимедиа
sc: Messàgios de sa licèntzia de Wikimedia
si: විකි මීඩියා බලපත්‍ර පණිවුඩ
sk: Správy licencií Wikimedia
sl: Sporočila dovoljenj Wikimedie
sq: Mesazhet e Wikimedia-s për licensë
sr_ec: Викимедијине поруке за лиценце
sr_el: Vikimedijine poruke za licence
sv: Wikimedia licensmeddelanden
te: వికీమీడియా లైసెన్సు సందేశాలు
th: ข้อความสัญญาอนุญาตวิกิมีเดีย
tk: Wikimedia lisenziýa habarlaşyklary
tl: Mga mensaheng panglisensya ng Wikimedia
tr: Wikimedia lisans mesajları
tt_cyrl: Викимедианең лицензия турындагы җәбәрләре
uk: Ліцензійні повідомлення Вікімедіа
vi: Thông điệp giấy phép Wikimedia
yi: וויקימעדיע ליצענץ מעלדונגען
zh_hans: 维基媒体授权信息
zh_hant: 維基媒體條款訊息
