Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# exif-lightsource
source: Light source
af: Ligbron
ar: مصدر الضوء
az: İşıq mənbəsi
bg: Източник на светлина
br: Mammenn c'houloù
bs: Izvor svjetlosti
ckb: سەرچاوەی ڕووناکی
cs: Světelný zdroj
cy: Tarddiad goleuni
de: Lichtquelle
el: Πηγή φωτός
eo: Fonto de lumo
es: Fuente de luz
et: Valgusallikas
eu: Argiaren jatorria
fa: منبع نور
fi: Valolähde
fr: Source de lumière
ga: Foinse solais
gl: Fonte da luz
he: מקור אור
hr: Izvor svjetlosti
hu: Fényforrás
id: Sumber cahaya
it: Sorgente luminosa
ja: 光源
ka: განათების წყარო
kk_arab: جارىق كوزى
kk_cyrl: Жарық көзі
kk_latn: Jarıq közi
km: ប្រភពពន្លឺ
ko: 광원
lb: Liichtquell
lt: Šviesos šaltinis
mg: Loharanon-kazavana
mk: Светлосен извор
ml: പ്രകാശ സ്രോതസ്സ്
mr: प्रकाश स्रोत
mt: Sorġent tad-dawl
nds_nl: Lochbron
nl: Lichtbron
nn: Lyskjelde
no: Lyskilde
oc: Font de lutz
pl: Rodzaj źródła światła
pt: Fonte de luz
pt_br: Fonte de luz
ro: Sursă de lumină
ru: Источник света
si: ආලෝක ප්‍රභවය
sk: Svetelný zdroj
sl: Svetlobni vir
sq: Burimi i dritës
sr_ec: Извор светлости
sr_el: Izvor svetlosti
sv: Ljuskälla
ta: ஒளி மூலம்
te: కాంతి మూలం
th: แสง
tr: Işık kaynağı
tt_cyrl: Яктылык чыганагы
tt_latn: Yaqtılıq çığanağı
uk: Джерело світла
vi: Nguồn sáng
yi: ליכט מקור

# exif-flash
source: Flash
af: Flits
ar: فلاش
az: Flaş
bg: Светкавица
br: Luc'h
bs: Blijesak
ckb: فلاش
cs: Blesk
cy: Fflach
de: Blitz
el: Φλας
eo: Fulmilo
et: Välk
fa: فلاش
fi: Salama
ga: Splanc
he: מַבזק
hr: Bljeskalica
hu: Vaku
id: Kilas
is: Leiftur
it: Caratteristiche e stato del flash
ja: フラッシュ
ka: ფლეშის სტატუსი
kk_arab: جارقىلداعىش
kk_cyrl: Жарқылдағыш
kk_latn: Jarqıldağış
km: បញ្ចេញពន្លឺ
ko: 플래시
lb: Blëtz
lt: Blykstė
mk: Блиц
ml: ഫ്ലാഷ്
mr: लख'''लखाट''' (फ्लॅश)
nds_nl: Flitser
nl: Flitser
nn: Blits
no: Blits
pl: Lampa błyskowa
ps: فلش
ro: Bliț
ru: Статус вспышки
si: සැණෙළිය
sk: Blesk
sl: Bliskavica
sq: Blici
sr_ec: Блиц
sr_el: Blic
sv: Blixt
ta: திடீர் ஒளிபாய்ச்சி
te: ఫ్లాష్
th: แฟลช
tr: Flaş
tt_cyrl: Яктылык статусы
tt_latn: Yaqtılıq statusı
uk: Статус спалаху
vi: Đèn chớp
yi: בליץ

# exif-focallength
source: Lens focal length
af: Brandpuntsafstand
ar: البعد البؤري للعدسة
az: Fokus məsafəsi
bg: Фокусно разстояние
br: Hirder ar fokalenn
bs: Fokusna dužina objektiva
cs: Ohnisková vzdálenost
cy: Hyd ffocal y lens
de: Brennweite
el: Εστιακή απόσταση του φακού
eo: Fokusa longo de lenso
es: Longitud de la lente focal
et: Fookuskaugus
eu: Lentearen fokatze luzera
fa: فاصلهٔ کانونی عدسی
fi: Linssin polttoväli
fr: Longueur focale
ga: Fad fócasach an lionsa
gl: Lonxitude focal
he: אורך מוקדי העדשות
hr: Žarišna duljina leće
hu: Fókusztávolság
id: Jarak fokus lensa
it: Distanza focale obiettivo
ja: レンズの焦点距離
ka: ფოკუსური დაშორება
kk_arab: شوعىرلاۋ الشاقتىعى
kk_cyrl: Шоғырлау алшақтығы
kk_latn: Şoğırlaw alşaqtığı
km: ប្រវែង​កំនុំ​ឡង់ទី
ko: 렌즈 초점 거리
lb: Brennwäit
lt: Židinio nuotolis
mk: Фокусно растојание на леќата
ml: ലെൻസിന്റെ ഫോക്കൽ ലെങ്ത്
mr: भींगाची मध्यवर्ती लांबी (फोकल लांबी)
mt: Distanza fokali objettiva
nds_nl: Braandpuntofstand
nl: Brandpuntsafstand
nn: Linsefokallengd
no: Linsens brennvidde
oc: Longor de focala
pl: Długość ogniskowej obiektywu
pt: Distância focal da lente
pt_br: Comprimento de foco da lente
ro: Distanța focală a obiectivului
ru: Фокусное расстояние
si: කාච නාභීය දිග
sk: Ohnisková vzdialenosť objektívu
sl: Goriščna razdalja leč
sq: Gjatësia e vatrës
sr_ec: Жаришна даљина сочива
sr_el: Fokusna daljina sočiva
sv: Linsens brännvidd
ta: வில்லைக் குவியம் (குவியத்தொலைவு)
te: కటకపు నాభ్యంతరం
th: ระยะโฟกัส
tr: Mercek odak uzaklığı
tt_cyrl: Фокус ераклыгы
tt_latn: Foqus yıraqlığı
uk: Фокусна відстань
vi: Độ dài tiêu cự thấu kính
yi: לענס פֿאקאַלע לענג

# exif-focallength-format
source: $1 mm
ar: $1 ملم
fa: $1 میلی‌متر
he: $1 מ"מ
ka: $1 მმ
mk: $1 мм
pl: $1&nbsp;mm
ru: $1 мм
si: $1 මි.මී.
tt_cyrl: $1 мм
uk: $1 мм
yi: $1 מ"מ

# exif-subjectarea
source: Subject area
af: Objekruimte
ar: مساحة الجسم
az: Subyekt sahəsi
bg: Зона на обекта
br: Gorread ar sujed
bs: Površina objekta
cs: Umístění předmětu
cy: Maint a lleoliad y goddrych
de: Bereich
el: Θεματική περιοχή
eo: Subjekta areo
es: Área del sujeto
eu: Subjektuaren zonaldea
fa: مساحت جسم
fi: Kohteen ala
fr: Emplacement du sujet
ga: Achar an ábhair
gl: Área do suxeito
he: נושא האזור
hr: Položaj i površina objekta snimke
hu: Tárgy területe
id: Wilayah subjek
it: Area inquadrante il soggetto
ja: 主要被写体の位置
ka: გადაღების ობიექტის მდებარეობა და ფართობი
kk_arab: نىسانا اۋقىمى
kk_cyrl: Нысана ауқымы
kk_latn: Nısana awqımı
ko: 대상 위치
lb: Beräich
lt: Objekto zona
mk: Положба и површина на објектот
ml: വസ്തുവിന്റെ വിസ്തൃതി
mr: विषय विभाग
mt: Spazju tas-suġġett
nds_nl: Objekruumte
nl: Objectruimte
nn: Motivområde
no: Motivområde
oc: Emplaçament del subjècte
pl: Położenie i obszar głównego motywu obrazu
pt: Área do motivo
pt_br: Área de sujeito
ro: Suprafața subiectului
ru: Положение и площадь объекта съёмки
si: විෂයය සරිය
sk: Oblasť subjektu
sl: Površina predmeta
sq: Hapësira e subjektit
sr_ec: Положај и површина објекта снимка
sr_el: Položaj i površina objekta snimka
sv: Motivområde
ta: பொருள் பகுதி
te: వస్తువు ప్రదేశం
th: จุดวัตถุ
tr: Özne alanı
tt_cyrl: Төшерү җисеменең урнашуы һәм мәйданы
tt_latn: Töşerü cisemeneñ urnaşuı häm mäydanı
uk: Положення й площа об'єкту зйомки
vi: Diện tích vật thể
yi: סוביעקט געגנט

# exif-flashenergy
source: Flash energy
af: Flitssterkte
ar: طاقة الفلاش
az: Flaş enerjisi
bg: Мощност на светкавицата
br: Nerzh al luc'h
bs: Energija blijeska
cs: Výkon blesku
cy: Ynni'r fflach
de: Blitzstärke
el: Ενέργεια του φλας
eo: Fulmila energio
es: Energía del flash
et: Välgu võimsus
eu: Flasharen indarra
fa: قدرت فلاش
fi: Salaman teho
fr: Énergie du flash
ga: Splancfhuinneamh
gl: Enerxía do flash
he: אנרגיית המַבזק
hr: Energija bljeskalice
hu: Vaku ereje
id: Energi kilas
it: Potenza del flash
ja: フラッシュ強度
ka: ფლეშის ენერგია
kk_arab: جارقىلداعىش قارقىنى
kk_cyrl: Жарқылдағыш қарқыны
kk_latn: Jarqıldağış qarqını
km: ថាមពល​បញ្ចេញពន្លឺ
ko: 플래시 광량
lb: Blëtzstäerkt
lt: Blykstės energija
mg: Angôvon'akonkazavana
mk: Енергија на блицот
ml: ഫ്ലാഷ് എനർജി
mr: लखाट उर्जा (फ्लॅश एनर्जी)
mt: Saħħa tal-flash
nds_nl: Flitserstarkte
nl: Flitssterkte
nn: Blitsstyrke
no: Blitsenergi
oc: Energia del flash
pl: Energia lampy błyskowej
pt: Energia do flash
pt_br: Energia do flash
ro: Energie bliț
ru: Энергия вспышки
si: සැණෙළි ශක්තිය
sk: Energia blesku
sl: Energija bliskavice
sq: Energjia e blicit
sr_ec: Енергија блица
sr_el: Energija blica
sv: Blixteffekt
ta: திடீர் ஒளி வலு
te: ఫ్లాష్ శక్తి
th: พลังงานแฟลช
tr: Flaş düzeyi
tt_cyrl: Яктылык энергиясе
tt_latn: Yaqtılıq energiäse
uk: Енергія спалаху
vi: Nguồn đèn chớp
yi: פלעש ענערגיע

# exif-spatialfrequencyresponse
source: Spatial frequency response
af: Ruimtelike frekwensiereaksie
ar: استجابة التردد الفراغي
bg: Пространствен честотен отклик
br: Frekañs egorel
bs: Prostorna frekvencija odgovora
cs: Odezva prostorové frekvence
cy: Spatial frequency response Ymateb yr amledd gofodol
de: Spatial-Frequenz
el: Χωρική απόκριση συχνότητας
eo: Spaca frekvenco-respondo
es: Respuesta de frecuencia espacial
eu: Frekuentzia espazialarekiko erantzuna
fa: پاسخ بسامد فاصله‌ای
fi: Tilataajuusvaste
fr: Fréquence spatiale
ga: Freagairt minicíochta spáis
gl: Resposta de frecuencia espacial
he: תדירות התגובה המרחבית
hr: Prostorna frekvencijska karakteristika
hu: Térbeli frekvenciareakció
id: Respons frekuensi spasial
it: Risposta in frequenza spaziale
ja: 空間周波数応答
ka: ფართობი და სიხშირეთა ქარაქტერისტიკა
kk_arab: كەڭىستىك-جىيىلىك اسەرشىلىگى
kk_cyrl: Кеңістік-жиілік әсершілігі
kk_latn: Keñistik-jïilik äserşiligi
ko: 공간 주파수 반응
lb: Spatial-Frequenz
lt: Erdvės dažnio atsakas
mk: Просторно-фреквенциски одзив
ml: സ്ഥാനസംബന്ധിയായ ആവൃതി പ്രതികരണം
mr: विशाल लहर प्रतिक्रिया (स्पॅटीअल फ्रिक्वेन्सी रिस्पॉन्स)
mt: Risposta fi frekwenza spazjali
nds_nl: Ruumtelijke frequentiereactie
nl: Ruimtelijke frequentiereactie
nn: Romleg frekvensrespons
no: Romslig frekvensrespons
oc: Responsa en frequéncia espaciala
pl: Odpowiedź częstotliwości przestrzennej zgodnie z ISO12233
pt: Resposta em frequência espacial
pt_br: Resposta em frequência espacial
ro: Răspunsul frecvenței spațiale
ru: Пространственная частотная характеристика
si: අවකාශීය සංඛ්‍යාත ප්‍රතිචාරය
sk: Priestorová frekvenčná odozva
sl: Odziv prostorske frekvence
sq: Përgjigje e frekuencës hapësinore
sr_ec: Просторна фреквенцијска карактеристика
sr_el: Prostorna frekvencijska karakteristika
sv: Rumslig frekvensrespons
te: స్పేషియల్ పౌనఃపున్య స్పందన
th: การตอบสนองความถี่ของสเปซ
tt_cyrl: Тирәлек тырышы
tt_latn: Tirälek tırışı
uk: Просторова частотна характеристика
vi: Phản ứng tần số không gian

# exif-focalplanexresolution
source: Focal plane X resolution
af: Brandpuntsvlak-X-resolusie
ar: تحليل المستوى البؤري X
bg: Резолюция на фокусната равнина X
br: Muzuliadur a-led ur fokalenn blaen
bs: Rezolucija fokusne ravni X
cs: X rozlišení ohniskové roviny
cy: Datrysiad y plân ffocysu X
de: Sensorauflösung horizontal
el: Ανάλυση εστιακού επιπέδου Χ
eo: X distingivo de fokusa ebeno
es: Resolución X plano focal
eu: Plano fokalaren X erresoluzioa
fa: تفکیک‌پذیری X صفحهٔ کانونی
fi: Tarkennustason X-resoluutio
fr: Résolution horizontale du plan focal
ga: Taifeach an plána fócasaigh X
gl: Resolución X do plano focal
he: משטח הפוקוס ברזולוציה האופקית
hr: Vodoravna razlučivost žarišne ravnine
hu: Mátrixdetektor X felbontása
id: Resolusi bidang fokus X
it: Risoluzione X sul piano focale
ja: 水平方向の焦点面解像度
ka: გაფართოება X ფოტოკალური სიბრტყით
kk_arab: ح بويىنشا شوعىرلاۋ جايپاقتىقتىڭ اجىراتىلىمدىعى
kk_cyrl: Х бойынша шоғырлау жайпақтықтың ажыратылымдығы
kk_latn: X boýınşa şoğırlaw jaýpaqtıqtıñ ajıratılımdığı
ko: 초점면 X방향 해상도
lb: Sensoropléisung horizontal
lt: Židinio projekcijos X raiška
mk: Резолуција на фокусната рамнина X
ml: ഫോക്കൽ തലം X നൽകുന്ന വ്യതിരിക്തത
mr: फोकल प्लेन x रिझोल्यूशन
mt: Riżoluzzjoni X fuq il-witja fokali
nds_nl: X-resolutie van CDD
nl: Brandpuntsvlak-X-resolutie
nn: Oppløysing i fokalplan X
no: Oppløsning i fokalplan X
oc: Resolucion orizontala focala plana
pl: Rozdzielczość w poziomie płaszczyzny odwzorowania obiektywu
pt: Resolução do plano focal X
pt_br: Resolução do plano focal X
ro: Rezoluția focală plană X
ru: Разрешение по X в фокальной плоскости
si: නාභීය තලය X විසර්ජනය
sk: Horizontálne rozlíšenie ohniskovej roviny
sl: Ločljivost goriščne ravnine X
sq: Rezelucioni i planit fokal X
sr_ec: Водоравна резолуција фокусне равни
sr_el: Vodoravna rezolucija fokusne ravni
sv: Upplösning i fokalplan x
ta: X குவியத் தளத்தில் நுணுக்கம்
te: X నాభి తలపు స్పష్టత
th: ความละเอียระนาบโฟกัส X
tr: Odaksal düzey X çözünürlüğü
tt_cyrl: X фокаль яссылык киңәйтелүе
tt_latn: X foqäl yassılıq kiñäytelüe
uk: Роздільна здатність по X в фокальній площині
vi: Phân giải X trên mặt phẳng tiêu
yi: פאקאל פלעין עקס רעזאלוציע

# exif-focalplaneyresolution
source: Focal plane Y resolution
af: Brandpuntsvlak-Y-resolusie
ar: تحليل المستوى البؤري Y
bg: Резолюция на фокусната равнина Y
br: Muzuliadur a-serzh ur fokalenn blaen
bs: Rezolucija fokusne ravni Y
cs: Y rozlišení ohniskové roviny
cy: Datrysiad y plân ffocysu Y
de: Sensorauflösung vertikal
el: Ανάλυση εστιακού επιπέδου Υ
eo: Y distingivo de fokusa ebeno
es: Resolución Y plano focal
eu: Plano fokalaren Y erresoluzioa
fa: تفکیک‌پذیری Y صفحهٔ کانونی
fi: Tarkennustason Y-resoluutio
fr: Résolution verticale du plan focal
ga: Taifeach an plána fócasaigh Y
gl: Resolución Y do plano focal
he: משטח הפוקוס ברזולוציה האנכית
hr: Okomita razlučivost žarišne ravnine
hu: Mátrixdetektor Y felbontása
id: Resolusi bidang fokus Y
it: Risoluzione Y sul piano focale
ja: 垂直方向の焦点面解像度
ka: გაფართოება Y ფოტოკალური სიბრტყით
kk_arab: Y بويىنشا شوعىرلاۋ جايپاقتىقتىڭ اجىراتىلىمدىعى
kk_cyrl: Y бойынша шоғырлау жайпақтықтың ажыратылымдығы
kk_latn: Y boýınşa şoğırlaw jaýpaqtıqtıñ ajıratılımdığı
ko: 초점면 Y방향 해상도
lb: Sensoropléisung vertikal
lt: Židinio projekcijos Y raiška
mk: Резолуција на фокусната рамнина Y
ml: ഫോക്കൽ തലം Y നൽകുന്ന വ്യതിരിക്തത
mr: फोकल प्लेन Y रिझोल्यूशन
mt: Riżoluzzjoni Y fuq il-witja fokali
nds_nl: Y-resolutie van CCD
nl: Brandpuntsvlak-Y-resolutie
nn: Oppløysing i fokalplan Y
no: Oppløsning i fokalplan Y
oc: Resolucion verticala focala plana
pl: Rozdzielczość w pionie płaszczyzny odwzorowania obiektywu
pt: Resolução do plano focal Y
pt_br: Resolução do plano focal Y
ro: Rezoluția focală plană Y
ru: Разрешение по Y в фокальной плоскости
si: නාභීය තලය Y විසර්ජනය
sk: Vertikálne rozlíšenie ohniskovej roviny
sl: Ločljivost goriščne ravnine Y
sq: Rezelucioni i planit fokal Y
sr_ec: Хоризонатлна резолуција фокусне равни
sr_el: Horizonatlna rezolucija fokusne ravni
sv: Upplösning i fokalplan y
ta: Y குவியத் தளத்தில் நுணுக்கம்
te: Y నాభి తలపు స్పష్టత
th: ความละเอียระนาบโฟกัส Y
tr: Odaksal düzey Y çözünürlüğü
tt_cyrl: Y фокаль яссылык киңәйтелүе
tt_latn: Y foqäl yassılıq kiñäytelüe
uk: Роздільна здатність по Y в фокальній площині
vi: Phân giải Y trên mặt phẳng tiêu

# exif-focalplaneresolutionunit
source: Focal plane resolution unit
af: Eenheid CCD-resolusie
ar: وحدة تحليل المستوى البؤري
bg: Единица за разделителна способност на фокалната равнина
br: Unanenn spisder evit ur fokalenn blaen
bs: Jedinica rezolucije fokusne ravni
cs: Jednotka rozlišení ohniskové roviny
cy: Uned mesur datrysiad y plân ffocysu
de: Einheit der Sensorauflösung
el: Μονάδα μέτρησης ανάλυσης εστιακού επιπέδου
eo: Distingivo-unuo de fokusa ebeno
es: Unidad de resolución del plano focal
eu: Plano fokalaren erresoluzio unitatea
fa: واحد تفکیک‌پذیری صفحهٔ کانونی
fi: Tarkennustason resoluution yksikkö
fr: Unité de résolution du plan focal
ga: Aonad taifigh an plána fócasaigh
gl: Unidade de resolución do plano focal
he: יחידת המידה של משטח הפוקוס ברזולוציה
hr: Jedinica razlučivosti žarišne ravnine
hu: Mátrixdetektor felbontásának mértékegysége
id: Unit resolusi bidang fokus
it: Unità di misura risoluzione sul piano focale
ja: 焦点面解像度の単位
ka: გაფართოების საზომვის ერთეული ფოტოკალურ სიბრტყეში
kk_arab: شوعىرلاۋ جايپاقتىقتىڭ اجىراتىلىمدىق ولشەمى
kk_cyrl: Шоғырлау жайпақтықтың ажыратылымдық өлшемі
kk_latn: Şoğırlaw jaýpaqtıqtıñ ajıratılımdıq ölşemi
ko: 초점면 해상도 단위
lb: Eenheet vun der Sensoropléisung
lt: Židinio projekcijos raiškos matavimo vienetai
mk: Единица за резолуција на фокусната рамнина
ml: ഫോക്കൽ തലം വ്യതിരിക്തതയുടെ ഏകകം
mr: फोकल प्लेन रिझोल्यूशन माप
mt: Unita ta' qisien tar-riżoluzzjoni fuq il-witja fokali
nds_nl: Eenheid CCD-resolusie
nl: Eenheid CCD-resolutie
nn: Oppløysingseining for fokalplanet
no: Enhet for oppløsning i fokalplan
oc: Unitat de resolucion de focala plana
pl: Jednostka rozdzielczości płaszczyzny odwzorowania obiektywu
pt: Unidade de resolução do plano focal
pt_br: Unidade de resolução do plano focal
ro: Unitatea de măsură pentru rezoluția focală plană
ru: Единица измерения разрешения в фокальной плоскости
si: නාභීය තලය විසර්ජනය ඒකකය
sk: Jednotka rozlíšenia v ohniskovej rovine
sl: Enota ločljivosti goriščne ravnine
sq: Rezolucioni i njësisë së planit fokal
sr_ec: Јединица резолуције фокусне равни
sr_el: Jedinica rezolucije fokusne ravni
sv: Enhet för upplösning i fokalplan
ta: குவியத் தள நுணுக்கத்தின் அலகு
te: నాభితలపు స్పష్టత కొలమానం
th: หน่วยความละเอียดระนาบโฟกัส
tr: Odaksal düzey çözünürlük ünitesi
tt_cyrl: Фокаль яссылык киңәйтелүен исәпләү берәмлеге
tt_latn: Foqäl yassılıq kiñäytelüen isäpläw berämlege
uk: Одиниця вимірювання роздільної здатності в фокальній площині
vi: Đơn vị phân giải trên mặt phẳng tiêu
yi: פאקאל פלעין רעזאלוציע מאס

# exif-subjectlocation
source: Subject location
af: Objekligging
ar: موضع الجسم
az: Subyekt yeri
bg: Местоположение на обекта
br: Lec'hiadur ar sujed
bs: Lokacija objekta
cs: Umístění předmětu
cy: Lleoliad y goddrych
de: Motivstandort
el: Τοποθέτηση του αντικειμένου
eo: Loko de subjekto
es: Localización del sujeto
et: Subjekti asukoht
eu: Subjektuaren kokalekua
fa: مکان سوژه
fi: Kohteen sijainti
fr: Localisation du sujet
ga: Suíomh an ábhair
gl: Posición do suxeito
he: נושא המיקום
hr: Položaj subjekta
hu: Tárgy helye
id: Lokasi subjek
it: Posizione del soggetto
ja: 被写体の場所
ka: ობიექტის მდებარეობა
kk_arab: نىسانا ورنالاسۋى
kk_cyrl: Нысана орналасуы
kk_latn: Nısana ornalaswı
ko: 대상 위치
lb: Motivstanduert
lt: Objekto vieta
mk: Положба на субјектот
ml: വസ്തുവിന്റെ സ്ഥാനം
mr: लक्ष्य स्थळ
mt: Post tas-suġġett
nds_nl: Objeklokasie
nl: Objectlocatie
nn: Motivplassering
no: Motivets beliggenhet
oc: Posicion del subjècte
pl: Położenie głównego motywu obrazu
pt: Localização do motivo
pt_br: Localização de sujeito
ro: Locația subiectului
ru: Положение объекта относительно левого верхнего угла
si: වස්තු පරිස්ථානය
sk: Umiestnenie subjektu
sl: Položaj predmeta
sq: Vendndodhja e subjektit
sr_ec: Положај субјекта
sr_el: Položaj subjekta
sv: Motivets läge
ta: பொருளின் இடம்
te: వస్తువు యొక్క ప్రాంతం
th: ตำแหน่งวัตถุ
tr: Özne konumu
tt_cyrl: Җисемнең сул якка карата торышы
tt_latn: Cisemneñ sul yaqqa qarata torışı
uk: Положення об'єкту відносно лівого верхнього кута
vi: Vị trí vật thể

# exif-exposureindex
source: Exposure index
af: Beligtingsindeks
ar: فهرس التعرض
bg: Индекс на експонацията
br: Meneger louc'hañ
bs: Indeks ekspozicije
cs: Expoziční index
cy: Indecs dinoethiad
de: Belichtungsindex
el: Δείκτης έκθεσης
eo: Ekspona indekso
es: Índice de exposición
et: Särituse number
eu: Esposaketa indizea
fa: شاخص نوردهی
fi: Valotusindeksi
fr: Index d’exposition
ga: Innéacs nochta
gl: Índice de exposición
he: מדד החשיפה
hr: Indeks ekspozicije
hu: Expozíciós index
id: Indeks pajanan
it: Sensibilità impostata
ja: 露出インデックス
ka: ექსპოზიციის ინდექსი
kk_arab: ۇستالىم ايقىنداۋى
kk_cyrl: Ұсталым айқындауы
kk_latn: Ustalım aýqındawı
ko: 노출 값
lb: Beliichtungsindex
lt: Išlaikymo indeksas
mk: Индекс на експозицијата
ml: എക്സ്പോഷർ സൂചിക
mr: प्रभावन सूची
mt: Indiċi tal-wirja
nds_nl: Belochtingindex
nl: Belichtingsindex
nn: Eksponeringsindeks
no: Eksponeringsindeks
oc: Indèx d’exposicion
pl: Indeks ekspozycji
pt: Índice de exposição
pt_br: Índice de exposição
ro: Indexul expunerii
ru: Индекс экспозиции
si: නිරාවරණ දර්ශකය
sk: Expozičný index
sl: Indeks osvetlitve
sq: Indeksi i ekspozimit
sr_ec: Попис експозиције
sr_el: Indeks ekspozicije
sv: Exponeringsindex
ta: திறப்புச் சுட்டெண்
te: ఎక్స్పోజరు సూచిక
th: ดัชนีเอกซ์โพเชอร์
tr: Poz dizini
tt_cyrl: Экспозиция саны
tt_latn: Ekspozitsiä sanı
uk: Індекс експозиції
vi: Chỉ số phơi sáng
yi: עקספאוזשער אינדעקס

# exif-sensingmethod
source: Sensing method
af: Meetmetode
ar: وسيلة الاستشعار
bg: Метод на засичане
br: Hentenn detektiñ
bs: Vrsta senzora
cs: Senzor
cy: Dull synhwyro
de: Messmethode
el: Μέθοδος αισθητήρα
eo: Metodo de sensado
es: Método de sensor
et: Tundlikustamismeetod
eu: Sensorearen metodoa
fa: روش حسگری
fi: Mittausmenetelmä
fr: Type de capteur
ga: Modh braite
gl: Tipo de sensor
he: שיטת חישה
hr: Tip senzora
hu: Érzékelési mód
id: Metode penginderaan
it: Metodo di rilevazione
ja: センサー方式
ka: სენსორის ტიპი
kk_arab: سەنسوردىڭ ولشەۋ ٴادىسى
kk_cyrl: Сенсордің өлшеу әдісі
kk_latn: Sensordiñ ölşew ädisi
ko: 감지 방식
lb: Miessmethod
lt: Jutimo režimas
mk: Метод на сензорот
ml: സം‌വേദന രീതി
mr: सेन्सींग पद्धती
mt: Metodu ta tħaffif
nds_nl: Meetmethode
nl: Meetmethode
nn: Sensor
no: Avkjenningsmetode
oc: Tipe de captador
pl: Metoda pomiaru (rodzaj przetwornika)
pt: Tipo de sensor
pt_br: Método de sensação
ro: Metoda sensibilă
ru: Тип сенсора
si: සංවේදන ක්‍රමය
sk: Snímacia metóda
sl: Zaznavni postopek
sq: Metoda Sensing
sr_ec: Тип сензора
sr_el: Tip senzora
sv: Avkänningsmetod
ta: உணர்வு முறை
te: గ్రహించే పద్ధతి
th: วิถีการวัด
tr: Algılama metodu
tt_cyrl: Сенсор төре
tt_latn: Sensor töre
uk: Тип сенсора
vi: Phương pháp đo

# exif-filesource
source: File source
af: Lêerbron
ar: مصدر الملف
az: Fayl mənbəsi
bg: Файлов източник
br: Tarzh ar restr
bs: Izvor datoteke
ckb: سەرچاوەی پەڕگە
cs: Zdroj souboru
cy: Ffynhonnell y ffeil
de: Quelle der Datei
el: Πηγή αρχείου
eo: Dosiera fonto
es: Fuente de archivo
et: Faili päritolu
eu: Fitxategiaren jatorria
fa: منبع پرونده
fi: Tiedostolähde
fr: Source du fichier
ga: Foinse comhaid
gl: Fonte do ficheiro
he: מקור הקובץ
hr: Izvorna datoteka
hu: Fájl forrása
id: Sumber berkas
it: Origine del file
ja: ファイルソース
ka: ფაილის წყარო
kk_arab: فايل قاينارى
kk_cyrl: Файл қайнары
kk_latn: Faýl qaýnarı
km: ប្រភពឯកសារ
ko: 파일 출처
lb: Quell vum Fichier
lt: Failo šaltinis
mg: Fangon-drakitra
mk: Извор на податотеката
ml: പ്രമാണത്തിന്റെ സ്രോതസ്സ്
mr: संचिका स्रोत
mt: Oriġini tal-fajl
nds_nl: Bestaansnaam op de hardeschieve
nl: Bestandsbron
nn: Filkjelde
no: Filkilde
oc: Font del fichièr
pl: Typ źródła pliku
ps: د دوتنې سرچينه
pt: Fonte do ficheiro
pt_br: Fonte do arquivo
ro: Fișier sursă
ru: Источник файла
si: ගොනු මූලය
sk: Zdroj súboru
sl: Vir datoteke
sq: Burimi i skedës
sr_ec: Изворна датотека
sr_el: Izvorni fajl
sv: Filkälla
ta: கோப்பு மூலம்
te: ఫైలు మూలం
th: ต้นฉบับไฟล์
tr: Dosya kaynağı
tt_cyrl: Файлның чыганагы
tt_latn: Faylnıñ çığanağı
uk: Джерело файлу
vi: Nguồn tập tin
yi: מקור פֿון דער טעקע

# exif-scenetype
source: Scene type
af: Soort toneel
ar: نوع المشهد
az: Səhnə tipi
bg: Вид сцена
br: Seurt arvest
bs: Vrsta scene
cs: Druh scény
cy: Math o olygfa
de: Szenentyp
el: Τύπος σκηνής
eo: Speco de sceno
es: Tipo de escena
et: Stseeni tüüp
eu: Eskena mota
fa: نوع صحنه
fi: Kuvatyyppi
fr: Type de scène
ga: Cineál radhairc
gl: Tipo de escena
he: סוג הסצנה
hr: Tip scene
hu: Színhely típusa
id: Tipe pemandangan
it: Tipo di inquadratura
ja: シーンタイプ
ka: სცენის ტიპი
kk_arab: ساحنا ٴتۇرى
kk_cyrl: Сахна түрі
kk_latn: Saxna türi
km: ប្រភេទ​នៃ​ទិដ្ឋភាព​
ko: 촬영 모드
lb: Typ vun der Szeen
lt: Scenos tipas
mk: Тип на сцена
ml: ദൃശ്യ തരം
mr: दृष्य प्रकार
mt: Tip tax-xena
nds_nl: Scènetype
nl: Scènetype
oc: Tipe de scèna
pl: Rodzaj sceny
pt: Tipo de cena
pt_br: Tipo de cena
ro: Tipul scenei
ru: Тип сцены
si: දර්ශන වර්ගය
sk: Typ scény
sl: Vrsta prizora
sq: Lloji Scene
sr_ec: Тип сцене
sr_el: Tip scene
sv: Scentyp
ta: காட்சி வகை
te: దృశ్యపు రకం
th: ชนิดซีน
tr: Sahne tipi
tt_cyrl: Тирәлекнең төре
tt_latn: Tirälekneñ töre
uk: Тип сцени
vi: Loại cảnh
yi: סצענע טיפ

# exif-cfapattern
source: CFA pattern
af: CFA-patroon
ar: نمط CFA
bg: Стандартен цветови стил
br: Framm silañ al livioù
bs: CFA šema
cs: Geometrické uspořádání senzoru
cy: Patrwm CFA
de: CFA-Muster
el: Πρότυπο CFA
eo: CFA skemo
es: Patrón CFA
eu: CFA patroia
fa: الگوی CFA
fi: CFA-kuvio
fr: Motif CFA
ga: Patrún CFA
gl: Patrón da matriz de filtro de cor
he: תבנית CFA
hr: Tip kolor filtera
hu: CFA minta
id: Pola CFA
it: Disposizione filtro colore
ja: CFAパターン
ka: CFA შაბლონი
kk_arab: CFA سۇزگى كەيىپى
kk_cyrl: CFA сүзгі кейіпі
kk_latn: CFA süzgi keýipi
ko: CFA 패턴
lb: CFA-Muster
lt: CFA raštas
mk: Шема на боен филтер
ml: സി.എഫ്.എ. ശ്രേണി
mr: CFA पॅटर्न
mt: Dispożizzjoni tal-filtru tal-kulur
nds_nl: CFA-petroon
nl: CFA-patroon
nn: CFA-mønster
no: CFA-mønster
oc: Matritz de filtratge de color
pl: Wzór CFA
pt: padrão CFA
pt_br: padrão CFA
ro: Mozaic CFA (filtre color)
ru: Тип цветового фильтра
si: CFA රටාව
sk: Vzor CFA
sl: Matrica filtracije barv
sq: Modeli CFA
sr_ec: CFA шаблон
sr_el: CFA šablon
sv: CFA-mönster
ta: சி.எஃப்.ஏ. கோலம்
te: CFA క్రమం
th: รูปแบบ CFA
tr: CFA deseni
tt_cyrl: Төс фильтрының төре
tt_latn: Tös filtrınıñ töre
uk: Тип кольорового фільтра
vi: Mẫu CFA
yi: פעטערן CFA
