Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# revdelete-log-message
source: $1 for $2 {{PLURAL:$2|revision|revisions}}
af: $1 vir $2 {{PLURAL:$2|weergawe|weergawes}}
ar: $1 ل$2 {{PLURAL:$2|مراجعة|مراجعة}}
az: $2 {{PLURAL:$2|dəyişiklik|dəyişiklik}} üçün $1
bg: $1 за $2 {{PLURAL:$2|версия|версии}}
br: $1 evit $2 {{PLURAL:$2|adweladenn|adweladenn}}
bs: $1 za $2 {{PLURAL:$2|izmjenu|izmjene|izmjena}}
ckb: $1 بۆ {{PLURAL:$2|پێداچوونەوەی|پێداچوونەوەکانی}} $2
cs: $1 $2 reviz{{PLURAL:$2|i|e|í}}
cy: $1 $2 {{PLURAL:$2|golygiad|golygiad|olygiad|golygiad|golygiad|golygiad|}}
de: $1 für $2 {{PLURAL:$2|Version|Versionen}}
el: $1 για $2 {{PLURAL:$2|έκδοση|εκδόσεις}}
eo: $1 por $2 {{PLURAL:$2|versio|versioj}}
es: $1 para $2 {{PLURAL:$2|revisión|revisiones}}
et: {{PLURAL:$2|Ühe|$2}} redaktsiooni $1
eu: $1 {{PLURAL:$2|berrikusketara 1erako|$2 berrikuspenerako}}
fa: $1 برای $2 {{PLURAL:$2|نسخه|نسخه}}
fi: $1 koskien $2 {{PLURAL:$2|versiota}}
fr: $1 pour $2 version{{PLURAL:$2||s}}
ga: $1 le $2 {{PLURAL:$2|leagan|leagain}}
gl: $1 {{PLURAL:$2|dunha revisión|de $2 revisións}}
he: $1 עבור {{PLURAL:$2|גרסה אחת|$2 גרסאות}}
hr: $1 za $2 {{PLURAL:$2|izmjenu|izmjene}}
hu: $1 {{PLURAL:$1|egy|$2}} változatnak
id: $1 untuk $2 {{PLURAL:$2|revisi|revisi}}
is: $1 fyrir $2 {{PLURAL:$2|breytingu|breytingar}}
it: $1 per $2 {{PLURAL:$2|revisione|revisioni}}
ja: $2版に対して$1
ka: $1 $2 {{PLURAL:$2|ვერსია|ვერსიები|ვერსიებისთვის}}
kk_arab: $2 تۇزەتۋ ٴۇشىن $1
kk_cyrl: $2 түзету үшін $1
kk_latn: $2 tüzetw üşin $1
km: $1 ចំពោះ $2 {{PLURAL:$2|កំណែ​ប្រែ​}}
ko: $2개의 판에 대해 $1
lb: $1 fir $2 {{PLURAL:$2|Versioun|Versiounen}}
lt: $1 $2 {{PLURAL:$2|versijai|versijoms|versijų}}
mg: $1 ho an'ny{{PLURAL:$2||}} $2
mk: $1 за $2 {{PLURAL:$2|ревизија|ревизии}}
ml: {{PLURAL:$2|ഒരു നാൾപ്പതിപ്പിന്റെ|$2 നാൾപ്പതിപ്പുകളുടെ}} $1
mr: $2 {{PLURAL:$2|आवॄत्ती|आवृत्त्यां}}साठी $1
mt: $1 għal $2 {{PLURAL:$2|revision|reviżjoni}}
nds_nl: $1 veur $2 {{PLURAL:$2|versie|versies}}
nl: $1 voor $2 {{PLURAL:$2|versie|versies}}
nn: $1 for $2 {{PLURAL:$2|versjon|versjonar}}
no: $1 for $2 {{PLURAL:$2|revisjon|revisjoner}}
oc: $1 per $2 {{PLURAL:$2|revision|revisions}}
pl: $1 – $2 {{PLURAL:$2|wersja|wersje|wersji}}
pt: $1 para $2 {{PLURAL:$2|revisão|revisões}}
pt_br: $1 para $2 {{PLURAL:$2|revisão|revisões}}
ro: $1, pentru {{PLURAL:$2|o versiune|$2 versiuni}}
ru: $1 для $2 {{PLURAL:$2|версии|версий|версий}}
si: {{PLURAL:$2|එක් සංශෝධනයක්|සංශෝධන $2 ක්}} විෂයයෙහි $1
sk: $1 $2 {{PLURAL:$2|revíziu|revízie|revízií}}
sl: $1 za $2 {{PLURAL:$2|redakcijo|redakciji|redakcije|redakcij}}
sq: $1 për $2 {{PLURAL:$2|version|versione}}
sr_ec: $1 за $2 {{PLURAL:$2|измену|измене|измена}}
sr_el: $1 za $2 {{PLURAL:$2|reviziju|revizije|revizija}}
sv: $1 för $2 {{PLURAL:$2|sidversion|sidversioner}}
ta: $2 {{PLURAL:$2|திருத்தத்திற்கு|திருத்தங்களிற்கு}} $1
te: $2 {{PLURAL:$2|కూర్పు|కూర్పుల}}పై $1
th: $1 สำหรับ $2 {{PLURAL:$2|รุ่น|รุ่น}}
tr: $2 {{PLURAL:$2|revizyon|revizyon}} için $1
uk: $1 для $2 {{PLURAL:$2|редагування|редагувань|редагувань}}
vi: $2 {{PLURAL:$2|phiên bản|phiên bản}} được $1
yi: $1 פֿאר {{PLURAL:$2|איין רעוויזיע|$2 רעוויזיעס}}

# logdelete-log-message
source: $1 for $2 {{PLURAL:$2|event|events}}
af: $1 vir $2 {{PLURAL:$2|gebeurtenis|gebeurtenisse}}
ar: $1 ل$2 {{PLURAL:$2|حدث|حدث}}
az: $2 {{PLURAL:$2|hadisə|hadisə}} üçün $1
bg: $1 за $2 {{PLURAL:$2|събитие|събития}}
br: $1 evit $2 {{PLURAL:$2|darvoud|darvoud}}
bs: $1 za $2 {{PLURAL:$2|događaj|događaja}}
ckb: $1 بۆ {{PLURAL:$2|ڕووداوی|ڕووداوەکانی}} $2
cs: $1 $2 událost{{PLURAL:$2||i|í}}
cy: $1 $2 {{PLURAL:$2||digywddiad|ddigwyddiad|digwyddiad|digwyddiad|digwyddiad}}
de: $1 für $2 {{PLURAL:$2|Logbucheintrag|Logbucheinträge}}
el: $1 για $2 {{PLURAL:$2|γεγονός|γεγονότα}}
eo: $1 por $2 {{PLURAL:$2|evento|eventoj}}
es: $1 de $2 {{PLURAL:$2|evento|eventos}}
et: {{PLURAL:$2|Ühe|$2}} toimingu $1
eu: $1(e)tik {{PLURAL:$2|gertakari $2|$2 gertakari}}
fa: $1 برای $2 {{PLURAL:$2|رویداد|رویداد}}
fi: $1 koskien $2 {{PLURAL:$2|tapahtumaa}}
fr: $1 sur $2 évènement{{PLURAL:$2||s}}
gl: $1 {{PLURAL:$2|dun evento|de $2 eventos}}
he: $1 עבור {{PLURAL:$2|אירוע אחד|$2 אירועים}}
hr: $1 za $2 {{PLURAL:$2|slučaj|slučaja}}
hu: $1 {{PLURAL:$2|egy|$2}} eseményt
id: $1 untuk $2 {{PLURAL:$2|peristiwa|peristiwa}}
it: $1 per $2 {{PLURAL:$2|evento|eventi}}
ja: $2の{{PLURAL:$2|操作}}に対して$1
ka: $1 $2 {{PLURAL:$2|მოვლენისათვის|მოვლენისათვის}}
kk_arab: $2 وقىيعا ٴۇشىن $1
kk_cyrl: $2 оқиға үшін $1
kk_latn: $2 oqïğa üşin $1
km: $1 ចំពោះ $2 {{PLURAL:$2|ព្រឹត្តិការណ៍|ព្រឹត្តិការណ៍}}
ko: $2개의 로그에 대해 $1
lb: $1 fir $2 {{PLURAL:$2|Evenement|Evenementer}}
lt: $1 $2 {{PLURAL:$2|įvykiui|įvykiams|įvykių}}
mg: zava-miseho $1 amin'ny $2{{PLURAL:}}
mk: $1 од $2 {{PLURAL:$2|настан|настани}}
ml: {{PLURAL:$2|സാഹചര്യങ്ങളിൽ|$2 സാഹചര്യങ്ങളിൽ}} $1
mr: $2 {{PLURAL:$2|घटने|घटनां}}साठी $1
mt: $1 għal $2 {{PLURAL:$2|event|avvenimenti}}
nds_nl: $1 veur $2 {{PLURAL:$2|logboekregel|logboekregels}}
nl: $1 voor $2 {{PLURAL:$2|logboekregel|logboekregels}}
nn: $1 for {{PLURAL:$2|eitt element|$2 element}}
no: $1 for $2 {{PLURAL:$2|element|elementer}}
oc: $1 sus $2 {{PLURAL:$2|eveniment|eveniments}}
pl: $1 – $2 {{PLURAL:$2|zdarzenie|zdarzenia|zdarzeń}}
pt: $1 para $2 {{PLURAL:$2|evento|eventos}}
pt_br: $1 para $2 {{PLURAL:$2|evento|eventos}}
ro: $1 pentru $2 {{PLURAL:$2|eveniment|evenimente}}
ru: $1 для $2 {{PLURAL:$2|события|событий|событий}}
si: {{PLURAL:$2|එක් සිදුවීමක්|සිදුවීම් $2 ක්}} විෂයයෙහි $1
sk: $1 $2 {{PLURAL:$2|udalosť|udalosti|udalostí}}
sl: $1 za $2 {{PLURAL:$2|dogodek|dogodka|dogodke|dogodkov}}
sq: $1 për $2 {{PLURAL:$2|ngjarje|ngjarje}}
sr_ec: $1 за $2 {{PLURAL:$2|догађај|догађаја|догађаја}}
sr_el: $1 za $2 {{PLURAL:$2|događaj|događaja}}
sv: $1 för $2 {{PLURAL:$2|åtgärd|åtgärder}}
ta: $2 {{PLURAL:$2|நிகழ்விற்கு|நிகழ்வுகளிற்கு}} $1
te: $2 {{PLURAL:$2|ఘటన|ఘటనల}}కు $1
th: $1 สำหรับ $2 {{PLURAL:$2|เหตุการณ์|เหตุการณ์}}
tr: $2 {{PLURAL:$2|olay|olay}} için $1
uk: $1 для $2 {{PLURAL:$2|події|подій}}
vi: $1 của $2 {{PLURAL:$2|sự kiện|sự kiện}}
yi: $1 פֿאר {{PLURAL:$2|איין פאסירונג|$2 פאסירונגען}}

# revdelete-hide-current
source: Error hiding the item dated $2, $1: this is the current revision. It cannot be hidden.
af: Fout met die wegsteek van die item gedateer $2 om $1 uur: hierdie is die huidige weergawe. Dit kan nie versteek word nie.
ar: خطأ عند إحفاء العنصر المؤرخ في $2 $1: هذه هي المراجعة الحالية. لا يمكن إخفاؤها.
bg: Грешка при скриване на елемента от $2, $1: представлява текущата версия. Тя не може да бъде скрита.
br: Fazi en ur ziverkañ an elfenn deiziataet eus an $1 da $2 : ar stumm red eo. N'hall ket bezañ diverket.
bs: Greška pri sakrivanju stavke od $2, $1: ovo je trenutna revizija. Ne može biti sakrivena.
ckb: هەڵە لە شاردنەوەی بابەتی ڕیکەوتی $1، کات $2: ئەم پێداچوونەوە ئێستا لەکاردایە. ناکرێ داشاردرێت.
cs: Chyba při skrývání položky z $1 $2: jedná se o současnou revizi. Tu nelze skrýt.
cy: Cafwyd gwall wrth geisio cuddio'r eitem a'r dyddiad $2, $1 arno: hwn yw'r diwygiad presennol. Ni ellir ei guddio.
de: Fehler beim Verstecken des Eintrags vom $1, $2 Uhr: Dies ist die aktuelle Version. Sie kann nicht versteckt werden.
el: Σφάλμα κατά την απόκρυψη του αντικειμένου στις $2, $1: αυτή είναι η τωρινή έκδοση. Δεν μπορεί να αποκρυφθεί.
eo: Eraro kaŝante la aĵon de $2, $1: ĉi tiu estas la nuna revizio. Ĝi ne estas kaŝebla.
es: Error al ocultar el objeto de fecha $1 a las $2: es la revisión actual. No puede ser ocultada.
et: Tõrge üksuse kuupäevaga $2, kell $1 peitmisel: see on praegune redaktsioon. Seda ei saa peita.
eu: Errorea, $1 $2 data duen elementua ezkutatzean: hau da oraingo bertsioa. Ezin da ezkutatu.
fa: خطا در پنهان کردن مورد مورخ $2 ساعت $1: این نسخه، نسخهٔ اخیر می‌باشد و قابل پنهان کردن نیست.
fi: Virhe tapahtui $2, $1 päivätyn kohteen piilottamisessa: tämä on nykyinen versio. Sitä ei voi piilottaa.
fr: Erreur lors de la suppression de l’élément daté du $1 à $2 : il est la révision courante. Il ne peut pas être supprimé.
gl: Produciuse un erro ao agochar o elemento con data de $1 ás $2: esta é a revisión actual. Non pode ser agochado.
he: שגיאה בהסתרת הפריט מתאריך $2, $1: זו הגרסה הנוכחית. לא ניתן להסתיר אותה.
hr: Greška u skrivanju stavke datirane $2, $1: ovo je trenutačna inačica. Ne može biti skrivena.
hu: Nem sikerült elrejteni a $1 $2-kori elemet: ez a jelenlegi változat, amit nem lehet elrejteni.
id: Gagal menyembunyikan revisi tertanggal $2, $1: ini adalah revisi terkini. Revisi ini tidak dapat disembunyikan.
it: Impossibile nascondere l'oggetto con data $1 $2 in quanto è la revisione corrente.
ja: $1$2の項目の非表示に失敗しました：これは最新版であるため。 隠すことはできません。
ka: ჩანაწერის დამალვის შეცდიმა $2, $1: ეს არის მოქმედი ვერსია: იგი არ შეიძლება დამალული იქნას.
km: មាន​កំហុស​ពេល​កំពុង​លាក់​បាំង​វត្ថុ​ដែល​មាន​កាល​បរិច្ឆេទ $2, $1៖ នេះ​គឺ​ជា​កំណែបច្ចុប្បន្ន​។​ វា​មិន​អាច​លាក់​បាំង​បាន​ទេ​។
ko: $1 $2 판을 숨기는 도중 오류 발생: 이 판은 현재 판입니다. 현재 판은 숨길 수 없습니다.
lb: Feeler beim Verstoppe vum Objet vum $2 ëm $1: et ass déi aktuell Versioun. Si kann net verstoppt ginn.
lt: Klaida slepiant $1, $2 keitimą: tai yra dabartinė versija. Ji negali būti paslėpta.
mg: Tsi-fetezana tamin'ny zavatra voadaty tamin'ny $1 tamin'ny $2 : io ny reviziôna ankehitriny. Tsy azo fafana izy.
mk: Грешка при сокривање на ставката датирана на $2, $1: ова е актуелна ревизија.
ml: $2, $1 തീയതിയിലെ ഇനം മറയ്ക്കുമ്പോൾ പിഴവ് സംഭവിച്ചു: ഇത് ഇപ്പോഴുള്ള നാൾപ്പതിപ്പാണ്. ഇത് മറയ്ക്കാൻ കഴിയില്ല.
mr: $1 मधील $2 या वेळचे आवर्तन लपवता येत नाही, : ते सद्य पुनरावर्तन आहे. ते लपवता येत नाही.
nds_nl: Fout bie 't verbargen van 't objek van $1 um $2 uur: dit is de versie van noen. Disse versie kan neet verbörgen wonnen.
nl: Er is een fout opgetreden bij het verbergen van het object van $1 om $2 uur: dit is de huidige versie. Deze versie kan niet verborgen worden.
nn: Feil under skjuling av objektet datert $2, $1: dette er den gjeldande revisjonen. Han kan ikkje skjulast.
no: Feil under skjuling av objektet datert $2, $1: dette er den gjeldende revisjonen. Den kan ikke skjules.
oc: Error al moment de la supression de l'element datat del $1 e $2 : es la revision correnta. Pòt pas èsser suprimit.
pl: Wystąpił błąd przy ukrywaniu wersji datowanej na $2, $1. To jest najnowsza wersja strony, która nie może zostać ukryta.
pt: Erro ao ocultar o item datado de $2, $1: esta é a revisão actual. Não pode ser ocultada.
pt_br: Erro ao ocultar o item datado de $2, $1: esta é a revisão atual. Não pode ser ocultada.
ro: Eroare la ștergerea elementului datat $2, $1: reprezintă versiunea curentă și nu poate fi ștearsă.
ru: Ошибка скрытия записи от $2, $1: это текущая версия. Она не может быть скрыта.
si: $1දින, $2 වේලාවෙහි, අයිතමය සැඟවීමෙහිදී දෝෂයක් ඇති වී ඇත: මෙය මෑත සංශෝධනය වෙයි. එය සැඟවිය නොහැක.
sk: Chyba pri skrývaní položky s dátumom $2, $1: toto je aktuálna revízia. Nemožno ju skryť.
sl: Napaka pri skrivanju predmeta z dne $1, $2: gre za trenutno redakcijo. Te ni mogoče skriti.
sq: Gabim në fshehje të pikës me datë $2, $1: ky është rivizioni i tanishëm. Nuk mund të fshihet
sr_ec: Грешка при сакривању ставке од $1, $2: ово је тренутна измена. Не може бити сакривена.
sv: Fel vid döljande av objektet daterat $2, $1: detta är nuvarande version. Den kan inte döljas.
te: $2, $1 నాటి అంశాన్ని దాచడంలో లోపం దొర్లింది: ఇది ప్రస్తుత కూర్పు. దీన్ని దాచలేము.
th: เกิดความผิดพลาดในการซ่อนฉบับปรับปรุงในวันที่ $2 เวลา $1: นี่คือฉบับปรังปรุงปัจจุบัน ไม่สามารถซ่อนได้
tr: $2 $1 tarihli öğe gizlenirken hata: bu güncel revizyon. Gizlenemez.
uk: Помилка приховування запису від $2, $1: це поточна версія. Її не можна приховати.
vi: Xảy ra lỗi khi ẩn mục ghi lúc $2, $1: đây là phiên bản hiện tại. Nó không ẩn đi được.
yi: פֿעלער בײַם באַהאַלטן דעם איינהייט פֿון $2, $1: דאָס איז די לויפֿיגע ווערסיע. מען קען זי נישט פֿאַרבאָרגן.

# revdelete-show-no-access
source: Error showing the item dated $2, $1: this item has been marked "restricted". You do not have access to it.
af: Fout met die vertoon van die item gedateer $2 om $1 uur: hierdie item is as "beskermd" gemerk. U het nie toegang tot die item nie.
ar: خطأ في إظهار العنصر ذا التاريخ $2 $1: هذا العنصر معلم ك"مقيد". ليس لك صلاحية الوصول إليه.
bg: Грешка при показване на обект, датиран към $2, $1: обектът е бил отбелязан като "ограничен". Нямате достъп до него.
br: Fazi en ur ziskwel an elfenn deiziataet eus an $1 da $2 : merket eo evel "miret". N'oc'h ket aotreet da vont outi.
bs: Greška pri prikazivanju stavke od $2, $1: ova stavka je označena kao "zaštićena". Nemate pristup do ove stavke.
ckb: هەڵە لە نیشان‌دانی بابەتی ڕیکەوتی $1، کات $2: ئەم بابەتە وەک "بەرگیراو"‌ نیشانکراوە. دەسەڵاتی دەستپێگەیشتنی ئەوەت نیە.
cs: Chyba při zobrazování položky z $1 $2: je vyžadováno zvláštní oprávnění. Nemáte k ní přístup.
cy: Cafwyd gwall wrth geisio newid yr eitem gyda'r dyddiad $2, $1: mae marc "cyfyngedig" arno. Ni allwch ei weld.
de: Fehler beim Anzeigen des Eintrags vom $1, $2 Uhr: Dieser Eintrag wurde als „eingeschränkt“ markiert. Du hast darauf keinen Zugriff.
el: Σφάλμα στην προβολή του αντικειμένου στις $2, $1: αυτό το αντικείμενο έχει σημειωθεί ως "περιορισμένο". Δεν έχετε πρόσβαση σε αυτό.
eo: Eraro montrante la aĵon de $2, $1: ĉi tiu estas markita "limigita". Vi ne rajtas atingi ĝin.
es: Error mostrando el objeto de fecha $2, $1: este objeto ha sido marcado como "restringido". No tiene acceso a él.
et: Tõrge ajatempliga $1 kell $2 üksuse näitamisel: selle on märge "piiranguga". Sul ei ole sellele ligipääsu.
eu: Errorea, $1 $2 data duen elementua erakustean: elementu hau «mugatua» dela markatu da. Ezin duzu atzitu.
fa: خطا در پنهان کردن مورد مورخ $2 ساعت $1: این نسخه علامت «محدودیت» دارد و شما به آن دسترسی ندارید.
fi: Virhe näyttäessä kohtaa $2 kello $1: kohta on merkitty ”rajoitetuksi”. Sinulla ei ole oikeutta siihen.
fr: Erreur lors de l’affichage de l’élément daté du $1 à $2 : il est marqué comme « restreint ». Vous n’y avez pas accès.
gl: Produciuse un erro ao mostrar o elemento con data de $1 ás $2: este elemento marcouse como "restrinxido". Non ten acceso a el.
he: שגיאה בהצגת הפריט מתאריך $2, $1: פריט זה סומן כ"מוגבל". אין לכם גישה אליו.
hr: Greška u prikazivanju stavke od $2, $1: ova stavka je označena kao "ograničeno". Nemate pristup do nje.
hu: Nem lehet megjeleníteni a $2 $1-kori elemet, mert „korlátozottnak” van jelölve.
id: Gagal menampilkan revisi tertanggal $2, $1: revisi ini telah ditandai "terbatas". Anda tidak memiliki akses ke revisi ini.
it: Impossibile mostrare l'oggetto con data $1 $2 in quanto è stato identificato come "riservato" e non si dispone del relativo accesso.
ja: $1$2の項目の表示に失敗しました：この項目は「制限付き」に設定されています。 アクセス権限がありません。
ka: ჩანაწერის გახსნის შეცდომა $2-დან, $1: ეს ჩანაწერი მონიშნულია როგორც «შეზღუდული». თქვენ მას ვერ იხილავთ.
km: មាន​កំហុស​ពេល​កំពុង​បង្ហាញ​វត្ថុ​ដែល​មាន​កាល​បរិច្ឆេទ $2, $1៖ វត្ថុ​នេះ​ត្រូវ​បាន​កត់​សម្គាល់​ជា"ការ​ដាក់​កំហិត​"​។​ អ្នក​មិន​អាច​ចូល​ទៅ​កាន់​វា​​បាន​ទេ​។
ko: $1 $2 판을 보이는 데 오류 발생: 이 판은 "제한"으로 표시되어 있습니다. 여기에 접근할 수 없습니다.
lb: Feeler beim Weise vum Objet vum $1 ëm $2 Auer: dësen Objet gouf als "limitéiert2 markéiert. Dir hutt keen Zougang zu dësem Objet.
lt: Klaida rodant $1, $2 keitimą: jis pažymėtas ženklu „apribotas“. Jūs neturite teisių jo peržiūrai.
mg: Tsi-fetazana teo am-panehoana ny zavatra voadaty tamin'ny $1 tamin'ny $2 : izy io dia mitondra ny marika « voafetra ». Tsy azo jerenao io.
mk: Грешка при прикажување на ставката датирана на $2, $1: оваа ставка е означена како „ограничена“. Немате пристап до неа.
ml: $2, $1 തീയതി കുറിച്ച ഇനം പ്രദർശിപ്പിക്കുന്നതിൽ പിഴവ്: ഇത് "പരിമിതപ്പെടുത്തിയതെന്ന്" അടയാളപ്പെടുത്തിയിരിക്കുന്നു. താങ്കൾക്ക് അതിനുള്ള അനുമതിയില്ല.
mr: $2, $1 ची वस्तू दाखवताना अडचण: ती "प्रतिबंधित" खूण असलेली आहे. तुम्ही तिच्यापर्यंत पोचू शकत नाही.
nds_nl: Fout bie 't weergeven van 't objek van $1 um $2 uur: dit objek is emarkeerd as "beveilig". Je hemmen gien toegang tot dit objek.
nl: Er is een fout opgetreden bij het weergeven van het object van $1 om $2 uur: dit object is gemarkeerd als "beschermd". U hebt geen toegang tot dit object.
nn: Feil under vising av objekt datert $2, $1: dette objektet har vorte markert "avgrensa". Du har ikkje tilgjenge til det.
no: Feil under visning av objekt datert $2, $1: dette objektet har blitt markert "begrenset". Du har ikke tilgang til det.
oc: Error al moment de l'afichatge de l'element datat del $1 e $2 : es marcat coma « restrench ». I avètz pas accès.
pl: Wystąpił błąd przy próbie wyświetlenia elementu datowanego na $2, $1. Widoczność tego elementu została ograniczona – nie masz prawa dostępu do niego.
pt: Erro ao mostrar o item datado de $2, $1: este item foi marcado como "restrito". Não tem acesso.
pt_br: Erro ao mostrar o item datado de $2, $1: este item foi marcado como "restrito". Você não tem acesso a ele.
ro: Eroare la afișarea elementului datat $2, $1: elementul a fost marcat ca "restricționat". Nu ai acces la acest element.
ru: Ошибка раскрытия записи от $2, $1: эта запись отмечена как «ограниченная». У вас нет доступа к ней.
si: $1 දින, $2 වේලාවෙහි, අයිතමය ප්‍රදර්ශනය කිරීමෙහිදී දෝෂයක් ඇතිවී ඇත: මෙම අයිතමය "පරිසීමිත" ලෙසින් සලකුණු කර ඇත. ඔබට ඒ සඳහා ප්‍රවේශයන් නොමැත.
sk: Chyba pri zobrazovaní položky s dátumom $2, $1: toto je položka s obmedzeným prístupom. Nemáte k nej prístup.
sl: Napaka pri prikazovanju predmeta z dne $1, $2: predmet je bil označen kot »omejen«. Nimate dostopa do njega.
sq: Gabim gjatë shfaqjes së artikullit të datës $2, $1: ky artikull ka qenë i shënuar si "i kufizuar". Ju nuk keni akses.
sr_ec: Грешка при приказивању ставке од $1, $2: означена је као „ограничена“. Немате приступ до ње.
sv: Fel vid visning av objektet daterat $2, $1: detta objekt har markerats "begränsat". Du har inte behörighet till det.
te: $2, $1 నాటి అంశాన్ని చూపడంలో లోపం దొర్లింది: ఇది "నిరోధించబడింది" అని గుర్తించబడింది. ఇది మీకు అందుబాటులో లేదు.
th: เกิดความผิดพลาดในการดูฉบับปรับปรุงในวันที่ $2 เวลา $1: ฉบับปรับปรุงนี้ถูกกำหนดให้ "จำกัดการดู" คุณไม่มีสิทธิ์ดูฉบับปรับปรุงดังกล่าว
tr: $2 $1 tarihli öğe gösterilirken hata: bu öğe "kısıtlı" olarak işaretlenmiş. Erişiminiz yok.
uk: Помилка показу запису від $2, $1: він позначений як «з обмеженим доступом». Ви не маєте доступу до нього.
vi: Có lỗi khi hiện mục ghi lúc $2, $1: mục này đã được đánh dấu “hạn chế”. Bạn không có đủ quyền truy cập nó.
