Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# revdelete-submit
source: Apply to selected {{PLURAL:$1|revision|revisions}}
af: Pas op gekose {{PLURAL:$1|weergawe|weergawes}} toe
ar: طبق على {{PLURAL:$1||المراجعة المختارة|المراجعتين المختارتين|المراجعات المختارة}}
az: Seçilmiş {{PLURAL:$1|versiyaya|versiyayalara}} tətbiq et
bg: Прилагане към {{PLURAL:$1|избраната версия|избраните версии}}
br: Lakaat da dalvezout evit an {{PLURAL:$1|adweladenn|adweladennoù}} diuzet
bs: Primijeni na odabrane {{PLURAL:$1|reviziju|revizije}}
ckb: خستنەکار بۆ سەر پێداچوونەوە {{PLURAL:$1|ھەڵبژێردراوەکە|ھەڵبژێردراوەکان}}
cs: Aplikovat na {{PLURAL:$1|zvolenou revizi|zvolené revize}}
cy: Rhoi ar waith ar y {{PLURAL:$1|golygiad|golygiad|golygiadau|golygiadau|golygiadau|golygiadau}} dewisedig
de: Auf gewählte {{PLURAL:$1|Version|Versionen}} anwenden
el: Εφάρμοσε {{PLURAL:$1|στην επιλεγμένη αναθεώρηση|στις επιλεγμένες αναθεωρήσεις}}
eo: Apliki al {{PLURAL:$1|elektita revizio|elektitaj revizioj}}
es: Aplicar a {{PLURAL:$1|la revisión seleccionada|las revisiones seleccionadas}}
et: Rakenda valitud {{PLURAL:$1|redaktsiooni|redaktsioonide}} suhtes
eu: Hautatutako {{PLURAL:$1|berrikuspenari|berrikuspenei}} aplikatu
fa: اعمال بر {{PLURAL:$1|نسخهٔ|نسخه‌های}} انتخاب شده
fi: Toteuta {{PLURAL:$1|valittuun versioon|valittuihin versioihin}}
fr: Appliquer {{PLURAL:$1|à la révision sélectionnée|aux révisions sélectionnées}}
gl: Aplicar {{PLURAL:$1|á revisión seleccionada|ás revisións seleccionadas}}
he: ביצוע על {{PLURAL:$1|הגרסה שנבחרה|הגרסאות שנבחרו}}
hr: Primijeni na {{PLURAL:$1|odabranu inačicu|odabrane inačice}}
hu: Alkalmazás a kiválasztott {{PLURAL:$1|változatra|változatokra}}
hy: Կիրառել ընտրված տարբերակի վրա
id: Terapkan pada {{PLURAL:$1|revisi|revisi}} terpilih
is: Setja á valda breytingu
it: Applica {{PLURAL:$1|alla revisione selezionata|alle revisioni selezionate}}
ja: 選択した{{PLURAL:$1|版}}に適用
ka: {{PLURAL:$1|არჩეული ვერსიის|არჩეული ვერსიების}} განხორციელება
kk_arab: بولەكتەنگەن تۇزەتۋگە قولدانۋ
kk_cyrl: Бөлектенген түзетуге қолдану
kk_latn: Bölektengen tüzetwge qoldanw
km: អនុវត្តទៅលើ{{PLURAL:$1|កំណែ|កំណែទាំងឡាយ}}ដែលបានជ្រើសយក
ko: 선택한 {{PLURAL:$1|판}}에 적용
lb: Op déi gewielte {{PLURAL:$1|Versioun|Versiounen}} uwenden
lt: Taikyti {{PLURAL:$1|pasirinktai versijai|pasirinktoms versijoms}}
mg: Ahàtra amin'ny santiôna nofidiana {{PLURAL:$1}}
mk: Примени на одбрани {{PLURAL:$1|ревизија|ревизии}}
ml: തിരഞ്ഞെടുത്ത {{PLURAL:$1|നാൾപ്പതിപ്പിനു|നാൾപ്പതിപ്പുകൾക്ക്}} ബാധകമാക്കുക
mr: निवडलेल्या {{PLURAL:$1|आवृत्तीला|आवृत्त्यांना}} लागू करा
mt: Applika lir-{{PLURAL:$1|reviżjoni magħżulha|reviżjonijiet magħżula}}
nds_nl: Toepassen op de ekeuzen {{PLURAL:$1|bewarking|bewarkingen}}
nl: Toepassen op de geselecteerde {{PLURAL:$1|bewerking|bewerkingen}}
nn: Bruk på {{PLURAL:$1|den valde versjonen|dei valde versjonane}}
no: Utfør på {{PLURAL:$1|valgt revisjon|valgte revisjoner}}
oc: Aplicar {{PLURAL:$1|a la version seleccionada|a las versions seleccionadas}}
pl: Zaakceptuj dla {{PLURAL:$1|wybranej|wybranych}} wersji
pt: Aplicar {{PLURAL:$1|à revisão seleccionada|às revisões seleccionadas}}
pt_br: Aplicar {{PLURAL:$1|à revisão selecionada|à revisões selecionadas}}
ro: Aplică {{PLURAL:$1|versiunii selectate|versiunilor selectate}}
ru: Применить к {{PLURAL:$1|выбранной версии|выбранным версиям}}
si: තෝරාගත් {{PLURAL:$1|සංශෝධනය|සංශෝධනයන්}}ට යොදන්න
sk: Použiť na {{PLURAL:$1|zvolenú revíziu|zvolené revízie}}
sl: Uporabi za {{PLURAL:$1|izbrano redakcijo|izbrani redakciji|izbrane redakcije}}
sq: Aplikoni tek {{PLURAL:$1|revision|versionet}} e zgjedhura
sr_ec: Примени на {{PLURAL:$1|изабрану измену|изабране измене}}
sr_el: Primeni na {{PLURAL:$1|izabranu reviziju|izabrane revizije}}
sv: Tillämpa på {{PLURAL:$1|vald version|valda versioner}}
ta: தெரிவு செய்யப்பட்ட {{PLURAL:$1|திருத்தம்|$1 திருத்தங்கள்}} மீது பயன்படுத்தவும்.
te: ఎంచుకున్న {{PLURAL:$1|కూర్పుకు|కూర్పులకు}} ఆపాదించు
th: ใช้กับ{{PLURAL:$1|รุ่น|รุ่น}}ที่เลือก
tr: Seçilen {{PLURAL:$1|sürüme|sürümlere}} uygula
uk: Застосувати до {{PLURAL:$1|обраної версії|обраних версій}}
vi: Áp dụng vào {{PLURAL:$1|phiên bản|các phiên bản}} được chọn
yi: צושטעלן צו {{PLURAL:$1|סעלעקטירטער רעוויזיע| סעלעקטירטע רעוויזיעס}}

# revdelete-logentry
source: changed revision visibility of "[[$1]]"
af: sigbaarheid van weergawe is gewysig vir [[$1]]
ar: غير رؤية المراجعة ل[[$1]]
az: [[$1]] səhifəsinin versiyasının görünüşünü dəyişdirdi
bg: промени видимостта на версия на [[$1]]
br: Cheñchet eo bet gweluster ar stumm evit [[$1]]
bs: promijenjena vidljivost revizije [[$1]]
ckb: گۆڕانی بەرچاوکەوتنی دەستکارییەکی [[$1]]
cs: změnil viditelnost revizí u [[$1]]
cy: wedi newid y gallu i weld golygiadau ar [[$1]]
de: hat die Versionsansicht von „[[$1]]“ geändert
el: η ορατότητα της αναθεώρησης του [[$1]] αλλάχθηκε
eo: ŝanĝis videblecon de versio por [[$1]]
es: cambió la visibilidad de revisiones de [[$1]]
et: muutis lehekülje [[$1]] redaktsiooni nähtavust
eu: [[$1]](r)entzako berriskupen ikusgaitasuna aldatu da
fa: تغییر پیدایی نسخه در [[$1]]
fi: muutti sivun [[$1]] version näkyvyyttä
fr: a modifié la visibilité de la version de [[$1]]
gl: mudou a visibilidade dunha revisión de "[[$1]]"
he: שינה את הסתרת הגרסה של "[[$1]]"
hr: promijenjena vidljivost izmjene za [[$1]]
hu: módosította a(z) [[$1]] lap egy vagy több változatának láthatóságát
hy: «[[$1]]»-ի տարբերակների տեսանելիությունը փոփոխված է
id: mengubah tampilan revisi untuk [[$1]]
it: ha modificato la visibilità per le revisioni di [[$1]]
ja: 「[[$1]]」の版の閲覧レベルを変更しました
ka: გვერდის ვერსიის ხილვადობის შეცვლა [[$1]]
kk_arab: [[$1]] دەگەننىڭ تۇزەتۋ كورىنىسىن وزگەرتتى
kk_cyrl: [[$1]] дегеннің түзету көрінісін өзгертті
kk_latn: [[$1]] degenniñ tüzetw körinisin özgertti
km: បានផ្លាស់ប្តូរគំហើញកំណែនៃ[[$1]]
ko: [[$1]]의 판의 보이기 설정을 변경함
lb: Sichtbarkeet vun der Versioun gouf geännert fir [[$1]]
lt: pakeistas [[$1]] versijos matomumas
mg: nanova ny fahitan'ny/i [[$1]]
mk: променета е видливост на ревизија на [[$1]]
ml: "[[$1]]" എന്ന താളിന്റെ പതിപ്പുകൾ പ്രദർശിപ്പിക്കപ്പെടേണ്ട വിധം തിരുത്തിയിരിക്കുന്നു
mr: [[$1]]ची आवर्तन सदृश्यता बदलली.
mt: Il-Visibilitá tar-reviżjoni ta' [[$1]] inbidlet
nds_nl: zichbaorheid van bewarkingen is ewiezig veur [[$1]]
nl: heeft zichtbaarheid van bewerkingen voor [[$1]] gewijzigd
nn: endra versjonsvisinga til [[$1]]
no: endre revisjonssynlighet for [[$1]]
oc: La visibilitat de la version es estada modificada per [[$1]]
pl: zmienił widoczność wersji w [[$1]]
pt: alterou a visibilidade das revisões de "[[$1]]"
pt_br: alterou a visibilidade das revisões de "[[$1]]"
ro: a modificat vizibilitatea unor elemente din istoricul paginii [[$1]]
ru: изменил видимость версии страницы [[$1]]
si: [[$1]] හි සංශෝධන සංජානනය වෙනස්කරන ලදි
sk: viditeľnosť revízie bola zmenená pre [[$1]]
sl: sprememba vidnosti redakcij strani [[$1]]
sq: Pamja e versionit u ndryshua për [[$1]]
sr_ec: је променио видљивост измене „[[$1]]”
sr_el: je promenio prikaz izmena za „[[$1]]”
sv: ändrade synlighet för versioner av [[$1]]
ta: [[$1]] பக்கத்துக்கான திருத்த பார்வையியலுமை மாற்றப்பட்டது
te: [[$1]] కూర్పు కనబడే విధానాన్ని మార్చాం
th: เปลี่ยนแปลงสถานะการซ่อนรุ่นปรับปรุงของ [[$1]]
tr: [[$1]] için revizyon görünürlüğü değişti
uk: змінив видимість версії сторінки для [[$1]]
vi: đã thay đổi khả năng nhìn thấy phiên bản của [[$1]]
yi: געענדרט רעוויזיע זעבארקייט פון [[$1]]

# logdelete-logentry
source: changed event visibility of "[[$1]]"
af: verander sigbaarheid van gebeurtenis [[$1]]
ar: غير رؤية الحدث ل[[$1]]
az: [[$1]] səhifəsinin versiyasının görünüşünü dəyişdirdi
bg: промени видимостта на събитие за [[$1]]
br: kemmet eo bet gweluster an darvoud evit [[$1]]
bs: promijenjena vidljivost događaja [[$1]]
ckb: بیندرانی ڕووداوە‌ گۆڕاوەکەی [[$1]]
cs: mění viditelnost události [[$1]]
cy: wedi newid y gallu i weld y digwyddiad ar [[$1]]
de: hat die Sichtbarkeit von „[[$1]]“ geändert
el: η ορατότητα γεγονότος του [[$1]] αλλάχθηκε
eo: ŝanĝis eventan videblecon de [[$1]]
es: cambió la visibilidad de eventos de [[$1]]
et: muutis lehekülje [[$1]] nähtavust
eu: [[$1]]en gertakarien ikusgarritasuna aldatu da
fa: تغییر پیدایی رویداد در [[$1]]
fi: muutti sivun [[$1]] näkyvyyttä
fr: a modifié la visibilité de l’événement de [[$1]]
gl: mudou a visibilidade do evento de [[$1]]
he: שינה את הסתרת פעולת היומן של "[[$1]]"
hr: promijenjena vidljivost uređivanja [[$1]]
hu: [[$1]] eseményének láthatóságának módosítása
hy: «[[$1]]»-ի իրադարձությունների տեսանելիությունը փոփոխված է
id: mengubah aturan penyembunyian dari [[$1]]
it: ha modificato la visibilità dell'evento [[$1]]
ja: 「[[$1]]」の操作の閲覧レベルを変更しました
ka: შეცვლილია მოვლენის ხილვადობა [[$1]]-თვის
kk_arab: [[$1]] دەگەننىڭ وقىيعا كورىنىسىن وزگەرتتى
kk_cyrl: [[$1]] дегеннің оқиға көрінісін өзгертті
kk_latn: [[$1]] degenniñ oqïğa körinisin özgertti
km: បានផ្លាស់ប្តូរគំហើញហេតុការនៃ[[$1]]
ko: [[$1]]의 로그 보이기 설정을 변경함
lb: huet d'Sichtbarkeet vun [[$1]] geännert
lt: pakeistas [[$1]] įvykio matomumas
mg: nanova ny fahitan'ny zava-mitranga ny/n'i [[$1]]
mk: променета видливост на настан од [[$1]]
ml: [[$1]] സാഹചര്യത്തിന്റെ പ്രദർശനപരത മാറ്റിയിരിക്കുന്നു
mr: [[$1]]ची घटना सदृश्यता बदलली.
mt: Il-Visibilitá tal-avveniment ta' $1 inbidlet
nds_nl: wiezigen zichbaorheid van gebeurtenisse [[$1]]
nl: wijzigde zichtbaarheid van gebeurtenis [[$1]]
nn: endra visinga av loggoppføringane til [[$1]]
no: endre hendelsessynlighet for [[$1]]
oc: La visibilitat de l’eveniment es estada modificada per [[$1]]
pl: zmienił widoczność zdarzenia dla [[$1]]
pt: alterou a visibilidade dos eventos de "[[$1]]"
pt_br: alterou a visibilidade dos eventos de "[[$1]]"
ro: a fost modificată vizibilitatea evenimentului [[$1]]
ru: Изменена видимость события для [[$1]]
si: [[$1]] හි සිදුවීම් සංජානනය වෙනස්කරන ලදි
sk: viditeľnosť udalosti [[$1]] bola zmenená
sl: je spremenil vidnost dogodka [[$1]]
sq: u ndryshua dukshmëria e ngjarjes së [[$1]]
sr_ec: је променио видљивост догађаја [[$1]]
sr_el: promenjena vidnost događaja za stranu [[$1]]
sv: ändrade synlighet för åtgärder i [[$1]]
ta: [[$1]] பக்கத்துக்கான நிகழ்வு பார்வையியலுமை மாற்றப்பட்டது
te: [[$1]] ఘటన కనబడే విధానాన్ని మార్చాం
th: การเข้าดูเหตุการณ์ที่ถูกเปลี่ยนของ [[$1]]
tr: [[$1]] için olay görünürlüğü değişti
uk: змінена видимість події для [[$1]]
vi: đã thay đổi khả năng nhìn thấy sự kiện của [[$1]]
yi: געענדרט פאסירונג זעבארקייט פון [[$1]]

# revdelete-success
source: '''Revision visibility successfully updated.'''
af: '''Die sigbaarheid van die wysiging is suksesvol opgedateer.'''
ar: '''تم تحديث رؤية المراجعات بنجاح.'''
az: '''Versiyanın görünüşü yeniləndi.'''
bg: '''Видимостта на версията беше променена успешно.'''
br: ''Gweluster ar stummoù hizivaet mat.'''
bs: '''Vidljivost revizije uspješno ažurirana.'''
ckb: '''چۆنیەتی بیندرانی پێداچوونەوە بە سەرکەوتوویی نوێکراوە.'''
cs: '''Viditelnost revize úspěšně nastavena.'''
cy: '''Diweddarwyd y gallu i weld golygiadau.'''
de: '''Die Versionsansicht wurde aktualisiert.'''
el: '''Η ορατότητα έκδοσης ενημερώθηκε επιτυχώς.'''
eo: '''Revizia videbleco estas sukcese ĝisdatigita.'''
es: '''La visibilidad de revisiones ha sido cambiada correctamente.'''
et: Redaktsiooni nähtavus edukalt värskendatud.'''
eu: '''Berrikuspenen ikusgarritasuna eguneratu da.'''
fa: '''پیدایی نسخه با موفقیت به روز شد.'''
fi: '''Version näkyvyys päivitetty.'''
fr: '''Visibilité des versions mise à jour avec succès.'''
gl: '''Actualizouse sen problemas a visibilidade da revisión.'''
he: '''מצב הסתרת הגרסה עודכן בהצלחה.'''
hr: '''Vidljivost izmjene uspješno ažurirana.'''
hu: '''A változat láthatósága sikeresen frissítve.'''
hy: '''Տարբերակի տեսանելիությունը փոփոխված է։'''
id: '''Keterlihatan revisi berhasil diperbarui.'''
it: '''Visibilità della revisione aggiornata correttamente.'''
ja: '''版の閲覧レベルを更新しました。'''
ka: '''ვერსიის ხილვადობა შეიცვალა.'''
kk_arab: '''تۇزەتۋ كورىنىسى ٴساتتى قويىلدى.'''
kk_cyrl: '''Түзету көрінісі сәтті қойылды.'''
kk_latn: '''Tüzetw körinisi sätti qoýıldı.'''
km: '''បន្ទាន់សម័យគំហើញកំណែបានសំរេច។'''
ko: '''판의 보이기 설정이 성공적으로 변경되었습니다.'''
lb: '''Sichtbarkeet vun de Versioune gouf aktualiséiert.''''
lt: '''Versijos matomumas sėkmingai pakeistas.'''
mg: '''Voaova soa aman-tsara ny fahitana ny santiôna.'''
mk: '''Видливоста на ревизијата е успешно изменета.'''
ml: '''നാൾപ്പതിപ്പുകളുടെ ദർശനീയത വിജയകരമായി പുതുക്കിയിരിക്കുന്നു.'''
mr: '''आवर्तनांची दृश्यता यशस्वी पणे लाविली.'''
mt: '''Il-viżibilità tar-reviżjoni ġiet aġġornata b'suċċess.'''
nds_nl: '''De zichbaorheid van de wieziging is bie-ewörken.'''
nl: '''De zichtbaarheid van de wijziging is bijgewerkt.'''
nn: '''Endringa av versjonsvisinga var vellukka.'''
no: '''Versjonssynlighet vellykket oppdatert.'''
oc: '''Visibilitat de las versions mesas a jorn amb succès.'''
pl: '''Uaktualniono widoczność wersji.'''
pt: '''A visibilidade da revisão foi actualizada com sucesso.'''
pt_br: '''A visibilidade da revisão foi definida com sucesso.'''
ro: '''Vizibilitatea versiunilor a fost schimbată cu succes.'''
ru: '''Видимость версии успешно изменена.'''
si: '''සංශෝධන සංජානනය සාර්ථකව යාවත්කාලීන කරන ලදි.'''
sk: '''Viditeľnosť revízie bola úspešne aktualizovaná.'''
sl: '''Vidnost redakcije je bila uspešno nastavljena.'''
sq: '''Dukshmëria e versioneve u vendos me sukses.'''
sr_ec: '''Видљивост измене је ажурирана.'''
sr_el: '''Vidljivost izmene je uspešno podešena.'''
sv: '''Sidversionssynlighet har uppdaterats.'''
ta: '''திருத்தங்களை பார்வையிடும் வசதியை வெற்றிகரமாக நிகழ்நிலைப்படுத்தப்பட்டுள்ளது.'''
te: '''కూర్పు కనబడే విధానాన్ని జయప్రదంగా తాజాకరించాం.'''
th: '''การแสดงผลของรุ่นปรับปรุงถูกกำหนดค่าเรียบร้อย'''
tr: '''Revizyon görünürlüğü başarıyla güncellendi.'''
uk: '''Видимість версії успішно змінена.'''
vi: '''Đã cập nhật thành công độ khả kiến của phiên bản.'''
yi: '''רעוויזיע זעבאַרקייט דערפֿאלגרייך דערהײַנטיקט.'''

# revdelete-failure
source: '''Revision visibility could not be updated:''' $1
af: '''Die sigbaarheid van die wysiging kon nie opgedateer word nie:''' $1
ar: '''تعذر تحديث رؤية المراجعة:''' $1
az: '''Versiyanın görünüşü dəyişdirilə bilməz:''' $1
bg: '''Редакцията не може да се актуализира:''' $1
br: ''Dibosupl hizivaat gweluster ar stumm :''' $1
bs: '''Vidljivost revizije nije mogla biti ažurirana:''' $1
ckb: '''ناکرێ دەرکەوتنی پێداچوونەوە نوێبکرێتەوە:''' $1
cs: '''Nepodařilo se nastavit viditelnost revize:''' $1
cy: '''Ni ellid newid y cyfyngiadau ar y gallu i weld y golygiad:''' $1
de: '''Die Versionssichtbarkeit konnte nicht aktualisiert werden:''' $1
el: '''Η ορατότητα της επεξεργασίας δεν ήταν δυνατόν να ενημερωθεί:''' $1
eo: '''Videblecon de revizio ne eblis ĝisdatigi:''' $1
es: '''La visibilidad de la revisión no pudo ser establecida:''' $1
et: '''Redaktsiooni nähtavust ei saanud värskendada:''' $1
eu: '''Ezin da berrikuspenaren ikuspena eguneratu:''' $1
fa: '''پیدایی نسخه‌ها قابل به روز کردن نیست:''' $1
fi: '''Version näkyvyyttä ei voitu päivittää:''' $1
fr: '''La visibilité de la version n’a pas pu être mise à jour :''' $1
gl: '''Non se puido actualizar a visibilidade da revisión:''' $1
he: '''לא ניתן היה לעדכן את מצב הסתרת הגרסה:''' $1
hr: '''Vidljivost inačice nije mogla biti ažurirana:''' $1
hu: '''Nem sikerült frissíteni a változat láthatóságát:''' $1
id: '''Keterlihatan revisi tak dapat diperbarui:''' $1
it: '''La visibilità della versione non può essere aggiornata:''' $1
ja: '''版の閲覧レベルを更新できませんでした：''' $1
ka: '''ვერსიის ხილვადობა არ შეიძლება დაყენებული იქნას:''' $1
km: '''មិន​អាចបន្ទាន់សម័យគំហើញនៃ​កំណែប្រែ​បាន​៖''' $1
ko: '''특정 판 보기 설정을 바꾸지 못했습니다:''' $1
lb: '''Sichtbarkeet vun der Versioun konnt net aktualiséiert ginn:''' $1
lt: '''Versijos rodomumas negali būti nustatytas:''' $1
mg: '''Ny fisehon'ity santiôna ity dia tsy afaka natao update''' $1
mk: '''Видливоста на ревизијата не можеше да се измени:''' $1
ml: '''നാൾപ്പതിപ്പിന്റെ ദർശനീയത പുതുക്കാൻ കഴിഞ്ഞില്ല:''' $1
mr: '''आवर्तन दृश्यता अद्ययावत करता येत नाही:''' $1
mt: '''Il-viżibilità tar-reviżjoni ma tistax tiġi aġġornata:''' $1
nds_nl: '''De zichbaorheid veur de wieziging kon neet bie-ewörken wönnen:''' $1
nl: '''De zichtbaarheid van de wijziging kon niet bijgewerkt worden:''' $1
nn: '''Kunne ikkje oppatera korleis versjonen vert synt:''' $1
no: '''Kunne ikke endre versjonssynligheten:''' $1
oc: '''La visibilitat de la revision a pas pogut èsser mesa a jorn :''' $1
pl: '''Widoczność wersji nie może zostać uaktualniona – ''' $1
pt: '''A visibilidade da revisão não foi actualizada:''' $1
pt_br: '''A visibilidade da revisão não foi atualizada:''' $1
ro: '''Nu s-a putut modifica vizibilitatea versiunii:''' $1
ru: '''Видимость версии не может быть изменена:''' $1
si: '''සංශෝධන දෘශ්‍යතාවය යාවත්කාලීන කළ නොහැකි විය:''' $1
sk: '''Viditeľnosť revízie nebolo možné aktualizovať:''' $1
sl: '''Vidnost redakcije ni bilo mogoče nastaviti:''' $1
sq: ' ' 'Dukshmëria e rivizionit nuk mund të përditëohet" $1
sr_ec: '''Видљивост измене није ажурирана:''' $1
sr_el: '''Vidljivost revizije nije mogla biti ažurirana:''' $1
sv: '''Sidversionssynlighet kunde inte uppdateras:''' $1
te: '''కూర్పు కనబడే పద్ధతిని తాజాపరచలేకపోయాం:''' $1
th: '''การแสดงผลของรุ่นปรับปรุงไม่สามารถกำหนดค่าได้:''' $1
tr: '''Revizyon görünürlüğü güncellenemiyor:''' $1
uk: '''Видимість версії неможливо змінити:''' $1
vi: '''Không thể cập nhật khả năng hiển thị của phiên bản:''' $1
yi: '''נישט מעגלעך צו דערהײַנטיקן רעוויזיע זעבאַרקייט:''' $1

# logdelete-success
source: '''Log visibility successfully set.'''
af: '''Sigbaarheid van die gebeurtenis suksesvol gestel.'''
ar: '''تم ضبط رؤية السجلات بنجاح.'''
az: ''' Gündəlik görünüşü uğurla tamamlandı.'''
bg: Видимостта на събитието беше променена.
br: '''Gweluster ar marilh arventennet evel m'eo dleet.'''
bs: '''Vidljivost evidencije uspješno postavljena.'''
ckb: '''بیندرانی لۆگ‌ بە سەرکەوتوویی داندرا.'''
cs: '''Viditelnost události úspěšně nastavena.'''
cy: '''Llwyddwyd i guddio neu i ddatguddio'r digwyddiad rhag y lòg.'''
de: '''Logbuchansicht erfolgreich geändert.'''
el: '''Η ορατότητα γεγονότος τέθηκε επιτυχώς.'''
eo: '''Videbleco de evento sukcese farita.'''
es: Visibilidad de eventos cambiada correctamente.
et: '''Logi nähtavus edukalt muudetud.'''
eu: '''Log ikusgarritasuna ondo ezarri da.'''
fa: تغییر پیدایی مورد با موفقیت انجام شد.
fi: Tapahtuman näkyvyys asetettu.
fr: '''Visibilité du journal paramétrée avec succès.'''
gl: '''Configurouse sen problemas a visibilidade do rexistro.'''
he: '''הסתרת פעולת היומן הושלמה בהצלחה.'''
hr: '''Vidljivost uređivanja uspješno postavljena.'''
hu: '''Az esemény láthatóságának beállítása sikeresen elvégezve.'''
hy: '''Իրադարձության տեսանելիությունը փոփոխված է։'''
id: Aturan penyembunyian tindakan berhasil diterapkan.
it: '''Visibilità dell'evento impostata correttamente.'''
ja: '''記録の閲覧レベルを変更しました。'''
ka: მოვლენის ხილვადობა წარმატებით შეიცვალა.
kk_arab: '''جۋرنال كورىنىسى ٴساتتى قويىلدى.'''
kk_cyrl: '''Журнал көрінісі сәтті қойылды.'''
kk_latn: '''Jwrnal körinisi sätti qoýıldı.'''
km: '''បានកំណត់គំហើញកំណត់ហេតុដោយជោគជ័យ។'''
ko: '''로그의 보이기 설정이 성공적으로 변경되었습니다.'''
lb: '''Sichbarkeet vum Logbuch geännert.'''
lt: '''Įvykio matomumas sėkmingai nustatytas.'''
mg: '''Voaova soa aman-tsara ny fisehon'ny tatitr’asa.'''
mk: '''Успешно нагодување на дневник на видливост.'''
ml: '''രേഖയുടെ ദൃശ്യത വിജയകരമായി നിശ്ചിതപ്പെടുത്തി.'''
mr: '''घटनांची दृश्यता यशस्वी पणे लाविली.'''
mt: '''II-viżibilità tar-reġistru ġiet imposta b'suċċess.'''
nds_nl: '''Zichbaorheid van de gebeurtenisse is succesvol in-esteld.'''
nl: '''Zichtbaarheid van de gebeurtenis succesvol ingesteld.'''
nn: '''Visinga av loggoppføringar er endra.'''
no: '''Hendelsessynlighet satt.'''
oc: '''Jornal de las visibilitat parametrat amb succès.'''
pl: '''Zmieniono widoczność zdarzeń.'''
pt: '''Visibilidade de evento definida com sucesso.'''
pt_br: '''Visibilidade de evento definida com sucesso.'''
ro: '''Jurnalul vizibilității a fost configurat cu succes.'''
ru: Видимость события изменена.
si: '''සටහන්වල දෘශ්‍යතාවය සාර්ථකව සැකසිනි.'''
sk: '''Viditeľnosť záznamu bola úspešne nastavená.'''
sl: '''Vidnost dnevnika je bila uspešno nastavljena.'''
sq: '''Dukshmëria e regjistrave u vendos me sukses.'''
sr_ec: '''Видљивост историје је постављена.'''
sr_el: '''Vidnost loga je uspešno podešena.'''
sv: '''Loggåtgärdens synlighet har ändrats.'''
ta: '''நிகழ்வு பார்வையியலுமை வெற்றிகரமாக அமைக்கப்பட்டது.'''
te: '''ఘటన కనబడే విధానాన్ని జయప్రదంగా సెట్ చేసాం.'''
th: การเข้าดูเหตุการณ์ถูกกำหนดค่าเรียบร้อย
tr: '''Günlük görünürlüğü başarıyla ayarlandı.'''
uk: '''Видимість події успішно змінена.'''
vi: '''Khả năng nhìn thấy của sự kiện đã được thiết lập thành công.'''
yi: '''לאג באהאלטן איז סוקסעספול איינגעשטעלט.'''
