Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# historyempty
source: (empty)
af: (leeg)
ar: (فارغ)
az: (boş)
bg: (празна)
br: (goullo)
bs: (prazno)
ckb: (پووچ)
cs: (prázdné)
cy: (gwag)
de: (leer)
el: (άδειο)
eo: (malplena)
es: (vacío)
et: (tühi)
eu: (hutsik)
fa: (خالی)
fi: (tyhjä)
fr: (vide)
ga: (folamh)
gl: (baleiro)
he: (ריק)
hr: (prazna stranica)
hu: (üres)
hy: (դատարկ)
id: (kosong)
is: (tóm)
it: (vuota)
ja: （空）
ka: (ცარიელი)
kk_arab: (بوس)
kk_cyrl: (бос)
kk_latn: (bos)
km: (ទទេ)
ko: (비었음)
lb: (eidel)
lt: (tuščia)
mg: (tsy misy)
mk: (празно)
ml: (ശൂന്യം)
mr: (रिकामे)
mt: (vojta)
nds_nl: (leeg)
nl: (leeg)
nn: (tom)
no: (tom)
oc: (void)
pl: (pusta)
ps: (تش)
pt: (vazia)
pt_br: (vazio)
ro: (gol)
ru: (пусто)
sd: (خالي)
si: (හිස්)
sk: (prázdne)
sl: (prazno)
sq: (bosh)
sr_ec: (празно)
sr_el: (prazno)
sv: (tom)
ta: (வெற்று)
te: (ఖాళీ)
th: (ว่าง)
tr: (boş)
tt_cyrl: (буш)
tt_latn: (buş)
uk: (порожньо)
vi: (trống)
yi: (ליידיג)

# history-feed-title
source: Revision history
af: Weergawegeskiedenis
ar: تاريخ المراجعة
az: Redaktə tarixçəsi
bg: Редакционна история
br: Istor ar c'hemmoù
bs: Historija izmjena
ckb: مێژووی پیاچوونەوە
cs: Historie editací
cy: Hanes diwygio
de: Versionsgeschichte
el: Ιστορικό εκδόσεων
eo: Historio de redaktoj
es: Historial de revisiones
et: Redigeerimiste ajalugu
eu: Berrikuspenen historia
fa: تاریخچهٔ ویرایش‌ها
fi: Muutoshistoria
fr: Historique des versions
ga: Stáir leasú
gl: Historial de revisións
he: היסטוריית גרסאות
hr: Povijest promjena
hu: Laptörténet
hy: Փոփոխությունների պատմություն
id: Riwayat revisi
is: Breytingaskrá
it: Cronologia
ja: 変更履歴
ka: რედაქტირების ისტორია
kk_arab: تۇزەتۋ تارىيحى
kk_cyrl: Түзету тарихы
kk_latn: Tüzetw tarïxı
km: ប្រវត្តិនៃកំណែ
ko: 편집 역사
lb: Historique vun de Versiounen
lt: Versijų istorija
mg: Tantara ny fanovàna
mk: Историја на измените
ml: നാൾവഴി
mr: आवृत्ती इतिहास
mt: Kronoloġija
nds_nl: Wiezigingsoverzichte
nl: Bewerkingsoverzicht
nn: Endringshistorikk
no: Revisjonshistorikk
oc: Istoric de las versions
pl: Historia wersji
ps: د مخکتنو پېښليک
pt: História de revisão
pt_br: Histórico de revisão
ro: Revizia istoricului
ru: История изменений
si: සංශෝධන ඉතිහාසය
sk: História úprav
sl: Zgodovina strani
sq: Historiku i versioneve
sr_ec: Историја измена
sr_el: Istorija izmena
sv: Versionshistorik
ta: திருத்த வரலாறு
te: కూర్పుల చరిత్ర
th: ประวัติการปรับปรุง
tr: Değişiklik geçmişi
tt_cyrl: Үзгәртүләр тарихы
tt_latn: Üzgärtülär tarixı
uk: Історія редагувань
vi: Lịch sử thay đổi
yi: ווערסיע היסטאריע

# history-feed-description
source: Revision history for this page on the wiki
af: Wysigingsgeskiedenis vir die bladsy op die wiki
ar: تاريخ التعديل لهذه الصفحة في الويكي
az: Vikidə bu səhifənin dəyişikliklər tarixçəsi
bg: Редакционна история на страницата в {{SITENAME}}
br: Istor ar c'hemmoù degaset war ar bajenn-mañ eus ar wiki
bs: Historija promjena ove stranice na wikiju
ckb: مێژووی پیاچوونەوە بۆ ئەم پەڕە لە ویکییەکە
cs: Historie editací této stránky
cy: Hanes diwygio'r dudalen hon ar y wici
de: Versionsgeschichte dieser Seite in {{SITENAME}}
el: Ιστορικό αναθεωρήσεων για αυτή τη σελίδα στο wiki
eo: Revizia historio por ĉi tiu paĝo en la vikio
es: Historial de revisiones para esta página en el wiki
et: Selle lehekülje redigeerimiste ajalugu
eu: Wikiko orrialde honen berrikuspenen historia
fa: تاریخچهٔ ویرایشهای صفحه در ویکی
fi: Tämän sivun muutoshistoria
fr: Historique pour cette page sur le wiki
ga: Stair leasú an leathanach seo ar an vicí
gl: Historial de revisións desta páxina no wiki
he: היסטוריית הגרסאות של הדף הזה בוויקי
hr: Povijest promjena ove stranice na wikiju
hu: Az oldal laptörténete a wikiben
hy: Վիքիի այս էջի փոփոխումների պատմություն
id: Riwayat revisi halaman ini di wiki
is: Breytingaskrá fyrir þessa síðu á wiki-síðunni
it: Cronologia della pagina su questo sito
ja: このウィキのこのページに関する変更履歴
ka: ამ გვერდის შესწორებათა ისტორია ვიკიში
kk_arab: مىنا ۋىيكىيدەگى بۇل بەتتىڭ تۇزەتۋ تارىيحى
kk_cyrl: Мына уикидегі бұл беттің түзету тарихы
kk_latn: Mına wïkïdegi bul bettiñ tüzetw tarïxı
km: ប្រវត្តិនៃកំណែទំព័រនេះលើវិគី
ko: 이 문서의 편집 역사
lb: Versiounshistorique fir dës Säit op {{SITENAME}}
lt: Šio puslapio versijų istorija projekte
mg: Tantaran'ity pejy ity teto amin'ity wiki ity.
mk: Историја на измените на оваа страница на викито
ml: വിക്കിയിൽ ഈ താളിന്റെ നാൾവഴി
mr: विकिवरील या पानाच्या आवृत्त्यांचा इतिहास
mt: Kronoloġija għal din il-paġna fuq dan il-wiki
nds_nl: Wiezigingsoverzichte veur disse pagina op de wiki
nl: Bewerkingsoverzicht voor deze pagina op de wiki
nn: Endringshistorikk for denne sida på wikien
no: Revisjonshistorikk for denne siden
oc: Istoric per aquesta pagina sul wiki
pl: Historia wersji tej strony wiki
pt: Histórico de edições para esta página nesta wiki
pt_br: Histórico de revisões para esta página nesta wiki
ro: Revizia istoricului pentru această pagină de pe wiki
ru: История изменений этой страницы в вики
si: විකියෙහි මෙම පිටුව සඳහා ඇති සංශෝධන ඉතිහාසය
sk: História úprav pre túto stránku na wiki
sl: Zgodovina navedene strani {{GRAMMAR:rodilnik|{{SITENAME}}}}
sq: Historiku i versioneve për këtë faqe në wiki
sr_ec: Историја измена ове странице
sr_el: Istorija revizija za ovu stranu na vikiju
sv: Versionshistorik för denna sida på wikin
ta: விக்கியில் இப்பக்கத்துக்கான திருத்த வரலாறு
te: ఈ పేజీకి వికీలో కూర్పుల చరిత్ర
th: ประวัติการปรับปรุงของหน้านี้ในวิกิ
tr: Viki üzerindeki bu sayfanın değişiklik geçmişi.
tt_cyrl: Бу битнең викидагы үзгәртүләр тарихы
tt_latn: Bu bitneñ wikidağı üzgärtülär tarixı
uk: Історія редагувань цієї сторінки в вікі
vi: Lịch sử thay đổi của trang này ở wiki
yi: ווערסיע היסטאריע פאר דעם בלאט אויפן וויקי

# history-feed-item-nocomment
source: $1 at $2
af: $1 by $2
ar: $1 في $2
az: $1-dən $2-yə
bg: $1 в $2
br: $1 d'an $2
bs: $1 u $2
ckb: $1 لە $2
cs: $1 v $2
cy: $1 am $2
de: $1 am $3 um $4 Uhr
el: $1 στο $2
eo: $1 ĉe $2
es: $1 en $2
eu: nork: $1 noiz: $2
fa: $1 در $2
fr: $1 le $2
ga: $1 ag $2
gl: $1 en $2
he: $1 ב־$2
hr: $1 u (test) $2
hu: $1, $2-n
id: $1 pada $2
is: $1 á $2
it: $1 il $2
ja: $2に$1による
ka: $1 $2-ზე
kk_arab: $2 كەزىندەگى $1 دەگەن
kk_cyrl: $2 кезіндегі $1 деген
kk_latn: $2 kezindegi $1 degen
km: ដោយ$1នៅវេលា$2
ko: $2에 대한 $1의 편집
lb: $1 ëm $2
mg: $1 tamin'ny $2
mk: $1 на $2
ml: $1 ൽ $2
mr: $2 इथले $1
mt: $1 fil- $2
nds_nl: $1 op $2
nl: $1 op $3 om $4
nn: $1 på $2
no: $1 på $2
oc: $1 lo $2
pl: $1 o $2
ps: $1 په $2
pt: $1 em $2
pt_br: $1 em $2
ro: $1 la $2
ru: $1 в $2
sd: $2 تي $1
si: $1 විසින් $2 හිදී
sk: $1 na $2
sl: $1 ob $2
sq: $1 tek $2
sr_ec: $1 у $2
sv: $1 den $2
ta: $2 இல் $1
te: $2 వద్ద ఉన్న $1
th: $1 เมื่อ $2
tr: $1, $2'de
uk: $1 в $2
vi: $1 vào lúc $2
yi: $1 אין $2

# history-feed-empty
source: The requested page does not exist. It may have been deleted from the wiki, or renamed. Try [[Special:Search|searching on the wiki]] for relevant new pages.
af: Die verlangde bladsy bestaan nie. Dit was moontlik geskrap of geskuif. [[Special:Search|Deursoek die wiki]] vir relevante bladsye.
ar: الصفحة المطلوبة غير موجودة. من المحتمل أن تكون هذه الصفحة قد حذفت من الويكي، أو نقلت. حاول [[Special:Search|البحث في الويكي]] عن صفحات جديدة ذات صلة.
az: Axtardığınız səhifə mövcud deyil. Çox guman ki, bu səhifə silinib və ya onun adı dəyişdirilib. Vikidə buna bənzər səhifələri [[Special:Search|axtarmağa]] cəhd edin.
bg: Исканата страница не съществува — може да е била изтрита или преименувана. Опитайте да [[Special:Search|потърсите]] нови страници, които биха могли да са ви полезни.
br: Ar bajenn goulennet n'eus ket anezhi. Marteze eo bet diverket eus ar wiki, pe adanvet. Implijit [[Special:Search|klaskit er wiki]] evit kavout pajennoù all a c'hallfe klotañ.
bs: Tražena stranica ne postoji. Moguće da je izbrisana sa wikija, ili preimenovana. Pokušajte [[Special:Search|pretražiti wiki]] za slične stranice.
ckb: لاپەڕەی داخوازی‌کراو بوونی نیە.<br /> لەوانەیە لەسەر ویکی سڕدرابێتەوە یان ناوی گۆڕدرابێت.<br /> بۆ لاپەڕەی وەک ئەوە هەوڵی [[Special:Search|گەڕان لەسەر ویکی]] بدە.
cs: Požadovaná stránka neexistuje. Mohla být smazána či přejmenována. Zkuste [[Special:Search|hledání]].
cy: Nid yw'r dudalen a ofynwyd amdani'n bod. Gall fod iddi gael ei dileu neu ei hailenwi. Gallwch [[Special:Search|chwilio'r]] wici am dudalennau eraill perthnasol.
de: Die angeforderte Seite existiert nicht. Vielleicht wurde sie gelöscht oder verschoben. [[Special:Search|Durchsuche]] {{SITENAME}} nach passenden neuen Seiten.
el: Η ζητούμενη σελίδα δεν υπάρχει. Μπορεί να έχει διαγραφεί από το wiki, ή να μετονομάστηκε. Δοκιμάστε [[Special:Search|να αναζητήσετε στο wiki]] για σχετικές νέες σελίδες.
eo: La petita paĝo ne ekzistas. Ĝi verŝajne estis forigita de la vikio, aŭ alinomita. Provu [[Special:Search|serĉi en la vikio]] por rilataj novaj paĝoj.
es: La página solicitada no existe. Puede haber sido borrada del wiki o renombrada. Prueba a [[Special:Search|buscar en el wiki]] nuevas páginas relevantes.
et: Soovitud lehekülge ei ole olemas. See võib olla vikist kustutatud või ümber nimetatud. Ürita [[Special:Search|vikist otsida]] teemakohaseid lehekülgi.
eu: Eskatutako orrialdea ez da existitzen. Baliteke wikitik ezabatu edo izenez aldatu izana. Saiatu [[Special:Search|wikian zerikusia duten orrialdeak bilatzen]].
fa: صفحهٔ درخواست شده وجود ندارد. ممکن است که از ویکی حذف یا اینکه نامش تغییر داده شده باشد. صفحه‌های جدید را برای موارد مرتبط در این ویکی [[Special:Search|جستجو کنید]].
fi: Pyydettyä sivua ei ole olemassa. Se on saatettu poistaa wikistä tai nimetä uudelleen. Kokeile [[Special:Search|hakua]] löytääksesi asiaan liittyviä sivuja.
fr: La page demandée n’existe pas. Elle a peut-être été effacée ou renommée. Essayez de [[Special:Search|rechercher sur le wiki]] pour trouver des pages en rapport.
gl: A páxina solicitada non existe. Puido borrarse ou moverse a outro nome. Probe a [[Special:Search|buscar no wiki]] para atopar as páxinas relacionadas.
he: הדף המבוקש לא נמצא. ייתכן שהוא נמחק, או ששמו שונה. נסו [[Special:Search|לחפש]] אחר דפים רלוונטיים חדשים.
hr: Tražena stranica ne postoji. Stranica je vjerojatno prethodno izbrisana s wikija, ili preimenovana. Pokušajte [[Special:Search|pretražiti]] važnije nove stranice na wikiju.
hu: A kért oldal nem létezik. Lehet, hogy törölték a wikiből, vagy átnevezték. Próbálkozhatsz a témával kapcsolatos lapok [[Special:Search|keresésével]].
hy: Հայցված էջը գոյություն չունի։ Հնարավոր է այն ջնջվել է վիքիից կամ վերանվանվել։ Փորձեք [[Special:Search|որոնել վիքիում]] նոր համանման էջեր։
id: Halaman yang diminta tak ditemukan. Kemungkinan telah dihapus dari wiki, atau diberi nama baru. Coba [[Special:Search|lakukan pencarian di wiki]] untuk halaman baru yang relevan.
is: Síðan sem þú leitaðir að er ekki til. Möglegt er að henni hafi verið eytt út af þessari wiki síðu, eða endurnefnd. Prófaðu [[Special:Search|að leita á þessari wiki síðu]] að svipuðum síðum.
it: La pagina richiesta non esiste; potrebbe essere stata cancellata dal sito o rinominata. Verificare con la [[Special:Search|pagina di ricerca]] se vi sono nuove pagine.
ja: 要求されたページは存在しません。 ウィキから既に削除されたか、名前が変更された可能性があります。 [[Special:Search|このウィキの検索]]で関連する新しいページを探してみてください。
ka: თქვენს მიერ მოძიებული გვერდი არ არსებობს. შესაძლოა იგი წაშლილ იქნა ვიკიდან, ან მისი სათაური შეიცვალა. სცადეთ [[Special:Search|searching on the wiki]] მსგავსი გვერდების სანახავად.
kk_arab: سۇراتىلعان بەت جوق بولدى. ول مىنا ۋىيكىيدەن جويىلعان, نەمەسە اتاۋى اۋىستىرىلعان. وسىعان قاتىستى جاڭا بەتتەردى [[Special:Search|بۇل ۋىيكىيدەن ىزدەۋدى]] بايقاپ كورىڭىز.
kk_cyrl: Сұратылған бет жоқ болды. Ол мына уикиден жойылған, немесе атауы ауыстырылған. Осыған қатысты жаңа беттерді [[Special:Search|бұл уикиден іздеуді]] байқап көріңіз.
kk_latn: Suratılğan bet joq boldı. Ol mına wïkïden joýılğan, nemese atawı awıstırılğan. Osığan qatıstı jaña betterdi [[{{#special:Search}}|bul wïkïden izdewdi]] baýqap köriñiz.
km: ទំព័រដែលអ្នកបានស្នើមិនមានទេ។ ប្រហែលជាវាត្រូវបានគេលុបចោលពីវីគីឬ​ត្រូវបានគេដាក់ឈ្មោះថ្មី។ សូមសាក [[Special:Search|ស្វែងរកនៅក្នុងវិគី]] ដើម្បីរកទំព័រថ្មីដែលមានការទាក់ទិន។
ko: 요청한 문서가 존재하지 않습니다. 해당 문서가 삭제되었거나, 문서 이름이 바뀌었을 수 있습니다. [[Special:Search|검색 기능]]을 사용해 관련 문서를 찾아보세요.
lb: Déi ugefrote Säit gëtt et net. Vläicht gouf se geläscht oder geréckelt. [[Special:Search|Sich op]] {{SITENAME}} no passenden neie Säiten.
lt: Prašomas puslapis neegzistuoja. Jis galėjo būti ištrintas iš projekto, arba pervardintas. Pamėginkite [[Special:Search|ieškoti projekte]] susijusių naujų puslapių.
mg: Tsy misy ny pejy notadiavina. Mety efa voafafa na voafindra angamba izy. Mitadiava amin'ny '''[[Special:Search|fiasàna fitadiavina]]''' mba hitady ny pejy misy fifandraisana.
mk: Бараната страница не постои. Може била избришана од викито или преименувана. Обидете се да [[Special:Search|пребарате низ викито]] за релевантни нови страници.
ml: താങ്കൾ തിരഞ്ഞ താൾ നിലവിലില്ല. പ്രസ്തുത താൾ വിക്കിയിൽ നിന്നു ഒഴിവാക്കിയിരിക്കാനോ പുനർനാമകരണം ചെയ്തിരിക്കാനോ സാദ്ധ്യത ഉണ്ട്. ബന്ധപ്പെട്ട പുതിയ താളുകൾ കണ്ടെത്താൻ [[Special:Search|വിക്കിയിലെ തിരച്ചിൽ]] എന്ന താൾ ഉപയോഗിക്കുക.
mr: विनंती केलेले पान अस्तित्वात नाही. ते विकिवरून वगळले किंवा नाव बदललेले असण्याची शक्यता आहे. संबधीत नव्या पानांकरिता [[Special:Search|विकिवर शोध घेण्याचा ]] प्रयत्न करा.
mt: Il-Paġna rikjesta qas teżisti. Jista' jkun li ġiet imħassra mill-wiki, jew imsemmija mill-ġdid. Prova [[Special:Search|fittex fuq il-wiki]] għal paġni relevanti ġodda.
nds_nl: De op-evreugen pagina besteet neet. 't Kan ween dat disse pagina vort-edaon is of dat 't herneumd is. Prebeer te [[Special:Search|zeuken]] naor soortgelieke nieje pagina's.
nl: De gevraagde pagina bestaat niet. Wellicht is die verwijderd of hernoemd. [[Special:Search|Doorzoek de wiki]] voor relevante pagina's.
nn: Den etterspurde sida finst ikkje. Ho kan vere sletta frå wikien, eller vere flytta. Prøv å [[Special:Search|søke på wikien]] for relevante nye sider.
no: Den etterspurte siden finnes ikke. Den kan ha blitt slettet fra wikien, eller fått et nytt navn. Prøv å [[Special:Search|søke]] etter beslektede sider.
oc: La pagina demandada existís pas. Benlèu es estada escafada o renomenada. Ensajatz de [[Special:Search|recercar sul wiki]] per trobar de paginas en rapòrt.
pl: Wybrana strona nie istnieje. Mogła zostać usunięta lub jej nazwa została zmieniona. Spróbuj [[Special:Search|poszukać]] tej strony.
ps: ستاسې غوښتلی مخ نه شته. کېدای شي چې دا له ويکي نه ړنګ شوی وي، او يا هم په بل نوم بدل شوی وي. تاسې په دې ويکي د اړوندو نوؤ مخونو لپاره [[Special:Search|د پلټنې هڅه وکړۍ]].
pt: A página solicitada não existe. Pode ter sido eliminada da wiki ou o nome sido alterado. Tente [[Special:Search|pesquisar na wiki]] novas páginas relevantes.
pt_br: A página requisitada não existe. Poderá ter sido eliminada da wiki ou renomeada. Tente [[Special:Search|pesquisar na wiki]] por páginas relevantes.
ro: Pagina solicitată nu există. E posibil să fi fost ștearsă sau redenumită. Încearcă să [[Special:Search|cauți]] pe wiki pentru pagini noi semnificative.
ru: Запрашиваемой страницы не существует. Она могла быть удалена или переименована. Попробуйте [[Special:Search|найти в вики]] похожие страницы.
si: අයැදුනු පිටුව නොපවතියි. එය විකියෙන් මකා දමා හෝ නම-වෙනස් කොට ඇතිවා විය හැකිය. අදාල නව පිටු සඳහා [[Special:Search|විකිය තුල ගවේෂණය]] අත්හදා බලන්න.
sk: Požadovaná stránka neexistuje. Možno bola zmazaná z wiki alebo premenovaná. Skúste [[Special:Search|vyhľadávať na wiki]] relevantné nové stránky.
sl: Zahtevana stran ne obstaja. Morda je bila izbrisana iz wikija ali pa jo je kdo preimenoval. Prosimo, poskusite [[Special:Search|poiskati v wikiju]] ustrezajoče nove strani.
sq: Faqja që kërkuat nuk ekziston. Ajo mund të jetë grisur nga wiki ose mund të jetë zhvendosur nën një emër tjetër. Mund të provoni ta gjeni duke e [[Special:Search|kërkuar]].
sr_ec: Тражена страница не постоји. Могуће да је обрисана с викија или је преименована. Покушајте да [[Special:Search|претражите вики]] за сличне странице.
sr_el: Tražena stranica ne postoji. Moguće da je obrisana iz vikija ili preimenovana. Pokušajte [[Special:Search|da pretražite viki]] za relevantne nove stranice.
sv: Den begärda sidan finns inte. Den kan ha tagits bort från wikin eller bytt namn. Prova att [[Special:Search|söka på wikin]] för relevanta nya sidor.
ta: நீங்கள் கோரியப் பக்கம் இல்லை. இப்பக்கம் விக்கியில் நீக்கப்பட்டோ நகர்த்தப்பட்டோ இருக்கலாம். பொருத்தமான புதியப் பக்கங்களைத் [[Special:Search|இந்த விக்கியில் தேடவும்]].
te: మీరడిగిన పేజీ లేదు. దాన్ని వికీలోంచి తొలగించి ఉండొచ్చు, లేదా పేరు మార్చి ఉండొచ్చు. సంబంధిత కొత్త పేజీల కోసం [[Special:Search|వికీలో వెతికి చూడండి]].
th: หน้าที่ต้องการไม่มี มันอาจถูกลบหรือถูกเปลี่ยนชื่อไปแล้ว ให้ลอง [[Special:Search|ค้นหาในวิกินี้]] สำหรับหน้าอื่นที่อาจเกี่ยวข้อง
tr: İstediğiniz sayfa bulunmamaktadır. Sayfa vikiden silinmiş ya da ismi değiştirilmiş olabilir. Konu ile alakalı diğer sayfaları bulmak için [[Special:Search|vikide arama yapmayı]] deneyin.
tt_cyrl: Соратылган бит юк. Ул бетерелгән яисә бүтән урынга күчерелгән (башка исем алган) булырга мөмкин. [[Special:Search|Эзләтеп]] карагыз.
tt_latn: Soratılğan bit yuq. Ul beterelgän yäisä bütän urınğa küçerelgän (başqa isem alğan) bulırğa mömkin. [[Special:Search|Ezlätep]] qarağız.
uk: Такої сторінки не існує. Її могли вилучити чи перейменувати. Спробуйте [[Special:Search|знайти]] подібні сторінки.
vi: Trang bạn yêu cầu không tồn tại. Có thể là nó đã bị xóa khỏi wiki hay được đổi tên. Hãy [[Special:Search|tìm kiếm trong wiki]] về các trang mới có liên quan.
yi: דער געבעטענער בלאט עקזיסטירט נישט. עס איז מעגליך אויסגעמעקט געווארן פון דער וויקי, אדער דער נאמען געטוישט. פרובירט [[Special:Search|צו זיכן אין וויקי]] נאך רעלאווענטע נייע בלעטער.

# rev-deleted-comment
source: (edit summary removed)
af: (opmerking verwyder)
ar: (أزيل ملخص التعديل)
az: (şərhlər silindi)
bg: (резюмето е премахнато)
br: (diverradenn ar c'hemm diverket)
bs: (sažetak izmjene uklonjen)
ckb: (پوختەی دەستکاری سڕایەوە)
cs: (shrnutí editace odstraněno)
cy: (dilewyd crynodeb y golygiad)
de: (Zusammenfassung entfernt)
el: (σχόλιο αφαιρέθηκε)
eo: (komento forigita)
es: (resumen de edición eliminado)
et: (muudatuse resümee eemaldatud)
eu: (aldaketa laburpena ezabatu da)
fa: (خلاصه ویرایش حذف شد)
fi: (muokkausyhteenveto poistettu)
fr: (résumé d'édition enlevé)
gl: (resumo de edición eliminado)
he: (תקציר העריכה הוסר)
hr: (komentar uklonjen)
hu: (szerkesztési összefoglaló eltávolítva)
hy: (մեկնաբանությունը հեռացված է)
id: (ringkasan suntingan dihapus)
is: (athugasemd fjarlægð)
it: (Oggetto della modifica rimosso)
ja: (要約は除去されています)
ka: (რეზიუმე წაიშალა)
kk_arab: (ماندەمە الاستالدى)
kk_cyrl: (мәндеме аласталды)
kk_latn: (mändeme alastaldı)
km: (ចំណារពន្យល់ត្រូវបានដកចេញ)
ko: (편집 요약 삭제됨)
lb: (Resumé vun der Ännerung ewechgeholl)
lt: (keitimo aprašymas pašalintas)
mg: (hafatra nesorina)
mk: (избришан опис на промени)
ml: (തിരുത്തലിന്റെ ചുരുക്കം ഒഴിവാക്കിയിരിക്കുന്നു)
mr: (प्रतिक्रिया वगळली)
mt: (tneħħija tat-taqsira)
nds_nl: (bewarkingsopmarking vort-edaon)
nl: (bewerkingssamenvatting verwijderd)
nn: (endringssamandrag fjerna)
no: (redigeringskommentar fjernet)
oc: (comentari suprimit)
pl: (usunięto opis zmian)
ps: (د سمون لنډيز لرې شو)
pt: (resumo da edição suprimido)
pt_br: (resumo da edição suprimido)
ro: (descrierea modificării ștearsă)
ru: (описание правки удалено)
si: (සංස්කරණ සාරාංශය ඉවත් කරන ලදි)
sk: (zhrnutie úprav odstránené)
sl: (povzetek urejanja je odstranjen)
sq: (kometi u largua)
sr_ec: (сажетак измене је уклоњен)
sr_el: (komentar uklonjen)
sv: (redigeringssammanfattning togs bort)
ta: (கருத்து நீக்கப்பட்டது)
te: (మార్పుల సంగ్రహాన్ని తొలగించారు)
th: (ความเห็นถูกลบออก)
tr: (düzenleme özeti silindi)
tt_cyrl: (үзгәртүләрнең тасвиры бетерелгән)
tt_latn: (fiker beterelgän)
uk: (опис редагування вилучено)
vi: (tóm lược sửa đổi đã bị xóa)
yi: (קורץ־ווארט אראָפגענומען)

# rev-deleted-user
source: (username removed)
af: (gebruikersnaam geskrap)
ar: (اسم المستخدم تمت إزالته)
az: (İstifadəçi adı silindi)
bg: (името на автора е изтрито)
br: (anv implijer diverket)
bs: (korisničko ime uklonjeno)
ckb: (ناوی بەکارهێنەر سڕایەوە)
cs: (uživatelské jméno odstraněno)
cy: (enw defnyddiwr wedi ei ddiddymu)
de: (Benutzername entfernt)
el: (όνομα χρήστη αφαιρέθηκε)
eo: (uzanto-nomo forigita)
es: (nombre de usuario eliminado)
et: (kasutajanimi eemaldatud)
eu: (erabiltzailea ezabatu da)
fa: (نام کاربری حذف شد)
fi: (käyttäjänimi poistettu)
fr: (nom d’utilisateur supprimé)
ga: (ainm úsáideora dealaithe)
gl: (nome de usuario eliminado)
he: (שם המשתמש הוסר)
hr: (suradničko ime uklonjeno)
hu: (szerkesztőnév eltávolítva)
hy: (մասնակցի անունը ջնջված է)
id: (nama pengguna dihapus)
is: (notandanafn fjarlægt)
it: (nome utente rimosso)
ja: （利用者名は除去されています）
ka: (მომხმარებლის სახელი წაიშალა)
kk_arab: (قاتىسۋشى اتى الاستالدى)
kk_cyrl: (қатысушы аты аласталды)
kk_latn: (qatıswşı atı alastaldı)
km: (អត្តនាមត្រូវបានលុបចេញ)
ko: (계정 이름 삭제됨)
lb: (Benotzernumm ewechgeholl)
lt: (naudotojo vardas pašalintas)
mg: (solonanarana nesorina)
mk: (избришано корисничко име)
ml: (ഉപയോക്തൃനാമം ഒഴിവാക്കിയിരിക്കുന്നു)
mr: (सदस्य नाव वगळले)
mt: (l-isem tal-utent tneħħa)
nds_nl: (gebrukersnaam vort-edaon)
nl: (gebruikersnaam verwijderd)
nn: (brukarnamnet er fjerna)
no: (brukernavn fjernet)
oc: (nom d’utilizaire suprimit)
pl: (nazwa użytkownika usunięta)
ps: (کارن-نوم ليري شوی)
pt: (nome de utilizador removido)
pt_br: (nome de usuário removido)
ro: (nume de utilizator șters)
ru: (имя автора стёрто)
si: (පරිශීලක-නාමය ඉවත් කරන ලදි)
sk: (používateľské meno odstránené)
sl: (uporabniško ime je bilo odstranjeno)
sq: (përdoruesi u largua)
sr_ec: (корисничко име је уклоњено)
sr_el: (korisničko ime uklonjeno)
sv: (användarnamn borttaget)
ta: (பயனர் பெயர் நீக்கப்பட்டது)
te: (సభ్యనామాన్ని తొలగించాం)
th: (ชื่อผู้ใช้ถูกลบออก)
tr: (kullanıcı adı silindi)
tt_cyrl: (автор исеме бетерелгән)
tt_latn: (avtor iseme beterelgän)
uk: (ім'я автора стерто)
vi: (tên người dùng đã bị xóa)
yi: (באנוצער נאמען אראפגענומען)
