Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# filedelete-submit
source: Delete
af: Skrap
ar: حذف
az: Sil
bg: Изтриване
br: Diverkañ
bs: Obriši
ckb: بسڕەوە
cs: Smazat
cy: Dilëir
de: Löschen
el: Διαγραφή
eo: Forigi
es: Borrar
et: Kustuta
eu: Ezabatu
fa: حذف
fi: Poista
fr: Supprimer
ga: Scrios
gl: Eliminar
he: מחיקה
hr: Izbriši
hu: Törlés
hy: Ջնջել
id: Hapus
is: Eyða
it: Cancella
ja: 削除
ka: წაშლა
kk_arab: جوي
kk_cyrl: Жой
kk_latn: Joý
km: លុបចោល
ko: 삭제
lb: Läschen
lt: Trinti
mg: Hamafa
mk: Избриши
ml: മായ്ക്കുക
mr: वगळा
mt: Ħassar
nds_nl: Vortdoon
nl: Verwijderen
nn: Slett
no: Slett
oc: Suprimir
pl: Usuń plik
ps: ړنګول
pt: Eliminar
pt_br: Eliminar
ro: Șterge
ru: Удалить
si: මකා දමන්න
sk: Zmazať
sl: Izbriši
sq: Grise
sr_ec: Обриши
sr_el: Obriši
sv: Radera
ta: நீக்கவும்
te: తొలగించు
th: ลบ
tr: sil
tt_cyrl: Бетерү
tt_latn: Beterü
uk: Вилучити
vi: Xóa
yi: אויסמעקן

# filedelete-success
source: '''$1''' has been deleted.
af: '''$1''' is geskrap.
ar: '''$1''' تم حذفه.
az: '''$1''' silinmişdir.
bg: Файлът '''$1''' беше изтрит.
br: Diverket eo bet '''$1'''.
bs: '''$1''' je obrisano.
ckb: '''$1''' سڕاوەتەوە.
cs: Soubor '''$1''' byl smazán.
cy: Mae '''$1''' wedi cael ei dileu.
de: '''„$1“''' wurde gelöscht.
el: Το αρχείο '''$1''' έχει διαγραφεί.
eo: '''$1''' estas forigita.
es: '''$1''' ha sido borrado.
et: '''$1''' on kustutatud.
eu: '''$1''' ezabatu da.
fa: '''$1''' حذف شد.
fi: Tiedosto '''$1''' on poistettu.
fr: '''$1''' a été supprimé.
ga: '''$1''' a bheith scriosta.
gl: Borrouse o ficheiro "'''$1'''".
he: '''$1''' נמחק.
hr: Datoteka '''$1''' je izbrisana.
hu: A(z) '''$1''' médiafájlt törölted.
hy: '''$1''' նիշքը ջնջված է։
id: '''$1''' telah dihapus.
is: '''$1''' hefur verið eytt.
it: Il file '''$1''' è stato cancellato.
ja: '''$1''' は削除されました。
ka: '''$1''' წაშლილია.
kk_arab: '''$1''' دەگەن جويىلدى.
kk_cyrl: '''$1''' деген жойылды.
kk_latn: '''$1''' degen joýıldı.
km: '''$1''' ត្រូវបានលុបចោលហើយ
ko: '''$1''' 파일을 삭제했습니다.
lb: '''$1''' gouf geläscht.
lt: '''$1''' buvo ištrintas.
mg: voafafa '''$1'''.
mk: '''$1''' беше избришана.
ml: '''$1''' മായ്ച്ചു കഴിഞ്ഞു.
mr: '''$1'''वगळण्यात आले.
mt: '''$1''' ġie mħassar.
nds_nl: '''$1''' is vort-edaon.
nl: '''$1''' is verwijderd.
nn: '''$1''' er sletta.
no: '''$1''' ble slettet.
oc: '''$1''' es estat suprimit.
pl: Usunięto plik '''$1'''.
ps: '''$1''' ړنګ شو.
pt: '''$1''' foi eliminado.
pt_br: '''$1''' foi eliminado.
ro: '''$1''' a fost șters.
ru: '''$1''' был удалён.
si: '''$1''' මකා දමන ලදි.
sk: '''$1''' bol zmazaný.
sl: Datoteka '''$1''' je bila izbrisana.
sq: '''$1''' është grisur.
sr_ec: Датотека '''$1''' је обрисана.
sr_el: '''$1''' je obrisan.
sv: '''$1''' har raderats.
ta: '''$1''' நீக்கப்பட்டுவிட்டது.
te: '''$1'''ని తొలగించాం.
th: ลบไฟล์ '''$1''' เรียบร้อยแล้ว
tr: '''$1''' silindi.
uk: '''$1''' було вилучено.
vi: '''$1''' đã bị xóa.
yi: '''$1''' איז געווען אויסגעמעקט.

# filedelete-success-old
source: The version of '''[[Media:$1|$1]]''' as of $3, $2 has been deleted.
af: Die weergawe van '''[[Media:$1|$1]]''' op $3, $2 is geskrap.
ar: نسخة '''[[Media:$1|$1]]''' بتاريخ $3، $2 تم حذفها.
az: <span class="plainlinks">'''[[Media:$1|$1]]'''-nin $3 və $2 versiyaları silinmişdir.</span>
bg: Версията на '''[[Media:$1|$1]]''' към $3, $2 е била изтрита.
br: Diverket eo bet ar stumm '''[[Media:$1|$1]]''' eus an $2 da $3.
bs: Verzija datoteke '''[[Media:$1|$1]]''' od $3, $2 je obrisana.
ckb: وەشانی $3، $2 لە '''[[Media:$1|$1]]''' سڕاوەتەوە.
cs: Verze souboru '''[[Media:$1|$1]]''' z $3 $2 byla smazána.
de: Von der Datei '''„[[Media:$1|$1]]“''' wurde die Version vom $2, $3 Uhr gelöscht.
el: Η έκδοση του '''[[Media:$1|$1]]''' από την $3, $2 έχει διαγραφεί.
eo: La versio de '''[[Media:$1|$1]]''' ekde $3, $2 estas forigita.
es: La version de '''[[Media:$1|$1]]''' del $2 a las $3 ha sido borrada.
et: Faili '''[[Media:$1|$1]]''' seisuga $3, $2 kasutusel olnud versioon on kustutatud.
eu: '''[[Media:$1|$1]]'''en $3, $2 bertsioa ezabatu da.
fa: نسخهٔ '''[[Media:$1|$1]]''' مورخ $2 ساعت $3 حذف شد.
fi: Tiedoston '''[[Media:$1|$1]]''' $3 kello $2 luotu versio on poistettu.
fr: La version de '''[[Media:$1|$1]]''' du $2 à $3 a été supprimée.
ga: An leagan '''[[Media:$1|$1]]''' as $3, $2 a bheith scriosta.
gl: Eliminouse a versión de "'''[[Media:$1|$1]]'''" do $2 ás $3.
he: הגרסה של '''[[Media:$1|$1]]''' מ־$3, $2 נמחקה.
hr: Inačica datoteke '''[[Media:$1|$1]]''' od $3, $2 je obrisana.
hu: A(z) '''[[Media:$1|$1]]''' $3, $2-kori változata sikeresen törölve lett.
hy: '''[[Media:$1|$1]]''' նիշքի $3, $2 պահով տարբերակը ջնջված է։
id: Berkas '''[[Media:$1|$1]]''' versi $3, $2 telah dihapus.
it: La versione del file '''[[Media:$1|$1]]''' del $2, $3 è stata cancellata.
ja: '''[[Media:$1|$1]]'''の$2$3の版は削除されています。
ka: ვერსია '''[[Media:$1|$1]]''' $3 $2-დან წაიშალა.
kk_arab: '''[[Media:$1|$1]]''' — $3, $2 كەزىندەگى نۇسقاسى جويىلدى.
kk_cyrl: '''[[Media:$1|$1]]''' — $3, $2 кезіндегі нұсқасы жойылды.
kk_latn: <span class="plainlinks">'''[[{{ns:media}}:$1|$1]]''' — $3, $2 kezindegi nusqası joýıldı.</span>
km: កំណែ​នៃ​'''[[Media:$1|$1]]''' កាលពី​ $3, $2 ត្រូវ​បាន​លុបចោល​។
ko: '''[[Media:$1|$1]]''' 파일의 $2 $3 버전을 삭제했습니다.
lb: D'Versioun vu(n) '''[[Media:$1|$1]]''' vum $2, $3 Auer gouf geläscht.
lt: '''[[Media:$1|$1]]''' $3, $2 versija buvo ištrinta.
mg: Voafafa ny santiônan'ny '''[[Media:$1|$1]]''' tamin'ny $2 tamin'ny $3.
mk: Верзијата на '''[[Media:$1|$1]]''' од $3, $2 беше избришана.
ml: '''[[Media:$1|$1]]''' എന്ന മീഡിയയുടെ $3, $2-വിൽ ഉണ്ടായിരുന്ന പതിപ്പ് മായ്ച്ചിരിക്കുന്നു.
mr: <span class="plainlinks">$3, $2 वेळी '''[[Media:$1|$1]]''' चे आवर्तन वगळण्यात आले आहे .</span>
mt: Il-verżjoni tal-fajl '''[[Media:$1|$1]]''' tal-$2, $3 ġiet mħassra.
nds_nl: De versie van '''[[Media:$1|$1]]''' van $3, $2 is vort-edaon.
nl: De versie van '''[[Media:$1|$1]]''' van $3, $2 is verwijderd.
nn: Versjonen av '''[[Media:$1|$1]]''' frå $3, $2 er sletta.
no: Versjonen av '''[[Media:$1|$1]]''' à $3, $2 ble slettet.
oc: La version de '''[[Media:$1|$1]]''' del $2 a $3 es estada suprimida.
pl: Usunięto plik '''[[Media:$1|$1]]''' w wersji z $3, $2.
pt: A versão de '''[[Media:$1|$1]]''' tal como $3, $2 foi eliminada.
pt_br: A versão de '''[[Media:$1|$1]]''' tal como $3, $2 foi eliminada.
ro: Versiunea fișierului '''[[Media:$1|$1]]''' din $2 $3 a fost ștearsă.
ru: Версия '''[[Media:$1|$1]]''' от $3 $2 была удалена.
si: $3, $2 වන විට '''[[Media:$1|$1]]''' හි අනුවාදය මකා දමා ඇත.
sk: Verzia súboru '''[[Media:$1|$1]]''' z $3, $2 bola zmazaná.
sl: Različica datoteke '''[[Media:$1|$1]]''', z dne $3, $2 je bila izbrisana.
sq: Versioni i '''[[Media:$1|$1]]''' që nga $3, $2 është grisur.
sr_ec: Издање '''[[Media:$1|$1]]''' од $2, $3 је обрисано.
sr_el: Verzija fajla '''[[Media:$1|$1]]''' od $3, $2 je obrisana.
sv: Versionen av '''[[Media:$1|$1]]''' från $2 kl. $3 har raderats.
ta: '''[[Media:$1|$1]]''' கோப்பின் $3, $2 இல் உள்ளபடியான பதிப்பு நீக்கப்பட்டது.
te: '''[[Media:$1|$1]]''' యొక్క $3, $2 నాటి కూర్పును తొలగించాం.</span>
th: ไฟล์ '''[[Media:$1|$1]]''' รุ่นเมื่อ $3, $2 ถูกลบเรียบร้อยแล้ว
tr: '''[[Media:$1|$1]]''' dosyasının $3, $2 tarihli sürümü silindi.
uk: Версія '''[[Media:$1|$1]]''' від $3, $2 була вилучена.
vi: Phiên bản của '''[[Media:$1|$1]]''' vào lúc $3, $2 đã bị xóa.
yi: די ווערסיע פֿון '''[[Media:$1|$1]]''' פֿון $3, $2 איז געווארן אויסגעמעקט.

# filedelete-nofile
source: '''$1''' does not exist.
af: '''$1''' bestaan nie.
ar: '''$1''' غير موجود.
az: '''$1''' mövcud deyil.
bg: Файлът '''$1''' не съществува.
br: N'eus ket eus '''$1'''.
bs: '''$1''' ne postoji.
ckb: '''$1''' بوونی نییە.
cs: Soubor '''$1''' neexistuje.
cy: Ni chafwyd '''$1'''.
de: '''„$1“''' ist nicht vorhanden.
el: Το '''$1''' δεν υπάρχει.
eo: '''$1''' ne ekzistas.
es: '''$1''' no existe.
et: Faili '''$1''' ei ole.
eu: Ez dago '''$1''' izeneko fitxategirik.
fa: '''$1''' وجود ندارد.
fi: Tiedostoa '''$1''' ei ole.
fr: '''$1''' n’existe pas.
gl: "'''$1'''" non existe.
he: '''$1''' אינו קיים.
hr: '''$1''' ne postoji.
hu: '''$1''' nem létezik.
hy: '''$1''' գոյություն չունի։
id: '''$1''' tak ditemukan.
is: '''$1''' er ekki til.
it: Non esiste un file '''$1'''.
ja: '''$1'''は存在しません。
ka: '''$1''' არ არსებობს.
kk_arab: '''$1''' دەگەن {{SITENAME}} جوباسىندا جوق.
kk_cyrl: '''$1''' деген {{SITENAME}} жобасында жоқ.
kk_latn: '''$1''' degen {{SITENAME}} jobasında joq.
km: '''$1''' គ្មានទេ។
ko: '''$1''' 파일이 존재하지 않습니다.
lb: '''$1''' gëtt et net.
lt: '''$1''' neegzistuoja.
mg: Tsy misy '''$1'''.
mk: '''$1''' не постои.
ml: '''$1''' നിലവിലില്ല.
mr: '''$1''' अस्तित्वात नाही.
mt: '''$1''' ma jeżistix.
nds_nl: '''$1''' besteet neet.
nl: '''$1''' bestaat niet.
nn: '''$1''' finst ikkje.
no: '''$1''' finnes ikke.
oc: '''$1''' existís pas.
pl: Plik '''$1''' nie istnieje.
ps: '''$1''' نشته.
pt: '''$1''' não existe.
pt_br: '''$1''' não existe.
ro: '''$1''' nu există.
ru: '''$1''' не существует.
si: '''$1''' නොපවතියි.
sk: '''$1''' neexistuje.
sl: Datoteka '''$1''' ne obstaja na tej strani.
sq: '''$1''' nuk ekziston.
sr_ec: Датотека '''$1''' не постоји.
sr_el: '''$1''' ne postoji.
sv: Filen '''$1''' finns inte.
ta: '''$1''' காணப்படவில்லை.
te: '''$1''' ఇక్కడ లేదు.
th: ไม่มีไฟล์ '''$1'''
tr: '''$1''' mevcut değildir.
uk: Файл '''$1''' не існує.
vi: '''$1''' không tồn tại.
yi: '''$1''' עקזיסטירט נישט.

# filedelete-nofile-old
source: There is no archived version of '''$1''' with the specified attributes.
af: Daar is geen weergawe van '''$1''' in die argief met die aangegewe eienskappe nie.
ar: لا توجد نسخة مؤرشفة من '''$1''' بالعناصر المحددة.
bg: Не съществува архивна версия на '''$1''' с указаните параметри.
br: N'eus stumm diellaouet ebet eus '''$1''' gant an dezverkoù lakaet.
bs: Ne postoji arhivirana verzija '''$1''' sa navedenim atributima.
ckb: وەشانێکی ئەرشیڤ‌کراوی '''$1''' بەو تایبەتمەندییە دیاری‌کراوانە نییە.
cs: Neexistuje archivní verze souboru '''$1''' s udávanými atributy.
cy: Nid oes fersiwn o '''$1''' gyda'r priodoleddau a enwir yn yr archif.
de: Es gibt von '''„$1“''' keine archivierte Version mit den angegebenen Attributen.
el: Δεν υπάρχει καταγεγραμμένη έκδοση του '''$1''' με τα συγκεκριμένα χαρακτηριστικά.
eo: Estas neniu arkivita versio de '''$1''' kun la specifitaj atribuoj.
es: No existe una versión guardada de '''$1''' con los atributos especificados.
et: Failist '''$1''' ei ole soovitud versiooni.
eu: Ez dago '''$1'''en bertsio artxibaturik zuk jarritako izaera horrekin.
fa: نسخهٔ بایگانی‌شده‌ای از '''$1''' با مشخصات داده شده، وجود ندارد.
fi: Tiedostosta '''$1''' ei ole olemassa pyydettyä versiota.
fr: Il n’existe aucune version archivée de '''$1''' avec les attributs indiqués.
gl: Non existe unha versión arquivada de "'''$1'''" cos atributos especificados.
he: אין גרסה ישנה של '''$1''' עם התכונות המבוקשות.
hr: Nema arhivirane verzije datoteke '''$1''' s zadanim parametrima.
hu: A(z) '''$1''' fájlnak nincs a megadott tulajdonságokkal rendelkező archivált változata.
hy: '''$1''' նիշքի նշված հատկանիշներով արխիվային տարբերակ չկա։
id: Tak ditemukan arsip versi dari '''$1''' dengan atribut yang diberikan.
it: In archivio non ci sono versioni di '''$1''' con le caratteristiche indicate
ja: 指定された属性を持つ'''$1'''の古い版は存在しません。
ka: მითითებული ატრიბუტებით '''$1'''-ის არქივირებული ვერსია არ არსებობს.
kk_arab: كەلتىرىلگەن انىقتاۋىشتارىمەن '''$1''' دەگەننىڭ مۇراعاتتالعان نۇسقاسى مىندا جوق.
kk_cyrl: Келтірілген анықтауыштарымен '''$1''' дегеннің мұрағатталған нұсқасы мында жоқ.
kk_latn: Keltirilgen anıqtawıştarımen '''$1''' degenniñ murağattalğan nusqası mında joq.
km: មិនមានកំណែរក្សាទុករបស់ '''$1''' ត្រូវនឹងលក្ខខណ្ឌដែលបានអោយទេ។
ko: 해당 조건에 맞는 과거 '''$1''' 파일이 존재하지 않습니다.
lb: Et gëtt vun '''$1''' keng archivéiert Versioun mat den Attributer déi dir uginn hutt.
lt: Nėra jokios '''$1''' suarchyvuotos versijos su nurodytais atributais.
mg: Tsy nisy santiôna voatahirin'i '''$1''' miaraka amin'ny mahasamihafa naseho.
mk: Не постојат архивирани верзии на '''$1''' со атрибути како што се наведени.
mr: सांगितलेल्या गुणधर्मानुसार '''$1'''चे कोणतेही विदा आवर्तन संचित नाही.
mt: Fl-Arkivju m'hemmx verżjoni ta' '''$1''' bil-karrateristiċi indikati.
nds_nl: Der is gien versie van '''$1''' in 't archief mit de an-egeven eigenschappen.
nl: Er is geen versie van '''$1''' in het archief met de aangegeven eigenschappen.
nn: Det finst ingen arkivert versjon av '''$1''' med dei oppgjevne attributta.
no: Det er ingen arkivert versjon av '''$1''' med de gitte attributtene.
oc: Existís pas cap de version archivada de '''$1''' amb los atributs indicats.
pl: Brak zarchiwizowanej wersji '''$1''' o podanych atrybutach.
pt: Não há nenhuma versão de '''$1''' em arquivo com os parâmetros especificados.
pt_br: Não há nenhuma versão de '''$1''' em arquivo com os parâmetros especificados.
ro: Nu există nicio versiune arhivată a '''$1''' cu atributele specificate.
ru: Не существует архивной версии '''$1''' с указанными атрибутами.
si: There is no archived version of '''$1''' with the නියමකරඇති attributes.
sk: Neexistuje archivovaná verzia '''$1''' s uvedenými atribútmi.
sl: Arhivirana različica datoteke '''$1''' z določenimi vrednostmi ne obstaja.
sq: Nuk ka version të arkivuar të '''$1''' me të dhënat e kërkuara.
sr_ec: Не постоји архивирано издање датотеке '''$1''' с наведеним особинама.
sr_el: Ne postoji skladištena verzija fajla '''$1''' sa datim osobinama.
sv: Den versionen av '''$1''' kan inte raderas eftersom den inte finns.
ta: கொடுக்கப்பட்ட பண்புகளுடன் '''$1''' பக்கத்திற்கான பரண் திருத்தங்கள் காணப்படவில்லை.
te: '''$1''' యొక్క పాత కూర్పుల్లో మీరిచ్చిన పరామితులు కలిగిన కూర్పేమీ లేదు.
th: ไม่มี '''$1''' ตามคุณลักษณะที่กำหนด อยู่ในกรุ
tr: '''$1''' için belirtilen niteliklerde arşivlenmiş bir sürüm yok.
uk: Не існує архівної версії '''$1''' із зазначеними атрибутами.
vi: Không có phiên bản lưu trữ của '''$1''' với các thuộc tính này.

# filedelete-otherreason
source: Other/additional reason:
af: Ander/ekstra rede:
ar: سبب إضافي/آخر:
az: Başqa/əlavə səbəb:
bg: Друга/допълнителна причина:
br: Abeg all/ouzhpenn :
bs: Ostali/dodatni razlozi:
ckb: هۆکاری دیکە\زیادی:
cs: Jiný/další důvod:
cy: Rheswm arall/ychwanegol:
de: Anderer/ergänzender Grund:
el: Άλλος/πρόσθετος λόγος:
eo: Alia/plua kialo:
es: Otra razón:
et: Muu või täiendav põhjus:
eu: Beste arrazoiak/gehigarriak:
fa: دلیل دیگر/اضافی:
fi: Muu syy tai tarkennus
fr: Motif autre / supplémentaire :
gl: Outro motivo:
he: סיבה נוספת/אחרת:
hr: Drugi/dodatni razlog:
hu: Más/további ok:
hy: Այլ/հավելյալ պատճառ․
id: Alasan lain/tambahan:
is: Aðrar/fleiri ástæður:
it: Altra motivazione o motivazione aggiuntiva:
ja: 他の、または追加の理由：
ka: სხვა/დამატებითი მიზეზი:
kk_arab: باسقا/قوسىمشا سەبەپ:
kk_cyrl: Басқа/қосымша себеп:
kk_latn: Basqa/qosımşa sebep:
km: មូលហេតុបន្ថែមផ្សេងទៀត៖
ko: 다른 이유/추가적인 이유:
lb: Aneren/zousätzleche Grond:
lt: Kita/papildoma priežastis:
mg: Antony fanampiny :
mk: Друга/дополнителна причина:
ml: മറ്റു/കൂടുതൽ കാരണങ്ങൾ:
mr: इतर/शिवाय अधिक कारण:
mt: Raġuni oħra/addizzjonali:
nds_nl: Aandere reden:
nl: Andere reden:
nn: Annan grunn/tilleggsgrunn:
no: Annen/utdypende grunn:
oc: Rason diferenta/suplementària :
pl: Inny powód
ps: بل/اضافه سبب:
pt: Outro/motivo adicional:
pt_br: Outro/motivo adicional:
ro: Motiv diferit/adițional:
ru: Другая причина:
si: අනෙකුත්/අමතර හේතුව:
sk: Iný/ďalší dôvod:
sl: Drug/dodaten razlog:
sq: Arsye tjetër / shtesë:
sr_ec: Други/додатни разлог:
sr_el: Drugi/dodatni razlog:
sv: Annan/ytterligare anledning:
ta: வேறு மேலதிக காரணம்:
te: ఇతర/అదనపు కారణం:
th: เหตุผลอื่นเพิ่มเติม:
tr: Diğer/ilave gerekçe:
uk: Інша/додаткова причина:
vi: Lý do bổ sung:
yi: אנדער/נאך א סיבה:

# filedelete-reason-otherlist
source: Other reason
af: Andere rede
ar: سبب آخر
az: Başqa səbəb
bg: Друга причина
br: Abeg all
bs: Ostali razlozi
ckb: هۆکاری دیکە
cs: Jiný důvod
cy: Rheswm arall
de: Anderer Grund
el: Άλλος λόγος
eo: Alia kialo
es: Otra razón
et: Muu põhjus
eu: Bestelako arrazoiak
fa: دلیل دیگر
fi: Muu syy
fr: Autre motif
ga: Fáth eile
gl: Outra razón
he: סיבה אחרת
hr: Drugi razlog
hu: Más ok
hy: Ուրիշ պատճառ
id: Alasan lain
is: Önnur ástæða
it: Altra motivazione
ja: その他の理由
ka: სხვა მიზეზი
kk_arab: باسقا سەبەپ
kk_cyrl: Басқа себеп
kk_latn: Basqa sebep
km: មូលហេតុផ្សេងទៀត
ko: 다른 이유
lb: Anere Grond
lt: Kita priežastis
mg: Antony hafa
mk: Друга причина
ml: മറ്റു കാരണങ്ങൾ
mr: इतर कारण
mt: Raġuni oħra
nds_nl: Aandere reden
nl: Andere reden
nn: Annan grunn
no: Annen grunn
oc: Autra rason
pl: Inny powód
ps: بل سبب
pt: Outro motivo
pt_br: Outro motivo
ro: Alt motiv
ru: Другая причина
si: අනෙකුත් හේතුව
sk: Iný dôvod
sl: Drug razlog
sq: Arsye tjetër
sr_ec: Други разлог
sr_el: Drugi razlog
sv: Annan anledning
ta: வேறு காரணம்
te: ఇతర కారణం
th: เหตุผลอื่น
tr: Başka neden
tt_cyrl: Башка сәбәп
tt_latn: Başqa säbäp
uk: Інша причина
vi: Lý do khác
yi: אַנדער אורזאַך

# filedelete-reason-dropdown
source: *Common delete reasons ** Copyright violation ** Duplicated file
af: *Algemene skrappingsredes: ** Kopieregskending ** Duplikaatlêer
ar: *أسباب الحذف الشائعة ** خرق حقوق النشر ** ملف مكرر
az: *Əsas silmə səbəbi ** Müəllif hüququ pozuntusu ** Dublikat fayl
bg: *Общи причини за изтриване ** Нарушение на авторските права ** Файлът се повтаря
br: *Abegoù diverkañ boas ** Gaou ouzh ar gwirioù perc'hennañ ** Restr zo anezhi dija
bs: *Uobičajeni razlozi brisanja ** Kršenje autorskih prava ** Datoteka dvojnik
ckb: *هوکارە هاوبەشەکانی سڕینەوە **لادان لە مافەکانی بڵاوکردنەوە ***پەڕگەی دووبارەکراوە
cs: *Obvyklé důvody smazání ** Porušení autorských práv ** Nadbytečná kopie
cy: *Rhesymau cyffredin dros ddileu ** Yn torri hawlfraint ** Dwy ffeil yn union debyg
de: * Allgemeine Löschgründe ** Urheberrechtsverletzung ** Duplikat
el: *Συχνοί λόγοι διαγραφής ** Παραβίαση πνευματικών δικαιωμάτων ** Το αρχείο υπάρχει δυο φορές
eo: * Oftaj kialoj de forigo ** Neglekto de aŭtorrajto ** Duplikata dosiero
es: *Razones de borrado habituales ** Violación de copyright ** Archivo duplicado
et: *Harilikud kustutamise põhjused ** Autoriõiguste rikkumine ** Duplikaat
eu: *Ezabatzeko arrazoi ohikoa ** Copyright bortxaketa ** Bikoiztutako fitxategia
fa: *دلایل متداول حذف ** نقض حق تکثیر ** پروندهٔ تکراری
fi: *Yleiset poistosyyt ** Kaksoiskappale ** Tekijänoikeusrikkomus
fr: * Motifs fréquents de suppression de fichiers ** Violation du droit d’auteur ** Fichier dupliqué
gl: *Motivos frecuentes para borrar ** Violación dos dereitos de autor ** Ficheiro duplicado
he: * סיבות מחיקה נפוצות ** הפרת זכויות יוצרים ** קובץ כפול
hr: *Česti razlozi brisanja ** Kršenje autorskih prava ** Dupla datoteka ** Nekorištena datoteka
hu: *Általános törlési okok ** Szerzői jog megsértése ** Duplikátum
id: *Alasan penghapusan ** Pelanggaran hak cipta ** Berkas duplikat
is: * Algengar eyðingarástæður ** Höfundarréttarbrot ** Endurtekin skrá
it: *Motivazioni più comuni per la cancellazione ** Violazione di copyright ** File duplicato
ja: *よくある削除理由 ** 著作権侵害 ** 重複ファイル
ka: * წაშლის ხშირი მიზეზები ** საავტორო უფლებების დარღვევა ** ფაილი-დუბლიკატი
kk_arab: * جويۋدىڭ جالپى سەبەپتەرى ** اۋتورلىق قۇقىقتارىن بۇزۋ ** فايل تەلنۇسقاسى
kk_cyrl: * Жоюдың жалпы себептері ** Ауторлық құқықтарын бұзу ** Файл телнұсқасы
kk_latn: * Joywdıñ jalpı sebepteri ** Awtorlıq quqıqtarın buzw ** Faýl telnusqası
km: *ហេតុផលទូទៅ **ការបំពានទៅលើកម្មសិទ្ធិបញ្ញា **ឯកសារជាន់គ្នា
ko: *일반적인 삭제 이유 ** 저작권 침해 ** 중복된 파일
lb: * Allgemeng Läschgrënn ** Verletzung vun den Droits d'auteur ** De Fichier gëtt et nach eng Kéier an der Datebank
lt: *Dažnos trynimo priežastys ** Autorystės teisių pažeidimai ** Pasikartojantis failas
mg: * Antom-pamafàna rakitra miasa matetika ** Tsi-fanajana ny zom-pamorona ** Rakitra efa misy
mk: *Вообичаени причини за бришење ** Прекршување на Copyright ** Дуплирање на податотеки
ml: *നീക്കം ചെയ്യാനുള്ള സാധാരണ കാരണങ്ങൾ ** പകർപ്പവകാശ ലംഘനം ** നിലവിലുള്ള പ്രമാണത്തിന്റെ പകർപ്പ് ** പകർപ്പവകാശ വിവരങ്ങൾ ചേർത്തിട്ടില്ല
mr: *वगळण्याची सामान्य कारणे ** प्रताधिकार उल्लंघन ** जूळी संचिका
mt: *Raġunijiet aktar komuni dwar tħassir ** Vjolazzjoni ta' copyright ** Fajl duplikat
nds_nl: *Veulveurkoemende redens veur 't vortdoon van pagina's ** Auteursrechenschending ** Dit bestaand he-w dubbel
nl: *Veel voorkomende redenen voor verwijderen ** Auteursrechtenschending ** Duplicaatbestand
nn: *Vanlege grunnar for sletting ** Brot på opphavsretten ** Ligg dobbelt
no: *Vanlige slettingsgrunner ** Opphavsrettsbrudd ** Duplikatfil
oc: *Motius de supression costumièrs ** Violacion de drech d’autor ** Fichièr duplicat
pl: * Najczęstsze przyczyny usunięcia ** Naruszenie praw autorskich ** Kopia już istniejącego pliku
ps: *د ړنګولو ټولګړی سبب ** د رښتو نه غاړه غړونه ** کټ مټ دوه ګونې دوتنه
pt: *Motivos comuns para eliminação ** Violação de direitos de autor ** Ficheiro duplicado
pt_br: *Motivos comuns para eliminação ** Violação de direitos de autor ** Arquivo duplicado
ro: *Motive uzuale ** Încălcare drepturi de autor ** Fișier duplicat
ru: * Распространённые причины удаления ** нарушение авторских прав ** файл-дубликат
si: *සාමාන්‍ය මකාදැමීම් හේතූන් ** හිමිකම් උල්ලංඝනය ** අනුපිටපත් කල ගොනුව
sk: * Bežné dôvody mazania ** Porušenie autorských práv ** Duplicitný súbor
sl: * Pogosti razlogi brisanja ** kršitev avtorskih pravic ** podvojena datoteka
sq: *Arsye të shpeshpërdorura për grisje: ** Kundër të drejtave të autorit ** Skedë kopje
sr_ec: *Најчешћи разлози брисања ** Кршење ауторских права ** Дупликати датотека
sr_el: *Najčešći razlozi brisanja ** Kršenje autorskih prava ** Duplikat
sv: *Vanliga anledningar till radering ** Upphovsrättsbrott ** Dubblettfil
ta: *பொதுவான நீக்கல் காரணங்கள் ** காப்புரிமை மீறப்பட்டமை ** இன்னொரு படிமம் உள்ளது
te: *తొలగింపునకు సాధారణ కారణాలు ** కాపీహక్కుల ఉల్లంఘన ** డూప్లికేట్ ఫైలు
th: * เหตุผลทั่วไปของการลบ ** ละเมิดลิขสิทธิ์ ** ไฟล์ซ้ำ
tr: *Genel silme gerekçeleri ** Telif hakları ihlali ** Çift/kopya dosya
tt_latn: *Beterergä tüp säbäp ** Qälämxaqq buzılışı ** Qabatlanğan birem
uk: * Поширені причини вилучення ** порушення авторських прав ** файл-дублікат
vi: *Những lý do xóa thường gặp ** Vi phạm bản quyền ** Tập tin trùng lắp
yi: *אַלגעמיינע אויסמעקן סיבות ** קאפירעכט פֿאַרלעצונג ** דופליקאַט
