Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# version-software
source: Installed software
af: Geïnstalleerde sagteware
ar: البرنامج المثبت
bg: Инсталиран софтуер
br: Meziant staliet
bs: Instalirani softver
ckb: نەرمەکاڵای دامەزراو
cs: Nainstalovaný software
cy: Meddalwedd gosodedig
de: Installierte Software
el: Εγκατεστημένο λογισμικό
eo: Instalita programaro
es: Software instalado
et: Paigaldatud tarkvara
eu: Instalatutako softwarea
fa: نسخهٔ نصب‌شده
fi: Asennettu ohjelmisto
fr: Logiciels installés
ga: Bogearraí suiteáilte
gl: Software instalado
he: תוכנות מותקנות
hr: Instalirani softver
hu: Telepített szoftverek
id: Perangkat lunak terinstal
is: Uppsettur hugbúnaður
it: Software installato
ja: インストール済みソフトウェア
ka: დაინსტალირებული პროგრამული უზრუნველყოფა
kk_arab: ورناتىلعان باعدارلامالىق جاساقتاما
kk_cyrl: Орнатылған бағдарламалық жасақтама
kk_latn: Ornatılğan bağdarlamalıq jasaqtama
km: ផ្នែកទន់​ដែល​បានដំឡើង
ko: 설치된 프로그램
lb: Installéiert Software
lt: Įdiegta programinė įranga
mg: Rindrankahy voapetraka
mk: Инсталирана програмска опрема
ml: ഇൻസ്റ്റോൾ ചെയ്ത സോഫ്റ്റ്‌വെയർ
mr: स्थापित संगणक प्रणाली (Installed software)
mt: Software installat
nds_nl: Pregrammetuur dee eïnstalleerd is
nl: Geïnstalleerde software
nn: Installert programvare
no: Installert programvare
oc: Logicial installat
pl: Zainstalowane oprogramowanie
ps: نصب شوی ساوتری
pt: Software instalado
pt_br: Software instalado
ro: Software instalat
ru: Установленное программное обеспечение
si: ස්ථාපිත මෘදුකාංග
sk: Nainštalovaný softvér
sl: Nameščena programska oprema
sq: Softuerët e instaluar
sr_ec: Инсталиран софтвер
sr_el: Instaliran softver
sv: Installerad programvara
ta: நிறுவப்பட்ட மென்பொருள்
te: ప్రవేశపెట్టిన సాఫ్టువేర్లు
th: ซอฟต์แวร์ที่ติดตั้ง
tr: Yüklü yazılım
tt_cyrl: Урнаштырылган программа белән тәэмин ителешне
tt_latn: Urnaştırılğan programma belän tä'min iteleşne
uk: Установлене програмне забезпечення
vi: Phần mềm được cài đặt
yi: אינסטאַלירט ווייכוואַרג

# version-software-product
source: Product
af: Produk
ar: المنتج
az: Məhsul
bg: Продукт
br: Produ
bs: Proizvod
ckb: بەرهەم
cs: Název
cy: Cynnyrch
de: Produkt
el: Προϊόν
eo: Produkto
es: Producto
et: Toode
eu: Produktua
fa: محصول
fi: Tuote
fr: Produit
gl: Produto
he: תוכנה
hr: Proizvod
hu: Termék
id: Produk
is: Vara
it: Prodotto
ja: 製品
ka: პროდუქტი
kk_arab: ٴونىم
kk_cyrl: Өнім
kk_latn: Önim
km: ផលិតផល
ko: 제품
lb: Produkt
lt: Produktas
mg: Vokatra
mk: Производ
ml: സോഫ്റ്റ്‌വെയർ ഉല്പ്പന്നം
mr: उत्पादन
mt: Prodott
nds_nl: Preduk
nn: Produkt
no: Produkt
oc: Produch
pl: Nazwa
ps: اېبره
pt: Produto
pt_br: Produto
ro: Produs
ru: Продукт
si: නිෂ්පාදනය
sk: Produkt
sl: Izdelek
sq: Produkti
sr_ec: Производ
sr_el: Proizvod
sv: Produkt
ta: உற்பத்திப்பொருள்
te: ప్రోడక్టు
th: ชื่อ
tr: Ürün
tt_cyrl: Продукт
tt_latn: Produkt
uk: Продукт
vi: Phần mềm
yi: פראדוקט

# version-software-version
source: Version
af: Weergawe
ar: النسخة
az: Versiya
bg: Версия
br: Stumm
bs: Verzija
ckb: وەشان
cs: Verze
cy: Fersiwn
el: Έκδοση
eo: Versio
es: Versión
et: Versioon
eu: Bertsioa
fa: نسخه
fi: Versio
ga: Leagan
gl: Versión
he: גרסה
hr: Verzija
hu: Verzió
id: Versi
is: Útgáfa
it: Versione
ja: バージョン
ka: ვერსია
kk_arab: نۇسقاسى
kk_cyrl: Нұсқасы
kk_latn: Nusqası
km: កំណែ
ko: 버전
lb: Versioun
lt: Versija
mg: Santiôna
mk: Верзија
ml: വിവരണം
mr: आवृत्ती
mt: Verżjoni
nds_nl: Versie
nl: Versie
nn: Versjon
no: Versjon
pl: Wersja
ps: بڼه
pt: Versão
pt_br: Versão
ro: Versiune
ru: Версия
si: අනුවාදය
sk: Verzia
sl: Različica
sq: Versioni
sr_ec: Издање
sr_el: Verzija
ta: பதிப்பு
te: వెర్షను
th: รุ่น
tr: Versiyon
tt_cyrl: Версия
tt_latn: Versiä
uk: Версія
vi: Phiên bản
yi: ווערסיע

source: File path
af: Lêerpad
ar: مسار ملف
az: Fayl yolu
bg: Път към файл
br: Hent moned ur restr
bs: Putanja datoteke
ckb: ڕێڕەوی پەڕگە
cs: Cesta k souboru
cy: Llwybr y ffeil
de: Dateipfad
el: Διαδρομή αρχείου
eo: Vojo al dosiero
es: Ruta de archivo
et: Failitee
eu: Fitxategi bidea
fa: مسیر پرونده
fi: Tiedoston osoite
fr: Chemin d’accès du fichier
ga: Cosán comhaid
gl: Ruta do ficheiro
he: נתיב לקובץ
hr: Putanja datoteke
hu: Fájlelérés
id: Lokasi berkas
is: Slóð skráar
it: Percorso di un file
ja: ファイルパス
ka: გზა ფაილისდამი
kk_arab: فايل ورنالاسۋى
kk_cyrl: Файл орналасуы
kk_latn: Faýl ornalaswı
km: ផ្លូវនៃឯកសារ
ko: 파일 경로
lb: Pad bei de Fichier
lt: Failo kelias
mg: Lalan'ny drakitra
mk: Патека до податотека
ml: പ്രമാണത്തിലേക്കുള്ള വിലാസം
mr: संचिका मार्ग
mt: Post tal-fajl
nds_nl: Bestaanslokasie
nl: Bestandslocatie
nn: Filsti
no: Filsti
oc: Camin d'accès d'un fichièr
pl: Ścieżka do pliku
pt: Endereço de ficheiro
pt_br: Diretório do arquivo
ro: Cale fișier
ru: Путь к файлу
si: ගොනු පෙත
sk: Cesta k súboru
sl: Pot do datoteke
sq: Vendndodhja e skedave
sr_ec: Путања датотеке
sr_el: Putanja fajla
sv: Sökväg till fil
ta: கோப்பு வழி
te: పూర్తి చిరునామా
th: พาธของไฟล์
tr: Dosyanın konumu
tt_cyrl: Файлга юл
tt_latn: Faylğa yul
uk: Шлях до файлу
vi: Đường dẫn tập tin
yi: טעקע שטעג

# filepath-page
source: File:
af: Lêer:
ar: الملف:
az: Fayl:
bg: Файл:
br: Restr :
bs: Datoteka:
ckb: پەڕگە:
cs: Soubor:
cy: Ffeil:
de: Datei:
el: Αρχείο:
eo: Dosiero:
es: Archivo:
et: Fail:
eu: Fitxategia:
fa: پرونده:
fi: Tiedosto
fr: Fichier :
ga: Comhad:
gl: Ficheiro:
he: הקובץ:
hr: Datoteka:
hu: Fájl:
id: Berkas:
is: Skrá:
it: Nome del file:
ja: ファイル：
ka: ფაილი:
kk_arab: فايل اتى:
kk_cyrl: Файл аты:
kk_latn: Faýl atı:
km: ឯកសារ៖
ko: 파일:
lb: Fichier:
lt: Failas:
mg: Rakitra
mk: Податотека:
ml: പ്രമാണം:
mr: संचिका:
mt: Fajl:
nds_nl: Bestaand:
nl: Bestand:
nn: Fil:
no: Fil:
oc: Fichièr :
pl: Plik
ps: دوتنه:
pt: Ficheiro:
pt_br: arquivo:
ro: Fișier:
ru: Файл:
si: ගොනුව:
sk: Súbor:
sl: Datoteka:
sq: Skeda:
sr_ec: Датотека:
sr_el: Fajl:
sv: Fil:
ta: கோப்பு:
te: {{ns:file}}:
th: {{ns:file}}:
tr: Dosya adı:
tt_cyrl: Файл:
tt_latn: Fayl:
uk: Файл:
vi: Tập tin:
yi: טעקע:

# filepath-submit
source: Go
af: OK
ar: اذهب
az: Get
bg: Отваряне
br: Mont
bs: Idi
ckb: بڕۆ
cs: Přejít
cy: Eler
de: Los
el: Μετάβαση
eo: Vojo
es: Ir
et: Mine
eu: Joan
fa: برو
fi: Siirry
fr: Aller
ga: Gabh
gl: Ir
he: הצגה
hr: Idi
hu: Elérési út
id: Cari
is: Slóð
it: Vai
ja: 取得
ka: წავიდა
kk_arab: ورنالاسۋىن تاپ
kk_cyrl: Орналасуын тап
kk_latn: Ornalaswın tap
km: ទៅ
ko: 가기
lb: Lass
lt: Kelias
mg: Handeha
mk: Патека
ml: പോകൂ
mr: चला
mt: Mur
nds_nl: Zeuken
nl: OK
nn: Gå
no: Gå
oc: Validar
pl: Przejdź
ps: ورځه
pt: Ir
pt_br: Ir
ro: Du-te
ru: Перейти
si: යන්න
sk: Vykonať
sl: Pojdi
sq: Shko
sr_ec: Пошаљи
sr_el: Pošalji
sv: Sökväg
ta: செல்
te: వెళ్ళు
th: ไป
tr: Git
tt_cyrl: Күчү
tt_latn: Küçü
uk: Виконати
vi: Hiển thị tập tin
yi: גיין

# filepath-summary
source: This special page returns the complete path for a file. Images are shown in full resolution, other file types are started with their associated program directly. Enter the file name without the "{{ns:file}}:" prefix.
af: Die spesiale bladsy wys die volledige pad vir 'n lêer. Beelde word in hulle volle resolusie gewys. Ander lêertipes word direk met hulle MIME-geskakelde programme geopen. Sleutel die lêernaam in sonder die "{{ns:file}}:" voorvoegsel.
ar: هذه الصفحة الخاصة تعرض المسار الكامل لملف. ستعرض الصور بأقصى دقة، ستعمل أنواع الملفات الأخرى بالبرنامج المخصص لهم مباشرة. أدخل اسم الملف بدون البادئة "{{ns:file}}:"
bg: Тази специална страница връща пълния път до даден файл. Изображенията се показват в пълната им разделителна способност, а други типове файлове се отварят направо с приложенията, с които са асоциирани. Името на файла се изписва без представката „{{ns:file}}:“
br: Diskouez a ra ar bajenn-mañ hent moned klok ur restr. Diskouezet eo ar skeudennoù gant ur pizhder uhel, erounit a ra ar restroù all war-eeun gant o frogramm stag. Merkit anv ar restr hep ar rakger "{{ns:file}} :"
bs: Ova posebna stranica prikazuje potpunu putanju za datoteku. Slike su prikazane u punoj veličini, ostale vrste datoteka su prikazane direktno sa, s njima povezanim, programom. Unesite ime datoteke bez "{{ns:file}}:" prefiksa.
ckb: ئەم لاپەڕە تایبەتە ڕێڕەوی تەواو بۆ پەڕگەیەک دەگەڕێنێتەوە. وێنەکان لە قەبارەی تەواو‌دا نیشان‌ دەدرێن و جۆرە پەڕگەکانی دیکە بە پڕۆگرامی هاوپەیوەندی خۆی ڕاستەوخۆ دەست‌پێ‌دەکات. ناوی پەڕگەکە بێ پێشگری "{{ns:file}}" بنووسە.
cs: Tato speciální stránka vrátí úplnou cestu k souboru. Obrázky se zobrazí v plném rozlišení, jiné typy souborů se otevřenou v přiřazených programech. Jméno souboru vkládejte bez označení "{{ns:file}}:" .
cy: Mae'r dudalen arbennig hon yn adrodd llwybr ffeil yn gyfan. Dangosir delweddau ar eu maint llawn, dechreuir ffeiliau o fathau eraill yn uniongyrchol gan y rhaglen gysylltiedig. Rhowch enw'r ffeil heb y rhagddodiad "{{ns:file}}:".
de: Mit dieser Spezialseite lässt sich der komplette Pfad der aktuellen Version einer Datei ohne Umweg abfragen. Die angefragte Datei wird direkt dargestellt bzw. mit der verknüpften Anwendung gestartet. Die Eingabe muss ohne den Zusatz „{{ns:file}}:“ erfolgen.
el: Αυτή η ειδική σελίδα επιστρέφει την πλήρη διαδρομή ενός αρχείου. Οι εικόνες εμφανίζονται σε πλήρη ανάλυση, ενώ άλλοι τύποι αρχείων ανοίγονται απευθείας με το αντίστοιχο πρόγραμμα. Εισάγετε το όνομα του αρχείου χωρίς το πρόθεμα "{{ns:file}}'".
eo: Ĉi tiu speciala paĝo liveras kompletan vojon al dosiero. Bildoj montriĝas en plena distingivo, aliaj dosiertipoj estas malfermataj rekte per ties asociita programo. Entajpu la dosiernomon sen la prefikso "{{ns:file}}:"
es: Esta página devuelve la ruta completa de un archivo. Las imágenes se muestran en resolución máxima, otros tipos de archivo se inician directamente con su programa asociado. Ingrese el nombre del archivo sin su prefijo "{{ns:file}}:".
et: See erileht määrab otsitava failini viiva tee. Pilt kuvatakse algupärases suuruses, muu fail avatakse koheselt seostuva programmiga. Sisesta faili nimi eesliiteta "{{ns:file}}:".
eu: Orri berezi honek fitxategiaren ibilbidea itzultzen du. Irudiak bereizmen handienean daude, bestelako fitxategi motak beraiei esleitutako programarekin hasiko dira zuzenean. Sartu fitxategiaren izena "{{ns:file}}:" aurrizkia gabe.
fa: این صفحهٔ ویژه نشانی کامل برای یک پرونده را نشان می‌دهد. تصاویر با کیفیت وضوح کامل نشان داده می‌شوند، سایر انواع پرونده با برنامه مخصوص به خودشان باز می‌شوند. نشانی پرونده را بدون پیشوند «{{ns:file}}:» وارد کنید.
fi: Tämä toimintosivu palauttaa tiedoston URL-osoitteen. Anna tiedoston nimi ilman {{ns:file}}-nimiavaruusliitettä.
fr: Cette page spéciale retourne le chemin d’accès complet d’un fichier. Les images sont montrées dans leur pleine résolution, les autres fichiers sont chargés et démarrés directement avec leur programme associé. Entrez le nom du fichier sans le préfixe « {{ns:file}}: »
gl: Esta páxina especial devolve a ruta completa dun ficheiro. As imaxes móstranse na súa resolución completa; outros tipos de ficheiros inícianse directamente co seu programa asociado. Introduza o nome do ficheiro sen o prefixo "{{ns:file}}:"
he: דף זה מציג את הנתיב המלא לקבצים שהועלו. תמונות מוצגות ברזולוציה מלאה, וסוגי קבצים אחרים מוצגים ישירות באמצעות התוכנה שהוגדרה להצגתם. יש להקליד את שם הקובץ ללא הקידומת "{{ns:file}}:".
hr: Ova posebna stranica daje Vam kompletnu putanju do neke datoteke. Slike se na taj način prikazuju u punoj rezoluciji, a drugi tipovi datoteka se otvaraju na klik (kako je već namješteno u Vašem operacijskom sustavu). Unesite ime datoteke bez predmetka (''prefiksa'') imenskog prostora "{{ns:file}}:".
hu: Ezen lap segítségével lekérheted egy adott fájl pontos útvonalát. A képek teljes méretben jelennek meg, más fájltípusok közvetlenül a hozzájuk rendelt programmal indulnak el. Add meg a fájlnevet a „{{ns:file}}:” prefixum nélkül.
id: Halaman istimewa ini menampilkan jalur lengkap untuk suatu berkas. Gambar ditampilkan dalam resolusi penuh dan tipe lain berkas akan dibuka langsung dengan program terkaitnya. Masukkan nama berkas tanpa prefiks "{{ns:file}}:"-nya.
it: Questa pagina speciale restituisce il percorso completo di un file. Le immagini vengono mostrate alla massima risoluzione disponibile, per gli altri tipi di file viene avviato direttamente il programma associato. Inserire il nome del file senza il prefisso "{{ns:file}}:"
ja: この特別ページは、ファイルへの完全なパスを返します。画像は最大解像度で表示され、他のファイルタイプは関連付けされたプログラムが直接起動します。 ファイル名は接頭辞「{{ns:file}}:」を付けずに入力してください。
ka: მოცემული სპეცგვერდი აბრუნებს ზუსტ გზას ფაილისდამი იმ სახით, რომლითაც იგი დისკზეა შენახული შეიყვანეთ ფაილის სახელი პრეფიქს <code>{{ns:file}}:</code>-ის გარეშე.
kk_arab: بۇل ارنايى بەت فايل ورنالاسۋى تولىق جولىن قايتارادى. سۋرەتتەر تولىق اجىراتىلىمدىعىمەن كورسەتىلەدى, باسقا فايل تۇرلەرىنە قاتىستى باعدارلاماسى تۋرا جەگىلەدى. فايل اتاۋىن «{{ns:file}}:» دەگەن باستاۋىشسىز ەڭگىزىڭىز.
kk_cyrl: Бұл арнайы бет файл орналасуы толық жолын қайтарады. Суреттер толық ажыратылымдығымен көрсетіледі, басқа файл түрлеріне қатысты бағдарламасы тура жегіледі. Файл атауын «{{ns:file}}:» деген бастауышсыз еңгізіңіз.
kk_latn: Bul arnaýı bet faýl ornalaswı tolıq jolın qaýtaradı. Swretter tolıq ajıratılımdığımen körsetiledi, basqa faýl türlerine qatıstı bağdarlaması twra jegiledi. Faýl atawın «{{ns:file}}:» degen bastawışsız eñgiziñiz.
km: ទំព័រពិសេសនេះ បង្ហាញផ្លូវពេញលេញ នៃ មួយឯកសារ។ រូបភាពត្រូវបានបង្ហាញ ជាភាពម៉ត់ខ្ពស់, ប្រភេទឯកសារ ដទៃទៀត ធ្វើការដោយផ្ទាល់ ជាមួយ សហកម្មវិធី ។ បញ្ចូល ឈ្មោះឯកសារ ដោយគ្មានការភ្ជាប់ "{{ns:file}}:" នៅពីមុខវា ។
ko: 파일의 실제 URL 주소를 엽니다. 그림 파일일 경우 원본 해상도의 파일이 열립니다. 다른 종류의 파일일 경우 그 파일의 종류에 맞는 프로그램이 실행됩니다. "{{ns:file}}:" 접두어를 뺀 파일 이름을 입력해주세요.
lb: Op dëser Spezialsäit kënnt Dir de komplette Pad vun der aktueller Versioun vun engem Fichier direkt offroen. Den ugefrote Fichier gëtt direkt gewise respektiv mat enger verbonner Applikatioun gestart. D'Ufro muss ouni den Zousaz "{{ns:file}}": gemaach ginn.
lt: Šis specialusis puslapis parašo pilną kelią iki failo. Paveikslėliai yra rodomi pilna raiška, kiti failų tipai paleidžiami tiesiogiai su jų susietąja programa. Įveskite failo pavadinimą be „{{ns:file}}:“ priedėlio.
mg: Mamerina ny lalam-pandehanana any amin'ilay rakitra ity pejy ity. Aseho amin'ny tena habeny ny sary aseho, ny hafa dia alefa miaraka amin'ny rindrankajy miaraka aminy avy hatrany. Ampidiro ny anaran-drakitra tsy misy ny tovona « {{ns:file}}: »
mk: Оваа специјална страница го враќа целосниот пат на податотеката. Сликите се прикажани во изворна големина, другите типови на податотеки се отвораат со соодветните програми, директно. Внесете го името на податотеката без префиксот „{{ns:file}}:“.
ml: ഈ പ്രത്യേക താൾ ഒരു പ്രമാണത്തിന്റെ പൂർണ്ണ വിലാസം പ്രദർശിപ്പിക്കുന്നു. ചിത്രങ്ങൾ പൂർണ്ണ റെസലൂഷനോടു കൂടി പ്രദർശിപ്പിച്ചിരിക്കുന്നു. മറ്റുള്ള പ്രമാണ തരങ്ങൾ അതതു പ്രോഗ്രാമിൽ നേരിട്ടു തുറക്കാവുന്നതാണ്‌. "{{ns:file}}:" എന്ന മുൻകുറി ഇല്ലാതെ പ്രമാണത്തിന്റെ പേരു ടൈപ്പു ചെയൂക.
mr: हे विशेष पान संचिकेचा संपूर्ण मार्ग कळवते. चित्रे संपूर्ण रिझोल्यूशन मध्ये दाखवली आहेत,इतर संचिका प्रकार त्यांच्या संबधीत प्रोग्रामने प्रत्यक्ष सुरू होतात. "{{ns:file}}:" पूर्वपदा शिवाय संचिकेचे नाव भरा.
mt: Din il-paġna speċjali tagħti lura l-indirizz komplet tal-posta għal fajl. Stampi huwa mogħrija b'risoluzzjoni sħiħa, tipi tal-fajl oħrajn jibdew bil-program assoċjat magħhom direttament. Daħħal l-isem tal-fajl bla l-prefiss "{{ns:file}}:".
nds_nl: Disse speciale pagina geef 't hele pad veur een bestaand. Ofbeeldingen wonnen in resolusie helemaole weer-egeven. Aandere bestaanstypen wonnen gelieke in 't mit 't MIME-type verbunnen pregramma los edaon. Voer de bestaansnaam in zonder 't veurvoegsel "{{ns:file}}:".
nl: Deze speciale pagina geeft het volledige pad voor een bestand. Afbeeldingen worden in hun volledige resolutie weergegeven. Andere bestandstypen worden direct in het met het MIME-type verbonden programma geopend. Voer de bestandsnaam in zonder het voorvoegsel "{{ns:file}}:".
nn: Denne spesialsida gjev den fullstendige stien for ei fil. Bilete vert vist i oppløysing; andre filtypar vert starta direkte i dei tilknytte programma sine. Skriv inn filnamnet utan «{{ns:file}}:»-prefikset.
no: Denne spesialsiden gir den fullstendige stien for en fil. Bilder vises i full oppløsning; andre filtyper startes direkte i sine assosierte programmer. Skriv inn filnavnet uten «{{ns:file}}:»-prefikset.
oc: Aquesta pagina especiala balha lo camin d'accès complet d’un fichièr ; los imatges son mostrats en nauta resolucion, los fichièrs audiò e vidèo s’executan amb lor programa associat. Picatz lo nom del fichièr sens lo prefix « {{ns:file}}: »
pl: Ta strona specjalna zwraca pełną ścieżkę do pliku. Grafiki są pokazywane w pełnej rozdzielczości, inne typy plików są otwierane w skojarzonym z nimi programie. Wpisz nazwę pliku bez prefiksu „{{ns:file}}:”.
pt: Esta página especial retorna o endereço completo de um ficheiro ao seu browser, que irá processá-lo. Imagens serão apresentadas pelo browser na resolução máxima. Ficheiros de outro tipo serão abertos pelo browser directamente no programa que lhes está associado no seu computador. Introduza o nome do ficheiro sem o prefixo "{{ns:file}}:".
pt_br: Esta página especial retorna o endereço completo de um arquivo. As imagens serão exibidas em sua resolução máxima, outros tipos de arquivos serão abertos diretamente pelos programas associados. Insira o nome do arquivo sem o prefixo "{{ns:file}}:".
ro: Această pagină specială recreează calea completă a fișierului. Imaginile sunt afișate la rezoluția lor maximă, în timp ce alte tipuri de fișiere vor porni direct în programele asociate. Introduceți numele fișierului fără prefixul „{{ns:file}}:”.
ru: Данная служебная страница возвращает полный путь к файлу в том виде, в котором он хранится на диске. Введите имя файла без префикса <code>{{ns:file}}:</code>.
si: මෙම විශේෂ පිටුව, ගොනුවකට අදාල සම්පූර්ණ පෙත හුවා දක්වයි. රූප, පූර්ණ විසර්ජනයෙන් දැක්වෙන අතර, අනෙකුත් ගොනු වර්ග ඒවායේ ආශ්‍රිත ක්‍රමලේඛයන් අනුසාරයෙන් සෘජුව ආරම්භ කෙරේ. "{{ns:file}}:" උපසර්ගය විරහිතව ගොනු නාමය ඇතුලත් කරන්න.
sk: Táto špeciálna stránka vráti úplnú cestu k súboru. Obrázky sa zobrazia v plnom rozlíšení, ostatné typy súborov sa spustia v príslušnom priradenom programe. Zadajte názov súboru bez predpony „{{ns:file}}:“.
sl: Ta posebna stran vrne polno pot do datoteke. Slike so prikazane v polni ločljivosti, druge vrste datotek pa se zaženejo v zanje določenih programih. Vnesite ime datoteke brez predpone »{{ns:image}}:«.
sq: Kjo faqe speciale jep vendndodhjen e plotë të një skede. Figurat tregohen me madhësi të plotë, skedat e tjera hapen me programet përkatëse. Shtypni emrin e skedës pa parashtesën "Figura:".
sr_ec: Ова страница приказује потпуну путању датотеке. Слике бивају приказане у пуној величини, а друге врсте датотека се покрећу помоћу њима придруженим програмима. Унесите назив датотеке без „{{ns:file}}:“ префикса.
sr_el: Ova specijalna strana vraća kompletnu putanju za fajl. Slike bivaju prikazane u punoj rezoluciji, drugi tipovi fajlova bivaju direktno startovani pomoću njima pridruženih progama. Unesite naziv fajla bez prefiksa &quot;{{ns:file}}:&quot;.
sv: Den här sidan ger den fullständiga sökvägen till en fil. Bilder visas i full upplösning i din webbläsare, andra filtyper öppnas direkt i de program som är associerade till dem. Ange filens namn utan prefixet "{{ns:file}}:".
ta: இச்சிறப்புப் பக்கம் கோப்பு ஒன்றுக்கான முழுமையான முகவரியை பெற்றுக் கொடுக்கும். படிமங்கள் அவற்றின் முழு அளவில் காட்டபடுவதோடு ஏனைய கோப்புகள் அவற்றுக்கான மென்பொருளில் நேரடியாகத் திறக்கப்படும். "{{ns:file}}:" போன்ற முன்னொட்டு எதுவுமில்லாமல் கோப்பின் பெயரை இடுக.
te: ఈ ప్రత్యేక పేజీలో ఫైళ్ల పేర్లు ఇస్తే వాటి పూర్తి చిరునామలు వస్తాయి. బొమ్మలైతే వాటి పూర్తి సైజుతో తెరుచుకుంటాయి, బొమ్మలు కాని ఇతర ఫైళ్లు వాటి అనుబంధ ప్రోగ్రాములతో తెరుచుకుంటాయి. పేరుకు ముందు "{{ns:file}}:" అని చేర్చవద్దు.
th: หน้าพิเศษนี้คืนค่าเป็นเส้นทางเต็มของไฟล์ ไฟล์ภาพจะถูกแสดงในขนาดเต็ม และไฟล์ประเภทอื่นจะถูกเปิดด้วยโปรแกรมที่เกี่ยวข้องโดยตรง กรุณาป้อนชื่อไฟล์โดยไม่มี "{{ns:file}}:" นำหน้า
tr: Bu özel sayfa bir dosya için tam yolu getirir. Resimler tam çözünürlükte görüntülenir, diğer dosya tipleri ilgili programlarıyla doğrudan başlatılır. Dosya adını "{{ns:file}}:" öneki olmadan gir.
uk: Ця спеціальна сторінка повертає повний шлях до файлу в тому вигляді, в якому він зберігається на диску. Уведіть назву файлу без префіксу <code>{{ns:file}}:</code>.
vi: Trang này chuyển bạn thẳng đến địa chỉ của một tập tin. Nếu là hình, địa chỉ là của hình kích thước tối đa; các loại tập tin khác sẽ được mở lên ngay trong chương trình đúng. Hãy ghi vào tên tập tin, không bao gồm tiền tố “{{ns:file}}:”.

# fileduplicatesearch
source: Search for duplicate files
af: Soek duplikaat lêers
ar: بحث عن ملفات مكررة
az: Dublikat fayl axtarışı
bg: Търсене на повтарящи се файлове
br: Klask ar restroù e doubl
bs: Pretraga za duplim datotekama
ckb: گەڕان بۆ پەڕگە دووپات کراوەکان
cs: Hledání duplicitních souborů
cy: Chwilio am ffeiliau dyblyg
de: Dateiduplikatsuche
el: Αναζήτηση για διπλά αρχεία
eo: Serĉu duplikatajn dosierojn
es: Búsqueda de archivos duplicados
et: Faili duplikaatide otsimine
eu: Artxibo bikoiztuen bilaketa
fa: جستجو برای پرونده‌های تکراری
fi: Kaksoiskappaleiden haku
fr: Recherche de doublons
gl: Procurar ficheiros duplicados
he: חיפוש קבצים כפולים
hr: Traži kopije datoteka
hu: Duplikátumok keresése
id: Pencarian berkas duplikat
it: Ricerca dei file duplicati
ja: 重複ファイルの検索
ka: ერთნაირი ფაილების ძიება
kk_arab: فايل تەلنۇسقالارىن ىزدەۋ
kk_cyrl: Файл телнұсқаларын іздеу
kk_latn: Faýl telnusqaların izdew
km: ស្វែងរកឯកសារដូចគ្នាបេះបិទ
ko: 중복된 파일 찾기
lb: Sich no duebele Fichieren
lt: Ieškoti dublikuotų failų
mg: Hitady rakitra mitovy endrika
mk: Барање на дуплирани податотеки
ml: ഒരേ പ്രമാണത്തിന്റെ പലപകർപ്പുകളുണ്ടോയെന്നു തിരയുക
mr: जुळ्या संचिका शोधा
mt: Fittex fajls duplikati
nds_nl: Dubbele bestanen zeuken
nl: Duplicaatbestanden zoeken
nn: Søk etter duplikatfiler
no: Søk etter duplikatfiler
oc: Recèrca dels fichièrs en doble
pl: Szukaj duplikatów pliku
ps: د دوه ګونو دوتنو پلټنه
pt: Ficheiros duplicados
pt_br: Procurar por arquivos duplicados
ro: Căutare fișiere duplicate
ru: Поиск одинаковых файлов
si: අනුපිටපත් ගොනු සඳහා ගවේෂණය කරන්න
sk: Hľadať duplicitné súbory
sl: Iskanje podvojenih datotek
sq: Kërkoni për skeda të dyfishta
sr_ec: Претрага дупликата
sr_el: Pretražite duplikate fajlova
sv: Sök efter dubblettfiler
ta: நகல் கோப்புகளைத் தேடுக
te: ఫైళ్ల మారుప్రతుల కోసం వెతుకు
th: ค้นหาไฟล์ที่ซ้ำซ้อน
tr: Benzer dosyaları ara
tt_cyrl: Бер үк файлларны эзләү
uk: Пошук файлів-дублікатів
vi: Tìm kiếm các tập tin trùng lắp
yi: זוכן דופליקאַטע טעקעס
