Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# revdelete-hide-image
source: Hide file content
af: Steek lêer inhoud weg
ar: أخف محتوى الملف
az: Faylın məzmununu gizlə
bg: Скриване на файловото съдържание
br: Kuzhat danvez ar restr
bs: Sakrij sadržaj datoteke
ckb: ناوەڕۆکی پەڕگە بشارەوە
cs: Skrýt obsah souboru
cy: Cuddio cynnwys y ffeil
de: Dateiinhalt verstecken
el: Κρύψε περιεχόμενο αρχείου
eo: Kaŝi enhavon de dosieroj
es: Ocultar el contenido del archivo
et: Peida faili sisu
eu: Fitxategiaren edukia ezkutatu
fa: نهفتن محتویات پرونده
fi: Piilota tiedoston sisältö
fr: Masquer le contenu du fichier
gl: Agochar o contido do ficheiro
he: הסתרת תוכן הקובץ
hr: Sakrij sadržaj datoteke (sakrij sliku)
hu: A fájl tartalomának elrejtése
hy: Թաքցնել նիշքի պարունակությունը
id: Sembunyikan isi berkas
is: Fela efni skráar
it: Nascondi i contenuti del file
ja: ファイル内容を隠す
ka: ფაილის შინაარსის დამალვა
kk_arab: فايل ماعلۇماتىن جاسىر
kk_cyrl: Файл мағлұматын жасыр
kk_latn: Faýl mağlumatın jasır
km: បិទបាំងខ្លឹមសារនៃឯកសារ
ko: 파일을 숨기기
lb: Bildinhalt verstoppen
lt: Slėpti failo turinį
mg: asitriho ny votoatin'ilay rakitra
mk: Скриј содржина на податотека
ml: പ്രമാണത്തിന്റെ ഉള്ളടക്കം മറയ്ക്കുക
mr: संचिका मजकुर लपवा
mt: Aħbi l-kontenut tal-fajl
nds_nl: Verbarg bestaansinhoud
nl: Bestandsinhoud verbergen
nn: Skjul filinnhald
no: Skjul filinnhold
oc: Amagar lo contengut del fichièr
pl: Ukryj zawartość pliku
ps: د دوتنې مېنځپانګه پټول
pt: Ocultar conteúdo do ficheiro
pt_br: Ocultar conteúdos do arquivo
ro: Șterge conținutul fișierului
ru: Скрыть содержимое файла
si: ගොනු අන්තර්ගතය සඟවන්න
sk: Skryť obsah súboru
sl: Skrij vsebino datoteke.
sq: Fshih përmbajtjen skedare
sr_ec: Сакриј садржај датотеке
sr_el: Sakrij sadržaj fajla
sv: Dölj filinnehåll
ta: கோப்பின் உள்ளடக்கங்களை மறை
te: ఫైలులోని విషయాన్ని దాచు
th: ซ่อนเนื้อหาไฟล์
tr: Dosya içeriğini gizle
tt_cyrl: Файл эчендәгеләрне качыр
tt_latn: Fayl eçendägelärne qaçır
uk: Приховати вміст файлу
vi: Ẩn nội dung tập tin
yi: באהאלט טעקע אינהאלט

# revdelete-hide-name
source: Hide action and target
af: Steek aksie en teiken weg
ar: أخف الفعل والهدف
az: Hərəkəti və məqsədi gizləmək
bg: Скриване на действието и целта
br: Kuzhat an ober hag ar vukadenn
bs: Sakrij akciju i cilj
ckb: داشاردنی مەبەست و کردەوە
cs: Skrýt událost a cíl
cy: Cuddio'r weithred a'r targed
de: Logbuch-Aktion verstecken
el: Κρύψε ενέργεια και στόχο
eo: Kaŝi agon kaj celon
es: Ocultar acción y objetivo
et: Peida toiming ja sihtmärk
eu: Helburua eta ekintza izkutatu
fa: نهفتن عمل و هدف
fi: Piilota toiminto ja kohde
fr: Masquer l’action et la cible
gl: Agochar a acción e o destino
he: הסתרת הפעולה ודף היעד
hr: Sakrij uređivanje i njegov predmet
hu: Művelet és cél elrejtése
hy: Թաքցնել գործողությունը և առարկան
id: Sembunyikan tindakan dan target
is: Fela aðgerð og mark
it: Nascondi azione e oggetto della stessa
ja: 操作および対象を隠す
ka: დამალეთ მოქმედება და მისი ობიექტი
kk_arab: ارەكەت پەن نىساناسىن جاسىر
kk_cyrl: Әрекет пен нысанасын жасыр
kk_latn: Äreket pen nısanasın jasır
km: បិទបាំងសកម្មភាពនិងគោលដៅ
ko: 로그 내용과 대상을 숨기기
lb: Logbuch-Aktioun verstoppen
lt: Slėpti veiksmą ir paskirtį
mg: Asitriho ny asa sy ny tanjona
mk: Скриј го дејството и неговата одредница
ml: പ്രവൃത്തിയും ലക്ഷ്യവും മറയ്ക്കുക
mr: कृती आणि ध्येय लपवा
mt: Aħbi l-azzjoni u it-tarka
nds_nl: Verbarg logboekactie
nl: Actie en doel verbergen
nn: Gøym handling og sidenamn
no: Skjul handling og mål
oc: Amagar l’accion e la cibla
pl: Ukryj akcję i cel
ps: کړنه او موخه پټول
pt: Ocultar operação e destino
pt_br: Ocultar ação e alvo
ro: Șterge operația și obiectul
ru: Скрыть действие и его объект
si: ක්‍රියාව හා ඉලක්කය සඟවන්න
sk: Skryť činnosť a cieľ
sl: Skrij dejanje in cilj
sq: Fshihe veprimin dhe shënjestrën
sr_ec: Сакриј радњу и одредиште
sr_el: Sakrij akciju i cilj.
sv: Dölj åtgärd och sidnamn
ta: செயற்பாட்டையும் இலக்கையும் மறை
te: చర్యను, లక్ష్యాన్నీ దాచు
th: ซ่อนการกระทำและเป้าหมาย
tr: Olayı ve hedefi gizle
uk: Приховати дію та її об'єкт
vi: Ẩn tác vụ và đích của tác vụ
yi: באהאלט אקציע און ציל

# revdelete-hide-comment
source: Hide edit summary
af: Versteek wysigopsomming
ar: أخف تعليق التعديل
az: Dəyişikliklərin şərhini gizlə
bg: Скриване на коментара
br: Kuzhat notenn ar c'hemm
bs: Sakrij izmjene komentara
ckb: داشاردنی پوختەی دەستکاری
cs: Skrýt editační komentář
cy: Cuddio sylwad golygu
de: Bearbeitungszusammenfassung verstecken
el: Κρύψε σχόλιο επεξεργασίας
eo: Kaŝi komenton de redakto
es: Ocultar el resumen de edición
et: Peida resümee
eu: Aldaketaren iruzkina ezkutatu
fa: نهفتن توضیح ویرایش
fi: Piilota yhteenveto
fr: Masquer le commentaire de modification
gl: Agochar o resumo de edición
he: הסתרת תקציר העריכה
hr: Sakrij komentar (sažetak)
hu: Összefoglaló elrejtése
hy: Թաքցնել մեկնաբանությունը
id: Sembunyikan ringkasan suntingan
is: Fela breytingaathugasemdir
it: Nascondi l'oggetto della modifica
ja: 編集の要約を隠す
ka: რედაქტირების კომენტარის დამალვა
kk_arab: وڭدەمە ماندەمەسىن جاسىر
kk_cyrl: Өңдеме мәндемесін жасыр
kk_latn: Öñdeme mändemesin jasır
km: បិទបាំងកំណែប្រែវិចារ
ko: 편집 요약을 숨기기
lb: Bemierkung verstoppen
lt: Slėpti redagavimo komentarą
mg: asitriho ny ambangovangony
mk: Скриј го описот на уредувањето
ml: തിരുത്തലിന്റെ അഭിപ്രായം മറയ്ക്കുക
mr: संपादन प्रतिक्रीया लपवा
mt: Aħbi kumment tal-modifika
nds_nl: Verbarg bewarkingssamenvatting
nl: Bewerkingssamenvatting verbergen
nn: Gøym endringssamandraga
no: Skjul redigeringsforklaring
oc: Amagar lo comentari de modificacion
pl: Ukryj komentarz edycji
ps: د سمون لنډيز پټول
pt: Ocultar resumo da edição
pt_br: Esconder comentário de edição
ro: Șterge descrierea modificării
ru: Скрыть описание изменений
si: සංස්කරණ පරිකථනය සඟවන්න
sk: Skryť zhrnutie úprav
sl: Skrij povzetek urejanja
sq: fshih komentin e redaktimit
sr_ec: сакриј сажетак измене
sr_el: Sakrij opis izmene
sv: Dölj redigeringskommentar
ta: தொகுப்புச் சுருக்கத்தை மறை
te: దిద్దుబాటు వ్యాఖ్యను దాచు
th: ซ่อนความเห็นการแก้ไข
tr: Özeti gösterme
uk: Приховати коментар
vi: Ẩn tóm lược sửa đổi
yi: באהאלט ענדערן הערה

# revdelete-hide-user
source: Hide editor's username/IP address
af: Steek redigeerder se gebruikersnaam/IP weg
ar: أخف اسم/آيبي المستخدم
az: Redaktə müəllifinin istifadəçi adını/IP ünvanını gizlə
bg: Скриване на името/IP-адреса на автора
br: Kuzhat anv implijer pe chomlec'h IP an aozer
bs: Sakrij korisničko ime urednika/IP
ckb: شاردنەوەی ناوی بەکارهێنەری\ئای-‌پی دەستکاریکەر
cs: Skrýt uživatelské jméno/IP adresu
cy: Cuddio enw defnyddiwr/IP y golygydd
de: Benutzername/IP-Adresse des Bearbeiters verstecken
el: Κρύψε όνομα χρήστη/IP συντάκτη
eo: Kaŝi nomon aŭ IP-adreson de redaktinto
es: Ocultar el nombre/IP del editor
et: Peida toimetaja kasutajanimi või IP-aadress
eu: Egilearen erabiltzaile izena/IPa ezkutatu
fa: نام کاربری/نشانی آی‌پی ویراستار پنهان شود
fi: Piilota tekijän tunnus tai IP-osoite
fr: Masquer le pseudo ou l’adresse IP du contributeur.
gl: Agochar o nome de usuario ou o enderezo IP do editor
he: הסתרת שם המשתמש או כתובת ה־IP של העורך
hr: Sakrij suradnikovo ime/IP adresu
hu: A szerkesztő felhasználónevének/IP-címének elrejtése
hy: Թաքցնել հեղինակի մասնակցի անունը/IP
id: Sembunyikan nama pengguna/IP penyunting
is: Fela notandanafn/vistfang
it: Nascondi il nome o l'indirizzo IP dell'autore
ja: 投稿者の利用者名またはIPを隠す
ka: რედაქტორის მომხ. სახელის/IP-ს დამალვა
kk_arab: وڭدەۋشى اتىن (IP مەكەنجايىن) جاسىر
kk_cyrl: Өңдеуші атын (IP мекенжайын) жасыр
kk_latn: Öñdewşi atın (IP mekenjaýın) jasır
km: បិទបាំងអត្តនាម​ឬអាសយដ្ឋានIP របស់អ្នកកែប្រែ
ko: 편집자의 계정 이름/IP를 숨기기
lb: Dem Auteur säi Benotzernumm/IP verstoppen
lt: Slėpti redagavusiojo naudotojo vardą ar IP adresą
mg: Asitriho ny solonanaran'ny mpikambana/adiresy IP
mk: Скриј корисничко име/IP-адреса на авторот
ml: തിരുത്തുന്ന ആളുടെ ഉപയോക്തൃനാമം/ഐ.പി. വിലാസം മറയ്ക്കുക
mr: संपादकाचे सदस्यनाव/आंतरजाल अंकपत्ता लपवा
mt: Aħbi l-isem tal-utent/IP tal-modifikatur
nds_nl: Verbarg gebrukersnamen en IP-adressen van aandere luui.
nl: Gebruikersnaam/IP-adres van de gebruiker verbergen
nn: Gøym brukarnamn/IP-adresse
no: Skjul bidragsyters brukernavn eller IP
oc: Amagar lo pseudonim o l’adreça IP del contributor.
pl: Ukryj nazwę użytkownika/adres IP
ps: د سمونګر کارن-نوم/آی پي پته پټول
pt: Ocultar nome de utilizador/IP
pt_br: Esconder nome de usuário/IP do editor
ro: Șterge numele de utilizator sau adresa IP
ru: Скрыть имя автора
si: සංස්කාරකගේ පරිශීලක නාමය/IP ලිපිනය සඟවන්න
sk: Skryť používateľské meno/IP
sl: Skrij uporabniško ime/IP-naslov urejevalca
sq: Fshihe emrin/IP-në të redaktuesit
sr_ec: сакриј име уређивача
sr_el: Sakrij korisničko ime/IP adresu korisnika koji je uređivao stranicu
sv: Dölj skribentens användarnamn/IP-adress
ta: தொகுப்பவரின் ஐ.பி./பயனர்பெயரை மறை
te: దిద్దుబాటు చేసినవారి సభ్యనామాన్ని/ఐపీని దాచు
th: ซ่อนชื่อผู้แก้ไขและหมายเลขไอพี
tr: Değişikliği yapan kullanıcı adını/IP adresi gizle
tt_cyrl: Үзгәртүченең исемен/IP адресын яшер
uk: Приховати ім'я автора
vi: Ẩn tên người dùng hay địa chỉ IP của người viết trang
yi: באהאלט רעדאקטער'ס באנוצער-נאמען/איי.פי.

# revdelete-hide-restricted
source: Suppress data from administrators as well as others
af: Onderdruk data van administrateurs asook andere
ar: أخف البيانات عن الإداريين إضافة إلى الآخرين
az: Məlumatları idarəçilərdən də gizlə
bg: Прилагане на тези ограничения и за администраторите
br: Diverkañ ar roadennoù kement d'ar verourien ha d'ar re all
bs: Ograniči podatke za administratore kao i za druge korisnike
ckb: بەرگری دراوە لە بەڕێوبەران هەر وەک ئەوانی دیکە
cs: Utajit data i před správci
cy: Gosod y cyfyngiadau gweld data ar weinyddwyr yn ogystal ag eraill
de: Daten auch vor Administratoren und anderen unterdrücken
el: Απόκρυψη δεδομένων από διαχειριστές καθώς και από άλλους
eo: Subpremi ĉi tiujn datenojn de administrantoj kaj ankaŭ aliaj
es: Suprimir datos a los administradores así como al resto
et: Varja andmeid nii administraatorite kui ka teiste eest.
eu: Mugapen hauek administratzaileei zein besteei aplikatu
fa: فرونشانی اطلاعات برای مدیران به همراه دیگران
fi: Piilota tiedot ylläpitäjiltä kuten muilta
fr: Supprimer ces données aux administrateurs ainsi qu’aux autres
gl: Eliminar os datos da vista dos administradores así coma da doutros
he: הסתרת המידע גם ממפעילי המערכת
hr: Postavi ograničenja i za administratore kao i za ostale suradnike
hu: Adatok elrejtése az adminisztrátorok és mindenki más elől
hy: Թաքցնել տվյալները և՛ ադմինիստրատորներից, և՛ այլ մասնակիցներից
id: Sembunyikan data dari opsis juga
is: Setja þessar hömlur á fyrir stjórnendur og læsa viðmótinu
it: Nascondi le informazioni indicate anche agli amministratori
ja: 他の利用者と同様に管理者からもデータを隠す
ka: დამალეთ მონაცემები ადმინთაგანაც
kk_arab: وسى تىيىمداردى اكىمشىلەرگە قولدانۋ جانە بۇل تىلدەسۋدى قۇلىپتاۋ
kk_cyrl: Осы тиымдарды әкімшілерге қолдану және бұл тілдесуді құлыптау
kk_latn: Osı tïımdardı äkimşilerge qoldanw jäne bul tildeswdi qulıptaw
km: ដាក់កំហិត​ទិន្នន័យ​ពី​អ្នកអភិបាល ក៏​ដូចជា​អ្នក​ដទៃ​ទៀត
ko: 관리자도 보지 못하게 숨기기
lb: Donnéeën och fir Administrateuren suppriméieren geneesou wéi fir déi Aner
lt: Nuslėpti duomenis nuo adminstratorių kaip ir nuo kitų
mg: Fafao ireo votoatiny ireo amin'ny mpiandrindra sy amin'ny mpikambana hafa
mk: Постави ограничувања и за администратори на ист начин како и за останатите
ml: വിവരങ്ങളുടെ നിയന്ത്രണം മറ്റുള്ളവരെ പോലെ കാര്യനിർവാഹകർക്കും ബാധകമാക്കുക
mr: ही बंधने प्रबंधक तसेच इतरांनाही लागू करा तसेच व्यक्तिरेखेला ताळा ठोका.
mt: Aħbi d-dati indikati anki lill-amministraturi.
nds_nl: Gegevens veur beheerders en aander volk onderdrokken
nl: Deze beperkingen ook op beheerders toepassen
nn: Løyn data frå administratorar slik som med andre brukarar
no: La disse begrensningene gjelde for administratorer også, og steng dette grensesnittet
oc: Suprimir aquestas donadas als administrators e mai als autres
pl: Ukryj informacje przed administratorami tak samo jak przed innymi
pt: Ocultar dados dos administradores e de todos os outros
pt_br: Suprimir dados de administradores assim como de outros
ro: Ascunde informațiile față de administratori și față de alți utilizatori
ru: Скрыть данные также и от администраторов
si: අනෙකුන් මෙන්ම පරිපාලකවරුන් ගෙන්ද මෙම දත්ත යටපත්කරන්න
sk: Zatajiť údaje pred všetkými, aj pred správcami
sl: Zadrži podatke od administratorjev kakor tudi od ostalih
sq: Ndalo të dhëna nga administrues si dhe të tjerë
sr_ec: Сакриј податке од администратора и других корисника
sr_el: Skloni podatke kako od administratora, tako i od svih ostalih
sv: Undanhåll data från administratörer så väl som från övriga
ta: குறிப்புக்களை அதிகாரிகள் உட்பட எல்லோரிடமிருந்தும் மறைத்துவிடு (காட்டத்தேவையில்லை).
te: డేటాను అందరిలాగే నిర్వాహకులకు కూడా కనబడనివ్వకు
th: ระงับข้อมูลจากผู้ดูแลระบบเช่นเดียวกับผู้ใช้อื่น
tr: Verileri hizmetlilerle birlikte diğerlerinden de sakla
uk: Приховати дані також і від адміністраторів
vi: Ẩn giấu thông tin khỏi các Quản lý lẫn thành viên khác
yi: באהאלט אינפארמאציע אויך פון אדמיניסטראטורן פונקט ווי פשוטע באנוצער

# revdelete-radio-same
source: (do not change)
af: (moenie verander nie)
ar: (لا تغير)
az: (dəyişdirmə)
bg: (да не се променя)
br: (arabat cheñch)
bs: (ne mijenjaj)
ckb: (مەیگۆڕە)
cs: (neměnit)
cy: (peidier â newid)
de: (nicht ändern)
el: (μην αλλάξετε)
eo: (ne ŝanĝi)
es: (no cambiar)
et: (ära muuda)
eu: (ez aldatu)
fa: (بدون تغییر)
fi: (älä muuta)
fr: (ne pas changer)
ga: ná hathraigh
gl: (non cambiar)
he: (ללא שינוי)
hr: (ne mijenjaj)
hu: (nincs változtatás)
id: (jangan diubah)
is: (ekki breyta)
it: (non cambiare)
ja: （変更なし）
ka: (არ შეცვალოთ)
km: (មិនផ្លាស់ប្ដូរ)
ko: (바꾸지 않음)
lb: (net änneren)
lt: (nekeisti)
mg: (aza ovaina)
mk: (не менувај)
ml: (മാറ്റം വരുത്തരുത്)
mr: (कृपया बदलू नये)
mt: (tbiddilx)
nds_nl: (neet wiezigen)
nl: (niet wijzigen)
nn: (ikkje endra)
no: (ikke endre)
oc: (cambiar pas)
pl: (bez zmian)
ps: (مه بدلوه)
pt: (manter)
pt_br: (não altere)
ro: (nu schimba)
ru: (не изменять)
si: (වෙනස් නොකරන්න)
sk: (nezmeniť)
sl: (ne spremeni)
sq: (Mos ndryshoni)
sr_ec: (не мењај)
sr_el: (ne menjaj)
sv: (låt vara)
ta: (தயவுசெய்து மாற்ற வேண்டாம்)
te: (మార్చకు)
th: (ไม่เปลี่ยนแปลง)
tr: (değiştirme)
tt_cyrl: (үзгәртмәү)
tt_latn: (üzgärtmäw)
uk: (не змінювати)
vi: (không đổi)
yi: (נישט ענדערן)

# revdelete-radio-set
source: Yes
af: Ja
ar: نعم
az: Bəli
bg: Да
br: Ya
bs: Da
ckb: بەڵێ
cs: Ano
cy: Cuddier
de: Ja
el: Ναι
eo: Jes
es: Sí
et: Jah
eu: Bai
fa: بله
fi: Kyllä
fr: Oui
gl: Si
he: כן
hr: Da
hu: Igen
hy: Այո
id: Ya
is: Já
it: Sì
ja: はい
ka: დიახ
km: បាទ/ចាស
ko: 예
lb: Jo
lt: Taip
mg: Eny
mk: Да
ml: വേണം
mr: होय
mt: Iva
nds_nl: Ja
nl: Ja
nn: Ja
no: Ja
oc: Òc
pl: Tak
ps: هو
pt: Sim
pt_br: Sim
ro: Da
ru: Да
si: ඔව්
sk: Áno
sl: Da
sq: Po
sr_ec: да
sr_el: Da
sv: Ja
ta: ஆம்
te: అవును
th: ใช่
tr: Evet
tt_cyrl: Әйе
tt_latn: Äye
uk: Так
vi: Có
yi: יא

# revdelete-radio-unset
source: No
af: Nee
ar: لا
az: Xeyr
bg: Не
br: Ket
bs: Ne
ckb: نا
cs: Ne
cy: Na chuddier
de: Nein
el: Όχι
eo: Ne
et: Ei
eu: Ez
fa: نه
fi: Ei
fr: Non
gl: Non
he: לא
hr: Ne
hu: Nem
hy: Ոչ
id: Tidak
is: Nei
ja: いいえ
ka: არა
km: ទេ
ko: 아니오
lb: Neen
lt: Ne
mg: Tsia
mk: Не
ml: വേണ്ട
mr: नाही
mt: Le
nds_nl: Nee
nl: Nee
nn: Nei
no: Nei
oc: Non
pl: Nie
ps: نه
pt: Não
pt_br: Não
ro: Nu
ru: Нет
si: නැත
sk: Nie
sl: Ne
sq: Jo
sr_ec: не
sr_el: Ne
sv: Nej
ta: இல்லை
te: కాదు
th: ไม่
tr: Hayır
tt_cyrl: Юк
tt_latn: Yuq
uk: Ні
vi: Không
yi: ניין

# revdelete-suppress
source: Suppress data from administrators as well as others
af: Onderdruk data van administrateurs en ander.
ar: أخف البيانات عن مديري النظام والبقية
az: Məlumatları idarəçilərdən də gizlə
bg: Скриване на причината за изтриването и от администраторите
br: Diverkañ roadennoù ar verourien hag ar re all
bs: Sakrij podatke od administratora kao i od drugih
ckb: بەرگری دراوە لە بەڕێوبەران هەر وەک ئەوانی دیکە
cs: Utajit data i před správci
cy: Atal data oddi wrth Weinyddwyr yn ogystal ag eraill
de: Grund der Löschung auch vor Administratoren verstecken
el: Απόκρυψε δεδομένα από διαχειριστές όπως και από άλλους
eo: Subpremi datenojn de kaj administrantoj kaj aliaj
es: Suprimir datos a los administradores así como al resto
et: Varja andmed nii ülemate kui ka teiste eest.
eu: Administratzaileen eta bestelakoen datuak kendu
fa: از دسترسی مدیران به داده نیز مانند سایر کاربران جلوگیری به عمل آید.
fi: Piilota myös ylläpitäjiltä
fr: Cacher les données également pour les administrateurs
gl: Eliminar os datos da vista dos administradores así coma da doutros
he: הסתרת המידע גם ממפעילי המערכת
hr: Sakrij podatke od administratora i ostalih suradnika
hu: Adatok elrejtése az adminisztrátorok és a többi felhasználó elől is
hy: Թաքցնել տվյալները ադմինիստրատորներից և մյուսներից նոյնպես
id: Sembunyikan juga dari pengurus
is: Dylja gögn frá stjórnendum og öðrum
it: Nascondi le informazioni anche agli amministratori
ja: 他の利用者と同様に管理者からもデータを隠す
ka: დამალეთ მონაცემები ადმინთაგანაც
kk_arab: دەرەكتەردى بارشاعا ۇقساس اكىمشىلەردەن دە شەتتەتۋ
kk_cyrl: Деректерді баршаға ұқсас әкімшілерден де шеттету
kk_latn: Derekterdi barşağa uqsas äkimşilerden de şettetw
km: លាក់ទិន្នន័យពីអ្នកថែទាំប្រព័ន្ធ ព្រមទាំងពីសមាជិកដទៃទៀតផងដែរ
ko: 문서 내용을 관리자에게도 보이지 않게 숨기기
lb: Grond vum Läschen och fir Administrateure verstoppt
lt: Slėpti duomenis nuo administratorių kaip ir nuo kitų
mg: Manitrika ny votoatiny ho an'ny mpandrindra
mk: Скриј податоци и од администраторите
ml: സിസോപ്പുകളിൽ നിന്നും മറ്റുള്ളവരിൽ നിന്നും ഈ ഡാറ്റാ മറച്ചു വെക്കുക
mr: प्रबंधक तसेच इतरांपासून विदा लपवा
mt: Aħbi l-informazzjoni minn Amministraturi wkoll bħall-oħrajn
nds_nl: Gegevens veur beheerders en aander volk onderdrokken
nl: Gegevens voor zowel beheerders als anderen onderdrukken
nn: Fjern informasjon frå administratorar også
no: Fjern informasjon også fra administratorer
oc: Suprimir las donadas dels administrators e tanben dels autres utilizaires
pl: Utajnij informacje przed administratorami, tak samo jak przed innymi
pt: Ocultar dados dos administradores e de todos os outros
pt_br: Suprimir dados de administradores, bem como de outros
ro: Ascunde versiunile și față de administratori
ru: Скрывать данные также и от администраторов
si: අනෙකුන්ගෙන් මෙන්ම පරිපාලකයන්ගෙන්ද දත්ත යටපත් කරන්න
sk: Skryť údaje pred správcami rovnako ako pred ostatnými
sl: Zadrži podatke od administratorjev kakor tudi od ostalih
sq: Ndalo të dhëna nga administrues si dhe të tjerë
sr_ec: Сакриј податке од администратора и других корисника
sr_el: Sakrij podatke od administratora i drugih korisnika
sv: Undanhåll data även från administratörer
ta: நிர்வாகிகள் உட்பட இனவரிடமிருந்தாக தரவுகளை அடக்கு
te: డేటాను అందరిలాగే నిర్వాహకులకు కూడా కనబడనివ్వకు
th: ซ่อนข้อมูลจากผู้ดูแลระบบเช่นเดียวกับผู้ใช้ทั่วไป
tr: Verileri hem diğerlerinden hem de hizmetlilerden gizle
uk: Приховувати дані також і від адміністраторів
vi: Che dữ liệu đối với bảo quản viên cũng như các thành viên khác
yi: באַהאַלטן אינפֿארמאַציע פון אַדמיניסטראַטארן ווי אויך אנדערע

# revdelete-unsuppress
source: Remove restrictions on restored revisions
af: Verwyder beperkinge op herstelde weergawes
ar: إزالة الضوابط من المراجعات المسترجعة
az: Bərpa olunan versiyalar üzərindən məhdudiyyətləri qaldır
bg: Премахване на ограниченията за възстановените версии
br: Lemel ar strishadurioù war ar stummoù assavet
bs: Ukloni ograničenja na vraćenim revizijama
ckb: لابردنی بەربەستەکان لە سەر پێداچوونەوە گەڕێندراوەکان
cs: Odstranit omezení na vrácené verze
cy: Tynnu'r cyfyngiadau ar y golygiadau a adferwyd
de: Einschränkungen für wiederhergestellte Versionen aufheben
el: Αφαίρεσε περιορισμούς στις αποκατεστημένες αναθεωρήσεις
eo: Forigi limigojn al restarigitaj versioj
es: Eliminar restricciones de revisiones restauradas
et: Eemalda taastatud redaktsioonidelt piirangud
eu: Berrezarritako aldaketen mugak kendu
fa: خاتمهٔ محدودیت‌ها در مورد نسخه‌های انتخاب شده
fi: Poista rajoitukset palautetuilta versiolta
fr: Enlever les restrictions sur les versions restaurées
gl: Retirar as restricións sobre as revisións restauradas
he: הסרת הגבלות בגרסאות המשוחזרות
hr: Ukloni ograničenja na vraćenim izmjenama
hu: Korlátozások eltávolítása a visszaállított változatokról
hy: Հանել սահմանափակումները վերականգնված տարբերակներից
id: Hapus batasan pada revisi yang dikembalikan
it: Elimina le limitazioni sulle revisioni ripristinate
ja: 復元版に対する制限を除去
ka: მოხსენით შეზღუდვა ვერსიების აღდგენისგან
kk_arab: قالپىنا كەلتىرىلگەن تۇزەتۋلەردەن تىيىمداردى الاستاۋ
kk_cyrl: Қалпына келтірілген түзетулерден тиымдарды аластау
kk_latn: Qalpına keltirilgen tüzetwlerden tïımdardı alastaw
km: ដកចេញការដាក់កំហិតលើកំណែដែលបានស្តារឡើងវិញ
ko: 복구된 판에 대한 제한을 해제
lb: Limitatiounen fir restauréiert Versiounen ophiewen
lt: Šalinti apribojimus atkurtose versijose
mg: Hanala ny fepetra eo amin'ny santiôna naverina
mk: Отстрани ограничувања на обновени ревизии
ml: പുനഃസ്ഥാപിച്ച പതിപ്പുകളിലുള്ള നിയന്ത്രണങ്ങൾ ഒഴിവാക്കുക
mr: पुर्नस्थापीत आवृत्तीवरील बंधने ऊठवा
mt: Neħħi limiti fuq reviżjonijiet irkuprati
nds_nl: Beparkingen veur weerummezetten versies vortdoon
nl: Beperkingen op teruggezette wijzigingen verwijderen
nn: Fjern avgrensingane på dei attoppretta versjonane
no: Fjern betingelser på gjenopprettede revisjoner
oc: Levar las restriccions sus las versions restablidas
pl: Wyłącz utajnianie dla odtwarzanej historii zmian
pt: Remover restrições das revisões restauradas
pt_br: Remover restrições das edições restauradas
ro: Anulează restricțiile la versiunile restaurate
ru: Снять ограничения с восстановленных версий
si: ප්‍රතිෂ්ඨාපනය කරන ලද සංශෝධනයන් විෂයයෙහි පැනවුනු පරිසීමා ඉවත්කරන්න
sk: Odstrániť obmedzenia obnovených revízií
sl: Odpraviti omejitve na obnovljenih redakcijah.
sq: Hiq kufizimet nga versionet e restauruara
sr_ec: Уклони ограничења на враћеним изменама
sr_el: Ukloni zabrane nad oporavljenim verzijama.
sv: Ta bort begränsningar på återställda versioner
ta: மீட்கப்பட்ட திருத்தங்கள் மீதான கட்டுப்பாடுகளை நீக்கு
te: పునస్థాపిత కూర్పులపై నిబంధనలను తీసివెయ్యి
th: ลบการควบคุมออกสำหรับรุ่นการปรับปรุงที่ถูกเรียกกลับ
tr: Geri döndürülmüş revizyonlardaki kısıtlamaları kaldır
uk: Зняти обмеження з відновлених версій
vi: Bỏ các hạn chế trên các phiên bản được phục hồi
yi: טוה אפ באגרענעצונגן אין גענדערטע רעוויזיעס

# revdelete-log
source: Reason:
af: Rede:
ar: السبب:
az: Səbəb:
bg: Причина:
br: Abeg :
bs: Razlog:
ckb: هۆکار:
cs: Důvod:
cy: Rheswm:
de: Grund:
el: Αιτία:
eo: Kialo:
es: Motivo:
et: Põhjus:
eu: Arrazoia:
fa: دلیل:
fi: Syy
fr: Motif :
gl: Motivo:
he: סיבה:
hr: Razlog:
hu: Ok:
hy: Պատճառ.
id: Alasan:
is: Ástæða:
it: Motivo:
ja: 理由：
ka: მიზეზი:
kk_arab: سەبەبى:
kk_cyrl: Себебі:
kk_latn: Sebebi:
km: មូលហេតុ៖
ko: 이유:
lb: Grond:
lt: Priežastis:
mg: Antony :
mk: Причина:
ml: കാരണം:
mr: कारण:
mt: Raġuni:
nds_nl: Reden:
nl: Reden:
nn: Årsak:
no: Årsak:
oc: Motiu :
pl: Powód
ps: سبب:
pt: Motivo:
pt_br: Motivo:
ro: Motivul ștergerii:
ru: Причина:
si: හේතුව:
sk: Dôvod:
sl: Razlog:
sq: Arsyeja:
sr_ec: Разлог:
sr_el: Razlog:
sv: Anledning:
ta: காரணம்:
te: కారణం:
th: เหตุผล:
tr: Neden:
uk: Причина:
vi: Lý do:
yi: אורזאַך:
