Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# movepage-page-exists
source: The page $1 already exists and cannot be automatically overwritten.
af: Die bladsy $1 bestaan reeds en kan nie outomaties oorskryf word nie.
ar: الصفحة $1 موجودة بالفعل ولا يمكن الكتابة عليها تلقائيا.
bg: Страницата $1 вече съществува и няма да бъде автоматично презаписана.
br: Bez' ez eus eus ar bajenn $1 c'hoazh ha n'hall ket bezañ friket ent emgefre.
bs: Stranica $1 već postoji i ne može biti automatski zamijenjena.
ckb: پەڕەی $1 هەیە و ناتوانرێت خۆکار بخرێتە جێی.
cs: Stránka $1 již existuje a nemůže být automaticky přepsána.
cy: Mae'r dudalen $1 eisoes ar gael ac ni ellir ysgrifennu drosto yn awtomatig.
de: Die Seite „$1“ ist bereits vorhanden und kann nicht automatisch überschrieben werden.
el: Η σελίδα $1 υπάρχει ήδη και και δεν μπορεί να αντικατασταθεί αυτόματα.
eo: La paĝo $1 jam ekzistas kaj ne povas esti aŭtomate anstataŭigita.
es: La página $1 ya existe, por lo que no puede ser renombrada automáticamente.
et: Lehekülg $1 on juba olemas ja seda ei saa automaatselt üle kirjutada.
eu: $1 orrialdea jada badago eta ezin da automatikoki gainetik idatzi.
fa: صفحهٔ $1 از قبل وجود دارد و نمی‌تواند به طور خودکار جایگزین شود.
fi: Sivu $1 on jo olemassa ja sitä ei voi automaattisesti korvata.
fr: La page $1 existe déjà et ne peut pas être écrasée automatiquement.
gl: A páxina "$1" xa existe e non pode ser sobrescrita automaticamente.
he: הדף $1 קיים כבר ולא ניתן לדרוס אותו אוטומטית.
hr: Stranica $1 već postoji i ne može biti automatski prepisana
hu: A(z) „$1” nevű lap már létezik, és nem írható felül automatikusan.
id: Halaman $1 telah ada dan tidak dapat ditimpa secara otomatis.
is: Síðan $1 er nú þegar til og er ekki hægt að yfirskrifa sjálfkrafa.
it: La pagina $1 esiste già e non può essere automaticamente sovrascritta.
ja: ページ$1は既に存在するため、自動的に上書きされませんでした。
ka: გვერდი $1უკვე არსებობს და არ შეიძლება იყოს ავტომატურად გადაწერილი.
kk_arab: $1 دەگەن بەت الداقاشان بار جانە ۇستىنە وزدىكتىك جازىلمايدى.
kk_cyrl: $1 деген бет алдақашан бар және үстіне өздіктік жазылмайды.
kk_latn: $1 degen bet aldaqaşan bar jäne üstine özdiktik jazılmaýdı.
km: ទំព័រ $1 មាន​រួច​ជា​ស្រេច​ហើយ​និង​មិន​អាច​សរសេរ​ជាន់​ពី​លើ​ដោយ​ស្វ័យប្រវត្តិ​បាន​ទេ​។
ko: 이동할 수 없습니다. ‘$1’ 문서가 이미 존재합니다.
lb: D'Säit $1 gëtt et schonn a kann net automatesch iwwerschriwwe ginn.
lt: Puslapis $1 jau egzistuoja ir negali būti automatiškai perrašytas.
mg: Efa misy ny pejy $1 ary tsy afaka soloina ho azy.
mk: Страницата $1 веќе постои и не може автоматски да биде заменета.
ml: $1 എന്ന താൾ നിലനിൽക്കുന്നുണ്ട്, അതിനു മുകളിൽ സൃഷ്ടിക്കാൻ സ്വതേ കഴിയില്ല.
mr: $1 पान अगोदरच अस्तित्त्वात आहे व त्याच्यावर आपोआप पुनर्लेखन करता येणार नाही.
mt: Il-Paġna $1 ġa teżisti u ma tistax tiġi awtomatikament miktub fuqha.
nds_nl: De pagina $1 besteet al en kan neet autematisch vort-edaon wönnen.
nl: De pagina $1 bestaat al en kan niet automatisch verwijderd worden.
nn: Sida $1 finst alt og kan ikkje skrivast over automatisk.
no: Siden $1 finnes allerede og kan ikke overskrives automatisk.
oc: La pagina $1 existís ja e pòt pas èsser espotida automaticament.
pl: Strona $1 istnieje. Automatyczne nadpisanie nie jest możliwe.
pt: A página $1 já existe e não pode ser substituída.
pt_br: A página $1 já existe e não pode ser substituída.
ro: Pagina $1 există deja și nu poate fi rescrisă automat.
ru: Страница $1 уже существует и не может быть автоматически перезаписана.
si: $1 පිටුව දැනටමත් පවතින අතර, එය ස්වයංක්‍රීයව අධිලිවීමකට භාජනය කල නොහැක.
sk: Stránka $1 už existuje a nie je možné ju automaticky prepísať.
sl: Stran $1 že obstaja in je ni mogoče samodejno prepisati.
sq: Faqja $1 ekziston prandaj s'mund ta mbivendos automatikisht
sr_ec: Страница $1 већ постоји и не може се заменити.
sr_el: Stranica $1 već postoji ne može se automatski prepisati.
sv: Sidan $1 finns redan och kan inte skrivas över automatiskt.
te: $1 అనే పేజీ ఈపాటికే ఉంది మరియు దాన్ని ఆటోమెటిగ్గా ఈ పేజీతో మార్చివేయలేరు.
th: หน้า $1 มีอยู่แล้วและไม่สามารถเขียนทับได้โดยอัตโนมัติ
tr: $1 maddesi zaten var olmaktadır, ve otomatikman yeniden yazılamaz.
uk: Сторінка $1 вже існує і не може бути автоматично перезаписана.
vi: Trang $1 đã tồn tại và không thể bị tự động ghi đè.
yi: דער בלאַט $1 עקזיסטירט שוין און מ'קען אים נישט אויטאָמאַטיש איבערשרײַבן.

# movepage-page-moved
source: The page $1 has been moved to $2.
af: Die bladsy $1 was na $2 geskuif.
ar: تم نقل الصفحة $1 إلى $2.
az: $1 səhifəsi $2 səhifəsinə köçürülüb.
bg: Страницата $1 беше преместена като $2.
br: Anv nevez ar bajenn $1 zo $2.
bs: Stranica $1 je premještena na $2.
ckb: پەڕەی $1 گۆزرایەوە بۆ $2.
cs: Stránka $1 byla přesunuta na $2.
cy: Symudwyd y dudalen $1 i $2.
de: Die Seite „$1“ wurde nach „$2“ verschoben.
el: Η σελίδα $1 μετακινήθηκε στο $2.
eo: La paĝo $1 estis alinomita al $2.
es: La página $1 ha sido trasladada a $2.
et: Lehekülg $1 on teisaldatud pealkirja $2 alla.
eu: $1 orrialdea $2(e)ra mugitu da.
fa: صفحهٔ $1 به $2 انتقال یافت.
fi: Sivu $1 on siirretty nimelle $2.
fr: La page $1 a été renommée en $2.
gl: A páxina "$1" foi movida a "$2".
he: הדף $1 הועבר לשם $2.
hr: Stranica $1 je premještena na $2.
hu: A(z) „$1” nevű lap át lett nevezve „$2” névre.
id: Halaman $1 telah dipindahkan ke $2.
is: Síðan $1 hefur verið færð á $2.
it: La pagina $1 è stata spostata a $2.
ja: ページ$1は$2へ移動されました。
ka: გვერდი $1 გადატანილი იქნა $2-ში.
kk_arab: $1 دەگەن بەت $2 دەگەنگە جىلجىتىلدى.
kk_cyrl: $1 деген бет $2 дегенге жылжытылды.
kk_latn: $1 degen bet $2 degenge jıljıtıldı.
km: ទំព័រ$1ត្រូវបានប្តូរទីតាំងទៅកាន់$2ហើយ។
ko: $1 문서를 $2 (으)로 옮겼습니다
lb: D'Säit $1 gouf schonn op $2 geréckelt.
lt: Puslapis $1 perkeltas į $2.
mg: Voaova anarana lasa $2 ilay pejy $1.
mk: Страницата $1 е преместена на $2.
ml: $1 എന്ന താൾ $2 എന്നു മാറ്റിയിരിക്കുന്നു.
mr: $1 हे पान $2 या मथळ्याखाली स्थानांतरीत केले.
mt: Il-Paġna $1 ġiet imċaqilqa għal $2.
nds_nl: De pagina $1 is herneumd naor $2.
nl: De pagina $1 is hernoemd naar $2.
nn: Sida $1 har blitt flytta til $2.
no: Siden $1 har blitt flyttet til $2.
oc: La pagina $1 es estada renomenada en $2.
pl: Strona $1 została przeniesiona do $2.
pt: A página $1 foi movida para $2
pt_br: A página $1 foi movida para $2
ro: Pagina $1 a fost mutată la $2.
ru: Страница $1 была переименована в $2.
si: $1 පිටුව $2 වෙත ගෙනයන ලදි.
sk: Stránka $1 bola presunutá na $2.
sl: Stran $1 je bila prestavljena na $2.
sq: Faqja $1 është zhvendosur tek $2.
sr_ec: Страница $1 је премештена у $2.
sr_el: Stranica $1 je preimenovana u $2.
sv: Sidan $1 har flyttats till $2.
te: $1 అనే పేజీని $2 కి తరలించాం.
th: หน้า $1 ถูกเปลี่ยนชื่อเป็น $2
tr: $1 sayfası $2 sayfasına taşındı.
uk: Сторінка $1 перейменована на $2.
vi: Trang $1 đã được di chuyển đến $2.
yi: דער בלאַט $1 איז געוורן באַוועגט צו $2.

# movepage-page-unmoved
source: The page $1 could not be moved to $2.
af: Die bladsy $1 kon nie na $2 geskuif word nie.
ar: لم يمكن نقل الصفحة $1 إلى $2.
az: $1 səhifəsi $2 səhifəsinə köçürülə bilinmir.
bg: Страницата $1 не може да бъде преместена като $2.
br: N'eus ket bet gallet adenvel ar bajenn $1 e $2.
bs: Stranica $1 ne može biti premještena na $2.
ckb: ناکرێ پەڕەی $1 بگوێزرێتەوە بۆ $2.
cs: Stránka $1 nemůže být přesunuta na $2.
cy: Ni ellid symud y dudalen $1 i $2.
de: Die Seite „$1“ konnte nicht nach „$2“ verschoben werden.
el: Η σελίδα $1 δεν μπόρεσε να μετακινηθεί στο $2.
eo: La paĝo $1 ne povas esti alinomigita al $2.
es: La página $1 no se ha podido trasladar a $2.
et: Lehekülge $1 ei saanud teisaldada pealkirja $2 alla.
eu: $1 orrialdea ezin da $2(e)ra mugitu.
fa: صفحهٔ $1 را نمی‌توان به $2 انتقال داد.
fi: Sivua $1 ei voitu siirtää nimelle $2.
fr: La page $1 n’a pas pu être renommée en $2.
gl: A páxina "$1" non pode ser movida a "$2".
he: לא ניתן להעביר את הדף $1 לשם $2.
hr: Stranica $1 nije mogla biti premještena na $2.
hu: A(z) „$1” nevű lap nem nevezhető át „$2” névre.
id: Halaman $1 tidak dapat dipindahkan ke $2.
is: Ekki var hægt að færa síðuna $1 á $2.
it: La pagina $1 non può essere spostata a $2.
ja: ページ$1は$2へ移動できませんでした。
ka: გვერდი $1 არ შეიძლება გადატანილი იქნას $2-ზე.
kk_arab: $1 دەگەن بەت $2 دەگەنگە جىلجىتىلمايدى.
kk_cyrl: $1 деген бет $2 дегенге жылжытылмайды.
kk_latn: $1 degen bet $2 degenge jıljıtılmaýdı.
km: ទំព័រ$1មិនអាចប្តូរទីតាំងទៅ$2បានទេ។
ko: $1 문서를 $2 (으)로 옮길 수 없습니다.
lb: D'Säit $1 konnt nett op $2 geréckelt ginn.
lt: Puslapio $1 negalima perkelti į $2.
mg: Tsy afaka novaina anarana $2 ilay pejy $1.
mk: Страницата $1 не може да биде преместена во $2.
ml: $1 എന്ന താൾ $2 എന്നു മാറ്റാൻ സാദ്ധ്യമല്ല.
mr: $1 हे पान $2 या मथळ्याखाली स्थानांतरीत करता आलेले नाही.
mt: Il-Paġna $1 ma setgħatx tiġi mċaqilqa għal $2.
nds_nl: De pagina $1 kon neet herneumd wönnen naor $2.
nl: De pagina $1 kon niet hernoemd worden naar $2.
nn: Sida $1 kunne ikkje flyttast til $2.
no: Siden $1 kunne ikke flyttes til $2.
oc: La pagina $1 pòt èsser renomenada en $2.
pl: Nazwa strony $1 nie może zostać zmieniona na $2.
pt: Não foi possível mover a página $1 para $2.
pt_br: A página $1 não pôde ser movida para $2.
ro: Pagina $1 nu a putut fi mutată la $2.
ru: Страница $1 не может быть переименована в $2.
si: $1 පිටුව $2 වෙත ගෙනයෑම සිදුකල නොහැකි විය.
sk: Stránku $1 nebolo možné presunúť na $2.
sl: Strani $1 ni bilo mogoče premakniti na $2.
sq: Faqja $1 s'mund të zhvendosej tek $2.
sr_ec: Страница $1 се не може преместити у $2.
sr_el: Stranica $1 ne može biti preimenovana u $2.
sv: Sidan $1 kunde inte flyttas till $2.
te: $1 అనే పేజీని $2 కి తరలించలేకపోయాము.
th: หน้า $1 ไม่สามารถเปลี่ยนชื่อเป็น $2 ได้
tr: $1 sayfası $2 başlığına taşınamıyor.
uk: Сторінка $1 не може бути перейменована на $2.
vi: Trang $1 không thể di chuyển đến $2.
yi: מען קען נישט באוועגן בלאט $1 צו $2.

# movepage-max-pages
source: The maximum of $1 {{PLURAL:$1|page|pages}} has been moved and no more will be moved automatically.
af: Die maksimum van $1 {{PLURAL:$1|bladsy|bladsye}} is geskuif. Die oorblywende bladsye na nie outomaties geskuif word nie.
ar: الحد الأقصى $1 {{PLURAL:$1|صفحة|صفحة}} تم نقله ولن يتم نقل المزيد تلقائيا.
bg: Преместен беше максималният брой от $1 {{PLURAL:$1|страница|страници}} и повече страници няма да бъдат премествани автоматично.
br: Tizhet eo bet ar vevenn uhelañ a $1 {{PLURAL:$1|bajenn|pajenn}} da adenvel ha ne vo ket adanvet hini all ebet ken ent emgefre.
bs: Maksimum od $1 {{PLURAL:$1|stranice|stranice|stranica}} je premješteno i više nije moguće premjestiti automatski.
ckb: زۆرینەی ژمارەی $1 {{PLURAL:$1|لاپەڕە|لاپەڕە}} گوێستراوەتەوە و لەوە زیاتر خۆکار ناگوێسترێتەوە.
cs: {{PLURAL:$1|Byla přesunuta maximálně povolená jedna stránka|Byly přesunuty maximálně povolené $1 stránky|Bylo přesunuto maximálně povolených $1 stránek}}, více jich už automaticky přesunuto nebude.
cy: Symudwyd yr uchafswm o $1 {{PLURAL:$1|tudalen|dudalen|dudalen|tudalen|thudalen|tudalen}} y gellir eu symud yn awtomatig.
de: Die Maximalanzahl von $1 {{PLURAL:$1|Seite|Seiten}} wurde verschoben, Alle weiteren Seiten können nicht automatisch verschoben werden.
el: Ο μέγιστος δυνατός αριθμός ($1 {{PLURAL:$1|σελίδα|σελίδες}}) μετακινήθηκε και καμία άλλη δεν θα μετακινηθεί αυτόματα.
eo: La maksimumo de $1 {{PLURAL:$1|paĝo|paĝoj}} estis {{PLURAL:$1|alinomita|alinomitaj}} kaj neniuj pliaj estos alinomitaj aŭtomate.
es: Se {{PLURAL:$1|ha trasladado un máximo de una página|han trasladado un máximo de $1 páginas}}, y no se van a mover más automáticamente.
et: Teisaldatud on $1 {{PLURAL:$1|lehekülg|lehekülge}}, mis on teisaldatavate lehekülgede ülemmäär. Rohkem lehekülgi automaatselt ei teisaldata.
eu: $1 {{PLURAL:$1|orrialderen|orrialdeen}} maximoa mugitu da eta jada ez dira gehiago mugituko modu automatikoan.
fa: حداکثر تعداد صفحه‌های ممکن ($1 {{PLURAL:$1|صفحه|صفحه}}) که می‌توان انتقال داد منتقل شدند و صفحه‌های دیگر را نمی‌توان به طور خودکار منتقل کرد.
fi: Enimmäismäärä sivuja on siirretty, eikä enempää siirretä enää automaattisesti. $1 {{PLURAL:$1|sivu|sivua}} siirrettiin.
fr: Le maximum de $1 {{PLURAL:$1|page renommée|pages renommées}} a été atteint et aucune autre page ne sera renommée automatiquement.
gl: Foi movido o número máximo {{PLURAL:$1|dunha páxina|de $1 páxinas}} e non poderán ser movidas automaticamente máis.
he: {{PLURAL:$1|דף אחד כבר הועבר|$1 דפים כבר הועברו}}. זה המספר המרבי ולא ניתן להעביר דפים נוספים אוטומטית.
hr: Najveća količina od $1 {{PLURAL:$1|stranice|stranica}} je premještena i više od toga neće biti automatski premješteno.
hu: {{PLURAL:$1|Egy|$1}} lapnál több nem nevezhető át automatikusan, így a további lapok a helyükön maradnak.
id: Sejumlah maksimum $1 {{PLURAL:$1|halaman|halaman}} telah dipindahkan dan tidak ada lagi yang akan dipindahkan secara otomatis.
is: Hámarkinu, $1 {{PLURAL:$1|síða|síður}}, hefur verið náð og verða engar fleiri færðar sjálfvirkt.
it: È stato spostato il numero massimo di $1 {{PLURAL:$1|pagina|pagine}} e non potranno essere spostate ulteriori pagine automaticamente.
ja: 自動的に移動できる{{PLURAL:$1|ページ}}は $1件までで、それ以上は移動されません。
ka: $1 {{PLURAL:$1|გვერდი გადაიტანა|გვერდები გადაიტანეს|გადატანილი გვერდების}} — ეს ნაქსიმუმია. ავომატურად მეტი გვერდის გადატანა არ შეიძლება.
kk_arab: بارىنشا $1 بەت جىلجىتىلدى دا مىننان كوبى وزدىكتىك جىلجىلتىلمايدى.
kk_cyrl: Барынша $1 бет жылжытылды да мыннан көбі өздіктік жылжылтылмайды.
kk_latn: Barınşa $1 bet jıljıtıldı da mınnan köbi özdiktik jıljıltılmaýdı.
km: ទំព័រអតិបរមាចំនួន $1 {{PLURAL:$1|ទំព័រ|ទំព័រ}} ត្រូវបានប្ដូរទីតាំងហើយ ហេតុនេះនឹងគ្មានការប្ដូរទីតាំងជាស្វ័យប្រវត្តិទៀតទេ។
ko: 문서를 최대 $1개 옮겼고 나머지는 자동으로 옮기지 않습니다.
lb: Déi Maximalzuel vu(n) $1 {{PLURAL:$1|Säit gouf|Säite goufe}} gouf geréckelt. All déi aner Säite kënnen net automatesch geréckelt ginn.
lt: Daugiausiai $1 {{PLURAL:$1|puslapis buvo perkeltas|puslapiai buvo perkelti|puslapių buvo perkelta}} ir daugiau nebus perkelta automatiškai.
mk: Максимално $1 {{PLURAL:$1|страница|страници}} беа преместени, повеќе не може да бидат автоматски преместени.
ml: പരമാവധി സാധ്യമായ {{PLURAL:$1|ഒരു താൾ|$1 താളുകൾ}} മാറ്റിയിരിക്കുന്നു, അതിൽ കൂടുതൽ മാറ്റാൻ സ്വതേ സാധ്യമല്ല.
mr: जास्तीत जास्त $1 {{PLURAL:$1|पान|पाने}} स्थानांतरीत करण्यात {{PLURAL:$1|आलेले आहे|आलेली आहेत}} व आता आणखी पाने आपोआप स्थानांतरीत होणार नाहीत.
mt: Ġie mċaqlaq in-numru massimu ta' {{PLURAL:$1|paġna u ma jistax jiġi mċaqlaq aktar awtomatikament|$1 paġni u ma jistgħux jiġu mċaqilqa aktar awtomatikament.}}
nds_nl: 't Maximale antal autematisch te herneumen pagina's is bereik ({{PLURAL:$1|$1|$1}}). De overige pagina's wonnen neet autematisch herneumd.
nl: Het maximale aantal automatisch te hernoemen pagina's is bereikt ({{PLURAL:$1|$1|$1}}). De overige pagina's worden niet automatisch hernoemd.
nn: Grensa på {{PLURAL:$1|éi side|$1 sider}} er nådd; ingen fleire sider kjem til å verte flytta automatisk.
no: Grensen på {{PLURAL:$1|én side|$1 sider}} er nådd; ingen flere sider vil bli flyttet automatisk.
oc: Lo maximum de $1 {{PLURAL:$1|pagina es estada renomenada|paginas son estadas renomenadas}} e cap d'autra o poirà pas èsser automaticament.
pl: Przeniesionych zostało $1 {{PLURAL:$1|strona|strony|stron}}. Większa liczba nie może być przeniesiona automatycznie.
pt: O limite de $1 {{PLURAL:$1|página movida|páginas movidas}} foi atingido; não será possível mover mais páginas de forma automática.
pt_br: O limite de $1 {{PLURAL:$1|página movida|páginas movidas}} foi atingido; não será possível mover mais páginas de forma automática.
ro: Maxim $1 {{PLURAL:$1|pagină a fost mutată|pagini au fost mutate}}, nicio altă pagină nu va mai fi mutată automat.
ru: $1 {{PLURAL:$1|страница была переименована|страницы было переименовано|страниц было переименовано}} — это максимум, больше страниц нельзя переименовать автоматически.
si: {{PLURAL:$1|එක් පිටුවක|පිටු $1 ක}} උපරිමයකට යටත්ව ගෙනයෑම සිදුකර ඇති අතර ස්වයංක්‍රීය ලෙස ගෙනයෑම තවදුරටත් සිදු නොවනු ඇත.
sk: Maximum $1 {{PLURAL:$1|stránka bola presunutá|stránok bolo presunutých}} a viac nebude presunutých automaticky.
sl: {{PLURAL:$1|Premaknjena je bila največ $1 stran|Premaknjeni sta bili največ $1 strani|Premaknjene so bile največ $1 strani|Premaknjenih je bilo največ $1 strani}} in nobena več ne bo samodejno premaknjena.
sq: Maksimumi prej $1 {{PLURAL:$1|faqeje|faqesh}} është zhvendosur dhe nuk do të zhvendoset më automatikisht.
sr_ec: Максимум од $1 {{PLURAL:$1|стране|страна}} је био премештен, и више од тога неће бити аутоматски премештено.
sr_el: Maksimum od $1 {{PLURAL:$1|strane|strana}} je bio premešten, i više od toga neće biti automatski premešteno.
sv: Gränsen på $1 {{PLURAL:$1|flyttad sida|flyttade sidor}} har uppnåtts och inga fler sidor kommer att flyttas automatiskt.
te: $1 యొక్క గరిష్ఠ పరిమితి {{PLURAL:$1|పేజీ|పేజీలు}} వరకు తరలించడమైనది. ఇక ఆటోమాటిగ్గా తరలించము.
th: หน้าทั้งหมด $1 {{PLURAL:$1|หน้า|หน้า}} ถูกย้ายไป ซึ่งนับได้ว่าเป็นจำนวนที่มากที่สุดเท่าที่จะทได้ และหยุดการย้ายหน้าอย่างอัตโนมัติแล้ว
tr: En fazla $1 {{PLURAL:$1|sayfa|sayfa}} taşındı ve daha fazlası otomatik olarak taşınamaz.
uk: $1 {{PLURAL:$1|сторінка була перейменована|сторінки були перейменовані|сторінок були перейменовані}} — це максимум, більше сторінок не можна перейменувати автоматично.
vi: Đã có tối đa $1 {{PLURAL:$1|trang|trang}} đã di chuyển và không tự động di chuyển thêm được nữa.

# 1movedto2
source: moved [[$1]] to [[$2]]
af: [[$1]] geskuif na [[$2]]
ar: [[$1]] تم نقلها إلى [[$2]]
az: [[$1]] adı dəyişildi. Yeni adı: [[$2]]
bg: премести „[[$1]]“ като „[[$2]]“
br: [[$1]] adkaset war-du [[$2]]
bs: članak [[$1]] premješten na [[$2]]
ckb: «[[$1]]»ی گواستەوە بۆ «[[$2]]»
cs: Stránka [[$1]] přemístěna na stránku [[$2]]
cy: wedi symud [[$1]] i [[$2]]
de: hat „[[$1]]“ nach „[[$2]]“ verschoben
el: Η [[$1]] μετακινήθηκε στη θέση [[$2]]
eo: [[$1]] movita al [[$2]]
es: [[$1]] trasladada a [[$2]]
et: teisaldas lehekülje [[$1]] pealkirja [[$2]] alla
eu: «[[$1]]» izenburuaren ordez, «[[$2]]» ezarri da
fa: [[$1]] را به [[$2]] منتقل کرد
fi: siirsi sivun [[$1]] uudelle nimelle [[$2]]
fr: a déplacé [[$1]] vers [[$2]]
ga: tar éis [[$1]] a athainmniú mar [[$2]]
gl: moveu "[[$1]]" a "[[$2]]"
he: [[$1]] הועבר ל[[$2]]
hr: [[$1]] premješteno na [[$2]]
hu: [[$1]] lapot átneveztem [[$2]] névre
hy: «[[$1]]» վերանվանված է «[[$2]]»
id: memindahkan [[$1]] ke [[$2]]
is: [[$1]] færð á [[$2]]
it: ha spostato [[$1]] a [[$2]]
ja: [[$1]]を[[$2]]へ移動
ka: [[$1]] გადატანილია გვერდზე [[$2]]
kk_arab: [[$1]] دەگەندى [[$2]] دەگەنگە جىلجىتتى
kk_cyrl: [[$1]] дегенді [[$2]] дегенге жылжытты
kk_latn: [[$1]] degendi [[$2]] degenge jıljıttı
km: បានប្ដូរទីតាំង [[$1]] ទៅ [[$2]]
ko: [[$1]] 문서를 [[$2]](으)로 옮김
lb: [[$1]] gouf op [[$2]] geréckelt
lt: [[$1]] pervadintas į [[$2]]
mg: Novana ho [[$2]] ilay takelaka [[$1]]
mk: [[$1]] преместена како [[$2]]
ml: തലക്കെട്ടു മാറ്റം: [[$1]] >>> [[$2]]
mr: "[[$1]]" हे पान "[[$2]]" मथळ्याखाली स्थानांतरित केले.
mt: [[$1]] tmexxa lejn [[$2]]
nds_nl: [[$1]] is ewiezig naor [[$2]]
nl: [[$1]] hernoemd naar [[$2]]
nn: «[[$1]]» flytt til «[[$2]]»
no: flyttet [[$1]] til [[$2]]
oc: a renomenat [[$1]] en [[$2]]
pl: [[$1]] przeniesiono do [[$2]]
ps: [[$1]]، [[$2]] ته ولېږدېده
pt: moveu [[$1]] para [[$2]]
pt_br: moveu [[$1]] para [[$2]]
ro: a redenumit [[$1]] în [[$2]]
ru: переименовал [[$1]] в [[$2]]
sd: [[$1]] کي چوري [[$2]] تي رکيو ويو
si: [[$1]] යන්න [[$2]] වෙත ගෙන යන ලදි
sk: [[$1]] premiestnená na [[$2]]
sl: je prestavil(-a) [[$1]] na [[$2]]
sq: [[$1]] u zhvendos tek [[$2]]
sr_ec: је променио име чланку [[$1]] у [[$2]]
sr_el: je promenio ime članku [[$1]] u [[$2]]
sv: flyttade [[$1]] till [[$2]]
ta: [[$1]], [[$2]] என்றத் தலைப்புக்கு நகர்த்தப் பட்டுள்ளது
te: [[$1]]ని [[$2]]కి తరలించారు
th: [[$1]] ถูกเปลี่ยนชื่อเป็น [[$2]]
tr: [[$1]] sayfasının yeni adı: [[$2]]
tt_cyrl: «[[$1]]» бите «[[$2]]» битенә күчерелде
tt_latn: «[[$1]]» bite «[[$2]]» bitenä küçerelde
uk: перейменував «[[$1]]» на «[[$2]]»
vi: [[$1]] đổi thành [[$2]]
yi: [[$1]] אריבערגעפירט צו [[$2]]

# 1movedto2_redir
source: moved [[$1]] to [[$2]] over redirect
af: [[$1]] geskuif na [[$2]] oor bestaande aanstuur
ar: [[$1]] تم نقلها إلى [[$2]] فوق التحويلة
az: [[$1]] adı və istiqamətləndirmə dəyişildi: [[$2]]
bg: премести „[[$1]]“ като „[[$2]]“ (върху пренасочване)
br: [[$1]] adkaset war-du [[$2]] (adkas)
bs: stranica [[$1]] premještena u stranicu [[$2]] putem preusmjerenja
ckb: بە ڕەوانکردنەوە، [[$1]] گۆزرایەوە بۆ [[$2]]
cs: Stránka [[$1]] přemístěna na stránku [[$2]] s výměnou přesměrování
cy: Wedi symud [[$1]] i [[$2]] trwy ailgyfeiriad.
de: hat „[[$1]]“ nach „[[$2]]“ verschoben und dabei eine Weiterleitung überschrieben
el: Η [[$1]] μετακινήθηκε στη θέση [[$2]] με ανακατεύθυνση
eo: [[$1]] movita al [[$2]], redirekto lasita
es: [[$1]] trasladada a [[$2]] sobre una redirección
et: teisaldas lehekülje [[$1]] ümbersuunamisega pealkirja [[$2]] alla
eu: «[[$1]]» izenburuaren ordez, «[[$2]]» ezarri da, birzuzenketaren gainetik
fa: [[$1]] را به [[$2]] که قبلاً صفحهٔ تغییر مسیر بود، منتقل کرد
fi: siirsi sivun [[$1]] ohjauksen [[$2]] päälle
fr: a déplacé [[$1]] vers [[$2]] en écrasant sa redirection
ga: rinneadh athsheoladh de [[$1]] go [[$2]]
gl: moveu "[[$1]]" a "[[$2]]" sobre unha redirección
he: [[$1]] הועבר ל[[$2]] במקום הפניה
hr: [[$1]] premješteno na [[$2]] preko postojećeg preusmjeravanja
hu: [[$1]] lapot átneveztem [[$2]] névre (az átirányítást felülírva)
hy: «[[$1]]» վերանվանված է «[[$2]]» վերահղմամբ
id: memindahkan [[$1]] ke [[$2]] melalui peralihan
is: [[$1]] færð á [[$2]] yfir tilvísun
it: ha spostato [[$1]] a [[$2]] tramite redirect
ja: 「[[$1]]」をこのページあてのリダイレクト「[[$2]]」へ移動
ka: [[$1]] გადატანილია [[$2]]-ზე გადამისამართებულ გვერდში
kk_arab: [[$1]] دەگەندى [[$2]] دەگەن ايداعىش ۇستىنە جىلجىتتى
kk_cyrl: [[$1]] дегенді [[$2]] деген айдағыш үстіне жылжытты
kk_latn: [[$1]] degendi [[$2]] degen aýdağış üstine jıljıttı
km: ទំព័រ [[$1]] ត្រូវបានប្តូរទីតាំងទៅ [[$2]] តាមរយៈការបញ្ជូនបន្ត។
ko: [[$1]] 문서를 [[$2]](으)로 옮기면서 넘겨주기를 덮어 씀
lb: [[$1]] gouf op [[$2]] geréckelt, dobäi gouf eng Viruleedung iwwerschriwwen.
lt: [[$1]] pervadintas į [[$2]] (anksčiau buvo nukreipiamasis)
mg: Redirection: Novaina ho [[$2]] i [[$1]]
mk: [[$1]] преместена како [[$2]] преку пренасочување
ml: നിലവിലുണ്ടായിരുന്ന തിരിച്ചുവിടൽ താളിലേക്ക് തലക്കെട്ടു മാറ്റം: [[$1]] >>> [[$2]]
mr: [[$1]] हे पान [[$2]] मथळ्याखाली स्थानांतरित केले (पुनर्निर्देशन).
mt: [[$1]] tmexxa lejn [[$2]] permezz ta' riindirizzament
nds_nl: [[$1]] is ewiezig over de deurverwiezing [[$2]] hinne
nl: [[$1]] hernoemd over de doorverwijzing [[$2]]
nn: «[[$1]]» flytt over omdirigering til «[[$2]]»
no: flyttet [[$1]] til [[$2]] over omdirigeringsside
oc: a redirigit [[$1]] cap a [[$2]]
pl: [[$1]] przeniesiono do [[$2]] nad przekierowaniem
ps: [[$1]] د [[$2]] مخ ته د مخ ګرځونې په توګه ولېږدېده
pt: moveu [[$1]] para [[$2]] com redirecionamento
pt_br: moveu [[$1]] para [[$2]] sobre redirecionamento
ro: a redenumit [[$1]] în [[$2]] înlocuind redirecționarea
ru: переименовал [[$1]] в [[$2]] поверх перенаправления
si: ආපසු හරවා යැවීමක් ඔස්සේ [[$2]] වෙත [[$1]] ගෙන යන ලදි
sk: [[$1]] premiestnená na [[$2]] výmenou presmerovania
sl: je prestavil(-a) [[$1]] na [[$2]] čez preusmeritev
sq: [[$1]] u zhvendos tek [[$2]] dhe u krijua një faqe përcjellimi
sr_ec: је променио име чланку [[$1]] у [[$2]] путем преусмерења
sr_el: je promenio ime članku [[$1]] u [[$2]] putem preusmerenja
sv: flyttade [[$1]] till [[$2]], som var en omdirigeringssida
ta: [[$1]],[[$2]] பக்கத்துக்கு வழிமாற்றிக்கு மேலாக நகர்த்தப்பட்டது
te: [[$1]] ను దారిమార్పు ద్వారా [[$2]] కు తరలించాం
th: [[$1]] ถูกเปลี่ยนชื่อเป็น [[$2]] ทับหน้าเปลี่ยนทาง
tr: [[$1]] başlığı [[$2]] sayfasına yönlendirildi
tt_cyrl: «[[$1]]» бите «[[$2]]» битенә юнәлтү өстеннән күчте
tt_latn: [[$1]] bite [[$2]] bitenä yünältü östennän küçte
uk: перейменував «[[$1]]» на «[[$2]]» поверх перенаправлення
vi: [[$1]] đổi thành [[$2]] qua đổi hướng
yi: [[$1]] איז אַריבער צו [[$2]] אַנטשטאָט א ווײַטערפֿירונג
