Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# stub-threshold
source: Threshold for <a href="#" class="stub">stub link</a> formatting (bytes):
af: Drempel vir merk as <a href="#" class="stub">saadjie</a> (grepe):
ar: الحد لتنسيق <a href="#" class="stub">وصلة البذرة</a>:
az: <a href="#" class="stub">Keçidsiz linki</a> format etmək üçün hüdud (baytlarla):
bg: Праг за форматиране на <a href="#" class="stub">препратки към мъничета</a>:
br: Bevenn uhelañ evit al <a href="#" class="stub">liammoù war-du an danvez pennadoù</a> (okted) :
bs: Formatiranje <a href="#" class="stub">linkova stranica u začetku</a> (bajtova):
ckb: سنوور بۆ شێوازی <a href="#" class="stub">بەستەری کۆڵکە</a> (بایت):
cs: Limit pro formátování odkazu jako <a href="#" class="stub">pahýl</a> (v bajtech):
cy: Trothwy ar gyfer fformatio <a href="#" class="stub">cyswllt eginyn</a> (beitiau):
de: Linkformatierung <a href="#" class="stub">kleiner Seiten</a> (in Byte):
el: Κατώφλι για μορφοποίηση <span class="mw-stub-example">συνδέσμου επεκτάσιμου</span>:
eo: Ago-sojlo por formatigo de <a href="#" class="stub">ligil-ĝermo (anglalingve: "stub link")</a> (bitikoj):
es: Límite para formato de <a href="#" class="stub">enlace a esbozo</a> (bytes):
et: <a href="#" class="stub">Nii</a> lingitud lehekülje suuruse ülempiir (baitides):
eu: <a href="#" class="stub">stub link</a> formaturako atalasea (byteak):
fa: آستانهٔ ویرایش پیوندهای <a href="#" class="stub">ناقص</a> (بایت):
fi: <a href="#" class="stub">Tynkäsivun</a> osoituskynnys
fr: Limite supérieure pour les <a href="#" class="stub">liens vers les ébauches</a> (octets) :
gl: Límite superior para o formato de <a href="#" class="stub">ligazóns de bosquexo</a> (bytes):
he: סף לעיצוב <a href="#" class="stub">קישורים</a> לקצרמרים (בתים):
hr: Prag za formatiranje poput <a href="#" class="stub">poveznice mrve</a>:
hu: A hivatkozások <a href="#" class="stub">csonkként</a> történő formázásának határa (bájtban):
hy: <a href="#" class="stub">Պատառ հոդվածների հղումների</a> ձևավորման որոշման սահմանը.
id: Ambang batas untuk format <a href="#" class="stub">pranala rintisan</a>:
is: Þröskuldur fyrir sniði <a href="#" class="stub">stubbatengla</a> (bæt):
it: Valore minimo per i <a href="#" class="stub">collegamenti agli stub</a>, in byte:
ja: <a href="#" class="stub">スタブリンク</a>として表示する閾値（バイト）：
ka: გაფორმების გასაუმჯობესებლად<a href="#" class="stub">მოცემულია ესკიზების ბმულებია</a> (ბაიტებში):
kk_arab: <a href="#" class="stub">بىتەمە سىلتەمەسىن</a> پىشىمدەۋ تابالدىرىعى (بايت):
kk_cyrl: <a href="#" class="stub">Бітеме сілтемесін</a> пішімдеу табалдырығы (байт):
kk_latn: <a href="#" class="stub">Biteme siltemesin</a> pişimdew tabaldırığı (baýt):
km: ទំហំអប្បបរមាសំរាប់ដាក់ជាទំរង់<a href="#" class="stub">តំណភ្ជាប់ទៅទំព័រកំប៉ិចកំប៉ុក</a> (គិតជាបៃ)៖
ko: 링크를 <a href="#" class="stub">토막글</a> 형식으로 표시할 문서 크기 (바이트 수):
lb: Maximum (a Byte) bei deem e Link nach ëmmer am <a href="#" class="stub">Skizze-Format</a> gewise gëtt:
lt: Puslapį žymėti <a href="#" class="stub">nebaigtu</a>, jei mažesnis nei:
mk: Праг за <a href="#" class="stub">никулци</a> (бајти):
ml: <a href="#" class="stub">അപൂർണ്ണമായ കണ്ണിയെന്നു</a> സ്ഥാപിക്കാനുള്ള ത്വരകം (ബൈറ്റുകൾ):
mr: <a href="#" class="stub">अंकुरीत दुव्यांच्या</a> रचनेची नांदी (बाईट्स):
mt: Valur minimu għall-<a href="#" class="stub">ħoloq għall-abozzi</a>, f'bytes:
nds_nl: Verwiezingsformettering van <a href="#" class="stub">beginnetjes</a>:
nl: Drempel voor markering als <a href="#" class="stub">beginnetje</a>:
nn: Grense (i byte) for at frø/spirer skal formaterast <a href="#" class="stub">slik</a>:
no: Grense for <span class="mw-stub-example">stubblenkeformatering</span>:
oc: Limit superior pels <a href="#" class="stub">ligams cap als esbòsses</a> (octets) :
pl: Maksymalny (w bajtach) rozmiar strony oznaczanej jako <a href="#" class="stub">zalążek (stub)</a>
pt: Links para páginas curtas terão <a href="#" class="stub">este formato</a> se elas ocuparem menos de (bytes):
pt_br: Links para páginas de conteúdo aparecerão <a href="#" class="stub">desta forma</a> se elas possuírem menos de (bytes):
ro: Valoarea minimă pentru un <a href="#" class="stub">ciot</a> (octeți):
ru: Порог для определения оформления <a href="#" class="stub">ссылок на заготовки</a> (в байтах):
si: <a href="#" class="stub">කොට සබැඳි</a> ආකෘතිකරණය සඳහා සීමකය (බයිට්):
sk: Prah formátovania <a href="#" class="stub">výhonkov</a> (v bajtoch):
sl: Prag označevanja <a href="#" class="stub">škrbin</a> (v bajtih):
sq: Kufiri për formatin e <a href="#" class="stub">lidhjeve cung</a> (B):
sr_ec: Праг за обликовање <a href="#" class="stub">везе као клице</a> (у бајтовима):
sr_el: Prag za formatiranje <a href="#" class="stub">linka kao klice</a> (u bajtovima):
sv: Gräns för <a href="#" class="stub">stubblänk</a>-formatering (byte):
ta: <a href="#" class="stub">stub link</a> சீர்படுத்தலுக்கான எல்லை (பைட்டுகள்):
te: <a href="#" class="stub">మొలక లింకు</a> ఫార్మాటింగు కొరకు హద్దు (బైట్లు):
th: ขีดแบ่งสำหรับ <a href="#" class="stub">รูปแบบโครง</a> (ความยาวบทความ):
tr: <a href="#" class="stub">Taslak bağlantısı</a> formatı için baraj (bayt):
tt_cyrl: <a href="#" class="stub">Ясалма сылтамаларның</a> бизәлеше буенча чикләүләр (байтларда):
tt_latn: <a href="#" class="stub">Yasalma sıltamalarnıñ</a> bizäleşe buyınça çikläwlär (baytlarda):
uk: Поріг для визначення оформлення <a href="#" class="stub">посилань на стаби</a> (у байтах):
vi: Định dạng <a href="#" class="stub">liên kết đến sơ khai</a> cho các trang ngắn hơn (byte):
yi: שוועל פֿאַר <a href="#" class="stub">שטומף לינק</a> פֿאָרמאַטירונג (בייטן):

# stub-threshold-disabled
source: Disabled
af: Afgeskakel
ar: معطل
az: Kənarlaşdırılıb
bg: Изключено
br: Diweredekaet
bs: Isključen/a
cs: Vypnuto
cy: Analluogwyd
de: Deaktiviert
el: Απενεργοποιημένο
eo: Malebligita
es: Desactivado
et: Välja lülitatud
eu: Ezgaitua
fa: غیرفعال
fi: Ei käytössä
fr: Désactivé
ga: Díchumasaithe
gl: Desactivado
he: מבוטל
hr: Onemogućeno
hu: Kikapcsolva
id: Dinonaktifkan
it: Disattivato
ja: 無効
ka: გათიშულია
km: មិនប្រើ
ko: 비활성화됨
lb: Desaktivéiert
lt: Išjungtas
mg: Tsy alefa
mk: Оневозможено
ml: നിർജ്ജീവമാക്കപ്പെട്ടിരിക്കുന്നു
mr: अक्षम केले
nds_nl: Uut-eschakeld
nl: Uitgeschakeld
nn: Deaktivert
no: Deaktivert
oc: Desactivat
pl: Wyłączone
ps: ناچارند شوی
pt: Desactivado
pt_br: Desabilitado
ro: Dezactivat
ru: Отключён
si: අක්‍රිය කෙරිණි
sk: Vypnuté
sl: Onemogočeno
sq: Çaktivizuar
sr_ec: Онемогућено
sv: Avaktiverat
ta: செயலிழக்கம் செய்யப்பட்டுள்ளது
te: అచేతనం
th: ปิดการใช้งาน
tr: Devre dışı
tt_cyrl: Ябылган
tt_latn: Yabılğan
uk: Вимкнений
vi: Tắt
yi: אַנולירט

# recentchangesdays
source: Days to show in recent changes:
af: Aantal dae wat in onlangse wysigings vertoon word:
ar: عدد الأيام المعروضة في أحدث التغييرات:
az: Son dəyişiklərdə göstərilən günlərin miqdarı:
bg: Брой дни в последни промени:
br: Niver a zevezhioù da ziskouez er c'hemmoù diwezhañ :
bs: Broj dana za prikaz u nedavnim izmjenama:
ckb: ژمارە ڕۆژە نیشاندراوەکان لە دوایین گۆڕانکارییەکان:
cs: Počet dní zobrazených v posledních změnách:
cy: Nifer y diwrnodau i'w dangos yn 'newidiadau diweddar':
de: Anzahl der Tage, die die Liste der „Letzten Änderungen“ standardmäßig umfassen soll:
el: Ημέρες προς εμφάνιση στις πρόσφατες αλλαγές:
eo: Tagoj montrendaj en lastaj ŝanĝoj:
es: Días a mostrar en cambios recientes:
et: Mitu päeva näidata viimastes muudatustes:
eu: Aldaketa berrietan erakutsi beharreko egun kopurua:
fa: تعداد روزهای نمایش داده‌شده در تغییرات اخیر:
fi: Näytettävien päivien määrä tuoreissa muutoksissa
fr: Nombre de jours à afficher dans les modifications récentes :
ga: Méid laethanta le taispeáint sna hathruithe is déanaí:
gl: Número de días a mostrar nos cambios recentes:
he: מספר הימים שיוצגו בדף השינויים האחרונים:
hr: Broj dana prikazanih u nedavnim promjenama:
hu: A friss változtatásokban mutatott napok száma:
hy: Վերջին փոփոխություններում ցուցադրվող օրերի թիվը՝
id: Jumlah hari yang ditampilkan di perubahan terbaru:
is: Hve marga daga á að sýna í nýlegum breytingum:
it: Numero di giorni da mostrare nelle ultime modifiche:
ja: 最近の更新に表示する日数：
ka: დღეების ჩვენება ბოლო ცვლილებებში:
kk_arab: جۇىقتاعى وزگەرىستەرىندە كورسەتپەك كۇن سانى:
kk_cyrl: Жүықтағы өзгерістерінде көрсетпек күн саны:
kk_latn: Jüıqtağı özgeristerinde körsetpek kün sanı:
km: ចំនួនថ្ងៃបង្ហាញក្នុងទំព័របំលាស់ប្តូរថ្មីៗ៖
ko: 최근 바뀜에 표시할 날짜 수:
lb: Deeg déi an de Rezenten Ännerungen ugewise ginn:
lt: Rodomos dienos paskutinių keitimų sąraše:
mg: Isa ny andro ho ampiseho eo amin'ny fanovàna farany
mk: Денови за приказ во скорешните промени:
ml: പുതിയ മാറ്റങ്ങളിൽ കാണിക്കേണ്ട ദിവസങ്ങളുടെ എണ്ണം:
mr: अलिकडील बदल मधील दाखवावयाचे दिवस:
mt: Numru ta' ġranet li għandhom jintwerew fit-tibdil riċenti:
nds_nl: Antal dagen dee de lieste "leste wiezigingen" laot zien:
nl: Aantal dagen weer te geven in de recente wijzigingen:
nn: Tal på dagar som viser på siste endringar:
no: Antall dager som skal vises i siste endringer:
oc: Nombre de jorns d'afichar dins los darrièrs cambiaments :
pl: Liczba dni prezentowanych w ostatnich zmianach
ps: د هغو ورځو شمېر وټاکی چې په وروستي بدلونو کې يې ليدل غواړی:
pt: Dias a apresentar nas mudanças recentes:
pt_br: Dias a serem exibidos nas Mudanças recentes:
ro: Numărul de zile afișate în schimbări recente:
ru: Количество дней, за которые показывать свежие правки:
si: මෑත වෙනස්වීම්හි පෙන්විය යුතු දිනයන්:
sk: Koľko dní zobrazovať v posledných úpravách:
sl: Število dni prikazanih v zadnjih spremembah:
sq: Numri i ditëve të treguara në ndryshime së fundmi:
sr_ec: Број дана у скорашњим изменама:
sr_el: Broj dana u skorašnjim izmenama:
sv: Antal dygn som skall visas i "senaste ändringarna":
ta: அண்மைய மாற்றங்களில் காட்ட வேண்டிய நாட்களின் எண்ணிக்கை:
te: ఇటీవలి మార్పులు లో చూపించవలసిన రోజులు:
th: จำนวนวันที่แสดงในปรับปรุงล่าสุด:
tr: Son değişikliklerde gösterilecek günler:
tt_cyrl: Соңгы үзгәртүләрне күрсәтүче көннәр саны:
tt_latn: Soñğı üzgärtülärne kürsätüçe könnär sanı:
uk: На скільки днів показувати нові редагування:
vi: Số ngày hiển thị trong thay đổi gần đây:
yi: צאל פון טעג צו ווייזן אין די לעצטע ענדערונגן:

# recentchangesdays-max
source: Maximum $1 {{PLURAL:$1|day|days}}
af: Maksimum $1 {{PLURAL:$1|dag|dae}}
ar: الحد الأقصى {{PLURAL:$1|أقل من يوم|يوم واحد|يومان|$1 أيام|$1 يوما|$1 يوم}}
az: Maksimum $1 {{PLURAL:$1|gün|gün}}
bg: (най-много $1 {{PLURAL:$1|ден|дни}})
br: (d'ar muiañ $1 {{PLURAL:$1|deiz|deiz}})
bs: (najviše $1 {{PLURAL:$1|dan|dana}})
ckb: (ئەوپەڕی $1 {{PLURAL:$1|ڕۆژە|ڕۆژە}})
cs: (maximálně $1 {{PLURAL:$1|den|dny|dní}})
cy: (hyd at $1 {{PLURAL:$1||diwrnod|ddiwrnod|diwrnod|diwrnod|diwrnod}})
de: Maximal $1 {{PLURAL:$1|Tag|Tage}}
el: ($1 {{PLURAL:$1|ημέρα|ημέρες}} το μέγιστο)
eo: (maksimume $1 {{PLURAL:$1|tago|tagoj}})
es: (máximo {{PLURAL:$1|un día|$1 días}})
et: Ülemmäär $1 {{PLURAL:$1|päev|päeva}}
eu: (gehienez {{PLURAL:$1|egun $1|$1 egun}})
fa: (حداکثر $1 {{PLURAL:$1|روز|روز}})
fi: Enintään $1 {{PLURAL:$1|päivä|päivää}}
fr: (maximum $1 jour{{PLURAL:$1||s}})
ga: (uasmhéid $1 {{PLURAL:$1|lá|lá}})
gl: (máximo {{PLURAL:$1|un día|$1 días}})
he: לכל היותר {{PLURAL:$1|יום אחד|$1 ימים}}
hr: (maksimalno $1 {{PLURAL:$1|dan|dana}})
hu: (maximum {{PLURAL:$1|egy|$1}} nap)
hy: ($1 {{PLURAL:$1|օրից|օրից}} ոչ ավել)
id: (maksimum $1 {{PLURAL:$1|hari|hari}})
is: (hámark $1 {{PLURAL:$1|dag|daga}})
it: (massimo $1 {{PLURAL:$1|giorno|giorni}})
ja: （最大$1{{PLURAL:$1|日|日間}}）
ka: მაქსიმუმ $1 {{PLURAL:$1|დღე}}
km: (អតិបរមា $1 {{PLURAL:$1|ថ្ងៃ|ថ្ងៃ}})
ko: (최대 $1일)
lb: (Maximal $1 {{PLURAL:$1|Dag|Deeg}})
lt: (daugiausiai $1 {{PLURAL:$1|diena|dienos|dienų}})
mg: ($1 andro{{PLURAL:$1||}} fara-faha betsany)
mk: (највеќе $1 {{PLURAL:$1|ден|дена}})
ml: പരമാവധി {{PLURAL:$1|ഒരു ദിവസം|$1 ദിവസങ്ങൾ}}
mr: जास्तीतजास्त $1 {{PLURAL:$1|दिवस|दिवस}}
mt: (massimu ta' $1 {{PLURAL:$1|ġurnata|ġurnata}})
nds_nl: (maximaal $1 {{PLURAL:$1|dag|dagen}})
nl: (maximaal $1 {{PLURAL:$1|dag|dagen}})
nn: (høgst $1 {{PLURAL:$1|dag|dagar}})
no: (maksimum $1 {{PLURAL:$1|dag|dager}})
oc: (maximum $1 {{PLURAL:$1|jorn|jorns}})
pl: (maksymalnie $1 {{PLURAL:$1|dzień|dni}})
pt: (máximo: $1 {{PLURAL:$1|dia|dias}})
pt_br: (máximo: $1 {{PLURAL:$1|dia|dias}})
ro: (maxim {{PLURAL:$1|o zi|$1 zile}})
ru: (не более $1 {{PLURAL:$1|дня|дней|дней}})
si: (උපරිමයෙන් {{PLURAL:$1|එක් දිනක්|දින $1 ක්}})
sk: (maximálne $1 {{PLURAL:$1|deň|dni|dní}})
sl: Največ $1 {{PLURAL:$1|dan|dneva|dnevi|dni}}
sq: (maksimum $1 {{PLURAL:$1|dit|ditë}})
sr_ec: (највише $1 {{PLURAL:$1|дан|дана|дана}})
sr_el: (mmaksimum $1 {{PLURAL:$1|dan|dana}})
sv: (maximalt $1 {{PLURAL:$1|dygn|dygn}})
ta: மிக அதிகமாக $1 {{PLURAL:$1|நாள்|நாட்கள்}}
te: ($1 {{PLURAL:$1|రోజు|రోజులు}} గరిష్ఠం)
th: (สูงสุด $1 {{PLURAL:$1|วัน|วัน}})
tr: (en fazla $1 {{PLURAL:$1|gün|gün}})
tt_cyrl: ( $1 {{PLURAL:$1|көннән}} дә артык булмаска тиеш)
tt_latn: ( $1 {{PLURAL:$1|könnän}} dä artıq bulmasqa tieş)
uk: (максимум $1 {{PLURAL:$1|день|дні|днів}})
vi: (tối đa $1 {{PLURAL:$1|ngày|ngày}})
yi: מאַקסימום $1 {{PLURAL:$1|טאָג|טעג}}

# recentchangescount
source: Number of edits to show by default:
af: Aantal wysigings om by verstek te vertoon:
ar: عدد التعديلات الظاهرة مبدئيا:
az: Son dəyişikliklərdə başlıq sayı:
bg: Брой показвани редакции по подразбиране:
br: Niver a gemmoù da ziskouez dre ziouer
bs: Broj uređivanja za prikaz po pretpostavkama:
ckb: ژمارەی گۆڕانکارییەکان کە نیشان ئەدرێن لە حاڵەتی دیفاڵت:
cs: Počet implicitně zobrazovaných záznamů:
cy: Nifer y golygiadau i'w dangos yn ddiofyn:
de: Anzahl der standardmäßig angezeigten Bearbeitungen:
el: Αριθμός επεξεργασιών που να εμφανίζονται για προεπιλογή.
eo: Nombro de redaktoj por montri defaŭlte:
es: Número de ediciones a mostrar de manera predeterminada:
et: Mitut redaktsiooni vaikimisi näidata:
eu: Erakusteko aldaketa kopurua, lehenetsita:
fa: تعداد پیش‌فرض ویرایش‌های نمایش یافته:
fi: Näytettävien muutoksien määrä oletuksena
fr: Nombre de modifications à afficher par défaut :
ga: Méid athrú le taispeáint:
gl: Número de edicións a mostrar por defecto:
he: מספר העריכות שיוצגו כברירת מחדל:
hr: Broj izmjena za prikaz kao zadano:
hu: Az alapértelmezettként mutatott szerkesztések száma:
hy: Խմբագրումների թիվը ըստ լռության.
id: Standar jumlah suntingan yang ditampilkan:
is: Fjöldi síðna á „nýlegum breytingum“
it: Numero di modifiche da mostrare per default:
ja: 既定で表示する件数：
ka: რედაქციების რაოდენობა საჩვენებლად:
kk_arab: جۋىقتاعى وزگەرىستەردىندە, تارىيح جانە جۋرنال بەتتەرىندە كورسەتپەك وڭدەمە سانى:
kk_cyrl: Жуықтағы өзгерістердінде, тарих және журнал беттерінде көрсетпек өңдеме саны:
kk_latn: Jwıqtağı özgeristerdinde, tarïx jäne jwrnal betterinde körsetpek öñdeme sanı:
km: ចំនួន​កំណែប្រែ​ដែល​ត្រូវ​បង្ហាញ​តាមលំនាំដើម:
ko: 기본으로 표시할 편집 수:
lb: Zuel vun den Ännerungen déi als Standard gewise ginn:
lt: Numatytasis rodomas keitimų skaičius:
mg: Isan'ny fanovana haseho (tsipalotra) :
mk: Број на уредувања кои ќе се прикажат по основно:
ml: സ്വതേ പ്രദർശിപ്പിക്കേണ്ട തിരുത്തലുകളുടെ എണ്ണം:
mr: अलिकडील बदल, इतिहास व नोंद पानांमध्ये दाखवायाच्या संपादनांची संख्या:
mt: Numru ta' fillieri fit-tibdil riċenti:
nds_nl: Standard antal bewarkingen um te laoten zien:
nl: Standaard aantal weer te geven bewerkingen:
nn: Tal på endringar som viser som standard:
no: Antall redigeringer som skal vises som standard:
oc: Nombre de modificacions d'afichar per defaut :
pl: Domyślna liczba wyświetlanych edycji
ps: د هغو سمونو شمېر چې په تلواليزه بڼه ښکاره بايد شي:
pt: Número de edições a apresentar por omissão:
pt_br: Número de edições a serem exibidas por padrão:
ro: Numărul modificărilor afișate implicit:
ru: Количество правок, отображаемое по умолчанию:
si: පෙරනිමියෙන් පෙන්විය යුතු සංස්කරණ ගණන:
sk: Štandardne zobrazovaný počet úprav:
sl: Privzeto število prikazanih urejanj:
sq: Numri i redaktimeve për të treguar:
sr_ec: Број измена за приказ:
sr_el: Podrazumevani broj izmena, koji će biti prikazan:
sv: Antal redigeringar som visas som standard:
ta: மொத்த தொகுப்புக்களின் எண்ணிக்கையை தானகவே காட்ட:
te: అప్రమేయంగా చూపించాల్సిన దిద్దుబాట్ల సంఖ్య:
th: จำนวนการแก้ไขที่แสดงโดยปริยาย:
tr: Varsayılan olarak gösterilecek değişiklik sayısı:
tt_cyrl: Төп буларак кулланучы үзгәртүләр саны:
tt_latn: Töp bularaq qullanuçı üzgärtülär sanı:
uk: Кількість редагувань для показу за умовчанням:
vi: Số sửa đổi hiển thị mặc định:
yi: די צאָל רעדאַקטירונגען צו ווײַזן גרונטלעך:

# prefs-help-recentchangescount
source: This includes recent changes, page histories, and logs.
af: Dit geld vir onlangse wysigings, bladsygeskiedenis en logboekbladsye.
ar: بما في ذلك أحدث التغييرات وتاريخ الصفحات والسجلات.
az: Buraya yeni dəyişikliklər, səhifələrin və jurnalların tarixçəsi daxildir.
bg: Това включва последните промени, историите на страниците и дневниците.
br: Kemer a ra an dra-mañ e kont ar c'hemmoù diwezhañ, istor ar pajennoù hag ar marilhoù.
bs: Ovo uključuje nedavne izmjene, historije stranice i zapise.
ckb: ئەمە دوایین گۆڕانکارییەکان، مێژووی پەڕەکان و لۆگەکانیش لەبەردەگرێت.
cs: Týká se posledních změn, historie stránek a protokolovacích záznamů.
cy: Mae hwn yn cynnwys newidiadau diweddar, hanesion tudalennau, a logiau.
de: Dies umfasst die Liste der letzten Änderungen, die Versionsgeschichte und die Logbücher.
el: Αυτό περιλαμβάνει τις πρόσφατες αλλαγές, τα ιστορικά των σελίδων, και τα αρχεία διαγραφών.
eo: Ĉi tiu inkluzivas lastajn ŝanĝojn, paĝajn historiojn, kaj protokolojn.
es: Esto incluye cambios recientes, historiales de página, y registros.
et: See käib viimaste muudatuste, lehekülgede ajalugude ja logide kohta.
eu: Honek azken aldaketak, orrialdeen historiak eta logak barne-biltzen ditu.
fa: این گزینه شامل تغییرات اخیر، تاریخچهٔ صفحه‌ها و سیاهه‌ها می‌شود.
fi: Tämä sisältää tuoreet muutokset, muutoshistoriat ja lokit.
fr: Ceci inclut les modifications récentes, les pages d’historiques et les journaux.
gl: Isto inclúe os cambios recentes, os historiais e mais os rexistros.
he: כולל שינויים אחרונים, היסטוריית הדף ויומנים.
hr: Ovo uključuje nedavne promjene, stare izmjene, i evidencije.
hu: Ez vonatkozik a friss változtatásokra, laptörténetekre és naplókra is.
hy: Ներառում է վերջին փոփոխությունները, էջերի պատմությունը և տեղեկամատյանները։
id: Opsi ini berlaku untuk perubahan terbaru, versi terdahulu halaman, dan log.
it: Comprende ultime modifiche, cronologie e registri.
ja: この設定は最近の更新、ページ履歴、および記録に適用されます。
ka: შეიცავს ახალ შესწორებებს, გვერდების ისტორიებს, ჟურნალებს.
km: រាប់បញ្ចូលទាំងការកែប្រែនាពេលថ្មី ប្រវត្តិទំព័រនិងកំណត់ហេតុនានា។
ko: 이 설정은 최근 바뀜, 문서 역사와 기록에 적용됩니다.
lb: Inklusiv Rezent Ännerungen, Versiounshistoriquen a Logbicher.
lt: Į tai įeina paskutiniai keitimai, puslapių istorijos ir specialiųjų veiksmų istorijos.
mg: Misy ny fanovana farany, ny tantaram-pejy ary ny laogy
mk: Подразбира скорешни промени, истории на страници и дневници.
ml: ഇത് പുതിയമാറ്റങ്ങൾ, താളിന്റെ നാൾവഴികൾ, രേഖകൾ എന്നിവയെ ഉൾക്കൊള്ളുന്നു.
mr: यात नुकतेच झालेले बदल, पानांचे इतिहास व याद्या या गोष्टी असतात.
mt: Din tinkludi tibdil riċenti, kronoloġiji u reġistri.
nds_nl: Dit geldt veur leste wiezigingen, paginageschiedenisse en logboekpagina's
nl: Dit geldt voor recente wijzigingen, paginageschiedenis en logboekpagina's.
nn: Dette inkluderer nylege endringar, sidehistorikk og loggar.
no: Dette inkluderer nylige endringer, sidehistorikk og logger.
oc: Aquò inclutz las modificacions recentas, las paginas d’istorics e los jornals.
pl: Uwzględnia ostatnie zmiany, historię stron i rejestry.
ps: پدې کې د وروستني بدلونونو، د مخونو د پېښليکونو او يادښتونه شامل دي.
pt: Inclui mudanças recentes, histórico de páginas e registos.
pt_br: Isto inclui mudanças recentes, histórico de páginas e registos.
ro: Sunt incluse schimbările recente, istoricul paginilor și jurnalele.
ru: Включает свежие правки, истории страниц, журналы.
si: මෑත වෙනස්වීම්, පිටු ඉතිහාසයන්, සහ ලඝු-සටහන් මෙයට ඇතුලත් වෙති.
sk: Toto sa týka posledných úprav, histórií stránok a záznamov.
sl: To vključuje zadnje spremembe, zgodovine strani in dnevniške zapise.
sq: Kjo përfshin ndryshimet e freskëta, historikun e faqes dhe regjistrat.
sr_ec: Ово укључује скорашње измене, историје и извештаје.
sr_el: Ovo uključuje skorašnje izmene, istorije i izveštaje.
sv: Detta inkluderar senaste ändringarna, sidhistorik och loggar.
ta: அண்மைய மாற்றங்கள், பக்கத்தின் வரலாறுகள் மற்றும் குறிப்புக்களை உள்ளடக்கியதாகும்.
te: ఇది ఇటీవలి మార్పులు, పేజీ చరిత్రలు, మరియు చిట్టాలకు వర్తిస్తుంది.
th: นี่รวมไปถึงการแก้ไขล่าสุด, ประวิติของหน้า, และรายการแก้ไขอื่นๆ
tr: Bu, son değişiklikleri, sayfa geçmişlerini ve günlükleri içerir.
tt_cyrl: Үз өченә үзгәртүләрне, битләрнең тарихын һәм язлу көндәлеген дә кертә.
tt_latn: Üz öçenä üzgärtülärne, bitlärneñ tarixın häm yazlu köndälegen dä kertä.
uk: Це торкається нових редагувань, історій сторінок і журналів.
vi: Số này bao gồm các thay đổi gần đây, lịch sử trang, và nhật trình.
yi: כולל לעצטע ענדערונגען, בלאַט היסטאָריעס, און לאָגביכער.
