Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# editlink
source: edit
af: wysig
ar: عدل
az: redaktə
bg: редактиране
br: kemmañ
bs: uredi
ckb: دەستکاری
cs: editovat
cy: golygu
de: bearbeiten
el: επεξεργασία
eo: redakti
es: modificar
et: redigeeri
eu: aldatu
fa: ویرایش
fi: muokkaa
fr: modifier
ga: cur in eagar
gl: editar
he: עריכה
hr: uredi
hu: szerkesztés
hy: խմբագրել
id: sunting
is: breyta
it: modifica
ja: 編集
ka: რედაქტირება
kk_cyrl: өңдеу
km: កែប្រែ
ko: 편집
lb: änneren
lt: keisti
mg: hanova
mk: уреди
ml: തിരുത്തുക
mr: संपादन
mt: editja
nds_nl: bewark
nl: bewerken
nn: endre
no: rediger
oc: modificar
pl: edytuj
ps: سمول
pt: editar
pt_br: editar
ro: modificare
ru: править
sd: سنواريو
si: සංස්කරණය
sk: upraviť
sl: uredi
sq: redakto
sr_ec: уреди
sr_el: uredi
sv: redigera
ta: தொகு
te: సవరించు
th: แก้ไข
tr: değiştir
tt_cyrl: үзгәртү
tt_latn: üzgärtü
uk: редагувати
vi: sửa đổi
yi: רעדאַקטירן

# viewsourcelink
source: view source
af: wys bronkode
ar: اعرض المصدر
az: başlanğıc kodu nəzərdən keçir
bg: преглед на кода
br: gwelet an tarzh
bs: pogledaj izvor
ckb: سەرچاوەکەی ببینە
cs: ukázat zdroj
cy: dangos côd y dudalen
de: Quelltext anzeigen
el: εμφάνιση κώδικα
eo: vidi fontkodon
es: ver fuente
et: vaata lähteteksti
eu: jatorria ikusi
fa: نمایش مبدأ
fi: näytä lähdekoodi
fr: voir la source
ga: féach ar an foinse
gl: ver o código fonte
he: הצגת מקור
hr: vidi izvornik
hu: forráskód megtekintése
hy: դիտել ելատեքստը
id: lihat sumber
is: skoða efni
it: visualizza sorgente
ja: ソースを表示
ka: იხილე წყარო
kk_cyrl: қайнар көзін қарау
km: មើលកូដ
ko: 내용 보기
lb: Quelltext weisen
lt: žiūrėti kodą
mg: hijery ny fango
mk: преглед на кодот
ml: മൂലരൂപം കാണുക
mr: स्रोत पहा
mt: ara s-sors
nds_nl: brontekse bekieken
nl: brontekst bekijken
nn: vis kjelde
no: vis kilde
oc: veire la font
pl: tekst źródłowy
ps: سرچينه کتل
pt: ver fonte
pt_br: ver código-fonte
ro: sursă pagină
ru: просмотреть исходный код
sd: ڪوڊ ڏسو
si: මූලාශ්‍රය නරඹන්න
sk: zobraziť zdroj
sl: izvorna koda
sq: shih burimin
sr_ec: Изворник
sr_el: Izvornik
sv: visa wikitext
ta: மூலத்தைக் காண்க
te: మూలాన్ని చూడండి
th: ดูโค้ด
tr: kaynağı gör
tt_cyrl: башлангыч кодны карау
tt_latn: başlanğıç kodnı qaraw
uk: переглянути вихідний код
vi: xem mã nguồn
yi: ווײַזן מקור

# editsectionhint
source: Edit section: $1
af: Wysig afdeling: $1
ar: حرر القسم: $1
az: $1 bölməsini redaktə et
bg: Редактиране на раздел: $1
br: Kemmañ ar rann : $1
bs: Uredi sekciju: $1
ckb: دەستکاری کردنی بەشی: $1
cs: Editace části $1
cy: Golygu'r adran: $1
de: Abschnitt bearbeiten: $1
el: Επεξεργασία ενότητας: $1
eo: Redakti sekcion: $1
es: Editar sección: $1
et: Redigeeri alaosa $1
eu: Atala aldatu: $1
fa: ویرایش بخش: $1
fi: Muokkaa osiota $1
fr: Modifier la section : $1
ga: Athraigh mír: $1
gl: Editar a sección: "$1"
he: עריכת פסקה: $1
hr: Uređivanje odlomka: $1
hu: Szakasz szerkesztése: $1
hy: Խմբագրել բաժինը. $1
id: Sunting bagian: $1
is: Breyti hluta: $1
it: Modifica la sezione $1
ja: 節を編集: $1
ka: სექციის რედაქტირება: $1
kk_arab: مىنا ٴبولىمدى وڭدەۋ: $1
kk_cyrl: Мына бөлімді өңдеу: $1
kk_latn: Mına bölimdi öñdew: $1
km: កែប្រែផ្នែក៖ $1
ko: 부분 편집: $1
lb: Abschnitt änneren: $1
lt: Redaguoti skyrelį: $1
mg: Manova ny fizaràna : $1
mk: Уреди го пасусот: $1
ml: ഉപവിഭാഗം തിരുത്തുക: $1
mr: विभाग: $1 संपादा
mt: Immodifika s-sezzjoni: $1
nds_nl: Bewarkingsveld: $1
nl: Deelpagina bewerken: $1
nn: Endre bolk: $1
no: Rediger avsnitt: $1
oc: Modificar la seccion : $1
pl: Edytuj sekcję: $1
ps: د سمولو برخه: $1
pt: Editar secção: $1
pt_br: Editar seção: $1
ro: Modifică secțiunea: $1
ru: Править секцию: $1
sd: سنواريو سيڪشن: $1
si: ඡේදය සංස්කරණය කරන්න: $1
sk: Upraviť sekciu: $1
sl: Spremeni razdelek: $1
sq: Redaktoni seksionin: Edit section: $1
sr_ec: Уредите одељак „$1“
sr_el: Uredi deo: $1
sv: Redigera avsnitt: $1
ta: $1 பகுதியை தொகு
te: విభాగాన్ని మార్చు: $1
th: แก้ไขส่วน: $1
tr: $1 bölümünü değiştir
tt_cyrl: $1 бүлеген үзгәртү
tt_latn: $1 bülegen üzgärtü
uk: Редагувати розділ: $1
vi: Sửa đổi đề mục: $1
yi: ענדערן אפטיילונג: $1

# toc
source: Contents
af: Inhoud
ar: محتويات
az: Mündəricat
bg: Съдържание
br: Taolenn
bs: Sadržaj
ckb: ناوەڕۆک
cs: Obsah
cy: Cynnwys
de: Inhaltsverzeichnis
el: Πίνακας περιεχομένων
eo: Enhavo
es: Contenido
et: Sisukord
eu: Edukiak
fa: محتویات
fi: Sisällysluettelo
fr: Sommaire
ga: Clár ábhair
gl: Índice
he: תוכן עניינים
hr: Sadržaj
hu: Tartalomjegyzék
hy: Բովանդակություն
id: Daftar isi
is: Efnisyfirlit
it: Indice
ja: 目次
ka: სარჩევი
kk_arab: مازمۇنى
kk_cyrl: Мазмұны
kk_latn: Mazmunı
km: មាតិកា
ko: 목차
lb: Inhaltsverzeechnes
lt: Turinys
mg: Votoatiny
mk: Содржина
ml: ഉള്ളടക്കം
mr: अनुक्रमणिका
mt: Kontenut
nds_nl: Onderwarpen
nl: Inhoud
nn: Innhaldsliste
no: Innhold
oc: Somari
pl: Spis treści
ps: نيوليک
pt: Índice
pt_br: Tabela de conteúdo
ro: Cuprins
ru: Содержание
sd: فهرست
si: පටුන
sk: Obsah
sl: Vsebina
sq: Tabela e përmbajtjeve
sr_ec: Садржај
sr_el: Sadržaj
sv: Innehåll
ta: பொருளடக்கம்
te: విషయ సూచిక
th: เนื้อหา
tr: Konu başlıkları
tt_cyrl: Эчтәлек
tt_latn: Eçtälek
uk: Зміст
vi: Mục lục
yi: אינהאַלט

# showtoc
source: show
af: wys
ar: اعرض
az: göstər
bg: показване
br: diskouez
bs: pokaži
ckb: نیشاندان
cs: zobrazit
cy: dangos
de: Anzeigen
el: εμφάνιση
eo: montri
es: mostrar
et: näita
eu: erakutsi
fa: نمایش
fi: näytä
fr: afficher
ga: taispeáin
gl: amosar
he: הצגה
hr: prikaži
hu: megjelenítés
hy: ցույց տալ
id: tampilkan
is: sýna
it: mostra
ja: 表示
ka: ჩვენება
kk_arab: كورسەت
kk_cyrl: көрсет
kk_latn: körset
km: បង្ហាញ
ko: 보이기
lb: weisen
lt: rodyti
mg: aseho
mk: прикажи
ml: പ്രദർശിപ്പിക്കുക
mr: दाखवा
mt: uri
nds_nl: Bekieken
nl: bekijken
nn: vis
no: vis
oc: afichar
pl: pokaż
ps: ښکاره کول
pt: mostrar
pt_br: mostrar
ro: arată
ru: показать
sd: ڏيکاريو
si: පෙන්වන්න
sk: zobraziť
sl: prikaži
sq: trego
sr_ec: прикажи
sr_el: prikaži
sv: visa
ta: காட்டு
te: చూపించు
th: แสดง
tr: göster
tt_cyrl: күрсәтү
tt_latn: kürsätü
uk: показати
vi: hiện
yi: ווײַזן

# hidetoc
source: hide
af: versteek
ar: أخف
az: gizlə
bg: скриване
br: kuzhat
bs: sakrij
ckb: بیشارەوە
cs: skrýt
cy: cuddio
de: Verbergen
el: απόκρυψη
eo: kaŝi
es: ocultar
et: peida
eu: ezkutatu
fa: نهفتن
fi: piilota
fr: masquer
ga: folaigh
gl: agochar
he: הסתרה
hr: sakrij
hu: elrejtés
hy: թաքցնել
id: sembunyikan
is: fela
it: nascondi
ja: 非表示
ka: დამალვა
kk_arab: جاسىر
kk_cyrl: жасыр
kk_latn: jasır
km: លាក់
ko: 숨기기
lb: verstoppen
lt: slėpti
mg: afeno
mk: скриј
ml: മറയ്ക്കുക
mr: लपवा
mt: aħbi
nds_nl: Verbarg
nl: verbergen
nn: gøym
no: skjul
oc: amagar
pl: ukryj
ps: پټول
pt: esconder
pt_br: esconder
ro: ascunde
ru: убрать
sd: لڪايو
si: සඟවන්න
sk: skryť
sl: skrij
sq: fshih
sr_ec: сакриј
sr_el: sakrij
sv: göm
ta: மறை
te: దాచు
th: ซ่อน
tr: gizle
tt_cyrl: яшерү
tt_latn: yäşerü
uk: сховати
vi: ẩn
yi: באַהאַלטן

# thisisdeleted
source: View or restore $1?
af: Wys of herstel $1?
ar: أأعرض أو أسترجع $1؟
az: $1 bax və ya bərpa et?
bg: Преглед или възстановяване на $1?
br: Diskouez pe diziverkañ $1 ?
bs: Pogledaj ili vrati $1?
ckb: نیشاندان یا گەڕاندنەوەی $1؟
cs: Prohlédnout nebo obnovit $1?
cy: Ydych chi am ddangos, neu ddad-ddileu $1?
de: $1 ansehen oder wiederherstellen?
el: Εμφάνιση ή αποκατάσταση $1;
eo: Vidi aŭ restarigi $1?
es: ¿Ver o restaurar $1?
et: Vaata $1 või taasta?
eu: $1 ikusi edo leheneratu?
fa: نمایش یا احیای $1؟
fi: Näytä tai palauta $1.
fr: Désirez-vous afficher ou restaurer $1 ?
ga: Breathnaigh nó cuir ar ais $1?
gl: Quere ver ou restaurar $1?
he: שחזור או הצגת $1?
hr: Vidi ili vrati $1?
hu: $1 megtekintése vagy helyreállítása?
hy: Դիտե՞լ կամ վերականգնե՞լ $1։
id: Lihat atau kembalikan $1?
is: Endurvekja eða skoða $1?
it: Vedi o ripristina $1?
ja: $1を閲覧または復帰しますか？
ka: $1-ის ჩვენება თუ აღდგენა?
kk_arab: $1 قارايسىز با, نە قالپىنا كەلتىرەسىز بە?
kk_cyrl: $1 қарайсыз ба, не қалпына келтіресіз бе?
kk_latn: $1 qaraýsız ba, ne qalpına keltiresiz be?
km: មើល ឬ​ ស្ដារ $1 ឡើងវិញ?
ko: $1을 보거나 되살리겠습니까?
lb: $1 kucken oder zrécksetzen?
lt: Žiūrėti ar atkurti $1?
mg: Hojerena sa haverina i $1?
mk: Да прикажам или вратам $1?
ml: $1 കാണുകയോ പുനഃസ്ഥാപിക്കുകയോ ചെയ്യേണ്ടതുണ്ടോ?
mr: आवलोकन किंवा पूनर्स्थापन $1?
mt: Uri jew ġib lura $1?
nds_nl: Bekieken of herstellen van $1?
nl: $1 bekijken of terugplaatsen?
nn: Sjå eller attopprett $1?
no: Se eller gjenopprett $1?
oc: Desiratz afichar o restablir $1?
pl: Pokazać lub odtworzyć $1?
ps: $1 کتل او يا بيازېرمل؟
pt: Ver ou restaurar $1?
pt_br: Ver ou restaurar $1?
ro: Vizualizare sau recuperare $1?
ru: Просмотреть или восстановить $1?
si: අවශ්‍යතාවය $1 නැරඹීමද නැතහොත් ප්‍රතිෂ්ඨාපනයද?
sk: Zobraziť alebo obnoviť $1?
sl: Prikažem ali vrnem $1?
sq: Shikoni ose restauroni $1?
sr_ec: Погледати или вратити $1?
sr_el: Pogledaj ili vrati $1?
sv: Visa eller återställ $1?
ta: $1 பார்க்கவா அல்லது மீள்விக்கவா?
te: $1ను చూస్తారా, పునఃస్థాపిస్తారా?
th: แสดงหรือเรียกดู $1
tr: $1 görmek veya geri getirmek istermisiniz?
tt_cyrl: $1 карарга яки торгызырга телисезме?
tt_latn: $1 qararğa yäki torğızırğa telisezme?
uk: Переглянути чи відновити $1?
vi: Xem hay phục hồi $1 ?
yi: זען אדער צוריקשטעלן $1?

# viewdeleted
source: View $1?
af: Bekyk $1?
ar: أأعرض $1؟
az: Göstər $1?
bg: Преглед на $1?
br: Gwelet $1?
bs: Pogledaj $1?
ckb: $1 نیشان بده‌؟
cs: Zobrazit $1?
cy: Gweld $1?
de: $1 anzeigen?
el: Δείτε το $1;
eo: Ĉu rigardi $1?
es: ¿Deseas ver $1?
et: Vaata $1?
eu: $1 ikusi?
fa: نمایش $1؟
fi: Näytä $1?
fr: Voir $1 ?
ga: Féach ar $1?
gl: Quere ver $1?
he: הצגת $1?
hr: Vidi $1?
hu: $1 megtekintése
hy: Դիտե՞լ $1։
id: Lihat $1?
is: Skoða $1?
it: Vedi $1?
ja: $1を表示しますか？
ka: იხილე $1?
kk_arab: $1 قارايسىز با?
kk_cyrl: $1 қарайсыз ба?
kk_latn: $1 qaraýsız ba?
km: មើល $1?
ko: $1을 보겠습니까?
lb: Weis $1?
lt: Rodyti $1?
mg: Hijery an'i $1?
mk: Да погледате $1?
ml: $1 കാണണോ?
mr: आवलोकन $1?
mt: Ara $1?
nds_nl: Bekiek $1?
nl: $1 bekijken?
nn: Sjå historikk for $1?
no: Vis $1?
oc: Veire $1?
pl: Zobacz $1
ps: $1 کتل؟
pt: Ver $1?
pt_br: Ver $1?
ro: Vizualizează $1?
ru: Просмотреть $1?
sd: $1 ڏسندا؟
si: $1 නැරඹීම අවශ්‍යයද?
sk: Zobraziť $1?
sl: Prikažem $1?
sq: Do ta shikosh $1?
sr_ec: Погледати $1?
sr_el: Pogledaj $1?
sv: Visa $1?
ta: $1 பார்?
te: $1 చూస్తారా?
th: ดู $1
tr: $1 gör?
tt_cyrl: $1 карарга телисезме?
tt_latn: $1 qararğa telisezme?
uk: Переглянути $1?
vi: Xem $1?
yi: זען $1?

# restorelink
source: {{PLURAL:$1|one deleted edit|$1 deleted edits}}
af: {{PLURAL:$1|die geskrapte wysiging|$1 geskrapte wysigings}}
ar: {{PLURAL:$1|$1 تعديل محذوف|تعديلا واحدا محذوفا|تعديلين محذوفين|$1 تعديلات محذوفة|$1 تعديلا محذوفا|$1 تعديلا محذوفا}}
az: {{PLURAL:$1|bir silinmiş redaktəyə|$1 silinmiş redaktəyə}}
bg: {{PLURAL:$1|една изтрита редакция|$1 изтрити редакции}}
br: {{PLURAL:$1|ur c'hemm diverket|$1 kemm diverket}}
bs: {{PLURAL:$1|$1 izbrisana izmjena|$1 izbrisanih izmjena}}
ckb: {{PLURAL:$1|گۆڕانکاریی سڕاو|$1 یەک گۆڕانکاریی سڕاو}}
cs: {{PLURAL:$1|smazanou editaci|$1 smazané editace|$1 smazaných editací}}
cy: $1 {{PLURAL:$1|golygiad sydd wedi'i ddileu|golygiad sydd wedi'i ddileu|olygiad sydd wedi'u dileu|golygiad sydd wedi'u dileu|golygiad sydd wedi'u dileu|golygiad sydd wedi'u dileu}}
de: $1 {{PLURAL:$1|gelöschte Version|gelöschte Versionen}}
el: {{PLURAL:$1|μίας διαγραμμένης επεξεργασίας|$1 διαγραμμένων επεξεργασιών}}
eo: {{PLURAL:$1|unu forigitan version|$1 forigitajn versiojn}}
es: {{PLURAL:$1|una edición borrada|$1 ediciones borradas}}
et: {{PLURAL:$1|üht|$1}} kustutatud versiooni
eu: {{PLURAL:$1|ezabatutako aldaketa bat|ezabatutako $1 aldaketa}}
fa: {{PLURAL:$1|یک|$1}} ویرایش حذف‌شده
fi: {{PLURAL:$1|yksi poistettu muokkaus|$1 poistettua muokkausta}}
fr: {{PLURAL:$1|la modification effacée|les $1 modifications effacées}}
ga: {{PLURAL:$1|athrú scriosta amháin|$1 athruithe scriosta}}
gl: {{PLURAL:$1|unha edición borrada|$1 edicións borradas}}
he: {{PLURAL:$1|גרסה מחוקה אחת|$1 גרסאות מחוקות}}
hr: {{PLURAL:$1|$1 pobrisanu izmjenu|$1 pobrisane izmjene|$1 pobrisanih izmjena}}
hu: {{PLURAL:$1|Egy|$1}} törölt szerkesztés
hy: {{PLURAL:$1|մեկ ջնջված խմբագրում|$1 ջնջված խմբագրում}}
id: $1 {{PLURAL:$1|suntingan|suntingan}} yang telah dihapus
is: {{PLURAL:$1|eina eydda breytingu|$1 eyddar breytingar}}
it: {{PLURAL:$1|una modifica cancellata|$1 modifiche cancellate}}
ja: 削除された$1編集
ka: {{PLURAL:$1|ერთი წაშლილი რედაქტირება|$1 წაშლილი რედაქტირება}}
kk_arab: جويىلعان $1 وڭدەمەنى
kk_cyrl: Жойылған $1 өңдемені
kk_latn: Joýılğan $1 öñdemeni
km: {{PLURAL:$1|កំណែប្រែមួយត្រូវបានលុបចោល|កំណែប្រែចំនួន $1 ត្រូវបានលុបចោល}}
ko: 삭제된 편집 $1 개
lb: $1 geläscht {{PLURAL:$1|Versioun|Versiounen}}
lt: $1 {{PLURAL:$1|ištrintą keitimą|ištrintus keitimus|ištrintų keitimų}}
mg: ny fanovàna voafafa $1{{PLURAL:}}
mk: {{PLURAL:$1|едно избришано уредување|$1 избришани уредувања}}
ml: {{PLURAL:$1|നീക്കംചെയ്ത ഒരു തിരുത്തൽ|നീക്കംചെയ്ത $1 തിരുത്തലുകൾ}}
mr: {{PLURAL:$1|एक वगळलेले संपादन|$1 वगळलेली संपादने}}
mt: {{PLURAL:$1|waħda mill-modifiki mħassra|$1 modifiki mħassra}}
nds_nl: {{PLURAL:$1|versie dee vort-edaon is|versies dee vort-edaon bin}}
nl: $1 verwijderde {{PLURAL:$1|versie|versies}}
nn: {{PLURAL:$1|Éin sletta versjon|$1 sletta versjonar}}
no: {{PLURAL:$1|én slettet revisjon|$1 slettede revisjoner}}
oc: {{PLURAL:$1|una edicion escafada|$1 edicions escafadas}}
pl: {{PLURAL:$1|jedną usuniętą wersję|$1 usunięte wersje|$1 usuniętych wersji}}
ps: {{PLURAL:$1|يو ړنګ شوی سمون|$1 ړنګ شوي سمونونه}}
pt: {{PLURAL:$1|uma edição eliminada|$1 edições eliminadas}}
pt_br: {{PLURAL:$1|uma edição eliminada|$1 edições eliminadas}}
ro: {{PLURAL:$1|o modificare ștearsă|$1 modificări șterse}}
ru: {{PLURAL:$1|$1 удалённую правку|$1 удалённые правки|$1 удалённых правок}}
si: මකා දමනු ලැබූ {{PLURAL:$1| එක් සංස්කරණයක්| සංස්කරණ $1 ක්}}
sk: {{PLURAL:$1|jednu zmazanú úpravu|$1 zmazané úpravy|$1 zmazaných úprav}}
sl: $1 {{PLURAL:$1|izbrisano redakcijo|izbrisani redakciji|izbrisane redakcije|izbrisanih redakcij}}
sq: {{PLURAL:$1|një redaktim i grisur|$1 redaktime të grisura}}
sr_ec: {{PLURAL:$1|обрисану измену|$1 обрисане измене|$1 обрисаних измена}}
sr_el: {{PLURAL:$1|jedna obrisana izmena|$1 obrisane izmene|$1 obrisanih izmena}}
sv: {{PLURAL:$1|en raderad version|$1 raderade versioner}}
ta: {{PLURAL:$1|ஒரு நீக்கப்பட்ட தொகுப்பை|$1 நீக்கப்பட்ட தொகுப்புகளை}}
te: {{PLURAL:$1|ఒక తొలగించిన మార్పు|$1 తొలగించిన మార్పులు}}
th: {{PLURAL:$1|1 การแก้ไขที่ถูกลบ|$1 การแก้ไขที่ถูกลบ}}
tr: {{PLURAL:$1|bir silinmiş değişikliği|$1 silinmiş değişikliği}}
tt_cyrl: {{PLURAL:$1|1 бетерелгән үзгәртүне|$1 бетерелгән үзгәртүне}}
tt_latn: {{PLURAL:$1|1 beterelgän üzgärtüne|$1 beterelgän üzgärtüne}}
uk: $1 {{PLURAL:$1|вилучене редагування|вилучених редагування|вилучених редагувань}}
vi: {{PLURAL:$1|một|$1}} sửa đổi đã xóa
yi: {{PLURAL:$1|איין געמעקטע ענדערונג|$1 געמעקטע ענדערונגען}}

# feedlinks
source: Feed:
af: Voer:
ar: التغذية:
az: Kanal növü:
bg: Във вида:
br: Lanv :
bs: Fid:
ckb: خۆراک:
cs: Kanály:
cy: Porthiant:
el: Ροή δεδομένων:
eo: RSS-fonto:
es: Sindicación:
et: Sööde:
eu: Jarioa:
fa: خبرخوان:
fi: Uutissyötteet:
fr: Flux
ga: Fotha:
gl: Fonte de novas:
he: הזנה:
hr: Izvor:
hu: Hírcsatorna:
hy: Սնուցման տեսակ.
id: Umpan:
is: Streymi:
ja: フィード：
ka: არხი:
kk_arab: ارنا:
kk_cyrl: Арна:
kk_latn: Arna:
ko: 피드:
lt: Šaltinis:
mg: Topaka
mk: Во вид:
ml: ഫീഡ്:
mr: रसद (Feed):
nds_nl: Kenaal:
nn: Abonnementskjelde:
no: Mating:
oc: Flux :
pl: Kanały:
ps: کتنه:
ro: Întreținere:
ru: В виде:
sd: روان رسد:
si: පෝෂකය(Feed):
sk: Kanál:
sl: Podajanje:
sq: Ushqyes:
sr_ec: Довод:
sr_el: Fid:
sv: Matning:
ta: உள்ளிடு:
te: ఫీడు:
th: ฟีด
tr: Besleme:
tt_cyrl: Шушылай:
tt_latn: Şuşılay:
uk: У вигляді:
vi: Nạp:
yi: פיטערן:

# feed-invalid
source: Invalid subscription feed type.
af: Voertipe word nie ondersteun nie.
ar: نوع اشتراك التلقيم غير صحيح.
az: Yanlış qeydiyyat kanalı növü.
bg: Невалиден формат на информацията
br: Seurt lanv direizh.
bs: Nedozvoljen tip potpisa
ckb: ئەندام بوونی ئەو جۆرە خۆراکە نەناسراوە.
cs: Neplatný typ kanálu.
cy: Math annilys o borthiant ar danysgrifiad.
de: Ungültiger Feed-Abonnement-Typ.
el: Άκυρος τύπος συνδρομής σε ροή δεδομένων.
eo: Malvalida tipo de fonto.
es: Tipo de subscripción a sindicación de noticias inválida.
et: Vigane vootüüp.
eu: Baliogabeko harpidetza jario mota.
fa: نوع خوراک خبرخوان مجاز نیست.
fi: Virheellinen syötetyyppi.
fr: Type de flux invalide.
ga: Cineál liostáil fotha neamhbhailí.
gl: Tipo de fonte de novas inválido.
he: סוג הזנת המנוי שגוי.
hr: Tip izvora nije valjan.
hu: Érvénytelen a figyelt hírcsatorna típusa.
hy: Սխալ բաժանորդագրման սնուցման տեսակ։
id: Tipe permintaan umpan tidak tepat.
is: Röng tegund áskriftarstreymis.
it: Modalità di sottoscrizione del feed non valida.
ja: フィード形式の指定が間違っています。
ka: არასწორი არხი ჩაწერისთვის
kk_arab: جارامسىز جازىلىمدى ارنا ٴتۇرى.
kk_cyrl: Жарамсыз жазылымды арна түрі.
kk_latn: Jaramsız jazılımdı arna türi.
km: ប្រភេទfeedដែលគ្មានសុពលភាព។
ko: 잘못된 구독 피드 방식입니다.
lb: Net valabelen Typ vun Abonnements-Feed
lt: Neleistinas šaltinio tipas.
mg: Endri-topaka tsy izy
mk: Погрешен начин на претплата на емитувања
ml: അസാധുവായ സബ്‌സ്ക്രിപ്ഷൻ ഫീഡ് തരം.
mr: अयोग्य रसद नोंदणी (Invalid subscription feed type).
mt: Tip ta' feed ta' l-abbonar invalidu.
nds_nl: Ongeldig abellementstype.
nl: Feedtype wordt niet ondersteund.
nn: Ugyldig abonnementstype.
no: Ugyldig matingstype.
oc: Tipe de flux invalid.
pl: Niewłaściwy typ kanału informacyjnego.
pt: Tipo de subscrição de ''feed'' inválido.
pt_br: Tipo inválido de inscrição de feeds.
ro: Tip de abonament invalid
ru: Неправильный тип канала для подписки.
si: දායකත්ව පෝෂකයෙහි ශෛලිය අනීතිකය.
sk: Neplatný typ kanála.
sl: Neveljavna vrsta naročniškega dovoda.
sq: Lloji i burimit të pajtimit është i pavlefshëm.
sr_ec: Неисправна врста довода.
sr_el: Loš tip fida prijave.
sv: Ogiltig matningstyp.
ta: பிழையான ஓடை வகை.
te: మీరు కోరిన ఫీడు సరైన రకం కాదు.
th: ฟีดที่สมัครไม่ถูกชนิด
tr: Hatalı besleme tipi.
tt_cyrl: Язылу каналы тибы ялгыш
tt_latn: Yazılu qanalı tibı yalğış
uk: Неправильний тип каналу для підписки.
vi: Định dạng nguồn tin (feed) không hợp lệ.
yi: אומגילטיק אַבאנאַמענט פֿיטער טיפ.

# feed-unavailable
source: Syndication feeds are not available
af: Sindikasievoer is nie beskikbaar
ar: التلقيمات غير متوفرة
az: Sindikasiya xətləri etibarsızdır
bg: Не се предлагат емисии
br: N'haller ket implijout al lanvadoù koumanatiñ
bs: RSS izvori nisu dostupni
ckb: پەیوەندی فییدەکان ئامادەی کەڵک وەرگرتن نیە
cs: Kanály nejsou dostupné.
cy: Nid oes porthiant wedi ei gynghreirio ar gael
de: Es stehen keine Feeds zur Verfügung.
el: Οι ροές δεδομένων δεν είναι διαθέσιμες
eo: Fontrilataj enfluoj ne estas haveblaj
es: Las fuentes web no están disponibles
et: Uudisvood ei ole saadaval.
eu: Jarioak ez daude eskuragarri.
fa: خوراک‌های خبرخوان در دسترس نیستند
fi: Verkkosyötteet eivät ole saatavilla.
fr: Les flux de syndication ne sont pas disponibles
ga: Níl fotha sindeacáitiú ar fáil
gl: As fontes de noticias non están dispoñibles
he: הזנות אינן זמינות
hr: RSS izvori nisu dostupni
hu: Ezen wikin nincs elérhető hírcsatorna
hy: Սինդիկացման սնուցումներն անջատված են
id: Umpan sindikasi tidak tersedia
is: Samræmisstreymi eru ekki fáanlegt
it: Non sono disponibili feed
ja: フィードの配信に対応していません。
ka: სინდიკაციის კენტები მიუწვდომელია
kk_arab: {{SITENAME}} جوباسىندا تاراتىلاتىن ارنالار جوق
kk_cyrl: {{SITENAME}} жобасында таратылатын арналар жоқ
kk_latn: {{SITENAME}} jobasında taratılatın arnalar joq
km: បម្រែ​បម្រួល ​Syndication feeds មិន​ទាន់​មាន​នៅ​ឡើយ​ទេ
ko: 피드 서비스는 제공하지 않습니다
lb: ''Syndication Feeds'' stinn net zur Verfügung.
lt: Keitimų prenumeratos negalimos
mg: Mbola tsy vonona ny topa ny syndication
mk: RSS/Atom емитувањата не се достапни
ml: സിൻഡിക്കേഷൻ ഫീഡുകൾ ലഭ്യമല്ല
mr: सिंडीकेशन फीड उपलब्ध नाहीत
mt: Feeds mhumiex disponibbli
nds_nl: Syndicasiefeeds bin neet beschikbaor
nl: Syndicatiefeeds zijn niet beschikbaar
nn: Det er ingen kjelder til abonnement
no: Abonnementskilder er ikke tilgjengelig
oc: Los fluxes de sindicacion son pas disponibles
pl: Kanały informacyjne nie są dostępne
pt: Os "feeds" não se encontram disponíveis
pt_br: Os "feeds" não se encontram disponíveis
ro: Nu sunt disponibile fluxuri web.
ru: Ленты синдикации недоступны
si: සමග්‍රහ පෝෂකයන් නොමැත
sk: Kanály nie sú dostupné
sl: Živi zaznamki niso na voljo
sq: Këso RSS nuk janë të lejuara
sr_ec: Доводи нису доступни
sr_el: Fidovi nisu dostupni
sv: Webbmatningar (feeds) är inte tillgängliga
ta: தகவல் ஓடைகள் வழங்கப்படுவதில்லை
te: సిండికేషన్ ఫీడులేమీ అందుబాటులో లేవు.
th: ฟีดไม่ถูกเปิดการใช้งาน
tr: Sendikalaşma özet akışları geçerli değil.
tt_cyrl: Синдикация тасмасы ябык
tt_latn: Sindikatsiä tasması yabıq
uk: Стрічки синдикації не доступні
vi: Nguồn tin (feed) không có sẵn tại đây
yi: סינדיקאציע פֿיטערן זענען נישט פֿאַראַן

# site-rss-feed
source: $1 RSS feed
af: $1 RSS-voer
ar: $1 تلقيم أر إس إس
az: $1 — RSS-lent
bg: Емисия на RSS за $1
br: Lanv RSS evit $1
bs: $1 RSS izvor
ckb: فیدی RSS بۆ $1
cs: RSS kanál {{grammar:2sg|$1}}.
cy: Porthiant RSS $1
de: RSS-Feed für „$1“
el: $1 RSS Συνδρομή
eo: $1 RSS-fonto.
es: $1 Fuente RSS
et: $1 RSS-toide
eu: $1 RSS Jarioa
fa: خوراک آراس‌اس برای $1
fi: $1-RSS-syöte
fr: Flux RSS de $1
ga: $1 Fotha RSS
gl: Fonte de novas RSS de $1
he: RSS של $1
hr: $1 RSS izvor
hu: $1 RSS csatorna
hy: $1 RSS Սնուցում
id: Umpan RSS $1
is: $1 RSS-streymi
it: Feed RSS di $1
ja: $1のRSSフィード
ka: $1-ის არხი RSS
kk_arab: $1 RSS ارناسى
kk_cyrl: $1 RSS арнасы
kk_latn: $1 RSS arnası
km: បម្រែបម្រួល RSS Feed នៃ $1
ko: $1 RSS 피드
lb: RSS-Feed fir $1
lt: $1 RSS prenumerata
mg: Topaka RSS ny $1
mk: $1 - RSS емитувања
ml: $1 ന്റെ ആർ.എസ്.എസ് ഫീഡ്
mr: $1 आरएसएस फीड
mt: Feed RSS ta' $1
nn: $1 RSS-kjelde
no: $1 RSS-mating
oc: Flux RSS de $1
pl: Kanał RSS {{GRAMMAR:D.lp|$1}}
ps: $1 د آر اس اس کتنه
pt: ''Feed'' RSS $1
pt_br: Feed RSS $1
ro: $1 Abonare RSS
ru: $1 — RSS-лента
sd: $1 آر ايس ايس روان رسد
si: $1 RSS පෝෂකය
sk: RSS kanál $1
sl: $1 RSS vir
sr_ec: $1 RSS довод
sr_el: $1 RSS fid
sv: $1 RSS-matning
ta: $1 RSS ஓடை
te: $1 RSS ఫీడు
th: ฟีดอาร์เอสเอส $1
tr: $1 RSS Aboneliği
tt_cyrl: $1 — RSS тасмасы
tt_latn: $1 — RSS tasması
uk: $1 — RSS-стрічка
vi: Nguồn tin RSS của $1
yi: RSS פֿאַר $1

# site-atom-feed
source: $1 Atom feed
af: $1 Atom-voer
ar: $1 تلقيم أتوم
az: $1 — Atom-lent
bg: Емисия на Atom за $1
br: Lanv Atom evit $1
bs: $1 Atom izvor
ckb: فیدی Atom بۆ $1
cs: Atom kanál {{grammar:2sg|$1}}.
cy: Porthiant Atom $1
de: Atom-Feed für „$1“
el: $1 Atom Συνδρομή
eo: $1 Atom-fonto
es: $1 Fuente Atom
et: $1 Atom-toide
eu: $1 Atom Jarioa
fa: خوراک اتم برای $1
fi: $1-Atom-syöte
fr: Flux Atom de $1
ga: $1 Fotha Atom
gl: Fonte de novas Atom de $1
he: Atom של $1
hr: $1 Atom izvor
hu: $1 Atom hírcsatorna
hy: $1 Atom Սնուցում
id: Umpan Atom $1
is: $1 Atom-streymi
it: Feed Atom di $1
ja: $1のAtomフィード
ka: $1-ის არხი Atom
kk_arab: $1 Atom ارناسى
kk_cyrl: $1 Atom арнасы
kk_latn: $1 Atom arnası
km: បម្រែបម្រួល Atom Feed នៃ $1
ko: $1 Atom 피드
lb: Atom-Feed fir $1
lt: $1 Atom prenumerata
mg: Topa Atom ny $1
mk: $1 Atom емитувања
ml: $1 ന്റെ ആറ്റം ഫീഡ്
mr: $1 ऍटम रसद (Atom Feed)
mt: Feed Atom ta' $1
nn: $1 Atom-kjelde
no: $1 Atom-mating
oc: Flux Atom de $1
pl: Kanał Atom {{GRAMMAR:D.lp|$1}}
ps: $1 د اټوم کتنه
pt: ''Feed'' Atom $1
pt_br: Feed Atom $1
ro: $1 Abonare Atom
ru: $1 — Atom-лента
sd: $1 اڻو روان رسد
si: $1 අටොම් පෝෂකය
sk: Atom kanál $1
sl: $1 Atom vir
sr_ec: $1 Атом довод
sr_el: $1 Atom fid
sv: $1 Atom-matning
ta: $1 ஆடாம் ஓடை
te: $1 ఆటమ్ ఫీడు
th: ฟีดอะตอม $1
tr: $1 Atom beslemesi
tt_cyrl: $1 — Atom тасмасы
tt_latn: $1 — Atom tasması
uk: $1 — Atom-стрічка
vi: Nguồn tin Atom của $1
yi: Atom פֿאַר $1
