Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# metadata-help
source: This file contains additional information, probably added from the digital camera or scanner used to create or digitize it. If the file has been modified from its original state, some details may not fully reflect the modified file.
af: Die lêer bevat aanvullende inligting wat moontlik deur 'n digitale kamera of skandeerder bygevoeg is. As die lêer verander is, mag sekere inligting nie meer ooreenkom met die van die gewysigde lêer nie.
ar: هذا الملف يحتوي على معلومات إضافية، غالبا ما تكون أضيفت من قبل الكاميرا الرقمية أو الماسح الضوئي المستخدم في إنشاء الملف. إذا كان الملف قد عدل عن حالته الأصلية، فبعض التفاصيل قد لا تعبر عن الملف المعدل.
az: Bu faylda fotoaparat və ya skanerlə əlavə olunmuş məlumatlar var. Əgər fayl sonradan redaktə olunubsa, bəzi parametrlər bu şəkildə göstərilənlərdən fərqli ola bilər.
bg: Файлът съдържа допълнителни данни, обикновено добавяни от цифровите апарати или скенери. Ако файлът е редактиран след създаването си, то някои параметри може да не съответстват на текущото изображение.
br: Titouroù ouzhpenn zo er restr-mañ; bet lakaet moarvat gant ar c'hamera niverel pe ar skanner implijet evit he niverelaat. Mard eo bet cheñchet ar skeudenn e-keñver he stad orin marteze ne vo ket kenkoulz munudoù zo e-keñver ar skeudenn kemmet.
bs: Ova datoteka sadržava dodatne podatke koje je vjerojatno dodala digitalna kamera ili skener u procesu snimanja odnosno digitalizacije. Ako je datoteka mijenjana, podatci možda nisu u skladu sa stvarnim stanjem.
ckb: ئەم پەڕگە زانیاری زێدەی ھەیە، کە لەوە دەچێت کامێرا یان ھێماگر (scanner) خستبێتیە سەری. ئەگەر پەڕگەکە لە حاڵەتی سەرەتاییەکەیەوە دەستکاری کرابێ، شایەد بڕێ لە بڕگەکان بە تەواوی زانیارەکانی وێنە گۆڕدراوەکە نیشان نەدەن.
cs: Tento soubor obsahuje dodatečné informace, poskytnuté zřejmě digitálním fotoaparátem nebo scannerem, kterým byl pořízen. Pokud byl soubor od té doby změněn, některé údaje mohou být neplatné.
cy: Mae'r ffeil hon yn cynnwys gwybodaeth ychwanegol, sydd mwy na thebyg wedi dod o'r camera digidol neu'r sganiwr a ddefnyddiwyd i greu'r ffeil neu ei digido. Os yw'r ffeil wedi ei cael ei newid ers ei chreu efallai nad yw'r manylion hyn yn dal i fod yn gywir.
de: Diese Datei enthält weitere Informationen, die in der Regel von der Digitalkamera oder dem verwendeten Scanner stammen. Durch nachträgliche Bearbeitung der Originaldatei können einige Details verändert worden sein.
el: Αυτό το αρχείο περιέχει πρόσθετες πληροφορίες, που πιθανόν προστέθηκαν από την ψηφιακή φωτογραφική μηχανή ή τον σαρωτή που χρησιμοποιήθηκε για την δημιουργία ή την ψηφιοποίησή της. Αν το αρχείο έχει τροποποιηθεί από την αρχική του κατάσταση, ορισμένες λεπτομέρειες πιθανόν να μην αντιστοιχούν πλήρως στην τροποποιημένη εικόνα.
eo: Ĉi tiu dosiero enhavas plian informon, verŝajne aldonita de la cifereca fotilo aŭ skanilo uzata krei aux skani ĝin. Se la dosiero estis modifita de ties originala stato, iuj detaloj eble ne estas tute estos sama kiel la modifita bildo.
es: Este archivo contiene información adicional (metadatos), probablemente añadida por la cámara digital, el escáner o el programa usado para crearlo o digitalizarlo. Si el archivo ha sido modificado desde su estado original, pueden haberse perdido algunos detalles.
et: See fail sisaldab lisateavet, mille on tõenäoliselt lisanud digikaamera või skanner. Kui faili on rakendustarkvaraga töödeldud, võib osa andmeid olla muudetud või täielikult eemaldatud.
eu: Fitxategi honek informazio gehigarri dauka, ziurrenik kamera digital edo eskanerrak egiterako momentuan gehitutakoa. Hori dela-eta, jatorrizko fitxategi hori aldatu egin bada, baliteke xehetasun batzuek errealitatearekin bat ez egitea.
fa: این پرونده حاوی اطلاعات اضافه‌ای است که احتمالاً توسط دوربین دیجیتالی‌ یا پویشگری که در ایجاد یا دیجیتالی‌کردن آن به کار رفته‌است، افزوده شده‌است. اگر پرونده از وضعیت ابتدایی‌اش تغییر داده شده باشد آنگاه ممکن است شرح و تفصیلات موجود اطلاعات عکس را تماماً بازتاب ندهد.
fi: Tämä tiedosto sisältää esimerkiksi kuvanlukijan, digikameran tai kuvankäsittelyohjelman lisäämiä lisätietoja. Kaikki tiedot eivät enää välttämättä vastaa todellisuutta, jos kuvaa on muokattu sen alkuperäisen luonnin jälkeen.
fr: Ce fichier contient des informations supplémentaires, probablement ajoutées par l’appareil photo numérique ou le numériseur utilisé pour le créer. Si le fichier a été modifié depuis son état original, certains détails peuvent ne pas refléter entièrement l’image modifiée.
ga: Tá breis eolais sa comhad seo, curtha, is dócha, as ceamara digiteach ná scanóir a chruthaigh ná a digitigh é. Má tá an comhad mionathraithe as an bunleagan, b'fhéidir nach mbeidh ceann de na sonraí fágtha sa comhad atá athruithe.
gl: Este ficheiro contén información adicional, probabelmente engadida pola cámara dixital ou polo escáner usado para crear ou dixitalizar a imaxe. Se o ficheiro orixinal foi modificado, pode que algúns detalles non se reflictan no ficheiro modificado.
he: קובץ זה מכיל מידע נוסף, שכנראה הגיע ממצלמה דיגיטלית או מסורק שבהם הקובץ נוצר או עבר דיגיטציה. אם הקובץ שונה ממצבו הראשוני, כמה מהנתונים להלן עלולים שלא לשקף באופן מלא את הקובץ הנוכחי.
hr: Ova datoteka sadržava dodatne podatke koje je vjerojatno dodala digitalna kamera ili skener u procesu snimanja odnosno digitalizacije. Ako je datoteka mijenjana, podatci možda nisu u skladu sa stvarnim stanjem.
hu: Ez a kép járulékos adatokat tartalmaz, amelyek feltehetően a kép létrehozásához használt digitális fényképezőgép vagy lapolvasó beállításairól adnak tájékoztatást. Ha a képet az eredetihez képest módosították, ezen adatok eltérhetnek a kép tényleges jellemzőitől.
hy: Նիշքը պարունակում է ընդարձակ տվյալները, հավանաբար ավելացված թվային լուսանկարչական ապարատի կամ սկաների կողմից, որոնք օգտագործվել են նկարը ստեղծելու կամ թվայնացնելու համար։ Եթե նիշքը ձևափոխվել է ստեղծումից ի վեր, ապա որոշ տվյալները կարող են չհամապատասխանել ձևափոխված նիշքին։
id: Berkas ini mengandung informasi tambahan yang mungkin ditambahkan oleh kamera digital atau pemindai yang digunakan untuk membuat atau mendigitalisasi berkas. Jika berkas ini telah mengalami modifikasi, rincian yang ada mungkin tidak secara penuh merefleksikan informasi dari gambar yang sudah dimodifikasi ini.
is: Þessi skrá inniheldur viðbótarupplýsingar, líklega frá stafrænu myndavélinni eða skannanum sem notaður var til að gera eða stafræna hana. Ef skránni hefur verið breytt, kann að vera að einhverjar upplýsingar eigi ekki við um hana.
it: Questo file contiene informazioni aggiuntive, probabilmente aggiunte dalla fotocamera o dallo scanner usati per crearlo o digitalizzarlo. Se il file è stato modificato, alcuni dettagli potrebbero non corrispondere alla realtà.
ja: このファイルは、追加情報を含んでいます（おそらく、デジタルカメラやスキャナーが作成あるいはデジタル化し追加したもの）。 このファイルが元の状態から変更されている場合、いくつかの項目は、修正されたファイルへ完全に反映されていないかもしれません。
ka: ეს ფაილი შეიცავს დამატებით ინფორმაციას, სავარაუდოდ ციფრული კამერიდან ან სკანერიდან, რომელიც მის შესაქმნელად გამოიყენეს. თუ ფაილის ორიგინალი შეცვლილია, ზოგიერთი დეტალი შესაძლოა სრულად არ ასახავდეს ფაილში შეტანილ ცვლილებებს.
kk_arab: وسى فايلدا قوسىمشا مالىمەتتەر بار. بالكىم, وسى مالىمەتتەر فايلدى جاساپ شىعارۋ, نە ساندىلاۋ ٴۇشىن پايدالانعان ساندىق كامەرا, نە ماتىنالعىردان الىنعان. ەگەر وسى فايل نەگىزگى كۇيىنەن وزگەرتىلگەن بولسا, كەيبىر ەجەلەلەرى وزگەرتىلگەن فوتوسۋرەتكە لايىق بولماس.
kk_cyrl: Осы файлда қосымша мәліметтер бар. Бәлкім, осы мәліметтер файлды жасап шығару, не сандылау үшін пайдаланған сандық камера, не мәтіналғырдан алынған. Егер осы файл негізгі күйінен өзгертілген болса, кейбір ежелелері өзгертілген фотосуретке лайық болмас.
kk_latn: Osı faýlda qosımşa mälimetter bar. Bälkim, osı mälimetter faýldı jasap şığarw, ne sandılaw üşin paýdalanğan sandıq kamera, ne mätinalğırdan alınğan. Eger osı faýl negizgi küýinen özgertilgen bolsa, keýbir ejeleleri özgertilgen fotoswretke laýıq bolmas.
km: ឯកសារនេះ​មាន​ព័ត៌មានបន្ថែម​ដែល​ទំនងជា​បានបន្ថែម​ពី ឧបករណ៍ថតរូបឌីជីថល ឬ ម៉ាស៊ីនស្កេន ដែលត្រូវបាន​ប្រើប្រាស់​ដើម្បីបង្កើត ឬ ធ្វើ​វា​ជា​ឌីជីថល។ បើសិនឯកសារ​បានត្រូវ​កែប្រែ​ពី ស្ថានភាពដើម នោះសេចក្តីលំអិតខ្លះ​អាចនឹងមិនអាច​​ឆ្លុះ​បញ្ចាំង​ពេញលេញទៅឯកសារ​ដែលបានកែប្រែទេ។
ko: 이 파일은 카메라/스캐너에서 기록한 부가 정보를 가지고 있습니다. 프로그램에서 파일을 편집할 경우, 새로 저장한 그림 파일에 일부 부가 정보가 빠질 수 있습니다.
lb: An dësem Fichier si weider Informatiounen, déi normalerweis vun der Digitalkamera oder dem benotzte Scanner kommen. Wann de Fichier nodréiglech geännert gouf, kann et sinn datt eenzel Detailer net mat dem aktuelle Fichier iwwereneestëmmen.
lt: Šiame faile yra papildomos informacijos, tikriausiai pridėtos skaitmeninės kameros ar skaitytuvo, naudoto jam sukurti ar perkelti į skaitmeninį formatą. Jei failas buvo pakeistas iš pradinės versijos, kai kurios detalės gali nepilnai atspindėti naują failą.
mg: Mirakitra fampahalalana fanampiny, izay inoana ho napetraky ny fakan-tsary na scanner nampiasaina nanaovana ny numérisation-ny ity rakitra ity. Raha kitihina na ovana izy ity dia mety tsy hifanitsy amin'ny sary voaova ireo antsipirihany sasany ireo.
mk: Оваа податотека содржи дополнителни информации, најверојатно додадени од дигиталниот апарат или скенер користени за нејзино создавање или дигитализација. Ако притоа податотеката претрпела промени, некои детали може да не соодветствуваат во целост по промената на податотеката.
ml: ഡിജിറ്റൽ ക്യാമറയോ, സ്കാനറോ ഉപയോഗിച്ച് നിർമ്മിച്ചപ്പോഴോ ഡിജിറ്റൈസ് ചെയ്തപ്പോഴോ ചേർക്കപ്പെട്ട അധികവിവരങ്ങൾ ഈ പ്രമാണത്തിലുണ്ട്. ഈ പ്രമാണം അതിന്റെ ആദ്യസ്ഥിതിയിൽ നിന്നും മാറ്റിയിട്ടുണ്ടെങ്കിൽ, ചില വിവരങ്ങൾ ഇപ്പോഴുള്ള പ്രമാണത്തെ പൂർണ്ണമായി പ്രതിനിധീകരിക്കണമെന്നില്ല.
mr: या संचिकेत जास्तीची माहिती आहे, बहुधा संचिका अंकनीकरणाकरिता किंवा निर्मीतीकरिता वापरलेल्या अंकीय हूबहु छाउ (कॅमेरा) किंवा (स्कॅनर) कडून ही माहिती जमा झाली आहे. जर ही संचिका मूळ स्थिती पासून बदलली असेल तर काही माहिती नवीन संचिकेशी पूर्णपणे जुळणार नाही.
mt: Dan il-fajl fih aktar informazzjoni, aktarx ġie miżjud minn kamera diġitali jew skanner li ġew użati sabiex joħolquh jew biex jagħmluh diġitali. Jekk il-fajl ġie modifikat mill-istat oriġinali, xi dettalji jistgħu ma jikkorispondux mal-verżjoni kurrenti.
nds_nl: Dit bestaand bevat metadata mit EXIF-infermasie, dee deur een fotocamera, scanner of fotobewarkingspregramma toe-evoeg kan ween.
nl: Dit bestand bevat aanvullende informatie, die door een fotocamera, scanner of fotobewerkingsprogramma toegevoegd kan zijn. Als het bestand aangepast is, komen details mogelijk niet overeen met het gewijzigde bestand.
nn: Fila inneheld tilleggsopplysningar, mest sannsynleg frå digitalkameraet eller skannaren som vart brukt til å lage eller digitalisere henne. Dersom fila har vore endra sidan ho vart oppretta, kan nokre av opplysningane vere feil.
no: Denne filen inneholder tilleggsinformasjon, antagligvis lagt til av digitalkameraet eller skanneren brukt til å lage eller digitalisere det. Hvis filen har blitt forandret fra utgangspunktet, kan enkelte detaljer være unøyaktige.
oc: Aqueste fichièr conten d'entresenhas suplementàrias probablament apondudas per l’aparelh de fòto numeric o l'escanèr que las a aquesas. Se lo fichièr es estat modificat dempuèi son estat original, d'unes detalhs pòdon reflectir pas entièrament l’imatge modificat.
pl: Niniejszy plik zawiera dodatkowe informacje, prawdopodobnie dodane przez aparat cyfrowy lub skaner użyte do wygenerowania tego pliku. Jeśli plik był modyfikowany, dane mogą być częściowo niezgodne z parametrami zmodyfikowanego pliku.
ps: همدا دوتنه نور اضافه مالومات هم لري، چې کېدای شي ستاسې د ګڼياليزې کامرې او يا هم د ځيرڅار په کارولو سره د ګڼيالېدنې په وخت کې ورسره مل شوي. که همدا دوتنه د خپل آرني دريځ څخه بدله شوې وي نو ځينې تفصيلونه به په بدل شوي دوتنه کې په بشپړه توګه نه وي.
pt: Este ficheiro contém informação adicional, provavelmente acrescentada pela câmara digital ou pelo digitalizador usados para criá-lo. Caso o ficheiro tenha sido modificado a partir do seu estado original, alguns detalhes poderão não reflectir completamente as mudanças efectuadas.
pt_br: Este arquivo contém informação adicional, provavelmente adicionada a partir da câmara digital ou ''scanner'' utilizada para criar ou digitalizá-lo. Caso o arquivo tenha sido modificado a partir do seu estado original, alguns detalhes poderão não refletir completamente as mudanças efetuadas.
ro: Acest fișier conține informații suplimentare, introduse probabil de aparatul fotografic digital sau scanerul care l-a generat. Dacă fișierul a fost modificat între timp, este posibil ca unele detalii să nu mai fie valabile.
ru: Файл содержит дополнительные данные, обычно добавляемые цифровыми камерами или сканерами. Если файл после создания редактировался, то некоторые параметры могут не соответствовать текущему изображению.
si: සමහරවිට ඩිජිටල් කැමරාවක් හෝ ස්කෑනරයක් හෝ භාවිතයෙන්, නිමැවා හෝ සංඛ්‍යාංකකරණය (ඩිජිටල්කරණය) කොට එක් කල , අමතර තොරතුරු මෙම ගොනුවේ අඩංගුය. ගොනුව මුලින්ම පැවැති තත්ත්වයෙහි සිට විකරණය කොට තිබේ නම්, සමහරක් තොරතුරු විකරිත ගොනුව පූර්ණ වශයෙන් පිළිඹිමු නොකරනු ඇත.
sk: Tento súbor obsahuje ďalšie informácie, pravdepodobne pochádzajúce z digitálneho fotoaparátu či skenera, ktorý ho vytvoril alebo digitalizoval. Ak bol súbor zmenený, niektoré podrobnosti sa nemusia plne zhodovať so zmeneným súborom.
sl: Datoteka vsebuje še druge podatke, ki jih je verjetno dodal za njeno ustvaritev oziroma digitalizacijo uporabljeni fotografski aparat ali optični bralnik. Če je bila datoteka pozneje spremenjena, podatki sprememb morda ne izražajo popolnoma.
sq: Kjo skedë përmban hollësira të tjera të cilat mund të jenë shtuar nga kamera ose skaneri dixhital që është përdorur për ta krijuar. Në qoftë se skeda është ndryshuar nga gjendja origjinale, disa hollësira mund të mos pasqyrojnë versionin e tanishëm.
sr_ec: Овај фајл садржи додатне информације, које су вероватно додали дигитални фотоапарат или скенер који су коришћени да би се направила слика. Ако је првобитно стање фајла промењено, могуће је да неки детаљи не описују у потпуности измењен фајл.
sr_el: Ovaj fajl sadrži dodatne informacije, koje su verovatno dodali digitalni fotoaparat ili skener koji su korišćeni da bi se napravila ili digitalizovala slika. Ako je prvobitno stanje fajla promenjeno, moguće je da neki detalji ne opisuju u potpunosti izmenjenu sliku.
sv: Den här filen innehåller extrainformation som troligen lades till av en digitalkamera eller skanner när filen skapades. Om filen har modifierats kan det hända att vissa detaljer inte överensstämmer med den modifierade filen.
ta: இந்தக் கோப்பு கூடுதலான தகவல்களைக் கொண்டுளது, இவை பெரும்பாலும் இக்கோப்பை உருவாக்கப் பயன்படுத்திய எண்ணிம ஒளிப்படக்கருவி அல்லது ஒளிவருடியால் சேர்க்கப்பட்டிருக்கலாம். இக்கோப்பு ஏதாவது வகையில் மாற்றியமைக்கப்பட்டிருந்தால் இத்தகவல்கள் அவற்றைச் சரிவர தராமல் இருக்கலாம்.
te: ఈ ఫైలులో అదనపు సమాచారం ఉంది, బహుశా దీన్ని సృష్టించడానికి లేదా సాంఖ్యీకరించడానికి వాడిన డిజిటల్ కేమెరా లేదా స్కానర్ ఆ సమాచారాన్ని చేర్చివుంవచ్చు. ఈ ఫైలుని అసలు స్థితి నుండి మారిస్తే, కొన్ని వివరాలు ఆ మారిన ఫైలులో పూర్తిగా ప్రతిఫలించకపోవచ్చు.
th: ไฟล์นี้มีข้อมูลเพิ่มเติมแนบไว้ อาจจะมาจาก กล้องดิจิทัล สแกนเนอร์ หรือเครื่องรับส่งจีพีเอส อย่างไรก็ตามข้อมูลที่เก็บไว้อาจถูกดัดแปลงถ้าไฟล์ต้นฉบับถูกแก้ไขจากซอฟต์แวร์อื่น
tr: Bu dosyada, muhtemelen fotoğraf makinası ya da tarayıcı tarafından eklenmiş ek bilgiler mevcuttur. Eğer dosyada sonradan değişiklik yapıldıysa, bazı bilgiler yeni değişikliğe göre eski kalmış olabilir.
tt_cyrl: Бу файлда гадәттә санлы камера яки сканер тарафыннан өстәлгән мәгълүмат бар. Әгәр бу файл төзү вакытыннан соң үзгәртелгән булса, аның кайбер параметрлары дөрес булмаска мөмкин.
tt_latn: Bu faylda ğädättä sanlı kamera yäki skaner tarafınnan östälgän mäğlümat bar. Ägär bu fayl tözü waqıtınnan soñ üzgärtelgän bulsa, anıñ qayber parametrları döres bulmasqa mömkin.
uk: Файл містить додаткові дані, які зазвичай додаються цифровими камерами чи сканерами. Якщо файл редагувався після створення, то деякі параметри можуть не відповідати цьому зображенню.
vi: Tập tin này có chứa thông tin về nó, do máy ảnh hay máy quét thêm vào. Nếu tập tin bị sửa đổi sau khi được tạo ra lần đầu, có thể thông tin này không được cập nhật.
yi: די טעקע אנטהאלט נאך אינפֿארמאציע, אפשר פֿונעם דיגיטאלן אפאראט אדער סקענער וואס האט באשאפֿן דאס בילד. ווען די טעקע איז געענדערט געווארן פון איר ארגינעלן מצב, עטלעכע פרטים זענען מעגלעך נישט פאסיג צו דער היינטיקער טעקע.

# metadata-expand
source: Show extended details
af: Wys uitgebreide gegewens
ar: عرض التفاصيل الممتدة
az: Ətraflı məlumatları göstər
bg: Показване на допълнителните данни
br: Dispakañ ar munudoù
bs: Pokaži sve detalje
ckb: وردەکارییە درێژکراوەکان پیشان بدە
cs: Zobrazit podrobnosti
cy: Dangos manylion estynedig
de: Erweiterte Details einblenden
el: Εμφάνιση εκτεταμένων λεπτομερειών
eo: Montri etendajn detalojn
es: Mostrar datos detallados
et: Näita veel üksikasju
eu: Xehetasunak erakutsi
fa: نمایش جزئیات تفصیلی
fi: Näytä kaikki sisältökuvaukset
fr: Afficher les informations détaillées
ga: Taispeáin sonraí síneadh
gl: Mostrar os detalles
he: הצגת פרטים מורחבים
hr: Pokaži sve podatke
hu: További képadatok
hy: Ցուց տալ ընդարձակ տվյալները
id: Tampilkan rincian tambahan
is: Sýna frekari upplýsingar
it: Mostra dettagli
ja: 拡張項目を表示
ka: დამატებითი ინფორმაციის ჩვენება
kk_arab: ەگجەي-تەگجەيىن كورسەت
kk_cyrl: Егжей-тегжейін көрсет
kk_latn: Egjeý-tegjeýin körset
km: បង្ហាញភាពលំអិត
ko: 자세한 정보 보이기
lb: Weis detailléiert Informatiounen
lt: Rodyti išplėstinę informaciją
mg: Asehoy ny antsipirihany
mk: Дополнителни податоци
ml: അധികവിവരങ്ങൾ പ്രദർശിപ്പിക്കുക
mr: जास्तीची माहिती दाखवा
mt: Uri d-dettalji
nds_nl: Bekiek uut-ebreien gegevens
nl: Uitgebreide gegevens bekijken
nn: Vis utvida opplysningar
no: Vis utvidede detaljer
oc: Far veire las entresenhas detalhadas
pl: Pokaż szczegóły
ps: غځېدلی تفصيل ښکاره کړی
pt: Mostrar detalhes adicionais
pt_br: Mostrar detalhes adicionais
ro: Afișează detalii suplimentare
ru: Показать дополнительные данные
sd: توسيعي تفصيل ڏيکاريو
si: විස්තීරණය කරන ලද විස්තර පෙන්වන්න
sk: Zobraziť detaily EXIF
sl: Razširi seznam
sq: Trego detajet
sr_ec: Прикажи детаље
sr_el: Pokaži detalje
sv: Visa utökade detaljer
ta: மேலதிகத் தகவல்களைக் காட்டு
te: విస్తరిత వివరాలను చూపించు
th: แสดงข้อมูลเพิ่มเติม
tr: Ayrıntıları göster
tt_cyrl: Өстәмә мәгълүматларны күрсәтү
tt_latn: Östämä mäğlümatlarnı kürsätü
uk: Показати додаткові дані
vi: Hiện chi tiết cấp cao
yi: ווײַזן פֿארברייטערטע פרטים

# metadata-collapse
source: Hide extended details
af: Steek uitgebreide gegewens weg
ar: إخفاء التفاصيل الممتدة
az: Ətraflı məlumatları gizlə
bg: Скриване на допълнителните данни
br: Krennañ ar munudoù
bs: Sakrij dodatne podatke
ckb: وردەکارییە درێژکراوەکان بشارەوە
cs: Skrýt podrobnosti
cy: Cuddio manylion estynedig
de: Erweiterte Details ausblenden
el: Απόκρυψη εκτεταμένων λεπτομερειών
eo: Kaŝi etendajn detalojn
es: Ocultar datos detallados
et: Peida laiendatud üksikasjad
eu: Xehetasunak ezkutatu
fa: نهفتن جزئیات تفصیلی
fi: Näytä vain tärkeimmät sisältökuvaukset
fr: Masquer les informations détaillées
ga: Folaigh sonraí síneadh
gl: Agochar os detalles
he: הסתרת פרטים מורחבים
hr: Sakrij dodatne podatke
hu: További képadatok elrejtése
hy: Թաքցնել ընդարձակ տվյլաները
id: Sembunyikan rincian tambahan
is: Fela auka upplýsingar
it: Nascondi dettagli
ja: 拡張項目を非表示
ka: დამატებითი ინფორმაციის დამალვა
kk_arab: ەگجەي-تەگجەيىن جاسىر
kk_cyrl: Егжей-тегжейін жасыр
kk_latn: Egjeý-tegjeýin jasır
km: លាក់លំព័ត៌មានលំអិតដែលបានពន្លាត
ko: 자세한 정보 숨기기
lb: Verstopp detailléiert Informatiounen
lt: Slėpti išplėstinę informaciją
mg: Aza aseho ny antsipirihany
mk: Скриј ги дополнителните информации
ml: അധികവിവരങ്ങൾ മറയ്ക്കുക
mr: जास्तीची माहिती लपवा
mt: Aħbi d-dettalji
nds_nl: Verbarg uut-ebreien gegevens
nl: Uitgebreide gegevens verbergen
nn: Gøym utvida opplysningar
no: Skjul utvidede detaljer
oc: Amagar las entresenhas detalhadas
pl: Ukryj szczegóły
ps: غځېدلی تفصيل پټ کړی
pt: Esconder detalhes adicionais
pt_br: Esconder detalhes restantes
ro: Ascunde detalii suplimentare
ru: Скрыть дополнительные данные
sd: توسيعي تفصيل لڪايو
si: විස්තීරණය කරන ලද විස්තර සඟවන්න
sk: Skryť detaily EXIF
sl: Skrči seznam
sq: Fshih detajet
sr_ec: Сакриј детаље
sr_el: Sakrij detalje
sv: Dölj utökade detaljer
ta: மேலதிகத் தகவல்களை மறை
te: విస్తరిత వివరాలను దాచు
th: ซ่อนข้อมูลเพิ่มเติม
tr: Ayrıntıları gösterme
tt_cyrl: Өстәмә мәгълүматларны яшерү
tt_latn: Östämä mäğlümatlarnı yäşerü
uk: Приховати додаткові дані
vi: Ẩn chi tiết cấp cao
yi: באהאלטן פֿארברייטערטע פרטים
