Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# listgrouprights-helppage
source: Help:Group rights
af: Help:Groep regte
ar: Help:صلاحيات المجموعات
az: Help:Qrup hüquqları
bg: Help:Права на групите
br: Help:Gwirioù ar strolladoù
bs: Help:Grupna prava
ckb: Help:مافەکانی گرووپ
cs: Help:Práva skupiny
cy: Help:Galluoedd yn ôl grŵp
de: Help:Gruppenrechte
el: Help:Δικαιώματα ομάδων
eo: Help:Grupaj rajtoj
es: Help:Derechos de grupos
et: Help:Rühma õigused
eu: Help:Talde eskumenak
fa: Help:دسترسی‌های گروهی
fi: Help:Käyttöoikeudet
fr: Help:Droits des groupes
gl: Help:Dereitos do grupo
he: Help:הרשאות
hr: Help:Suradničke skupine
hu: Help:Szerkesztői csoportok jogai
id: Help:Hak akses
is: Help:Hópréttindi
it: Help:Diritti del gruppo
ja: Help:グループ権限
ka: Help:ჯგუფების უფლებები
kk_arab: {{ns:help}}:توپ قۇقىقتارى
kk_cyrl: {{ns:help}}:Топ құқықтары
kk_latn: {{ns:help}}:Top quqıqtarı
km: Help:ក្រុមនិងសិទ្ធិ
ko: Help:사용자 권한 그룹
lb: Help:Grupperechter
lt: Help:Grupės teisės
mg: Help:Fahefan'ny vondrona
mk: Help:Права на групи
ml: Help:സംഘാവകാശങ്ങൾ
mr: Help:गट अधिकार
mt: Help:Drittijiet tal-grupp
nds_nl: Help:Gebrukersrechen
nl: Help:Gebruikersrechten
nn: Help:Gruppetilgangar
no: Help:Grupperettigheter
oc: Help:Dreches dels gropes
pl: Help:Uprawnienia grup użytkowników
ps: Help:د ډلې رښتې
pt: Help:Privilégios de grupo
pt_br: Help:Privilégios de grupo
ru: Help:Права групп
si: Help:කාණ්ඩ හිමිකම්
sk: Help:Práva skupiny
sl: Help:Pravice skupin
sq: Help:Grupime privilegjesh
sr_ec: Help:Права
sr_el: Help:Prava
sv: Help:Gruppbehörigheter
ta: Help:குழு உரிமைகள்
te: Help:గుంపు హక్కులు
th: Help:สิทธิของกลุ่ม
tr: Help:Grup hakları
tt_cyrl: Help:Төркемнәрнең хокуклары
tt_latn: Help:Törkemnärneñ xoquqları
uk: Help:Права користувачів
vi: Help:Khả năng của nhóm thành viên
yi: Help: גרופע רעכטן

# listgrouprights-members
source: (list of members)
af: (lys van lede)
ar: (قائمة الأعضاء)
az: (üzvləri)
bg: (списък на членовете)
br: (roll an izili)
bs: (spisak članova)
ckb: (لیستی ئەندامەکان)
cs: (seznam členů)
cy: (rhestr aelodau)
de: (Mitgliederliste)
el: (κατάλογος μελών)
eo: (listo de anoj)
es: (ver los miembros de este grupo)
et: (liikmete loend)
eu: (kideen zerrenda)
fa: (فهرست اعضا)
fi: (jäsenlista)
fr: (liste des membres)
ga: (liostaigh baill)
gl: (lista de membros)
he: (רשימת חברים)
hr: (popis članova)
hu: (tagok listája)
hy: (անդամների ցանկ)
id: (daftar anggota)
is: (listi yfir meðlimi)
it: (Elenco dei membri)
ja: （該当者一覧）
ka: (წევრების სია)
kk_arab: (مۇشە ٴتىزىمى)
kk_cyrl: (мүше тізімі)
kk_latn: (müşe tizimi)
km: (បញ្ជីរាយនាមសមាជិក)
ko: (사용자 목록)
lb: (Lëscht vun de Memberen)
lt: (narių sąrašas)
mg: (lisitra ny mpikambana)
mk: (список на членови)
ml: (അംഗങ്ങളുടെ പട്ടിക)
mr: (सदस्यांची यादी)
mt: (lista ta' membri)
nds_nl: (lejenlieste)
nl: (ledenlijst)
nn: (liste over medlemmer)
no: (liste over medlemmer)
oc: (lista dels membres)
pl: (lista członków grupy)
ps: (د غړو لړليک)
pt: (lista de membros)
pt_br: (lista de membros)
ro: (listă de membri)
ru: (список группы)
si: (පරිශිලකයන් ලැයිස්තුව)
sk: (zoznam členov)
sl: (seznam članov)
sq: (lista e anëtarëve)
sr_ec: (списак чланова)
sr_el: (spisak članova)
sv: (lista över medlemmar)
ta: (அங்கத்தவர் பட்டியல்)
te: (సభ్యుల జాబితా)
th: (รายชื่อสมาชิก)
tr: (üyelerin listesi)
tt_cyrl: (төркем исемлеге)
tt_latn: (törkem isemlege)
uk: (список членів)
vi: (danh sách thành viên)
yi: (רשימה פֿון מיטגלידער)

# listgrouprights-addgroup
source: Add {{PLURAL:$2|group|groups}}: $1
af: Gebruikers by die volgende {{PLURAL:$2|groep|groepe}} byvoeg: $1
ar: يمكنه إضافة {{PLURAL:$2|المجموعة|المجموعات}}: $1
az: {{PLURAL:$2|Qrupu}} əlavə et: $1
bg: Може да добавя {{PLURAL:$2|група|групи}}: $1
br: Gallout a reer ouzhpennañ {{PLURAL:$2|ur strollad|strolladoù}}: $1
bs: Mogu dodati {{PLURAL:$2|grupu|grupe}}: $1
ckb: زیادکردنی {{PLURAL:$2|گرووپ|گرووپ}}: $1
cs: Přidávání uživatelů do {{PLURAL:$2|skupiny|skupin}} $1
cy: Yn gallu ychwanegu'r {{PLURAL:$2|grŵp|grŵp|grwpiau|grwpiau|grwpiau|grwpiau}}: $1
de: Benutzer zu {{PLURAL:$2|dieser Gruppe|diesen Gruppen}} hinzufügen: $1
el: Μπορεί να προσθέσει {{PLURAL:$2|ομάδα|ομάδες}}: $1
eo: Povi aldoni {{PLURAL:$2|grupon|grupojn}}: $1
es: Agregar {{PLURAL:$2|grupo|grupos}}: $1
et: Lisada liikmeid {{PLURAL:$2|rühma|rühmadesse}}: $1
eu: {{PLURAL:$2|Taldea gehitu ahal duzu|Taldeak gehitu ahal dituzu}}: $1
fa: می‌تواند این {{PLURAL:$2|گروه|گروه‌ها}} را اضافه کند: $1
fi: Voi lisätä jäseniä {{PLURAL:$2|ryhmään|ryhmiin}} $1
fr: Ajouter des membres {{PLURAL:$2|au groupe|aux groupes}} : $1
gl: Pode engadir {{PLURAL:$2|o grupo|os grupos}}: $1
he: הוספת {{PLURAL:$2|הקבוצה|הקבוצות}}: $1
hr: Moguće dodati {{PLURAL:$2|skupinu|skupine}}: $1
hu: {{PLURAL:$2|ehhez a csoporthoz|ezekhez a csoportokhoz}} adhat szerkesztőket: $1
id: Menambahkan {{PLURAL:$2|kelompok|kelompok}}: $1
it: Può aggiungere {{PLURAL:$2|il gruppo|i gruppi}}: $1
ja: {{PLURAL:$2|グループ}}を追加：$1
ka: დაამატეთ {{PLURAL:$2|ჯგუფი|ჯგუფები}}: $1-ში
km: អាចបន្ថែម{{PLURAL:$2|ក្រុម|ក្រុម}}៖ $1
ko: {{PLURAL:$2}}권한 부여: $1
lb: Kann {{PLURAL:$2|dës Grupp|dës Gruppen}} derbäisetzen: $1
lt: Gali pridėti {{PLURAL:$2|grupę|grupes}}: $1
mg: {{PLURAL:$2}}Manampy ny mpikambana : $1
mk: Може да додава {{PLURAL:$2|група|групи}}: $1
ml: {{PLURAL:$2|സംഘം|സംഘങ്ങൾ}} ചേർക്കുക: $1
mr: {{PLURAL:$2|गट|गट}} वाढवा: $1
nds_nl: Kan gebrukers bie disse {{PLURAL:$2|groep|groepen}} zetten: $1
nl: Gebruikers aan de volgende {{PLURAL:$2|groep|groepen}} toevoegen: $1
nn: Kan leggje til {{PLURAL:$2|gruppa|gruppene}}: $1
no: Kan legge til {{PLURAL:$2|gruppa|gruppene}}: $1
oc: Pòt apondre $2 {{PLURAL:$2|grop|gropes}} : $1
pl: Możliwość dodawania do {{PLURAL:$2|grupy|grup:}} $1
ps: {{PLURAL:$2|ډله|ډلې}} ورګډول: $1
pt: Adicionar utilizadores {{PLURAL:$2|ao grupo|aos grupos}}: $1
pt_br: Podem adicionar {{PLURAL:$2|grupo|grupos}}: $1
ro: Poți adăuga {{PLURAL:$2|grupul|grupurile}}: $1
ru: может добавлять в {{PLURAL:$2|группу|группы}}: $1
si: {{PLURAL:$2|කණ්ඩායම|කණ්ඩායම්}} එක් කල හැක: $1
sk: Môže pridávať {{PLURAL:$2|skupinu|skupiny}}: $1
sl: Dodajte {{PLURAL:$2|skupino|skupini|skupine}}: $1
sq: Mund të vendosë {{PLURAL:$2|grup|grupe}}: $1
sr_ec: додаје {{PLURAL:$2|следећу групу|следеће групе}}: $1
sr_el: može da doda {{PLURAL:$2|sledeću grupu|sledeće grupe}}: $1
sv: Kan lägga till {{PLURAL:$2|gruppen|grupperna}}: $1
te: {{PLURAL:$2|గుంపుని|గుంపులను}} చేర్చగలరు: $1
th: สามารถเพิ่ม{{PLURAL:$2|กลุ่มนี้|กลุ่มเหล่านี้}}ได้: $1
tr: {{PLURAL:$2|Grup|Grup}} ekleyebilir: $1
uk: може додавати в {{PLURAL:$2|групу|групи}}: $1
vi: Có thể thêm {{PLURAL:$2|nhóm|các nhóm}}: $1
yi: קען צולייגן {{PLURAL:$2|גרופע|גרופעס}}: $1

# listgrouprights-removegroup
source: Remove {{PLURAL:$2|group|groups}}: $1
af: Gebruikers uit die volgende {{PLURAL:$2|groep|groepe}} verwyder: $1
ar: يمكنه إزالة {{PLURAL:$2|المجموعة|المجموعات}}: $1
az: {{PLURAL:$2|Qrupu}} sil: $1
bg: Може да премахва {{PLURAL:$2|група|групи}}: $1
br: Gallout a reer dilemel {{PLURAL:$2|ar strollad|ar strolladoù}}: $1
bs: Mogu ukloniti {{PLURAL:$2|grupu|grupe}}: $1
ckb: لابردنی {{PLURAL:$2|گرووپ|گرووپ}}: $1
cs: Vyřazování uživatelů ze {{PLURAL:$2|skupiny|skupin}} $1
cy: Yn gallu tynnu'r {{PLURAL:$2|grŵp|grŵp|grwpiau|grwpiau|grwpiau|grwpiau}}: $1
de: Benutzer aus {{PLURAL:$2|dieser Gruppe|diesen Gruppen}} entfernen: $1
el: Μπορεί να αφαιρέσει {{PLURAL:$2|ομάδα|ομάδες}}: $1
eo: Povi forigi {{PLURAL:$2|grupon|grupojn}}: $1
es: Eliminar {{PLURAL:$2|grupo|grupos}}: $1
et: Eemaldada liikmeid {{PLURAL:$2|rühmast|rühmadest}}: $1
eu: {{PLURAL:$2|Taldea kendu ahal duzu|Taldeak kendu ahal dituzu}}: $1
fa: می‌تواند این {{PLURAL:$2|گروه|گروه‌ها}} را حذف کند: $1
fi: Voi poistaa jäseniä {{PLURAL:$2|ryhmästä|ryhmistä}} $1
fr: Retirer des membres {{PLURAL:$2|du groupe|des groupes}} : $1
gl: Pode eliminar {{PLURAL:$2|o grupo|os grupos}}: $1
he: הסרת {{PLURAL:$2|הקבוצה|הקבוצות}}: $1
hr: Moguće ukloniti {{PLURAL:$2|skupinu|skupine}}: $1
hu: {{PLURAL:$2|ebből a csoportból|ezekből a csoportokból}} távolíthat el szerkesztőket: $1
id: Menghapus {{PLURAL:$2|kelompok|kelompok}}: $1
it: Può rimuovere {{PLURAL:$2|il gruppo|i gruppi}}: $1
ja: {{PLURAL:$2|グループ}}を除去：$1
ka: ამოიღე {{PLURAL:$2|ჯგუფი|ჯგუფები}}: $1-დან
km: អាចដកចេញ {{PLURAL:$2|group|ក្រុម}}​៖ $1
ko: {{PLURAL:$2}}권한 회수: $1
lb: Kann {{PLURAL:$2|dëse Gruppe|dës Gruppen}} ewechhuelen: $1
lt: Gali pašalinti {{PLURAL:$2|grupę|grupes}}: $1
mg: Manala ny mpikambana {{PLURAL:$2}}amin'ny gropy : $1
mk: Може да брише {{PLURAL:$2|група|групи}}: $1
ml: {{PLURAL:$2|സംഘം|സംഘങ്ങൾ}} നീക്കംചെയ്യുക: $1
mr: {{PLURAL:$2|गट|गट}} वगळा: $1
nds_nl: Kan gebrukers uut disse {{PLURAL:$2|groep|groepen}} haolen: $1
nl: Gebruikers uit de volgende {{PLURAL:$2|groep|groepen}} verwijderen: $1
nn: Kan fjerne {{PLURAL:$2|gruppa|gruppene}}: $1
no: Kan fjerne {{PLURAL:$2|gruppa|gruppene}}: $1
oc: Pòt levar $2 {{PLURAL:$2|gropa|gropes}} : $1
pl: Możliwość usuwania z {{PLURAL:$2|grupy|grup:}} $1
ps: {{PLURAL:$2|ډله|ډلې}} ليري کول: $1
pt: Remover utilizadores {{PLURAL:$2|do grupo|dos grupos}}: $1
pt_br: Podem remover {{PLURAL:$2|grupo|grupos}}: $1
ro: Poți elimina {{PLURAL:$2|grupul|grupurile}}: $1
ru: может исключать из {{PLURAL:$2|группы|групп}}: $1
si: {{PLURAL:$2|කණ්ඩායම|කණ්ඩායම්}} ඉවත් කල හැක: $1
sk: Môže odoberať {{PLURAL:$2|skupinu|skupiny}}: $1
sl: Odstranite {{PLURAL:$2|skupino|skupini|skupine}}: $1
sq: Mund të {{PLURAL:$2|lëvizet grupi|lëvizen grupet}}: $1
sr_ec: брише {{PLURAL:$2|следећу групу|следеће групе}}: $1
sr_el: može da obriše {{PLURAL:$2|sledeću grupu|sledeće grupe}}: $1
sv: Kan ta bort {{PLURAL:$2|gruppen|grupperna}}: $1
te: {{PLURAL:$2|గుంపుని|గుంపులను}} తొలగించగలరు: $1
th: สามารถลบ{{PLURAL:$2|กลุ่มนี้|กลุ่มเหล่านี้}}ได้: $1
tr: {{PLURAL:$2|Grubu|Grupları}} kaldırabilir: $1
uk: може виключати з {{PLURAL:$2|групи|груп}}: $1
vi: Có thể bỏ {{PLURAL:$2|nhóm|các nhóm}}: $1
yi: קען אראפנעמען {{PLURAL:$2|גרופע|גרופעס}}: $1

# listgrouprights-addgroup-all
source: Add all groups
af: Gebruikers van alle groepe byvoeg
ar: يمكنه إضافة كل المجموعات
az: Bütün qrupları əlavə et
bg: Може да добавя всички групи
br: Gallout a reer ouzhpennañ an holl strolladoù
bs: Može dodavati sve grupe
ckb: زیادکردنی هەموو گرووپەکان
cs: Přidávání uživatelů do libovolné skupiny
cy: Yn gallu ychwanegu'r holl grwpiau
de: Benutzer zu allen Gruppen hinzufügen
el: Μπορεί να προσθέσει όλες τις ομάδες
eo: Povi aldoni ĉiujn grupojn
es: Agregar todos los grupos
et: Kõigisse rühmadesse liikmeid lisada
eu: Talde guztiak gehitu daitezke
fa: می‌تواند تمام گروه‌ها را اضافه کند
fi: Voi lisätä jäseniä kaikkiin ryhmiin
fr: Ajouter des membres à tous les groupes
gl: Pode engadir todos os grupos
he: הוספת כל הקבוצות
hr: Moguće dodati sve skupine
hu: bármelyik csoporthoz adhat szerkesztőket
id: Menambahkan semua kelompok
it: Può aggiungere a tutti i gruppi
ja: 全グループ追加可能
ka: ჩაამატეთ ყველა ჯგუფი
km: អាចបន្ថែមគ្រប់ក្រុម
ko: 모든 권한을 부여
lb: Kann all Gruppen derbäisetzen
lt: Gali pridėti visas grupes
mg: Manampy mpikambana anaty vondrona rehetra
mk: Може да ги додава сите групи
ml: എല്ലാ സംഘങ്ങളും ചേർക്കുക
mr: सर्व गट वाढवा
nds_nl: Kan gebrukers bie alle groepen zetten
nl: Gebruikers aan alle groepen toevoegen
nn: Kan leggje til alle grupper
no: Kan legge til alle grupper
oc: Pòt apondre totes los gropes
pl: Możliwość dodania użytkownika do każdej grupy
ps: ټولې ډلې ورګډول
pt: Adicionar utilizadores a todos os grupos
pt_br: Podem adicionar todos os grupos
ro: Pot fi adăugate toate grupurile
ru: может добавлять во все группы
si: සියළු කණ්ඩායම් එක් කල හැක
sk: Môže pridávať všetky skupiny
sl: Dodaj vse skupine
sq: Mund të vendos të gjitha grupet
sr_ec: додавање свих група
sr_el: Može da doda sve grupe
sv: Kan lägga till alla användargrupper
te: అన్ని గుంపులను చేర్చగలరు
th: สามารถเพิ่มกลุ่มทั้งหมดได้
tr: Tüm grupları ekleyebilir
uk: може додавати до всіх груп
vi: Có thể thêm tất cả các nhóm
yi: רשות צוצולייגן אלע גרופעס

# listgrouprights-removegroup-all
source: Remove all groups
af: Gebruikers uit alle groepe verwyder
ar: يمكنه إزالة كل المجموعات
az: Bütün qrupları sil
bg: Може да премахва всички групи
br: Gallout a reer dilemel an holl strolladoù
bs: Može ukloniti sve grupe
ckb: لابردنی هەموو گرووپەکان
cs: Vyřazování uživatelů z libovolné skupiny
cy: Yn gallu tynnu'r holl grwpiau
de: Benutzer aus allen Gruppen entfernen
el: Μπορεί να αφαιρέσει όλες τις ομάδες
eo: Povi forigi ĉiujn grupojn
es: Eliminar todos los grupos
et: Kõigist rühmadest liikmeid eemaldada
eu: Talde guztiak kendu daitezke
fa: می‌تواند تمام گروه‌ها را حذف کند
fi: Voi poistaa jäseniä kaikista ryhmistä
fr: Retirer des membres de tous les groupes
gl: Pode eliminar todos os grupos
he: הסרת כל הקבוצות
hr: Moguće ukloniti sve skupine
hu: bármelyik csoportból távolíthat el szerkesztőket
id: Menghapus semua kelompok
it: Può rimuovere tutti i gruppi
ja: 全グループ除去可能
ka: ყველა ჯგუფის წაშლა
km: អាចដកចេញគ្រប់ក្រុម
ko: 모든 권한을 회수
lb: Ka Benotzer aus alle Gruppen eraushuelen
lt: Gali pašalinti visas grupes
mg: Manala mpikambana anaty gropy rehetra
mk: Може да ги брише сите групи
ml: എല്ലാ സംഘങ്ങളും നീക്കം ചെയ്യുക
mr: सर्व समूह काढून टाका
nds_nl: Kan gebrukers uut alle groepen haolen
nl: Gebruikers uit alle groepen verwijderen
nn: Kan fjerne alle grupper
no: Kan fjerne alle grupper
oc: Pòt levar totes los gropes
pl: Możliwość usunięcia użytkownika z każdej grupy
ps: ټولې ډلې ليري کول
pt: Remover utilizadores de todos os grupos
pt_br: Podem remover todos os grupos
ro: Pot fi eliminate toate grupurile
ru: может исключать из всех групп
si: සියළු කණ්ඩායම් ‍ඉවත් කල හැක
sk: Môže odoberať všetky skupiny
sl: Odstrani vse skupine
sq: Mund të largojë të gjitha grupet
sr_ec: брисање свих група
sr_el: Može da obriše sve grupe
sv: Kan ta bort alla användargrupper
ta: எல்லா குழுக்களையும் நீக்கு
te: అన్ని గుంపులను తొలగించగలరు
th: สามารถลบกลุ่มทั้งหมดได้
tr: Tüm grupları kaldırabilir
uk: може виключати зі всіх груп
vi: Có thể bỏ tất cả các nhóm
yi: רשות אוועקצונעמען אלע גרופעס

# listgrouprights-addgroup-self
source: Add {{PLURAL:$2|group|groups}} to own account: $1
af: Die volgende {{PLURAL:$2|groep|groepe}} byvoeg tot eie gebruiker: $1
ar: يمكنه إضافة {{PLURAL:$2|المجموعة|المجموعات}} إلى حسابه الخاص: $1
az: Öz hesabına $1 {{PLURAL:$2|qrupunu|qruplarını}} əlavə et
bg: Може да добавя {{PLURAL:$2|група|групи}} към собствената сметка: $1
br: Gallout a ra ouzhpennañ {{PLURAL:$2|ar strollad|ar strolladoù}} da gont an-unan : $1
bs: Može dodati {{PLURAL:$2|grupu|grupe|grupa}} na svoj račun: $1
ckb: زیادکردنی {{PLURAL:$2|گرووپ|گرووپه‌کان}} بۆ سه‌ر هه‌ژماری خۆ: $1
cs: Přidání svého účtu do {{PLURAL:$2|skupiny|skupin}} $1
cy: Yn gallu ychwanegu {{PLURAL:$2|grŵp}} at eich cyfrif eich hunan: $1
de: Eigenes Benutzerkonto zu {{PLURAL:$2|dieser Gruppe|diesen Gruppen}} hinzufügen: $1
el: Μπορεί να προσθέσει {{PLURAL:$2|ομάδα|ομάδες}} στο δικό σας λογαριασμό: $1
eo: Povas aldoni {{PLURAL:$2|grupon|grupojn}} al propra konto: $1
es: Agregar {{PLURAL:$2|grupo|grupos}} a tu propia cuenta: $1
et: Lisada enda konto {{PLURAL:$2|rühma|rühmadesse}}: $1
fa: می‌تواند حساب خود را به این {{PLURAL:$2|گروه|گروه‌ها}} اضافه کند: $1
fi: Voi lisätä itsensä {{PLURAL:$2|ryhmään|ryhmiin}} $1
fr: Peut s’ajouter {{PLURAL:$2|le groupe|les groupes}} à son propre compte : $1
gl: Pode engadir {{PLURAL:$2|un grupo|grupos}} pola súa propia conta: $1
he: הוספת {{PLURAL:$2|הקבוצה|הקבוצות}} לחשבון האישי: $1
hr: Dodaj {{PLURAL:$2|skupinu|skupine}} vlastitom računu: $1
hu: hozzáadhatja a következő {{PLURAL:$2|csoporthoz|csoportokhoz}} a saját fiókját: $1
id: Dapat menambahkan {{PLURAL:$2|grup| grup}} ke akun sendiri: $1
it: Può aggiungere {{PLURAL:$2|un gruppo|gruppi}} al proprio account: $1
ja: 自身のアカウントに{{PLURAL:$2|グループ}}を追加：$1
ka: შეუძლია ჩაუმატოს {{PLURAL:$2|ჯგუფი|ჯგუფები}} თავის ანგარიშს: $1
km: បន្ថែម{{PLURAL:$2|ក្រុម}}ទៅ​គណនី​ផ្ទាល់ខ្លួន​៖ $1
ko: 자신에게 다음 {{PLURAL:$2|권한|권한}}을 부여: $1
lb: Däerf {{PLURAL:$2|de Grupp|d'Gruppe}} bäi säin eegene Benotzerkont derbäisetzen: $1
lt: Priskirti {{PLURAL:$2|grupę|grupes}} savo paskyrai: $1
mk: Може да додава {{PLURAL:$2|група|групи}} на сопствената корисничка сметка: $1
ml: സ്വന്തം അംഗത്വത്തിലേയ്ക്ക് {{PLURAL:$2|സംഘത്തെ|സംഘങ്ങളെ}} ചേർക്കുക: $1
mr: स्वतःच्या खात्यात हे {{PLURAL:$2|गट|गट}} मिळवा: $1
nds_nl: Kan {{PLURAL:$2|groep|groepen}} toevoegen an eigen gebruker: $1
nl: De volgende {{PLURAL:$2|groep|groepen}} toevoegen aan eigen gebruiker: $1
nn: Kan leggja til {{PLURAL:$2|gruppa|gruppene}} til eigen konto: $1
no: Kan legge til {{PLURAL:$2|gruppe|gruppene}} til egen konto: $1
oc: Se pòt apondre {{PLURAL:$2|lo grop|los gropes}} a son compte pròpri : $1
pl: Może dodać własne konto do {{PLURAL:$2|grupy|grup:}} $1
ps: خپل ګڼون کې د {{PLURAL:$2|ډله|ډلې}} ورګډول: $1
pt: Adicionar a própria conta {{PLURAL:$2|ao grupo|aos grupos}}: $1
pt_br: Pode adicionar {{PLURAL:$2|grupo|grupos}} à própria conta: $1
ro: {{PLURAL:$2|Poate fi adăugat grupul|Pot fi adăugate grupurile}} pentru contul propriu: $1
ru: может добавить {{PLURAL:$2|группу|группы}} к своей учётной записи: $1
si: {{PLURAL:$2|කාණ්ඩය|කාණඩයන්}} ස්වීය ගිණුමට එක්කරන්න: $1
sk: Do vlastného účtu je možné pridať {{PLURAL:$2|skupinu|skupiny}}: $1
sl: Dodajte {{PLURAL:$2|skupino|skupini|skupine}} svojemu računu: $1
sq: Shtoni {{PLURAL:$2|grupin|grupet}} tek llogaria: $1
sr_ec: додавање {{PLURAL:$2|групе|група}} на свој налог: $1
sr_el: Dodaj {{PLURAL:$2|grupa|grupe}} na svoj nalog: $1
sv: Kan lägga till {{PLURAL:$2|gruppen|grupperna}} till sitt eget konto: $1
te: {{PLURAL:$2|సమూహాన్ని|సమూహాలని}} తన స్వంత ఖాతాకి చేర్చుకోగలగడం: $1
th: เพิ่ม {{PLURAL:$2|กลุ่ม|กลุ่ม}} เข้าไปในชื่อผู้ใช้: $1
tr: Kendi hesabına {{PLURAL:$2|grup|gruplar}} ekleyebilir: $1
uk: може додавати {{PLURAL:$2|групу|групи}} до свого облікового запису: $1
vi: Có thể đưa tài khoản của chính mình vào {{PLURAL:$2|nhóm|các nhóm}}: $1
yi: צולייגן {{PLURAL:$2|גרופע|גרופעס}} צו אייגענער קאנטע: $1

# listgrouprights-removegroup-self
source: Remove {{PLURAL:$2|group|groups}} from own account: $1
af: Die volgende {{PLURAL:$2|groep|groepe}} verwyder van eie gebruiker: $1
ar: يمكنه إزالة {{PLURAL:$2|المجموعة|المجموعات}} من حسابه الخاص: $1
az: Öz hesabından $1 {{PLURAL:$2|qrupunu|qruplarını}} sil
bg: Може да премахва {{PLURAL:$2|група|групи}} от собствената си сметка: $1
br: Gallout a ra tennañ {{PLURAL:$2|ar strollad|strolladoù}} eus kont an-unan : $1
bs: Može ukloniti {{PLURAL:$2|grupu|grupe|grupa}} sa svog računa: $1
ckb: لابردنی {{PLURAL:$2|گرووپ|گرووپه‌کان}} له‌ سه‌ر هه‌ژماری خۆ: $1
cs: Vyřazení svého účtu ze {{PLURAL:$2|skupiny|skupin}} $1
cy: Yn gallu tynnu {{PLURAL:$2|grŵp}} oddi ar eich cyfrif eich hunan: $1
de: Eigenes Benutzerkonto aus {{PLURAL:$2|dieser Gruppe|diesen Gruppen}} entfernen: $1
el: Μπορεί να αφαιρέσει {{PLURAL:$2|ομάδα|ομάδες}} από το δικό σας λογαριασμό: $1
eo: Povas forigi {{PLURAL:$2|grupon|grupojn}} de propra konto: $1
es: Eliminar {{PLURAL:$2|grupo|grupos}} de tu propia cuenta: $1
et: Eemaldada enda konto {{PLURAL:$2|rühmast|rühmadest}}: $1
fa: می‌تواند حساب خود را از این {{PLURAL:$2|گروه|گروه‌ها}} حذف کند: $1
fi: Voi poistaa itsensä {{PLURAL:$2|ryhmästä|ryhmistä}} $1
fr: Peut se retirer {{PLURAL:$2|le groupe|les groupes}} de son propre compte : $1
gl: Pode eliminar {{PLURAL:$2|un grupo|grupos}} pola súa propia conta: $1
he: הסרת {{PLURAL:$2|הקבוצה|הקבוצות}} מהחשבון האישי: $1
hr: Ukloni {{PLURAL:$2|skupinu|skupine}} iz vlastitog računa: $1
hu: eltávolíthatja a következő {{PLURAL:$2|csoportból|csoportokból}} a saját fiókját: $1
id: Menghapus {{PLURAL:$2|kelompok|kelompok}} dari akun sendiri: $1
it: Può rimuovere {{PLURAL:$2|un gruppo|gruppi}} dal proprio account: $1
ja: 自身のアカウントから{{PLURAL:$2|グループ}}を除去：$1
ka: შეუძლია წაშალოს {{PLURAL:$2|ჯგყფუ|ჯგუფები}} თავისი ანგარიშიდან: $1
km: យក​ចេញ​{{PLURAL:$2|ក្រុម}}ពី​​គណនី​ផ្ទាល់ខ្លួន​៖ $1
ko: 자신에게서 다음 {{PLURAL:$2|권한|권한}}을 해제: $1
lb: Däerf {{PLURAL:$2|de Grupp|d'Gruppe}} vu sengem eegene Benotzerkont ewechhuelen: $1
lt: Pašalinti {{PLURAL:$2|grupę|grupes}} iš savo paskyros: $1
mk: Може да брише {{PLURAL:$2|група|групи}} од сопствената корисничка сметка: $1
ml: സ്വന്തം അംഗത്വത്തിൽ നിന്ന് {{PLURAL:$2|സംഘത്തെ|സംഘങ്ങളെ}} നീക്കം ചെയ്യുക: $1
mr: स्वतःच्या खात्यातून हे {{PLURAL:$2|गट|गट}} वगळा: $1
nds_nl: Kan {{PLURAL:$2|groep|groepen}} vortdoon van eigen gebruker: $1
nl: De volgende {{PLURAL:$2|groep|groepen}} verwijderen van eigen gebruiker: $1
nn: Kan ta vekk {{PLURAL:$2|gruppe|grupper}} frå eigen konto: $1
no: Kan ta vekk {{PLURAL:$2|gruppe|grupper}} fra egen konto: $1
oc: Se pòt levar {{PLURAL:$2|lo grop|los gropes}} de son compte pròpri : $1
pl: Możliwość usunięcia własnego konta z {{PLURAL:$2|grupy|grup:}} $1
ps: خپل ګڼون نه د {{PLURAL:$2|ډله|ډلې}} ليري کول: $1
pt: Remover a própria conta {{PLURAL:$2|do grupo|dos grupos}}: $1
pt_br: Pode remover {{PLURAL:$2|grupo|grupos}} da própria conta: $1
ro: {{PLURAL:$2|Poate fi șters grupul|Pot fi șterse grupurile}} pentru contul propriu: $1
ru: может удалить {{PLURAL:$2|группу|группы}} со своей учётной записи: $1
si: {{PLURAL:$2|කාණ්ඩය|කාණ්ඩයන්}} ස්වීය ගිණුමෙන් ඉවත් කරන්න: $1
sk: Z vlastného účtu je možné odstrániť {{PLURAL:$2|skupinu|skupiny}}: $1
sl: Odstranite {{PLURAL:$2|skupino|skupini|skupine}} od svojega računa: $1
sq: Hiqni {{PLURAL:$2|grupin|grupet}} nga llogaria: $1
sr_ec: уклањање {{PLURAL:$2|групе|група}} са свог налога: $1
sr_el: Ukloni {{PLURAL:$2|grupa|grupe}} iz naloga: $1
sv: Kan ta bort {{PLURAL:$2|gruppen|grupperna}} från sitt eget konto: $1
te: {{PLURAL:$2|సమూహాన్ని|సమూహాలని}} తన స్వంత ఖాతా నుండి తొలగించుకోవడం: $1
th: ลบ {{PLURAL:$2|กลุ่ม|กลุ่ม}} ออกจากชื่อผู้ใช้: $1
tr: Kendi hesabından {{PLURAL:$2|grup|grupları}} çıkarabilir: $1
uk: може вилучати {{PLURAL:$2|групу|групи}} зі свого облікового запису: $1
vi: Có thể loại tài khoản của chính mình ra khỏi {{PLURAL:$2|nhóm|các nhóm}}: $1
yi: א§ראָפנעמען {{PLURAL:$2|גרופּע |גרופּעס}} פון אייגענער קאנטע: $1
