Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# editcomment
source: The edit summary was: "''$1''".
af: Die wysigsopsomming was: "''$1''".
ar: ملخص التعديل كان: "''$1''".
bg: Резюмето на редакцията беше: „''$1''“.
br: Diverradenn ar c'hemm a oa : "''$1''".
bs: Sažetak izmjene je bio: "''$1''".
ckb: پوختەی دەستکاری "''$1''" بوو.
cs: Shrnutí editace bylo: ''„$1“''.
cy: Crynodeb y golygiad oedd: "''$1''".
de: Die Änderungszusammenfassung lautet: ''„$1“''.
el: Το σχόλιο της επεξεργασίας ήταν: "''$1''".
eo: La resumo de la komento estis: "''$1''".
es: El resumen de la edición fue: ''«$1»''.
et: Redaktsiooni resümee oli: "''$1''".
eu: Aldaketaren laburpena: "''$1''".
fa: خلاصهٔ ویرایش این بود: «''$1''».
fi: Muokkauksen yhteenveto oli: ''$1''.
fr: Le résumé de la modification était : « ''$1'' ».
ga: Seo a raibh an achoimre eagarthóireacht: "''$1''".
gl: O resumo de edición era: "''$1''".
he: תקציר העריכה היה: "'''$1'''".
hr: Sažetak promjene je bio: "''$1''".
hu: A szerkesztési összefoglaló „''$1''” volt.
hy: Խմբագրման մեկնաբանումն էր. «''$1''»։
id: Komentar penyuntingan adalah: "''$1''".
is: Beytingarágripið var: "''$1''".
it: L'oggetto della modifica era: "''$1''".
ja: 編集内容の要約：「''$1''」
ka: რედაქტირება განმარტებული იყო როგორც: "''$1''".
kk_arab: بولعان وڭدەمە ماندەمەسى: «''$1''».
kk_cyrl: Болған өңдеме мәндемесі: «''$1''».
kk_latn: Bolğan öñdeme mändemesi: «''$1''».
km: ចំណារពន្យល់ពីការកែប្រែគឺ៖ "''$1''"។
ko: 편집 요약: ''$1''
lb: De Resumé vun der Ännerung war: "''$1''".
lt: Redagavimo komentaras: „''$1''“.
mg: Toy izao no fanamarihana momba io fanovana io: "''$1''".
mk: Коментарот на уредувањето беше: „''$1''“.
ml: തിരുത്തലിന്റെ ചുരുക്കം: "''$1''" എന്നായിരുന്നു.
mr: संपादन सारांश "''$1''" होता.
mt: It-taqsira tal-modifika kienet: "''$1''".
nds_nl: De bewarkingssamenvatting was: ''$1''.
nl: De bewerkingssamenvatting was: "''$1''".
nn: Samandraget for endringa var: «''$1''».
no: Redigeringskommentaren var: «''$1''»
oc: Lo resumit de la modificacion èra : « ''$1'' ».
pl: Edycję opisał „''$1''”.
pt: O resumo da edição era: "''$1''".
pt_br: O sumário de edição era: "''$1''".
ro: Descrierea modificărilor a fost: „''$1''”.
ru: Изменение было пояснено как ''«$1»''.
si: සංස්කරණ සාරාංශය වූයේ: "''$1''".
sk: Zhrnutie úpravy bolo: „''$1''“.
sl: Povzetek urejanja je bil: »''$1''«.
sq: Përmbledhja e redaktimit ishte: "''$1''".
sr_ec: Сажетак измене: "''$1''".
sr_el: Komentar izmene je: "''$1''".
sv: Redigeringskommentaren var: "''$1''".
ta: தொகுப்பிற்கான சிறுகுறிப்புக்கள் இவை:"''$1''".
te: దిద్దుబాటు సారాశం: "''$1''".
th: สรุปการแก้ไข: "''$1''"
tr: Değişiklik özeti: "''$1''" idi.
tt_cyrl: Үзгәртү өчен тасвир: "''$1''".
tt_latn: Üzgärtü öçen taswir: "''$1''".
uk: Пояснення редагування було: «''$1''».
vi: Tóm lược sửa đổi: “''$1''”.
yi: קורץ ווארט איז געווען: "'''$1'''".

# revertpage
source: Reverted edits by [[Special:Contributions/$2|$2]] ([[User talk:$2|talk]]) to last revision by [[User:$1|$1]]
af: Wysigings deur [[Special:Contributions/$2|$2]] teruggerol na laaste weergawe deur $1
ar: استرجع التعديلات بواسطة [[Special:Contributions/$2|$2]] ([[User talk:$2|نقاش]]) حتى آخر نسخة بواسطة [[User:$1|$1]]
az: [[Special:Contributions/$2|$2]] ([[User talk:$2|Müzakirə]]) tərəfindən edilmiş dəyişikliklər [[User:$1|$1]] tərəfindən edilmiş dəyişikliklərə qaytarıldı.
bg: Премахване на [[Special:Contributions/$2|редакции на $2]] ([[User talk:$2|беседа]]); възвръщане към последната версия на [[User:$1|$1]]
br: Kemmoù distaolet gant [[Special:Contributions/$2|$2]] ([[User talk:$2|Kaozeal]]); adlakaet d'ar stumm diwezhañ a-gent gant [[User:$1|$1]]
bs: Vraćene izmjene [[Special:Contributions/$2|$2]] ([[User talk:$2|razgovor]]) na posljednju izmjenu korisnika [[User:$1|$1]]
ckb: گەڕاندنەوەی دەستکارییەکان لەلایەن [[Special:Contributions/$2|$2]] ([[User talk:$2|لێدوان]]) بۆ دوایین دەستکاریی [[User:$1|$1]]
cs: Editace uživatele „[[Special:Contributions/$2|$2]]“ ([[User talk:$2|diskuse]]) vráceny do předchozího stavu, jehož autorem je „[[User:$1|$1]]“
cy: Wedi gwrthdroi golygiadau gan [[Special:Contributions/$2|$2]] ([[User talk:$2|Sgwrs]]); wedi adfer y golygiad diweddaraf gan [[User:$1|$1]]
de: Änderungen von [[Special:Contributions/$2|$2]] ([[User talk:$2|Diskussion]]) rückgängig gemacht und letzte Version von [[User:$1|$1]] wiederhergestellt
el: Ανάκληση των αλλαγών $2 (επιστροφή στην προηγούμενη αναθεώρηση $1)
eo: Malfaris redaktojn de [[Special:Contributions/$2|$2]] ([[User talk:$2|diskuto]]) al la lasta versio de [[User:$1|$1]]
es: Revertidos los cambios de [[Special:Contributions/$2|$2]] ([[User talk:$2|disc.]]) a la última edición de [[User:$1|$1]]
et: Tühistati kasutaja [[Special:Contributions/$2|$2]] ([[User talk:$2|arutelu]]) tehtud muudatused ja pöörduti tagasi viimasele muudatusele, mille tegi [[User:$1|$1]].
eu: $2ren aldaketak ezabatu dira, $1ren azken bertsiora itzuliz.
fa: ویرایش [[Special:Contributions/$2|$2]] ([[User talk:$2|بحث]]) به آخرین تغییری که [[User:$1|$1]] انجام داده بود واگردانده شد
fi: Käyttäjän [[Special:Contributions/$2|$2]] ([[User talk:$2|keskustelu]]) muokkaukset kumottiin ja sivu palautettiin viimeisimpään käyttäjän [[User:$1|$1]] tekemään versioon.
fr: Révocation des modifications de [[Special:Contributions/$2|$2]] ([[User talk:$2|discussion]]) vers la dernière version de [[User:$1|$1]]
ga: Cealaíodh athruithe [[Special:Contributions/$2|$2]] ([[User talk:$2|Plé]]); ar ais chuig leagan le [[User:$1|$1]]
gl: Desfixéronse as edicións de [[Special:Contributions/$2|$2]] ([[User talk:$2|conversa]]); cambiado á última versión feita por [[User:$1|$1]]
he: שוחזר מעריכות של [[Special:Contributions/$2|$2]] ([[User talk:$2|שיחה]]) לעריכה האחרונה של [[User:$1|$1]]
hr: Uklonjena promjena suradnika $2, vraćeno na zadnju inačicu suradnika $1
hu: Visszaállítottam a lap korábbi változatát: [[Special:Contributions/$2|$2]] ([[User talk:$2|vita]]) szerkesztéséről [[User:$1|$1]] szerkesztésére
hy: [[Special:Contributions/$2|$2]] ([[User talk:$2|քննարկում]]) մասնակցի խմբագրումները հետ են շրջվել [[User:$1|$1]] մասնակցի վերջին տարբերակին։
id: ←Suntingan [[Special:Contributions/$2|$2]] ([[User talk:$2|bicara]]) dikembalikan ke versi terakhir oleh [[User:$1|$1]]
is: Tók aftur breytingar [[Special:Contributions/$2|$2]] ([[User talk:$2|spjall]]), breytt til síðustu útgáfu [[User:$1|$1]]
it: Annullate le modifiche di [[Special:Contributions/$2|$2]] ([[User talk:$2|discussione]]), riportata alla versione precedente di [[User:$1|$1]]
ja: [[Special:Contributions/$2|$2]]（[[User talk:$2|トーク]]）による編集を[[User:$1|$1]]による直前の版へ差し戻しました
ka: [[Special:Contributions/$2|$2]]-ის რედაქტირება გაუქმდა; აღდგა ბოლოს [[User:$1|$1]]-ის მიერ რედაქტირებული ვერსია
kk_arab: [[{{#special:Contributions}}/$2|$2]] ([[{{ns:user_talk}}:$2|تالقىلاۋى]]) وڭدەمەلەرىنەن [[{{ns:user}}:$1|$1]] سوڭعى نۇسقاسىنا قايتاردى
kk_cyrl: [[{{#special:Contributions}}/$2|$2]] ([[{{ns:user_talk}}:$2|талқылауы]]) өңдемелерінен [[{{ns:user}}:$1|$1]] соңғы нұсқасына қайтарды
kk_latn: [[{{#special:Contributions}}/$2|$2]] ([[{{ns:user_talk}}:$2|talqılawı]]) öñdemelerinen [[{{ns:user}}:$1|$1]] soñğı nusqasına qaýtardı
km: បានត្រឡប់កំណែប្រែដោយ[[Special:Contributions/$2|$2]] ([[User talk:$2|Talk]]) ទៅកំណែប្រែចុងក្រោយដោយ [[User:$1|$1]]
ko: [[Special:Contributions/$2|$2]]([[User talk:$2|토론]])의 편집을 [[User:$1|$1]]의 마지막 버전으로 되돌림
lb: Ännerunge vum [[Special:Contributions/$2|$2]] ([[User talk:$2|Diskussioun]]) zréckgesat op déi lescht Versioun vum [[User:$1|$1]]
lt: Atmestas [[Special:Contributions/$2|$2]] ([[User talk:$2|Aptarimas]]) pakeitimas; sugrąžinta naudotojo [[User:$1|$1]] versija
mg: Voafafa ny fanovana ny [[Special:Contributions/$2|$2]] ([[User talk:$2|Dinika]]); voaverina amin'ny votoatiny teo aloha nataon'i [[User:$1|$1]]
mk: Отстрането уредувањето на [[Special:Contributions/$2|$2]] ([[User talk:$2|разговор]]), вратено на последната верзија на [[User:$1|$1]]
ml: [[Special:Contributions/$2|$2]] ([[User talk:$2|സംവാദം]]) നടത്തിയ തിരുത്തലുകൾ നീക്കം ചെയ്തിരിക്കുന്നു; നിലവിലുള്ള പതിപ്പ് [[User:$1|$1]] സൃഷ്ടിച്ചതാണ്
mr: [[Special:Contributions/$2|$2]] ([[User talk:$2|चर्चा]]) यांनी केलेले बदल [[User:$1|$1]] यांच्या आवृत्तीकडे पूर्वपदास नेले.
mt: Modifiki mneħħa minn [[Special:Contributions/$2|$2]] ([[User talk:$2|Talk]]) għall-aħħar verżjoni ta' [[User:$1|$1]]
nds_nl: Wiezigingen deur [[Special:Contributions/$2|$2]] hersteld tot de versie nao de leste wieziging deur $1
nl: Wijzigingen door [[Special:Contributions/$2|$2]] ([[User talk:$2|Overleg]]) hersteld tot de laatste versie door [[User:$1|$1]]
nn: Attenderulla endring gjort av [[Special:Contributions/$2|$2]] ([[User talk:$2|diskusjon]]) til tidlegare versjon endra av [[User:$1|$1]]
no: Tilbakestilte endring av [[Special:Contributions/$2|$2]] ([[User talk:$2|diskusjon]]) til siste versjon av [[User:$1|$1]]
oc: Anullacion de las modificacions de [[Special:Contributions/$2|$2]] ([[User talk:$2|Discussion]]) cap a la darrièra version de [[User:$1|$1]]
pl: Wycofano edycje użytkownika [[Special:Contributions/$2|$2]] ([[User talk:$2|dyskusja]]). Autor przywróconej wersji to [[User:$1|$1]].
pt: Foram revertidas as edições de [[Special:Contributions/$2|$2]] ([[User talk:$2|disc]]) para a última versão por [[User:$1|$1]]
pt_br: Foram revertidas as edições de [[Special:Contributions/$2|$2]] ([[User talk:$2|disc]]) para a última versão por [[User:$1|$1]]
ro: Anularea modificărilor efectuate de către [[Special:Contributions/$2|$2]] ([[User talk:$2|discuție]]) și revenire la ultima versiune de către [[User:$1|$1]]
ru: Правки [[Special:Contributions/$2|$2]] ([[User talk:$2|обсуждение]]) откачены к версии [[User:$1|$1]]
si: [[Special:Contributions/$2|$2]] ([[User talk:$2|සාකච්ඡාව]]) ගේ සංස්කරණයන් [[User:$1|$1]] ගේ අවසන් අනුවාදය වෙත ප්‍රතිවර්තනය කෙරිණි
sk: Posledné úpravy používateľa [[Special:Contributions/$2|$2]] ([[User talk:$2|diskusia]]) vrátené; bola obnovená posledná úprava $1
sl: vrnitev sprememb uporabnika [[Special:Contributions/$2|$2]] ([[User talk:$2|pogovor]]) na zadnje urejanje uporabnika [[User:$1|$1]]
sq: Ndryshimet e [[Special:Contributions/$2|$2]] ([[User talk:$2|diskutimet]]) u kthyen mbrapsht, artikulli tani ndodhet në versionin e fundit nga [[User:$1|$1]].
sr_ec: Враћене су измене {{GENDER:$2|корисника|кориснице|корисника}} [[Special:Contributions/$2|$2]] ([[User talk:$2|разговор]]) на последњу измену члана [[User:$1|$1]]
sr_el: Vraćene izmene od [[{{ns:special}}:Contributions/$2|$2]] ([[User_talk:$2|razgovor]]) na poslednju izmenu od korisnika [[User:$1|$1]]
sv: Återställde redigeringar av [[Special:Contributions/$2|$2]] ([[User talk:$2|användardiskussion]]) till senaste versionen av [[User:$1|$1]]
ta: [[Special:Contributions/$2|$2]] ([[User talk:$2|பேச்சு]]) செய்தத் தொகுப்புகள் நீக்கப்பட்டு [[User:$1|$1]] இன் பதிப்புக்கு முன்நிலையாக்கப்பட்டது
te: [[Special:Contributions/$2|$2]] ([[User talk:$2|చర్చ]]) చేసిన మార్పులను [[User:$1|$1]] యొక్క చివరి కూర్పు వరకు తిప్పికొట్టారు.
th: ย้อนการแก้ไขของ [[Special:Contributions/$2|$2]] ([[User talk:$2|Talk]]) ไปยังรุ่นของ [[User:$1|$1]]
tr: [[Special:Contributions/$2|$2]] ([[User talk:$2|Talk]]) tarafından yapılan değişiklikler geri alınarak, [[User:$1|$1]] tarafından değiştirilmiş önceki sürüm geri getirildi.
tt_cyrl: [[Special:Contributions/$2|$2]] үзгәртүләре ([[User talk:$2|бәхәс]]) [[User:$1|$1]] юрамасына кадәр кире кайтарылды
tt_latn: [[Special:Contributions/$2|$2]] üzgärtüläre ([[User talk:$2|bäxäs]]) [[User:$1|$1]] yuramasına kire qaytarıldı
uk: Редагування користувача [[Special:Contributions/$2|$2]] ([[User talk:$2|обговорення]]) відкинуті до версії користувача [[User:$1|$1]]
vi: Đã hủy sửa đổi của [[Special:Contributions/$2|$2]] ([[User talk:$2|Thảo luận]]) quay về phiên bản của [[User:$1|$1]]
yi: רעדאַקטירונגען פֿון [[Special:Contributions/$2|$2]] צוריקגענומען ([[User talk:$2|רעדן]]) צו דער לעצטער ווערסיע פֿון [[User:$1|$1]]

# revertpage-nouser
source: Reverted edits by (username removed) to last revision by [[User:$1|$1]]
af: Rol wysigings deur (gebruikersnaam verwyder) terug na die laaste weergawe deur [[User:$1|$1]]
ar: استرجع التعديلات بواسطة (اسم المستخدم تمت إزالته) حتى آخر نسخة بواسطة [[User:$1|$1]]
az: (istifadəçi adı çıxarılmış) tərəfindən edilən dəyişikliklər [[User:$1|$1]] tərəfindən edilən son dəyişikliyə geri alındı
bg: Премахнати редакции на (отстранено потребителско име) и връщане към последната версия на [[User:$1|$1]]
br: Disteuler kemmoù (anv implijer distaolet) ha distreiñ d'ar stumm diwezhañ gant [[User:$1|$1]]
bs: Vraćene izmjene korisnika (korisničko ime uklonjeno) na posljednju reviziju koju je načinio [[User:$1|$1]]
cs: Editace uživatele (uživatelské jméno skryto) vráceny do předchozího stavu, jehož autorem je „[[User:$1|$1]]“
cy: Wedi gwrthdroi golygiadau gan (enw wedi ei guddio); wedi adfer y golygiad diweddaraf gan [[User:$1|$1]]
de: Änderungen von (Benutzername entfernt) rückgängig gemacht und letzte Version von [[User:$1|$1]] wiederhergestellt
el: Αναστράφηκαν οι επεξεργασίες από τον (όνομα χρήστη αφαιρέθηκε) στη τελευταία έκδοση από τον/την [[User:$1|$1]]
eo: Restarigita redaktoj de (salutnomo forigita) al lasta revizio de [[User:$1|$1]]
es: Revertidas ediciones hechas por (nombre de usuario eliminado) a la última revisión hecha por [[User:$1|$1]]
et: Tühistati eemaldatud nimega kasutaja tehtud muudatused ja pöörduti tagasi viimasele muudatusele, mille tegi [[User:$1|$1]].
fa: ویرایش‌های انجام شده توسط (نام کاربری حذف شده) به آخرین ویرایش توسط [[User:$1|$1]] واگردانی شد.
fi: Käyttäjän (käyttäjänimi poistettu) muokkaukset kumottiin ja sivu palautettiin viimeisimpään käyttäjän [[User:$1|$1]] tekemään versioon.
fr: Révocation des modifications par (nom d’utilisateur supprimé) à la dernière version par [[User:$1|$1]]
gl: Desfixéronse as edicións de (nome eliminado); cambiado á última versión feita por [[User:$1|$1]]
he: שוחזר מעריכות של (שם המשתמש הוסר) לעריכה האחרונה של [[User:$1|$1]]
hr: Vraćene izmjene suradnika (suradničko ime uklonjeno) na posljednju inačicu suradnika [[User:$1|$1]]
hu: Visszaállítottam a lap korábbi változatát (szerkesztőnév eltávolítva) szerkesztéséről [[User:$1|$1]] szerkesztésére
id: Pengembalian suntingan oleh (pengguna dihapus) ke suntingan terakhir oleh [[User:$1|$1]]
it: Annullate le modifiche di (nome utente rimosso), riportata alla versione precedente di [[User:$1|$1]]
ja: （利用者名削除）による編集を[[User:$1|$1]]による最新版へ差し戻しました
ka: გაუქმდა (მომხმარებლის სახელი წაიშალა) მომხმარებელ [[User:$1|$1]] ბოლო რედაქტირეაზე.
ko: (계정 이름 삭제됨)의 편집을 [[User:$1|$1]]의 마지막 편집으로 되돌림
lb: Zréckgesaten Ännerungen vum (Benotzernummewechgeholl) op déilescht Versioun vum [[User:$1|$1]]
lt: Atmesti (naudotojo vardas pašalintas) pakeitimai, grąžinta prieš tai buvusi [[User:$1|$1]] versija
mg: Manala ny fanovana (nataon'ny anaram-pikambana nesorina), miverina any amin'ny santiona farany nataon'i [[User:$1|$1]]
mk: Вратени уредувања на (избришано корисничко име) на последната ревизија од [[User:$1|$1]]
ml: (ഉപയോക്തൃനാമം നീക്കിയിരിക്കുന്നു) നടത്തിയ തിരുത്തലുകൾ [[User:$1|$1]] സൃഷ്ടിച്ച അവസാന പതിപ്പിലേയ്ക്ക് മുൻപ്രാപനം ചെയ്തിരിക്കുന്നു
nds_nl: Wiezigingen deur (gebrukersnaam vort-edaon) weerummedreid naor de leste versie deur [[User:$1|$1]]
nl: Wijzigingen door (gebruikersnaam verwijderd) teruggedraaid naar de laatste versie door [[User:$1|$1]]
nn: Tilbakestilte endringar av (brukarnamn fjerna) til den siste versjonen av [[User:$1|$1]]
no: Tilbakestilte endringer av (fjernet brukernavn) til siste versjon av [[User:$1|$1]]
oc: Revocacion de las modificacions per (nom d’utilizaire suprimit) a la darrièra version per [[User:$1|$1]]
pl: Wycofano edycje (nazwa użytkownika usunięta). Autor przywróconej wersji to [[User:$1|$1]].
pt: Revertidas as edições de (nome de utilizador removido) para a última revisão por [[User:$1|$1]]
pt_br: Revertidas as edições de (nome de usuário removido) para a última revisão por [[User:$1|$1]]
ro: Anularea modificărilor efectuate de (nume de utilizator șters) și revenirea la ultima modificare de către [[User:$1|$1]]
ru: Правки (имя участника удалено) откачены к версии [[User:$1|$1]]
si: (පරිශිලක නම ඉවත් කිරීමෙන්) සංස්කරණයන් [[User:$1|$1]] මඟින් කළ අවසන් සංශෝධනයට ප්‍රතිවර්තනය කෙරිණි
sk: Vrátené úpravy (meno používateľa odstránené) na poslednú revíziu od [[User:$1|$1]]
sl: vrnitev sprememb (uporabniško ime odstranjeno) na zadnje urejanje uporabnika [[User:$1|$1]]
sq: U rikthyen redaktimet nga (përdoruesi i larguar) në versionin e fundit nga [[User:$1|$1]]
sr_ec: Враћене су измене корисника (корисничко име је уклоњено) на последњу измену члана [[User:$1|$1]]
sv: Återställda redigeringar av (användarnamn borttaget) till senaste version av [[User:$1|$1]]
te: (తొలగించిన వాడుకరిపేరు) చేసిన మార్పులను [[User:$1|$1]] యొక్క చివరి కూర్పుకి తిప్పికొట్టారు
th: ย้อนการแก้ไขโดย (ชื่อผู้ใช้ถูกลบออก) ไปยังรุ่นล่าสุดโดย [[User:$1|$1]]
tr: (kullanıcı adı çıkarılmış) tarafından yapılan değişiklikler [[User:$1|$1]] tarafından yapılan son revizyona geri alındı
uk: Відкинуто редагування (ім'я користувача приховано) до зробленого [[User:$1|$1]]
vi: Lùi sửa đổi của (tên người dùng đã xóa) quay lại phiên bản cuối của [[User:$1|$1]]
yi: צוריקגעשטעלט רעדאַקטירונגען פֿון (באַניצער־נאָמען אַראָפגענומען) צו לעצטער רעוויזיע פֿון [[User:$1|$1]]

# rollback-success
source: Reverted edits by $1; changed back to last revision by $2.
af: Wysigings deur $1 teruggerol; terugverander na laaste weergawe deur $2.
ar: استرجع تعديلات $1؛ استرجع حتى آخر نسخة بواسطة $2.
az: $1 tərəfindən edilmiş redaktələr geri qaytarıldı; $2 tərəfindən yaradılmış son versiya bərpa olundu.
bg: Отменени редакции на $1; възвръщане към последната версия на $2.
br: Disteuler kemmoù $1; distreiñ da stumm diwezhañ $2.
bs: Poništene izmjene korisnika $1; vraćeno na posljednju verziju koju je sačuvao $2.
ckb: دەستکارییەکانی $1 وەرگێرایەوە؛<br /> گۆڕدرا بۆ دوایین دەستکاریی $2.
cs: Editace uživatele $1 byla vrácena na poslední verzi od uživatele $2.
cy: Gwrthdrowyd y golygiadau gan $1; wedi gwrthdroi i'r golygiad olaf gan $2.
de: Die Änderungen von $1 wurden rückgängig gemacht und die letzte Version von $2 wurde wiederhergestellt.
el: Ανεστραμμένες εκδόσεις από $1, αλλάχθηκαν στην προηγούμενη έκδοση από $2.
eo: Restaris redaktojn de $1; ŝanĝis al lasta versio de $2.
es: Revertidas las ediciones de $1; recuperada la última versión de $2.
et: Tühistati $1 muudatus; pöörduti tagasi viimasele muudatusele, mille tegi $2.
eu: $1(r)en aldaketak desegin dira, $2(r)en azken bertsiora itzuliz.
fa: ویرایش‌های $1 واگردانی شد؛ صفحه به ویرایش $2 برگردانده شد.
fi: Käyttäjän ”$1” tekemät muokkaukset kumottiin ja sivu palautettiin käyttäjän $2 versioon.
fr: Révocation des modifications effectuées par $1 ; rétablissement de la dernière version par $2.
gl: Desfixéronse as edicións de $1; volveuse á última edición, feita por $2.
he: שוחזר מעריכה של $1 לעריכה האחרונה של $2
hr: Uklonjeno uređivanje suradnika $1; vraćeno na zadnju inačicu suradnika $2.
hu: $1 szerkesztéseit visszaállítottam $2 utolsó változatára.
hy: Հետ են շրջվել $1 մասնակցի խմբագրումները. վերադարձվել է $2 մասնակցի վերջին տարբերակին։
id: Pengembalian suntingan oleh $1; dikembalikan ke versi terakhir oleh $2.
is: Tók til baka breytingar eftir $1; núverandi $2.
it: Annullate le modifiche di $1; pagina riportata all'ultima versione di $2.
ja: $1による編集を差し戻しました。 $2による最後の版へ変更されました。
ka: გაუქმდა შესწორება $1; დაბრუნება ვერსიაზე $2.
kk_arab: $1 وڭدەمەلەرىنەن قايتارعان; $2 سوڭعى نۇسقاسىنا وزگەرتتى.
kk_cyrl: $1 өңдемелерінен қайтарған; $2 соңғы нұсқасына өзгертті.
kk_latn: $1 öñdemelerinen qaýtarğan; $2 soñğı nusqasına özgertti.
km: កំណែ​ដែល​ត្រូវ​បាន​ត្រឡប់​ដោយ​ $1។ បាន​ផ្លាស់​ប្ដូរ​ទៅ​កំណែ​ចុង​ក្រោយ​វិញ​ដោយ $2។
ko: $1의 편집을 $2의 마지막 버전으로 되돌렸습니다.
lb: D'Ännerunge vum $1 goufen zréckgesat op déi lescht Versioun vum $2.
lt: Atmesti $1 pakeitimai; grąžinta prieš tai buvusi $2 versija.
mg: Fanalàna ny fanovana nataon'i $1 ; miverina any amin'ny santiôna farany nataon'i $2.
mk: Откажани уредувањата на $1; вратено на последната верзија на $2.
ml: $1 ചെയ്ത തിരുത്തൽ തിരസ്ക്കരിച്ചിരിക്കുന്നു; $2 ചെയ്ത തൊട്ടു മുൻപത്തെ പതിപ്പിലേക്ക് സേവ് ചെയ്യുന്നു.
mr: $1 ने उलटवलेली संपादने;$2 च्या आवृत्तीस परत नेली.
mt: Modifiki mneħħa ta' $1; Modifikata lura għall-aħħar verżjoni ta' $2.
nds_nl: Wiezigingen van $1; weerummedreid naor de leste versie van $2.
nl: De wijzigingen door $1 zijn teruggedraaid. De laatste versie van $2 is hersteld.
nn: Rulla attende endringane av $1, tilbake til siste versjon av $2.
no: Tilbakestilte endringer av $1; endret til siste versjon av $2.
oc: Anullacion de las modificacions de $1 ; retorn a la version de $2.
pl: Wycofano edycje użytkownika $1. Przywrócono ostatnią wersję autorstwa $2.
pt: Foram revertidas as edições de $1, com o conteúdo passando a estar como na última edição de $2.
pt_br: Foram revertidas as edições de $1, com o conteúdo passando a estar como na última edição de $2.
ro: Anularea modificărilor făcute de $1; revenire la ultima versiune de $2.
ru: Откачены правки $1; возврат к версии $2.
si: $1 විසින් සිදුකල සංස්කරණයන් ප්‍රතිවර්තනය කරන ලදි; $2 ගේ අවසන් අනුවාදය වෙතට යළි වෙනස් කරන ලදි .
sk: Úpravy $1 vrátené; obnovená posledná verzia od $2.
sl: Razveljavljene spremembe uporabnika $1; vrnjeno na urejanje uporabnika $2.
sq: Ndryshimet e $1 u kthyen mbrapsh; artikulli ndodhet tek verzioni i $2.
sr_ec: Измене је {{GENDER:|вратио|вратила|вратио}} $1; враћена је последња измена {{GENDER:$2|корисника|кориснице|корисника}} $2.
sr_el: Vraćene izmene od strane $1; na poslednju izmenu od strane $2.
sv: Återställde ändringar av $1; ändrade tillbaka till senaste version av $2.
ta: $1 செய்தத் தொகுப்புகள் நீக்கப்பட்டு $2 இன் பதிப்புக்கு முன்நிலையாக்கப்பட்டது.
te: $1 చేసిన దిద్దుబాట్లను వెనక్కు తీసుకెళ్ళాం; తిరిగి $2 చేసిన చివరి కూర్పుకు మార్చాం.
th: ย้อนรุ่นที่แก้ไขโดย $1 ไปยังรุ่นล่าสุดที่แก้ไขโดย $2 แล้ว
tr: $1 tarafından yapılan değişiklikler geri alınarak; $2 tarafından değiştirilmiş önceki sürüme geri dönüldü.
uk: Відкинуті редагування користувача $1; повернення до версії користувача $2.
vi: Đã hủy sửa đổi của $1; quay về phiên bản cuối của $2.
yi: צוריקגעדרייט רעדאַקטירונגען פֿון $1 צו דער לעצטע ווערסיע פֿון $2

# sessionfailure-title
source: Session failure
af: Sessie het gefaal
ar: فشل في الجلسة
az: Giriş səhvi
bg: Прекъсната сесия
br: Fazi dalc'h
bs: Greška u sesiji
cs: Chyba sezení
cy: Sesiwn wedi methu
de: Sitzungsfehler
el: Η συνεδρία απέτυχε
eo: Seanco malsukcesis
es: Error de sesión
et: Seansiviga
eu: Saio-akatsa
fa: خطای نشست کاربری
fi: Istuntovirhe
fr: Erreur de session
gl: Erro de sesión
he: בעיה בחיבור
hr: Prekid sesije
hu: Munkamenethiba
id: Kegagalan sesi
it: Sessione fallita
ja: セッションの失敗
ka: სეანსის შეცდომა
ko: 세션 손실
lb: Setzungsfeeler
lt: Sesijos klaida
mg: Tsi-fetezaka mikasika ny kaonty idirana
mk: Сесијата не успеа
ml: സെഷൻ പരാജയപ്പെട്ടിരിക്കുന്നു
mr: सत्र त्रुटी
nds_nl: Sessiefout
nl: Sessiefout
nn: Feil med omgangen.
no: Sesjonsfeil
pl: Błąd sesji
pt: Erro de sessão
pt_br: Erro de sessão
ro: Eroare de sesiune
ru: Ошибка сеанса
si: සැසි ඇණ හිටීම
sk: Chyba relácie
sl: Neuspeh seje
sq: Dështim sesioni
sr_ec: Сесија је окончана
sv: Sessionsfel
te: సెషను వైఫల్యం
th: Session นี้ล้มเหลว
tr: Oturum başarısızlığı
uk: Помилка сеансу
vi: Phiên thất bại
yi: זיצונג דורכפֿאַל
