Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# nosuchuser
source: There is no user by the name "$1". Usernames are case sensitive. Check your spelling, or [[Special:UserLogin/signup|create a new account]].
af: Die gebruiker "$1" bestaan nie. Gebruikersname is gevoelig vir hoofletters. Maak seker dit is reg gespel of [[Special:UserLogin/signup|skep 'n nuwe rekening]].
ar: لا يوجد مستخدم بالاسم "$1". أسماء المستخدمين حساسة لحالة الحروف. تأكد من إملاء الاسم، أو [[Special:UserLogin/signup|قم بإنشاء حساب جديد]].
az: "$1" adında istifadəçi mövcud deyil. İstifadəçi adları hərflərin böyük və ya kiçik olmasına həssasdırlar. Düzgün yazdığına əmin ol, yaxud [[Special:UserLogin/signup|yeni hesab aç]].
bg: Не съществува потребител с име „$1“. Потребителските имена са чувствителни на малки и главни букви. Проверете изписването или [[Special:UserLogin/signup|създайте нова сметка]].
br: N'eus ket eus an implijer "$1". Kizidik eo anv an implijer ouzh ar pennlizherennoù Gwiriit eo bet skrivet mat an anv ganeoc'h pe [[Special:UserLogin/signup|krouit ur gont nevez]].
bs: Ne postoji korisnik sa imenom "$1". Korisnička imena razlikuju velika i mala slova. Provjerite vaše kucanje ili [[Special:UserLogin/signup|napravite novi korisnički račun]].
ckb: بەکارھێنەرێک بە ناوی «$1» نیە. ناوی بەکارھێنەر بە گەورە و بچووک بوونی پیتەکان ھەستیارە. ڕێنووسەکەت چاولێکەرەوە، یان [[Special:UserLogin/signup|ھەژمارێکی نوێ دروست بکە]].
cs: Neexistuje uživatel se jménem „$1“. U uživatelských jmen se rozlišují malá/velká písmena. Zkontrolujte zápis, nebo si [[Special:UserLogin/signup|vytvořte nový účet]].
cy: Does dim defnyddiwr o'r enw "$1". Mae'r rhaglen yn gwahaniaethu rhwng llythrennau bach a mawr. Sicrhewch eich bod chi wedi sillafu'r enw'n gywir, neu [[Special:UserLogin/signup|crëwch gyfrif newydd]].
de: Der Benutzername „$1“ existiert nicht. Überprüfe die Schreibweise (Groß-/Kleinschreibung beachten) oder [[Special:UserLogin/signup|melde dich als neuer Benutzer an]].
el: Δεν υπάρχει χρήστης με το όνομα "$1". Τα ονόματα χρηστών είναι ευαίσθητα σε κεφαλαιογράμματη και μικρογράμματη γραφή. Ελέγξτε την ορθογραφία ή [[Special:UserLogin/signup|δημιουργήστε ένα νέο λογαριασμό]].
eo: Neniu uzanto havas nomon "$1". Nomoj por uzantoj estas usklecodistinga. Kontrolu vian literumadon, aŭ [[Special:UserLogin/signup|kreu novan konton]].
es: No existe ningún usuario llamado «$1». Los nombres de usuario son sensibles a las mayúsculas. Revisa la ortografía, o [[Special:UserLogin/signup|crea una nueva cuenta]].
et: Kasutajat "$1" ei ole olemas. Kasutajanimed on tõstutundlikud. Kontrollige kirjapilti või [[Special:UserLogin/signup|looge uus kasutajakonto]].
eu: Ez dago "$1" izena duen lankiderik. Lankide izenak zehatza izan behar du. Egiaztatu ondo idatzi duzun, edo [[Special:UserLogin/signup|kontu berria sor ezazu]].
fa: کاربری با نام «$1» وجود ندارد. نام کاربری به بزرگی و کوچکی حروف حساس است. املای نام را بررسی کنید، یا [[Special:UserLogin/signup|یک حساب کاربری جدید بسازید]].
fi: Käyttäjää ”$1” ei ole olemassa. Nimet ovat kirjainkoosta riippuvaisia. Tarkista kirjoititko nimen oikein, tai [[Special:UserLogin/signup|luo uusi käyttäjätunnus]].
fr: L’utilisateur « $1 » n’existe pas. Les noms d’utilisateurs sont sensibles à la casse. Vérifiez l’orthographe, ou [[Special:UserLogin/signup|créez un nouveau compte]].
ga: Níl aon úsáideoir ann leis an ainm "$1". Tá ainmneacha úsáideoir cásíogair. Cinntigh do litriú, nó [[Special:UserLogin/signup|bain úsáid as an foirm thíos]] chun cuntas úsáideora nua a chruthú.
gl: Non existe ningún usuario chamado "$1". Os nomes de usuario diferencian entre maiúsculas e minúsculas. Verifique o nome que inseriu ou [[Special:UserLogin/signup|cree unha nova conta]].
he: אין משתמש בשם "$1". אנא ודאו שהאיות נכון (כולל אותיות רישיות וקטנות), או [[Special:UserLogin/signup|צרו חשבון חדש]].
hr: Ne postoji suradnik s imenom "$1". Suradnička imena su osjetljiva na veličinu slova. Provjerite jeste li točno upisali, ili [[Special:UserLogin/signup|otvorite novi suradnički račun]].
hu: Nem létezik „$1” nevű szerkesztő. A szerkesztőnevek kis- és nagybetű-érzékenyek. Ellenőrizd, hogy helyesen írtad-e be, vagy [[Special:UserLogin/signup|hozz létre egy új fiókot]].
hy: $1 անունով մասնակից գոյություն չունի։ Մասնակիցների անունները զգայուն են մեծատառերի նկատմամբ։ Ստուգեք ձեր ուղղագրությունը կամ [[Special:UserLogin/signup|ստեղծեք նոր մասնակցի հաշիվ]]։
id: Tidak ada pengguna dengan nama "$1". Nama pengguna membedakan kapitalisasi. Periksa kembali ejaan Anda, atau [[Special:UserLogin/signup|buat akun baru]].
is: Það er enginn notandi með þetta nafn: "$1". Gerður er greinarmunur á há- og lágstöfum. Athugaðu hvort um innsláttavillu er að ræða eða [[Special:UserLogin/signup|búðu til nýtt notendanafn]].
it: Non è registrato alcun utente di nome "$1". I nomi utente sono sensibili alle maiuscole. Verificare il nome inserito o [[Special:UserLogin/signup|creare un nuovo accesso]].
ja: 「$1」という名前の利用者は見当たりません。 利用者名では大文字と小文字を区別します。 綴りが正しいことを確認するか、[[Special:UserLogin/signup|新たにアカウントを作成してください]]。
ka: მომხმარებელი სახელად $1 არ არსებობს. მომხმარებელთა სახელები გრძნობადია ასოების რეგისტრამდე.. შეამოწმეთ სახელის დაწერა ან[[Special:UserLogin/signup|შექმენით ახალი ანგარიში]].
kk_arab: مىندا «$1» دەپ اتالعان قاتىسۋشى جوق. ەملەڭىزدى تەكسەرىڭىز, نە جاڭا تىركەلگى جاساڭىز.
kk_cyrl: Мында «$1» деп аталған қатысушы жоқ. Емлеңізді тексеріңіз, не жаңа тіркелгі жасаңыз.
kk_latn: Mında «$1» dep atalğan qatıswşı joq. Emleñizdi tekseriñiz, ne jaña tirkelgi jasañız.
km: មិនមានអ្នកប្រើដែលមានឈ្មោះ "$1" ទេ។ សូម​ពិនិត្យ​ក្រែង​លោ​មានកំហុស​អក្ខរាវិរុទ្ធឬ [[Special:UserLogin/signup|បង្កើត​គណនី​ថ្មី]]។
ko: "$1" 사용자가 존재하지 않습니다. 사용자 이름은 대소문자를 구별합니다. 철자가 맞는지 확인해주세요. [[Special:UserLogin/signup|새 계정을 만들 수도 있습니다]].
lb: Et gëtt kee Benotzernumm mam Numm "$1". Beim Benotzernumm gëtt tëschent groussen a klenge Buschtawen ënnerscheet (casesensitive). Kuckt w.e.g. op d'Schreifweis richteg ass, oder [[Special:UserLogin/signup|maacht en neie Benotzerkont op]].
lt: Nėra jokio naudotojo, turinčio vardą „$1“. Naudotojų varduose skiriamos didžiosios ir mažosios raidės. Patikrinkite rašybą, arba [[Special:UserLogin/signup|sukurkite naują paskyrą]].
mg: Tsy misy mpikambana manana izany solonanarana "$1" izany. Hamarino ny tsipelina na manokafa kaonty vaovao.
mk: Нема корисник со името „$1“. Корисничките имиња разликуваат мали и големи букви. Проверете да не сте направиле грешка во пишувањето, или [[Special:UserLogin/signup|создајте нова корисничка сметка]].
ml: ഇതുവരെ "$1" എന്ന പേരിൽ ആരും അംഗത്വമെടുത്തിട്ടില്ല. ദയവായി അക്ഷരപ്പിശകുകൾ പരിശോധിക്കുക, അല്ലെങ്കിൽ പുതിയ [[Special:UserLogin/signup|അംഗത്വമെടുക്കുക]].
mr: "$1" या नावाचा कोणताही सदस्य नाही.तुमचे शुद्धलेखन तपासा, किंवा [[Special:UserLogin/signup|नवीन खाते]] तयार करा.
mt: M'hemm l-ebda utent bl-isem ta' "$1".<br /> L-ismijiet tal-utenti huma sensittivi fuq kif jinkitbu.<br /> Jekk jogħġbok kun żġur li ktibtu sew, jew minflok [[Special:UserLogin/signup|oħloq kont ġdid]].
nds_nl: Der is gien gebruker mit de naam "$1". Gebrukersnamen bin heuflettergeveulig. Kiek de schriefwieze effen nao of [[Special:UserLogin/signup|maak een nieje gebruker an]].
nl: De gebruiker "$1" bestaat niet. Gebruikersnamen zijn hoofdlettergevoelig. Controleer de schrijfwijze of [[Special:UserLogin/signup|maak een nieuwe gebruiker aan]].
nn: Det finst ikkje nokon brukar med brukarnamnet «$1». Brukarnamn skil mellom stor og liten bokstav. Sjekk at du har skrive brukarnamet rett eller [[Special:UserLogin/signup|opprett ein ny konto]].
no: Det eksisterer ingen bruker ved navn «$1». Husk at det er forskjell på store og små bokstaver. Sjekk stavemåten eller [[Special:UserLogin/signup|opprett en ny konto]].
oc: L'utilizaire « $1 » existís pas. Lo nom d'utilizaire es sensible a la cassa. Verificatz qu'avètz plan ortografiat lo nom, o [[Special:UserLogin/signup|creatz-vos un compte novèl]].
pl: Brak użytkownika o nazwie „$1”. W nazwie użytkownika ma znaczenie wielkość znaków. Sprawdź pisownię lub [[Special:UserLogin/signup|utwórz nowe konto]].
ps: د "$1" په نوم هېڅ کارن نشته. د کارنانو نومونه د غټو او واړو تورو سره حساس دي. خپل حجا وڅارۍ، او يا هم [[Special:UserLogin/signup|يو نوی ګڼون جوړ کړی]].
pt: Não existe nenhum utilizador com o nome "$1". Os nomes de utilizador são sensíveis à capitalização. Verifique a ortografia, ou [[Special:UserLogin/signup|crie uma nova conta]].
pt_br: Não existe nenhum usuário com o nome "$1". Os nomes de usuário são sensíveis à capitalização. Verifique a ortografia, ou [[Special:UserLogin/signup|crie uma nova conta]].
ro: Nu există nici un utilizator cu numele „$1”. Numele de utilizatori sunt sensibile la majuscule. Verifică dacă ai scris corect sau [[Special:UserLogin/signup|creează un nou cont de utilizator]].
ru: Участника с именем $1 не существует. Имена участников чувствительны к регистру букв. Проверьте правильность написания имени или [[Special:UserLogin/signup|создайте новую учётную запись]].
sd: "$1" نالي سان ڪو به يوزر نه آهي. هِجي چڪاسيو، يا نئون کاتو کوليو.
si: "$1" යන නමැති පරිශීලකයෙකු නොමැත. පරිශීලක නාමයන්හි මහාප්‍රාණ ආදිය සැලකේ. ඔබගේ අක්ෂර-වින්‍යාසය පිරික්සා බැලීම හෝ, [[Special:UserLogin/signup|නව ගිණුමක් තැනීම]] හෝ සිදුකරන්න.
sk: Používateľské meno „$1“ neexistuje. V používateľských menách sa rozlišuje veľkosť písmen. Skontrolujte preklepy alebo sa [[Special:UserLogin/signup|zaregistrujte ako nový používateľ]].
sl: Uporabnik z imenom »$1« ne obstaja. Uporabniška imena so občutljiva na velikost črk. Preverite črkovanje ali pa si [[Special:UserLogin/signup|ustvarite nov uporabniški račun]].
sq: Nuk ka ndonjë përdorues me emrin "$1". Kontrolloni shkrimin ose [[Special:UserLogin/signup|hapni një llogari të re]].
sr_ec: Не постоји корисник с именом „$1“. Корисничка имена су осетљива на мала и велика слова. Проверите да ли сте га добро унели или [[Special:UserLogin/signup|отворите нови налог]].
sr_el: Ne postoji korisnik pod imenom "$1". Kod korisničkih imena se pravi razlika između malog i velikog slova. Proverite da li ste ga dobro ukucali, ili [[Special:UserLogin/signup|napravite novi korisnički nalog]].
sv: Det finns ingen användare med namnet "$1". Användarnamn är skiftlägeskänsliga. Kontrollera din stavning, eller [[Special:UserLogin/signup|skapa ett nytt konto]].
ta: "$1" என்ற பெயரில் பயனர் எவருமில்லை. பயனர் பெயர், பெரிய எழுத்து, சிறிய எழுத்து என்ற வித்தியாசத்திற்குட்பட்டது. எழுத்துப் பிழைகளைச் சரி பார்க்கவும், அல்லது [[Special:UserLogin/signup|புதிய பயனர் கணக்கொன்றை உருவாக்கவும்]].
te: "$1" అనే పేరుతో వాడుకరులు లేరు. వాడుకరి పేర్లు కేస్ సెన్సిటివ్. అక్షరక్రమం సరిచూసుకోండి, లేదా [[Special:UserLogin/signup|కొత్త ఖాతా సృష్టించుకోండి]].
th: ไม่มีผู้ใช้ที่ชื่อ "$1" อักษรใหญ่เล็กมีผลต่อชื่อผู้ใช้ กรุณาตรวจการสะกดอีกครั้ง หรือ[[Special:UserLogin/signup|สร้างบัญชีผู้ใช้ใหม่]]
tr: "$1" adında bir kullanıcı bulunmamaktadır. Kullanıcı adları büyük-küçük harf duyarlıdır. Yazılışı kontrol edin veya [[Special:UserLogin/signup|yeni bir hesap açın]].
tt_cyrl: $1 исемле кулланучы юк. Кулланучы исеменең дөреслеге регистрга бәйле. Язылышыгызны тикшерегез яки [[Special:UserLogin/signup|яңа хисап язмасы төзегез]].
tt_latn: $1 isemle qullanuçı yuq. Qullanuçı isemeneñ döreslege registrğa bäyle. Yazılışığıznı tikşeregez yäki [[Special:UserLogin/signup|yaña xisap yazması tözegez]].
uk: Користувач з іменем «$1» не існує. Імена користувачів регістрозалежні. Перевірте правильність написання або скористайтеся формою нижче, щоб [[Special:UserLogin/signup|зареєструвати нового користувача]].
vi: Không có thành viên nào có tên “$1”. Tên người dùng có phân biệt chữ hoa chữ thường. Hãy kiểm tra lại chính tả, hoặc [[Special:UserLogin/signup|mở tài khoản mới]].
yi: נישטא קיין באניצער מיטן נאמען "$1". קוקט איבער אייער אויסלייג, אדער [[Special:UserLogin/signup|באשאפֿט א נייע קאנטע]].

# nosuchusershort
source: There is no user by the name "<nowiki>$1</nowiki>". Check your spelling.
af: Daar is geen gebruikersnaam "<nowiki>$1</nowiki>" nie. Maak seker dit is reg gespel.
ar: لا يوجد مستخدم باسم <nowiki>$1</nowiki>". تأكد من إملاء الاسم.
az: "<nowiki>$1</nowiki>" adında istifadəçi mövcud deyil. Düzgün yazdığına əmin ol.
bg: Не съществува потребител с името „<nowiki>$1</nowiki>“. Проверете изписването.
br: N'eus perzhiad ebet gantañ an anv « <nowiki>$1</nowiki> ». Gwiriit ar reizhskrivadur.
bs: Ne postoji korisnik sa imenom "<nowiki>$1</nowiki>". Provjerite da li ste dobro ukucali.
ckb: بەکارهێنەر بە ناوی "<nowiki>$1</nowiki>" نیە. چاو لە ڕێنووسەکە بکە.
cs: Neexistuje uživatel se jménem „<nowiki>$1</nowiki>“. Zkontrolujte zápis.
cy: Does dim defnyddiwr o'r enw "<nowiki>$1</nowiki>". Gwiriwch eich sillafu.
de: Der Benutzername „<nowiki>$1</nowiki>“ existiert nicht. Bitte überprüfe die Schreibweise.
el: Δεν υπάρχει χρήστης με το όνομα "<nowiki>$1</nowiki>". Παρακαλούμε ελέγξτε την ορθογραφία.
eo: Ne ekzistas uzanto kun la nomo "<nowiki>$1</nowiki>". Bonvolu kontroli vian ortografion.
es: No hay un usuario con el nombre «<nowiki>$1</nowiki>». Comprueba que lo has escrito correctamente.
et: Kasutajat nimega "<nowiki>$1</nowiki>" ei ole olemas. Kontrollige kirjapilti.
eu: Ez dago "<nowiki>$1</nowiki>" izena duen erabiltzailerik. Egiaztatu ongi idatzi duzula.
fa: هیچ کاربری با نام ''<nowiki>$1</nowiki>'' وجود ندارد. املایتان را وارسی کنید.
fi: Käyttäjää nimeltä ”<nowiki>$1</nowiki>” ei ole. Kirjoititko nimen oikein?
fr: Il n’y a pas de contributeur avec le nom « <nowiki>$1</nowiki> ». Veuillez vérifier l’orthographe.
ga: Níl aon úsáideoir ann leis an ainm "<nowiki>$1</nowiki>". Cinntigh do litriú.
gl: Non existe ningún usuario chamado "<nowiki>$1</nowiki>". Verifique o nome que inseriu.
he: אין משתמש בשם "<nowiki>$1</nowiki>". אנא ודאו שהאיות נכון.
hr: Ne postoji suradnik s imenom "<nowiki>$1</nowiki>". Provjerite Vaš unos.
hu: Nem létezik „<nowiki>$1</nowiki>” nevű szerkesztő. Ellenőrizd, hogy helyesen írtad-e be.
hy: <nowiki>$1</nowiki> անունով մասնակից գոյություն չունի։ Ստուգեք ձեր ուղղագրությունը։
id: Tidak ada pengguna dengan nama "<nowiki>$1</nowiki>". Silakan periksa kembali ejaan Anda.
is: Það er enginn notandi með nafnið „<nowiki>$1</nowiki>“. Athugaðu hvort nafnið sé ritað rétt.
it: Non è registrato alcun utente di nome "<nowiki>$1</nowiki>". Verificare il nome inserito.
ja: 「<nowiki>$1</nowiki>」という利用者は見当たりません。 綴りが正しいことを再度確認してください。
ka: მომხმარებელი სახელით "<nowiki>$1</nowiki>" არ არსებობს. შეამოწმეთ მართლწერა.
kk_arab: مىندا «$1» دەپ اتالعان قاتىسۋشى جوق. ەملەڭىزدى تەكسەرىڭىز.
kk_cyrl: Мында «<nowiki>$1</nowiki>» деп аталған қатысушы жоқ. Емлеңізді тексеріңіз.
kk_latn: Mında «<nowiki>$1</nowiki>» dep atalğan qatıswşı joq. Emleñizdi tekseriñiz.
km: គ្មានអ្នកប្រើដែលមានឈ្មោះ <nowiki>$1</nowiki>" ទេ។ សូម​ពិនិត្យ​​អក្ខរាវិរុទ្ធ​របស់អ្នក ។
ko: 이름이 ‘<nowiki>$1</nowiki>’인 사용자는 없습니다. 철자가 맞는지 확인해 주세요.
lb: De Benotzernumm "<nowiki>$1</nowiki>" gëtt et net. Kuckt w.e.g. op d'Schreifweis richteg ass.
lt: Nėra jokio naudotojo, pavadinto „<nowiki>$1</nowiki>“. Patikrinkite rašybą.
mg: Tsy misy mpikambana hoe "<nowiki>$1</nowiki>". Hamarino ny tsipelina.
mk: Нема корисник со името „<nowiki>$1</nowiki>“. Проверете дали правилно сте напишале.
ml: "<nowiki>$1</nowiki>" എന്ന പേരിൽ ഒരു ഉപയോക്താവ് ഇല്ല. അക്ഷരങ്ങൾ ഒന്നു കൂടി പരിശോധിക്കുക.
mr: "<nowiki>$1</nowiki>" या नावाचा सदस्य नाही. लिहीताना आपली चूक तर नाही ना झाली?
mt: M'hemm l-ebda utent bl-isem "<nowiki>$1</nowiki>". Agħmel żġur li ktibta sew.
nds_nl: Der is gien gebruker mit de naam "$1". Kiek de spelling nao.
nl: De gebruiker "<nowiki>$1</nowiki>" bestaat niet. Controleer de schrijfwijze.
nn: Det finst ikkje nokon brukar med brukarnamnet «<nowiki>$1</nowiki>». Sjekk at du har skrive rett.
no: Det finnes ingen bruker ved navn «<nowiki>$1</nowiki>». Kontroller stavemåten.
oc: I a pas de contributor amb lo nom « <nowiki>$1</nowiki> ». Verificatz l’ortografia.
pl: Brak użytkownika o nazwie „<nowiki>$1</nowiki>”. Sprawdź poprawność pisowni.
ps: د "<nowiki>$1</nowiki>" په نوم هېڅ کوم ګڼون نشته. لطفاً خپل د نوم ليکلې بڼې ته ځير شی چې پکې تېروتنه نه وي.
pt: Não existe um utilizador com o nome "<nowiki>$1</nowiki>". Verifique o nome que introduziu.
pt_br: Não existe um usuário com o nome "<nowiki>$1</nowiki>". Verifique o nome que introduziu.
ro: Nu este nici un utilizator cu numele „<nowiki>$1</nowiki>”. Verificați dacă ați scris corect.
ru: Не существует участника с именем <nowiki>$1</nowiki>. Проверьте написание имени.
sd: "<nowiki>$1</nowiki>" نالي ڪو به يُوزر ناهي. هِجي جي پڪ ڪندا.
si: "<nowiki>$1</nowiki>" නමින් පරිශීලකයෙකු නොමැත. අක්‍ෂර-වින්‍යාසය පිරික්සා බලන්න.
sk: V súčasnosti neexistuje používateľ s menom „<nowiki>$1</nowiki>“. Skontrolujte preklepy.
sl: Uporabnik z imenom »<nowiki>$1</nowiki>« ne obstaja. Preverite črkovanje.
sq: Nuk ka asnjë përdorues me emrin "<nowiki>$1</nowiki>".
sr_ec: Корисник с именом „<nowiki>$1</nowiki>“ не постоји. Проверите да ли сте га добро унели.
sr_el: Ne postoji korisnik sa imenom "<nowiki>$1</nowiki>". Proverite da li ste dobro napisali.
sv: Det finns ingen användare som heter "<nowiki>$1</nowiki>". Kontrollera att du stavat rätt.
ta: "<nowiki>$1</nowiki>" என்ற பெயரில் பயனர் யாரும் இல்லை. நீங்கள் உள்ளிட்ட பெயரை சரி பார்க்கவும்.
te: "<nowiki>$1</nowiki>" అనే పేరుతో సభ్యులు లేరు. పేరు సరి చూసుకోండి.
th: ไม่มีชื่อผู้ใช้ในชื่อ "<nowiki>$1</nowiki>" กรุณาตรวจสอบการสะกด
tr: "<nowiki>$1</nowiki>" adında bir kullanıcı bulunmamaktadır. Yazılışı kontrol edin.
tt_cyrl: <nowiki>$1</nowiki> исемле кулланучы юк. Язылышыгызны тикшерегез.
tt_latn: <nowiki>$1</nowiki> isemle qullanuçı yuq. Yazılışığıznı tikşeregez.
uk: Користувач з іменем <nowiki>$1</nowiki> не існує. Перевірте правильність написання імені.
vi: Không có thành viên nào có tên “<nowiki>$1</nowiki>”. Xin hãy kiểm tra lại chính tả.
yi: נישטאָ קיין באַניצער מיטן נאָמען "<nowiki>$1</nowiki>". ביטע באַשטעטיקט דעם אויסלייג.

# nouserspecified
source: You have to specify a username.
af: U moet 'n gebruikersnaam spesifiseer.
ar: يجب عليك تحديد اسم مستخدم.
az: İstifadəçi adı daxil etməlisiniz.
bg: Необходимо е да се посочи потребителско име.
br: Ret eo deoc'h spisaat un anv implijer.
bs: Morate izabrati korisničko ime.
ckb: دەبێ ناوی بەکارهێنەر دابین‌ بکەی.
cs: Musíte zadat uživatelské jméno.
cy: Mae'n rhaid nodi enw defnyddiwr.
de: Bitte gib einen Benutzernamen an.
el: Πρέπει να ορίσετε ένα όνομα χρήστη.
eo: Vi devas entajpi salutnomon.
es: Debes especificar un nombre de usuario.
et: Kasutajanimi puudub.
eu: Erabiltzaile izena zehaztu beharra daukazu.
fa: باید یک نام کاربری مشخص کنید.
fi: Käyttäjätunnusta ei ole määritelty.
fr: Vous devez saisir un nom d’utilisateur.
ga: Caithfidh ainm úsáideoir a shonrú.
gl: Debe especificar un nome de usuario.
he: עליכם לציין שם משתמש.
hr: Molimo navedite suradničko ime.
hu: Meg kell adnod a felhasználói nevet.
hy: Հարկավոր է նշել մասնակցային անուն։
id: Anda harus memasukkan nama pengguna.
is: Þú verður að taka fram notandanafn.
it: È necessario specificare un nome utente.
ja: 利用者名を指定してください。
ka: საჭიროა მომხმარებლის სახელის მითითება.
kk_arab: قاتىسۋشى اتىن كەلتىرۋىڭىز ٴجون.
kk_cyrl: Қатысушы атын келтіруіңіз жөн.
kk_latn: Qatıswşı atın keltirwiñiz jön.
km: អ្នកត្រូវតែ​ផ្ដល់អត្តនាម។
ko: 사용자 이름을 입력하지 않았습니다.
lb: Gitt w.e.g. e Benotzernumm un.
lt: Jums reikia nurodyti naudotojo vardą.
mg: Tsy maintsy mampiditra solonanarana ianao.
mk: Мора да наведете корисничко име.
ml: ഉപയോക്തൃനാമം നിർബന്ധമായും ചേർക്കണം.
mr: तुम्हाला सदस्यनाव नमुद करावे लागेल.
mt: Trid tispeċifika isem tal-utent.
nds_nl: Vul asjeblief een naam in
nl: U dient een gebruikersnaam op te geven.
nn: Du må oppgje eit brukarnamn.
no: Du må oppgi et brukernavn.
oc: Vos cal especificar vòstre nom d'utilizaire.
pl: Musisz podać nazwę użytkownika.
ps: تاسې ځان ته کوم کارن نوم نه دی ځانګړی کړی.
pt: Precisa de especificar um nome de utilizador.
pt_br: Você precisa especificar um nome de usuário.
ro: Trebuie să specificați un nume de utilizator.
ru: Вы должны указать имя участника.
sd: توهان کي ڪو يوزرنانءُ ڄاڻائڻو پوندو.
si: ඔබ විසින් පරිශීලක-නාමයක් සඳහන් කල යුතු වේ.
sk: Musíte uviesť meno používateľa.
sl: Prosimo, vpišite uporabniško ime.
sq: Ju duhet të jepni një nofkë
sr_ec: Морате навести корисничко име.
sr_el: Morate da naznačite korisničko ime.
sv: Du måste ange ett användarnamn.
ta: நீங்கள் பயனர் பெயரொன்றை குறிப்பிட வேண்டும்.
te: సభ్యనామాన్ని తప్పనిసరిగా ఎంచుకోవాలి.
th: คุณต้องระบุชื่อผู้ใช้
tr: Bir kullanıcı adı belirtmek zorundasınız.
tt_cyrl: Сез теркәү исмегезне күрсәтергә тиешсез.
tt_latn: Sez terkäw ismegezne kürsätergä tieşsez.
uk: Ви повинні зазначити ім'я користувача.
vi: Bạn phải đưa ra tên đăng ký.
yi: איר ברויכט ספעציפיזירן א באנוצער-נאמען.
