Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# confirmedittext
source: You must confirm your e-mail address before editing pages. Please set and validate your e-mail address through your [[Special:Preferences|user preferences]].
af: U moet u e-posadres bevestig voor u bladsye wysig. Verstel en bevestig asseblief u e-posadres by u [[Special:Preferences|voorkeure]].
ar: يجب عليك تأكيد بريدك الإلكتروني قبل تعديل الصفحات. من فضلك اكتب وأكد بريدك الإلكتروني من خلال [[Special:Preferences|تفضيلاتك]].
az: Siz elektron ünvanınızı səhifədə dəyişiklik etməzdən əvvəl göstərməlisiniz. Zəhmət olmasa elektron ünvanınızı [[Special:Preferences|istifadəçi nizamlaması]] səhifənizdə göstərib təsdiq ediniz.
bg: Необходимо е да потвърдите електронната си поща, преди да редактирате страници. Въведете и потвърдете адреса си на [[Special:Preferences|страницата с настройките]].
br: Rankout a ri bezañ kadarnaet ho chomlec'h postel a-raok gellout degas kemmoù er pajennoù. Skrivit ha kadarnait ho chomlec'h postel en ho [[Special:Preferences|penndibaboù implijer]] mar plij.
bs: Morate potvrditi Vašu e-mail adresu prije nego počnete mijenjati stranice. Molimo da postavite i verifikujete Vašu e-mail adresu putem Vaših [[Special:Preferences|korisničkih opcija]].
ckb: پێویستە پێش هەرجۆرە دەستکاریەکی لاپەڕەکان ئەدرەسی ئیمەیلت ڕاچاو کردبێت .<br /> تکایە لە [[Special:Preferences|ھەڵبژاردەکانی بەکارھێنەر]] ئی‌مەیلەکەت دانێ و بڕواپێکراوی بکە.
cs: Pro editaci stránek je vyžadováno potvrzení vaší e-mailové adresy. Na stránce [[Special:Preferences|nastavení]] zadejte a nechte potvrdit svou e-mailovou adresu.
cy: Mae'n rhaid i chi gadarnhau eich cyfeiriad e-bost cyn y gallwch ddechrau golygu tudalennau. Gosodwch eich cyfeiriad e-bost drwy eich [[Special:Preferences|dewisiadau defnyddiwr]] ac yna'i gadarnhau, os gwelwch yn dda.
de: Du musst deine E-Mail-Adresse erst bestätigen, bevor du Bearbeitungen durchführen kannst. Bitte ergänze und bestätige deine E-Mail in den [[Special:Preferences|Einstellungen]].
el: Πρέπει να επιβεβαιώσετε την διεύθυνση e-mail σας πριν μπορέσετε να επεξεργαστείτε σελίδες. Παρακαλώ θέστε και επικυρώστε την διεύθυνση e-mail σας μέσω των [[Special:Preferences|προτιμήσεων χρήστη]] σας.
eo: Vi devas konfirmi vian retpoŝtan adreson antaŭ ol redakti paĝojn. Bonvolu agordi kaj validigi vian retadreson per viaj [[Special:Preferences|preferoj]].
es: Debes confirmar tu dirección electrónica antes de editar páginas. Por favor, establece y valida una dirección electrónica a través de tus [[Special:Preferences|preferencias de usuario]].
et: Lehekülgi ei saa toimetada enne e-posti aadressi kinnitamist. Palun määra ja kinnita e-posti aadress [[Special:Preferences|eelistuste leheküljel]].
eu: Orrialdeetan aldaketak egin aurretik zure e-posta helbidea egiaztatu beharra daukazu. Mesedez, zehaztu eta egiaztatu zure e-posta helbidea [[Special:Preferences|hobespenetan]].
fa: شما باید، پیش از ویرایش صفحه‌ها، نشانی پست الکترونیکی خود را مشخص و تأیید کنید. لطفاً از طریق [[Special:Preferences|ترجیحات کاربر]] این کار را صورت دهید.
fi: Et voi muokata sivuja, ennen kuin olet varmentanut sähköpostiosoitteesi. Voit tehdä varmennuksen [[Special:Preferences|asetussivulla]].
fr: Vous devez confirmer votre adresse de courriel avant de modifier les pages. Veuillez entrer et valider votre adresse de courriel dans vos [[Special:Preferences|préférences]].
gl: Debe confirmar o correo electrónico antes de comezar a editar. Por favor, configure e dea validez ao correo mediante as súas [[Special:Preferences|preferencias de usuario]].
he: עליכם לאמת את כתובת הדוא"ל שלכם לפני שתוכלו לערוך דפים. אנא הגדירו ואמתו את כתובת הדוא"ל שלכם באמצעות [[Special:Preferences|העדפות המשתמש]] שלכם.
hr: Morate potvrditi Vašu e-mail adresu prije nego što Vam bude omogućeno uređivanje. Molim unesite i ovjerite Vašu e-mail adresu u [[Special:Preferences|suradničkim postavkama]].
hu: Lapok szerkesztése előtt meg kell erősítened az e-mail címedet. Kérjük, hogy a [[Special:Preferences|szerkesztői beállításaidban]] add meg, majd erősítsd meg az e-mail címedet.
hy: Էջերի խմբագրումից առաջ անհրաժեշտ է վավերացնել էլ-հասցեն։ Խնդրում ենք նշել և վավերացնել ձեր էլ-փոստի հասցեն ձեր [[Special:Preferences|նախընտրությունների]] մեջ։
id: Anda harus mengkonfirmasikan dulu alamat surel Anda sebelum menyunting halaman. Harap masukkan dan validasikan alamat surel Anda melalui [[Special:Preferences|halaman preferensi pengguna]] Anda.
is: Þú verður að staðfesta netfangið þitt áður en þú getur breytt síðum. Vinsamlegast stilltu og staðfestu netfangið þitt í gegnum [[Special:Preferences|stillingarnar]].
it: Per essere abilitati alla modifica delle pagine è necessario confermare il proprio indirizzo e-mail. Per impostare e confermare l'indirizzo servirsi delle [[Special:Preferences|preferenze]].
ja: ページの編集を始める前にメールアドレスの確認をする必要があります。 [[Special:Preferences|個人設定]]でメールアドレスを設定し、確認を行ってください。
ka: გვერდების დარედაქტირებამდე უნდა დაადასტუროთ თქვენი ელფოსტის მისამართი. გთხოვთ [[Special:Preferences|მომხმარებლის პარამეტრებში]] მიუთითოთ და დაამოწმოთ ელფოსტის მისამართი.
kk_arab: بەتتەردى وڭدەۋ ٴۇشىن الدىن الا ە-پوشتا مەكەنجايىڭىزدى قۇپتاۋىڭىز ٴجون. ە-پوشتا مەكەنجايىڭىزدى [[Special:Preferences|پايدالانۋشىلىق باپتالىمدارىڭىز]] ارقىلى قويىڭىز دا جارامدىلىعىن تەكسەرىپ شىعىڭىز.
kk_cyrl: Беттерді өңдеу үшін алдын ала Е-пошта мекенжайыңызды құптауыңыз жөн. Е-пошта мекенжайыңызды [[{{#special:Preferences}}|пайдаланушылық бапталымдарыңыз]] арқылы қойыңыз да жарамдылығын тексеріп шығыңыз.
kk_latn: Betterdi öñdew üşin aldın ala E-poşta mekenjaýıñızdı quptawıñız jön. E-poşta mekenjaýıñızdı [[{{#special:Preferences}}|paýdalanwşılıq baptalımdarıñız]] arqılı qoýıñız da jaramdılığın tekserip şığıñız.
km: អ្នកត្រូវតែផ្ទៀងផ្ទាត់បញ្ជាក់អាសយដ្ឋានអ៊ីមែលរបស់អ្នកមុននឹងកែប្រែខ្លឹមសារអត្ថបទ។ សូមកំណត់និងផ្តល់សុពលភាពឱ្យអាសយដ្ឋានអ៊ីមែលរបស់អ្នកតាម [[Special:Preferences|ចំណង់ចំណូលចិត្ត]] របស់អ្នក។
ko: 문서를 고치려면 이메일 인증 절차가 필요합니다. [[Special:Preferences|사용자 환경 설정]]에서 이메일 주소를 입력하고 이메일 주소 인증을 해 주시기 바랍니다.
lb: Dir musst är E-Mail-Adress confirméieren, ier Dir Ännerunge maache kënnt. Gitt w.e.g. eng E-Mailadrss a validéiert se op äre [[Special:Preferences|Benotzerastellungen]].
lt: Jums reikia patvirtinti el. pašto adresą, prieš redaguojant puslapius. Prašome nurodyti ir patvirtinti jūsų el. pašto adresą per jūsų [[Special:Preferences|naudotojo nustatymus]].
mg: Tsy maintsy marihina ny adiresy imailakao aloha no manova pejy. Ampidiro sy Checkeo ny adiresy imailakao amin'ny [[Special:Preferences|safidinao]].
mk: Морате да ја потврдите вашата е-поштенска адреса пред да уредувате страници. Поставете ја и валидирајте ја вашата е-поштенска адреса преку вашите [[Special:Preferences|нагодувања]].
ml: താളുകൾ തിരുത്തുന്നതിനു മുൻപ് താങ്കൾ താങ്കളുടെ ഇമെയിൽ വിലാസം സ്ഥിരീകരിക്കേണ്ടതാണ്‌. ഇമെയിൽ വിലാസം ക്രമപ്പെടുത്തി സാധുത പരിശോധിക്കാൻ [[Special:Preferences|എന്റെ ക്രമീകരണങ്ങൾ]] എന്ന സം‌വിധാനം ഉപയോഗിക്കുക.
mr: तुम्ही संपादने करण्यापुर्वी तुमचा विपत्र पत्ता शाबीत करणे आवश्यक आहे.Please set and validate तुमचा विपत्र पत्ता तुमच्या[[Special:Preferences|सदस्य पसंती]]तून लिहा व सिद्ध करा.
mt: Jinħtieġ li tikkonferma l-indirizz tal-e-mail tiegħek sabiex tkun tista' timmodifika l-paġni. Jekk jogħġbok, issettja u kkonferma l-indirizz tal-e-mail tiegħek mill-[[Special:Preferences|preferenzi tal-utent]].
nds_nl: Je mutten je posadres bevestigen veurda-j bewarken kunnen. Vul je adres in en bevestig 't via [[Special:Preferences|mien veurkeuren]].
nl: U moet uw e-mailadres bevestigen voor u kunt bewerken. Voer uw e-mailadres in en bevestig het via [[Special:Preferences|uw voorkeuren]].
nn: Du må stadfeste e-postadressa di før du kan endre sidene. Ver venleg og legg inn og stadfest e-postadressa di i [[Special:Preferences|innstillingane dine]].
no: Du må bekrefte e-postadressen din før du kan redigere sider. Vennligst oppgi og bekreft e-postadressen din via [[Special:Preferences|innstillingene dine]].
oc: Vos cal confirmar vòstra adreça electronica abans de modificar l'enciclopèdia. Picatz e validatz vòstra adreça electronica amb l'ajuda de la pagina [[Special:Preferences|preferéncias]].
pl: Edytowanie jest możliwe dopiero po zweryfikowaniu adresu e‐mail. Podaj adres e‐mail i potwierdź go w swoich [[Special:Preferences|ustawieniach użytkownika]].
pt: Precisa de confirmar o seu endereço de correio electrónico antes de começar a editar páginas. Introduza e valide o endereço através das [[Special:Preferences|preferências do utilizador]], por favor.
pt_br: Você precisa confirmar o seu endereço de e-mail antes de começar a editar páginas. Por favor, introduza um e valide-o através das suas [[Special:Preferences|preferências de usuário]].
ro: Trebuie să vă confirmați adresa de e-mail înainte de a edita pagini. Vă rugăm să vă setați și să vă validați adresa de e-mail cu ajutorul [[Special:Preferences|preferințelor utilizatorului]].
ru: Вы должны подтвердить ваш адрес электронной почты перед правкой страниц. Пожалуйста, введите и подтвердите ваш адрес электронной почты на [[Special:Preferences|странице настроек]].
si: පිටු සංස්කරණයට පෙර ඔබ‍ විසින් ඔබගේ විද්‍යුත්-තැපැල් ලිපිනය තහවුරු කල යුතු වේ. ඔබගේ [[Special:Preferences|පරිශීලක අභිරුචීන්]] තුලින් ඔබගේ විද්‍යුත්-තැපැල් ලිපිනය සකසා ඉක්බිතිව තහවුරු කරන්න.
sk: Pred úpravami stránok musíte potvrdiť vašu emailovú adresu. Prosím, nastavte a overte svoju emailovú adresu v [[Special:Preferences|používateľských nastaveniach]].
sl: Pred urejanjem strani morate potrditi svoj e-poštni naslov. Prosimo, da ga z uporabo [[Special:Preferences|uporabniških nastavitev]] vpišete in potrdite.
sq: Ju duhet së pari ta vërtetoni e-mail adresen para se të redaktoni. Ju lutem plotësoni dhe vërtetoni e-mailin tuaj te [[Special:Preferences|parapëlqimet]] e juaja.
sr_ec: Морате потврдити своју е-адресу пре уређивања страница. Поставите и потврдите је путем [[Special:Preferences|подешавања]].
sr_el: Morate potvrditi svoju e-adresu pre uređivanja stranica. Postavite i potvrdite je putem [[Special:Preferences|podešavanja]].
sv: Du måste bekräfta din e-postadress innan du kan redigera sidor. Var vänlig ställ in och validera din e-postadress genom dina [[Special:Preferences|användarinställningar]].
ta: நீங்கள் பக்கங்களைத் தொகுக்க முன்னர் மின்னஞ்சல் முகவரியை உறுதிப்படுத்த வேண்டும். உங்கள் [[Special:Preferences|விருப்பத்தேர்வுகள்]] பக்கத்தில் செல்லுபடியான மின்னஞ்சலைக் கொடுத்து அதனை உறுதிப்படுத்துங்கள்.
te: పేజీల్లో మార్పులు చేసేముందు మీ ఈ-మెయిలు చిరునామా ధృవీకరించాలి. [[Special:Preferences|మీ అభిరుచుల]]లో మీ ఈ-మెయిలు చిరునామా రాసి, ధృవీకరించండి.
th: ไม่อนุญาตให้แก้ไขถ้าไม่ได้ทำการยืนยันอีเมล กรุณายืนยันอีเมลผ่านทาง [[Special:Preferences|การตั้งค่าผู้ใช้]]
tr: Sayfa değiştirmeden önce e-posta adresinizi onaylamalısınız. Lütfen [[Special:Preferences|tercihler]] kısmından e-postanızı ekleyin ve onaylayın.
tt_cyrl: Битләрне үзгәртү алдыннан сез электрон почта адресыгызны дәлилләргә тиеш. Сез моны [[Special:Preferences|көйләүләр битендә]] башкара аласыз.
tt_latn: Bitlärne üzgärtü aldınnan sez elektron poçta adresığıznı dälillärgä tieş. Sez monı [[Special:Preferences|köyläwlär bitendä]] başqara alasız.
uk: Ви повинні підтвердити вашу адресу електронної пошти перед редагуванням сторінок. Будь-ласка зазначте і підтвердіть вашу електронну адресу на [[Special:Preferences|сторінці налаштувань]].
vi: Bạn cần phải xác nhận địa chỉ thư điện tử trước khi được sửa đổi trang. Xin hãy đặt và xác nhận địa chỉ thư điện tử của bạn dùng trang [[Special:Preferences|tùy chọn]].
yi: אויף אייך ליגט קודם די פֿליכט צו באשטעטיגן אייער ע־פאסט אדרעס איידער איר רעדאַקטירט בלעטער. ביטע שטעלט און באשטעטיגט אייער ע־פאסט אדרעס דורך אייערע [[Special:Preferences|באַניצער פרעפֿערענצן]] .

# nosuchsectiontitle
source: Cannot find section
af: Kan nie die afdeling vind nie
ar: تعذر إيجاد القسم
az: Belə bölmə yoxdur.
bg: Няма такъв раздел
br: Diposupl eo kavout ar rann-mañ
bs: Ne mogu pronaći sekciju
ckb: بەش نەدۆزرایەوە
cs: Sekce nenalezena
cy: Heb ddod o hyd i'r adran
de: Abschnitt nicht gefunden
el: Δεν υπάρχει τέτοιο τμήμα
eo: Ne povas trovi sekcion
es: Sección no encontrada
et: Sellist alaosa pole
eu: Atala ez da aurkitu
fa: چنین بخشی پیدا نشد
fi: Pyydettyä osiota ei ole
fr: Impossible de trouver la section
ga: Níl a leithéad de mhír ann
gl: Non se pode atopar a sección
he: הפסקה לא נמצאה
hr: Ne mogu pronaći odlomak
hu: A szakasz nem található
hy: Այսպիսի բաժին գոյություն չունի
id: Bagian tidak ditemukan
is: Hluti ekki til
it: Impossibile trovare la sezione
ja: 節が見つかりません
ka: სექცია არ არსებობს
kk_arab: وسىنداي ەش ٴبولىم جوق
kk_cyrl: Осындай еш бөлім жоқ
kk_latn: Osındaý eş bölim joq
km: រកមិនឃើញផ្នែកនេះទេ
ko: 단락을 찾을 수 없음
lb: Et gëtt keen esou enn Abschnitt
lt: Nėra tokio skyriaus
mg: Tsy nahita ilay fizarana
mk: Не можам да го пронајдам заглавието
ml: ഉപവിഭാഗം കണ്ടെത്താനായില്ല
mr: असा विभाग नाही.
mt: Is-sezzjoni ma tistax tinstab
nds_nl: Disse sectie besteet neet
nl: Deze subkop bestaat niet
nn: Kan ikkje finna bolk
no: Finner ikke avsnittet
oc: Impossible de trobar la seccion
pl: Nie można znaleźć sekcji
ps: برخه و نه موندل شوه
pt: Não foi possível encontrar a secção
pt_br: Não foi possível encontrar a seção
ro: Secțiunea nu poate fi găsită
ru: Невозможно найти раздел
si: කොටසක් සොයා ගත නොහැක
sk: Sekcia nebola nájdená
sl: Ne najdem razdelka
sq: !Asnjë seksion i tillë nuk ekziston
sr_ec: Одељак није пронађен
sr_el: Ne postoji takav odeljak
sv: Kan inte hitta avsnitt
ta: அப்படியொரு பகுதி கிடையாது
te: విభాగాన్ని కనగొనలేకపోయాం
th: ไม่พบหัวข้อย่อย
tr: Bölüm bulunamadı
tt_cyrl: Мондый бүлекне табып булмый.
tt_latn: Mondıy bülekne tabıp bulmıy.
uk: Не вдається знайти розділ
vi: Không tìm thấy đề mục
yi: נישט געפֿינען אָפטיילונג

# nosuchsectiontext
source: You tried to edit a section that does not exist. It may have been moved or deleted while you were viewing the page.
af: U het probeer om 'n afdeling wat nie bestaan nie te wysig. Dis was moontlik geskuif of verwyder terwyl u die bladsy gelees het.
ar: لقد حاولت تحرير قسم غير موجود. ربما يكون قد تم نقله أو حذفه أثناء مشاهدتك للصفحة.
az: Siz mövcud olmayan alt səhifəni redaktə etməyə çalışırsınız. Həmin alt səhifə ola bilsin siz səhifəyə baxan zaman silinib.
bg: Опитахте да редактирате раздел, който не съществува. Може би е бил преместен или изтрит междувременно.
br: Klasket hoc'h eus degas kemmoù en ur rann n'eus ket anezhi. Moarvat ez eo bet dilerc'hiet pe dilamet abaoe m'ho peus he lennet.
bs: Pokušali ste uređivati sekciju koja ne postoji. Možda je premještena ili obrisana dok ste pregledavali stranicu.
ckb: هەوڵی دەستکاریکردنی بەشێکت داوە کە بوونی نیە. لەوانەیە لەو کاتە خەریکی بینینی پەڕە بوویت گۆزرابێتەوە یان سڕابێتەوە.
cs: Pokoušíte se editovat neexistující sekci. Možná byla přesunuta či smazána, zatímco jste si stránku {{GENDER:|prohlížel|prohlížela|prohlíželi}}.
cy: Rydych wedi ceisio golygu adran nad ydy'n bod. Efallai bod yr adran wedi cael ei symud neu ei dileu ers i chi agor y dudalen.
de: Du hast versucht, einen Abschnitt zu bearbeiten, der nicht existiert. Vermutlich wurde er verschoben oder gelöscht, nachdem du die Seite aufgerufen hast.
el: Προσπαθήσατε να επεξεργαστείτε μια ενότητα που δεν υπάρχει. Μπορεί να έχει μετακινηθεί ή διαγραφεί, ενώ βλέπατε τη σελίδα.
eo: Vi provis redakti sekcion, kiu ne ekzistas. Ĝi eble estis movita aŭ forigita dum vi rigardis la paĝon.
es: Has intentado editar una sección que no existe. Quizá ha sido movida o borrada mientras visitabas la página.
et: Üritasid redigeerida alaosa, mida pole. Võimalik, et see teisaldati või kustutati, sellal kui lehekülge vaatasid.
eu: Existitzen ez den atala editatzen saiatu zara. Baliteke orrialdea begiratzen zenuen bitartean norbaitek ezabatu edo izenburua aldatu izana.
fa: شما تلاش کرده‌اید یک بخش در صفحه را ویرایش کنید که وجود ندارد. ممکن است در مدتی که شما صفحه را مشاهده می‌کردید این بخش جا به جا یا حذف شده باشد.
fi: Yritit muokata osiota, jota ei ole olemassa. Se on saatettu siirtää tai poistaa äskettäin.
fr: Vous avez essayé de modifier une section qui n’existe pas. Elle a peut-être été déplacée ou supprimée depuis que vous avez lu cette page.
gl: Intentou editar unha sección que non existe. Poida que a movesen ou borrasen mentres ollaba a páxina.
he: ניסיתם לערוך פסקה שאינה קיימת. ייתכן שהיא הועברה או נמחקה בעת שצפיתם בדף.
hr: Pokušali ste uređivati odlomak koji ne postoji. Možda je premješten ili izbrisan dok ste pregledavali stranicu.
hu: Egy olyan szakaszt próbáltál meg szerkeszteni, ami nem létezik. Lehet, hogy áthelyezték vagy törölték miközben nézted a lapot.
hy: Դուք փորձել եք խմբագրել գոյություն չունեցող բաժին։
id: Anda mencoba menyunting suatu subbagian yang tidak ada. Subbagian ini mungkin dipindahkan atau dihapus ketika Anda membukanya.
is: Það hefur komið upp villa.
it: Si è tentato di modificare una sezione inesistente. Potrebbe essere stata spostata o eliminata mentre si stava visionando la pagina.
ja: 存在しない節を編集しようとしました。 ページを閲覧している間に移動あるいは削除された可能性があります。
ka: თქვენ სცადეთ არარსებული სექციის რედაქტირება. შესაძლოა იგი გადაადგილდა ან წაიშალა თქვენს მიერ გვერდის ხილვისას.
kk_arab: جوق ٴبولىمدى وڭدەۋدى تالاپ ەتىپسىز.
kk_cyrl: Жоқ бөлімді өңдеуді талап етіпсіз.
kk_latn: Joq bölimdi öñdewdi talap etipsiz.
km: អ្នកបាន​ព្យាយាម​កែប្រែផ្នែក​មួយ​ដែលមិនទាន់មាន​នៅឡើយ។ ប្រហែលជាផ្នែកនោះត្រូវបានប្ដូរទីតាំងឬលុបចោល ក្នុងកំឡុងពេលដែលអ្នកកំពុងមើលវា។
ko: 편집하려는 문단이 존재하지 않습니다. 당신이 이 문서를 보는 동안 문단이 이동되거나 삭제되었을 수 있습니다.
lb: Dir hutt versicht een Abschnitt z'änneren den et net gëtt. Et ka sinn datt e geännert oder geläscht gouf iwwerdm wou Dir d'Säit gekuckt hutt.
lt: Jūs mėginote redaguoti skyrių, kuris neegzistuoja. Jis galėjo būti perkeltas arba ištrintas, kol peržiūrėjote puslapį.
mg: Nanandrana nanova fizarana tsy nisy ianao. Mety efa nakisaka angamba izy, na voafafa tamin' ianareo namaky ity pejy ity farany.
mk: Се обидовте да уредите заглавие кое не постои. Може да било преместено или избришано додека ја разгледувавте страницата.
ml: നിലവിലില്ലാത്ത ഒരു ഉപവിഭാഗമാണു താങ്കൾ തിരുത്താൻ ശ്രമിക്കുന്നത്. താങ്കൾ താൾ വായിച്ച നേരം അത് മാറ്റപ്പെടുകയോ നീക്കംചെയ്യപ്പെടുകയോ ചെയ്തിട്ടുണ്ടാവാം.
mr: तुम्ही अस्तिवात नसलेला विभाग संपादन करण्याचा प्रयत्न केला आहे.
mt: Int ippruvjat timmodifika sezzjoni li ma teżistix.<br /> Seta' ġara li din ġiet immexxiha jew imħassra waqt li kont qed tara l-paġna.
nds_nl: Je preberen een sectie te bewarken dat neet besteet. 't Kan ween dat 't herneumd is of dat 't vort-edaon is to jie 't an 't bekieken wanen.
nl: U probeerde een subkopje te bewerken dat niet bestaat. Wellicht is het verplaatst of verwijderd terwijl u de pagina aan het bekijken was.
nn: Du prøvde å endre ein bolk som ikkje finst. Han kan ha vorten flytta eller sletta medan du såg på sida.
no: Du prøvde å redigere et avsnitt som ikke eksisterer. Det kan ha blitt flyttet eller slettet mens du så på siden.
oc: Avètz ensajat de modificar una seccion qu’existís pas. Benlèu qu'es estada desplaçada o suprimida dempuèi qu'avètz legida aquesta pagina.
pl: {{GENDER:|Próbowałeś|Próbowałaś}} edytować sekcję, która nie istnieje. Mogła zostać przeniesiona lub usunięta podczas przeglądania tej strony.
ps: تاسې د يوې داسې برخې د سمون هڅه کړې چې تر اوسه پورې نشته. کېدای هغه مهال چې تاسې د دې مخ نه کتنه کوله، همدا برخه کوم بل ځای ته لېږدل شوې او يا هم ړنګه شوې وي.
pt: Tentou editar uma secção que não existe. Ela pode ter sido movida ou removida enquanto estava a ver a página.
pt_br: Você tentou editar uma seção que não existe. Ela pode ter sido movida ou removido enquanto você estava vendo a página.
ro: Ați încercat să modificați o secțiune care nu există. Aceasta fie a fost mutată, fie a fost ștearsă în timp ce vizualizați pagina.
ru: Вы пытаетесь редактировать несуществующий раздел. Возможно, он был перемещён или удалён, пока вы просматривали эту страницу.
si: ඔබ උත්සාහ කළේ නොපවතින කොටසක් සංස්කරණය කිරීමටයි. එම කොටස ඔබ පිටුව නරඹමින් සිටින අතරතුර මකා දමනු ලැබ හෝ දලනය කිරීමට ලක් කර හෝ තිබිය හැක.
sk: Pokúšali ste sa upravovať sekciu, ktorá neexistuje. Možno bola presunutá alebo zmazaná odkedy ste si stránku zobrazili.
sl: Poskušali ste urediti razdelek, ki ne obstaja. Morda je bil premaknjen ali izbrisan, medtem ko ste gledali stran.
sq: Keni provuar të redaktoni një seksion që s'ekziston.
sr_ec: Покушали сте да уредите одељак који не постоји. Можда је премештен или обрисан док сте прегледали страницу.
sr_el: Pokušali ste da uredite odeljak koji ne postoji. Možda je bio premešten ili obrisan dok ste pregledali stranu.
sv: Du försökte redigera ett avsnitt som inte finns. Det kan ha flyttats eller raderats medan du tittade på sidan.
ta: இல்லாத பகுதியொன்றைத் தாங்கள் தொகுக்க முயற்சி செய்துள்ளீர்கள். தாங்கள் இப்பக்கத்தை பார்த்துக்கொண்டிருக்கம் போது, அதனை வேறு இடத்திற்கு நகர்த்தியிருக்கலாம் (அல்லது) நீக்கியிருக்கலாம்.
te: మీరు లేని విభాగాన్ని మార్చడానికి ప్రయత్నించారు. మీరు పేజీని చూస్తూన్నప్పుడు దాన్ని ఎవరైనా తరలించి లేదా తొలగించి ఉండవచ్చు.
th: คุณพยายามแก้ไขหัวข้อย่อยที่ไม่มีอยู่แล้วในขณะนี้ หัวข้อย่อยดังกล่าวอาจถูกย้ายหรือลบในขณะที่คุณดูหน้าเว็บอยู่
tr: Bulunmayan bir konu başlığını değiştirmeyi denediniz. Siz sayfayı görüntülerken taşınmış veya silinmiş olabilir.
tt_cyrl: Сез булмаган бүлекне төзәтергә телисез. Сез бу сәхифәне караганда ул бетерелә алды.
tt_latn: Sez bulmağan bülekne tözätergä telisez. Sez bu säxifäne qarağanda ul beterelä aldı.
uk: Ви намагаєтесь редагувати розділ, якого не існує. Можливо, він був перейменований або вилучений, поки ви переглядали сторінку.
vi: Bạn vừa sửa đổi một mục chưa tồn tại. Có thể nó đã bị di chuyển hoặc xóa đi trong khi bạn đang xem trang.
yi: איר האט פרובירט ענדערן אן אפטיילונג וואס עקזעסטירט נישט. קען זײַן מ'האט זי באַוועגט אדער אויסגעמעקט ווען איר האט באקוקט דעם בלאַט.

# loginreqtitle
source: Login required
af: Inteken Benodig
ar: تسجيل الدخول مطلوب
az: Daxil olmalısınız
bg: Изисква се влизане
br: Anv implijer rekis
bs: Potrebno je prijavljivanje
ckb: پێویستە بچیه ژور
cs: Vyžadováno přihlášení
cy: Mae angen mewngofnodi
de: Anmeldung erforderlich
el: Απαιτείται η σύνδεση του χρήστη.
eo: Nepre ensaluti
es: Se requiere identificación
et: Vajalik on sisselogimine
eu: Saioa hastea beharrezkoa
fa: ورود به سامانه لازم است
fi: Sisäänkirjautuminen vaaditaan
fr: Connexion nécessaire
ga: Tá logáil isteach de dhíth ort
gl: Cómpre acceder ao sistema
he: כניסה לחשבון נדרשת
hr: Nužna prijava
hu: Bejelentkezés szükséges
hy: Անհրաժեշտ է մտնել համակարգ
id: Harus masuk log
is: Innskráningar krafist
it: Accesso richiesto
ja: ログインが必要
ka: რეგისტრაცია აუცილებელია
kk_arab: كىرۋىڭىز كەرەك
kk_cyrl: Кіруіңіз керек
kk_latn: Kirwiñiz kerek
km: តម្រូវអោយកត់ឈ្មោះចូល
ko: 로그인 필요
lb: Umeldung néideg
lt: Reikalingas prisijungimas
mg: Mila fidirana
mk: Треба да се најавите
ml: ലോഗിൻ ചെയ്യേണ്ടതുണ്ട്
mr: प्रवेश गरजेचा आहे
mt: Sabiex tagħmel modifiki f'din il-paġna huwa neċessarju li tidħol bħalha utent reġistrat fuq dan is-sit.
nds_nl: Anmelden verplich
nl: Aanmelden verplicht
nn: Innlogging trengst
no: Innlogging kreves
oc: Connexion necessària
pl: musisz się zalogować
ps: غونډال کې ننوتنه پکار ده
pt: Autenticação necessária
pt_br: Autenticação Requerida
ro: Necesită autentificare
ru: Требуется авторизация
si: ප්‍රවිෂ්ට වී සිටීම අවශ්‍යයි
sk: Je potrebné prihlásiť sa
sl: Treba se je prijaviti
sq: Detyrohet hyrja
sr_ec: Потребна је пријава
sr_el: Potrebno [[{{ns:special}}:Userlogin|prijavljivanje]]
sv: Inloggning krävs
ta: புகுபதிகை செய்யப்பட வேண்டும்
te: ప్రవేశము తప్పనిసరి
th: จำเป็นต้องล็อกอิน
tr: Oturum açmanız gerekiyor
tt_cyrl: Керү кирәк
tt_latn: Kerü kiräk
uk: Необхідно ввійти до системи
vi: Cần đăng nhập
yi: אריינלאגירן פארלאנגט זיך
