Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# cant-move-user-page
source: You do not have permission to move user pages (apart from subpages).
af: U het nie die nodige regte om gebruikersbladsye te kan skuif nie.
ar: أنت لا تمتلك الصلاحية لنقل صفحات المستخدم الرئيسية.
az: İstifadəçi səhifələrinin adını dəyişə bilməzsiniz (başlıqlardan başqa).
bg: Нямате нужните права на достъп, за да местите потребителски страници (можете да местите само подстраници).
br: Noc'h ket aotreet da adenvel pajennoù pennañ an implijerien (er-maez eus o ispajennoù).
bs: Nemate dopuštenje da premještate korisničke stranice (bez podstranica).
ckb: ڕێگەت پێ‌نەدراوە بۆ گواستنەوەی لاپەڕەکانی بەکارهێنەر (جیاواز لە ژێرلاپەڕەکان).
cs: Nemáte oprávnění přesouvat uživatelské stránky.
cy: Nid yw'r gallu ganddoch i symud tudalennau defnyddwyr (heblaw am isdudalennau).
de: Du hast keine Berechtigung, Benutzerhauptseiten zu verschieben.
el: Δεν έχετε άδεια για να μετακινήσετε σελίδες χρηστών (παρά μόνο υποσελίδες).
eo: Vi ne rajtas movi radikajn uzanto-paĝojn.
es: No tienes permiso para mover páginas de usuario (excepto subpáginas).
et: Sul ei ole õigust teisaldada kasutajalehti (erandiks on kasutajate alamlehed).
eu: Ez duzu lankide orrialdeak mugitzeko eskumenik (azpiorrialdeetatik at).
fa: شما اجازه ندارید صفحه‌های کاربری سرشاخه را انتقال دهید.
fi: Sinulla ei ole lupaa siirtää käyttäjäsivuja (lukuun ottamatta alasivuja).
fr: Vous n’avez pas la permission de renommer les pages principales d’utilisateurs (en dehors de leurs sous-pages).
gl: Non ten os permisos necesarios para mover páxinas de usuario (agás subpáxinas).
he: אינכם מורשים להעביר דפי משתמש (למעט דפי משנה).
hr: Nemate dopuštenja za premještanje root suradničkih stranica.
hu: Nem nevezhetsz át szerkesztői lapokat (az allapokon kívül).
id: Anda tidak memiliki hak akses untuk memindahkan halaman pengguna (terpisah dari subhalaman).
is: Þú hefur ekki leyfi til að færa notandasíðu (fyrir utan undirsíður).
it: Non si dispone dei permessi necessari per spostare le pagine utente (escluse le sottopagine).
ja: 利用者ページを移動させる権限がありません（下位ページ内は除く）。
ka: თქვენ ვერ გადაიტანთ მომხმარებელთა გვერდებს.
km: អ្នកមិនត្រូវបានអនុញ្ញាតឱ្យប្ដូរទីតាំងទំព័រអ្នកប្រើប្រាស់នានា(ដាច់ពីអនុទំព័ររបស់វា)ទេ។
ko: 사용자 문서를 옮길 권한이 없습니다 (하위 문서는 제외).
lb: Dir hutt net déi néideg Rechter fir Benotzerhaaptsäiten ze réckelen.
lt: Jūs neturite teisės perkelti naudotojų puslapių (išskyrus popuslapius).
mg: Tsy azo ovainao anarana ny renipejim-pikambana (any ivelan'ny zana-pejiny).
mk: Немате дозвола за преместување на основни кориснички страници (освен потстраници).
ml: ഉപയോക്താവിനുള്ള താളുകളുടെ തലക്കെട്ട് മാറ്റാനുള്ള അനുമതി താങ്കൾക്കില്ല (ഉപതാളുകൾ ഉൾപ്പെടുന്നില്ല).
mr: तुम्हाला सदस्याचे दस्तावैज स्थानांतरीत करण्याची परवानगी नाही.
nds_nl: Je hemmen gien rechen um gebrukerspagina's te herneumen.
nl: U hebt geen rechten om gebruikerspagina's te hernoemen (met uitzondering van subpagina's).
nn: Du har ikkje løyve til å flytte brukarsider (bortsett frå undersider).
no: Du har ikke tillatelse til å flytte brukersider (bortsett fra undersider).
oc: Avètz pas la permission de tornar nomenar de paginas d'utilizaires raices sus aqueste wiki.
pl: Nie masz uprawnień do przenoszenia stron użytkowników (za wyjątkiem podstron).
ps: تاسې د کارن مخونو د لېږدولو پرېښله نلرۍ (د څېرمه مخونو نه پرته).
pt: Não possui permissão de mover páginas de utilizadores (pode mover sub-páginas).
pt_br: Você não possui permissão de mover páginas principais de usuários.
ro: Nu ai permisiunea de a muta paginile utilizatorului (în afară de subpagini).
ru: У вас нет разрешения переименовывать основные страницы участников.
si: පරිශීලක පිටු ගෙනයෑමට (උපපිටු වලින් හැරෙන්නට) ඔබ හට අවසර නොමැත.
sk: Nemáte povolenie presúvať koreňové stránky používateľov.
sl: Nimate dovoljenja, da premikate uporabniške strani (razen podstrani).
sq: Ju nuk keni të drejat për të lzhvendosur faqet e përdoruesve (përveç nën-faqeve).
sr_ec: Немате права потребна за премештање корисничких страница (искључујући подстранице).
sr_el: Nemate prava potrebna za premeštanje korisničkih strana (isključujući podstrane).
sv: Du har inte behörighet att flytta användarsidor (bortsett från undersidor).
te: వాడుకరి పేజీలను (ఉపపేజీలు కానివాటిని) తరలించే అనుమతి మీకు లేదు .
th: คุณไม่มีสิทธิในการย้ายหน้าผู้ใช้ (แยกจากหน้าย่อย)
tr: Kullanıcı sayfalarını taşımaya izniniz yok (altsayfalardan başka).
uk: У вас нема дозволу перейменовувати сторінки користувачів.
vi: Bạn không có quyền di chuyển trang cá nhân (ngoại trừ trang con).
yi: איר זענט נישט דערלויבט צו באַוועגן באַניצער בלעטער (אחוץ אונטערבלעטער).

# cant-move-to-user-page
source: You do not have permission to move a page to a user page (except to a user subpage).
af: U het nie die nodige regte om 'n bladsy na 'n gebruikersbladsy te kan skuif nie.
ar: أنت لا تمتلك الصلاحية لنقل صفحة إلى صفحة مستخدم (ماعدا إلى صفحة مستخدم فرعية).
bg: Нямате нужните права на достъп, за да извършвате преместване на страници върху потребителски страници (можете да местите само върху подстраници от потребителското пространство).
br: Noc'h ket aotreet da adenvel ur bajenn gant anv hini un implijer all (nemet un ispajenn e vefe).
bs: Nemate dopuštenje da premjestite stranicu na korisničku stranicu (osim na korisničku podstranicu).
ckb: ڕێگەت پێ‌نەدراوە بۆ گواستنەوەی لاپەڕەیەک بۆ لاپەڕەی بەکارهێنەر (غەیری بۆ ژێرلاپەڕەی بەکارهێنەر).
cs: Nemáte oprávnění přesouvat na uživatelskou stránku (pouze na podstránku uživatelské stránky).
cy: Nid yw'r gallu ganddoch i symud tudalen i dudalen defnyddiwr (heblaw am i isdudalen defnyddiwr).
de: Du hast nicht die Berechtigung, Seiten auf eine Benutzerseite zu verschieben (mit Ausnahme von Benutzerunterseiten).
el: Δεν έχετε άδεια για να μετακινήσετε μια σελίδα σε σελίδα χρήστη (παρά μόνο σε υποσελίδα χρήστη).
eo: Vi ne rajtas movi paĝon al uzantopaĝo (krom al uzantosubpaĝo).
es: No tienes permiso para mover una página a una página de usuario (excepto a subpáginas de usuario).
et: Sul ei ole õigust teisaldada lehekülge kasutajaleheks (ei käi kasutaja alamlehe kohta).
eu: Ez duzu orrialde bat lankide orrialde batera mugitzeko eskumenik (lankide azpiorrialde batera izan ezik).
fa: شما اجازه ندارید که یک صفحه را به یک صفحهٔ کاربر انتقال دهید (به استثنای زیر صفحه‌های کاربری).
fi: Sinulla ei ole lupaa siirtää sivuja käyttäjäsivuiksi (paitsi alasivuiksi).
fr: Vous n’avez pas la permission de renommer une page vers une page utilisateur (à l’exception d’une sous-page).
gl: Non ten os permisos necesarios para mover unha páxina a unha páxina de usuario (agás a unha subpáxina).
he: אינכם מורשים להעביר דף לדף משתמש (למעט לדף משנה של דף משתמש).
hr: Nemate dopuštenje za premještanje stranice na suradničku stranicu (osim kao podstranicu)
hu: Nincs jogosultságod átnevezni egy lapot szerkesztői lapnak (kivéve annak allapjának).
id: Anda tidak memiliki hak akses untuk memindahkan halaman ke suatu halaman pengguna (kecuali ke subhalaman pengguna).
is: Þú hefur ekki leyfi til að færa síðu á notandasíðu (að frátöldum undirsíðum notanda).
it: Non si dispone dei permessi necessari per spostare la pagina su una pagina utente (escluse le sottopagine utente).
ja: 利用者下位ページ以外の利用者ページに、ページを移動させる権限がありません。
ka: თქვენ ვერ გადაიტანთ მომხმარებლის გვერდებს (გარდა მომხმარებელთა ქვეგვერდებისა)
km: អ្នកគ្មានការអនុញ្ញាតអោយប្ដូរទីតាំងទំព័រមួយទៅកាន់ទំព័រអ្នកប្រើប្រាស់មួយទេ (លើកលែងតែទៅកាន់ទំព័ររងមួយ)។
ko: 문서를 사용자 문서로 옮길 권한이 없습니다 (하위 문서는 제외).
lb: Dir hutt net d'Recht fir eng Säit op eng Benotzersäit (ausser op eng Ënnersäit vun enger Benotzersäit) ze réckelen.
lt: Jūs neturite teisių perkelti puslapį į naudotojo puslapį (išskyrus į naudotojo popuslapį).
mg: Tsy azo ovainao ny manova anarana pejy makany amina pejim-pikambana (afatsy zana-pejy iray).
mk: Немате дозвола за преместување на страница во ваша корисничка страница (освен во корисничка потстраница)
ml: ഉപയോക്താവിനുള്ള താളിന്റെ തലക്കെട്ടു മാറ്റാനുള്ള അനുമതി താങ്കൾക്കില്ല (ഉപയോക്താവിനുള്ള ഉപതാളുകൾ ഒഴിച്ച്).
nds_nl: Je hemmen gien rechen um een pagina naor een gebrukerspagina te herneumen. Herneumen naor een subpagina ma-j wè doon.
nl: U hebt geen rechten om een pagina naar een gebruikerspagina te hernoemen. Hernoemen naar een subpagina is wel mogelijk.
nn: Du har ikkje løyve til å flytte brukarsider (bortsett frå undersider).
no: Du har ikke tillatelse til å flytte brukersider (bortsett fra undersider).
oc: Avètz pas la permission de tornar nomenar una pagina cap a una pagina d'utilizaire (a l'excepcion d'una sospagina).
pl: Nie masz uprawnień do przenoszenia strony do strony użytkownika (za wyjątkiem podstron użytkownika).
ps: تاسې د يو کارن مخ ته د يوه بل مخ د لېږدولو پرېښله نلرۍ (د يو کارن د څېرمه مخ نه پرته).
pt: Não possui permissão de mover uma página para uma página de utilizador (pode movê-la para uma subpágina de utilizador).
pt_br: Você não tem permissão para mover uma página para uma página de usuários (exceto para uma subpágina de usuário).
ro: Nu aveți permisiunea de a muta o pagină în pagina utilizatorului (cu excepția subpaginii utilizatorului).
ru: У вас нет разрешения преобразовывать какую-либо страницу в страницу в пространстве участника (за исключением подстраниц участника).
si: පිටුවක් පරිශීලක පිටුවක් වෙතට ගෙනයෑමට (පරිශීලක උපපිටුවක් වෙත හැරෙන්නට) ඔබ හට අවසර නොමැත.
sk: Nemáte oprávnenie presunúť stránku na stránku používateľa (iba na podstránku používateľa).
sl: Nimate dovoljenja, da premikate strani na uporabniške strani (razen na uporabniške podstrani).
sq: Ju nuk keni të drejta për të zhvendosur një faqe tek një faqe përdoruesi (përvç tek një nën-faqe përdoruesi).
sr_ec: Немате права потребна за премештање неке стране на место корисничке стране (изузевши корисничке подстране).
sr_el: Nemate prava potrebna za premeštanje neke strane na mesto korisničke strane (izuzevši korisničke podstrane).
sv: Du har inte behörighet att flytta en sida till en användarsida (förutom till en användarundersida).
te: మీకు ఒక పేజీని వాడుకరి పేజీగా (వాడుకరి ఉపపేజీగా తప్ప) తరలించే అనుమతి లేదు.
th: คุณไม่มีสิทธิในการย้ายหน้าใด ๆ ไปเป็นหน้าผู้ใช้ (ยกเว้นหน้าย่อยของผู้ใช้)
tr: Bir sayfayı, bir kullanıcı sayfasına taşımaya izniniz yok (bir kullanıcı altsayfası dışında).
uk: У вас нема дозволу перейменовувати сторінки на сторінки простору «Користувач» (окрім підсторінок)
vi: Bạn không có quyền di chuyển một trang đến trang cá nhân (ngoại trừ đến trang con của trang cá nhân).
yi: איר זענט נישט דערלויבט צו באַוועגן א בלאַט צו א באַניצער בלאַט (אַחוץ צו א באַניצער אונטערבלאַט).

# newtitle
source: To new title:
af: Na nuwe titel
ar: إلى العنوان الجديد:
az: Yeni başlıq
bg: Към ново заглавие:
br: anv nevez
bs: Novi naslov
ckb: بۆ ناوی نوێی:
cs: Na nový název:
cy: I'r teitl newydd:
de: Ziel:
el: νέος τίτλος
eo: Al nova titolo
es: A título nuevo:
et: Uue pealkirja alla
eu: Izenburu berria
fa: به عنوان جدید
fi: Uusi nimi sivulle
fr: Vers le nouveau titre :
ga: Go teideal nua
gl: Ao novo título:
he: לשם החדש:
hr: Na novi naslov
hu: Az új cím:
hy: Նոր անվանում.
id: Ke judul baru:
is: Á nýja titilinn:
it: Nuovo titolo:
ja: 新しいページ名：
ka: ახალი სათაური
kk_arab: جاڭا تاقىرىپ اتىنا:
kk_cyrl: Жаңа тақырып атына:
kk_latn: Jaña taqırıp atına:
km: ទៅចំណងជើងថ្មី៖
ko: 새 문서 이름
lb: Op den neien Titel:
lt: Naujas pavadinimas:
mg: Lohateny vaovao
mk: Кон новиот наслов:
ml: പുതിയ തലക്കെട്ട്:
mr: नवीन शीर्षकाकडे:
mt: Titlu ġdid:
nds_nl: Nieje naam
nl: Naar de nieuwe paginanaam:
nn: Til ny tittel:
no: Til ny tittel:
oc: Títol novèl
pl: Nowy tytuł
ps: يو نوي سرليک ته:
pt: Para novo título
pt_br: Para novo título
ro: Titlul nou
ru: Новое название
sd: نئين عنوان ڏانهن:
si: නව පිටු නාමය:
sk: Na nový názov:
sl: Na naslov:
sq: Tek titulli i ri
sr_ec: Нови наслов:
sr_el: Novi naslov
sv: Till nya titeln:
ta: புதிய தலைப்பு
te: కొత్త పేరుకి
th: ชื่อใหม่
tr: Yeni isim
tt_cyrl: Яңа башлам:
tt_latn: Yaña başlam:
uk: Нова назва:
vi: Tên mới
yi: צו נייעם קעפל:

# move-watch
source: Watch source page and target page
af: Hou hierdie bladsy dop
ar: راقب هذه الصفحة
az: Bu səhifəni izlə
bg: Наблюдаване на страницата
br: Evezhiañ ar bajenn-mañ
bs: Prati ovu stranicu
ckb: ئەم پەڕە چاودێری بکە
cs: Sledovat tuto stránku
cy: Gwylier y dudalen hon
de: Quell- und Zielseite beobachten
el: Παρακολούθησε αυτή τη σελίδα
eo: Atenti ĉi tiun paĝon
es: Vigilar páginas de origen y destino
et: Jälgi seda lehekülge
eu: Orrialde hau jarraitu
fa: پی‌گیری این صفحه
fi: Tarkkaile tätä sivua
fr: Suivre les pages originale et nouvelle
ga: Déan faire an leathanach seo
gl: Vixiar esta páxina
he: מעקב אחרי דף המקור ואחרי דף היעד
hr: Prati ovu stranicu
hu: Figyeld a lapot
hy: Հսկել էջը
id: Pantau halaman ini
is: Vakta þessa síðu
it: Aggiungi la pagina agli osservati speciali
ja: 移動元と移動先ページをウォッチ
ka: ამ გვერდის კონტროლი
kk_arab: بۇل بەتتى باقىلاۋ
kk_cyrl: Бұл бетті бақылау
kk_latn: Bul betti baqılaw
km: តាមដានទំព័រនេះ
ko: 이 문서 주시하기
lb: Dës Säit iwwerwaachen
lt: Stebėti šį puslapį
mg: araho-maso ity pejy ity
mk: Набљудувај ја оваа страница
ml: ഈ താളിലെ മാറ്റങ്ങൾ ശ്രദ്ധിക്കുക
mr: या पानावर लक्ष ठेवा
mt: Segwi din il-paġna
nds_nl: volg disse pagina
nl: Deze pagina volgen
nn: Overvak denne sida
no: Overvåk kilde- og målsiden
oc: Seguir aquesta pagina
pl: Obserwuj
ps: همدا مخ کتل
pt: Vigiar esta página
pt_br: Vigiar esta página
ro: Urmărește această pagină
ru: Включить эту страницу в список наблюдения
sd: هيءُ صفحو ٽيٽيو
si: මෙම පිටුව මුර කරන්න
sk: Sledovať túto stránku
sl: Opazuj to stran
sq: Mbikqyre këtë faqe
sr_ec: Надгледај ову страницу
sr_el: Nadgledaj ovu stranicu
sv: Bevaka denna sida
ta: இப்பக்கத்தைக் கவனி
te: ఈ పేజీని గమనించు
th: เฝ้าดูหน้านี้
tr: Bu sayfayı izle
tt_cyrl: Бу битне күзәтү
tt_latn: Bu bitne küzätü
uk: Спостерігати за цією сторінкою
vi: Theo dõi trang này
yi: אויפֿפאַסן אויף דעם בלאַט

# movepagebtn
source: Move page
af: Skuif bladsy
ar: انقل الصفحة
az: Səhifənin adını dəyiş
bg: Преместване
br: Adenvel ar pennad
bs: premjestite stranicu
ckb: ئەم پەڕە بگوازەوە
cs: Přesunout stránku
cy: Symud y dudalen
de: Seite verschieben
el: Μετακίνηση σελίδας
eo: Alinomigi paĝon
es: Renombrar página
et: Teisalda lehekülg
eu: Orrialde mugitu
fa: صفحه منتقل شود
fi: Siirrä sivu
fr: Renommer la page
ga: Athainmnigh an leathanach
gl: Mover a páxina
he: העברה
hr: Premjesti stranicu
hu: Lap átnevezése
hy: Տեղափոխել էջը
id: Pindahkan halaman
is: Færa síðu
it: Sposta la pagina
ja: ページを移動
ka: გვერდის გადატანა
kk_arab: بەتتى جىلجىت
kk_cyrl: Бетті жылжыт
kk_latn: Betti jıljıt
km: ប្ដូរទីតាំង
ko: 이동
lb: Säit réckelen
lt: Pervadinti puslapį
mg: Afindrao
mk: Премести страница
ml: താൾ മാറ്റുക
mr: स्थानांतरण करा
mt: Ċaqlaq il-paġna
nds_nl: Herneum
nl: Pagina hernoemen
nn: Flytt side
no: Flytt side
oc: Tornar nomenar l'article
pl: Przenieś stronę
ps: مخ لېږدول
pt: Mover página
pt_br: Mover página
ro: Mută pagina
ru: Переименовать страницу
sd: صفحو چوريو
si: පිටුව ගෙනයන්න
sk: Presunúť stránku
sl: Prestavi stran
sq: Zhvendose faqen
sr_ec: Премести страницу
sr_el: premesti stranicu
sv: Flytta sidan
ta: பக்கத்தை நகர்த்து
te: పేజీని తరలించు
th: เปลี่ยนชื่อ
tr: İsmi değiştir
tt_cyrl: Битне күчерү
tt_latn: Bitne küçerü
uk: Перейменувати сторінку
vi: Di chuyển trang
yi: באוועגן

# pagemovedsub
source: Move succeeded
af: Verskuiwing het geslaag
ar: تم النقل بنجاح
az: Yerdəyişmə edilmişdir
bg: Преместването беше успешно
br: Dilec'hiadenn kaset da benn vat
bs: Premještanje uspjelo
ckb: گواستنەوە بە سەرکەوتوویی جێبەجێ کرا
cs: Úspěšně přesunuto
cy: Y symud wedi llwyddo
de: Verschiebung erfolgreich
el: Η μετακίνηση ήταν επιτυχής
eo: Sukcesis alinomigo
es: Renombrado realizado con éxito
et: Lehekülg on teisaldatud
eu: Mugimendua eginda
fa: انتقال با موفقیت انجام شد
fi: Siirto onnistui
fr: Renommage réussi
ga: D'éirigh leis an athainmniú
gl: O movemento foi un éxito
he: ההעברה הושלמה בהצלחה
hr: Premještanje uspjelo
hu: Átnevezés sikeres
hy: Էջը տեղափոխվեց
id: Pemindahan berhasil
is: Færsla tókst
it: Spostamento effettuato con successo
ja: 移動に成功しました
ka: გადატანა შესრულებულია
kk_arab: جىلجىتۋ ٴساتتى اياقتالدى
kk_cyrl: Жылжыту сәтті аяқталды
kk_latn: Jıljıtw sätti ayaqtaldı
km: ប្ដូរទីតាំងដោយជោគជ័យ
ko: 문서 이동함
lb: Gouf geréckelt
lt: Pervadinta sėkmingai
mg: Voafindra ny pejy
mk: Успешно преместување
ml: തലക്കെട്ടു മാറ്റം വിജയിച്ചിരിക്കുന്നു
mr: स्थानांतरण यशस्वी
mt: Ċaqlieq irnexxa
nds_nl: Naamwieziging succesvol
nl: De pagina is hernoemd
nn: Flyttinga er gjennomført
no: Flytting gjennomført
oc: Cambiament de nom capitat
pl: Przeniesienie powiodło się
ps: لېږدول په برياليتوب سره ترسره شوه
pt: Página movida com sucesso
pt_br: Página movida com sucesso
ro: Pagina a fost mutată
ru: Страница переименована
sd: چورڻ جو عمل ڪامياب ٿيو
si: ගෙනයාම සාර්ථකයි
sk: Presun bol úspešný
sl: Uspešno prestavljeno
sq: Zhvendosja doli me sukses
sr_ec: Премештање успело
sr_el: Premeštanje uspelo
sv: Flyttningen lyckades
ta: நகர்த்தல் வெற்றி
te: తరలింపు విజయవంతమైనది
th: เปลี่ยนชื่อสำเร็จ
tr: İsim değişikliği tamamlandı.
tt_cyrl: Бит күчерелде
tt_latn: Bit küçerelde
uk: Перейменування виконано
vi: Di chuyển thành công
yi: באַוועגט מיט הצלחה

# movepage-moved
source: '''"$1" has been moved to "$2"'''
af: '''"$1" is geskuif na "$2"'''
ar: '''"$1" تم نقلها إلى "$2"'''
az: '''"$1" səhifəsi "$2" səhifəsinə yerləşdirilmişdir'''
bg: '''Страницата „$1“ беше преместена под името „$2“.'''
br: '''Adkaset eo bet "$1" war-du "$2"'''
bs: '''"$1" je premještena na "$2"'''
ckb: '''«$1» گوازرایەوە بۆ «$2»'''
cs: '''Stránka „$1“ byla přesunuta na „$2“'''
cy: '''Symudwyd y dudalen "$1" i "$2"'''
de: '''Die Seite „$1“ wurde nach „$2“ verschoben.'''
el: '''"$1" μεταφέρθηκε στο "$2"'''
eo: '''"$1" estis alinomigita al "$2"'''
es: '''«$1» ha sido trasladado a «$2».'''
et: '''"$1" teisaldatud pealkirja "$2" alla'''
eu: '''"$1" "$2"(e)ra mugitu da'''
fa: '''«$1» به «$2» منتقل شد'''
fi: '''$1 on siirretty nimelle $2'''
fr: '''« $1 »''' a été renommé '''« $2 »'''
ga: '''Athainmníodh "$1" mar "$2"'''
gl: '''A páxina "$1" foi movida a "$2"'''
he: הדף "$1" הועבר לשם "$2".
hr: '''"$1" je premješteno na "$2"'''
hu: '''„$1” átnevezve „$2” névre'''
hy: '''«$1» էջը վերանվանվել է «$2»'''
id: '''"$1" telah dipindahkan ke "$2"'''
is: '''„$1“ hefur verið færð á „$2“'''
it: '''"$1" è stata spostata a "$2"'''
ja: '''「$1」は「$2」へ移動されました'''
ka: '''"$1" გადატანილ იქნა "$2"-ზე'''
kk_cyrl: '''"$1" беті "$2" бетіне жылжытылды'''
kk_latn: '''"$1" beti "$2" betine jıljıtıldı'''
km: '''"$1"ត្រូវបានប្តូរទីតាំងទៅ"$2"'''ហើយ
ko: '''"$1" 문서를 "$2" 문서로 이동했습니다.'''
lb: '''D'Säit "$1" gouf op "$2" geréckelt.'''
lt: '''„$1“ buvo pervadintas į „$2“'''
mg: voafindra tany amin'ny '''$2''' i '''$1'''
mk: '''„$1“ е преместена под името „$2“'''
ml: '''"$1" എന്ന ലേഖനം "$2" എന്ന തലക്കെട്ടിലേക്ക് മാറ്റിയിരിക്കുന്നു'''
mr: '''"$1" ला "$2" मथळ्याखाली स्थानांतरीत केले'''
mt: '''"$1" ġie mċaqlaq għal "$2"'''
nds_nl: '''"$1" is ewiezig naor "$2"'''
nl: '''"$1" is hernoemd naar "$2"'''
nn: '''«$1» er flytt til «$2»'''
no: '''«$1» ble flyttet til «$2»'''
oc: La pagina « $1 » es estada renomenada en « $2 ».
pl: '''„$1” została przeniesiona do „$2”'''
ps: '''د "$1" په نامه دوتنه، "$2" ته ولېږدېده'''
pt: '''"$1" foi movida para "$2"'''
pt_br: '''"$1" foi movida para "$2"'''
ro: '''Pagina "$1" a fost mutată la pagina "$2"'''
ru: '''Страница «$1» переименована в «$2»'''
sd: '''"$1" کي چوري "$2" تي رکيو ويو آهي'''
si: '''"$1" යන පිටුව "$2"''' වෙත ගෙන යන ලදි
sk: '''„$1” bolo presunuté na „$2”'''
sl: Stran '''»$1«''' je prestavljena na naslov '''»$2«'''.
sq: '''"$1" u zhvendos tek "$2"'''
sr_ec: '''Страница „$1“ је преименована у „$2“!'''
sr_el: '''Stranica „$1“ je preimenovana u „$2“!'''
sv: '''"$1" har flyttats till "$2"'''
ta: '''"$1", "$2" என்ற தலைப்புக்கு நகர்த்தப் பட்டுள்ளது'''
te: '''"$1"ని "$2"కి తరలించాం'''
th: '''"$1" ถูกเปลี่ยนชื่อเป็น "$2"'''
tr: '''"$1", "$2" sayfasına taşındı'''
tt_cyrl: '''«$1» бите «$2» битенә күчерелде'''
tt_latn: '''«$1» bite «$2» bitenä küçerelde'''
uk: '''Сторінка «$1» перейменована на «$2»'''
vi: '''“$1” đã được di chuyển đến “$2”'''
yi: דער בלאט "$1" איז אריבערגעפֿירט געווארן צו "$2".

# movepage-moved-redirect
source: A redirect has been created.
af: 'n Aanstuur is geskep.
ar: تم إنشاء تحويلة.
az: Yönləndirmə yaradıldı.
bg: Беше създадено пренасочване.
br: Krouet ez eus bet un adkas.
bs: Preusmjerenje je napravljeno.
ckb: ڕەوانکەرێک درووست‌کرا.
cs: Bylo vytvořeno přesměrování.
cy: Gosodwyd ail-gyfeiriad.
de: Es wurde eine Weiterleitung erstellt.
el: Δημιουργήθηκε μια ανακατεύθυνση.
eo: Alidirektilo estis kreita.
es: Se ha creado una redirección.
et: Ümbersuunamisleht loodud.
eu: Birzuzenketa orrialde bat sortu da.
fa: یک تغییر مسیر ایجاد شد.
fi: Ohjaus luotiin.
fr: Une redirection depuis l’ancien nom a été créée.
gl: Creouse unha redirección da primeira cara á segunda.
he: נוצרה הפניה.
hr: Napravljeno je preusmjeravanje.
hu: Átirányítás létrehozva.
hy: Ստեղծվել է վերահղում։
id: Halaman pengalihan telah dibuat.
is: Tilvísun hefur verið búin til.
it: È stato creato un redirect.
ja: リダイレクトが作成されました。
ka: შეიქმნა გადამისამართება.
km: ការបញ្ជូនបន្តត្រូវបានបង្កើត។
ko: 넘겨주기 문서를 만들었습니다.
lb: Et gouf eng Viruleedung ugeluecht.
lt: Nukreipimas sukurtas.
mg: Voaforona ny fihodinana manketo any amin'ny anarany taloha.
mk: Беше направено пренасочување.
ml: ഒരു തിരിച്ചുവിടൽ സൃഷ്ടിച്ചിരിക്കുന്നു.
mr: एक पुनर्निर्देशन तयार केले आहे.
nds_nl: Der is een deurverwiezing an-emaak.
nl: Er is een doorverwijzing aangemaakt.
nn: Det er oppretta ei omdirigering.
no: En omdirigering har blitt opprettet.
oc: Una redireccion es estada creada.
pl: Zostało utworzone przekierowanie.
pt: Foi criado um redireccionamento.
pt_br: Um redirecionamento foi criado.
ro: O redirecționare a fost creată.
ru: Было создано перенаправление.
si: යළි-යොමුවක් නිමැවිණි.
sk: Bolo vytvorené presmerovanie.
sl: Preusmeritev je bila ustvarjena.
sq: Një përcjellim është krijuar.
sr_ec: Преусмерење је направљено.
sr_el: Preusmerenje je napravljeno.
sv: En omdirigering har skapats.
ta: ஒரு வழிமாற்று உருவாக்கப்பட்டுள்ளது.
te: ఒక దారిమార్పుని సృష్టించాం.
th: หน้าเปลี่ยนทางถูกสร้างขึ้น
tr: Bir yönlendirme oluşturuldu.
tt_cyrl: Юнәлтү ясалды.
tt_latn: Yünältü yasaldı.
uk: Створено перенаправлення.
vi: Đã tạo trang đổi hướng.
yi: ווײַטערפֿירונג געשאַפֿן.
