Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# uploadbtn
source: Upload file
af: Laai lêer
ar: ارفع الملف
az: Sənəd yüklə
bg: Качване
br: Kargañ ur restr
bs: Postavi datoteku
ckb: پەڕگە بار بکە
cs: Načíst soubor
cy: Uwchlwytho ffeil
de: Datei hochladen
el: Φόρτωση αρχείου
eo: Alŝuti dosieron
es: Subir un archivo
et: Laadi fail üles
eu: Fitxategia igo
fa: بارگذاری پرونده
fi: Tallenna tiedosto
fr: Téléverser le fichier
ga: Uaslódaigh comhad
gl: Cargar o ficheiro
he: העלאה
hr: Postavi datoteku
hu: Fájl feltöltése
hy: Բեռնել նիշք
id: Muatkan berkas
is: Hlaða inn skrá
it: Carica
ja: ファイルをアップロード
ka: ფაილის დამატება
kk_arab: قوتارىپ بەر!
kk_cyrl: Қотарып бер!
kk_latn: Qotarıp ber!
km: ផ្ទុកឯកសារឡើង
ko: 파일 올리기
lb: Fichier eroplueden
lt: Įkelti failą
mg: Alefaso ny rakitra
mk: Подигни
ml: പ്രമാണം അപ്‌ലോഡ് ചെയ്യുക
mr: संचिका चढवा
mt: Tella' fajl
nds_nl: Bestaand toevoegen
nl: Bestand uploaden
nn: Last opp fil
no: Last opp fil
oc: Importar un fichièr
pl: Prześlij plik
ps: دوتنه پورته کول
pt: Carregar ficheiro
pt_br: Enviar arquivo
ro: Încarcă fișier
ru: Загрузить файл
sd: فائيل چاڙهيو
si: ගොනුව උඩුගත කරන්න
sk: Nahrať súbor
sl: Naloži datoteko
sq: Ngarkoje
sr_ec: Пошаљи датотеку
sr_el: Pošalji datoteku
sv: Ladda upp fil
ta: கோப்பைப் பதிவேற்று
te: దస్త్రాన్ని ఎక్కించు
th: อัปโหลด
tr: Dosya yükle
tt_cyrl: Файлны йөкләү
tt_latn: Faylnı yökläw
uk: Завантажити файл
vi: Tải tập tin lên
yi: אַרױפֿלאָדן טעקע

# reuploaddesc
source: Cancel upload and return to the upload form
af: Keer terug na die laaivorm.
ar: إلغاء الرفع والرجوع إلى استمارة الرفع
az: Return to the upload form.
bg: Връщане към формуляра за качване.
br: Distreiñ d'ar furmskrid.
bs: Vratite se na upitnik za slanje.
ckb: هەڵوەشانەوەی بارکردن و گەڕانەوە بۆ فۆرمی بارکردن
cs: Vrátit se k načtení.
cy: Dileu'r uwchlwytho a dychwelyd i'r ffurflen uwchlwytho
de: Abbrechen und zurück zur Hochladen-Seite
el: Επιστροφή στη φόρμα φόρτωσης
eo: Reveni al la alŝuta formularo.
es: Regresar al formulario para subir.
et: Tagasi üleslaadimise vormi juurde.
eu: Igotzeko formulariora itzuli.
fa: بازگشت به فرم بارگذاری
fi: Peruuta tallennus ja palaa tallennuslomakkeelle.
fr: Annuler et retourner au formulaire de téléversement
ga: Dul ar ais chuig an fhoirm uaslódála.
gl: Cancelar a carga e volver ao formulario de carga
he: ביטול ההעלאה וחזרה לטופס העלאת קבצים לשרת
hr: Vratite se u obrazac za postavljanje.
hu: Visszatérés a feltöltési űrlaphoz.
hy: Վերադառնալ բեռնման ձևին։
id: Kembali ke formulir pemuatan
is: Aftur á innhlaðningarformið.
it: Torna al modulo per il caricamento.
ja: アップロードを中止してアップロードフォームへ戻る
ka: გააუქმეთ ატვირთვა და დაუბრუნდით ატვირთვის ფორმას.
kk_arab: قوتارىپ بەرۋدى بولدىرماۋ جانە قوتارۋ پىشىنىنە قايتا كەلۋ.
kk_cyrl: Қотарып беруді болдырмау және қотару пішініне қайта келу.
kk_latn: Qotarıp berwdi boldırmaw jäne qotarw pişinine qaýta kelw.
km: ឈប់ផ្ទុកឡើងរួចត្រឡប់ទៅបែបបទផ្ទុកឡើងវិញ។
ko: 올리기를 취소하고 올리기 양식으로 돌아가기
lb: Eroplueden ofbriechen an zréck op de Formulaire fir Eropzelueden
lt: Atšaukti įkėlimą ir grįžti į įkėlimo formą.
mg: Miverena any amin'ny fisy fandefasan-drakitra.
mk: Прекини и назад кон образецот за подигање
ml: വീണ്ടും അപ്‌ലോഡ് ചെയ്ത് നോക്കാനായി തിരിച്ചു പോവുക.
mr: चढवायच्या पानाकडे परता
mt: Mur lura għal formula
nds_nl: Weerumme naor bestaandtoevoegingsformelier.
nl: Upload annuleren en terugkeren naar het uploadformulier
nn: Attende til opplastingsskjemaet.
no: Avbryt opplasting og gå tilbake til opplastingsskjemaet
oc: Anullar lo cargament e tornar al formulari.
pl: Przerwij wysyłanie i wróć do formularza wysyłki
pt: Cancelar o envio e voltar ao formulário de carregamento
pt_br: Cancelar o envio e retornar ao formulário de upload
ro: Revocare încărcare și întoarcere la formularul de trimitere.
ru: Вернуться к форме загрузки
si: උඩුගත කිරීම අත්හැරදමා උඩුගත කිරීම් ආකෘති පත්‍රය වෙත යන්න
sk: Zrušiť nahrávanie a vrátiť sa späť na nahrávací formulár.
sl: Prekliči nalaganje in se vrni na obrazec za nalaganje
sq: Kthehu tek formulari i dhënies.
sr_ec: Врати ме на образац за слање
sr_el: Vrati me na obrazac za slanje
sv: Avbryt uppladdningen och gå tillbaka till uppladdningsformuläret.
ta: பதிவேற்றத்தை நிறுத்திவிட்டு பதிவேற்றும் படிவத்துக்கு மீளச் செல்க
te: మళ్ళీ అప్‌లోడు ఫారంకు వెళ్ళు.
th: กลับไปสู่หน้าอัปโหลด
tr: Yükleme formuna geri dön.
tt_cyrl: Файлны йөкләүгә кире кату
tt_latn: Faylnı yökläwgä kire qatu
uk: Повернутися до форми завантаження
vi: Hủy tác vụ tải và quay lại mẫu tải tập tin lên
yi: אַנולירן אַרויפֿלאָד און צוריקגיין צו דער אַרויפֿלאָדן פֿארעם

# upload-tryagain
source: Submit modified file description
af: Stuur gewysigde lêerbeskrywing
ar: أرسل وصف ملف معدل
az: Dəyşdirilmiş fayl izahını göndər
bg: Съхраняване на промененото описание на файла
br: Kas deskrivadur ar restr kemmet
bs: Pošaljite izmijenjeni opis datoteke
ckb: پێناسەی گۆڕدراوی پەڕگە بنێرە
cs: Uložit upravený popis souboru
cy: Uwchlwyther disgrifiad newydd o'r ffeil
de: Geänderte Dateibeschreibung abschicken
el: Η καταχώρηση άλλαξε την περιγραφή αρχείου
eo: Enigi ŝanĝitan dosieran priskribon
es: Envíe la descripción del archivo modificado
et: Salvesta muudetud faili kirjeldus
eu: Aldatutako fitxategiaren deskribapena bidali
fa: ارسال توضیحات تغییر یافته پرونده
fi: Lähetä muutettu tiedostokuvaus
fr: Envoyer la description du fichier modifiée
gl: Enviar a descrición do ficheiro modificada
he: שליחת התיאור החדש של הקובץ
hr: Pošalji izmijenjeni opis datoteke
hu: Módosított fájl-leírás elküldése
id: Kirim perubahan keterangan berkas
it: Invia la descrizione del file modificato
ja: 修正したファイル解説を投稿
ka: შეინახეთ ფაილის შეცვლილი აღწერა
km: ដាក់ស្នើការពណ៌នារបស់ឯកសារដែលបានកែរួច
ko: 수정된 파일 설명을 저장
lb: Déi geännert Beschreiwung vum Fichier schécken
lt: Siųsti pakeistą failo aprašymą
mg: Hanfefa ny fanoritan'ny rakitra novaina
mk: Поднеси изменет опис на податотеката
ml: പുതുക്കിയ പ്രമാണ വിവരണങ്ങൾ സമർപ്പിക്കുക
mr: बदललेले संचिका वर्णन पाठवा
nds_nl: Bestaansbeschrieving biewarken
nl: Bestandsbeschrijving bijwerken
nn: Send inn endra filskildring
no: Send inn endret filbeskrivelse
oc: Mandar la descripcion del fichièr modificada
pl: Zapisz zmieniony opis pliku
pt: Submeta a descrição do ficheiro modificado
pt_br: Enviar descrição modificada de arquivo
ro: Trimiteți descrierea fișierului modificată
ru: Отправить изменённое описание файла
si: වෙනස් කරන ලද ගොනු විස්තරය ඉදිරිපත් කරන්න
sk: Poslať zmenený popis súboru
sl: Vnesite spremenjen opis datoteke
sq: Dërgo përshkrimin e modifikuar të skedarit
sr_ec: Пошаљи измењени опис датотеке
sr_el: Pošalji izmenjeni opis fajla
sv: Skicka modifierad filbeskrivning
ta: மாற்றம் செய்யப்பட்ட கோப்புத் தகவலைச் சமர்ப்பிக்கவும்
te: మార్చిన ఫైలు వివరణని దాఖలుచేయండి
th: ส่งคำอธิบายไฟล์ที่ปรับแต่งแล้ว
tr: Değiştirilmiş dosya açıklamasını gönder
tt_cyrl: Яңартылган файлны җибәрү
tt_latn: Yañartılğan faylnı cibärü
uk: Зберегти змінений опис файлу
vi: Lưu miêu tả tập tin được sửa đổi
yi: פֿאָרלייגן מאדיפֿיצירטע טעקע באַשרײַבונג

# uploadnologin
source: Not logged in
af: Nie ingeteken nie
ar: لم تقم بتسجيل الدخول
az: Daxil olmamısınız
bg: Не сте влезли
br: digevreet
bs: Niste prijavljeni
ckb: لەژوورەوە نیت
cs: Nejste přihlášen(a)
cy: Nid ydych wedi mewngofnodi
de: Nicht angemeldet
el: Δεν έχετε συνδεθεί!
eo: Ne ensalutinta
es: No has iniciado sesión
et: Sisse logimata
eu: Saioa hasi gabe
fa: به سامانه وارد نشده‌اید
fi: Et ole kirjautunut sisään
fr: Non connecté(e)
ga: Nil tú logáilte isteach
gl: Non accedeu ao sistema
he: לא נכנסתם לחשבון
hr: Niste prijavljeni
hu: Nem vagy bejelentkezve
hy: Դուք չեք մտել համակարգ
id: Belum masuk log
is: Óinnskráð(ur)
it: Accesso non effettuato
ja: ログインしていません
ka: რეგისტრაცია არ გაქვთ გავლილი
kk_arab: كىرمەگەنسىز
kk_cyrl: Кірмегенсіз
kk_latn: Kirmegensiz
km: មិនទាន់កត់ឈ្មោះចូលទេ
ko: 로그인하지 않음
lb: Net ageloggt
lt: Neprisijungęs
mg: Tsy niditra
mk: Не сте најавени
ml: ലോഗിൻ ചെയ്തിട്ടില്ല
mr: प्रवेश केलेला नाही
mt: Għadek ma dħaltx ġewwa
nds_nl: Neet an-emeld
nl: Niet aangemeld
nn: Ikkje innlogga
no: Ikke logget inn
oc: Vos sètz pas identificat(ada)
pl: Nie jesteś zalogowany
ps: غونډال کې نه ياست ننوتي
pt: Não autenticado
pt_br: Não autenticado
ro: Nu sunteți autentificat
ru: Вы не представились системе
si: පිවිසී නැත (Not logged in)
sk: Nie ste prihlásený
sl: Niste prijavljeni
sq: Nuk keni hyrë brënda
sr_ec: Нисте пријављени
sr_el: Niste prijavljeni
sv: Inte inloggad
ta: புகுபதிகை செய்யப்படவில்லை
te: లాగిన్‌ అయిలేరు
th: ไม่ได้ล็อกอิน
tr: Oturum açık değil
tt_cyrl: Сез хисап язмагызга кермәгәнсез
tt_latn: Sez xisap yazmağızğa kermägänsez
uk: Ви не ввійшли в систему
vi: Chưa đăng nhập
yi: נישט אַרײַנלאגירט

# uploadnologintext
source: You must be [[Special:UserLogin|logged in]] to upload files.
af: Teken eers in [[Special:UserLogin|logged in]] om lêers te laai.
ar: يجب أن تكون [[Special:UserLogin|مسجلا الدخول]] لتتمكن من رفع الملفات.
az: Fayl yükləmək üçün [[Special:UserLogin|daxil olmalısınız]].
bg: Необходимо е да [[Special:UserLogin|влезете]], за да може да качвате файлове.
br: Ret eo deoc'h bezañ [[Special:UserLogin|kevreetet]] a-benn gellout enporzhiañ restroù war ar servijer.
bs: Morate biti [[Special:UserLogin|prijavljeni]] da bi ste slali datoteke.
ckb: بۆ بارکردنی پەڕگەکان ئەشێ [[Special:UserLogin|لە ژوورەوە بیت]].
cs: Pro načtení souboru se musíte [[Special:UserLogin|přihlásit]].
cy: Mae'n rhaid i chi [[Special:UserLogin|fewngofnodi]] er mwyn uwchlwytho ffeiliau.
de: Du musst [[Special:UserLogin|angemeldet sein]], um Dateien hochladen zu können.
el: Για να φορτώσετε αρχεία πρέπει πρώτα να [[Special:UserLogin|συνδεθείτε]].
eo: Se vi volas alŝuti dosierojn, vi devas [[Special:UserLogin|ensaluti]].
es: Tienes que [[Special:UserLogin|iniciar sesión]] para poder subir archivos.
et: Kui soovid faile üles laadida, pead [[Special:UserLogin|sisse logima]].
eu: Fitxategiak igotzeko [[Special:UserLogin|saioa hasi]] behar duzu.
fa: برای بارگذاری پرونده‌ها باید [[Special:UserLogin|به سامانه وارد شوید]].
fi: Sinun pitää olla [[Special:UserLogin|kirjautuneena sisään]], jotta voisit tallentaa tiedostoja.
fr: Vous devez être [[Special:UserLogin|connecté(e)]] pour téléverser des fichiers sur le serveur.
ga: Ní mór duit [[Special:UserLogin|logáil isteach]] chun comhaid a huaslódáil.
gl: Debe [[Special:UserLogin|acceder ao sistema]] para poder cargar ficheiros.
he: עליכם [[Special:UserLogin|להיכנס לחשבון]] כדי להעלות קבצים.
hr: Za postavljanje datoteka morate biti [[Special:UserLogin|prijavljeni]].
hu: Csak regisztrált felhasználók tölthetnek fel fájlokat. [[Special:UserLogin|Jelentkezz be]] vagy regisztrálj!
hy: Նիշքեր բեռնելու համար անհրաժեշտ է [[Special:UserLogin|մտնել համակարգ]]։
id: Anda harus [[Special:UserLogin|masuk log]] untuk dapat memuatkan berkas.
is: Þú verður að vera [[Special:UserLogin|skráð(ur) inn]] til að hlaða inn skrám.
it: Il caricamento dei file è consentito solo agli utenti registrati che hanno eseguito [[Special:UserLogin|l'accesso]] al sito.
ja: ファイルをアップロードするには[[Special:UserLogin|ログイン]]する必要があります。
ka: ფაილის ატვირთვისთვის თქვენ უნდა [[Special:UserLogin|შეხვიდეთ]].
kk_arab: فايل قوتارۋ ٴۇشىن [[Special:UserLogin|كىرۋىڭىز]] كەرەك.
kk_cyrl: Файлдарды қотарып беру үшін [[{{#special:Userlogin}}|кіруіңіз]] жөн.
kk_latn: Faýl qotarw üşin [[Special:UserLogin|kirwiñiz]] kerek.
km: អ្នកត្រូវតែ [[Special:UserLogin|កត់ឈ្មោះចូល]] ដើម្បីមានសិទ្ធិផ្ទុកឯកសារទាំងឡាយឡើង។
ko: 파일을 올리려면 [[Special:UserLogin|로그인]]해야 합니다.
lb: Dir musst [[Special:UserLogin|ageloggt sinn]], fir Fichieren eroplueden zu kënnen.
lt: Norėdami įkelti failą, turite būti [[Special:UserLogin|prisijungęs]].
mg: Mila [[Special:UserLogin|misoratra anarana]] aloha vao afaka mandefa rakitra.
mk: Морате да бидете [[Special:UserLogin|најавени]] за да можете да подигате податотеки.
ml: പ്രമാണങ്ങൾ അപ്‌ലോഡ് ചെയ്യാൻ താങ്കൾ [[Special:UserLogin|ലോഗിൻ]] ചെയ്തിരിക്കണം
mr: संचिका चढविण्यासाठी तुम्हाला [[Special:UserLogin|प्रवेश]] करावा लागेल.
mt: Sabiex il-fajl jiġu ''uploaded'' inti trid tkun [[Special:UserLogin|dħalt]] b'kont reġistrat.
nds_nl: Je mutten [[Special:UserLogin|an-emeld]] ween um bestanen toe te kunnen voegen.
nl: U moet [[Special:UserLogin|aangemeld]] zijn om bestanden te uploaden.
nn: Du lyt vera [[Special:UserLogin|innlogga]] for å kunna laste opp filer.
no: Du må være [[Special:UserLogin|logget inn]] for å kunne laste opp filer.
oc: Vos cal èsser [[Special:UserLogin|connectat(ada)]] per copiar de fichièrs sul servidor.
pl: Musisz się [[Special:UserLogin|zalogować]] przed przesłaniem plików.
ps: ددې لپاره چې دوتنې پورته کړای شۍ، تاسو ته پکار ده چې لومړی غونډال کې [[Special:UserLogin|ننوتنه]] ترسره کړی.
pt: Tem de estar [[Special:UserLogin|autenticado]] para enviar ficheiros.
pt_br: Você necessita estar [[Special:UserLogin|autenticado]] para enviar arquivos.
ro: Trebuie să fiți [[Special:UserLogin|autentificat]] pentru a putea trimite fișiere.
ru: Вы должны [[Special:UserLogin|представиться системе]], чтобы загружать файлы на сервер.
si: ගොනු උඩුගත කිරීමට පෙර ඔබ [[Special:UserLogin|ප්‍රවිෂ්ට වී]] සිටිය යුතුය.
sk: Musíte byť [[Special:UserLogin|prihlásený/á]], aby ste mohli nahrávať súbory.
sl: Za nalaganje datotek se [[Special:UserLogin|prijavite]].
sq: Duhet të keni [[Special:UserLogin|hyrë brenda]] për të dhënë skeda.
sr_ec: Морате бити [[Special:UserLogin|пријављени]] да бисте слали датотеке.
sr_el: Morate biti [[Special:UserLogin|prijavljeni]] da biste slali datoteke.
sv: Du måste vara [[Special:UserLogin|inloggad]] för att kunna ladda upp filer.
ta: கோப்புகளைப் பதிவேற்றம் செய்வதற்கு நீங்கள் [[Special:UserLogin|புகுபதிகை]] செய்திருக்க வேண்டும்.
te: ఫైలు అప్‌లోడు చెయ్యాలంటే, మీరు [[Special:UserLogin|లాగిన్‌]] కావాలి
th: ต้องทำการ[[Special:UserLogin|ล็อกอิน]]ก่อนถึงจะอัปโหลดไฟล์ได้
tr: Dosya yükleyebilmek için [[Special:UserLogin|oturum aç]]manız gerekiyor.
tt_cyrl: Файлны йөкләү өчен сез бу биткә [[Special:UserLogin|керергә]] тиешсез.
tt_latn: Faylnı yökläw öçen sez bu bitkä [[Special:UserLogin|kerergä]] tieşsez.
uk: Ви повинні [[Special:UserLogin|ввійти до системи]], щоб завантажувати файли.
vi: Bạn phải [[Special:UserLogin|đăng nhập]] để tải tập tin lên.
yi: איר מוזט זײַן [[Special:UserLogin| אַרײַנלאָָגירט]] כדי ארויפֿצולאָדן טעקעס

# upload_directory_missing
source: The upload directory ($1) is missing and could not be created by the webserver.
af: Die oplaaigids ($1) bestaan nie en kon nie deur die webbediener geskep word nie.
ar: مجلد الرفع ($1) مفقود ولم يمكن إنشاؤه بواسطة خادوم الوب.
az: ($1) yükləmə qaydası axtarılır və vebserverdə yaradılması qeyri-mümkündür.
bg: Директорията за качване ($1) липсва и не може да бъде създадена на сървъра.
br: Mankout a ra ar c'havlec'h enporzhiañ ($1) ha n'eo ket bet ar servijer Web evit e grouiñ.
bs: Folder za postavljanje ($1) nedostaje i webserver ga ne može napraviti.
ckb: لقی بارکردن ($1) ون بووە و ڕاژەکاری‌وێب بۆی درووست ناکرێت.
cs: Adresář pro nahrávání souborů ($1) chybí a webový server ho nedokáže vytvořit.
cy: Mae'r cyfeiriadur uwchlwytho ($1) yn eisiau, ac ni allai'r gweinydd gwe ei greu.
de: Das Upload-Verzeichnis ($1) fehlt und konnte durch den Webserver auch nicht erstellt werden.
el: Λείπει το αποθηκευτήριο επιφορτώσεων ($1) και δεν μπορεί να δημιουργηθεί από τον webserver.
eo: La alŝuta dosierujo ($1) estas nek trovebla nek kreebla de la retservilo.
es: El directorio de subida de archivos ($1) no existe, y no puede ser creado por el servidor.
et: Üleslaadimiskaust $1 puudub ja veebiserver ei saa seda luua.
eu: Igoeren direktorioa ($1) ezin da aurkitu eta web zerbitzariak ezin du sortu.
fa: شاخهٔ بارگذاری ($1) وجود ندارد و قابل ایجاد نیست.
fi: Tallennushakemisto $1 puuttuu, eikä palvelin pysty luomaan sitä.
fr: Le répertoire de téléversement ($1) est introuvable et n’a pas pu être créé par le serveur web.
gl: Falta o directorio de carga ($1) e non pode ser creado polo servidor da páxina web.
he: שרת האינטרנט אינו יכול ליצור את תיקיית ההעלאות ($1) החסרה.
hr: Mapa za datoteke ($1) nedostaje i webserver ju ne može napraviti.
hu: A feltöltési könyvtár ($1) nem létezik vagy nem tudja létrehozni a kiszolgáló.
id: Direktori pemuatan ($1) tidak ditemukan dan tidak dapat dibuat oleh server web.
it: La directory di upload ($1) non esiste e non può essere creata dal server web.
ja: アップロード先ディレクトリー（$1）が見つからず、ウェブサーバーによって作成できませんでした。
ka: შესანახი დირექტორია ($1) არ არსებობს და მისი აღდგენა ვებ-სერვერის მიერ შეუძლებელია.
kk_arab: قوتارىپ بەرمەك قالتاسى ($1) جەتىسپەيدى جانە ۆەب-سەرۆەر جاراتا المايدى.
kk_cyrl: Қотарып бермек қалтасы ($1) жетіспейді және веб-сервер жарата алмайды.
kk_latn: Qotarıp bermek qaltası ($1) jetispeýdi jäne veb-server jarata almaýdı.
km: ថតសំរាប់ទុកឯកសារផ្ទុកឡើង ($1) បាត់ ហើយប្រព័ន្ធបំរើការមិនអាចបង្កើតវាបានទេ។
ko: 파일 올리기용 디렉토리($1)가 없고 웹 서버가 생성하지 못했습니다.
lb: De Repertoire an deen Dir eropluede wollt ($1) feelt a konnt net vum Webserver ugeluecht ginn.
lt: Nėra įkėlimo aplanko ($1) ir negali būti sukurtas tinklo serverio.
mg: Ny petra-drakitra ampidiran-drakitra ($1) dia tsy misy ary tsy afaka namboarin'ny lohamilin-tranonkala.
mk: Папката за подигање на слики ($1) не постои и не може да биде создадена од опслужувачот.
ml: അപ്‌‌ലോഡ് ഡയറക്ടറി ($1) ലഭ്യമല്ല, അത് സൃഷ്ടിക്കാൻ വെബ്‌‌സെർവറിനു സാധിക്കില്ല.
mr: अपलोड डिरेक्टरी ($1) सापडली नाही तसेच वेबसर्व्हर ती तयार करू शकलेला नाही.
mt: Id-Direttorju tal-''upload'' ($1) huwa nieqes u ma jistax jiġi maħluq mill-''webserver''.
nds_nl: De bestaanstoevoegingsmap ($1) is vort en kon neet an-emaak wönnen deur de webserver.
nl: De uploadmap ($1) is niet aanwezig en kon niet aangemaakt worden door de webserver.
nn: Opplastingsmappa ($1) manglar og kunne ikkje opprettast av tenaren.
no: Oppplastingsmappen ($1) mangler og kunne ikke opprettes av tjeneren.
oc: Lo repertòri d’impòrt ($1) es mancant e a pas pogut èsser creat pel servidor web.
pl: Katalog dla przesyłanych plików ($1) nie istnieje i nie może zostać utworzony przez serwer WWW.
pt: O directório de carregamento de ficheiros ($1) não existe e o servidor de internet não conseguiu criá-lo.
pt_br: O diretório de upload ($1) não existe e não pôde ser criado pelo servidor.
ro: Directorul în care sunt încărcate fișierele ($1) lipsește și nu poate fi creat de serverul web.
ru: Директория для загрузок ($1) отсутствует и не может быть создана веб-сервером.
si: උඩුගත ඩිරෙක්ටරිය ($1) සොයාගත නොහැකි අතර එය වෙබ්-සේවාදායකය විමින් තැනිය නොහැකි විය.
sk: Adresár pre nahrávanie ($1) chýba a webový server ho nedokáže vytvoriť.
sl: Mapa za nalaganje datotek ($1) manjka in je ni bilo mogoče ustvariti s spletnim strežnikom.
sq: Direktoriumi ($1) i ngarkimit po mungon dhe nuk është arritur që të krijohet nga webserveri.
sr_ec: Фасцикла за слање ($1) недостаје и сервер је не може направити.
sr_el: Direktorijum za prihvat fajlova ($1) nedostaje, a veb server ga ne može napraviti.
sv: Uppladdningskatalogen ($1) saknas och kunde inte skapas av webbservern.
te: ఎగుమతి డైరెక్టరీ ($1) తప్పింది మరియు వెబ్ సర్వర్ దాన్ని సృష్టించలేకున్నది.
th: ไดเรกทอรีสำหรับอัปโหลด ($1) หายไป และไม่สามารถสร้างขึ้นใหม่โดยเว็บเซิร์ฟเวอร์
tr: Yükleme dizini ($1) kayıp ve websunucusu tarafından oluşturulamıyor.
tt_cyrl: $1 Йөкләнү директориясе юк
tt_latn: $1 Yöklänü direktoriäse yuq
uk: Директорія для завантажень ($1) відсутня і не може бути створена веб-сервером.
vi: Thư mục tải lên ($1) không có hoặc máy chủ web không thể tạo được.
