Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# yourdomainname
source: Your domain:
af: U domein:
ar: نطاقك:
az: Sizin domain
bg: Домейн:
br: Ho tomani
bs: Vaš domen:
ckb: ناوی دۆمه‌ینی خۆت
cs: Vaše doména
cy: Eich parth
de: Deine Domain:
el: Το domain σας:
eo: Via domajno
es: Dominio
et: Sinu domeen:
eu: Zure domeinua
fa: دامنهٔ شما:
fi: Verkkonimi
fr: Votre domaine
ga: D'fhearann
gl: O seu dominio
he: התחום שלך:
hr: Vaša domena
hu: A domainneved:
hy: Ձեր դոմենը.
id: Domain Anda:
is: Þitt lén:
it: Specificare il dominio
ja: ドメイン：
ka: თქვენი დომენი
kk_arab: جەلى ۇيشىگىڭىز:
kk_cyrl: Желі үйшігіңіз:
kk_latn: Jeli üýşigiñiz:
km: ដូម៉ែនរបស់អ្នក៖
ko: 도메인 이름
lb: Ären Domain
lt: Jūsų domenas:
mg: faritra (domaine) misy anao
mk: Вашиот домен:
ml: താങ്കളുടെ ഡൊമെയിൻ:
mr: तुमचे क्षेत्र (डॉमेन) :
mt: Id-dominju tiegħek:
nds_nl: Joew domein
nl: Uw domein:
nn: Domenet ditt
no: Ditt domene
oc: Vòstre domeni
pl: Twoja domena
ps: ستاسې شپول:
pt: O seu domínio:
pt_br: Seu domínio:
ro: Domeniul dumneavoastră:
ru: Ваш домен:
si: ඔබගේ වසම:
sk: Vaša doména:
sl: Domena
sq: Faqja juaj
sr_ec: Домен:
sr_el: Domen:
sv: Din domän
ta: உங்கள் உரிமைப்பரப்பு:
te: మీ డోమైను
th: โดเมนของคุณ:
tr: Alan adınız
tt_cyrl: Сезнең доменыгыз:
tt_latn: Sezneñ domenığız:
uk: Ваш домен:
vi: Tên miền của bạn:
yi: אײַער געביט:

# externaldberror
source: There was either an authentication database error or you are not allowed to update your external account.
af: 'n Databasis fout het voorgekom tydens aanmelding of u het nie toestemming om u eksterne rekening op te dateer nie.
ar: هناك إما خطأ في دخول قاعدة البيانات الخارجية أو أنه غير مسموح لك بتحديث حسابك الخارجي.
az: Ya verilənlər bazasının doğruluğunu yoxlamada xəta baş verib, yaxud da siz xarici akkauntu yeniləməyi bacarmırsınız.
bg: Или е станала грешка в базата от данни при външното удостоверяване, или не ви е позволено да обновявате външната си сметка.
br: Pe ez eus bet ur fazi gwiriekaat diavaez er bank titouroù pe n'oc'h ket aotreet da nevesaat ho kont diavaez.
bs: Došlo je do greške pri vanjskoj autorizaciji baze podataka ili vam nije dopušteno osvježavanje Vašeg vanjskog korisničkog računa.
ckb: یان هەڵەی ڕێگەپێدانی بنکەدراو هەیە یان ڕێگات پێ نادرێت بۆ نوێ کردنی هەژماری دەرەکیت.
cs: Buď nastala chyba externí autentizační databáze, nebo nemáte dovoleno měnit svůj externí účet.
cy: Naill ai: cafwyd gwall dilysu allanol ar databas neu: ar y llaw arall efallai nad oes hawl gennych chi i ddiwygio'ch cyfrif allanol.
de: Entweder es liegt ein Fehler bei der externen Authentifizierung vor oder du darfst dein externes Benutzerkonto nicht aktualisieren.
el: Είτε συνέβη κάποιο σφάλμα εξωτερικής πιστοποίησης της βάσης δεδομένων είτε δεν σας έχει επιτραπεί να ενημερώσετε τον εξωτερικό σας λογαριασμό.
eo: Aŭ estis datenbaza eraro rilate al ekstera aŭtentikigado, aŭ vi ne rajtas ĝisdatigi vian eksteran konton.
es: Hubo un error de autenticación externa de la base de datos o bien no tienes autorización para actualizar tu cuenta externa.
et: Esines autentimistõrge või sul pole õigust konto andmeid muuta.
eu: Kanpoko datu-base autentifikazio errorea gertatu da edo ez duzu zure kanpo kontua eguneratzeko baimenik.
fa: خطایی در ارتباط با پایگاه داده رخ داده‌است یا این که شما اجازه به‌روزرسانی حساب خارجی خود را ندارید.
fi: Tapahtui virhe ulkoisen autentikointitietokannan käytössä tai sinulla ei ole lupaa päivittää tunnustasi.
fr: Une erreur s’est produite avec la base de données d’authentification externe, ou bien vous n’êtes pas autorisé{{GENDER:||e|(e)}} à mettre à jour votre compte externe.
ga: Bhí earráid bhunachair sonraí ann maidir le fíordheimhniú seachtrach, nóThere was either an external authentication database error or you are not allowed to update your external account.
gl: Ou ben se produciu un erro da base de datos na autenticación externa ou ben non se lle permite actualizar a súa conta externa.
he: הייתה שגיאה בבסיס הנתונים של ההזדהות, או שאינכם רשאים לעדכן את חשבונכם החיצוני.
hr: Došlo je do pogreške s vanjskom autorizacijom ili Vam nije dopušteno osvježavanje vanjskog suradničkog računa.
hu: Hiba történt a külső adatbázis hitelesítése közben, vagy nem vagy jogosult a külső fiókod frissítésére.
hy: Տեղի է ունեցել վավերացման արտաքին տվյալների բազայի սխալ, կամ դուք չունեք բավարար իրավունքներ ձեր արտաքին հաշվի փոփոխման համար։
id: Telah terjadi kesalahan otentikasi basis data eksternal atau Anda tidak diizinkan melakukan kemaskini terhadap akun eksternal Anda.
it: Si è verificato un errore con il server di autenticazione esterno, oppure non si dispone delle autorizzazioni necessarie per aggiornare il proprio accesso esterno.
ja: 外部の認証データベースでエラーが発生したか、または外部アカウント情報の更新が許可されていません。
ka: საგარეო მონაცემთა ბაზაში აუტენტიფიკაციის შეცდომაა, ან თქვენ არ გაქვთ საკმარისი უფლებები საგარეო ანგარიშში ცვლილებების შესატანად.
kk_arab: وسى ارادا نە شەتتىك راستاۋ دەرەكقورىندا قاتە بولدى, نەمەسە شەتتىك تىركەلگىڭىزدى جاڭالاۋ رۇقساتى جوق.
kk_cyrl: Осы арада не шеттік растау дерекқорында қате болды, немесе шеттік тіркелгіңізді жаңалау рұқсаты жоқ.
kk_latn: Osı arada ne şettik rastaw derekqorında qate boldı, nemese şettik tirkelgiñizdi jañalaw ruqsatı joq.
km: មាន​​បញ្ហាក្នុងការ​បញ្ជាក់​ផ្ទៀង​ផ្ទាត់​​មូលដ្ឋាន​ទិន្នន័យ​ ឬ​អ្នក​មិន​ត្រូវ​បាន​អនុញ្ញាត​ឲ្យ​បន្ទាន់​សម័យ​គណនី​ខាង​ក្រៅ​របស់​អ្នក​។​ ​
ko: 외부 인증 데이터베이스에 오류가 있거나, 외부 계정을 갱신할 권한이 없습니다.
lb: Entweder ass e Feeler bei der externer Authentifizéierung geschitt, oder Dir däerft Ären externe Benotzerkont net aktualiséieren.
lt: Yra arba išorinė autorizacijos duomenų bazės klaida arba jums neleidžiama atnaujinti jūsų išorinės paskyros.
mg: Nisy tsy fetezana angamba teo amin'ny fanamarinana anao tamin'ny sehatra ivelan'ity wiki ity, na tsy manana alalana hanova ny kaontinao ivelany ianao.
mk: Настана грешка при надворешното најавување на базата или пак немате дозвола да ја подновите вашата надворешна сметка.
ml: ഒന്നുകിൽ ഡേറ്റാബേസ് സാധൂകരണത്തിൽ പ്രശ്നം ഉണ്ടായിരുന്നു അല്ലെങ്കിൽ നവീകരിക്കുവാൻ താങ്കളുടെ ബാഹ്യ അംഗത്വം താങ്കളെ അനുവദിക്കുന്നില്ല.
mr: विदागार ’खातरजमा’ (प्रमाणितीकरण) त्रूटी होती अथवा तुम्हाला तुमचे बाह्य खाते अद्यावत करण्याची परवानगी नाही.
mt: Kien hemm problema esterna ta' awtentiċitá jew m'għandhekx permess neċċessarju sabiex tagħmel aġġornamenti fuq l-aċċess estern.
nds_nl: Der gung iets fout bie de externe authenticering, of je maggen je gebrukersprefiel neet bewarken.
nl: Er is een fout opgetreden bij het aanmelden bij de database of u hebt geen toestemming uw externe gebruiker bij te werken.
nn: Det var anten ein ekstern databasefeil i tilgjengekontrollen, eller du har ikkje løyve til å oppdatere den eksterne kontoen din.
no: Det var en ekstern autentifiseringsfeil, eller du kan ikke oppdatere din eksterne konto.
oc: Siá una error s’es producha amb la banca de donadas d’autentificacion extèrna, siá sètz pas autorizat a metre a jorn vòstre compte extèrne.
pl: Wystąpił błąd zewnętrznej bazy autentyfikacyjnej lub nie posiadasz uprawnień koniecznych do aktualizacji zewnętrznego konta.
pt: Ocorreu um erro externo à base de dados durante a autenticação ou não lhe é permitido actualizar a sua conta externa.
pt_br: Ocorreu ou um erro no banco de dados durante a autenticação ou não lhe é permitido atualizar a sua conta externa.
ro: A fost fie o eroare de bază de date pentru o autentificare extenă sau nu aveți permisiunea să actualizați contul extern.
ru: Произошла ошибка при аутентификации с помощью внешней базы данных, или у вас недостаточно прав для внесения изменений в свою внешнюю учётную запись.
si: එක්කෝ සත්‍යාවත් දත්ත-ගබඩා දෝෂයක් පැවතුනි නැතිනම් ඔබගේ බාහිර ගිණුම යාවත්කාලීන කිරීමට ඔබ හට අවසර දී නොමැත.
sk: Buď nastala chyba externej autentifikačnej databázy alebo vám nie je povolené aktualizovať váš externý účet.
sl: Pri potrjevanju istovetnosti je prišlo do notranje napake ali pa za osveževanje zunanjega računa nimate dovoljenja.
sq: Ose kishte një gabim tek regjistri i identifikimit të jashtëm, ose nuk ju lejohet të përtërini llogarinë tuaje të jashtme.
sr_ec: Дошло је до грешке при идентификацији базе података или немате овлашћења да ажурирате свој спољни налог.
sr_el: Došlo je ili do greške pri spoljašnjoj autentifikaciji baze podataka ili vam nije dozvoljeno da ažurirate svoj spoljašnji nalog.
sv: Antingen inträffade autentiseringsproblem med en extern databas, eller så får du inte uppdatera ditt externa konto.
ta: வெளி உறுதிப்படுத்தலில் ஏற்பட்ட தவறு காரணமாக உங்கள் வெளி கணக்கை இற்றைப்படுத்த முடியாது.
te: డేటాబేసు అధీకరణలో పొరపాటు జరిగింది లేదా మీ బయటి ఖాతాని తాజాకరించడానికి మీకు అనుమతి లేదు.
th: เกิดความผิดพลาดในการระบุตัวตนจากภายนอก หรือคุณไม่มีสิทธิในการแก้ไขบัญชีอื่น
tr: Ya doğrulama veritabanı hatası var ya da kullanıcı hesabınızı güncellemeye yetkiniz yok.
tt_cyrl: Тышкы мәгълүмат базасы ярдәмендә аутентификация үткәндә хата чыкты, яисә тышкы хисап язмагызга үзгәрешләр кертү хокукыгыз юк.
tt_latn: Tışqı mäğlümat bazası yärdämendä awtentifikatsiä ütkändä xata çıqtı, yäisä tışqı xisap yazmağızğa üzgäreşlär kertü xoquqığız yuq.
uk: Сталася помилка при автентифікації за допомогою зовнішньої бази даних, або у вас недостатньо прав для внесення змін до свого зовнішнього облікового запису.
vi: Có lỗi khi xác nhận cơ sở dữ liệu bên ngoài hoặc bạn không được phép cập nhật tài khoản bên ngoài.
yi: עס איז אדער פארגעקומען אן אויטענטיקאציע דאטנבאזע פעלער אדער איר זענט נישט ערמעגליכט צו דערהיינטיגן אייער דרויסנדיגע קאנטע.

source: Log in
af: Teken in
ar: ادخل
az: Daxil ol
bg: Влизане
br: Kevreañ
bs: Prijavi se
ckb: بچۆ ژوورەوە
cs: Přihlaste se
cy: Mewngofnodi
de: Anmelden
el: Είσοδος
eo: Ensaluti
es: Entrar
et: Logi sisse
eu: Saioa hasi
fa: ورود به سامانه
fi: Kirjaudu sisään
fr: Connexion
ga: Logáil isteach
gl: Acceder ao sistema
he: כניסה לחשבון
hr: Prijavi se
hu: Bejelentkezés
hy: Մտնել
id: Masuk log
is: Innskrá
it: Entra
ja: ログイン
ka: შესვლა
kk_arab: كىرۋ
kk_cyrl: Кіру
kk_latn: Kirw
km: កត់ឈ្មោះចូល
ko: 로그인
lb: Umellen
lt: Prisijungti
mg: Midira
mk: Најава
ml: പ്രവേശിക്കുക
mr: प्रवेश करा
mt: Idħol
nds_nl: Anmelden
nl: Aanmelden
nn: Logg inn
no: Logg inn
oc: Identificacion
pl: Zaloguj się
ps: ننوتل
pt: Autenticação
pt_br: Autenticar-se
ro: Autentificare
ru: Представиться системе
sd: لاگ اِن
si: පිවිසෙන්න
sk: Prihlásiť
sl: Prijava
sq: Hyni
sr_ec: Пријави ме
sr_el: Prijavi me
sv: Logga in
ta: புகுபதிகை
te: ప్రవేశించండి
th: ล็อกอิน
tr: Oturum aç
tt_cyrl: Керү
tt_latn: Kerü
uk: Вхід до системи
vi: Đăng nhập
yi: אַרײַנלאָגירן

# nav-login-createaccount
source: Log in / create account
af: Teken in
ar: ادخل / أنشئ حسابا
az: Daxil ol / hesab yarat
bg: Регистриране или влизане
br: Krouiñ ur gont pe kevreañ
bs: Prijavi se / Registruj se
ckb: بچۆ ژوورەوە / ھەژمار دروست بکە
cs: Přihlášení / vytvoření účtu
cy: Mewngofnodi
de: Anmelden / Benutzerkonto erstellen
el: Δημιουργία Λογαριασμού/Είσοδος
eo: Ensaluti / Krei novan konton
es: Registrarse/Entrar
et: Logi sisse või registreeru kasutajaks
eu: Saioa hasi / kontua sortu
fa: ورود به سامانه / ایجاد حساب کاربری
fi: Kirjaudu sisään tai luo tunnus
fr: Créer un compte ou se connecter
ga: Logáil isteach
gl: Rexistro
he: כניסה לחשבון / הרשמה
hr: Prijavi se
hu: Bejelentkezés / fiók létrehozása
hy: Մտնել / Գրանցվել
id: Masuk log / buat akun
is: Innskrá / Búa til aðgang
it: Entra / Registrati
ja: ログインまたはアカウント作成
ka: შესვლა
kk_arab: كىرۋ / تىركەلگى جاساۋ
kk_cyrl: Кіру / Тіркелгі жасау
kk_latn: Kirw / Tirkelgi jasaw
km: កត់ឈ្មោះចូលឬបង្កើតគណនី
ko: 로그인 / 계정 만들기
lb: Aloggen
lt: Prisijungti / sukurti paskyrą
mg: Ampidiro ny solonanarana
mk: Најава / регистрација
ml: പ്രവേശിക്കുക / അംഗത്വമെടുക്കുക
mr: सदस्य प्रवेश
mt: Idħol / Oħloq kont
nds_nl: Anmelden
nl: Aanmelden / registreren
nn: Lag brukarkonto / logg inn
no: Logg inn eller opprett en konto
oc: Crear un compte o se connectar
pl: Logowanie i rejestracja
ps: ننوتل / ګڼون جوړول
pt: Entrar / criar conta
pt_br: Criar uma conta ou entrar
ro: Creare cont / Autentificare
ru: Представиться / зарегистрироваться
sd: لاگ اِن ٿيو / کاتو کوليو
si: පිවිසෙන්න / නව ගිණුමක් තනන්න
sk: Vytvorenie konta / prihlásenie
sl: Prijavite se / registrirajte se
sq: Hyni ose hapni një llogari
sr_ec: Пријави се/региструј се
sr_el: Prijavi se/registruj se
sv: Logga in / skapa konto
ta: புகுபதிகை/பயனர் கணக்கு தொடக்கம்
te: లోనికి ప్రవేశించండి / ఖాతాని సృష్టించుకోండి
th: ล็อกอิน / สร้างบัญชีผู้ใช้
tr: Oturum aç / yeni hesap oluştur
tt_cyrl: Керү / теркәлү
tt_latn: Kerü / terkälü
uk: Вхід / реєстрація
vi: Đăng nhập / Mở tài khoản
yi: ארײַנלאָגירן / זיך אײַנשרײַבן

# loginprompt
source: You must have cookies enabled to log in to {{SITENAME}}.
af: U blaaier moet koekies toelaat om by {{SITENAME}} te kan aanteken.
ar: يجب أن تكون الكوكيز لديك مفعلة لتسجل الدخول إلى {{SITENAME}}.
az: {{SITENAME}}-ya daxil olmaq üçün "veb kökələrinin" (cookies) istifadəsinə icazə verilməlidir.
bg: За влизане в {{SITENAME}} е необходимо да въведете потребителското си име и парола и да натиснете бутона '''Влизане''', като, за да бъде това успешно, бисквитките (cookies) трябва да са разрешени в браузъра ви. Ако все още не сте се регистрирали (нямате открита сметка), лесно можете да сторите това, като последвате препратката '''Създаване на сметка'''.
br: Ret eo deoc'h bezañ gweredekaet an toupinoù a-benn gellout kevreañ ouzh {{SITENAME}}.
bs: Morate imati kolačiće ('''cookies''') omogućene da biste se prijavili na {{SITENAME}}.
ckb: بۆ چوونەژوورەوه لە {{SITENAME}}، دەبێ ڕێگەت دابێت بە کووکییەکان.
cs: K přihlášení do {{grammar:2sg|{{SITENAME}}}} musíte mít povoleny cookies.
cy: Mae'n rhaid galluogi cwcis er mwyn mewngofnodi i {{SITENAME}}.
de: Zur Anmeldung müssen Cookies aktiviert sein.
el: Πρέπει να έχετε ενεργοποιήσει τα cookies για να συνδεθείτε στο {{SITENAME}}.
eo: Via foliumilo nepre permesu kuketojn por ensaluti en la {{SITENAME}}.
es: Es necesario habilitar las ''cookies'' en el navegador para registrarse en {{SITENAME}}.
et: Sisselogimiseks peavad küpsised lubatud olema.
eu: Cookieak gaituta izatea beharrezkoa da {{SITENAME}}(e)n saioa hasteko.
fa: برای ورود به {{SITENAME}} باید کوکی‌ها را فعال کنید.
fi: Kirjautumiseen tarvitaan evästeitä.
fr: Vous devez activer les témoins (''cookies'') pour vous connecter à {{SITENAME}}.
ga: Tá sé riachtanach fianáin a chur i ngníomh chun logáil isteach a dhéanamh ag {{SITENAME}}.
gl: Debe habilitar as cookies para acceder a {{SITENAME}}.
he: לפני הכניסה לחשבון ב{{grammar:תחילית|{{SITENAME}}}}, עליכם לוודא כי ה"עוגיות" (Cookies) מופעלות.
hr: Za prijavu na sustav {{SITENAME}} morate u pregledniku uključiti kolačiće (cookies).
hu: Engedélyezned kell a sütiket (''cookie''), hogy bejelentkezhess a(z) {{SITENAME}} wikibe.
hy: {{SITENAME}} մուտք գործելու համար հարկավոր է քուքիները թույլատրել։
id: Anda harus mengaktifkan ''cookies'' untuk dapat masuk log ke {{SITENAME}}.
is: Þú verður að leyfa vefkökur til þess að geta skráð þig inn á {{SITENAME}}.
it: Per accedere a {{SITENAME}} è necessario abilitare i cookie.
ja: {{SITENAME}}にログインするにはクッキーを有効にする必要があります。
ka: {{SITENAME}}-ში შესასვლელად საჭიროა კუკის (cookies) გააქტიურება.
kk_arab: {{SITENAME}} تورابىنا كىرۋىڭىز ٴۇشىن «cookies» قوسىلۋى ٴجون.
kk_cyrl: {{SITENAME}} торабына кіруіңіз үшін «cookies» қосылуы жөн.
kk_latn: {{SITENAME}} torabına kirwiñiz üşin «cookies» qosılwı jön.
km: អ្នក​ត្រូវតែ​មាន​ខូគី ដើម្បី​អាច​កត់ឈ្មោះចូល​{{SITENAME}}។
ko: {{SITENAME}}에 로그인하려면 쿠키를 사용할 수 있어야 합니다.
lb: Fir sech op {{SITENAME}} umellen ze kënnen, mussen d'Cookien aktivéiert sinn.
lt: Įjunkite slapukus, jei norite prisijungti prie {{SITENAME}}.
mg: Mila manaiky cookies ianao raha te hiditra amin'ny {{SITENAME}}.
mk: За да се најавите на {{SITENAME}} мора да користите колачиња.
ml: {{SITENAME}} സംരംഭത്തിൽ ലോഗിൻ ചെയ്യാൻ താങ്കൾ കുക്കികൾ (Cookies) സജ്ജമാക്കിയിരിക്കണം.
mr: {{SITENAME}}मध्ये दाखल होण्याकरिता स्मृतिशेष ऊपलब्ध (Cookie enable)असणे आवश्यक आहे.
mt: Irid ikollok il-cookies mixgħula biex tkun tista' tidħol fuq {{SITENAME}}.
nds_nl: Je mutten scheumbestanen (cookies) an hemmen staon um an te kunnen melden bie {{SITENAME}}.
nl: U moet cookies ingeschakeld hebben om u te kunnen aanmelden bij {{SITENAME}}.
nn: Nettlesaren din må godta informasjonskapslar for at du skal kunna logge inn.
no: Du må ha slått på informasjonskapsler for å logge in på {{SITENAME}}.
oc: Vos cal activar los cookies per vos connectar a {{SITENAME}}.
pl: Musisz mieć włączoną w przeglądarce obsługę ciasteczek, by móc się zalogować do {{GRAMMAR:D.lp|{{SITENAME}}}}.
ps: ددې لپاره چې {{SITENAME}} کې ننوځۍ نو بايد ستاسې د کمپيوټر کوکيز چارن وي.
pt: É necessário ter os ''cookies'' activados no seu browser para poder autenticar-se na {{SITENAME}}.
pt_br: É necessário estar com os <i>cookies</i> ativados para poder autenticar-se na {{SITENAME}}.
ro: Trebuie să ai modulele cookie activate pentru a te autentifica la {{SITENAME}}.
ru: Вы должны разрешить «cookies», чтобы представиться системе.
sd: {{SITENAME}} ۾ لاگ اِن ٿيڻ لاءِ ڪوڪيز جي قبوليت لازمي آهي.
si: {{SITENAME}} වෙත ප්‍රවිෂ්ට වීම සඳහා ඔබ විසින් කුකීස් සක්‍රීය කොට තිබිය යුතුය.
sk: Na prihlásenie do {{GRAMMAR:genitív|{{SITENAME}}}} musíte mať zapnuté koláčiky (cookies).
sl: Za prijavo v {{GRAMMAR:tožilnik|{{SITENAME}}}} morate imeti omogočene piškotke.
sq: Duhet të pranoni "biskota" për të hyrë brënda në {{SITENAME}}.
sr_ec: Омогућите колачиће да бисте се пријавили на овај вики.
sr_el: Omogućite kolačiće da biste se prijavili na ovaj viki.
sv: Du måste tillåta cookies för att logga in på {{SITENAME}}.
ta: {{SITENAME}} தளத்துக்கு புகுபதிகை செய்ய உங்கள் இணைய உலாவியின் ஞாபகிகளை செயற்படுத்த வேண்டும்.
te: {{SITENAME}}లోకి ప్రవేశించాలంటే మీ విహారిణిలో కూకీలు చేతనమై ఉండాలి.
th: ต้องเปิดใช้คุกกี้ก่อนที่จะล็อกอินเข้าสู่ {{SITENAME}}
tr: {{SITENAME}} sitesinde oturum açabilmek için çerezleri etkinleştirmeniz gerekmektedir.
tt_cyrl: {{SITENAME}} проектына керү өчен «cookies» рөхсәт ителгән булырга тиеш.
tt_latn: {{SITENAME}} proyektına kerü öçen «cookies» röxsät itelgän bulırğa tieş.
uk: Ви повинні активувати куки (cookies) для входу до {{GRAMMAR:genitive|{{SITENAME}}}}.
vi: Bạn cần bật cookie để đăng nhập vào {{SITENAME}}.
yi: איר מוסט ערלויבן קיכלעך ("cookies") אויף צו אַרײַנלאָגירן אינעם {{SITENAME}}.

# userlogin
source: Log in / create account
af: Teken in / registreer
ar: دخول / إنشاء حساب
az: Daxil ol və ya istifadəçi yarat
bg: Влизане / създаване на сметка
br: Kevreañ / krouiñ ur gont
bs: Prijavi se / Registruj se
ckb: بچۆ ژوورەوە / ھەژمار دروست بکە
cs: Přihlášení / vytvoření účtu
cy: Mewngofnodi / creu cyfrif
de: Anmelden / Benutzerkonto erstellen
el: Δημιουργία Λογαριασμού/Είσοδος
eo: Ensaluti / Krei novan konton
es: Registrarse/Entrar
et: Sisselogimine või kasutajakonto loomine
eu: Saioa hasi / kontua sortu
fa: ورود به سامانه / ایجاد حساب کاربری
fi: Kirjaudu sisään tai luo tunnus
fr: Créer un compte ou se connecter
ga: Logáil isteach / cruthaigh cuntas
gl: Rexistro
he: כניסה לחשבון / הרשמה
hr: Prijavi se / stvori račun
hu: Bejelentkezés / fiók létrehozása
hy: Մտնել / Գրանցվել
id: Masuk log / buat akun
is: Innskrá / Búa til aðgang
it: Entra / Registrati
ja: ログインまたはアカウント作成
ka: შესვლა/ანგარიშის შექმნა
kk_arab: كىرۋ / تىركەلگى جاساۋ
kk_cyrl: Кіру / Тіркелгі жасау
kk_latn: Kirw / Tirkelgi jasaw
km: កត់ឈ្មោះចូលឬបង្កើតគណនី
ko: 로그인 / 계정 만들기
lb: Aloggen / Benotzerkont uleeën
lt: Prisijungti / sukurti paskyrą
mg: Hiditra na hanokatra kaonty
mk: Најава / регистрација
ml: പ്രവേശിക്കുക / അംഗത്വമെടുക്കുക
mr: दाखल व्हा /सदस्य खाते उघडा
mt: Idħol jew oħloq kont ġdid
nds_nl: Anmelden / inschrieven
nl: Aanmelden / registreren
nn: Lag brukarkonto / logg inn
no: Logg inn eller opprett en konto
oc: Crear un compte o se connectar
pl: Logowanie i rejestracja
ps: ننوتل / ګڼون جوړول
pt: Criar uma conta ou entrar
pt_br: Criar uma conta ou entrar
ro: Creare cont / Autentificare
ru: Представиться или зарегистрироваться
sd: لاگ اِن ٿيو / کاتو کوليو
si: පිවිසෙන්න / නව ගිණුමක් තනන්න
sk: Vytvorenie konta / prihlásenie
sl: Prijavite se / registrirajte se
sq: Hyni / hapni llogari
sr_ec: Пријави се/региструј се
sr_el: Prijavi se/registruj se
sv: Logga in / skapa konto
ta: புகுபதிகை/பயனர் கணக்கு தொடக்கம்
te: ప్రవేశంచు / ఖాతా సృష్టించు
th: ล็อกอิน / สร้างบัญชีผู้ใช้
tr: Oturum aç / hesap oluştur
tt_cyrl: Керү / теркәлү
tt_latn: Kerü / terkälü
uk: Вхід / реєстрація
vi: Đăng nhập / Mở tài khoản
yi: ארײַנלאָגירן / זיך אײַנשרײַבן

# userloginnocreate
source: Log in
af: Teken in
ar: دخول
az: Daxil ol
bg: Влизане
br: Kevreañ
bs: Prijavi se
ckb: بچۆ ژوورەوە
cs: Přihlášení
cy: Mewngofnodi
de: Anmelden
el: Είσοδος
eo: Ensaluti
es: Iniciar sesión
et: Sisselogimine
eu: Saioa hasi
fa: ورود به سامانه
fi: Kirjaudu sisään
fr: Connexion
ga: Logáil isteach
gl: Rexistro
he: כניסה לחשבון
hr: Prijavi se
hu: Bejelentkezés
hy: Մտնել
id: Masuk log
is: Innskrá
it: Entra
ja: ログイン
ka: შესვლა
km: កត់ឈ្មោះចូល
ko: 로그인
lb: Umellen
lt: Prisijungti
mg: hiditra
mk: Најава
ml: പ്രവേശിക്കുക
mr: प्रवेश करा
mt: Idħol
nds_nl: Anmelden
nl: Aanmelden
nn: Logg inn
no: Logg inn
oc: Connexion
pl: Zaloguj się
ps: ننوتل
pt: Autenticação
pt_br: Autenticar-se
ro: Autentificare
ru: Представиться
si: ප්‍රවිෂ්ට වන්න
sk: Prihlásiť
sl: Prijava
sq: Hyni
sr_ec: Пријава
sr_el: Prijava
sv: Logga in
ta: புகுபதிகை
te: ప్రవేశించండి
th: ล็อกอิน
tr: Giriş yap
tt_cyrl: Керү
tt_latn: Kerü
uk: Увійти
vi: Đăng nhập
yi: אַרײַנלאגירן

source: Log out
af: Teken uit
ar: اخرج
az: Çıxış
bg: Излизане
br: Digevreañ
bs: Odjavi me
ckb: بچۆ دەرەوە
cs: Odhlásit se
cy: Allgofnodi
de: Abmelden
el: Έξοδος
eo: Elsaluti
es: Salir
et: Logi välja
eu: Saioa itxi
fa: خروج از سامانه
fi: Kirjaudu ulos
fr: Se déconnecter
ga: Logáil amach
gl: Saír ao anonimato
he: יציאה מהחשבון
hr: Odjavi se
hu: Kijelentkezés
hy: Ելնել
id: Keluar log
is: Útskráning
it: Esci
ja: ログアウト
ka: გასვლა
kk_arab: شىعۋ
kk_cyrl: Шығу
kk_latn: Şığw
km: កត់ឈ្មោះចេញ
ko: 로그아웃
lb: Ofmellen
lt: Atsijungti
mg: Hiala
mk: Одјава
ml: ലോഗൗട്ട്
mr: बाहेर पडा
mt: Oħroġ
nds_nl: Ofmelden
nl: Afmelden
nn: Logg ut
no: Logg ut
oc: Se desconnectar
pl: Wyloguj
ps: وتل
pt: Sair
pt_br: Sair
ro: Închidere sesiune
ru: Завершение сеанса
sd: لاگ آئوٽ
si: නික්මීම
sk: Odhlásiť
sl: Odjava
sq: Dalje
sr_ec: Одјава
sr_el: Odjava
sv: Logga ut
ta: விடுபதிகை
te: నిష్క్రమించు
th: ล็อกเอาต์
tr: Oturumu kapat
tt_cyrl: Чыгу
tt_latn: Çığu
uk: Вихід із системи
vi: Đăng xuất
yi: אַרױסלאָגירן

# userlogout
source: Log out
af: Teken uit
ar: اخرج
az: Çıxış
bg: Излизане
br: Digevreañ
bs: Odjavi me
ckb: بچۆ دەرەوە
cs: Odhlášení
cy: Allgofnodi
de: Abmelden
el: Έξοδος
eo: Elsaluti
es: Salir
et: Logi välja
eu: Saioa itxi
fa: خروج از سامانه
fi: Kirjaudu ulos
fr: Déconnexion
ga: Logáil amach
gl: Saír ao anonimato
he: יציאה מהחשבון
hr: Odjavi se
hu: Kijelentkezés
hy: Ելնել
id: Keluar log
is: Útskrá
it: esci
ja: ログアウト
ka: გასვლა
kk_arab: شىعۋ
kk_cyrl: Шығу
kk_latn: Şığw
km: កត់ឈ្មោះចេញ
ko: 로그아웃
lb: Ausloggen
lt: Atsijungti
mg: Hiala
mk: Одјава
ml: ലോഗൗട്ട്
mr: बाहेर पडा
mt: oħroġ
nds_nl: Ofmelden
nl: Afmelden
nn: Logg ut
no: Logg ut
oc: Desconnexion
pl: Wyloguj
ps: وتل
pt: Sair
pt_br: Sair
ro: Închide sesiunea
ru: Завершение сеанса
sd: لاگ آئوٽ
si: නික්මීම
sk: Odhlásiť
sl: Odjava
sq: Dalje
sr_ec: Одјави ме
sr_el: Odjavi me
sv: Logga ut
ta: விடுபதிகை
te: నిష్క్రమించు
th: ล็อกเอาต์
tr: Oturumu kapat
tt_cyrl: Чыгу
tt_latn: Çığu
uk: Вихід із системи
vi: Đăng xuất
yi: אַרױסלאָגירן
