Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# undelete-header
source: See [[Special:Log/delete|the deletion log]] for recently deleted pages.
af: Sien die [[Special:Log/delete|skraplogboek]] vir onlangs verwyderde bladsye.
ar: انظر الصفحات المحذوفة حديثا في [[Special:Log/delete|سجل الحذف]].
az: Son silinmiş səhifələrə baxmaq üçün [[Special:Log/delete|silmə qeydlərinə]] bax.
bg: Прегледайте [[Special:Log/delete|дневника на изтриванията]] за текущо изтритите страници.
br: Gwelet [[Special:Log/delete|al log diverkañ]] evit ar pajennoù diverket nevez zo.
bs: Pogledajte [[Special:Log/delete|zapisnik brisanja]] za nedavno obrisane stranice.
ckb: بۆ دیتنی ئەو لاپەڕانەی لەم داییانەدا سڕاونەتەوە چاو لە [[Special:Log/delete|لۆگی سڕینەوە]] بکە.
cs: Vizte nedávno smazané stránky v [[Special:Log/delete|knize smazaných stránek]].
cy: Ewch i'r [[Special:Log/delete|lòg dileuon]] i weld tudalennau a ddilëwyd yn ddiweddar.
de: Siehe das [[Special:Log/delete|Lösch-Logbuch]] für kürzlich gelöschte Seiten.
el: Δείτε [[Special:Log/delete|το αρχείο καταγραφής διαγραφών]] για πρόσφατα διεγραμμένες σελίδες.
eo: Konsulti la [[Special:Log/delete|protokolo de forigoj]] por lastatempaj forigoj.
es: En el [[Special:Log/delete|registro de borrados]] se listan las páginas eliminadas.
et: Hiljuti kustutatud leheküljed leiad [[Special:Log/delete|kustutamislogist]].
eu: Berriki ezabatutako orrialdeak ikusteko [[Special:Log/delete|ezabaketa erregistrora]] jo.
fa: برای دیدن صفحه‌های حذف‌شدهٔ اخیر [[Special:Log/delete|سیاههٔ حذف]] را ببینید.
fi: [[Special:Log/delete|Poistolokissa]] on lista viimeisimmistä poistoista.
fr: Consultez le [[Special:Log/delete|journal des suppressions]] pour lister les pages récemment supprimées.
gl: Vexa [[Special:Log/delete|no rexistro de borrados]] as páxinas eliminadas recentemente.
he: ראו את [[Special:Log/delete|יומן המחיקות]] לדפים שנמחקו לאחרונה.
hr: Pogledaj [[Special:Log/delete|evidenciju brisanja]] za nedavno obrisane stranice.
hu: A legutoljára törölt lapokat lásd a [[Special:Log/delete|törlési naplóban]].
hy: Տես [[Special:Log/delete|ջնջման տեղեկամատյանը]]՝ վերջին ջնջումների և վերականգնումների համար։
id: Lihat [[Special:Log/delete|log penghapusan]] untuk daftar halaman yang baru dihapus.
it: Consultare il [[Special:Log/delete|log delle cancellazioni]] per vedere le cancellazioni più recenti.
ja: 最近削除されたページは[[Special:Log/delete|削除記録]]で確認できます。
ka: ბოლოს წაშლილი გვერდების სიის ნახვა შეიძლება [[Special:Log/delete|წაშლათა ჟურნალში]].
kk_arab: جۋىقتاعى جويىلعان بەتتەر جونىندە [[{{#special:Log}}/delete|جويۋ جۋرنالىن]] قاراڭىز.
kk_cyrl: Жуықтағы жойылған беттер жөнінде [[{{#special:Log}}/delete|жою журналын]] қараңыз.
kk_latn: Jwıqtağı joýılğan better jöninde [[{{#special:Log}}/delete|joyw jwrnalın]] qarañız.
km: មើលទំព័រដែលត្រូវបានលុបចោលថ្មីៗក្នុង[[Special:Log/delete|កំណត់ហេតុនៃការលុបចោល]]។
ko: 최근에 삭제한 문서에 대한 기록은 [[Special:Log/delete|여기]]에서 볼 수 있습니다.
lb: Kuckt [[Special:Log/delete|Läschlescht]] fir rezent geläschte Säiten.
lt: Žiūrėkite [[Special:Log/delete|trynimo istorijoje]] paskiausiai ištrintų puslapių.
mg: Jereo ny [[Special:Log/delete|laogim-pamafana]] rehefa hanalisitra ny pejy vao voafafa.
mk: Списокот на неодамна избришани страници ќе го најдете на [[Special:Log/delete|дневникот на бришења]].
ml: അടുത്തകാലത്ത് നീക്കംചെയ്ത താളുകളുടെ പട്ടികയ്ക്ക് [[Special:Log/delete|നീക്കം ചെയ്യൽ പ്രവർത്തനരേഖ]] കാണുക.
mr: अलिकडील वगळलेल्या पानांकरिता [[Special:Log/delete|वगळलेल्या नोंदी]] पहा.
mt: Ara r-[[Special:Log/delete|reġistru tat-tħassir]] għal paġni mħassra riċentament.
nds_nl: Zie 't [[Special:Log/delete|vortdologboek ]] veur spul dat krek vort-edaon is.
nl: Zie het [[Special:Log/delete|verwijderingslogboek]] voor recent verwijderde pagina's.
nn: Sjå [[Special:Log/delete|sletteloggen]] for dei sist sletta sidene.
no: Se [[Special:Log/delete|slettingsloggen]] for nylig slettede sider.
oc: Consultatz l’[[Special:Log/delete|istoric de las supressions]] per veire las paginas recentament suprimidas.
pl: Zobacz [[Special:Log/delete|rejestr usunięć]], aby sprawdzić ostatnio usunięte strony.
pt: Consulte o [[Special:Log/delete|registo de eliminações]] para ver as páginas eliminadas recentemente.
pt_br: Veja o [[Special:Log/delete|registro de deleções]] para as páginas recentemente eliminadas.
ro: Vezi [[Special:Log/delete|logul de ștergere]] pentru paginile șterse recent.
ru: Список недавно удалённых страниц можно посмотреть в [[Special:Log/delete|журнале удалений]].
si: මෑතදී මකාදැමුණු පිටු සඳහා [[Special:Log/delete|මකාදැමුම් ලඝු-සටහන]] බලන්න.
sk: Pozri nedávno zmazané stránky v [[Special:Log/delete|zázname mazaní]].
sl: Glej [[Special:Log/delete|dnevnik brisanja]] za nedavno izbrisane strani.
sq: Shikoni [[Special:Log/delete|regjistrin e grisjeve]] për faqet e grisura së fundmi.
sr_ec: Погледајте [[Special:Log/delete|историјат брисања]] за недавно обрисане странице.
sr_el: Vidi [[Special:Log/delete|istoriju brisanja]] za nedavno obrisane stranice.
sv: Se [[Special:Log/delete|raderingsloggen]] för nyligen raderade sidor.
ta: அண்மையில் நீக்கப்பட்ட பக்கங்களைக் காண [[Special:Log/delete|நீக்கல் பதிவைப்]] பார்க்க.
te: ఇటీవల తొలగించిన పేజీల కొరకు [[Special:Log/delete|తొలగింపు చిట్టా]]ని చూడండి.
th: ดู [[Special:Log/delete|บันทึกการลบ]] สำหรับหน้าที่ถูกลบล่าสุด
tr: Daha önce silinmiş sayfaları görmek için bakınız: [[Special:Log/delete|silme kayıtları]].
uk: Список нещодавно вилучених сторінок можна переглянути в [[Special:Log/delete|журналі вилучень]].
vi: Xem các trang bị xóa gần đây tại [[Special:Log/delete|nhật trình xóa]].
yi: זעט [[Special:Log/delete|דעם אויסמעקונג זשורנאַל]] פֿאַר בלעטער וואָס זענען לעצטנס געווארן אויסגעמעקט recently deleted pages.

# undelete-search-box
source: Search deleted pages
af: Soek verwyderde bladsye
ar: ابحث في الصفحات المحذوفة
az: Silinmiş səhifələri axtar.
bg: Търсене на изтрити страници
br: Klask pajennoù diverket
bs: Pretraga obrisanih stranica
ckb: گەڕان بۆ لاپەڕە سڕاوەکان
cs: Hledání smazaných stránek
cy: Chwilio'r tudalennau a ddilëwyd
de: Suche nach gelöschten Seiten
el: Αναζήτηση διεγραμμένων σελίδων
eo: Serĉi forigitajn paĝojn
es: Buscar páginas borradas
et: Otsi kustutatud lehekülgi
eu: Ezabatutako orrialdeak bilatu
fa: جستجوی صفحه‌های حذف‌شده.
fi: Etsi poistettuja sivuja
fr: Rechercher des pages supprimées
ga: Cuardaigh leathanaigh scriosta
gl: Buscar páxinas borradas
he: חיפוש דפים שנמחקו
hr: Pretraži obrisane stranice
hu: Törölt lapok keresése
hy: Որոնել ջնջված էջերը
id: Cari halaman yang dihapus
is: Leita að eyddum síðum
it: Ricerca nelle pagine cancellate
ja: 削除されたページを検索
ka: წაშლილი გვერდების ძიება
kk_arab: جويىلعان بەتتەردى ىزدەۋ
kk_cyrl: Жойылған беттерді іздеу
kk_latn: Joýılğan betterdi izdew
km: ស្វែងរកទំព័រដែលបានត្រូវលុបចោល
ko: 삭제된 문서 찾기
lb: Sich no geläschte Säiten
lt: Ieškoti ištrintų puslapių
mg: Hitady pejy voafafa
mk: Пребарување на ибришани страници
ml: നീക്കംചെയ്ത താളുകളിൽ തിരയുക
mr: वगळलेली पाने शोधा
mt: Fittex paġni mħassra
nds_nl: Deurzeuk vort-edaone pagina's
nl: Verwijderde pagina's doorzoeken
nn: Søk i sletta sider
no: Søk i slettede sider
oc: Cercar una pagina suprimida
pl: Szukaj usuniętych stron
ps: ړنګ شوي مخونه لټول
pt: Pesquisar páginas eliminadas
pt_br: Pesquisar páginas eliminadas
ro: Caută pagini șterse
ru: Поиск удалённых страниц
si: මකා දැමූ පිටු ගවේෂණය කරන්න
sk: Hľadať zmazané stránky
sl: Išči izbrisane strani
sq: Kërko faqet e grisura
sr_ec: Претражи обрисане странице
sr_el: Pretraži obrisane stranice
sv: Sök efter raderade sidor
ta: நீக்கப்பட்ட பக்கங்களைத் தேடு
te: తొలగించిన పేజీలను వెతుకు
th: ค้นหาหน้าที่ถูกลบ
tr: Silinmiş sayfaları ara
uk: Пошук вилучених сторінок
vi: Tìm kiếm trang đã bị xóa
yi: זוכן אויסגעמעקטע בלעטער

# undelete-search-prefix
source: Show pages starting with:
af: Wys bladsye wat begin met:
ar: عرض الصفحات التي تبدأ بـ:
az: Bununla başlayan səhifəliri göstər:
bg: Показване на страници, започващи със:
br: Diskouez ar pajennoù a grog gant :
bs: Prikaži stranice koje počinju sa:
ckb: نیشان‌دانی ئەو لاپەڕانەی دەستپێکیان ئەمەیە:
cs: Zobraz stránky začínající na:
cy: Dangos tudalennau gan ddechrau gyda:
de: Suchbegriff (Wortanfang ohne Wildcards):
el: Εμφάνισε σελίδες που αρχίζουν με:
eo: Montri paĝojn komence kun:
es: Mostrar páginas que empiecen por:
et: Näita lehekülgi, mille pealkiri algab nii:
eu: Honela hasten diren orrialdeak erakutsi:
fa: نمایش صفحه‌ها با شروع از:
fi: Näytä sivut, jotka alkavat merkkijonolla:
fr: Montrer les pages commençant par :
gl: Mostrar as páxinas que comecen por:
he: הצגת דפים החל מ:
hr: Pretraži stranice koje počinju s:
hu: A megadott szavakkal kezdődő oldalak megjelenítése:
hy: Ցուց տալ էջերը նախածանցով.
id: Tampilkan halaman dimulai dari:
is: Sýna síður sem byrja á:
it: Mostra le pagine il cui titolo inizia con:
ja: 表示を開始するページ名：
ka: უჩვენეთ გვერდები, რომლებიც იწყება ამგვარად:
kk_arab: مىنادان باستالعان بەتتەردى كورسەت:
kk_cyrl: Мынадан басталған беттерді көрсет:
kk_latn: Mınadan bastalğan betterdi körset:
km: បង្ហាញទំព័រចាប់ផ្តើមដោយ៖
ko: 다음으로 시작하는 문서 보기:
lb: Weis Säiten déi esou ufänken:
lt: Rodyti puslapius pradedant su:
mg: Asehoy ny pejy manomboka amin'ny :
mk: Прикажи страници кои почнуваат со:
ml: ഈ വാക്കിൽ തുടങ്ങുന്ന താളുകൾ കാണിക്കുക:
mr: पासून सूरू होणारी पाने दाखवा:
mt: Uri l-paġni li t-titlu jibda' bl-ittri:
nds_nl: Bekiek pagina's vanof:
nl: Pagina's bekijken die beginnen met:
nn: Vis sider frå og med:
no: Vis sider som starter med:
oc: Far veire las paginas que començan per :
pl: Strony o tytułach rozpoczynających się od
ps: هغه مخونه ښکاره کړه چې پېلېږي په:
pt: Mostrar páginas que começam por:
pt_br: Exibir páginas que iniciem com:
ro: Arată paginile care încep cu:
ru: Показать страницы, начинающиеся с:
si: මෙයින් ඇරඹෙන පිටු පෙන්වන්න:
sk: Zobraziť stránky od:
sl: Prikaži strani, ki se začnejo na:
sq: Trego faqet duke filluar nga:
sr_ec: Прикажи странице које почињу са:
sr_el: Prikaži stranice koje počinju sa:
sv: Sidor som börjar med:
ta: பின்வரும் எழுத்துடன் தொடங்கும் பக்கங்களைக் காட்டு:
te: దీనితో మొదలయ్యే పేజీలు చూపించు:
th: ค้นหาหน้าที่เริ่มต้นด้วย:
tr: Şununla başlayan sayfaları göster:
uk: Показати сторінки, що починаються з:
vi: Hiển thị trang có tiền tố:
yi: ווײַז בלעטער וואס הייבן אן מיט:

# undelete-search-submit
source: Search
af: Soek
ar: ابحث
az: Axtar
bg: Търсене
br: Klask
bs: Traži
ckb: گەڕان
cs: Hledat
cy: Chwilio
de: Suchen
el: Αναζήτηση
eo: Serĉi
es: Buscar
et: Otsi
eu: Bilatu
fa: برو
fi: Hae
fr: Rechercher
ga: Cuardaigh
gl: Procurar
he: חיפוש
hr: Pretraži
hu: Keresés
hy: Որոնել
id: Cari
is: Leita
it: Cerca
ja: 検索
ka: ძიება
kk_arab: ىزدەۋ
kk_cyrl: Іздеу
kk_latn: İzdew
km: ស្វែងរក
ko: 찾기
lb: Sichen
lt: Ieškoti
mg: Fikarohana
mk: Барај
ml: തിരയൂ
mr: शोध
mt: Fittex
nds_nl: Zeuk
nl: Zoeken
nn: Søk
no: Søk
oc: Cercar
pl: Szukaj
ps: پلټل
pt: Pesquisar
pt_br: Pesquisar
ro: Caută
ru: Найти
si: ගවේෂණය
sk: Hľadať
sl: Iskanje
sq: Kërko
sr_ec: Претражи
sr_el: Pretraga
sv: Sök
ta: தேடுக
te: వెతుకు
th: สืบค้น
tr: Ara
tt_cyrl: Эзләү
tt_latn: Ezläw
uk: Знайти
vi: Tìm kiếm
yi: זוכן

# undelete-no-results
source: No matching pages found in the deletion archive.
af: Geen bladsye gevind in die argief van geskrapte bladsye.
ar: لم يتم العثور على صفحات مطابقة في أرشيف المحذوفات.
az: Silmə arxivində birbiriylə örtüşən heç bir səhifə tapılmadı.
bg: Не са намерени страници, отговарящи на търсения критерий.
br: N'eus bet kavet pajenn ebet a glotje e dielloù an diverkadennoù.
bs: Nije pronađena odgovarajuća stranica u arhivi brisanja.
ckb: لە ئەرشیڤی سڕاوەکانی لاپەڕەیەکی هاوتا نەدۆزرایەوە.
cs: Dotazu žádné smazané stránky neodpovídají.
cy: Ni chafwyd hyd i dudalennau cyfatebol yn archif y dileuon.
de: Es wurde im Archiv keine zum Suchbegriff passende Seite gefunden.
el: Δεν βρέθηκαν σελίδες που να ταιριάζουν στο αρχείο διαγραφών.
eo: Neniuj kongruaj paĝoj trovitaj en la forigo-arkivo.
es: No se encontraron páginas borradas para ese criterio de búsqueda.
et: Kustutatud lehekülgede arhiivist sellist lehekülge ei leidunud.
eu: Ez da bat datorren orrialderik aurkitu ezabaketen artxiboan.
fa: هیچ صفحهٔ منطبقی در بایگانی حذف‌شده‌ها یافت نشد.
fi: Poistoarkistosta ei löytynyt haettuja sivuja.
fr: Aucune page correspondante n’a été trouvée dans les archives de suppression.
gl: Non se atoparon páxinas coincidentes no arquivo de eliminacións.
he: לא נמצאו דפים תואמים בארכיון המחיקות.
hr: Nije pronađena odgovarajuća stranica u arhivu brisanja.
hu: Nem található a keresési feltételeknek megfelelő oldal a törlési naplóban.
hy: Համընկնող էջեր չեն գտնվել ջնջված էջերի արխիվում։
id: Tidak ditemukan halaman yang sesuai di arsip penghapusan.
is: Engar samsvarandi síður fundust í eyðingarskjalasafninu.
it: Nessuna pagina corrispondente nell'archivio delle cancellazioni.
ja: 削除の保存版に、一致するページが見つかりませんでした。
ka: არ არის ნაპოვნი შესაბამისი გვერდები წაშლათა არქივში.
kk_arab: جويۋ مۇراعاتىندا ەشقانداي سايكەس بەتتەر تابىلمادى.
kk_cyrl: Жою мұрағатында ешқандай сәйкес беттер табылмады.
kk_latn: Joyw murağatında eşqandaý säýkes better tabılmadı.
km: គ្មានទំព័រដែលអ្នកចង់រកនៅក្នុងឃ្លាំងផ្ទុកទំព័រលុបចោលទេ។
ko: 삭제된 문서 보존 자료에서 입력한 값에 맞는 문서가 없습니다.
lb: Et goufen am Archiv keng Säite fonnt déi op är Sich passen.
lt: Nebuvo rasta jokio atitinkančio puslapio ištrynimo archyve.
mg: Tsy nahitana pejy mitovy tanatin'ny tahirin'ny fafa.
mk: Не се пронајдени соодветни страници во дневникот на бришења.
mr: वगळलेल्यांच्या विदांमध्ये जुळणारी पाने सापडली नाहीत.
mt: L-ebda paġna korrispondenti ma ġiet misjuba fl-arkivju ta' tħassir.
nds_nl: Gien pagina's evunnen in 't archief mit vort-edaone pagina's.
nl: Geen pagina's gevonden in het archief met verwijderde pagina's.
nn: Fann ingen treff i arkivet over sletta sider.
no: Ingen passende sider funnet i slettingsarkivet.
oc: Cap de pagina correspondent a la recèrca es pas estada trobada dins los archius.
pl: Nie znaleziono wskazanych stron w archiwum usuniętych.
pt: Não foram encontradas páginas eliminadas, para esse critério de pesquisa, no arquivo de eliminações.
pt_br: Não foram encontradas edições relacionadas com o que foi buscado no arquivo de edições eliminadas.
ro: Nicio pagină potrivită nu a fost găsită în arhiva paginilor șterse.
ru: Не найдено соответствующих страниц в архиве удалений.
si: මකාදැමීම් සංරක්ෂිතයෙහි ගැලපෙන පිටු කිසිවක් හමු නොවිණි.
sk: V archíve mazaní neboli nájdené zodpovedajúce stránky.
sl: Ne najdem ujemajočih strani v arhivu izbrisov.
sq: Nuk u gjet asnjë faqe përputhëse tek arkivi i grisjeve.
sr_ec: Нема таквих страница у архиви обрисаних страница.
sr_el: Nema takvih strana u skladištu obrisanih.
sv: Inga sidor med sådan titel hittades i arkivet över raderade sidor.
ta: நீக்கல் பரணில் பொருத்தமான பக்கங்கள் காணப்படவில்லை.
te: తొలగింపు సంగ్రహాల్లో దీనిని పోలిన పేజీలు లేవు.
th: ไม่พบหน้าที่ต้องการจากบันทึกการลบ
tr: Silme arşivinde birbiriyle eşleşen hiçbir sayfaya rastlanmadı.
uk: Не знайдено потрібних сторінок серед вилучених.
vi: Không tìm thấy trang đã bị xóa nào khớp với từ khóa.

# undelete-filename-mismatch
source: Cannot undelete file revision with timestamp $1: filename mismatch
af: Lêerweergawe van tydstip $1 kon nie herstel word nie: lêernaam klop nie
ar: لم يمكن استرجاع مراجعة الملف بتاريخ $1: اسم الملف لا يطابق
bg: Не е възможно възстановяването на файловата версия с времеви отпечатък $1: несъответствие в името на файла
br: Dibosupl diziverkañ stumm ar restr d'ar mare $1: ne glot ket anv ar restr
bs: Ne može se vratiti revizija datoteke od $1: pogrešno ime datoteke
cs: Nelze obnovit verzi souboru s časovou značkou $1: jméno souboru neodpovídá
cy: Ni ellir adfer y golgiad ffeil â'r stamp amser $1: nid oedd enw'r ffeil yn cysefeillio
de: Die Dateiversion mit dem Zeitstempel $1 konnte nicht wiederhergestellt werden: Die Dateinamen passen nicht zueinander.
el: Αδύνατη η επαναφορά της αναθεώρησης αρχείου με χρονική σφραγίδα $1: αναντιστοιχία ονόματος αρχείου
eo: Ne povas restarigi dosiero-version kun tempo $1: dosiernomo malkongruas
es: No se puede restaurar la versión con marca de tiempo $1: No concuerda el nombre de fichero
et: Failiversiooni ajatempliga $1 ei saa taastada, sest failinimed ei klapi.
eu: Ezin da $1 denbora-marka duten fitxategi aldaketa ezabatua berrezarri: fitxategi-izena ez dator bat
fa: امکان احیای نسخهٔ $1 وجود ندارد: نام پرونده مطابقت نمی‌کند.
fi: Tiedoston version, jonka aikaleima on $1 palauttaminen epäonnistui, koska tiedostonimi ei ole sama.
fr: Impossible de restaurer la version du fichier datée du $1 : le nom de fichier ne correspond pas.
gl: Non se pode desfacer a eliminación da revisión do ficheiro datada en $1: non corresponde o nome do ficheiro
he: שחזור גרסת הקובץ מהתאריך $1 נכשל: שם קובץ לא תואם
hr: Ne mogu vratiti inačicu datoteke s vremenom i datumom $1: imena se ne slažu (''filename mismatch'')
hu: Nem állítható helyre a(z) $1 időbélyeggel ellátott változat: a fájlnév nem egyezik meg
hy: Չհաջողվեց վերականգնել նիշքի $1 ժամդրոշմով տարբերակը. նիշքի անվան անհամապատասխանություն
id: Tidak dapat membatalkan penghapusan revisi berkas dengan tanda waktu $1: nama berkas tak sesuai
it: Impossibile annullare la cancellazione della revisione del file con timestamp $1: nome file non corrispondente.
ja: 時刻印$1をもつファイルの版を復帰できません：ファイル名が一致しません
ka: შეუძლებელია წაშლილი ფაილის აღდგენა $1-ში – განსხვავებები წაშლამდე.
kk_arab: $1 كەزىندەگى فايل تۇزەتۋىنىڭ جويۋى بولدىرمادى: فايل اتاۋى سايكەسسىز
kk_cyrl: $1 кезіндегі файл түзетуінің жоюы болдырмады: файл атауы сәйкессіз
kk_latn: $1 kezindegi faýl tüzetwiniñ joywı boldırmadı: faýl atawı säýkessiz
km: មិនអាចឈប់លុបកំណែរបស់ឯកសារដែលមានកាលបរិច្ឆេទ $1 ទេ៖ ឈ្មោះឯកសារមិនត្រូវគ្នា
ko: 타임스탬프가 $1인 파일의 버전을 복구할 수 없습니다: 파일 이름이 일치하지 않습니다.
lb: D'Dateiversioun vum $1 konnt net restauréiert ginn: De Fichier gouf net fonnt.
lt: Nepavyksta atkurti failo versijos su laiku $1: failo pavadinimas nesutampa
mg: Tsy afaka averina ny santiônan'ilay rakitra tamin'ny $1 : tsy mifanaraka ny anaran-drakitra.
mk: Не може да се обнови бараната ревизија на податотеката од $1: името не соодветствува
ml: $1 എന്ന സമയത്തുണ്ടാക്കിയ പതിപ്പിന്റെ മായ്ക്കുൽ തിരസ്ക്കരിക്കുവാൻ സാധിച്ചില്ല: പ്രമാണത്തിന്റെ പേരു യോജിക്കുന്നില്ല
mr: $1 वेळेचे, वगळलेल्या संचिकेचे आवर्तन उलटवता येत नाही: नजुळणारे संचिकानाव
mt: Ir-Reviżjoni tal-fajl bit-timbru tal-ħin $1 ma setgħax jiġi mħassar: isem tal-fajl ma jaqbilx
nds_nl: Bestaansversie van 't tiedstip $1 kon neet hersteld wönnen: bestaansnaam kloppen neet
nl: Bestandsversie van tijdstip $1 kon niet hersteld worden: bestandsnaam klopte niet
nn: Filversjonen med tidstrykk $1 kan ikkje attopprettast: filnamnet samsvarer ikkje.
no: Kan ikke gjenopprette filrevisjon med tidstrykk $1: ikke samsvarende filnavn
oc: Impossible de restablir lo fichièr datat del $1 : fichièr introbable
pl: Nie można odtworzyć wersji pliku z datą $1: niezgodność nazwy pliku
pt: Não foi possível restaurar a versão do ficheiro de $1: nome de ficheiro não combina
pt_br: Não foi possível restaurar a versão do arquivo de $1: nome de arquivo não combina
ro: Nu poate fi restaurată revizia fișierului din data $1: nume nepotrivit
ru: Невозможно восстановить версию файла с отметкой времени $1: несоответствие имени файла
si: $1 වේලාමුද්‍රාව සමගැති ගොනු සංශෝධනයේ මකාදැමීම ප්‍රතිලෝම කල නොහැක: ගොනුනාමය නොගැළපේ
sk: Nebolo možné obnoviť revíziu súboru s časovou známkou $1: rozdiel v názvoch súborov
sl: Redakcije datoteke s časovnim žigom $1 ni mogoče obnoviti: ime datoteke se ne ujema
sq: Nuk mund të restauroni skeda me timestamp $1: filename mismatch
sr_ec: Није могуће обрисати верзију фајла од времена $1: име фајла се не поклапа.
sr_el: Nije moguće obrisati verziju fajla od vremena $1: ime fajla se ne poklapa.
sv: Filversionen med tidsstämpeln $1 kan inte återställas: filnamnet stämmer inte.
ta: $1 என்ற நேர முத்திரையுடன் கூடிய கோப்பு திருத்ததை மீட்க முடியாது:கோப்பின் பெயர் பொருந்தவில்லை
te: $1 టైమ్‌స్టాంపు కలిగిన ఫైలుకూర్పు తొలగింపును రద్దు చెయ్యలేకపోయాం: ఫైలుపేరు సరిపోలలేదు
th: ไม่สามารถกู้คืนไฟล์ $1: ชื่อไฟล์ไม่ถูกต้อง
tr: $1 zaman bilgisine sahip dosya revizyonunun silinmesi geri alınamıyor: dosya adı uyuşmuyor
uk: Неможливо відновити версію файлу з відміткою часу $1: невідповідність назви файлу
vi: Không thể phục hồi phiên bản tập tin vào thời điểm $1: không có tập tin trùng tên
