Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

source: Username:
af: Gebruikersnaam:
ar: اسم المستخدم:
az: İstifadəçi adı:
bg: Потребителско име:
br: Anv implijer :
bs: Korisničko ime:
ckb: ناوی به‌كارهێنه‌ر:
cs: Uživatelské jméno:
cy: Enw defnyddiwr:
de: Benutzername:
el: Όνομα χρήστη:
eo: Salutnomo:
es: Nombre de usuario:
et: Kasutajanimi:
eu: Erabiltzaile izena:
fa: نام کاربری:
fi: Käyttäjätunnus
fr: Nom d’utilisateur :
ga: D'ainm úsáideora:
gl: Nome de usuario:
he: שם משתמש:
hr: Suradničko ime:
hu: Szerkesztőnév:
hy: Մասնակցի անուն.
id: Nama pengguna:
is: Notandanafn:
it: Nome utente:
ja: 利用者名：
ka: მომხმარებლის სახელი:
kk_arab: قاتىسۋشى اتىڭىز:
kk_cyrl: Қатысушы атыңыз:
kk_latn: Qatıswşı atıñız:
km: អត្តនាម៖
ko: 계정 이름:
lb: Benotzernumm:
lt: Naudotojo vardas:
mg: Solonanarana:
mk: Корисничко име:
ml: ഉപയോക്തൃനാമം:
mr: सदस्यनाम:
mt: Isem tal-utent:
nds_nl: Gebrukersnaam:
nl: Gebruikersnaam:
nn: Brukarnamn:
no: Brukernavn:
oc: Nom de l'utilizaire :
pl: Nazwa użytkownika
ps: کارن-نوم:
pt: Nome de utilizador:
pt_br: Nome de usuário:
ro: Nume de utilizator:
ru: Регистрационное имя:
si: පරිශීලක නාමය:
sk: Používateľské meno:
sl: Uporabniško ime:
sq: Nofka e përdoruesit:
sr_ec: Корисничко име:
sr_el: Korisničko ime:
sv: Användarnamn:
ta: பயனர் பெயர்:
te: వాడుకరిపేరు:
th: ชื่อผู้ใช้:
tr: Kullanıcı adı:
tt_cyrl: Кулланучы исеме:
tt_latn: Qullanuçı iseme:
uk: Ім'я користувача:
vi: Tên người dùng:
yi: באַנוצער־נאָמען:

# uid
source: User ID:
af: Gebruiker-ID:
ar: رقم المستخدم:
az: İstifadəçi ID:
bg: Потребителски номер:
br: Niv. identelezh an implijer :
bs: Korisnički ID:
ckb: ژمارەی بەکارھێنەر:
cs: Uživatelské ID:
cy: ID Defnyddiwr:
de: Benutzerkennung:
el: Αριθμός αναγνώρισης χρήστη:
eo: Uzant-ID:
es: ID de usuario:
et: Kasutaja ID:
eu: Erabiltzaile zenbakia:
fa: شمارهٔ کاربری:
fi: Numero
fr: Numéro d’utilisateur :
ga: D’uimhir úsáideora:
gl: ID de usuario:
he: מספר סידורי:
hr: Suradnički ID-broj:
hu: Azonosító:
hy: Մասնակցի իդենտիֆիկատոր.
id: ID pengguna:
is: Raðnúmer:
it: ID utente:
ja: 利用者ID：
ka: მომხმარებლის იდენტიფიკაცია:
kk_arab: قاتىسۋشى تەڭدەستىرگىشىڭىز:
kk_cyrl: Қатысушы теңдестіргішіңіз:
kk_latn: Qatıswşı teñdestirgişiñiz:
km: អត្តលេខ៖
ko: 사용자 ID:
lb: Benotzer ID:
lt: Naudotojo ID:
mg: Laharan'ny mpikambana:
mk: ID на корисникот:
ml: ഉപയോക്തൃ ഐ.ഡി:
mr: सदस्य खाते:
mt: L-ID tal-utent:
nds_nl: Gebrukersnummer:
nl: Gebruikersnummer:
nn: Brukar-ID:
no: Bruker-ID:
oc: Numèro de l’utilizaire :
pl: ID użytkownika
ps: د کارن پېژندنه:
pt: Número de identificação:
pt_br: Número de identificação:
ro: ID utilizator:
ru: Идентификатор участника:
si: පරිශීලක අනන්‍යාංකය:
sk: ID používateľa:
sl: ID uporabnika:
sq: Nr. i identifikimit:
sr_ec: Кориснички ИБ:
sr_el: Korisnički ID:
sv: Användar-ID:
ta: பயனர்:
te: వాడుకరి ID:
th: รหัสผู้ใช้:
tr: Kayıt numarası:
tt_cyrl: Кулланучының идентификаторы:
tt_latn: Qullanuçınıñ identifikatorı:
uk: Ідентифікатор користувача:
vi: Số thứ tự thành viên:
yi: באַנוצער־נומער:

# prefs-memberingroups
source: Member of {{PLURAL:$1|group|groups}}:
af: Lid van {{PLURAL:$1|groep|groepe}}:
ar: عضو في {{PLURAL:$1|مجموعة|مجموعة|مجموعتي|مجموعات}}:
az: Üzvü olduğu {{PLURAL:$1|qrup|qruplar}}:
bg: Член на {{PLURAL:$1|група|групи}}:
br: Ezel eus {{PLURAL:$1|ar strollad|ar strolladoù}}:
bs: Član {{PLURAL:$1|grupe|grupa}}:
ckb: ئەندامی {{PLURAL:$1|گرووپی|گرووپەکانی}}:
cs: Člen {{PLURAL:$1|skupiny|skupin}}:
cy: Yn aelod o'r {{PLURAL:$1|grŵp|grŵp|grwpiau|grwpiau|grwpiau|grwpiau}} canlynol:
de: Mitglied der {{PLURAL:$1|Benutzergruppe|Benutzergruppen}}:
el: Μέλος {{PLURAL:$1|ομάδας|ομάδων}}:
eo: Ano de {{PLURAL:$1|grupo|grupoj}}:
es: Miembro {{PLURAL:$1|del grupo|de los grupos}}:
et: Kuulub {{PLURAL:$1|rühma|rühmadesse}}:
eu: {{PLURAL:$1|Taldeko|taldeetako}} kidea:
fa: عضو این {{PLURAL:$1|گروه|گروه‌ها}}:
fi: Jäsenenä {{PLURAL:$1|ryhmässä|ryhmissä}}
fr: Membre {{PLURAL:$1|du groupe|des groupes}} :
ga: Comhalta {{PLURAL:$1|an ghrúpa|na ghrúpaí}}:
gl: Membro {{PLURAL:$1|do grupo|dos grupos}}:
he: חבר ב{{PLURAL:$1|קבוצה|קבוצות}}:
hr: Član {{PLURAL:$1|skupine|skupina}}:
hu: {{PLURAL:$1|Csoporttagság|Csoporttagságok}}:
hy: Անդամակցության {{PLURAL:$1|խումբ|խմբեր}}.
id: Anggota {{PLURAL:$1|kelompok|kelompok}}:
is: Meðlimur {{PLURAL:$1|hóps|hópa}}:
it: Membro {{PLURAL:$1|del gruppo|dei gruppi}}:
ja: 所属する{{PLURAL:$1|グループ}}：
ka: {{PLURAL:$1|ჯგუფის|ჯგუფების}} წევრი:
kk_arab: كىرگەن {{PLURAL:$1|توبىڭىز|توپتارىڭىز}}:
kk_cyrl: Кірген {{PLURAL:$1|тобыңыз|топтарыңыз}}:
kk_latn: Kirgen {{PLURAL:$1|tobıñız|toptarıñız}}:
km: សមាជិកក្នុង{{PLURAL:$1|ក្រុម|ក្រុម}}៖
ko: 가지고 있는 {{PLURAL:$1|권한}} 목록:
lb: Member vun {{PLURAL:$1|der Benotzergrupp|de Benotzergruppen}}:
lt: {{PLURAL:$1|Grupės|Grupių}} narys:
mg: mpikamban'ny gropy{{PLURAL:}} $1 :
mk: Член на {{PLURAL:$1|групата|групите}}:
ml: അംഗത്വമുള്ള {{PLURAL:$1|സംഘം|സംഘങ്ങൾ}}:
mr: खालील {{PLURAL:$1|गटाचा|गटांचा}} सदस्य:
mt: Membru tal-{{PLURAL:$1|grupp|gruppi}}:
nds_nl: Lid van {{PLURAL:$1|groep|groepen}}:
nl: Lid van {{PLURAL:$1|groep|groepen}}:
nn: Medlem av {{PLURAL:$1|denne gruppa|desse gruppene}}:
no: Medlem i følgende {{PLURAL:$1|gruppe|grupper}}:
oc: Membre {{PLURAL:$1|del grop|dels gropes}} :
pl: Należy do {{PLURAL:$1|grupy|grup:}}
ps: د {{PLURAL:$1|ډلې|ډلو}} غړی:
pt: Membro {{PLURAL:$1|do grupo|dos grupos}}:
pt_br: Membro {{PLURAL:$1|do grupo|dos grupos}}:
ro: Membru în {{PLURAL:$1|grupul|grupurile}}:
ru: Член {{PLURAL:$1|группы|групп}}:
si: ඉදිරියේ දැක්වෙන {{PLURAL:$1|කණ්ඩායමෙහි|කණ්ඩායම් වල}} සාමාජිකයෙකි:
sk: Člen {{PLURAL:$1|skupiny|skupín}}:
sl: Član {{PLURAL:$1|naslednje skupine|naslednjih skupin|naslednjih skupin|naslednjih skupin|naslednjih skupin}}:
sq: Anëtar i {{PLURAL:$1|grupit|grupeve}}:
sr_ec: Члан {{PLURAL:$1|групе|групâ}}:
sr_el: Član {{PLURAL:$1|grupe|grupa}}:
sv: Medlem av {{PLURAL:$1|gruppen|grupperna}}:
ta: பின்வரும் {{PLURAL:$1|குழு|குழுக்களில்}} உறுப்பினர்:
te: {{PLURAL:$1|గుంపు|గుంపుల}} లో సభ్యులు:
th: สมาชิกใน{{PLURAL:$1|กลุ่ม|กลุ่ม}}:
tr: {{PLURAL:$1|grup|grup}} üyesi:
tt_cyrl: Төркем {{PLURAL:$1|әгъзасы}}:
tt_latn: Törkem {{PLURAL:$1|äğzası}}:
uk: Член {{PLURAL:$1|групи|груп}}:
vi: Thành viên của {{PLURAL:$1|nhóm|nhóm}}:
yi: מיטגליד אין {{PLURAL:$1|גרופע|גרופעס}}:

# prefs-registration
source: Registration time:
af: Registrasiedatum:
ar: وقت التسجيل:
az: Qeydiyyat vaxtı:
bg: Регистрация:
br: Deiziad enskrivañ :
bs: Vrijeme registracije:
ckb: کاتی خۆتۆمارکردن:
cs: Čas registrace:
cy: Amser dechrau'r cyfrif:
de: Anmeldezeitpunkt:
el: Χρόνος εγγραφής:
eo: Tempo de registrado:
es: Hora de registro:
et: Registreerumise aeg:
eu: Erregistratzeko unea:
fa: زمان ثبت‌نام:
fi: Rekisteröintiaika
fr: Date d’inscription :
gl: Data e hora de rexistro:
he: זמן ההרשמה:
hr: Vrijeme prijave:
hu: Regisztráció ideje:
hy: Գրանցման ամսաթիվը․
id: Waktu pendaftaran:
is: Nýskráningartími:
it: Data di registrazione:
ja: 登録日時：
ka: რეგისტრაციის თარიღი
km: កាលបរិច្ឆេទចុះឈ្មោះ៖
ko: 등록 일시:
lb: Zäitpunkt vum Opmaache vum Benotzerkont:
lt: Registravimosi laikas:
mg: Daty fidirana :
mk: Време на регистрација:
ml: അംഗത്വം എടുത്തത്:
mr: नोंदणीची वेळ:
mt: Ħin ta' reġistrazzjoni:
nds_nl: Registrasiedaotum:
nl: Registratiedatum:
nn: Registreringstid:
no: Registreringstid:
oc: Data de creacion del compte :
pl: Moment rejestracji
ps: د نومليکنې وخت:
pt: Hora de registo:
pt_br: Hora de registro:
ro: Data înregistrării:
ru: Время регистрации:
si: ලියාපදිංචිවූ වේලාව:
sk: Čas registrácie:
sl: Registriran od:
sq: Koha e regjistrimit:
sr_ec: Време уписа:
sr_el: Vreme registracije:
sv: Registreringstid:
ta: பதிவு செய்யும் நேரம்:
te: నమోదు సమయం:
th: วันเวลาที่ลงทะเบียน:
tr: Kayıt zamanı:
tt_cyrl: Теркәлү вакыты:
tt_latn: Terkälü waqıtı:
uk: Час реєстрації:
vi: Thời điểm đăng ký:
yi: אײַנשרײַבן צײַט:

# yourrealname
source: Real name:
af: Regte naam:
ar: الاسم الحقيقي:
az: Əsl adınız:
bg: Истинско име:
br: Anv gwir*
bs: Vaše pravo ime:
ckb: ناوی ڕاستی:
cs: Vaše skutečné jméno:
cy: Eich enw cywir*
de: Bürgerlicher Name:
el: Πραγματικό όνομα:
eo: Vera nomo:
es: Nombre real:
et: Tegelik nimi:
eu: Benetako izena:
fa: نام واقعی:
fi: Oikea nimi
fr: Nom réel :
ga: D'fhíorainm **
gl: Nome real:
he: שם אמיתי:
hr: Pravo ime (nije obvezno)*
hu: Valódi neved:
hy: Ձեր իրական անունը.
id: Nama asli:
is: Fullt nafn:
it: Nome vero:
ja: 本名：
ka: ნამდვილი სახელი:
kk_arab: ناقتى اتىڭىز:
kk_cyrl: Нақты атыңыз:
kk_latn: Naqtı atıñız:
km: ឈ្មោះពិត៖
ko: 실명:
lb: Richtegen Numm:
lt: Tikrasis vardas:
mg: Tena anarana marina:
mk: Вистинско име:
ml: യഥാർത്ഥ പേര്‌:
mr: तुमचे खरे नाव:
mt: Isem proprju:
nds_nl: Echte naam (neet verplich)
nl: Uw echte naam:
nn: Verkeleg namn:
no: Virkelig navn:
oc: Nom vertadièr :
pl: Imię i nazwisko
ps: اصلي نوم:
pt: Nome verdadeiro:
pt_br: Nome verdadeiro:
ro: Nume real:
ru: Ваше настоящее имя:
sd: اصل نالو:
si: සැබෑ නාමය:
sk: Skutočné meno *:
sl: Pravo ime:
sq: Emri juaj i vërtetë*
sr_ec: Право име:
sr_el: Pravo ime:
sv: Riktigt namn:
ta: உண்மைப் பெயர்:
te: అసలు పేరు*
th: ชื่อจริง:
tr: Gerçek adınız:
tt_cyrl: Чын исем:
tt_latn: Çın isem:
uk: Справжнє ім'я:
vi: Tên thật:
yi: עכטער נאמען *:

# yourlanguage
source: Language:
af: Taal:
ar: اللغة:
az: Dil:
bg: Език:
br: Yezh an etrefas&nbsp;
bs: Jezik:
ckb: زمان
cs: Jazyk rozhraní:
cy: Iaith y rhyngwyneb
de: Sprache der Benutzeroberfläche:
el: Γλώσσα:
eo: Lingvo
es: Idioma:
et: Keel:
eu: Hizkuntza:
fa: زبان:
fi: Käyttöliittymän kieli
fr: Langue de l’interface :
ga: Teanga
gl: Lingua da interface:
he: שפת הממשק:
hr: Jezik:
hu: A felület nyelve:
hy: Ինտերֆեյսի լեզուն.
id: Bahasa:
is: Viðmótstungumál:
it: Lingua dell'interfaccia:
ja: 使用言語：
ka: ენა:
kk_arab: ٴتىلىڭىز:
kk_cyrl: Тіліңіз:
kk_latn: Tiliñiz:
km: ភាសា៖
ko: 언어:
lb: Sprooch vun der Benotzeruewerfläch:
lt: Sąsajos kalba:
mg: Tenim-pirenena:
mk: Јазик:
ml: ഭാഷ:
mr: भाषा:
mt: Lingwa:
nds_nl: Taal veur systeemteksen
nl: Taal:
nn: Språk:
no: Språk:
oc: Lenga de l'interfàcia :
pl: Język interfejsu
ps: ژبه:
pt: Língua:
pt_br: Língua:
ro: Interfață în limba:
ru: Язык интерфейса:
si: භාෂාව:
sk: Jazyk:
sl: Jezik:
sq: Ndërfaqja gjuhësore
sr_ec: Језик:
sr_el: Jezik:
sv: Språk:
ta: மொழி:
te: భాష:
th: ภาษา:
tr: Dil:
tt_cyrl: Тел:
tt_latn: Tel:
uk: Мова інтерфейсу:
vi: Ngôn ngữ:
yi: שפּראַך:

# yourvariant
source: Variant:
ar: اللهجة:
bg: Вариант
br: Adstumm:
bs: Varijanta:
ckb: شێوەزارە:
cs: Jazyková varianta
cy: Amrywiad
de: Variante:
el: Η γλώσσα που χρησιμοποιείτε
eo: Varianto
es: Variante lingüística
eu: Aldaera
fa: گویش:
fi: Kielivariantti
fr: Variante :
ga: Difríocht teanga:
gl: Variante de lingua:
he: גרסה:
hr: Inačica:
hu: Változó
hy: Լեզվական տարբերակ
id: Varian bahasa
is: Útgáfa:
it: Variante:
ja: 言語変種：
ka: ვარიანტი
kk_arab: ٴتىل/ٴجازبا نۇسقاڭىز:
kk_cyrl: Тіл/жазба нұсқаңыз:
kk_latn: Til/jazba nusqañız:
km: អថេរ​៖
lb: Sproochvariant:
lt: Variantas:
mk: Варијанта:
ml: വ്യത്യാസമാനം
mt: Varjant:
nds_nl: Gewunste taal:
nl: Taalvariant:
nn: Språkvariant
oc: Varianta lingüistica :
pl: Wariant
pt: Variante
pt_br: Variante:
ro: Varianta:
ru: Вариант языка
si: විචල්‍යය:
sk: Variant jazyka:
sl: Različica:
sq: Varianti
sr_ec: Варијанта:
sr_el: Varijanta:
th: ภาษาอื่น
tr: Sizce:
tt_cyrl: Телнең төрләре:
tt_latn: Telneñ törläre:
uk: Варіант мови:
vi: Ngôn ngữ địa phương:
yi: װאַריאַנט

# yournick
source: New signature:
af: Bynaam (vir handtekening)
ar: التوقيع:
az: Ləqəb:
bg: Подпис:
br: Sinadur :
bs: Nadimak (za potpise):
ckb: نازناو
cs: Podpis:
cy: Eich llysenw (fel llofnod):
de: Signatur:
el: Υπογραφή:
eo: Subskribo:
es: Nueva firma:
et: Uus allkiri:
eu: Erabiltzaile izena:
fa: امضای حدید:
fi: Allekirjoitus
fr: Signature pour les discussions :
ga: Do leasainm (mar a bheidh i sínithe)
gl: Sinatura:
he: חתימה:
hr: Vaš nadimak (za potpisivanje)
hu: Aláírás:
hy: Ստորագրություն.
id: Tanda tangan:
is: Undirskrift:
it: Soprannome (nickname):
ja: 新しい署名：
ka: მეტსახელი:
kk_arab: قولتاڭباڭىز:
kk_cyrl: Қолтаңбаңыз:
kk_latn: Qoltañbañız:
km: ហត្ថលេខាថ្មី៖
ko: 서명:
lb: Ënnerschrëft:
lt: Parašas:
mg: Anaram-bositra:
mk: Потпис:
ml: ഒപ്പ്:
mr: आपले उपनाव (सहीसाठी)
mt: Firma:
nds_nl: Alias veur ondertekeningen
nl: Tekst voor ondertekening:
nn: Signatur:
no: Signatur:
oc: Signatura per las discussions :
pl: Twój podpis
ps: کورنی نوم:
pt: Assinatura:
pt_br: Assinatura:
ro: Semnătură:
ru: Ваш псевдоним (для подписей):
si: නව අත්සන:
sk: Podpis:
sl: Nov podpis:
sq: Nënshkrimi
sr_ec: Нови потпис:
sr_el: Nadimak:
sv: Signatur:
ta: கையொப்பம்:
te: ముద్దు పేరు
th: ลายเซ็น:
tr: İmzalarda gözükmesini istediğiniz isim
tt_cyrl: Яңа имзагыз:
tt_latn: Yaña imzağız:
uk: Підпис:
vi: Chữ ký:
yi: חתימה:

# prefs-help-signature
source: Comments on talk pages should be signed with "<nowiki>~~~~</nowiki>" which will be converted into your signature and a timestamp.
af: Kommentaar op besprekingsbladsye moet met "<nowiki>~~~~</nowiki>" onderteken word. Die tildes word in u handtekening omgeskakel en die datum en tyd word insluit.
ar: يجب أن توقع تعليقات صفحات النقاش باستخدام "<nowiki>~~~~</nowiki>" الذي سيحول إلى توقيعك مع طابع زمني.
bg: Коментарите в дискусионните страници трябва да се подписват с поредица от четири тилди "<nowiki>~~~~</nowiki>", която при съхранение на редакцията сървърът превръща в подпис с потребителско име, дата и час.
br: Dleout a rafe an evezhiadennoù war ar pajennoù kaozeal bezañ sinet gant "<nowiki>~~~~</nowiki>" a vo treuzfurmet en ho sinadur hag euriet.
bs: Komentari na stranicama za razgovor trebaju biti potpisani sa "<nowiki>~~~~</nowiki>" koje će biti pretvoreno u vaš potpis i vrijeme.
ckb: بۆچوونەکان لە لاپەڕەکانی وتووێژدا دەبێ بە "<nowiki>~~~~</nowiki>" دیاری بکرێن، کە دواتر خۆکار دەگۆڕێ بە واژۆکەت و مۆری کاتی.
cs: Komentáře v diskusích by se měly podepisovat pomocí „<nowiki>~~~~</nowiki>“, což se změní na váš podpis a aktuální čas.
cy: Dylid arwyddo sylwadau ar dudalennau sgwrs gyda "<nowiki>~~~~</nowiki>". Fe ymddengys hwn fel eich enw ac amser y sylw.
de: Beiträge auf Diskussionsseiten sollten mit „<nowiki>~~~~</nowiki>“ signiert werden, was dann in die Signatur mit Zeitstempel umgewandelt wird.
el: Τα σχόλια στις σελίδες συζήτησης θα πρέπει να υπογράφονται με "<nowiki>~~~~</nowiki>" το οποίο μετατρέπεται στην υπογραφή σας και σε μία σφραγίδα χρόνου.
eo: Komentoj en diskuto-paĝoj estu subskribita kun "<nowiki>~~~~</nowiki>" kiu estos konvertita al via subskribo kaj tempindiko.
es: Los comentarios en páginas de discusión deberían firmarse con «<nowiki>~~~~</nowiki>», que se convertirá en tu firma con fecha y hora.
et: Kommentaarile tuleks aruteluleheküljel alla kirjutada märkidega <nowiki>~~~~</nowiki>, mis muutuvad sinu allkirjaks ja ajatempliks.
eu: Eztabaida orrietako iruzkinak "<nowiki>~~~~</nowiki>" ikurrekin sinatu behar dira, honela zure sinadura eta sinatzeko-unea azalduko dira.
fa: نظرهای نوشته شده در صفحهٔ بحث باید با «<nowiki>~~~~</nowiki>» امضا شوند؛ این علامت به طور خودکار به امضای شما و مهر تاریخ تبدیل خواهد شد.
fi: Kommentit keskustelusivuilla allekirjoitetaan merkinnällä <nowiki>~~~~</nowiki>, joka muuntuu allekirjoitukseksi ja aikaleimaksi.
fr: Les commentaires sur les pages de discussion doivent être signés avec « <nowiki>~~~~</nowiki> », qui sera converti par votre signature et un horodatage.
gl: Os comentarios feitos nas páxinas de conversa deben asinarse con catro tiles ("<nowiki>~~~~</nowiki>"), que se converterán na súa sinatura con data e hora.
he: על הודעות בדפי שיחה יש לחתום באמצעות הטקסט "<nowiki>~~~~</nowiki>", שיומר לחתימה שלכם ואחריה תאריך ושעה.
hr: Komentari na stranicama za razgovor trebali bi biti potpisani s "<nowiki>~~~~</nowiki>" što će biti pretvoreno u Vaš potpis i datum.
hu: A vitalapra írt hozzászólásaidat négy hullámvonallal (<nowiki>~~~~</nowiki>) írd alá. A lap mentésekor ez lecserélődik az aláírásodra és egy időbélyegre.
hy: Քննարկման էջերում մեկնաբանությունները անհրաժեշտ է ստորագրել "<nowiki>~~~~</nowiki>" նշանագրով, որը կվերածվի ձեր ստորագրությանը և ամսաթվին։
id: Komentar pada halaman pembicaraan perlu ditandatangani dengan "<nowiki>~~~~</nowiki>" yang akan diubah menjadi tanda tangan Anda dan waktu saat ini.
it: I commenti nelle pagine di discussione devono essere firmati con "<nowiki>~~~~</nowiki>" che verrà convertito nella propria firma seguita dalla data.
ja: トークページ上での発言には「<nowiki>~~~~</nowiki>」と付けて署名するべきです。これは自分の署名に時刻印を付加したものに変換されます。
ka: კომენტარები განხილვის გვერდებზე უნდა იყვნენ ხელმოწერილნი «<nowiki>~~~~</nowiki>» სიმბოლოების მეშვეობით, რომლებიც გადაკეთდება თქვენ ხელმოწერად და ხელმოწერის დროთი.
km: រាល់វិចារនៅលើទំព័រពិភាក្សានានា​គួរតែមានចុះហត្ថលេខាដោយប្រើ "<nowiki>~~~~</nowiki>" ដែលនឹងបំលែង​ចេញជាហត្ថលេខា​របស់អ្នក​ជាមួយនឹងកាលបរិច្ឆេទ។
ko: 토론 문서에 글을 남기실 때는 서명을 해 주세요. “<nowiki>~~~~</nowiki>”를 입력하시면 서명과 시간이 자동으로 입력됩니다.
lb: Bemierkungen op Diskussiounssäite solle mat "<nowiki>~~~~</nowiki>" ënnerscheiwwe ginn. Dëst gëtt dann an Är Ënnerschrëft an en Zäitstempel ëmgewandelt.
lt: Komentarai aptarimų puslapiuose turėtų būti pasirašyti su „<nowiki>~~~~</nowiki>“, kuris bus paverstas į jūsų parašą ir laiką.
mk: Коментарите на страниците за разговор треба да се потпишуваат со „<nowiki>~~~~</nowiki>“ кое ќе се претвори во вашиот потпис и време.
ml: സംവാദം താളിലെ കുറിപ്പുകളിൽ "<nowiki>~~~~</nowiki>" ഉപയോഗിച്ച് ഒപ്പിടേണ്ടതാണ്, അത് താങ്കളുടെ സമയമുദ്രയോടുകൂടിയ ഒപ്പായി സ്വയം മാറിക്കൊള്ളും.
mt: Kummenti fuq il-paġni ta' diskussjoni jridu jiġu ffirmati b'permezz ta' "<nowiki>~~~~</nowiki>" li jiġu maqluba għall-firma tiegħek u d-data.
nds_nl: Reacties op de overlegpagina's mutten ondertekend wonnen mit "<nowiki>~~~~</nowiki>", dit wonnen dan ummezet in joew ondertekening mit daorbie de daotum en tied van de bewarking.
nl: Reacties op de overlegpagina's worden meestal ondertekend met "<nowiki>~~~~</nowiki>". De tildes worden omgezet in uw ondertekening en een datum en tijd van de bewerking.
nn: Kommentarar på diskusjonssider bør alltid signerast med «<nowiki>~~~~</nowiki>», som vil konverterast til signaturen din med tidspunkt.
no: Kommentarer på diskusjonssider bør alltid signeres med «<nowiki>~~~~</nowiki>», som vil bli konvertert til din signatur med tidspunkt.
oc: Los comentaris sus las paginas de discussion devon èsser signats amb « <nowiki>~~~~</nowiki> », que serà convertit en vòstra signatura e un orodatament.
pl: Wypowiedzi na stronach dyskusji powinny być podpisywane za pomocą „<nowiki>~~~~</nowiki>”, dzięki temu automatycznie wstawiany jest Twój podpis wraz z bieżącą datą.
pt: Ao inserir comentários em páginas de discussão, assine-os colocando quatro tiles "<nowiki>~~~~</nowiki>" no fim dos comentários. Ao gravar, estes serão convertidos na sua assinatura mais a data e a hora da edição.
pt_br: Ao inserir comentários em páginas de discussão, assine-os colocando quatro tiles (<nowiki>~~~~</nowiki>) no fim dos comentários. Ao salvar, estes serão convertidos na sua assinatura mais a data e a hora da edição.
ro: Comentariile de pe paginile de discuții vor trebuie semnate cu „<nowiki>~~~~</nowiki>”, tildele transformându-se în semnătura dumneavoastră urmată de ora la care ați introdus comentariul.
ru: Комментарии на страницах обсуждений должны быть подписаны посредством добавления символов «<nowiki>~~~~</nowiki>», которые будут преобразованы в вашу подпись и время.
si: සාකච්ඡා පිටුව මත සටහන් "<nowiki>~~~~</nowiki>" මඟින් අත්සන් තැබිය යුතු අතර එය ඔබේ අත්සන හා කාල මුද්‍රාව බවට පරිවර්තනය වනු ඇත.
sk: Komentáre na diskusných stránkach by ste mali podpisovať pomocou „<nowiki>~~~~</nowiki>“, čo sa prevedie na váš podpis a časovú známku.
sl: Komentarje na pogovornih straneh, je treba podpisati s »<nowiki>~~~~</nowiki>«, kar bo pretvorjeno v vaš podpis s časom.
sq: Komentet në faqet e diskutimit duhet të nënshkruhen me "<nowiki>~~~~</nowiki>" të cilat do të konvertohen me emrin tuaj të përdoruesit dhe kohën.
sr_ec: Коментаре на страницама за разговор потпишите са ''<nowiki>~~~~</nowiki>''. Ови знакови ће бити претворени у ваш потпис и тренутно време.
sv: Kommentarer på diskussionssidor ska signeras med "<nowiki>~~~~</nowiki>", vilket konverteras till din signatur och tidpunkt.
te: చర్చా పేజీల లోని వ్యాఖ్యలకు "<nowiki>~~~~</nowiki>"తో సంతకం చేస్తే అది మీ సంతకం మరియు కాలముద్రగా మారుతుంది.
th: คอมเมนต์ในหน้าูพูดคุยควรจะเซ็นลงท้ายด้วย "<nowiki>~~~~</nowiki>" ซึ่งจะถูกแปลงเป็นลายเซ็นและลงวันที่เขียน
tr: Tartışma sayfalarındaki yorumlar "<nowiki>~~~~</nowiki>" ile imzalanmalıdır, bu imzanıza ve zaman damgasına dönüştürülür.
tt_cyrl: Бәхәслек битләрендә сезнең язмаларыгызны калдыру «<nowiki>~~~~</nowiki>» тамгалары куелу нәтиҗәсендә булырга тиеш.
tt_latn: Bäxäslek bitlärendä sezneñ yazmalarığıznı qaldıru «<nowiki>~~~~</nowiki>» tamğaları quyılu näticäsendä bulırğa tieş.
uk: Репліки на сторінках обговорення слід підписувати символами "<nowiki>~~~~</nowiki>", які будуть перетворені у ваш підпис і час.
vi: Các ý kiến tại trang thảo luận nên được ký tên bằng cách gõ "<nowiki>~~~~</nowiki>", nó sẽ được đổi thành chữ ký của bạn cùng với thời điểm thảo luận.
yi: באַמערקונגען אויף רעדן בלעטער זאָלן זיין אונטערגעשריבן מיט "<nowiki> ~ ~ ~ ~ </nowiki>" וואָס וועט ווערן פֿאַרוואַנדלט אין אײַער חתימה מיט א צײַטשטעמפל.
