Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# dberrortextcl
source: A database query syntax error has occurred. The last attempted database query was: "$1" from within function "$2". Database returned error "$3: $4"
af: Sintaksisfout in databasisnavraag. Die laaste navraag was: "$1" vanuit funksie "$2". Databasis gee foutboodskap: "$3: $4".
ar: حدث خطأ في صيغة استعلام قاعدة البيانات. آخر استعلام طلب من قاعدة البيانات كان: "$1" من داخل الدالة "$2". أرجعت قاعدة البيانات الخطأ "$3: $4"
az: Məlumat bazası sorğu söz xətası yarandı. Son edilən verilənlər bazası sorğusu: "$1" İstifadə edilən funksiya "$2". Məlumat bazasının verdiyi xəta mesajı "$3: $4"
bg: Възникна синтактична грешка при заявка към базата данни. Последната заявка към базата данни беше: „$1“ при функцията „$2“. MySQL върна грешка „$3: $4“
br: Ur fazi ereadur zo en ur reked savet ouzh ar bank roadennoù. Setu ar goulenn bet pledet gantañ da ziwezhañ : "$1" adal an arc'hwel "$2" Adkaset eo bet ar fazi "$3 : $4" gant ar bank roadennoù.
bs: Desila se sintaksna greška upita baze. Posljednji pokušani upit je bio: "$1" iz funkcije "$2". Baza podataka je vratila grešku "$3: $4".
ckb: هەڵەیەکی ڕستەنووسی لە داواکاریی بنکە‌یدراو ڕوویداوە. دوایین تێکۆشان بۆ داواکاری بنکەیدراو ئەمە بووە: "$1" لە نێو کرداری "$2". بنکەیدراو ھەڵەی "$3: $4" گەڕاندووەتەوە
cs: Při dotazu do databáze došlo k syntaktické chybě. Poslední dotaz byl: „$1“ z funkce „$2“. Databáze vrátila chybu „$3: $4“
cy: Mae gwall cystrawen wedi taro'r databas. Y gofyniad olaf y trïodd y databas oedd: "$1" o'r ffwythiant "$2". Rhoddwyd y côd gwall "$3: $4<".
de: Es gab einen Syntaxfehler in der Datenbankabfrage. Die letzte Datenbankabfrage lautete: „$1“ aus der Funktion „<tt>$2</tt>“. Die Datenbank meldete den Fehler: „<tt>$3: $4</tt>“.
el: Σημειώθηκε συντακτικό σφάλμα σε αίτημα προς τη βάση δεδομένων. Το τελευταίο αίτημα που επιχειρήθηκε ήταν: "$1" μέσα από τη λειτουργία "$2". Η βάση δεδομένων επέστρεψε σφάλμα "$3: $4".
eo: Sintaksa eraro de la datumbaza informmendo okazis. La lasta provita datumbaza informmendo estis: "$1" el la funkcio "$2". Datumbazo liveris la erarmesaĝon "$3: $4".
es: Ha ocurrido un error de sintaxis en una consulta a la base de datos. La última consulta a la base de datos que se intentó fue: «$1» desde la función «$2». Base de datos retornó error «$3: $4».
et: Andmebaasipäringus oli süntaksiviga. Viimane andmebaasipäring oli: "$1" ja see kutsuti funktsioonist "$2". Andmebaas tagastas veateate "$3: $4".
eu: Datu-basean kontsulta egiterakoan sintaxi errore bat gertatu da. Datu-basean egindako azken kontsulta: "$1" funtzio honekin: "$2". Datu-baseak emandako errore informazioa: "$3: $4"
fa: اشکال نحوی در درخواست فرستاده شده به پایگاه داده رخ داد. آخرین درخواست که برای پایگاه داده فرستاد شد این بود: <div class="ltr">$1</div> این درخواست از درون عملگر «<span class="ltr">$2</span>» فرستاده شد. پایگاه داده این خطا را بازگرداند: <div class="ltr">$3: $4</div>
fi: Tietokantakyselyssä oli syntaksivirhe. Viimeinen tietokantakysely, jota yritettiin, oli: ”$1”. Se tehtiin funktiosta ”$2”. Tietokanta palautti virheen ”$3: $4”.
fr: Une requête dans la base de données comporte une erreur de syntaxe. La dernière requête émise était : « $1 » dans la fonction « $2 ». La base de données a renvoyé l’erreur « $3 : $4 ».
ga: Tharla earráid chomhréire in iarratas chuig an bhunachar sonraí. "$1", ón bhfeidhm "$2", ab ea an t-iarratas deireanach chuig an mbunachar sonrai. Thug MySQL an earráid seo: "$3: $4".
gl: Ocorreu un erro de sintaxe na consulta. A última consulta á base de datos foi: "$1" desde a función "$2". A base de datos devolveu o erro "$3: $4"
he: אירעה שגיאת תחביר בשאילתה לבסיס הנתונים. השאילתה האחרונה שבוצעה לבסיס הנתונים הייתה: "$1" מתוך הפונקציה "$2". בסיס הנתונים החזיר את השגיאה "$3: $4".
hr: Došlo je do sintaksne pogreške s upitom bazi. Posljednji pokušaj upita je glasio: "$1" iz funkcije "$2". Baza je vratila pogrešku "$3: $4"
hu: Szintaktikai hiba található az adatbázis-lekérdezésben. Az utolsó adatbázis-lekérdezés a(z) „$2” függvényből történt, és a következő volt: „$1” Az adatbázis ezzel a hibával tért vissza: „$3: $4”.
hy: Հայտնաբերվել է տվյալների բազային հայցի շարահյուսության սխալ։ Տվյալների բազային վերջին հայցն էր. «$1» հետևյալ ֆունկցիայի մարմնից <tt>«$2»</tt>։ Տվյալների բազայի վերադարձրած սխալն է. <tt>«$3: $4»</tt>։
id: Ada kesalahan sintaks pada permintaan basis data. Permintaan basis data yang terakhir adalah: "$1" dari dalam fungsi "$2". Basis data menghasilkan kesalahan "$3: $4".
is: Málfræðivilla kom upp í gangagrnunsfyrirspurninni. Síðasta gagnagrunnsfyrirspurnin var: „$1“ úr aðgerðinni: „$2“. MySQL skilar villuboðanum „$3: $4“
it: Errore di sintassi nella richiesta inoltrata al database. L'ultima query inviata al database è stata: "$1" richiamata dalla funzione "$2". Il database ha restituito il seguente errore "$3: $4".
ja: データベースクエリの構文エラーが発生しました。 最後に実行を試みたクエリは次の通りです: 関数 "$2" 内 "$1" データベースの返したエラー "$3: $4"
ka: მონაცემთა ბაზასთან დაკავშირებისას აღმოჩენილია სინტქსური შეცდომა. საბოლოო დაკავშირება მოხდა: «$1» მოხდენილ იქნა ფუნქციიდან «$2». მონაცემთა ბაზამ დააბრუნა შეცდომა «$3: $4».
kk_arab: دەرەكقور سۇرانىمىندا سويلەم جۇيەسىنىڭ قاتەسى بولدى. سوڭعى بولعان دەرەكقور سۇرانىمى: «$1» مىنا جەتەدەن: «$2». MySQL قايتارعان قاتەسى «$3: $4»
kk_cyrl: Дерекқор сұранымында сөйлем жүйесінің қатесі болды. Соңғы болған дерекқор сұранымы: «$1» мына жетеден: «$2». MySQL қайтарған қатесі «$3: $4»
kk_latn: Derekqor suranımında söýlem jüýesiniñ qatesi boldı. Soñğı bolğan derekqor suranımı: «$1» mına jeteden: «$2». MySQL qaýtarğan qatesi «$3: $4»
ko: 데이터베이스 쿼리 구문 오류가 발생했습니다. 마지막으로 요청한 데이터베이스 쿼리는 "$2" 함수에서 쓰인 "$1" 입니다. 데이터베이스는 "$3: $4" 오류를 일으켰습니다.
lb: En Datebank Syntax Feeler ass opgetrueden. De leschten Datebank Query war: "$1" vun der Funktioun "$2". D'Datebank huet de Feeler "$3: $4" gemellt.
lt: Įvyko duomenų bazės užklausos sintaksės klaida. Paskutinė mėginta duomenų bazės užklausa buvo: „$1“ iš funkcijos: „$2“. Duomenų bazė grąžino klaidą „$3: $4“
mg: Ao amin'ny fangatahana tao amin'ny banky angona dia misy tsi-fetezana ara-pehezanteny. Ny fangatahana farany nalefa dia : « $1 » tao amin'ny asa « $2 ». Ny banky angona dia namerina ny tsi-fetezana « $3 : $4 »
mk: Грешка во барањето до базата. Последното барање до базата беше: „$1“ од функцијата „$2“. Вратена е следната грешка „$3: $4“.
ml: വിവരശേഖര അന്വേഷണ ഘടനയിൽ ഒരു പിഴവ് സംഭവിച്ചിരിക്കുന്നു. അവസാനം ശ്രമിച്ച വിവരശേഖര അന്വേഷണം താഴെ കൊടുക്കുന്നു: "$1" "$2" എന്ന നിർദ്ദേശത്തിനകത്ത് നിന്നും . വിവരശേഖരത്തിൽ നിന്നും ലഭിച്ച പിഴവ് "$3: $4"
mr: चुकीच्या प्रश्नलेखनामुळे माहितीसंग्रह त्रुटी. शेवटची माहितीसंग्रहाला पाठविलेला प्रश्न होता: "$1" "$2" या कार्यकृतीमधून . MySQL returned error "$3: $4".
mt: Kien hemm żball fis-sintassi ta' rikjesta tad-databażi. L-aħħar attentat ta' rikjesta tad-databażi kienet: "$1" mill-funzjoni "$2". Id-databażi tat il-problema segwenti "$3: $4"
nds_nl: Der is een syntaxisfout in 't databankeverzeuk op-etrejen. 't Leste veurzeuk an de databanke was: "$1" vanuut de functie "$2" De databanke gaf de volgende foutmelding: "$3: $4"
nl: Er is een syntaxisfout in het databaseverzoek opgetreden. Het laatste verzoek aan de database was: “$1” vanuit de functie “$2”. De database gaf de volgende foutmelding: “$3: $4”
nn: Det oppstod ein syntaksfeil i databaseførespurnaden. Den sist prøvde førespurnaden var: «$1» frå funksjonen «$2». Databasen returnerte feilen «$3: $4».
no: Det oppsto en syntaksfeil i en databaseforespørsel. Forrige databaseforespørsel var: «$1» fra funksjonen «$2». Databasen returnerte feilen «$3: $4».
oc: Una requèsta dins la banca de donadas compòrta una error de sintaxi. La darrièra requèsta emesa èra : « $1 » dins la foncion « $2 ». La banca de donadas a renviat l’error « $3 : $4 ».
pl: Wystąpił błąd składni w zapytaniu do bazy danych. Ostatnie, nieudane zapytanie to: „$1” wywołane zostało przez funkcję „$2”. Baza danych zgłosiła błąd „$3: $4”
pt: Ocorreu um erro sintáctico na pesquisa à base de dados. A última tentativa de consulta à base de dados foi: "$1" na função "$2". A base de dados devolveu o erro "$3: $4"
pt_br: Ocorreu um erro de sintaxe de busca no banco de dados. A última tentativa de busca no banco de dados foi: "$1" na função "$2". O banco de dados retornou o erro "$3: $4".
ro: A apărut o eroare de sintaxă în interogare. Ultima interogare încercată a fost: „$1” din funcția „$2”. Baza de date a returnat eroarea „$3: $4”
ru: Обнаружена ошибка синтаксиса запроса к базе данных. Последний запрос к базе данных: «$1» произошёл из функции «$2». База данных возвратила ошибку «$3: $4».
si: දත්ත-ගබඩා විමසුමෙහි කාරක-රීති දෝෂයක් හට ගෙන ඇත. අවසන් වරට උත්සාහ කල දත්ත-ගබඩා විමසුම: "$2" ශ්‍රිතය අනුසාරයෙන්, "$1" විය දත්ත-ගබඩාව විසින් වාර්තා කල දෝෂය "$3: $4"
sk: Nastala syntaktická chyba pri požiadavke do databázy. Posledná požiadavka na databázu bola: „$1“ z funkcie „$2“. Databáza vrátila chybu „$3: $4“.
sl: Pri iskanju v podatkoovni zbirki je prišlo do skladenjske napake. Zadnje iskanje v zbirki podatkov: »$1« iz funkcije »$2«. Podatkovna zbirka je vrnila napako »$3: $4«.
sq: Ka ndodhur një gabim me formatin e pyetjes së regjistrit. Pyetja e fundit qe i keni bërë regjistrit ishte: "$1" nga funksioni "$2". MySQL kthehu gabimin "$3: $4".
sr_ec: Дошло је до синтаксне грешке у бази. Последњи покушај упита је гласио: „$1“ унутар функције „$2“. База података је вратила грешку „$3: $4“
sr_el: Došlo je do sintaksne greške u bazi. Poslednji poslati upit bazi bio je: "$1" unutar funkcije "$2". Baza podataka je vratila grešku "$3: $4"
sv: Det har uppstått ett syntaxfel i databassökningen. Senaste sökbegrepp var: "$1" från funktionen "$2". Databasen svarade med felmeddelandet "$3: $4"
ta: ஒரு தரவுத்தள வினவல் தொடரமைப்புத் தவறு ஏற்பட்டுள்ளது. கடைசியாக முயற்சிக்கப்பட்ட தரவுத்தள வினவல்: "$1" செயலுக்குள்(function) இருந்து "$2". MySQL returned error "$3: $4".
te: డేటాబేసుకు పంపిన క్వీరీలో ఒక తప్పు దొర్లింది. చివరి సారిగా డేటాబేసుకు పంపిన క్వీరీ ఇది: "$1" దీనిని "$2" అనే ఫంక్షను నుండి వచ్చింది. డేటాబేసు ఇచ్చిన లోప-సమాచారం "$3: $4".
th: ไวยากรณ์ในการค้นฐานข้อมูลผิดพลาด การค้นฐานข้อมูลล่าสุดกระทำเมื่อ: "$1" จากฟังก์ชัน "$2" ฐานข้อมูลแจ้งข้อผิดพลาดว่า "$3: $4"
tr: Veritabanı sorgu sözdizimi hatası oluştu. Son yapılan veritabanı sorgusu: "$1" Kullanılan fonksiyon "$2". Veritabanının verdiği hata mesajı "$3: $4"
tt_cyrl: Мәгълүматлар базасына җибәрелгән сорауда синтаксик хата табылды. Мәгълүматлар базасына җибәрелгән соңгы сорау: "$1" «$2» функциясеннән. База «$3: $4» хатасын кайтарды.
tt_latn: Mäğlümatlar bazasına cibärelgän sorawda sintaksik xata tabıldı. Mäğlümatlar bazasına cibärelgän soñğı soraw: "$1" «$2» funksiäsennän. Baza «$3: $4» xatasın qaytardı.
uk: Знайдено синтаксичну помилку в запиті до бази даних. Останній запит до бази даних: «$1» відбувся з функції «$2». База даних виявила помилку «$3: $4».
vi: Đã xảy ra lỗi cú pháp trong truy vấn cơ sở dữ liệu. Truy vấn vừa rồi là: “$1” từ hàm “$2”. Cơ sở dữ liệu báo lỗi “$3: $4”
yi: א דאטנבאזע זוכונג סינטאקס גרייז האט פאסירט. די לעצטע דאטנבאזע זוכונג איז געווען: "$1" פון דער פונקציע "$2". דאטנבאזע האט צוריקגעגעבן גרייז "$3: $4".

# laggedslavemode
source: '''Warning:''' Page may not contain recent updates.
af: Waarskuwing: Onlangse wysigings dalk nie in bladsy vervat nie.
ar: '''تحذير:''' الصفحة قد لا تحتوي على أحدث التحديثات.
az: '''Xəbərdarlıq:''' Səhifə son əlavələri əks etdirməyə bilər.
bg: Внимание: Страницата може да не съдържа последните обновявания.
br: Diwallit : marteze a-walc'h n'emañ ket ar c'hemmoù diwezhañ war ar bajenn-mañ
bs: '''Upozorenje''': Stranica, možda, nije ažurirana.
ckb: ئاگاداری: لەوانەیە لاپەڕەکە نوێکردنەکان لە بەر نەگرێت.
cs: Upozornění: Stránka nemusí být zcela aktuální.
cy: Rhybudd: hwyrach nad yw'r dudalen yn cynnwys diwygiadau diweddar.
de: '''Achtung:''' Die angezeigte Seite könnte unter Umständen nicht die letzten Bearbeitungen enthalten.
el: Προειδοποίηση: Η σελίδα μπορεί να μην έχει ενημερωθεί με τις πρόσφατες αλλαγές.
eo: Avertu: la paĝo eble ne enhavas lastatempajn ĝisdatigojn.
es: '''Aviso:''' puede que falten las actualizaciones más recientes en esta página.
et: Hoiatus: Leheküljel võivad puududa viimased uuendused.
eu: Oharra: Baliteke orrialde honetan azken aldaketak ez erakustea.
fa: '''هشدار:''' صفحه ممکن است به‌روزرسانی‌های اخیر را شامل نگردد.
fi: Varoitus: Sivu ei välttämättä sisällä viimeisimpiä muutoksia.
fr: Attention, cette page peut ne pas contenir les toutes dernières modifications effectuées
ga: Rabhadh: B'fhéidir nach bhfuil na nuashonrúcháin is déanaí le feiceáil ar an leathanach seo.
gl: '''Aviso:''' a páxina pode non conter as actualizacións recentes.
he: '''אזהרה:''' הדף עשוי שלא להכיל עדכונים אחרונים.
hr: Upozorenje: na stranici se možda ne nalaze najnovije promjene.
hu: Figyelem: Ez a lap nem feltétlenül tartalmazza a legfrissebb változtatásokat!
hy: Զգուշացում. էջը կարող է չպարունակել վերջին փոփոխությունները։
id: Peringatan: Halaman mungkin tidak berisi perubahan terbaru.
is: Viðvörun: Síðan inniheldur ekki nýjustu uppfærslur.
it: '''Attenzione:''' la pagina potrebbe non riportare gli aggiornamenti più recenti.
ja: '''警告：'''ページに最新の編集が反映されていない可能性があります。
ka: ყურადღება: გვერდი შესაძლოა არ შეიცავდეს ბოლო ცვლილებებს.
kk_arab: قۇلاقتاندىرۋ: بەتتە جۋىقتاعى جاڭالاۋلار بولماۋى مۇمكىن.
kk_cyrl: Құлақтандыру: Бетте жуықтағы жаңалаулар болмауы мүмкін.
kk_latn: Qulaqtandırw: Bette jwıqtağı jañalawlar bolmawı mümkin.
km: '''ប្រយ័ត្ន៖''' ទំព័រនេះ​មិនអាចទុក​បំលាស់ប្ដូរ​ថ្មីៗទេ។
ko: '''주의:''' 문서가 최근에 바뀐 내용이 아닐 수도 있습니다.
lb: Opgepasst: Dës Säit ass net onbedéngt um neiste Stand.
lt: Dėmesio: Puslapyje gali nesimatyti naujausių pakeitimų.
mg: Fampitandremana: Mety ho tsy nisy fanovana vao haingana angamba io pejy io
mk: Предупредување: Страницата може да не ги содржи скорешните поднови.
ml: മുന്നറിയിപ്പ്: താളിൽ അടുത്തകാലത്ത് വരുത്തിയ പുതുക്കലുകൾ ഉണ്ടാവണമെന്നില്ല.
mr: सुचना: पानावर नवीन बदल नसतील.
mt: Twissija: Il-Paġna jista' ma jkollhiex l-affarijiet aġġornati.
nds_nl: <strong>Waorschuwing:</strong> 't is meugelijk dat leste wiezigingen in de tekse van dit artikel nog neet verwark bin.
nl: Waarschuwing: de pagina zou verouderd kunnen zijn.
nn: Åtvaring: Det er mogleg at sida ikkje er heilt oppdatert.
no: Advarsel: Dette kan være en eldre versjon av siden.
oc: Atencion : Aquesta pagina pòt conténer pas totes los darrièrs cambiaments efectuats.
pl: Uwaga! Ta strona może nie zawierać najnowszych aktualizacji.
ps: '''ګواښنه:''' په دې مخ کې کېدای شي تازه اوسمهالېدنې نه وي.
pt: '''Aviso:''' A página pode não conter as actualizações mais recentes.
pt_br: Aviso: a página poderá não conter atualizações recentes.
ro: Atenție: S-ar putea ca pagina să nu conțină ultimele actualizări.
ru: Внимание: страница может не содержать последних обновлений.
si: '''අවවාදයයි:''' මෑත යාවත්කාලීන කිරීම් මෙම පිටුවෙහි අඩංගු නොවීමට ඉඩ ඇත.
sk: Upozornenie: Je možné, že stránka neobsahuje posledné aktualizácie.
sl: '''Opozorilo:''' Stran morda ne vsebuje najnovejših posodobitev.
sq: Kujdes: Kjo faqe mund të mos jetë përtërirë nga shërbyesi kryesorë dhe mund të ketë informacion të vjetër
sr_ec: '''Упозорење:''' страница је можда застарела.
sr_el: '''Upozorenje:''' Moguće je da stranica nije skoro ažurirana.
sv: Varning: Sidan kan sakna de senaste uppdateringarna.
ta: எச்சரிக்கை: இப்பக்கம் அண்மையில் இற்றைப்படுத்தப்படாமல் இருக்கலாம்.
te: హెచ్చరిక: పేజీలో ఇటీవల జరిగిన మార్పులు ఉండకపోవచ్చు.
th: คำเตือน! ข้อมูลในหน้าอาจจะไม่ใช่ข้อมูลล่าสุด
tr: Uyarı: Sayfa son güncellemeleri içermeyebilir.
tt_cyrl: Игътибар: биттә соңгы яңартулар күрсәтелмәгән булырга мөмкин.
tt_latn: İğtibar: bittä soñğı yañartular kürsätelmägän bulırğa mömkin.
uk: Увага: сторінка може не містити останніх редагувань.
vi: Cảnh báo: Trang có thể chưa được cập nhật.
yi: ווארענונג: בלאט טוט מעגליך נישט אנטהאלטן לעצטיגע דערהײַנטיגונגען.

# readonly
source: Database locked
af: Databasis gesluit
ar: قاعدة البيانات مغلقة
az: Verilənlər bazası kilidli
bg: Базата от данни е затворена за промени
br: Hizivadurioù stanket war ar bank roadennoù
bs: Baza je zaključana
ckb: بنکەدراوە داخراوە
cs: Databáze je uzamčena
cy: Databas ar glo
de: Datenbank gesperrt
el: Κλειδωμένη βάση δεδομένων
eo: Datumaro ŝlosita, nurlega
es: Base de datos bloqueada
et: Andmebaas on hetkel kirjutuskaitse all
eu: Datu-basea blokeatuta dago
fa: پایگاه داده قفل شد
fi: Tietokanta on lukittu
fr: Base de données verrouillée
ga: Bunachar sonraí faoi ghlas
gl: Base de datos fechada
he: בסיס הנתונים נעול
hr: Baza podataka je zaključana
hu: Az adatbázis le van zárva
hy: Տվյալների բազան կողպված է
id: Basis data dikunci
is: Gagnagrunnur læstur
it: Database bloccato
ja: データベースがロックされています
ka: მონაცემთა ბაზა დახურულია
kk_arab: دەرەكقورى قۇلىپتالعان
kk_cyrl: Дерекқоры құлыпталған
kk_latn: Derekqorı qulıptalğan
km: មូលដ្ឋានទិន្នន័យត្រូវបានចាក់សោ
ko: 데이터베이스 잠김
lb: D'Datebank ass gespaart
lt: Duomenų bazė užrakinta
mg: Mihidy ny banky angona
mk: Базата е заклучена
ml: ഡാറ്റാബേസ് ബന്ധിച്ചിരിക്കുന്നു
mr: विदागारास (database) ताळे आहे.
mt: Database magħluq
nds_nl: De databanke is beveilig
nl: Database geblokkeerd
nn: Databasen er skriveverna
no: Databasen er skrivebeskyttet
oc: Mesas a jorn blocadas sus la banca de donadas
pl: Baza danych jest zablokowana
ps: توکبنسټ تړل شوی
pt: Base de dados bloqueada (limitada a leituras)
pt_br: Banco de dados disponível no modo "somente leitura"
ro: Baza de date este blocată la scriere
ru: Запись в базу данных заблокирована
sd: اعدادخانو بنديل
si: දත්තසංචිතය අගුළුලා ඇත
sk: Databáza je zamknutá
sl: Zbirka podatkov je zaklenjena
sq: Regjistri i bllokuar
sr_ec: База података је закључана
sr_el: Baza je zaključana
sv: Databasen är skrivskyddad
ta: தரவுத்தளம் பூட்டப்பட்டுள்ளது
te: డేటాబేసు లాక్‌చెయ్యబడింది
th: ฐานข้อมูลถูกล็อก
tr: Veritabanı kilitlendi
tt_cyrl: Мәгълүматлар базасына язу ябылган
tt_latn: Mäğlümatlar bazasına yazu yabılğan
uk: Запис до бази даних заблокований
vi: Cơ sở dữ liệu bị khóa
yi: דאַטנבאַזע פאַרשפאַרט

# enterlockreason
source: Enter a reason for the lock, including an estimate of when the lock will be released
af: Rede vir die sluiting, en beraming van wanneer ontsluiting sal plaas vind
ar: أدخل سببا للغلق، متضمنا تقديرا لوقت رفع الغلق
az: Bloklamanın səbəbini və nəzərdə tutulan müddətini qeyd edin
bg: Посочете причина за затварянето, като дадете и приблизителна оценка кога базата от данни ще бъде отново отворена
br: Merkit perak eo stanket hag istimit pegeit e chomo evel-henn
bs: Unesite razlog za zaključavanje, uključujući procjenu vremena otključavanja
ckb: هۆیەک بۆ قوفڵ‌کردنەکە بنووسە کە تێیدا کاتی کردنەوەی قۆفڵەکە باس کرابێت
cs: Udejte důvod zamčení, včetně odhadu, za jak dlouho dojde k odemčení.
cy: Rhowch eglurhad dros gloi'r databas, ac amcangyfrif hyd at pa bryd y bydd y databas dan glo
de: Bitte gib einen Grund ein, warum die Datenbank gesperrt werden soll und eine Abschätzung über die Dauer der Sperrung
el: Εξηγήστε τους λόγους για το κλείδωμα και το πότε, κατά την εκτίμησή σας, το κλείδωμα αυτό θα αναιρεθεί.
eo: Bonvolu klarigi, kial oni ŝlosas la datumaron, kaj la estimatan tempon de malŝlosado.
es: Explique el motivo del bloqueo, incluyendo una estimación de cuándo se producirá el desbloqueo
et: Sisesta lukustamise põhjus ning juurdepääsu taastamise ligikaudne aeg
eu: Zehaztu blokeatzeko arrazoia, noiz kenduko den jakinaraziz
fa: دلیلی برای قفل کردن ذکر کنید، که حاوی تقریبی از زمانی باشد که قفل برداشته خواهد شد
fi: Anna lukituksen syy sekä sen arvioitu poistamisaika
fr: Indiquez la raison du verrouillage ainsi qu’une estimation de sa durée
ga: Iontráil cúis don glasáil, agus meastachán den uair a díghlasálfar an bunachar sonraí.
gl: Dea unha razón para o fechamento, incluíndo unha estimación de até cando se manterá.
he: הזינו סיבה לנעילת בסיס הנתונים, כולל הערכה לגבי מועד שחרור הנעילה.
hr: Upiši razlog zaključavanja i procjenu vremena otključavanja
hu: Add meg a lezárás okát, valamint egy becslést, hogy mikor kerül a lezárás feloldásra
hy: Նշեք կողպման պատճառը և մոտավոր ժամկետը
id: Masukkan alasan penguncian, termasuk perkiraan kapan kunci akan dibuka
is: Gefðu fram ástæðu fyrir læsingunni, og einnig áætlun un hvenær læsingunni verðu aflétt
it: Indicare il motivo del blocco, specificando il momento in cui è presumibile che venga rimosso
ja: ロックの理由とロック解除の予定を入力してください
ka: დაწერეთ ბლოკირების საბაბი, ასევე სავარაუდო ბლოკის მოხსნის თარიღი
kk_arab: قۇلىپتاۋ سەبەبىن, قاي ۋاقىتقا دەيىن قۇلىپتالعانىن كىرىستىرىپ, ەنگىزىڭىز
kk_cyrl: Құлыптау себебін, қай уақытқа дейін құлыпталғанын кірістіріп, енгізіңіз
kk_latn: Qulıptaw sebebin, qaý waqıtqa deýin qulıptalğanın kiristirip, engiziñiz
km: សូមផ្ដល់ហេតុផលសម្រាប់ការជាប់សោ ព្រមទាំងកាលបរិច្ឆេទដោះសោវិញ
ko: 데이터베이스를 잠그는 이유와 예상되는 기간을 적어 주세요.
lb: Gitt w.e.g. e Grond u firwat d'Datebak gespaart ass, a wéi laang dës Spär ongeféier bestoe soll.
lt: Įveskite užrakinimo priežastį, taip pat datą, kada bus atrakinta
mg: Manomeza antony hanidiana ny pejy, ahitana ny fotoana tokony hamahana izay fihidiana izay
mk: Внесете причина за заклучувањето, вклучувајќи и приближно време на отклучување
ml: ഡാറ്റാബേസ് ബന്ധിക്കുവാനുള്ള കാരണം സൂചിപ്പിക്കുക. അതോടൊപ്പം എപ്പോഴാണ്‌ ബന്ധനം അഴിക്കുവാൻ ഉദ്ദേശിക്കുന്നതെന്നും രേഖപ്പെടുത്തുക.
mr: विदागारास ताळे ठोकण्याचे कारण, ताळे उघडले जाण्याच्या अदमासे कालावधीसहीत द्या.
mt: Daħħal raġuni għala qiegħed tagħlqu, inkludi l-istima ta' meta l-għeluq se tieħu effett
nds_nl: Waorumme en veur ho lange is e eblokkeerd?
nl: Geef een reden op voor de blokkade en geef op wanneer die waarschijnlijk wordt opgeheven
nn: Skriv ein grunn for vernet, inkludert eit overslag for kva tid det vil bli oppheva
no: Skriv en begrunnelse for skrivebeskyttelsen, inkludert et estimat for når den blir opphevet
oc: Indicatz la rason del blocatge, e mai una estimacion de sa durada
pl: Podaj powód zablokowania bazy oraz szacunkowy termin jej odblokowania
ps: د بنديز يو سبب وليکۍ، او همداراز د بنديز د ليرې کېدلو يوه اټکليزه نېټه هم څرګنده کړۍ
pt: Introduza um motivo para bloquear, incluindo uma estimativa de quando será desbloqueada
pt_br: Entre com um motivo para trancá-lo, incluindo uma estimativa de quando poderá novamente ser destrancado
ro: Precizează motivul pentru blocare, incluzând o estimare a termenului de deblocare a bazei de date
ru: Укажите причину и намеченный срок блокировки.
si: අවුරා දැමීමට හේතුවක් සපයන අතරතුර, ඇවිරීම මුදාහැරීමට බලාපොරොත්තු වන කාලසීමාව නිමානය කර දක්වන්න
sk: Zadajte dôvod požadovaného zamknutia vrátane odhadu, kedy očakávate odomknutie
sl: Vnesite razlog za zaklenitev in oceno, kdaj bo urejanje spet mogoče
sq: Fusni një arsye për bllokimin, gjithashtu fusni edhe kohën se kur pritet të çbllokohet
sr_ec: Унесите разлог за закључавање, укључујући и време откључавања
sr_el: Unesite razlog za zaključavanje, uključujući procenu vremena otključavanja
sv: Ange varför sidan skrivskyddats, och ge en uppskattning av hur länge skrivskyddet bör behållas.
ta: பூட்டுக்கான காரணத்தைத் தருக. பூட்டு எப்பொழுது திறக்கப்படும் என்பதையும் குறிப்பிடுக.
te: డేటాబేసుకు వేయబోతున్న లాకుకు కారణం తెలుపండి, దానితోపాటే ఎంతసమయం తరువాత ఆ లాకు తీసేస్తారో కూడా తెలుపండి
th: ใส่เหตุผลในการล็อก รวมถึงช่วงเวลาที่คาดว่าจะปลดล็อก
tr: Koruma için bir neden belirtin. Korumanın ne zaman kaldırılacağına dair tahmini bir tarih eklemeyi unutmayın.
tt_cyrl: Ябылу сәбәбен һәм вакытын күрсәтегез.
tt_latn: Yabılu säbäben häm waqıtın kürsätegez.
uk: Зазначте причину і приблизний термін блокування
vi: Nêu lý do khóa, cùng với thời hạn khóa
yi: שטעלט א סיבה פארן אפשפאר, אריינגערעכנט א געשאצטער צייט אויף ווען דאס וועט זיך צוריקעפענען די פארשפארונג.
