Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# iranian-calendar-m8
source: Aban
ar: آبان
br: 8vet miz Jalāli
ckb: خەزەڵوەر
fa: آبان
he: אבן
ja: アーバーン
kk_arab: ابان
kk_cyrl: абан
mk: Абан
nl: Achtste Perzische maand
pl: Ābān
ps: لړم
ru: Абан
si: අබාන්
yi: אַבאַן

# iranian-calendar-m9
source: Azar
ar: آذر
br: 9vet miz Jalāli
ckb: سەرماوەز
cs: Ázár
fa: آذر
he: אזר
ja: アーザル
kk_arab: ازار
kk_cyrl: азар
mk: Азар
nl: Negende Perzische maand
pl: Āsar
ps: ليندۍ
ru: Азар
si: අෂාර්
yi: אַזאַר

# iranian-calendar-m10
source: Dey
ar: دی
br: 10vet miz Jalāli
ckb: بەفرانبار
cs: Dej
fa: دی
he: די
ja: デイ
kk_arab: دىي
kk_cyrl: ди
kk_latn: dï
mk: Деј
nl: Tiende Perzische maand
pl: Déi
ps: مرغومی
ru: Дей
si: ඩෙයි
yi: דיי

# iranian-calendar-m11
source: Bahman
ar: بهمن
br: 11vet miz Jalāli
ckb: ڕێبەندان
cs: Bahmán
fa: بهمن
he: בהמן
ja: バフマン
kk_arab: بەمىن
kk_cyrl: бемін
kk_latn: bemin
mk: Бахман
nl: Elfde Perzische maand
ps: سلواغه
ru: Бахман
si: බාහ්මාන්
yi: באַהמאַן

# iranian-calendar-m12
source: Esfand
ar: إسفند
br: 12vet miz Jalāli
ckb: ڕەشەمە
fa: اسفند
he: אספנד
ja: エスファンド
kk_arab: اسپاند
kk_cyrl: аспанд
kk_latn: aspand
mk: Есфанд
nl: Twaalfde Perzische maand
ps: کب
ru: Эсфанд
si: එස්ෆාන්ඩ්
yi: עספֿאַנד

# hijri-calendar-m1
source: Muharram
ar: محرم
bs: Muharem
ckb: موحەڕەم
fa: محرّم
he: מוחרם
ja: ムハッラム
mk: Мухарам
si: මුහාරම්
tt_cyrl: Мөхәррәм
tt_latn: Möxärräm

# hijri-calendar-m2
source: Safar
ar: صفر
bs: Safer
ckb: سەفەر
fa: صفر
he: צפר
ja: サファル
mk: Сафар
si: සෆාර්

# hijri-calendar-m3
source: Rabi' al-awwal
ar: ربيع الأول
bs: Rebiul-evel
ckb: ڕەبيع ئەلئەووەڵ
cs: rabí' al-avval
de: Rabiʿ al-auwal
fa: ربیع‌الاول
he: רבּיע אל-אוול
id: Rabiul awal
ja: ラビーウ＝ル＝アウワル
mk: Раби ел-ауал
si: රාබි අල් අවාල්

# hijri-calendar-m4
source: Rabi' al-thani
ar: ربيع الثاني
bs: Rebiul-ahir
cs: rabí'ath-thání
de: Rabiʿ ath-thani
fa: ربیع‌الثانی
he: רבּיע א-ת'אני
id: Rabiul akhir
ja: ラビーウッ＝サーニー
mk: Раби ел-тани
pl: Rabi al-achira
si: රාබි අල් තානි

# hijri-calendar-m5
source: Jumada al-awwal
ar: جمادى الأولى
bs: Džumadel-ula
cs: džumádá l-úlá
de: Dschumada l-ula
fa: جمادی‌الاول
he: ג'ומאדא אל-אוּלא
id: Jumadil awal
ja: ジュマーダー＝ル＝ウーラー
mk: Џумада ел-ауал
pl: Dżumada al-ula
si: ජුමාඩා අල් අවාල්

# hijri-calendar-m6
source: Jumada al-thani
ar: جمادى الثانية
bs: Džumadel-uhra
cs: džumádá l-áchira
de: Dschumada th-thaniyya
fa: جمادی‌الثانی
he: ג'ומאדא א-ת'אניה
id: Jumadil akhir
ja: ジュマーダーッ＝サーニー
mk: Џумада ел-тани
pl: Dżumada al-achira
si: ජුමාඩා අල් තානි

# hijri-calendar-m7
source: Rajab
ar: رجب
bs: Redžeb
ckb: ڕەجەب
cs: radžab
de: Radschab
fa: رجب
he: רג'בּ
ja: ラジャブ
mk: Раџаб
pl: Radżab
si: රජාබ්
tt_cyrl: Раҗәб
tt_latn: Racäb

# hijri-calendar-m8
source: Sha'aban
ar: شعبان
bs: Šaban
ckb: شەعبان
cs: ša'bán
de: Schaʿban
fa: شعبان
he: שעבּאן
id: Sya'ban
ja: シャアバーン
mk: Шабан
pl: Szaban
si: ෂාබාන්

# hijri-calendar-m9
source: Ramadan
ar: رمضان
bs: Ramazan
ckb: ڕەمەزان
cs: ramadán
fa: رمضان
he: רמדאן
id: Ramadhan
ja: ラマダーン
mk: Рамадан
si: රාමාදාන්
tt_cyrl: Рамазан
tt_latn: Ramazan

# hijri-calendar-m10
source: Shawwal
ar: شوال
bs: Ševal
ckb: شەووال
cs: šauvál
de: Schawwal
fa: شوّال
he: שוואל
id: Syawal
ja: シャウワール
mk: Шавал
pl: Szawwal
si: ෂාව්වාල්

# hijri-calendar-m11
source: Dhu al-Qi'dah
ar: ذو القعدة
bs: Zulkada
ckb: زولقەعدە
cs: dhú l-ka'da
de: Dhu l-qaʿda
fa: ذی‌القعده
he: ד'ו אל-קעדה
id: Dzulkaidah
ja: ズー＝ル＝カアダ
mk: Ду ел-Кида
pl: Zu al-kada
si: ඩූ අල් කිඩාහ්

# hijri-calendar-m12
source: Dhu al-Hijjah
ar: ذو الحجة
bs: Zulhidže
ckb: زولحەججە
cs: dhú l-hidždža
de: Dhu l-hiddscha
fa: ذی‌الحجّه
he: ד'ו אל-חיג'ה
id: Dzulhijjah
ja: ズー＝ル＝ヒッジャ
mk: Ду ел-Хиџа
pl: Zu al-hidżdża
si: ඩූ අල් හිජාහ්

# hebrew-calendar-m1
source: Tishrei
ar: تيشري
cs: tišri
fa: تشری
he: תשרי
id: Tisyri
ja: ティシュリー
kk_arab: ٴتىشرىي
kk_cyrl: тішри
kk_latn: tişrï
mk: Тишри
no: Tisjri
pl: Tiszri
ru: Тишрей
si: තිස්රෙයි

# hebrew-calendar-m2
source: Cheshvan
ar: تيشفان
cs: chešvan
fa: حشوان
he: חשוון
id: Markhesywan
ja: ヘシュヴァン
kk_arab: xىشۋان
kk_cyrl: xышуан
kk_latn: xışwan
mk: Хешван
no: Hesjván
pl: Cheszwan
ru: Хешван
si: චෙෂ්වාන්

# hebrew-calendar-m3
source: Kislev
ar: كيسليف
fa: کسلو
he: כסלו
id: Kislew
ja: キスレーヴ
kk_arab: كىسلۋ
kk_cyrl: кіслу
kk_latn: kislw
mk: Кислев
no: Kislév
pl: Kislew
si: කිස්ලෙව්

# hebrew-calendar-m4
source: Tevet
ar: تيفيت
fa: طوت
he: טבת
id: Tebet
ja: テベット
kk_arab: توت
kk_cyrl: тот
kk_latn: tot
mk: Тебет
no: Tebét
pl: Tewet
ru: Тевет
si: ටෙවෙට්

# hebrew-calendar-m5
source: Shevat
ar: شيفات
cs: švat
fa: شباط
he: שבט
id: Syebat
ja: シュバット
kk_arab: شىبات
kk_cyrl: шыбат
kk_latn: şıbat
mk: Шебат
no: Sjebát
pl: Szewat
ru: Шват
si: ෂිවාට්

# hebrew-calendar-m6
source: Adar
ar: أدار
fa: آذار
he: אדר
ja: アダル
kk_arab: ادار
kk_cyrl: адар
mk: Адар
no: Adár
ru: Адар
si: අඩාර්

# hebrew-calendar-m6a
source: Adar I
ar: أدار الأول
fa: آذار
he: אדר א'
ja: アダル・アレフ
kk_arab: ادار
kk_cyrl: адар
kk_latn: adar
mk: Адар I
no: Adár I
ru: Адар I
si: අඩාර් I
vi: Adar 1

# hebrew-calendar-m6b
source: Adar II
ar: أدار الثاني
fa: واذار
he: אדר ב'
ja: アダル・ベート
kk_arab: ۋادار
kk_cyrl: уадар
kk_latn: wadar
mk: Адар II
no: Adár II
ru: Адар II
si: අඩාර් II
vi: Adar 2

# hebrew-calendar-m7
source: Nisan
ar: نيزان
fa: نیسان
he: ניסן
ja: ニサン
kk_arab: نىيسان
kk_cyrl: нисан
kk_latn: nïsan
mk: Нисан
no: Nisán
ru: Нисан
si: නිසාන්

# hebrew-calendar-m8
source: Iyar
ar: أيار
cs: ijar
fa: ایار
he: אייר
ja: イヤール
kk_arab: ايار
kk_cyrl: аяр
kk_latn: ayar
mk: Ијар
no: Ijár
pl: Ijar
ru: Ияр
si: ඉයාර්

# hebrew-calendar-m9
source: Sivan
ar: سيفان
fa: سیوان
he: סיוון
id: Siwan
ja: シバン
kk_arab: سىيۋان
kk_cyrl: сиуан
kk_latn: sïwan
mk: Сиван
no: Siván
pl: Siwan
ru: Сиван
si: සිවාන්
yi: סיון

# hebrew-calendar-m10
source: Tamuz
ar: تموز
fa: تموز
he: תמוז
id: Tamus
it: Tammuz
ja: タムーズ
kk_arab: تىموز
kk_cyrl: тымоз
kk_latn: tımoz
mk: Тамуз
no: Tammúz
ru: Таммуз
si: ටාමුස්

# hebrew-calendar-m11
source: Av
ar: آف
fa: آب
he: אב
id: Ab
ja: アブ
kk_arab: اب
kk_cyrl: аб
kk_latn: ab
mk: Ав
no: Ab
pl: Aw
ru: Ав
si: අව්

# hebrew-calendar-m12
source: Elul
ar: أيلول
fa: ایلول
he: אלול
ja: エルール
kk_arab: ايلول
kk_cyrl: айлол
kk_latn: aýlol
mk: Елул
no: Elúl
ru: Элул
si: එලුල්

# hebrew-calendar-m1-gen
source: Tishrei
ar: تيشري
cs: tišri
fa: تشری
he: בתשרי
id: Tisyri
ja: ティシュリー
kk_arab: ٴتىشرىيدىڭ
kk_cyrl: тішридің
kk_latn: tişrïdiñ
mk: Тишри
no: Tisjri
pl: Tiszri
ru: Тишрея
si: තිස්රෙයි
yi: תשרי

# hebrew-calendar-m2-gen
source: Cheshvan
ar: تيشفان
cs: chešvanu
fa: حشوان
he: בחשוון
id: Markhesywan
ja: ヘシュヴァン
kk_arab: حىشۋاندىڭ
kk_cyrl: хышуандың
kk_latn: xışwandıñ
mk: Хешван
no: Hesjván
pl: Cheszwan
ru: Хешвана
si: චෙෂ්වාන්
yi: חשוון

# hebrew-calendar-m3-gen
source: Kislev
ar: كيسليف
cs: kislevu
fa: کسلو
he: בכסלו
id: Kislew
ja: キスレーヴ
kk_arab: كىسلۋدىڭ
kk_cyrl: кіслудің
kk_latn: kislwdiñ
mk: Кислев
no: Kislév
pl: Kislew
ru: Кислева
si: කිස්ලෙව්
yi: כסלו

# hebrew-calendar-m4-gen
source: Tevet
ar: تيفيت
cs: tevetu
fa: طوت
he: בטבת
id: Tebet
ja: テベット
kk_arab: توتتىڭ
kk_cyrl: тоттың
kk_latn: tottıñ
mk: Тебет
no: Tebét
pl: Tewet
ru: Тевета
si: ටෙවෙට්
yi: טבת

# hebrew-calendar-m5-gen
source: Shevat
ar: شيفات
cs: švatu
fa: شباط
he: בשבט
id: Syebat
ja: シュバット
kk_arab: شىباتتىڭ
kk_cyrl: шыбаттың
kk_latn: şıbattıñ
mk: Шебат
no: Sjebát
pl: Szewat
ru: Швата
si: ෂිවාට්
yi: שבט

# hebrew-calendar-m6-gen
source: Adar
ar: أدار
cs: adaru
fa: آذار
he: באדר
ja: アダル
kk_arab: اداردىڭ
kk_cyrl: адардың
kk_latn: adardıñ
mk: Адар
no: Adár
ru: Адара
si: අඩාර්
yi: אדר

# hebrew-calendar-m6a-gen
source: Adar I
ar: أدار الأول
cs: adaru I
fa: آذار
he: באדר א'
ja: アダル・アレフ
kk_arab: اداردىڭ
kk_cyrl: адардың
kk_latn: adardıñ
mk: Адар I
no: Adár I
ru: Адара I
si: අඩාර් I
yi: אדר א'

# hebrew-calendar-m6b-gen
source: Adar II
ar: أدار الثاني
cs: adaru II
fa: واذار
he: באדר ב'
ja: アダル・ベート
kk_arab: ۋاداردىڭ
kk_cyrl: уадардың
kk_latn: wadardıñ
mk: Адар II
no: Adár II
ru: Адара II
si: අඩාර් II
yi: אדר ב'

# hebrew-calendar-m7-gen
source: Nisan
ar: نيزان
cs: nisanu
fa: نیسان
he: בניסן
ja: ニサン
kk_arab: نىيساننىڭ
kk_cyrl: нисанның
kk_latn: nïsannıñ
mk: Нисан
no: Nisán
ru: Нисана
si: නිසාන්
yi: ניסן

# hebrew-calendar-m8-gen
source: Iyar
ar: أيار
cs: ijaru
fa: ایار
he: באייר
ja: イヤール
kk_arab: اياردىڭ
kk_cyrl: аярдың
kk_latn: ayardıñ
mk: Ијар
no: Ijár
pl: Ijar
ru: Ияра
si: ඉයාර්
yi: אייר

# hebrew-calendar-m9-gen
source: Sivan
ar: سيفان
cs: sivanu
fa: سیوان
he: בסיוון
id: Siwan
ja: シバン
kk_arab: سىيۋاننىڭ
kk_cyrl: сиуанның
kk_latn: sïwannıñ
mk: Сиван
no: Siván
pl: Siwan
ru: Сивана
si: සිවාන්
yi: סיון

# hebrew-calendar-m10-gen
source: Tamuz
ar: تموز
cs: tamuzu
fa: تموز
he: בתמוז
id: Tamus
it: Tammuz
ja: タムーズ
kk_arab: تىموزدىڭ
kk_cyrl: тымоздың
kk_latn: tımozdıñ
mk: Тамуз
no: Tammúz
ru: Таммуза
si: ටාමුස්
yi: תמוז

# hebrew-calendar-m11-gen
source: Av
ar: آف
cs: avu
fa: آب
he: באב
id: Ab
ja: アブ
kk_arab: ابتىڭ
kk_cyrl: абтың
kk_latn: abtıñ
mk: Ав
no: Ab
pl: Aw
ru: Ава
si: අව්
yi: אב

# hebrew-calendar-m12-gen
source: Elul
ar: أيلول
cs: elulu
fa: ایلول
he: באלול
ja: エルール
kk_arab: ايلولدىڭ
kk_cyrl: айлолдың
kk_latn: aýloldıñ
mk: Елул
no: Elúl
ru: Элула
si: එලුල්
yi: אלול

# timezone-utc
source: UTC
ar: ت ع م
bs: KSV
si: යූටීසී

# unknown_extension_tag
source: Unknown extension tag "$1"
af: Onbekende etiket "$1"
ar: وسم امتداد غير معروف "$1"
az: "$1" Naməlum ayırma teqi
bg: Непознат етикет на разширение „$1“
br: Balizenn astenn "$1" dianav
bs: Nepoznata oznaka ekstenzije "$1"
ckb: تاگی درێژکراوەی نەناسراو "$1"
cs: Neznámá značka rozšíření: „$1“
cy: Tag estyniad anhysbys "$1"
de: Unbekannter Extension-Tag „$1“
el: Άγνωστη ετικέτα επέκτασης "$1"
eo: Nekonata etend-etikedo "$1"
es: Etiqueta desconocida «$1»
et: Tundmatu lisa märgend "$1".
eu: "$1" luzapen etiketa ezezaguna
fa: برچسب ناشناختهٔ افزونه «$1»
fi: Tuntematon laajennuskoodi ”$1”.
fr: Balise d’extension « $1 » inconnue
gl: Etiqueta de extensión descoñecida "$1"
he: תגית בלתי ידועה: "$1"
hr: Nepoznat ''tag'' ekstenzije "$1"
hu: Ismeretlen tag kiterjesztés: $1
id: Tag ekstensi tidak dikenal "$1"
it: Tag estensione sconosciuto: "$1"
ja: 不明な拡張機能タグ「$1」です
ka: უცნობი დამატების «$1» თეგი
kk_arab: تانىلماعان كەڭەيتپە بەلگىسى «$1»
kk_cyrl: Танылмаған кеңейтпе белгісі «$1»
kk_latn: Tanılmağan keñeýtpe belgisi «$1»
km: ស្លាក​នៃផ្នែកបន្ថែម "$1" មិនស្គាល់
ko: 알 수 없는 확장 기능 태그 "$1"
lb: Onbekannten Erweiderungs-Tag "$1"
lt: Nežinoma priedo žymė „$1“
mg: Balizy mitondra itatra « $1 » tsy fantatra
mk: Непозната ознака на додатокот „$1“
ml: അജ്ഞാതമായ അനുബന്ധ റ്റാഗ് "$1"
mr: अज्ञात विस्तार खूण "$1"
mt: Estensjoni tat-tag mhux magħrufa "$1"
nds_nl: Onbekende tag "$1"
nl: Onbekende tag "$1"
nn: Ukjend tilleggsmerking «$1»
no: Ukjent tilleggsmerking «$1»
oc: Balisa d'extension « $1 » desconeguda
pl: Nieznany znacznik rozszerzenia „$1”
pt: "$1" é uma tag de extensão desconhecida
pt_br: "$1" é uma tag de extensão desconhecida
ro: Extensie etichetă necunoscută "$1"
ru: Неизвестный тег дополнения «$1»
si: අඥාත ප්‍රසර්ජන ටැගය "$1"
sk: Neznáma značka rozšírenia „$1“
sl: Neznana razširitvena etiketa »$1«
sq: Etiketë shtesë e panjohur "$1"
sr_ec: Непозната ознака прикључка: „$1“.
sr_el: Nepoznati tag za ekstenziju: "$1".
sv: Okänd tagg "$1"
ta: அறியப்படாத நீட்சி வகை "$1"
te: "$1" అనే ట్యాగు ఈ పొడిగింతకు తెలియదు
th: ไม่รู้จัก tag ส่วนขยาย (extension tag) "$1"
tr: Bilinmeyen eklenti etiketi "$1"
uk: Невідомий тег доповнення «$1»
vi: Không hiểu thẻ mở rộng “$1”

# duplicate-defaultsort
source: '''Warning:''' Default sort key "$2" overrides earlier default sort key "$1".
af: Waarskuwing: Die standaardsortering "$2" kry voorrang voor die sortering "$1".
ar: '''تحذير:''' مفتاح الترتيب الافتراضي "$2" يتجاوز مفتاح الترتيب الافتراضي السابق "$1".
bg: Внимание: Ключът за сортиране по подразбиране „$2“ отменя по-ранния ключ „$1“.
br: Diwallit : Frikañ a ra an alc'hwez dre ziouer "$2" an hini a oa a-raok "$1".
bs: Upozorenje: Postavljeni ključ sortiranja "$2" zamjenjuje raniji ključ "$1".
cs: Upozornění: Implicitní klíč řazení (DEFAULTSORTKEY) „$2“ přepisuje dříve nastavenou hodnotu „$1“.
cy: Rhybudd: Mae'r allwedd trefnu diofyn "$2" yn gwrthwneud yr allwedd trefnu diofyn blaenorol "$1".
de: Achtung: Der Sortierungsschlüssel „$2“ überschreibt den vorher verwendeten Schlüssel „$1“.
el: Προσοχή: Το προκαθορισμένο κλειδί ταξινόμησης "$2" υπερκαλύπτει το προηγούμενο "$1".
eo: '''Averto:''' Defaŭlta ordiga ŝlosilo "$2" anstataŭigas pli fruan defaŭltan ordigan ŝlosilon "$1".
es: Atención: La clave de ordenación por defecto «$2» anula la anterior clave ordenación por defecto «$1».
et: '''Hoiatus:''' Järjestamisvõti "$2" tühistab eespool oleva järjestamisvõtme "$1".
eu: Adi: Berezko "$2" antolatzeak aurreko berezko "$1" antolatzea gainditzen du.
fa: هشدار: ترتیب پیش فرض «$2» ترتیب پیش فرض قبلی «$1» را باطل می‌سازد.
fi: Varoitus: Oletuslajitteluavain ”$2” korvaa aiemman oletuslajitteluavaimen ”$1”.
fr: Attention : la clé de tri par défaut « $2 » écrase la précédente « $1 ».
gl: Aviso: a clave de ordenación por defecto "$2" anula a clave de ordenación anterior por defecto "$1".
he: '''אזהרה:''' המיון הרגיל "$2" דורס את המיון הרגיל המוקדם ממנו "$1".
hr: '''Upozorenje:''' Razvrstavanje po "$2" poništava ranije razvrstavanje po "$1".
hu: Figyelem: a(z) „$2” rendezőkulcs felülírja a korábbit („$1”).
id: Peringatan: Kunci pengurutan baku "$2" mengabaikan kunci pengurutan baku "$1" sebelumnya.
it: Attenzione: la chiave di ordinamento predefinita "$2" sostituisce la precedente "$1".
ja: '''警告：'''既定の並び替えキー「$2」が、その前に書かれている既定の並び替えキー「$1」を上書きしています。
ka: '''ყურადღება.'''სორტირების გასაღებს «$2»-ს გააჭრის წინა გასაღებს «$1»-ს.
ko: '''경고:''' 기본 정렬 키 "$2"가 이전의 기본 정렬 키 "$1"를 덮어쓰고 있습니다.
lb: Opgepasst: Den Zortéierschlëssel "$2" iwwerschreift de viregen Zortéierschlëssel "$1".
lt: Įspėjimas: Numatytasis rikiavimo raktas „$2“ pakeičia ankstesnį numatytąjį rikiavimo raktą „$1“.
mk: Предупредување: Основниот клуч за подредување „$2“ го поништува претходниот основен клуч за подредување „$1“.
ml: '''മുന്നറിയിപ്പ്:''' ക്രമപ്പെടുത്താനുള്ള ചാവിയായ "$2" മുമ്പ് ക്രമപ്പെടുത്താനുള്ള ചാവിയായിരുന്ന "$1" എന്നതിനെ അതിലംഘിക്കുന്നു.
nds_nl: Waorschuwing: De standardsortering "$2" krig veurrang veur de sortering "$1".
nl: Waarschuwing: De standaardsortering "$2" krijgt voorrang voor de sortering "$1".
nn: Åtvaring: Standarsorteringa «$2» tar over for den tidlegare sorteringa «$1».
no: Advarsel: Standardsorteringen «$2» tar over for den tidligere sorteringen «$1».
oc: Atencion : La clau de triada per defaut « $2 » espotís la mai recenta « $1 ».
pl: Uwaga: Domyślnym kluczem sortowania będzie „$2” i zastąpi on wcześniej wykorzystywany klucz „$1”.
pt: Aviso: A chave de ordenação padrão "$2" sobrepõe-se à anterior chave de ordenação padrão "$1".
pt_br: Aviso: A chave de ordenação padrão "$2" sobrepõe-se à anterior chave de ordenação padrão "$1".
ro: '''Atenție:''' Cheia de sortare implicită "$2" o înlocuiește pe precedenta "$1".
ru: Внимание. Ключ сортировки по умолчанию «$2» переопределяет прежний ключ сортировки по умолчанию «$1».
si: අවවාදයයි: "$2" පෙරනිමි සුබෙදුම් යතුර විසින් ‍පූර්ව පෙරනිමි සුබෙදුම් යතුර වූ "$1" අතික්‍රමණය කරයි.
sk: Upozornenie: Štandardný kláves na zoraďovanie „$2“ nahrádza starý kláves „$1“.
sl: '''Opozorilo:''' Privzeti ključ razvrščanja »$2« prepiše prejšnji privzeti ključ razvrščanja »$1«.
sq: '''Kujdes:''' Renditja kryesore e çelësit "$2" refuzon renditjen e mëparshme kryesore të çelësit "$1".
sr_ec: '''Упозорење:''' подразумевани кључ сврставања „$2“ мења некадашњи кључ „$1“.
sr_el: '''Upozorenje:''' Podrazumevani ključ sortiranja „$2“ prepisuje ranije podrazumevani ključ sortiranja „$1“.
sv: Varning: Standardsorteringsnyckeln "$2" tar över från den tidigare standardsorteringsnyckeln "$1".
te: హెచ్చరిక: డిఫాల్టు పేర్చు కీ "$2", గత డిఫాల్టు పేర్చు కీ "$1" ని అతిక్రమిస్తుంది.
th: คำเตือน: หลักเรียงลำดับปริยาย "$2" ได้ลบล้างหลักเรียงลำดับปริยาย "$1" ที่มีอยู่ก่อนหน้า
tr: '''Uyarı:''' Varsayılan "$2" sınıflandırma anahtarı, önceki "$1" sınıflandırma anahtarını geçersiz kılıyor.
uk: Увага. Ключ сортування «$2» перекриває попередній ключ сортування «$1».
vi: Cảnh báo: Từ khóa xếp mặc định “$2” ghi đè từ khóa trước, “$1”.
yi: '''ווארענונג:''' גרונט סארטשליסל "$2" פֿאָרט איבערן פֿריערדיגן גרונט סארטשליסל "$1".

source: Version
af: Weergawe
ar: نسخة
az: Versiya
bg: Версия
br: Stumm
bs: Verzija
ckb: وەشان
cs: Verze
cy: Fersiwn
el: Έκδοση
eo: Versio
es: Versión
et: Versioon
eu: Bertsioa
fa: نسخه
fi: Versio
ga: Leagan
gl: Versión
he: גרסת התוכנה
hr: Inačica softvera
hu: Névjegy
hy: MediaWiki տարբերակը
id: Versi
is: Útgáfa
it: Versione
ja: バージョン情報
ka: ვერსია
kk_arab: جۇيە نۇسقاسى
kk_cyrl: Жүйе нұсқасы
kk_latn: Jüýe nusqası
km: កំណែ
ko: 버전
lb: Versioun
lt: Versija
mg: Santiôna
mk: Верзија
ml: പതിപ്പ്
mr: आवृत्ती
mt: Verżjoni
nds_nl: Versie
nl: Softwareversie
nn: Versjon
no: Versjon
pl: Wersja oprogramowania
ps: بڼه
pt: Versão
pt_br: Versão
ro: Versiune
ru: Версия MediaWiki
sd: ورزن
si: අනුවාදය
sk: Verzia
sl: Različica
sq: Versioni
sr_ec: Издање
sr_el: Verzija
ta: பதிப்பு
te: సంచిక
th: รุ่นซอฟต์แวร์
tr: Sürüm
tt_cyrl: Юрама
tt_latn: Yurama
uk: Версія MediaWiki
vi: Phiên bản
yi: ווערסיע

# version-extensions
source: Installed extensions
af: Uitbreidings geïnstalleer
ar: الامتدادات المثبتة
az: NIzamlanmış genişlənmələr
bg: Инсталирани разширения
br: Astennoù staliet
bs: Instalirana proširenja (ekstenzije)
ckb: پێوەکراوە دامەزراوەکان
cs: Nainstalovaná rozšíření
cy: Estyniadau gosodedig
de: Installierte Erweiterungen
el: Εγκαταστημένες επεκτάσεις
eo: Instalitaj kromprogramoj
es: Extensiones instaladas
et: Paigaldatud lisad
eu: Instalatutako luzapenak
fa: افزونه‌های نصب شده
fi: Asennetut laajennukset
fr: Extensions installées
gl: Extensións instaladas
he: הרחבות מותקנות
hr: Instalirana proširenja
hu: Telepített kiterjesztések
id: Ekstensi terinstal
is: Uppsettar viðbætur
it: Estensioni installate
ja: インストール済み拡張機能
ka: დაყენებული გაფართოებები
kk_arab: ورناتىلعان كەڭەيتىمدەر
kk_cyrl: Орнатылған кеңейтімдер
kk_latn: Ornatılğan keñeýtimder
km: ផ្នែកបន្ថែមដែលបានដំឡើង
ko: 설치된 확장 기능
lb: Installéiert Erweiderungen
lt: Įdiegti priedai
mg: Fanitarana nampidirina
mk: Инсталирани додатоци
ml: ഇൻസ്റ്റോൾ ചെയ്തിട്ടുള്ള അനുബന്ധങ്ങൾ
mr: स्थापित विस्तार
mt: Estensjonijiet installati
nds_nl: Uutbreidingen dee eïnstelleerd bin
nl: Geïnstalleerde uitbreidingen
nn: Installerte utvidingar
no: Installerte utvidelser
oc: Extensions installadas
pl: Zainstalowane rozszerzenia
ps: لګېدلي شاتاړي
pt: Extensões instaladas
pt_br: Extensões instaladas
ro: Extensii instalate
ru: Установленные расширения
si: ස්ථාපිත ප්‍රසර්ජනයන්
sk: Nainštalované rozšírenia
sl: Nameščene razširitve
sq: Zgjerime të instaluara
sr_ec: Инсталирана проширења
sr_el: Instalisane ekstenzije
sv: Installerade programtillägg
ta: நிறுவப்பட்ட நீட்சிகள்
te: స్థాపించిన పొడగింతలు
th: ส่วนขยายเพิ่ม (extension) ที่ติดตั้ง
tr: Yüklü ekler
tt_cyrl: Куелган киңәйтүләр
uk: Установлені розширення
vi: Các phần mở rộng được cài đặt

# version-specialpages
source: Special pages
af: Spesiale bladsye
ar: صفحات خاصة
az: Xüsusi səhifələr
bg: Специални страници
br: Pajennoù dibar
bs: Posebne stranice
ckb: پەڕە تایبەتەکان
cs: Speciální stránky
cy: Tudalennau arbennig
de: Spezialseiten
el: Ειδικές σελίδες
eo: Specialaj paĝoj
es: Páginas especiales
et: Erileheküljed
eu: Aparteko orrialdeak
fa: صفحه‌های ویژه
fi: Toimintosivut
fr: Pages spéciales
gl: Páxinas especiais
he: דפים מיוחדים
hr: Posebne stranice
hu: Speciális lapok
id: Halaman istimewa
is: Kerfissíður
it: Pagine speciali
ja: 特別ページ
ka: სპეციალური გვერდები
kk_arab: ارنايى بەتتەر
kk_cyrl: Арнайы беттер
kk_latn: Arnaýı better
km: ទំព័រពិសេសៗ
ko: 특수 문서
lb: Spezialsäiten
lt: Specialieji puslapiai
mg: Pejy manokana
mk: Специјални страници
ml: പ്രത്യേക താളുകൾ
mr: विशेष पाने
mt: Paġni speċjali
nds_nl: Speciale pagina's
nl: Speciale pagina's
nn: Spesialsider
no: Spesialsider
oc: Paginas especialas
pl: Strony specjalne
ps: ځانګړي مخونه
pt: Páginas especiais
pt_br: Páginas especiais
ro: Pagini speciale
ru: Служебные страницы
si: විශේෂ පිටු
sk: Špeciálne stránky
sl: Posebne strani
sq: Faqe speciale
sr_ec: Посебне странице
sr_el: Posebne stranice
sv: Specialsidor
ta: சிறப்புப் பக்கங்கள்
te: ప్రత్యేక పేజీలు
th: หน้าพิเศษ
tr: Özel sayfalar
tt_cyrl: Махсус битләр
uk: Спеціальні сторінки
vi: Trang đặc biệt
yi: ספעציעלע בלעטער

# version-parserhooks
source: Parser hooks
af: Ontlederhoeke
ar: خطاطيف المحلل
bg: Куки в парсера
br: Galvoù dielfennañ
bs: Kuke parsera
ckb: قولاپە لێککەرەکان
cs: Přípojné body parseru
cy: Bachau dosrannydd
el: Άγκιστρα του συντακτικού αναλυτή
eo: Sintaksaj hokoj
es: Extensiones del analizador sintáctico
et: Süntaksianalüsaatori lisad (Parser hooks)
eu: Parser estentsioak
fa: قلاب‌های تجزیه‌گر
fi: Jäsenninkytkökset
fr: Greffons du parseur
gl: Asociadores analíticos
he: הרחבות מפענח
hr: Kuke parsera
hu: Értelmező hookok
id: Kait parser
it: Hook del parser
ja: 構文解析フック
ka: სინტაქსური ანალიზატორის ჰუკები
kk_arab: قۇرىلىمدىق تالداتقىشتىڭ تۇزاقتارى
kk_cyrl: Құрылымдық талдатқыштың тұзақтары
kk_latn: Qurılımdıq taldatqıştıñ tuzaqtarı
ko: 파서 훅
lb: Parser-Erweiderungen
lt: Analizatoriaus gaudliai
mk: Парсерски куки
ml: പാഴ്‌സർ കൊളുത്തുകൾ
mr: पृथकक अंकुश
mt: Hook tal-parser
nn: Parsertillegg
no: Parsertillegg
oc: Extensions del parser
pl: Haki analizatora składni (ang. parser hooks)
pt: ''Hooks'' do analisador sintáctico
pt_br: Hooks do analisador (parser)
ro: Hook-uri parser
ru: Перехватчики синтаксического анализатора
si: ව්‍යාකරණ විග්‍රහක හසුරු
sk: Prípojné body syntaktického analyzátora
sl: Razširitve razčlenjevalnika
sq: Parser goditje
sr_ec: Куке рашчлањивача
sr_el: zakačke parsera
sv: Parsertillägg
ta: இலக்கணப் பாகுபடுத்தி கொக்கிகள்
te: పార్సరు కొక్కాలు
th: ฮุกที่มีการพาร์สค่า
tr: Derleyici çengelleri
uk: Перехоплювачі синтаксичного аналізатора
vi: Hook trong bộ xử lý

# version-variables
source: Variables
af: Veranderlikes
ar: المتغيرات
az: Dəyişkənlər
bg: Променливи
br: Argemmoù
bs: Promjenjive
ckb: گۆڕاوەکان
cs: Proměnné
cy: Newidynnau
de: Variablen
el: Παράμετροι
eo: Variabloj
et: Muutujad
eu: Aldagaiak
fa: متغیرها
fi: Muuttujat
gl: Variábeis
he: משתנים
hr: Varijable
hu: Változók
id: Variabel
is: Breytur
it: Variabili
ja: 変数
ka: смфдуифвуиш
kk_arab: اينىمالىلار
kk_cyrl: Айнымалылар
kk_latn: Aýnımalılar
km: អថេរ
ko: 변수
lb: Variabelen
lt: Kintamieji
mg: Miova
mk: Променливи
ml: ചരങ്ങൾ
mr: चल
mt: Varjabili
nds_nl: Variabelen
nl: Variabelen
nn: Variablar
no: Variabler
oc: Variablas
pl: Zmienne
pt: Variáveis
pt_br: Variáveis
ro: Variabile
ru: Переменные
si: විචල්‍යයන්
sk: Premenné
sl: Spremenljivke
sq: Variabël
sr_ec: Променљиве
sr_el: Varijable
sv: Variabler
ta: மாறிகள்
te: చరరాశులు
th: ตัวแปร
tr: Değişkenler
uk: Змінні
vi: Biến
yi: וואַריאַבלען

# version-skins
source: Skins
af: Omslae
ar: واجهات
az: Üzlük
bg: Облици
br: Gwiskadurioù
bs: Kože
ckb: پێستەکان
cs: Vzhledy
cy: Gweddau
de: Benutzeroberflächen
el: Προσόψεις
eo: Etosoj
es: Pieles
et: Kujundused
fa: پوسته‌ها
fi: Ulkoasut
fr: Habillages
gl: Aparencias
he: עיצובים
hr: Izgledi
hu: Felületek
id: Kulit
it: Skin
ja: スキン
ka: იერსახე
km: សំបក
ko: 스킨
lb: Skins/Layout
mk: Рува
ml: ദൃശ്യരൂപങ്ങൾ
mr: त्वचा
nds_nl: Vormgevingen
nl: Vormgevingen
no: Drakter
pl: Skórki
ps: پوښۍ
pt: Temas
pt_br: Temas
ro: Aspect
ru: Темы оформления
si: ඡවිය
sk: Témy vzhľadu
sl: Kože
sq: Pamjet
sr_ec: Теме
sv: Utseenden
te: అలంకారాలు
th: รูปลักษณ์
tr: Görünümler
uk: Оформлення
vi: Hình dạng
