Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# expiringblock
source: expires on $1 at $2
af: verval op $1 om $2
ar: ينتهي في يوم $1 عند الساعة $2
az: son tarix $1 saat $2
bg: изтича на $1 в $2
br: a zeu d'e dermen d'an $1 da $2
bs: ističe dana $1 u $2
ckb: لە $2، $1 ماوەی بەسەر دەچێ
cs: do $1, $2
cy: yn dod i ben ar $1 am $2
de: endet am $1 um $2 Uhr
el: λήγει στις $1 στις $2
eo: senvalidiĝas je $1 $2
es: expira el $1 a las $2
et: aegub $1 $2
eu: iraungipen data $1, $2
fa: در $1 ساعت $2 به پایان می‌رسد
fi: vanhenee $1 kello $2
fr: expire le $1 à $2
gl: remata o $1 ás $2
he: פוקע ב־$2, $1
hr: istječe $1 u $2
hu: lejárat: $1 $2
hy: կմարվի $1 $2
id: kedaluwarsa pada $1 $2
is: rennur út $1 $2
it: scade il $1 alle $2
ja: $1$2に解除
ka: ვადის გასვლის დრო $1 $2
kk_arab: مەرزىمى بىتپەك: $1 $2
kk_cyrl: мерзімі бітпек: $1 $2
kk_latn: merzimi bitpek: $1 $2
km: ផុតកំណត់ នៅថ្ងៃ $1 ម៉ោង $2
ko: $1 $2에 해제
lb: bis den $1 ëm $2
lt: baigia galioti $1 $2
mg: tapitra amin'ny $1 amin'ny $2
mk: истекува на $1 во $2 ч.
ml: കാലാവധി തീരുന്നത് - $1 $2
mr: समाप्ति $1 $2
mt: jiskadi sa $1 fil-$2
nds_nl: löp of op $1 um $2
nl: vervalt op $1 om $2
nn: endar den $1 ved $2
no: utgår den $1 kl $2
oc: expira lo $1 a $2
pl: wygasa $1 o $2
ps: په $1 نېټه، $2 بجو پای ته رسېږي
pt: expira em $1 às $2
pt_br: expira em $1 às $2
ro: expiră în $1 la $2
ru: завершится $1 $2
si: $1 දිනදී $2 වේලාවේදී කල් ඉකුත්වේ
sk: vyprší $1 $2
sl: preteče $1 ob $2
sq: skadon më $1 në $2
sr_ec: истиче дана $1 у $2
sr_el: Ističe na $1 u $2
sv: upphör den $1 kl $2
ta: $1-தேதியில், $2-மணிக்கு இது காலாவதியாகிறது
te: $1 నాడు $2కి కాలం చెల్లుతుంది
th: หมดอายุ $1 เวลา $2
tr: $1 $2 tarihinde doluyor
uk: закінчиться $1 $2
vi: hết hạn vào ngày $1 lúc $2
yi: גייט אויס אום $1 $2

# anononlyblock
source: anon. only
af: anoniem-alleen
ar: مجهول فقط
az: yalnız anonim istifadəçi
bg: само анон.
br: implijerien dizanv hepken
bs: samo anonimni korisnici
ckb: تەنها بۆ چەن سات
cs: jen anonymové
cy: ataliwyd dim ond pan nad yw wedi mewngofnodi
de: nur Anonyme
el: μόνο τους ανώνυμους
eo: nur anonimuloj
es: sólo anón.
et: ainult nimetuna
eu: anon. soilik
fa: فقط کاربران گمنام
fi: vain kirjautumattomat
fr: utilisateur non enregistré uniquement
ga: úsáideoirí gan ainm agus iad amháin
gl: só anón.
he: משתמשים אנונימיים בלבד
hr: samo IP adrese
hu: csak anon.
hy: միայն անանուն
id: hanya pengguna anonim
is: bara ónafngreindir
it: solo anonimi
ja: 匿名のみ
ka: მხოლოდ ანონ.
kk_arab: تەك تىركەلگىسىزدەردى
kk_cyrl: тек тіркелгісіздерді
kk_latn: tek tirkelgisizderdi
km: សម្រាប់តែអនាមិកជនប៉ុណ្ណោះ
ko: 익명 사용자만
lb: nëmmen anonym Benotzer
lt: tik anonimai
mg: mpikambana tsy nisoratra anarana ihany
mk: само анон.
ml: അജ്ഞാത ഉപയോക്താക്കളെ മാത്രം
mr: केवळ अनामिक
mt: anonimu biss
nds_nl: allinnig anneniemen
nl: alleen anoniemen
nn: berre anonyme
no: kun uregistrerte
oc: utilizaire anonim unicament
pl: tylko niezalogowani
ps: يواځې ورکنومی
pt: apenas anón.
pt_br: anôn. apenas
ro: doar anonimi
ru: только анонимов
sd: فقط نامعلوم
si: නිර්නාමිකයන් පමණි
sk: iba anon.
sl: samo brezim.
sq: vetëm anonimët
sr_ec: само анонимни
sr_el: samo anonimni
sv: endast oinloggade
ta: அடையாளம் காட்டாத பயனர் மட்டும்
te: అజ్ఞాతవ్యక్తులు మాత్రమే
th: ไม่ล็อกอินเท่านั้น
tr: sadece anonim
uk: тільки анонімів
vi: chỉ cấm vô danh
yi: בלויז אַנאנימע

# noautoblockblock
source: autoblock disabled
af: autoblok afgeskakel
ar: المنع التلقائي معطل
az: avtobloklama qeyri-mümkündür
bg: автоблокировката е изключена
br: emstankañ diweredekaet
bs: automatsko blokiranje onemogućeno
ckb: بەربەستی خۆکار لەکار خسترا
cs: bez autoblokování
cy: analluogwyd blocio awtomatig
de: Autoblock deaktiviert
el: αυτόματη φραγή απενεργοποιημένη
eo: aŭtomata forbaro malŝaltiĝis
es: bloqueo automático deshabilitado
et: IP-aadressi ei blokita automaatselt
eu: autoblokeoa ezgaituta
fa: بستن خودکار غیرفعال است
fi: ei automaattista IP-osoitteiden estoa
fr: blocage automatique désactivé
gl: autobloqueo desactivado
he: חסימה אוטומטית מבוטלת
hr: blokiranje samoga sebe je onemogućeno
hu: az automatikus blokkolás letiltott
hy: ավտոմատ արգելափակումը անջատված է
id: pemblokiran otomatis dimatikan
is: sjálfbönnun óvirk
it: blocco automatico disabilitato
ja: 自動ブロック無効
ka: ავტობლოკირება გათიშულია
kk_arab: وزبۇعاتتاۋ وشىرىلگەن
kk_cyrl: өзбұғаттау өшірілген
kk_latn: özbuğattaw öşirilgen
km: ការហាមឃាត់ដោយស្វ័យប្រវត្តិមិនត្រូវបានអនុញ្ញាតទេ
ko: 자동 차단 비활성화됨
lb: déi automatesch Spär ass deaktivéiert
lt: automatinis blokavimas išjungtas
mg: fanakanana mande ho azy nesorina
mk: оневозможено автоблокирање
ml: യാന്ത്രികതടയൽ ഒഴിവാക്കിയിരിക്കുന്നു
mr: स्व्यंचलितप्रतिबंधन स्थगित केले
mt: bla blokk awtomatiku
nds_nl: autoblok neet actief
nl: autoblok uitgeschakeld
nn: automatisk blokkering slått av
no: autoblokkering slått av
oc: blocatge automatic desactivat
pl: automatyczne blokowanie wyłączone
pt: bloqueio automático desactivado
pt_br: bloqueio automático desabilitado
ro: autoblocare dezactivată
ru: автоблокировка отключена
sd: خودڪار بندش روڪيل
si: ස්වයංක්‍රීය වාරණය අක්‍රීය කෙරිණි
sk: automatické blokovanie vypnuté
sl: samodejna blokada je onemogočena
sq: autobllokimi është çaktivizuar
sr_ec: самоблокирање је онемогућено
sr_el: isključeno automatsko blokiranje
sv: utan automatisk blockering
ta: தானியக்கமான தடை முடக்கப்பட்டுள்ளது
te: ఆటోమాటిక్ నిరోధాన్ని అశక్తం చేసాం
th: ยกเลิกการบล็อกอัตโนมัติ
tr: otomatik engelleme devre dışı bırakıldı
uk: автоблокування вимкнене
vi: đã tắt chức năng tự động cấm
yi: אויטאבלאק אומאַקטיווירט

# createaccountblock
source: account creation blocked
af: skep van gebruikersrekeninge is geblokkeer
ar: إنشاء الحسابات ممنوع.
az: Yeni hesab yaratma bloklanıb
bg: създаването на сметки е блокирано
br: Harzet eo ar c'hrouiñ kontoù
bs: blokirano pravljenje računa
ckb: درووست‌کردنی هەژمارە بەربەست کرا
cs: vytváření účtů zablokováno
cy: ataliwyd y gallu i greu cyfrif
de: Erstellung von Benutzerkonten gesperrt
el: δημιουργία λογαριασμού μπλοκαρισμένη
eo: Kreado de kontoj forbarita
es: creación de cuenta bloqueada
et: kontode loomine keelatud
eu: kontua sortzea blokeatuta
fa: امکان ایجاد حساب مسدود است
fi: tunnusten luonti estetty
fr: création de compte bloquée
gl: bloqueada a creación de contas
he: יצירת חשבונות נחסמה
hr: blokirano stvaranje suradničkog računa
hu: új felhasználó létrehozása blokkolva
hy: մասնակցային հաշվի ստեղծումը արգելափակված է
id: pembuatan akun diblokir
is: bann við stofnun nýrra aðganga
it: creazione account bloccata
ja: アカウント作成のブロック
ka: ანგარიშის გახსნა ბლოკირებულია
kk_arab: تىركەلۋ بۇعاتتالعان
kk_cyrl: тіркелу бұғатталған
kk_latn: tirkelw buğattalğan
km: ការបង្កើតគណនីត្រូវបានហាមឃាត់
ko: 계정 생성 금지됨
lb: Opmaache vu Benotzerkonte gespaart
lt: paskyrų kūrimas uždraustas
mg: tsy mahazo manokatra kaonty
mk: создавањето на кориснички сметки е блокирано
ml: അംഗത്വം സൃഷ്ടിക്കുന്നതിൽനിന്ന് തടഞ്ഞിരിക്കുന്നു
mr: खात्याची निर्मिती प्रतिबंधीत केली
mt: ħolqien tal-kont imblukkat
nds_nl: anmaken van een gebrukersprefiel is eblokkeerd
nl: registreren gebruikers geblokkeerd
nn: kontooppretting blokkert
no: kontooppretting blokkert
oc: La creacion de compte es blocada.
pl: blokada tworzenia kont
ps: په ګڼون جوړولو بنديز لګېدلی
pt: criação de conta bloqueada
pt_br: criação de conta de usuário bloqueada
ro: crearea de conturi blocată
ru: создание учётных записей запрещено
sd: کاتو کولڻ جي روڪَ ٿيل
si: ගිණුම් තැනීම වාරණය කෙරිණි
sk: tvorba účtov bola zablokovaná
sl: ustvarjanje računov onemogočeno
sq: hapja e lloggarive është bllokuar
sr_ec: отварање налога је блокирано
sr_el: zabranjeno otvaranje naloga
sv: kontoregistrering blockerad
ta: கணக்குத் தொடங்குவது தடுக்கப்பட்டது
te: ఖాతా తెరవడాన్ని నిరోధించాము
th: บล็อกการสร้างบัญชีผู้ใช้ใหม่
tr: hesap açımı engellendi
uk: Створення облікових записів заблоковане
vi: không được mở tài khoản
yi: קאנטע באשאפֿן בלאקירט

# emailblock
source: e-mail blocked
af: e-pos versper
ar: البريد الإلكتروني ممنوع
az: E-mail bloklanıb
bg: е-пощенската услуга е блокирана
br: Postel stanket
bs: e-mail blokiran
ckb: ئی‌مەیل بەربەست‌کرا
cs: e-mail blokován
cy: rhwystrwyd e-bostio
de: E-Mail-Versand gesperrt
el: Το ηλεκτρονικό ταχυδρομείο έχει φραγεί
eo: retpoŝto forbarita
es: correo electrónico bloqueado
et: e-kirjade saatmine keelatud
eu: e-posta blokeatuta
fa: پست الکترونیکی مسدود شد
fi: sähköpostin lähettäminen estetty
fr: courriel bloqué
gl: correo electrónico bloqueado
he: שליחת דוא"ל נחסמה
hr: e-mail je blokiran
hu: e-mail cím blokkolva
hy: էլ-փոստը արգելափակված
id: surel diblokir
is: tölvupóstur bannaður
it: e-mail bloccate
ja: メール送信のブロック
ka: დაიბლოკა ელ. ფოსტა
kk_arab: ە-پوشتا بۇعاتتالعان
kk_cyrl: е-пошта бұғатталған
kk_latn: e-poşta buğattalğan
km: អ៊ីមែលដែលត្រូវបានហាមឃាត់
ko: 이메일 차단됨
lb: E-Maile schécke gespaart
lt: el. paštas užblokuotas
mg: imailaka voasakana
mk: блокирана е-пошта
ml: ഇമെയിൽ ഉപയോഗിക്കുന്നതു തടഞ്ഞിരിക്കുന്നു
mr: विपत्र प्रतिबंधीत
mt: posta elettronika imblukkata
nds_nl: 't versturen van berichen is eblokkeerd
nl: e-mail geblokkeerd
nn: sending av e-post blokkert
no: e-post blokkert
oc: mandadís de corrièr electronic blocat
pl: zablokowany e‐mail
ps: پر برېښليک بنديز ولګېد
pt: correio electrónico bloqueado
pt_br: impedido de enviar e-mail
ro: e-mail blocat
ru: отправка писем запрещена
si: විද්‍යුත්-තැපෑල වාරණය කෙරිණි
sk: email blokovaný
sl: e-pošta blokirana
sq: email është bllokuar
sr_ec: е-пошта је блокирана
sr_el: zabranjena e-pošta
sv: e-post blockerad
ta: மின்னஞ்சல் தடுக்கப்பட்டது
te: ఈ-మెయిలుని నిరోధించాం
th: บล็อกการส่งอีเมล
tr: e-posta engellendi
uk: листи заборонені
vi: đã cấm thư điện tử
yi: בליצפאסט בלאקירט

# blocklist-nousertalk
source: cannot edit own talk page
af: kan nie eie besprekingsblad wysig nie
ar: لا يمكنه تعديل صفحة نقاشه الخاصة
az: Müzakirə səhifəsini redaktə edə bilməz.
bg: забрана за редактиране на личната беседа
br: n'hall ket degas kemmoù war e bajenn gaozeal dezhañ e-unan
bs: ne može uređivati vlastitu stranicu za razgovor
ckb: دەستکاری لاپەڕەی وتووێژی خۆ ناکرێت
cs: nemůže editovat svou diskusní stránku
cy: ni all olygu ei dudalen sgwrs ei hun
de: darf eigene Diskussionsseite nicht bearbeiten
el: δεν μπορούν να επεξεργαστούν τη σελίδα συζήτησής τους
eo: ne povas redakti sian propran diskuto-paĝon
es: no puede editar su propia página de discusión
et: ei saa oma arutelulehte muuta
eu: zure buruaren eztabaida orrialdea ezin duzu aldatu
fa: نمی تواند صفحهٔ بحث خود را ویرایش کند
fi: oman keskustelusivun muokkaaminen estetty
fr: ne peut modifier sa propre page de discussion
gl: non pode editar a súa conversa
he: עריכת דף השיחה האישי נחסמה
hr: bez uređivanja vlastite stranice za razgovor
hu: nem szerkesztheti a vitalapját
hy: չի կարող խմբագրել իր քննարկման էջը
id: tidak dapat menyunting halaman pembicaraan sendiri
is: getur ekki breytt eigin spjallsíðu
it: non può modificare la propria pagina di discussione
ja: 自身のトークページ編集禁止
ka: ვერ შეასწორებთ განხილვის გვერდს
km: មិនអាចកែប្រែទំព័រពិភាក្សាខ្លួនឯងទេ
ko: 자신의 토론 문서 편집 불가
lb: däerf seng eegen Diskussiounssäit net ännereen
lt: negali redaguoti savo aptarimų puslapio
mg: Tsy afaka manova ny pejin-dresany
mk: без можност за уредување на својата страница за разговор
ml: സ്വന്തം സം‌വാദ താളിൽ തിരുത്താൻ സാധിക്കില്ല
mr: ला स्वतःचे चर्चापान संपादता येत नाही
nds_nl: kan zien eigen overlegpagina neet bewarken
nl: kan eigen overlegpagina niet bewerken
nn: kan ikkje endre si eiga diskusjonsside
no: kan ikke redigere sin egen diskusjonsside
oc: pòdon pas modificar lor pròpria pagina de discussion
pl: nie mogą edytować własnych stron dyskusji
ps: د خبرواترو خپل مخ نه شی سمولای
pt: impedido de editar a própria página de discussão
pt_br: impossibilitado de editar a própria página de discussão
ro: nu poate modifica propria pagină de discuție
ru: не может править свою страницу обсуждения
si: ස්වීය සාකච්ඡා පිටුව සංස්කරණය කල නොහැක
sk: nemôže upravovať svoju diskusnú stránku
sl: preprečeno urejanje lastne pogovorne strani
sq: nuk mund të editohet faqja personale e diskutimit
sr_ec: уређивање сопствене странице за разговор је блокирано
sr_el: ne može da izmeni sopstvenu stranu za razgovor
sv: kan inte redigera sin egen diskussionssida
te: తమ చర్చాపేజీని మార్చలేరు
th: ไม่สามารถแก้ไขหน้าอภิปรายของตนเอง
tr: kendi tartışma sayfasını değiştiremez
uk: не може редагувати свою сторінку обговорення
vi: không được sửa đổi trang thảo luận cá nhân
yi: קען נישט רעדאַקטירן דעם אייגענעם רעדן בלאַט

# ipblocklist-empty
source: The blocklist is empty.
af: Die blokkeerlys is leeg.
ar: قائمة المنع فارغة.
az: Blok siyahısı boşdur.
bg: Списъкът на блокиранията е празен.
br: Goullo eo roll ar stankadennoù.
bs: Spisak blokiranja je prazan.
ckb: لیستی بەربەستەکان بەتاڵە
cs: Seznam probíhajících bloků je prázdný.
cy: Mae'r rhestr blociau'n wag.
de: Die Liste enthält keine Einträge.
el: Η λίστα φραγών είναι άδεια.
eo: La forbarlibro estas malplena.
es: La lista de bloqueos está vacía.
et: Blokeerimiste loend on tühi.
eu: Blokeaketa zerrenda hutsik dago.
fa: فهرست بسته‌شدن‌ها خالی‌است.
fi: Estolista on tyhjä.
fr: La liste des adresses IP bloquées est actuellement vide.
ga: Tá an liosta coisc folamh.
gl: A lista de bloqueos está baleira.
he: רשימת המשתמשים החסומים ריקה.
hr: Popis blokiranja je prazan.
hu: A blokkoltak listája üres.
hy: Արգելափակումների ցանկը դատարկ է։
id: Daftar pemblokiran kosong.
is: Bannlistinn er tómur.
it: L'elenco dei blocchi è vuoto.
ja: ブロック一覧は空です。
ka: დაბლოკვის სია ცარიელია.
kk_arab: بۇعاتتاۋ ٴتىزىمى بوس.
kk_cyrl: Бұғаттау тізімі бос.
kk_latn: Buğattaw tizimi bos.
km: បញ្ជីរហាមឃាត់គឺទទេ។
ko: 차단된 사용자가 없습니다.
lb: D'Spärlëscht ass eidel.
lt: Blokavimų sąrašas tuščias.
mg: Ny lisitra ny IP voasakana dia tsy misy votoatiny ankehitriny.
mk: Списокот на блокирања е празен.
ml: തടയൽപ്പട്ടിക ശൂന്യമാണ്‌.
mr: प्रतिबंधन यादी रिकामी आहे.
mt: Il-Lista tal-blokki hija vojta.
nds_nl: De blokkeerlieste is leeg.
nl: De blokkeerlijst is leeg.
nn: Lista over blokkeringar er tom.
no: Blokkeringslisten er tom.
oc: La lista dels blocatges es voida.
pl: Lista blokad jest pusta.
ps: د بنديز لړليک تش دی
pt: A lista de bloqueios encontra-se vazia.
pt_br: A lista de bloqueios encontra-se vazia.
ro: Lista blocărilor este goală.
ru: Список блокировок пуст.
si: වාරණ-ලැයිස්තුව හිස්ය.
sk: Zoznam blokovaní je prázdny.
sl: Seznam blokad je prazen.
sq: Lista e të bllokimeve është e zbrazët.
sr_ec: Списак блокирања је празан.
sr_el: Spisak blokova je prazan.
sv: Listan över blockerade IP-adresser är tom.
ta: தடுப்புப் பட்டியலியலில் ஒன்றுமில்லை.
te: నిరోధపు జాబితా ఖాళీగా ఉంది.
th: รายการบล็อกว่าง
tr: Engelleme listesi boş.
uk: Список блокувань порожній.
vi: Danh sách cấm hiện đang trống.
yi: בלאקירן ליסטע איז ליידיג.

# ipblocklist-no-results
source: The requested IP address or username is not blocked.
af: Die IP-adres of gebruikersnaam is nie geblokkeer nie.
ar: عنوان الأيبي أو اسم المستخدم المطلوب غير ممنوع.
az: Tələb olunan IP ünvanı və ya istifadəçi bloklanmadı.
bg: Указаният IP-адрес или потребител не е блокиран.
br: An anv implijer pe ar chomlec'h IP goulennet n'eo ket stanket anezhañ.
bs: Tražena IP adresa ili korisničko ime nisu blokirani.
ckb: ئای‌پی ئەدرەس یان ناوی‌ بەکارهێنەری داواکراو بەربەست نەکراوە.
cs: Požadovaná IP adresa nebo uživatelské jméno není blokováno.
cy: Nid yw cyfeiriad IP neu enw defnyddiwr yr ymholiad wedi ei flocio.
de: Die gesuchte IP-Adresse/der Benutzername ist nicht gesperrt.
el: Η ζητούμενη διεύθυνση IP ή το όνομα χρήστη δεν είναι φραγμένα.
eo: Ĉi tiu IP-adreso aŭ salutnomo ne estas forbarita.
es: El nombre de usuario o IP indicado no está bloqueado.
et: Nõutud IP-aadress või kasutajatunnus ei ole blokeeritud.
eu: Zehaztutako IP helbide edo erabiltzaile izena ez dago blokeatuta.
fa: دسترسی حساب کاربری یا نشانی آی‌پی مورد نظر قطع نیست.
fi: Pyydettyä IP-osoitetta tai käyttäjätunnusta ei ole estetty.
fr: L’adresse IP ou l’utilisateur demandé n’est pas bloqué.
gl: Nin o enderezo IP nin o nome de usuario solicitados están bloqueados.
he: שם המשתמש או כתובת ה־IP המבוקשים אינם חסומים.
hr: Tražena IP adresa ili suradničko ime nije blokirano.
hu: A kért IP-cím vagy felhasználónév nem blokkolt.
hy: Նշված IP-հասցեն կամ մասնակցի անունը արգելափակված չէ։
id: alamat IP atau pengguna yang diminta tidak diblokir.
is: Umbeðið vistfang eða notandanafn er ekki í banni.
it: L'indirizzo IP o nome utente richiesto non è bloccato.
ja: 指定されたIPアドレスまたは利用者名はブロックされていません。
ka: მოთხოვნილი IP-მისამართი არ არის დაბლკილი
kk_arab: سۇراتىلعان IP مەكەنجاي نە قاتىسۋشى اتى بۇعاتتالعان ەمەس.
kk_cyrl: Сұратылған IP мекенжай не қатысушы аты бұғатталған емес.
kk_latn: Suratılğan IP mekenjaý ne qatıswşı atı buğattalğan emes.
km: អាសយដ្ឋានIPឬអត្តនាមដែលបានស្នើសុំគឺមិនត្រូវបានរារាំងទេ។
ko: 당신이 입력한 IP 주소나 사용자는 차단되지 않았습니다.
lb: Déi gesichten IP-Adress respektiv de gesichte Benotzer ass net gespaart.
lt: Prašomas IP adresas ar naudotojo vardas nėra užblokuotas.
mg: Ilay adiresy IP na ilay mpikambana dia mbola tsy voasakana.
mk: Бараната IP-адреса или корисничка сметка не е блокирана.
ml: ഈ ഐ.പി. വിലാസമോ ഉപയോക്തൃനാമമോ തടഞ്ഞിട്ടില്ല.
mr: विनंती केलेला अंकपत्ता अथवा सदस्यनाव प्रतिबंधीत केलेले नाही.
mt: L-indirizz IP jew isem tal-utent rikjest mhuwiex imblukkat.
nds_nl: 't Op-evreugen IP-adres of de gebrukersnaam is neet eblokkeerd.
nl: Dit IP-adres of deze gebruikersnaam is niet geblokkeerd.
nn: Det etterspurde brukarnamnet eller IP-adressa er ikkje blokkert.
no: Den angitte IP-adressen eller brukeren er ikke blokkert.
oc: L’adreça IP o l’utilizaire es pas esta blocat.
pl: Podany adres IP lub użytkownik nie jest zablokowany.
pt: O endereço IP ou nome de utilizador procurado não se encontra bloqueado.
pt_br: O endereço de IP ou nome de usuário procurado não se encontra bloqueado.
ro: Nu există blocare pentru adresa IP sau numele de utilizator.
ru: Заданный IP-адрес или имя участника не заблокированы.
si: අයැදුනු අන්තර්ජාල ලිපිනය හෝ පරිශීලක නාමය හෝ වාරණයකට ලක්ව නොමැත.
sk: Požadovaná IP adresa alebo používateľské meno nie je blokovaná.
sl: Zahtevan IP-naslov ali uporabniško ime ni blokirano.
sq: Adresa IP ose përdoruesi i kërkuar nuk është i bllokuar.
sr_ec: Тражена ИП адреса или корисничко име није блокирано.
sr_el: Unesena IP adresa ili korisničko ime nije blokirano.
sv: Den angivna IP-adressen eller användaren är inte blockerad.
ta: கோரப்பட்ட ஐ.பி. அல்லது பயனர் பெயர் தடைச் செய்யப்படவில்லை.
te: మీరడిగిన ఐపీ అడ్రసు లేదా సభ్యనామాన్ని నిరోధించలేదు.
th: หมายเลขไอพีหรือชื่อผู้ใช้ที่ต้องการไม่ได้ถูกบล็อก
tr: İstenen IP adresi ya da kullanıcı adı engellenmedi.
uk: Запрохані IP-адреса або ім'я користувача не заблоковані.
vi: Địa chỉ IP hoặc tên thành viên này hiện không bị cấm.
yi: דער געזוכטער IP אַדרעס אָדער באַניצער נאמען איז ניט פֿאַרשפאַרט.

# blocklink
source: block
af: blok
ar: امنع
az: blokla
bg: блокиране
br: stankañ
bs: blokirajte
ckb: بەربەستن
cs: zablokovat
cy: blocio
de: Sperren
el: φραγή
eo: forbari
es: bloquear
et: blokeeri
eu: blokeatu
fa: بسته شود
fi: estä
fr: bloquer
ga: coisc
gl: bloquear
he: חסימה
hr: blokiraj
hu: blokkolás
hy: արգելափակել
id: blokir
is: banna
it: blocca
ja: ブロック
ka: ბლოკირება
kk_arab: بۇعاتتاۋ
kk_cyrl: бұғаттау
kk_latn: buğattaw
km: រាំងខ្ទប់
ko: 차단
lb: spären
lt: blokuoti
mg: sakano
mk: блокирај
ml: തടയുക
mr: अडवा
mt: imblokka
nds_nl: blokkeren
nl: blokkeren
nn: blokker
no: blokker
oc: blocar
pl: zablokuj
ps: بنديز لګول
pt: bloquear
pt_br: bloquear
ro: blochează
ru: заблокировать
sd: بندشيو
si: වාරණය
sk: zablokovať
sl: blokiraj
sq: blloko
sr_ec: блокирај
sr_el: blokiraj
sv: blockera
ta: தடு
te: నిరోధించు
th: บล็อก
tr: engelle
tt_cyrl: тыю
tt_latn: tıyu
uk: заблокувати
vi: cấm
yi: ארויסטרייבן

# unblocklink
source: unblock
af: maak oop
ar: رفع المنع
az: bloklamanı kənarlaşdır
bg: отблокиране
br: distankañ
bs: deblokiraj
ckb: بەربەستن لابە
cs: uvolnit
cy: dadflocio
de: Freigeben
el: Άρση φραγής
eo: restarigi
es: desbloquear
et: lõpeta blokeerimine
eu: blokeoa kendu
fa: باز شود
fi: poista esto
fr: débloquer
ga: bain an cosc
gl: desbloquear
he: שחרור חסימה
hr: deblokiraj
hu: blokk feloldása
hy: անարգելել
id: hilangkan blokir
is: afbanna
it: sblocca
ja: ブロックを解除
ka: ბლოკის მოხსნა
kk_arab: بۇعاتتاماۋ
kk_cyrl: бұғаттамау
kk_latn: buğattamaw
km: ឈប់រាំងខ្ទប់
ko: 차단 해제
lb: Spär ophiewen
lt: atblokuoti
mg: esory ny sakana
mk: одблокирај
ml: സ്വതന്ത്രമാക്കുക
mr: सोडवा
mt: żblokka
nds_nl: deblokkeer
nl: deblokkeren
nn: opphev blokkering
no: opphev blokkering
oc: desblocar
pl: odblokuj
ps: بنديز لرې کول
pt: desbloquear
pt_br: desbloquear
ro: deblochează
ru: разблокировать
sd: اڻبندشيو
si: වාරණයෙන් ඉවත්වන්න
sk: odblokuj
sl: deblokiraj
sq: çblloko
sr_ec: деблокирај
sr_el: deblokiraj
sv: ta bort blockering
ta: தடை நீக்கு
te: నిరోధాన్ని ఎత్తివేయి
th: เลิกบล็อก
tr: engeli kaldır
tt_cyrl: тыюдан азат итү
tt_latn: tıyudan azat itü
uk: розблокувати
vi: bỏ cấm
yi: באַפֿרײַען

# change-blocklink
source: change block
af: versperring wysig
ar: تغيير المنع
az: bloklamanı dəyişdir
bg: промяна на параметрите на блокирането
br: Kemmañ ar stankadenn
bs: promijeni blokadu
ckb: بەربەستن بگۆڕە
cs: změnit blok
cy: newid y bloc
de: Sperre ändern
el: αλλαγή φραγής
eo: ŝanĝi forbaron
es: cambiar bloqueo
et: muuda blokeeringut
eu: blokeoa aldatu
fa: تغییر قطع دسترسی
fi: muuta estoa
fr: modifier le blocage
ga: athraigh cosc
gl: cambiar o bloqueo
he: שינוי חסימה
hr: promijeni blokiranje
hu: blokkolás módosítása
hy: փոխել արգելափակումը
id: ubah blokir
is: breyta bönnun
it: cambia blocco
ja: 設定を変更
ka: ბლოკის შეცვლა
km: ផ្លាស់ប្ដូរការរាំងខ្ទប់
ko: 차단 설정 변경
lb: Spär änneren
lt: keisti blokavimo nustatymus
mg: ovay ny fanakanana
mk: промена на блок
ml: തടയലിൽ മാറ്റം വരുത്തുക
mr: ब्लॉक बदला
mt: biddel il-blokk
nds_nl: blokkering wiezigen
nl: blokkade wijzigen
nn: endra blokkering
no: endre blokkering
oc: modificar lo blocatge
pl: zmień blokadę
ps: د بنديز بدلون
pt: alterar bloqueio
pt_br: alterar bloqueio
ro: modifică blocarea
ru: изменить блокировку
si: වාරකය වෙනස් කරන්න
sk: zmeniť blokovanie
sl: spremeni blokado
sq: ndryshoje bllokun
sr_ec: промени блокирање
sr_el: promeni blok
sv: ändra blockering
ta: குறிப்பிட்ட பகுதியை மாற்று
te: నిరోధాన్ని మార్చండి
th: เปลี่ยนการบล็อก
tr: engeli değiştir
tt_cyrl: тыюны үзгәртү
tt_latn: tıyunı üzgärtü
uk: змінити блокування
vi: đổi mức cấm
yi: ענדערן בלאק

# contribslink
source: contribs
af: bydraes
ar: مساهمات
az: Köməklər
bg: приноси
br: degasadennoù
bs: doprinosi
ckb: بەشدارییەکان
cs: příspěvky
cy: cyfraniadau
de: Beiträge
el: Συνεισφορές/Προσθήκες
eo: kontribuoj
es: contribuciones
et: kaastöö
eu: ekarpenak
fa: مشارکت‌ها
fi: muokkaukset
fr: contributions
ga: dréachtaí
gl: contribucións
he: תרומות
hr: doprinosi
hu: szerkesztései
hy: ներդրում
id: kontrib
is: framlög
it: contributi
ja: 投稿記録
ka: წვლილი
kk_arab: ۇلەسى
kk_cyrl: үлесі
kk_latn: ülesi
km: ការរួមចំណែក
ko: 기여
lb: Kontributiounen
lt: įnašas
mg: fandraisan'anjara
mk: придонеси
ml: സംഭാവനകൾ
mr: योगदान
mt: kontributi
nds_nl: biedragen
nl: bijdragen
nn: bidrag
no: bidrag
oc: contribucions
pl: edycje
ps: ونډې
ro: contribuții
ru: вклад
sd: ڀاڱيداريون
si: දායකත්ව
sk: príspevky
sl: prispevki
sq: kontribute
sr_ec: прилози
sr_el: prilozi
sv: bidrag
ta: பங்களிப்புகள்
te: రచనలు
th: เรื่องที่เขียน
tr: katkılar
tt_cyrl: кертем
tt_latn: kertem
uk: внесок
vi: đóng góp
yi: באַניצערס בײַשטײַערונגען
