Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# listgrouprights-summary
source: The following is a list of user groups defined on this wiki, with their associated access rights. There may be [[{{MediaWiki:Listgrouprights-helppage}}|additional information]] about individual rights.
af: Hier volg 'n lys van gebruikersgroepe met hulle ooreenstemmende regte wat op die wiki gedefinieer is. Daar kan [[{{MediaWiki:Listgrouprights-helppage}}|extra inligting]] oor individuele regte aanwesig wees.
ar: التالي قائمة بمجموعات المستخدمين المعرفة في هذا الويكي، بصلاحياتهم المصاحبة. ربما تكون هناك [[{{MediaWiki:Listgrouprights-helppage}}|معلومات إضافية]] حول الصلاحيات المنفردة.
az: Bu vikidə olan istifadəçi siyahıları və onların hüquqları aşağıda göstərilmişdir. Fərdi hüquqlar haqqında əlavə məlumatı [[{{MediaWiki:Listgrouprights-helppage}}]] səhifəsində tapa bilərsiniz
bg: По-долу на тази страница е показан списък на групите потребители в това уики с асоциираните им права за достъп. Допълнителна информация за отделните права може да бъде намерена [[{{MediaWiki:Listgrouprights-helppage}}|тук]].
br: Da-heul ez eus ur roll eus ar strolladoù implijerien termenet war ar wiki-mañ, gant ar gwirioù moned stag outo. Gallout a ra bezañ [[{{MediaWiki:Listgrouprights-helppage}}|titouroù ouzhpenn]] diwar-benn ar gwirioù hiniennel.
bs: Slijedi spisak korisničkih grupa na ovoj wiki, s njihovim pravima pristupa. O svakoj od njih postoje i [[{{MediaWiki:Listgrouprights-helppage}}|dodatne informacije]].
ckb: ئەمە لیستێکە لە گرووپەکانی بەکارهێنەر لەسەر ئەم ویکی‌یە، دەگەڵ مافەکانی دەست‌پێ‌گەیشتنی هاوپەیوەندیان. لێرەدا لەوانەیە [[{{MediaWiki:Listgrouprights-helppage}}|زانیاری زیاترت]] دەست‌کەوێت سەبارەت بە مافە تاکەکەسیەکان.
cs: Toto je seznam uživatelských skupin definovaných na této wiki a&nbsp;jejich přístupových práv. [[{{MediaWiki:Listgrouprights-helppage}}|Podrobné informace o&nbsp;jednotlivých právech]]
cy: Dyma restr o'r grwpiau defnyddwyr sydd i'w cael ar y wici hon, ynghyd â galluoedd aelodau'r gwahanol grwpiau. Cewch wybodaeth pellach am y gwahanol alluoedd ar y [[{{MediaWiki:Listgrouprights-helppage}}|dudalen gymorth]].
de: Dies ist eine Liste der in diesem Wiki definierten Benutzergruppen und der damit verbundenen Rechte. Zusätzliche Informationen über einzelne Rechte können [[{{MediaWiki:Listgrouprights-helppage}}|hier]] gefunden werden.
el: Ακόλουθεί μία λίστα με τις ομάδες χρηστών σε αυτό το wiki καθώς και με τα δικαιώματα πρόσβασης αυτών. Ενδέχεται να περιέχει [[{{MediaWiki:Listgrouprights-helppage}}|πρόσθετες πληροφορίες]] σχετικά με ατομικά δικαιώματα.
eo: Jen listo de uzanto-grupoj difinitaj en ĉi tiu vikio, kun ties asociaj atingrajtoj. Estas [[{{MediaWiki:Listgrouprights-helppage}}|aldona informo]] pri individuaj rajtoj.
es: La siguiente es una lista de los grupos de usuario definidos en esta wiki y de sus privilegios de acceso asociados. Puede haber información adicional sobre privilegios individuales en [[{{MediaWiki:Listgrouprights-helppage}}]]
et: Siin on loetletud selle viki kasutajarühmad ja rühmaga seotud õigused. Üksikute õiguste kohta võib olla [[{{MediaWiki:Listgrouprights-helppage}}|täiendavat teavet]].
eu: Ondorengo zerrendak wikian dauden lankide taldeak agertzen dira, beraien eskubideekin. Badago [[{{MediaWiki:Listgrouprights-helppage}}|informazio osagarria]] banakako eskubideei buruz.
fa: فهرست زیر شامل گروه‌های کاربری تعریف شده در این ویکی و اختیارات داده شده به آن‌ها است. اطلاعات بیشتر در مورد هر یک از اختیارات را در [[{{MediaWiki:Listgrouprights-helppage}}]] بیابید.
fi: Tämä lista sisältää tämän wikin käyttäjäryhmät sekä ryhmiin liitetyt käyttöoikeudet. Lisätietoa yksittäisistä käyttäjäoikeuksista saattaa löytyä [[{{MediaWiki:Listgrouprights-helppage}}|erilliseltä ohjesivulta]].
fr: Cette page contient une liste des groupes définis sur ce wiki ainsi que les droits d’accès qui leur sont associés. Des [[{{MediaWiki:Listgrouprights-helppage}}|informations additionnelles]] peuvent exister au sujet des droits individuels.
gl: A seguinte lista mostra os grupos de usuario definidos neste wiki, cos seus dereitos de acceso asociados. Se quere máis información acerca dos dereitos individuais, pode atopala [[{{MediaWiki:Listgrouprights-helppage}}|aquí]].
he: זוהי רשימה של קבוצות המשתמש המוגדרות באתר זה, עם ההרשאות של כל אחת. מידע נוסף על ההרשאות ניתן למצוא [[{{MediaWiki:Listgrouprights-helppage}}|כאן]].
hr: Ovo je popis suradničkih skupina određenih na ovoj wiki, s njihovim pripadajućim pravima. Dodatne informacije o pojedinim pravim se mogu pronaći [[{{MediaWiki:Listgrouprights-helppage}}|ovdje]].
hu: Lenn láthatóak a wikiben létező szerkesztői csoportok, valamint az azokhoz tartozó jogok. Az egyes csoportokról további információt [[{{MediaWiki:Listgrouprights-helppage}}|itt]] találhatsz.
id: Berikut adalah daftar kelompok pengguna yang terdapat di wiki ini, dengan daftar hak akses mereka masing-masing. Informasi lebih lanjut mengenai hak masing-masing dapat ditemukan di [[{{MediaWiki:Listgrouprights-helppage}}|halaman bantuan hak pengguna]].
it: Di seguito sono elencati i gruppi utente definiti per questo sito, con i diritti d'accesso loro associati. Potrebbero esserci [[{{MediaWiki:Listgrouprights-helppage}}|ulteriori informazioni]] sui diritti individuali.
ja: 以下は、このウィキに登録されている利用者グループと、それぞれに割り当てられている権限の一覧です。 個々の権限に関する更なる情報は[[{{MediaWiki:Listgrouprights-helppage}}|追加情報]]を見てください。
ka: ქვემოთ წარმოდგენილია ამ ვიკიში გარკვეულ ჯგუფთა სია და მათი უფლებები. შესაძლოა არსებობს [[{{MediaWiki:Listgrouprights-helppage}}|დამატებითი ინფორმაცია]] ინდივიდუალურ უფლებებთან დაკავშირებით.
kk_arab: كەلەسى تىزىمدە بۇل ۋىيكىيدە تاعايىندالعان قاتىسۋشى قۇقىقتارى (بايلانىستى قاتىناۋ قۇقىقتارىمەن بىرگە) كورسەتىلەدى. جەكە قۇقىقتار تۋرالى كوبىرەك اقپاراتتى [[{{MediaWiki:Listgrouprights-helppage}}|مىندا]] تابا الاسىز.
kk_cyrl: Келесі тізімде бұл уикиде тағайындалған қатысушы құқықтары (байланысты қатынау құқықтарымен бірге) көрсетіледі. Жеке құқықтар туралы көбірек ақпаратты [[{{MediaWiki:Listgrouprights-helppage}}|мында]] таба аласыз.
kk_latn: Kelesi tizimde bul wïkïde tağaýındalğan qatıswşı quqıqtarı (baýlanıstı qatınaw quqıqtarımen birge) körsetiledi. Jeke quqıqtar twralı köbirek aqparattı [[{{MediaWiki:Listgrouprights-helppage}}|mında]] taba alasız.
km: ខាងក្រោមនេះជាបញ្ជីរាយឈ្មោះក្រុមអ្នកប្រើប្រាស់ដែលបានកំណត់ជាមួយនឹងសិទ្ធិរបស់គេនៅលើវិគីនេះ។ មាន[[{{MediaWiki:Listgrouprights-helppage}}|ព័ត៌មានបន្ថែម]] អំពីសិទ្ធិផ្ទាល់ខ្លួន។
ko: 다음은 이 위키에서 설정된 사용자 권한 그룹의 목록입니다. 각각의 권한에 대해서는 [[{{MediaWiki:Listgrouprights-helppage}}|이곳]]을 참조하십시오.
lb: Dëst ass eng Lëscht vun den op dëser Wiki definéierte Benotzergruppen an den domat verbonnene Rechter. Et ginn [[{{MediaWiki:Listgrouprights-helppage}}|zousätzlech Informatiounen]] iwwer individuell Benotzerrechter.
lt: Žemiau pateiktas naudotojų grupių, apibrėžtų šioje wiki, ir su jomis susijusių teisių sąrašas. Čia gali būti [[{{MediaWiki:Listgrouprights-helppage}}|papildoma informacija]] apie individualias teises.
mk: Следи список на кориснички групи утврдени на ова вики, заедно со нивните придружни права на пристап. Можно е да има [[{{MediaWiki:Listgrouprights-helppage}}|дополнителни информации]] за некои права.
ml: ഈ വിക്കിയിൽ നിർവ്വചിക്കപ്പെട്ടിരിക്കുന്ന ഉപയോക്തൃസംഘങ്ങളെയും, ആ സംഘങ്ങൾക്ക് പ്രാപ്തമായിട്ടുള്ള അവകാശങ്ങളേയും താഴെ കുറിച്ചിരിക്കുന്നു. വ്യക്തിപരമായ അവകാശങ്ങളെ കുറിച്ച് [[{{MediaWiki:Listgrouprights-helppage}}|കൂടുതൽ വിവരങ്ങൾ]] ഉണ്ടാകാനിടയുണ്ട്.
mr: खाली या विकिवर दिलेली सदस्य गटांची यादी त्यांच्या अधिकारांसकट दर्शविलेली आहे. प्रत्येकाच्या अधिकारांची अधिक माहिती [[{{MediaWiki:Listgrouprights-helppage}}|इथे]] दिलेली आहे.
mt: Hawn taħt hawn elenkati l-gruppi tal-utenti għal din il-wiki, bid-drittijiet ta' aċċess rispettiv. Jista' jkun hemm [[{{MediaWiki:Listgrouprights-helppage}}|aktar informazzjoni]] fuq id-drittjiet individwali.
nds_nl: Op disse pagina staon de gebrukersgroepen van disse wiki beschreven, mit de biebeheurende rechen. Meer infermasie over de rechen ku-j [[{{MediaWiki:Listgrouprights-helppage}}|hier vienen]].
nl: Op deze pagina staan de gebruikersgroepen in deze wiki beschreven, met hun bijbehorende rechten. Er kan [[{{MediaWiki:Listgrouprights-helppage}}|extra informatie]] over individuele rechten aanwezig zijn.
nn: Følgjande liste viser brukargruppene som er definert på denne wikien, og kvar rettar dei har. Meir informasjon om dei ulike rettane ein kan ha finn ein [[{{MediaWiki:Listgrouprights-helppage}}|her]].
no: Følgende er en liste over brukergrupper som er definert på denne wikien, og hvilke rettigheter de har. Mer informasjon om de enkelte rettighetstypene kan finnes [[{{MediaWiki:Listgrouprights-helppage}}|her]].
oc: Aquesta pagina conten una tièra de gropes definits sus aqueste wiki e mai los dreches d'accès qu'i son associats. I pòt aver [[{{MediaWiki:Listgrouprights-helppage}}|d'entresenhas complementàrias]] a prepaus dels dreches.
pl: Poniżej znajduje się spis zdefiniowanych na tej wiki grup użytkowników, z wyszczególnieniem przydzielonych im uprawnień. Sprawdź stronę z [[{{MediaWiki:Listgrouprights-helppage}}|dodatkowymi informacjami]] o uprawnieniach.
pt: A seguinte lista contém os grupos de utilizadores definidos nesta wiki, com os respectivos privilégios de acesso. Encontram-se disponíveis [[{{MediaWiki:Listgrouprights-helppage}}|informações adicionais]] sobre privilégios individuais.
pt_br: O que segue é uma lista dos grupos de usuários definidos nesta wiki, com os seus privilégios de acessos associados. Pode haver [[{{MediaWiki:Listgrouprights-helppage}}|informações adicionais]] sobre privilégios individuais.
ro: Mai jos este afișată o listă a grupurilor de utilizatori definită în această wiki, împreună cu permisiunile de acces asociate. Pot exista [[{{MediaWiki:Listgrouprights-helppage}}|informații adiționale]] despre permisiunile individuale.
ru: Ниже представлен список определённых в этой вики групп участников, указаны соответствующие им права доступа. Возможно, существует [[{{MediaWiki:Listgrouprights-helppage}}|дополнительная информация]] об индивидуальных правах.
si: මෙම විකියේ අර්ථදක්වා ඇති පරිශීලක කාණ්ඩ ලැයිස්තුවක් ඔවුනට අදාළ ප්‍රවේශ හිමිකම්ද සමගින් මෙහි පහත ලැයිස්තුගත කොට ඇත. පුද්ගලික හිමිකම් පිළිබඳ [[{{MediaWiki:Listgrouprights-helppage}}|වැඩිමනත් තොරතුරු]] පැවතිය හැක.
sk: Toto je zoznam skupín používateľov definovaných na tejto wiki a ich prístupových práv. Môžete si prečítať [[{{MediaWiki:Listgrouprights-helppage}}|ďalšie informácie]] o jednotlivých právach.
sl: Spodaj se nahaja seznam uporabniških skupin na tem wikiju in njim dodeljene pravice dostopa. Na voljo so morda [[{{MediaWiki:Listgrouprights-helppage}}|dodatne informacije]] o posameznih skupinah.
sq: Më poshtë jepet grupimi i përdoruesve sipas privilegjeve që ju janë dhënë në këtë wiki. Më shumë informacion rreth privilegjeve në veçanti mund të gjendet [[{{MediaWiki:Listgrouprights-helppage}}|këtu]].
sr_ec: Следи списак корисничких група на овом викију, заједно с правима приступа. Погледајте [[{{MediaWiki:Listgrouprights-helppage}}|више детаља]] о појединачним правима.
sr_el: Sledi spisak korisničkih grupa definisanih na ovom Vikiju, sa njihovim pridruženim pravima pristupa. Mogle bi Vas interesovati [[{{MediaWiki:Listgrouprights-helppage}}|dodatne informacije]] o pojedinačnim pravima pristupa.
sv: Följande lista visar vilka användargrupper som är definierade på den här wikin och vilka behörigheter grupperna har. Det kan finnas [[{{MediaWiki:Listgrouprights-helppage}}|ytterligare information]] om de olika behörigheterna.
te: కింది జాబితాలో ఈ వికీలో నిర్వచించిన వాడుకరి గుంపులు, వాటికి సంబంధించిన హక్కులు ఉన్నాయి. విడివిడిగా హక్కులకు సంబంధించిన మరింత సమాచారం [[{{MediaWiki:Listgrouprights-helppage}}]] వద్ద లభించవచ్చు.
th: รายชื่อกลุ่มผู้ใช้ต่อไปนี้ถูกกำหนดไว้บน {{SITENAME}} โดยมีสิทธิการเข้าถึงที่เกี่ยวข้อง และอาจมี[[{{MediaWiki:Listgrouprights-helppage}}|ข้อมูลเพิ่มเติม]]เกี่ยวกับสิทธิของแต่ละบุคคล
tr: Aşağıdaki bu vikide tanımlanan kullanıcı gruplarının, ilgili erişim haklarıyla birlikte listesidir. Bireysel haklarla ilgili [[{{MediaWiki:Listgrouprights-helppage}}|daha fazla bilgi]] olabilir.
uk: Нижче наведений список груп користувачів у цій вікі і права для кожної групи. Додаткову інформацію про права користувачів можна знайти [[{{MediaWiki:Listgrouprights-helppage}}|тут]].
vi: Dưới đây là danh sách nhóm thành viên được định nghĩa tại wiki này, với mức độ truy cập của từng nhóm. Có [[{{MediaWiki:Listgrouprights-helppage}}|thông tin thêm]] về từng nhóm riêng biệt.
yi: פֿאלגנד איז א רשימה פֿון באַניצער גרופעס דעפֿינירט אויף דער דאָזיקער וויקי, מיט זײַערע אַסאציאירטע צוטריט רעכטן. ס'קען זײַן [[{{MediaWiki:Listgrouprights-helppage}}|מער אינפֿארמאַציע]] וועגן איינציקע רעכטן.

# listgrouprights-key
source: * <span class="listgrouprights-granted">Granted right</span> * <span class="listgrouprights-revoked">Revoked right</span>
af: * <span class="listgrouprights-granted">Toegekende regte</span> * <span class="listgrouprights-revoked">Teruggetrekte regte</span>
ar: * <span class="listgrouprights-granted">صلاحية ممنوحة</span> * <span class="listgrouprights-revoked">صلاحية مسحوبة</span>
az: * <span class="listgrouprights-granted">Verilmiş hüquqlar</span> * <span class="listgrouprights-revoked">Ləğv edilmiş hüquqlar</span>
bg: * <span class="listgrouprights-granted">Поверено право</span> * <span class="listgrouprights-revoked">Отнето право</span>
br: * <span class="listgrouprights-granted">Gwirioù grataet</span> * <span class="listgrouprights-revoked">Gwirioù lamet</span>
bs: * <span class="listgrouprights-granted">Dodano pravo</span> * <span class="listgrouprights-revoked">Uklonjeno pravo</span>
ckb: * <span class="listgrouprights-granted">مافی دراوە</span> * <span class="listgrouprights-granted">مافی سەندراوە</span>
cs: * <span class="listgrouprights-granted">Udělená práva</span> * <span class="listgrouprights-revoked">Odebraná práva</span>
cy: * <span class="listgrouprights-granted">Gallu sydd wedi ei roi</span> * <span class="listgrouprights-revoked">Gallu sydd wedi ei dynnu yn ei ôl</span>
de: * <span class="listgrouprights-granted">Gewährtes Recht</span> * <span class="listgrouprights-revoked">Entzogenes Recht</span>
el: * <span class="listgrouprights-granted">Δόθηκε δικαίωμα</span> * <span class="listgrouprights-revoked">Ανακλήθηκε δικαίωμα</span>
eo: * <span class="listgrouprights-granted">Donita rajto</span> * <span class="listgrouprights-revoked">Maldonita rajto</span>
es: * <span class="listgrouprights-granted">Derecho concedido</span> * <span class="listgrouprights-revoked">Derecho revocado</span>
et: * <span class="listgrouprights-granted">Väljaantud õigus</span> * <span class="listgrouprights-revoked">Äravõetud õigus</span>
eu: * <span class="listgrouprights-granted">Eskubidea emanda</span> * <span class="listgrouprights-revoked">Eskubidea kenduta</span>
fa: * <span class="listgrouprights-granted">اختیارات داده شده</span> * <span class="listgrouprights-revoked">اختیارات گرفته شده</span>
fi: * <span class="listgrouprights-granted">Myönnetyt oikeudet</span> * <span class="listgrouprights-revoked">Kumotut oikeudet</span>
fr: *<span class="listgrouprights-granted">Droit octroyé</span> *<span class="listgrouprights-revoked">Droit révoqué</span>
gl: * <span class="listgrouprights-granted">Dereito concedido</span> * <span class="listgrouprights-revoked">Dereito revogado</span>
he: * <span class="listgrouprights-granted">הרשאה שהוענקה</span> * <span class="listgrouprights-revoked">הרשאה שהוסרה</span>
hr: * <span class="listgrouprights-granted">Dodijeljeno pravo</span> * <span class="listgrouprights-revoked">Ukinuto pravo</span>
hu: * <span class="listgrouprights-granted">Kapott jog</span> * <span class="listgrouprights-revoked">Elvett jog</span>
id: * <span class="listgrouprights-granted">Hak yang berlaku</span> * <span class="listgrouprights-revoked">Hak yang dicabut</span>
it: * <span class="listgrouprights-granted">Diritto assegnato</span> * <span class="listgrouprights-revoked">Diritto revocato</span>
ja: * <span class="listgrouprights-granted">与えられた権限</span> * <span class="listgrouprights-revoked">取り消された権限</span>
ka: * <span class="listgrouprights-granted">წარმოდგენილი უფლებები</span> * <span class="listgrouprights-revoked">გაუქმებული უფლებები</span>
km: * <span class="listgrouprights-granted">សិទ្ធិ​ដែល​បាន​ផ្តល់​ជូន​</span> * <span class="listgrouprights-revoked">សិទ្ធិ​ដែល​បាន​ដក​ហូត​</span>
ko: * <span class="listgrouprights-granted">부여된 권한</span> * <span class="listgrouprights-revoked">해제된 권한</span>
lb: * <span class="listgrouprights-granted">Recht dat zouerkannt gouf</span> * <span class="listgrouprights-revoked">Recht dat ofgeholl gouf</span>
lt: * <span class="listgrouprights-granted">Suteikta teisė</span> * <span class="listgrouprights-revoked">Atimta teisė</span>
mk: * <span class="listgrouprights-granted">Доделено право</span> * <span class="listgrouprights-revoked">Одземено право</span>
ml: * <span class="listgrouprights-granted">അവകാശം നൽകിയിരിക്കുന്നു</span> * <span class="listgrouprights-revoked">അവകാശം നീക്കിയിരിക്കുന്നു</span>
mr: * <span class="listgrouprights-granted">दिलेले अधिकार</span> * <span class="listgrouprights-revoked">रद्द अधिकार</span>
mt: * <span class="listgrouprights-granted">Dritt mogħti</span> * <span class="listgrouprights-revoked">Dritt revokat</span>
nds_nl: * <span class="listgrouprights-granted">Rech toe-ewezen</span> * <span class="listgrouprights-revoked">Rech in-etrökken</span>
nl: * <span class="listgrouprights-granted">Toewezen recht</span> * <span class="listgrouprights-revoked">Ingetrokken recht</span>
nn: * <span class="listgrouprights-granted">Innvilga rettar</span> * <span class="listgrouprights-granted">Tilbaketrukne rettar</span>
no: * <span class="listgrouprights-granted">Innvilget rettighet</span> * <span class="listgrouprights-granted">Tilbaketrukket rettighet</span>
oc: *<span class="listgrouprights-granted">Drech autrejat</span> *<span class="listgrouprights-revoked">Drech revocat</span>
pl: * <span class="listgrouprights-granted">Przyznane uprawnienie</span> * <span class="listgrouprights-revoked">Odebrane uprawnienie</span>
pt: * <span class="listgrouprights-granted">Privilégio concedido</span> * <span class="listgrouprights-revoked">Privilégio revogado</span>
pt_br: * <span class="listgrouprights-granted">Privilégio concedido</span> * <span class="listgrouprights-revoked">Privilégio revogado</span>
ro: * <span class="listgrouprights-granted">Drept acordat</span> * <span class="listgrouprights-revoked">Drept revocat</span>
ru: * <span class="listgrouprights-granted">Предоставленные права</span> * <span class="listgrouprights-revoked">Отозванные права</span>
si: * <span class="listgrouprights-granted">හිමිකම ප්‍රදානය කෙරිණි </span> * <span class="listgrouprights-revoked">හිමිකම අහෝසි කෙරිණි </span>
sk: * <span class="listgrouprights-granted">Udelené právo</span> * <span class="listgrouprights-revoked">Odobrané právo</span>
sl: * <span class="listgrouprights-granted">Dodeljena pravica</span> * <span class="listgrouprights-revoked">Odvzeta pravica</span>
sq: * <span class="listgrouprights-granted">E drejtë e garantuar</span> * <span class="listgrouprights-revoked">E drejtë e revokuar</span>
sr_ec: * <span class="listgrouprights-granted">Додељено право</span> * <span class="listgrouprights-revoked">Укинуто право</span>
sr_el: * <span class="listgrouprights-granted">Dodeljeno pravo</span> * <span class="listgrouprights-revoked">Ukinuto pravo</span>
sv: * <span class="listgrouprights-granted">Given rättighet</span> * <span class="listgrouprights-revoked">Tillbakatagen rättighet</span>
te: * <span class="listgrouprights-granted">ప్రసాదించిన హక్కు</span> * <span class="listgrouprights-revoked">వెనక్కి తీసుకున్న హక్కు</span>
th: * <span class="listgrouprights-granted">สิทธิ์ที่ถูกให้</span> * <span class="listgrouprights-revoked">สิทธิ์ที่ถูกยกเลิก</span>
tr: * <span class="listgrouprights-granted">Verilen hak</span> * <span class="listgrouprights-revoked">Geri alınan hak</span>
uk: * <span class="listgrouprights-granted">Надані права</span> * <span class="listgrouprights-revoked">Скасовані права</span>
vi: * <span class="listgrouprights-granted">Quyền được trao</span> * <span class="listgrouprights-revoked">Quyền bị tước</span>
yi: * <span class="listgrouprights-granted">נאָכגעגעבן רעכט</span> * <span class="listgrouprights-revoked">אָפגערופֿן רעכט</span>

# listgrouprights-group
source: Group
af: Groep
ar: المجموعة
az: Qrup
bg: Група
br: Strollad
bs: Grupa
ckb: گرووپ
cs: Skupina
cy: Grŵp
de: Gruppe
el: Ομάδα
eo: Grupo
es: Grupo
et: Rühm
eu: Taldea
fa: گروه
fi: Ryhmä
fr: Groupe
ga: Ghrúpa
gl: Grupo
he: קבוצה
hr: Skupina
hu: Csoport
id: Kelompok
is: Hópur
it: Gruppo
ja: グループ
ka: ჯგუფი
kk_arab: توپ
kk_cyrl: Топ
kk_latn: Top
km: ក្រុម
ko: 그룹
lb: Grupp
lt: Grupė
mg: Vondrona/Gropy
mk: Група
ml: വിഭാഗം
mr: गट
mt: Grupp
nds_nl: Groep
nl: Groep
nn: Gruppe
no: Gruppe
oc: Grop
pl: Grupa
ps: ډله
pt: Grupo
pt_br: Grupo
ro: Grup
ru: Группа
si: කාණ්ඩය
sk: Skupina
sl: Skupina
sq: Grupi
sr_ec: Група
sr_el: Grupa
sv: Grupp
ta: குழு
te: గుంపు
th: กลุ่ม
tr: grup
tt_cyrl: Төркем
tt_latn: Törkem
uk: Група
vi: Nhóm
yi: גרופע

# listgrouprights-rights
source: Rights
af: Regte
ar: الصلاحيات
az: Hüquqlar
bg: Права
br: Gwirioù
bs: Prava
ckb: مافەکان
cs: Práva
cy: Galluoedd
de: Rechte
el: Δικαιώματα
eo: Rajtoj
es: Derechos
et: Õigused
eu: Eskumenak
fa: دسترسی‌ها
fi: Oikeudet
fr: Droits associés
ga: Cearta
gl: Dereitos
he: הרשאות
hr: Prava
hu: Jogok
id: Hak
is: Réttindi
it: Diritti
ja: 権限
ka: უფლებები
kk_arab: قۇقىقتارى
kk_cyrl: Құқықтары
kk_latn: Quqıqtarı
km: សិទ្ធិ
ko: 권한
lb: Rechter
lt: Teisės
mg: Fahefana miaraka aminy
mk: Права
ml: അവകാശങ്ങൾ
mr: अधिकार
mt: Drittijiet
nds_nl: Rechen
nl: Rechten
nn: Tilgangar
no: Rettigheter
oc: Dreches associats
pl: Uprawnienia
ps: رښتې
pt: Privilégios
pt_br: Privilégios
ro: Permisiuni
ru: Права
si: හිමිකම්
sk: Práva
sl: Pravice
sq: Privilegjet
sr_ec: Права
sr_el: Prava
sv: Behörigheter
ta: உரிமைகள்
te: హక్కులు
th: สิทธิ
tr: Haklar
tt_cyrl: Хокуклар
tt_latn: Xoquqlar
uk: Права
vi: Khả năng
yi: רעכטן
