Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# badsig
source: Invalid raw signature. Check HTML tags.
af: Ongeldige handtekening; gaan HTML na.
ar: توقيع خام غير صحيح؛ تحقق من وسوم HTML.
az: Səhv xam imza. HTML kodu yoxla.
bg: Избраният подпис не е валиден. Проверете HTML-етикетите!
br: Direizh eo ho sinadur kriz; gwiriit ho palizennoù HTML.
bs: Loš sirovi potpis. Provjerite HTML tagove.
ckb: ئیمزاكه‌ هه‌ڵه‌یه‌، ته‌ماشای كۆدی HTML بكه‌‌
cs: Chybný podpis, zkontrolujte syntaxi HTML.
cy: Llofnod crai annilys; gwiriwch y tagiau HTML.
de: Die Syntax der Signatur ist ungültig; bitte HTML überprüfen.
el: Άκυρη υπογραφή raw: ελέγξτε τις ετικέτες HTML.
eo: Via kaŝnomo (por subskriboj) malvalidas. Bv. kontroli la HTML-etikedojn!
es: El código de tu firma no es válido; comprueba las etiquetas HTML.
et: Sobimatu allkiri. Palun kontrolli HTML koodi.
eu: Baliogabeko sinadura; egiaztatu HTML etiketak.
fa: امضای خام غیرمجاز. لطفاً برچسب‌های اچ‌تی‌ام‌ال را بررسی کنید.
fi: Allekirjoitus ei kelpaa.
fr: Signature brute incorrecte. Vérifiez les balises HTML.
ga: Amhsíniú neamhbhailí; scrúdaigh na clibeanna HTML.
gl: Sinatura non válida; comprobe o código HTML utilizado.
he: חתימה מסוגננת שגויה. אנא בדקו את תגיות ה־HTML.
hr: Kôd Vašeg potpisa nije valjan; provjerite HTML tagove.
hu: Érvénytelen aláírás; ellenőrizd a HTML-formázást.
hy: Սխալ ստորագրություն. ստուգեք HTML-թեգերը։
id: Tanda tangan mentah tak sah; periksa tag HTML.
is: Ógild hrá undirskrift. Athugaðu HTML-kóða.
it: Errore nella firma non standard, verificare i tag HTML.
ja: 署名用のソースが正しくありません。 HTMLタグを見直してください。
ka: არასწორი ნედლი ხელმოწერა; შეამოწმეთ HTML ჭდეები.
kk_arab: قام قولتاڭباڭىز جارامسىز; HTML بەلگىشەلەرىن تەكسەرىڭىز.
kk_cyrl: Қам қолтаңбаңыз жарамсыз; HTML белгішелерін тексеріңіз.
kk_latn: Qam qoltañbañız jaramsız; HTML belgişelerin tekseriñiz.
km: ហត្ថលេខាឆៅមិនត្រឹមត្រូវ។សូមពិនិត្យមើលស្លាក​ HTML ។
ko: 서명이 잘못되었습니다. HTML 태그를 확인해주세요.
lb: D'Syntax vun ärer Ënnerschëft ass net korrekt; iwwerpréift w.e.g. ären HTML Code.
lt: Neteisingas parašas; patikrinkite HTML žymes.
mg: Tsy mety io sonia io; hamarino ny kialo HTML.
mk: Грешка во потписот. Проверете ги HTML ознаките.
ml: അനുവദനീയമല്ലാത്ത രൂപത്തിലുള്ള ഒപ്പ്. HTML ടാഗുകൾ പരിശോധിക്കുക.
mr: अयोग्य कच्ची सही;HTML खूणा तपासा.
mt: Il-firma mhux standard, hija invalida; iċċekkja t-tags tal-HTML.
nds_nl: Ongeldige haandtekening; HTML naokieken.
nl: Ongeldige ondertekening; controleer de HTML-tags.
nn: Ugyldig råsignatur, sjekk HTML-kodinga.
no: Ugyldig råsignatur; sjekk HTML-elementer.
oc: Signatura bruta incorrècta, verificatz vòstras balisas HTML.
pl: Nieprawidłowy podpis, sprawdź znaczniki HTML.
pt: Assinatura inválida; verifique o código HTML utilizado.
pt_br: Assinatura inválida; verifique o código HTML utilizado.
ro: Semnătură brută incorectă; verificați tagurile HTML.
ru: Неверная подпись. Проверьте корректность HTML-тегов.
si: නොනිමි අත්සන අනීතිකයි. HTML ටැගයන් පිරික්සන්න.
sk: Neplatný podpis v pôvodnom tvare; skontrolujte HTML značky.
sl: Neveljaven surovi podpis; preverite oznake HTML.
sq: Sintaksa e signaturës është e pavlefshme, kontrolloni HTML-in.
sr_ec: Потпис је неисправан. Проверите ознаке HTML.
sr_el: Greška u potpisu; proverite HTML tagove.
sv: Det är något fel med råsignaturen, kontrollera HTML-koden.
ta: செல்லுபடியற்ற கையொப்பம் எச்.டி.எம்.எல். நிரலைச் சரி பார்க்கவும்.
te: సంతకాన్ని సరిగ్గా ఇవ్వలేదు; HTML ట్యాగులను ఒకసారి పరిశీలించండి.
th: ลายเซ็นที่ใช้ผิดพลาด กรุณาตรวจสอบคำสั่งเอชทีเอ็มแอล
tr: Geçersiz ham imza; HTML etiketlerini kontrol edin.
tt_cyrl: Имза дөрес түгел. HTML теглары тикшерегез.
tt_latn: İmza döres tügel. HTML tegları tikşeregez.
uk: Неправильний підпис. Перевірте коректність HTML-тегів.
vi: Chữ ký không hợp lệ; hãy kiểm tra thẻ HTML.
yi: נישט גילטיקער רויער אונטערשריפט. ביטע קאנטראלירט די HTML טאַגן.

# badsiglength
source: Your signature is too long. It must not be more than $1 {{PLURAL:$1|character|characters}} long.
af: U handtekening is te lank. Dit mag nie meer as $1 {{PLURAL:$1|karakter|karakters}} bevat nie.
ar: توقيعك طويل جدا. يجب أن يكون أقل من $1 {{PLURAL:$1|حرف|حروف}}.
az: İmzanız çox uzundur. İmza $1 {{PLURAL:$1|character|simvoldan}} uzun olmamalıdır.
bg: Вашият подпис е твърде дълъг. Подписите не могат да надвишават $1 {{PLURAL:$1|знак|знака}}.
br: Re hir eo ho sinadur. Dre ret e rank bezañ nebeutoc'h eget {{PLURAL:$1|arouezenn|arouezenn}} ennañ.
bs: Vaš potpis je predug. Mora biti manji od $1 {{PLURAL:$1|znaka|znaka|znakova}}.
ckb: واژۆکەت زۆر درێژە. واژۆ نابێ لە $1 {{PLURAL:$1|نووسە|نووسە}} درێژتر بێت.
cs: Váš podpis je příliš dlouhý. Musí být kratší než $1 {{PLURAL:$1|znak|znaky|znaků}}.
cy: Mae'ch llysenw'n rhy hir. Gall fod hyd at $1 {{PLURAL:$1|llythyren|lythyren|lythyren|llythyren|llythyren|llythyren}} o hyd.
de: Die Signatur darf maximal $1 {{PLURAL:$1|Zeichen|Zeichen}} lang sein.
el: Η υπογραφή σας είναι πολύ μεγάλη. Πρέπει να είναι κάτω από $1 {{PLURAL:$1|χαρακτήρα|χαρακτήρες}}.
eo: La subskribo estas tro longa. Ĝi devas esti sub $1 {{PLURAL:$1|signo|signoj}}.
es: La firma es muy larga. Debe contener un máximo de {{PLURAL:$1|un carácter|$1 caracteres}}.
et: Sinu signatuur on liiga pikk. See ei tohi olla pikem kui $1 {{PLURAL:$1|sümbol|sümbolit}}.
eu: Zure sinadura luzeegia da. $1 {{PLURAL:$1|karakteretik|karakteretik}} behera izan behar ditu.
fa: امضای شما بیش از اندازه طولانی است. امضا باید کمتر از $1 {{PLURAL:$1|نویسه|نویسه}} طول داشته باشد.
fi: Allekirjoitus on liian pitkä – sen on oltava alle $1 {{PLURAL:$1|merkki|merkkiä}}.
fr: Votre signature est trop longue. Elle ne doit pas dépasser $1 caractère{{PLURAL:$1||s}}.
ga: Tá do shíniú ró-fhada.<br /> Caithfidh sé bheith níos giorra ná {{PLURAL:$1|carachtar|carachtair}}.
gl: A súa sinatura é demasiado longa. Ha de ter menos {{PLURAL:$1|dun carácter|de $1 caracteres}}.
he: חתימתכם ארוכה מדי. היא חייבת לא להיות ארוכה מ{{PLURAL:$1|תו אחד|־$1 תווים}}.
hr: Vaš potpis je predugačak. Ne smije biti duži od $1 {{PLURAL:$1|znaka|znaka|znakova}}.
hu: Az aláírásod túl hosszú. {{PLURAL:$1|Egy|$1}} karakternél rövidebbnek kell lennie.
hy: Ստորագրությունը շատ երկար է։ Այն պետք է լինի {{PLURAL:$1|սիմվոլից|սիմվոլից}} ոչ ավել։
id: Tanda tangan Anda terlalu panjang. Jangan lebih dari $1 {{PLURAL:$1|karakter|karakter}}.
is: Undirskriftin er of löng. Hún þarf að vera færri en $1 {{PLURAL:$1|rittákn|rittákn}}.
it: La firma scelta è troppo lunga, non deve superare $1 {{PLURAL:$1|carattere|caratteri}}.
ja: 署名が長すぎます。$1文字以下でなければなりません。
ka: ხელმოწერა ძალიან გრძელია. უნდა შედგებოდეს მაქსიმუმ $1 ნიშნისაგან.
kk_arab: لاقاپ اتىڭىز تىم ۇزىن; بۇل $1 تاڭبادان اسپاۋى ٴجون.
kk_cyrl: Лақап атыңыз тым ұзын; Бұл $1 таңбадан аспауы жөн.
kk_latn: Laqap atıñız tım uzın; Bul $1 tañbadan aspawı jön.
km: ហត្ថលេខារបស់អ្នកវែងជ្រុល។ វាត្រូវតែមានតួអក្សរតិចជាង $1 {{PLURAL:$1|តួ|តួ}}។
ko: 서명이 너무 깁니다. 서명은 $1자보다 짧아야 합니다.
lb: Är Ënnerschrëft ass ze laang. Si muss manner wéi $1 {{PLURAL:$1|Zeechen|Zeechen}} hunn.
lt: Jūsų parašas per ilgas. Jį turi sudaryti ne daugiau kaip $1 {{PLURAL:$1|simbolis|simboliai|simbolių}}.
mg: Lava loatra ny sonianao. {{PLURAL:$1||}} Tokony mba manana lohavy ambanimbany kokoa non'ny $1
mk: Вашиот потпис е премногу долг. Мора да биде со помалку од $1 {{PLURAL:$1|знак|знаци}}.
ml: താങ്കളുടെ ഒപ്പിനു നീളം കൂടുതലാണ്‌. അതിലെ {{PLURAL:$1|അക്ഷരത്തിന്റെ|അക്ഷരങ്ങങ്ങളുടെ}} എണ്ണം $1 ൽ താഴെയായിരിക്കണം.
mr: तुमची स्वाक्षरी खूप लांब आहे. टोपणनाव $1 {{PLURAL:$1|अक्षरापेक्षा|अक्षरांपेक्षा}} कमी लांबीचे हवे.
mt: Il-firma hija twila wisq. Trid tkun inqas minn $1 {{PLURAL:$1|karattru|karattru}}.
nds_nl: Joew haandtekening is te lang. 't Mut minder as {{PLURAL:$1|letter|letters}} hemmen.
nl: Uw ondertekening is te lang. Deze moet minder dan $1 {{PLURAL:$1|karakters|karakters}} bevatten.
nn: Signaturen din er for lang. Han må vere under {{PLURAL:$1|eitt teikn|$1 teikn}}.
no: Signaturen er for lang. Den kan maks inneholde $1 {{PLURAL:$1|tegn|tegn}}.
oc: Vòstra signatura es tròp longa. Deu aver, al maximum $1 caractèr{{PLURAL:$1||s}}.
pl: Twój podpis jest zbyt długi. Dopuszczalna długość to $1 {{PLURAL:$1|znak|znaki|znaków}}.
ps: ستاسو لاسليک ډېر اوږد دی. بايد چې لاسليک مو له $1 {{PLURAL:$1|توري|تورو}} نه لږ وي.
pt: A sua assinatura é demasiado longa. Não deverá conter mais de $1 {{PLURAL:$1|carácter|caracteres}}.
pt_br: A sua assinatura é muito longa. Ela deve ter menos de $1 {{PLURAL:$1|caractere|caracteres}}.
ro: Semnătura este prea lungă. Lungimea trebuie să fie mai mică de $1 {{PLURAL:$1|caracter|caractere}}.
ru: Слишком длинная подпись. Подпись не должна превышать $1 {{PLURAL:$1|символа|символов|символов}}.
sd: اها صحيح تمام وڏي آهي. $1 {{PLURAL:$1|اکر|اکرن}} کان ننڍي هوڻ گھرجي.
si: ඔබගේ විද්‍යුත් අත්සන පමණට වඩා දිගු වැඩිය. එය {{PLURAL:$1|එක් අක්ෂරයකට|අක්ෂරයන් $1 කට}} වඩා කෙටි විය යුතුය.
sk: Váš podpis je príliš dlhý. Musí obsahovať menej ako $1 {{PLURAL:$1|znak|znaky|znakov}}.
sl: Vaš podpis je preobsežen. Ne sme biti daljši od $1 {{PLURAL:$1|znaka|znakov}}.
sq: Nënshkrimi është tepër i gjatë. Nuk duhet të jetë më i gjatë se $1 {{PLURAL:$1|karakter|karaktere}}.
sr_ec: Ваш потпис је предугачак. Не сме бити дужи од $1 {{PLURAL:$1|знака|знака|знакова}}.
sr_el: Vaš potpis je predugačak. Mora biti ispod $1 {{PLURAL:$1|karakter|karaktera}}.
sv: Din signatur är för lång. Den får inte vara längre än $1 {{PLURAL:$1|tecken|tecken}}.
ta: தங்களது கையெழுத்து மிக நீளமானது. அது $1 {{PLURAL:$1|எழுத்து|எழுத்துக்களுக்கு}} மேல் இருக்கக்கூடாது.
te: మీ సంతకం చాలా పెద్దగా ఉంది. ఇది తప్పనిసరిగా $1 {{PLURAL:$1|అక్షరం|అక్షరాల}} లోపులోనే ఉండాలి.
th: ลายเซ็นยาวเกินไป ต้องมีความยาวไม่เกิน $1 {{PLURAL:$1|ตัวอักษร|ตัวอักษร}}
tr: İmzanız çok uzun. $1 {{PLURAL:$1|karakterin|karakterin}} altında olmalı.
tt_cyrl: Имзагыз бигрәк озын. Ул $1 {{PLURAL:$1|хәрефтән}} күбрәк булырга тиеш түгел.
tt_latn: İmzağız bigräk ozın. Ul $1 {{PLURAL:$1|xäreftän}} kübräk bulırğa tieş tügel.
uk: Ваш підпис дуже довгий. Повинно бути не більше $1 {{PLURAL:$1|символу|символів|символів}}.
vi: Chữ ký của bạn quá dài. Nó không được dài quá $1 ký tự.
yi: אונטערשריפט צו לאנג; מוז זיין ווינציגער פון {{PLURAL:$1|איין אות|$1 אותיות}}.

# yourgender
source: Gender:
af: Geslag:
ar: الجنس:
az: Cins:
bg: Пол:
br: Jener :
bs: Spol:
ckb: ڕەگەز:
cs: Pohlaví:
cy: Rhyw:
de: Geschlecht:
el: Φύλο:
eo: Sekso:
es: Género:
et: Sugu:
eu: Generoa:
fa: جنسیت:
fi: Sukupuoli
fr: Genre :
ga: Inscne:
gl: Sexo:
he: מגדר:
hr: Spol:
hu: Nem:
hy: Սեռ․
id: Jenis kelamin:
is: Kyn:
it: Genere:
ja: 性別：
ka: სქესი:
km: ភេទ៖
ko: 성별:
lb: Geschlecht:
lt: Lytis:
mg: lahi-vavy :
mk: Пол:
ml: ആൺ/പെൺ:
mr: लिंग
mt: Sess:
nds_nl: Geslachte:
nl: Geslacht:
nn: Kjønn:
no: Kjønn:
oc: Sèxe :
pl: Płeć
ps: جنس:
pt: Sexo:
pt_br: Sexo:
ro: Gen:
ru: Пол:
si: ස්ත්‍රී/පුරුෂ භාවය:
sk: Pohlavie:
sl: Spol:
sq: Gjinia:
sr_ec: Пол:
sr_el: Pol:
sv: Kön:
ta: பால்:
te: లింగం:
th: เพศ:
tr: Cinsiyet:
tt_cyrl: Җенес:
tt_latn: Cenes:
uk: Стать:
vi: Giới tính:
yi: מין:

# gender-unknown
source: Unspecified
af: Nie gespesifiseer
ar: غير محدد
az: göstərmə
bg: Не е посочено
br: Anresisaet
bs: neodređen
ckb: ئاشکرا نەکراو
cs: Neurčeno
cy: Heb ei nodi
de: Nicht angegeben
el: Αδιευκρίνιστο
eo: Nespecifita
es: Sin especificar
et: Määramata
eu: Zehaztugabea
fa: مشخص نشده
fi: Määrittelemätön
fr: Non renseigné
ga: Gan sonrú
gl: Non especificado
he: לא צוין
hr: Neodređeno
hu: Nincs megadva
hy: Չնշված
id: Tak dinyatakan
is: Óskilgreint
it: Non specificato
ja: 未指定
ka: არ არის მითითებული
km: មិនបញ្ជាក់
ko: 무응답
lb: Net uginn
lt: Nenurodyta
mg: Tsy voalaza
mk: непосочен
ml: വ്യക്തമാക്കിയിട്ടില്ല
mr: अज्ञात
mt: Mhux speċifikat
nds_nl: Neet an-egeven
nl: Niet aangegeven
nn: Ikkje oppgjeve
no: Uspesifisert
oc: Pas entresenhat
pl: nie określono
ps: ناڅرګنده
pt: Não especificado
pt_br: Não especificado
ro: Nespecificat
ru: не указан
si: හෙළි නොකරයි
sk: Neuvedené
sl: nedoločen
sq: e pacaktuar
sr_ec: неназначен
sr_el: Nenaznačen
sv: Ospecificerat
ta: குறிப்பிடப்படவில்லை
te: వెల్లడించకండి
th: ไม่ระบุ
tr: Belirtilmemiş
tt_cyrl: билгесез
tt_latn: bilgesez
uk: не зазначена
vi: Không chỉ rõ
yi: נישט ספעציפֿיצירט

# gender-male
source: Male
af: Man
ar: ذكر
az: kişi
bg: Мъж
br: Paotr
bs: muški
ckb: پیاو
cs: Mužské
cy: Gwryw
de: Männlich
el: Άντρας
eo: Vira
es: Masculino
et: Mees
eu: Gizona
fa: مذکر
fi: Mies
fr: Masculin
ga: Fireann
gl: Masculino
he: זכר
hr: Muški
hu: Férfi
hy: Արական
id: Laki-laki
is: Karl
it: Maschile
ja: 男
ka: მამრობითი
km: ប្រុស
ko: 남성
lb: Männlech
lt: Vyras
mg: Lehilahy
mk: машки
ml: പുരുഷൻ
mr: पुरुष
mt: Maskil
nds_nl: Keel
nl: Man
nn: Mann
no: Mann
oc: Masculin
pl: mężczyzna
ps: نارينه
pt: Masculino
pt_br: Masculino
ro: Bărbat
ru: мужской
si: පුරුෂ
sk: Muž
sl: moški
sq: Mashkull
sr_ec: мушки
sr_el: Muški
sv: Man
ta: ஆண்
te: పురుషుడు
th: ชาย
tr: Erkek
tt_cyrl: Ир
tt_latn: İr
uk: чоловіча
vi: Nam
yi: זכר

# gender-female
source: Female
af: Vrou
ar: أنثى
az: qadın
bg: Жена
br: Plac'h
bs: žensko
ckb: ژن
cs: Ženské
cy: Benyw
de: Weiblich
el: Γυναίκα
eo: Ina
es: Femenino
et: Naine
eu: Emakumea
fa: مونث
fi: Nainen
fr: Féminin
ga: Baineann
gl: Feminino
he: נקבה
hr: Ženski
hu: Nő
hy: Իգական
id: Perempuan
is: Kona
it: Femminile
ja: 女
ka: მდედრობითი
km: ស្រី
ko: 여성
lb: Weiblech
lt: Moteris
mg: Vehivavy
mk: женски
ml: സ്ത്രീ
mr: स्त्री
mt: Femminil
nds_nl: Deerne
nl: Vrouw
nn: Kvinna
no: Kvinne
oc: Femenin
pl: kobieta
ps: ښځه
pt: Feminino
pt_br: Feminino
ro: Femeie
ru: женский
si: ස්ත්‍රී
sk: Žena
sl: ženski
sq: Femër
sr_ec: женски
sr_el: Ženski
sv: Kvinna
ta: பெண்
te: స్త్రీ
th: หญิง
tr: Bayan
tt_cyrl: Хатын
tt_latn: Xatın
uk: жіноча
vi: Nữ
yi: נקבה

# prefs-help-gender
source: Optional: used for gender-correct addressing by the software. This information will be public.
af: Opsioneel: dit word gebruik om gebruikers korrek aan te spreek in die sagteware. Die inligting is vir ander gebruikers sigbaar.
ar: اختياري: يستخدم للمخاطبة المعتمدة على الجنس بواسطة البرنامج. ستكون هذه المعلومة علنية.
bg: По желание: използва се за коректно обръщение по род в системните съобщения на софтуера. Тази информация е публично достъпна.
br: Diret : implijet evit kenglotadurioù gour e troidigezh etrefas ar meziant. A-wel d'an holl e vo an titour-mañ.
bs: Optionalno: koristi se za ispravke gramatičkog roda u porukama softvera. Ova informacija će biti javna.
ckb: دڵخواز: بۆ بانگ کردنی دروست بە دەستی نەرمامێر. ئەم زانیارییە گشتی ئەبێ.
cs: Volitelné: používáno softwarem pro správné oslovování v závislosti na pohlaví. Tato informace je veřejná.
cy: Heb rheidrwydd: mae'r meddalwedd yn defnyddio hwn i gyfeirio atoch ac i'ch cyfarch yn ôl eich rhyw. Mae'r wybodaeth hon ar gael i'r cyhoedd.
de: Optional: Wird von der Software für die geschlechtsspezifische Anrede genutzt. Diese Information ist öffentlich.
el: Προαιρετικό: χρησιμοποιείται για απεύθυνση στο σωστό φύλο από το λογισμικό. Αυτή η πληροφορία θα είναι δημόσια.
eo: Nedeviga: uzita por sekseca salutado de la programaro. Ĉi tiu informo estos publika.
es: Opcional: empleado para que sea usado correctamente el género por parte del software. Esta información será pública.
et: Vabatahtlik: kasutatakse mõnedes keeltes sooliselt korrektse väljendumise otstarbel. Info on avalik.
eu: Hautazkoa: softwareak generoa zehazteko erabilia. Informazio hau publikoa da.
fa: اختیاری: به منظور خطاب گرفتن با جنسیت صحیح توسط نرم‌افزار به کار می‌رود. این اطلاعات عمومی خواهد بود.
fi: Vapaaehtoinen. Tietoa käytetään ohjelmistossa kielellisesti oikeaan ilmaisuun. Tämä tieto on julkinen.
fr: Facultatif : utilisé pour accorder en genre les messages de l’interface. Cette information sera publique.
ga: Roghnach: úsáidtear an rogha seo chun an t-inscne cheart a úsáid agus na bogearraí ag tagairt don úsaideoir. Beidh an t-eolas seo poiblí.
gl: Opcional: usado para xerar correctamente o sexo por parte do software. Esta información será pública.
he: אופציונאלי: ניתן לכתוב מידע זה כדי שהתוכנה תתייחס אליכם באופן נכון מבחינה מגדרית. מידע זה יהיה ציבורי.
hr: Mogućnost: softver koristi za ispravno oslovljavanje razlikujući spol. Ovaj podatak bit će javan.
hu: Nem kötelező: a szoftver használja a nemalapú üzenetek megjelenítéséhez. Az információ mindenki számára látható.
hy: Ոչ պարտադիր դաշտ․ ծրագիրը օգտագործում է այս տվյալը մասնակցին ճիշտ դիմելու համար։ Այս տեղեկությունը բոլորին տեսանլի է լինելու։
id: Opsional: digunakan untuk perbaikan penyebutan gender oleh perangkat lunak. Informasi ini akan terbuka untuk umum.
is: Valfrjálst: notað til að aðgreina kynin í meldingum hugbúnaðarins. Þessar upplýsingar verða aðgengilegar öllum.
it: Opzionale: consente di adattare i messaggi del software in funzione del genere dell'utente. Questa informazione sarà pubblica.
ja: 省略可能：ソフトウェアによる文法的性の解決に使用されます。 この情報は公開されます。
ka: არასავალდებულო ველი: გამოიყენება პროგრამული უზრუნველყოფის იმ შეტყობინებებისთვის, რომლებიც ადამიანის სქესზეა დამოკიდებული. ეს ინფორმაცია საზოგადოებრივი იქნება.
km: ដាក់ក៏បានមិនដាក់ក៏បាន៖ ប្រើសំរាប់អោយសូហ្វវែរហៅតាមភេទអោយបាមត្រឹមត្រូវ។ ព័ត៌មាននេះនឹងត្រូវបង្ហាញជាសាធារណៈ។
ko: 선택 사항: 소프트웨어에서 성별에 따른 언어 문제를 해결하기 위해 사용됩니다. 이 정보는 공개됩니다.
lb: Fakultativ: gëtt benotzt fir eng ''Gender-korrekt'' Uried duerch d'Software. Dës Informatioun ass ëffentlech.
lt: Pasirinktinai: naudojama teisingam sistemos kreipimuisi į jus. Ši informacija yra vieša.
mg: Ankifidy : Ampiasaina mba hifanaraka amin'ny lahi-vavy. Ho sarababem-bahoaka io fampahalalàna io.
mk: Незадолжително: се користи за исправно обраќање кон корисникот во пораките на програмот, зависно од полот. Оваа информација ќе биде јавно достапна.
ml: നിർബന്ധമില്ല: സോഫ്റ്റ്‌വെയർ ഉപയോഗിച്ച് സ്ത്രീകളേയും പുരുഷന്മാരേയും ശരിയായി സംബോധന ചെയ്യാൻ ഉപയോഗിക്കുന്നു. ഈ വിവരം പരസ്യമായി ലഭ്യമായിരിക്കുന്നതാണ്‌.
mt: Opzjonali: użat biex jagħmel l-indikazzjoni tas-sess mis-softwer. Din l-informazzjoni tkun pubblika.
nds_nl: Optioneel: dit gebruken wie um gebrukers op een juuste meniere an te spreken in de pregrammetuur. Disse infermasie is zichbaor veur aandere gebrukers.
nl: Optioneel: dit wordt gebruikt om gebruikers correct aan te spreken in de software. Deze informatie is zichtbaar voor andere gebruikers.
nn: Valfritt: nytta for kjønnskorrekt referering frå mjukvara. Denne informasjonen vil vera offentleg.
no: Valgfritt: brukes for kjønnskorrekt tekst av programvaren. Denne informasjonen vil være offentlig.
oc: Opcional : utilizat pels acòrdis dins l'interfàcia del logicial. Aquesta informacion serà publica.
pl: Podanie płci nie jest obowiązkowe. Jeśli zdecydujesz się ją określić, oprogramowanie dostosuje do niej interfejs. Informacja o Twojej płci będzie widoczna dla wszystkich.
pt: Opcional: usado pelo programa para ajuste das mensagens ao género do utilizador. Esta informação será pública.
pt_br: Opcional: usado para endereçamento correto pelo software baseado no sexo. Esta informação será pública.
ro: Opțional: sexul utilizatorului este folosit pentru adresarea corectă de către software. Această informație va fi publică.
ru: Необязательное поле: используется в некоторых сообщениях движка, зависящих от пола участника. Эта информация будет общедоступной.
si: අත්‍යවශ්‍ය නැත: මෘදුකාංග විසින් නිවැරැදි ආමන්ත්‍රනය සඳහා භාවිතා කෙරෙයි. මෙම තොරතුර ප්‍රජාවට විවෘතය.
sk: Nepovinné: používa softvér na správne oslovenie v závislosti od rodu. Táto informácia bude verejná.
sl: Podatek ni obvezen, uporablja pa se ga izključno za pravilno obliko naslavljanja programja glede na spol. Podatek bo javno prikazan.
sq: Sipas dëshirës: përdoret për adresim korrekt në relacion me gjininë nga software-i. Kjo informatë është publike.
sr_ec: Необавезно: користи се за исправно обраћање софтвера корисницима, зависно од њиховог пола. Овај податак ће бити јаван.
sr_el: Neobavezno: koristi se za ispravno obraćanje softvera korisnicima, zavisno od njihovog pola. Ova informacija će biti javna.
sv: Valfri: används för att mjukvaran ska kunna adressera med rätt genus. Denna information kommer vara offentlig.
te: ఐచ్ఛికం: లింగ-సమంజసమైన సంబోధనలకు ఈ మృదుఉపకరణం వాడుకుంటుంది. ఈ సమాచారం బహిర్గతమౌతుంది.
th: เป็นข้อมูลเสริม: ใช้เพื่อให้ซอฟต์แวร์สามารถแยกแยะเพศของผู้ใช้ได้ ข้อมูลนี้จะเป็นที่เปิดเผย
tr: İsteğe bağlı: yazılım tarafından doğru cinsiyet adreslemesi için kullanılır. Bu bilgi umumi olacaktır.
tt_cyrl: Мәҗбүри түгел: Ул бары тик кайбер хатларда гына күренәчәк һәм бу мәгълүмат барлык кулланучыларга да билгеле булачак.
tt_latn: Qätği tügel: Ul barı tik qayber xatlarda ğına kürenäçäk häm bu mäğlümat barlıq qullanuçılarğa da bilgele bulaçaq.
uk: Необов'язкове поле: використовується в деяких повідомленнях двигуна, які залежать від статі користувача. Значення параметра загальнодоступне.
vi: Tùy chọn: được phần mềm sử dụng để xác định đúng giới tính. Thông tin này là công khai.
yi: אפציאנאַל: באניצט בכדי דאס ווייכוואַרג זאל אײַך אַדרעסירן מיטן געהעריגן מין פֿארעם. די אינפֿארמאַציע ווערט ידוע צו אַלעמען.

source: E-mail
af: E-pos
ar: البريد الإلكتروني
az: E-məktub
bg: Е-поща
br: Postel
ckb: ئیمەیل
cy: E-bost
el: Ηλεκτρονικό ταχυδρομείο
eo: Retadreso
es: Correo electrónico
et: E-post
eu: E-posta
fa: پست الکترونیکی
fi: Sähköpostitoiminnot
fr: Courriel
ga: Ríomhphost
gl: Correo electrónico
he: דוא"ל
hr: Adresa elektroničke pošte *
hy: Էլ-փոստ
id: Surel
is: Tölvupóstur
it: Indirizzo e-mail
ja: 電子メール
ka: ელ. ფოსტა
kk_arab: ە-پوشتاڭىز
kk_cyrl: Е-поштаңыз
kk_latn: E-poştañız
km: អ៊ីមែល
ko: 이메일
lt: El. paštas
mg: Imailaka
mk: Е-пошта
ml: ഇമെയിൽ
mr: विपत्र
mt: Posta elettronika
nds_nl: Privéberichen
nn: E-post
no: E-post
oc: Corrièr electronic
ps: برېښليک
pt: Correio electrónico
ru: Электронная почта
si: විද්‍යුත් තැපෑල
sl: E-pošta
sr_ec: Е-адреса
sr_el: E-pošta
sv: E-post
ta: மின்னஞ்சல்
te: ఈ-మెయిలు
th: อีเมล
tr: E-posta
tt_cyrl: Электрон почта
tt_latn: Elektron poçta
uk: Електронна пошта
vi: Thư điện tử
yi: ע-פאסט
