Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# import-nonewrevisions
source: All revisions were previously imported.
af: Alle weergawes was voorheen ingevoer.
ar: كل المراجعات تم استيرادها من قبل.
bg: Всички версии са били внесени преди.
br: Enporzhiet eo bet an holl degasadennoù c'hoazh.
bs: Sve revizije su prethodno uvežene.
ckb: هەموو پێداچوونەوەکان لە پێش‌دا هێنراونەتەناوە.
cs: Všechny verze již byly dříve importovány.
cy: Mae'r holl ddiwygiadau eisoes wedi eu mewnforio.
de: Es sind keine neuen Versionen zum Import vorhanden, alle Versionen wurden bereits früher importiert.
el: Όλες οι αναθεωρήσεις εισάχθηκαν προηγουμένως.
eo: Ĉiuj versioj estis antaŭe importitaj.
es: Todas las revisiones fueron previamente importadas.
et: Kõik versioonid on eelnevalt imporditud.
eu: Berrikuspen guztiak aurrez inportatu ziren.
fa: تمام نسخه‌ها قبلاً بارگذاری شده‌اند.
fi: Kaikki versiot on tuotu aiemmin.
fr: Toutes les versions ont été importées auparavant.
gl: Todas as revisións son previamente importadas.
he: כל הגרסאות יובאו בעבר.
hr: Sve inačice su bile prethodno uvezene.
hu: A korábban importált összes változat.
id: Semua revisi telah pernah diimpor sebelumnya.
it: Tutte le revisioni sono già state importate in precedenza.
ja: すべての版は以前に取り込み済みです。
ka: ყველა რედაქცია იმპორტირებული იქნა.
kk_arab: بارلىق تۇزەتۋلەرى الدىندا سىرتتان الىنعان.
kk_cyrl: Барлық түзетулері алдында сырттан алынған.
kk_latn: Barlıq tüzetwleri aldında sırttan alınğan.
ko: 이전에 이미 모든 판을 가져왔습니다.
lb: All d'Versioune goufe scho virdrunn importéiert.
lt: Visos versijos buvo importuotos anksčiau.
mg: Efa nampidirina taloha daholo ny santiôna rehetra.
mk: Сите ревизии се претходно увезени.
ml: എല്ലാ പതിപ്പുകളും മുമ്പേ ഇറക്കുമതി ചെയ്തിട്ടുള്ളതാണ്‌.
mr: सारी आवर्तने पूर्वी आयात केली होती.
mt: Ir-Reviżjonijiet kollha kienu importati preċedentament.
nds_nl: Alle versies bin al eerder in-evoerd.
nl: Alle versies zijn al eerder geïmporteerd.
nn: Alle versjonar var importert frå før.
no: Alle revisjoner var importert fra før.
oc: Totas las revisions son estadas importadas deperabans.
pl: Wszystkie wersje zostały już wcześniej zaimportowane.
pt: Todas as revisões já tinham sido importadas anteriormente.
pt_br: Todas as edições já haviam sido importadas.
ro: Toate versiunile au fost importate anterior.
ru: Все редакции были ранее импортированы.
si: සියළු සංශෝධනයන් පෙරදී ආයාත කරන ලදි.
sk: Všetky revízie boli predtým importované.
sl: Vse redakcije so bile že prej uvožene.
sq: Të gjitha versionet kanë qenë të importuara më parë.
sr_ec: Све верзије су претходно унесене.
sr_el: Sve verzije su prethodno unesene.
sv: Alla sidversioner hade importerats tidigare.
ta: எல்லாத் திருத்தங்களும் முன்னர் இறக்கப்பட்டுள்ளன.
te: అన్ని కూర్పులూ గతంలోనే దిగుమతయ్యాయి.
th: ทุกรุ่นมาจากการนำเข้าข้อมูลก่อนหน้านี้
tr: Tüm revizyonlar önceden içe aktarılmış.
uk: Усі версії були раніше імпортовані.
vi: Tất cả các phiên bản đều đã được nhập trước đây.
yi: אַלע רעוויזיעס שוין אימפארטירט.

# xml-error-string
source: $1 at line $2, col $3 (byte $4): $5
af: $1 op reël $2, kolom $3 (greep $4): $5
ar: $1 عند السطر $2، العمود $3 (بايت $4): $5
az: $1 $2 sətrində, $3 sütünunda ($4 bayt): $5
bg: $1 на ред $2, колона $3 (байт $4): $5
br: $1 war al linenn $2, bann $3 (okted $4) : $5
bs: $1 na liniji $2, kolona $3 (bajt $4): $5
cs: $1 na řádku $2, sloupec $3 (bajt $4): $5
cy: $1 ar linell $2, col $3 (beit $4): $5
de: $1 Zeile $2, Spalte $3, (Byte $4): $5
el: $1 στη γραμμή $2, στήλη $3 (byte $4): $5
eo: $1 ĉe linio $2, kolumno $3 (bitiko $4): $5
es: $1 en la línea $2, col $3 (byte $4): $5
et: $1 real $2, tulbas $3 (bait $4): $5
eu: $1 $2 lerroan, $3 zutabean ($4 byte): $5
fa: $1 در سطر $2، ستون $3 (بایت $4): $5
fi: $1 rivillä $2, sarakkeessa $3 (tavu $4): $5
fr: $1 à la ligne $2, colonne $3 (octet $4) : $5
ga: $1 ag líne $2, col $3 ($4 bearta): $5
gl: $1 na liña $2, col $3 (byte $4): $5
he: $1 בשורה $2, עמודה $3 (בייט מספר $4): $5
hr: $1 u retku $2, stupac $3 (bajt $4): $5
hu: $1 a(z) $2. sorban, $3. oszlopban ($4. bájt): $5
id: $1 pada baris $2, kolom $3 (bita $4): $5
it: $1 a riga $2, colonna $3 (byte $4): $5
ja: $1、$2行の$3文字目（$4バイト目）：$5
ka: $1 ხაზში $2, პოზიციის $3 (ბაიტი $4): $5
kk_arab: $1 ٴنومىر $2 جولدا, باعان $3 (بايت $4): $5
kk_cyrl: $1 нөмір $2 жолда, баған $3 (байт $4): $5
kk_latn: $1 nömir $2 jolda, bağan $3 (baýt $4): $5
km: $1 នៅ ជួរដេក $2, ជួរឈរ $3 (បៃ $4) ៖ $5
ko: $3단 $2줄 (바이트 $4)에서 $1: $5
lb: $1 an der Zeil $2, Spalt $3, (Byte $4): $5
lt: $1 $2 eilutėje, $3 stulpelyje ($4 baitas): $5
mg: $1 eo amin'ny andininy faha $2, tsanganana faha $3 (oktety $4) : $5
mk: $1 во ред $2, колона $3 (бајт $4): $5
ml: $2 വരിയിൽ $1, നിര $3 (ബൈറ്റ് $4): $5
mr: $1 ओळ $2मध्ये , स्तंभ $3 (बाईट $4): $5
mt: $1 fil-linja $2, kol $3 (byte $4): $5
nds_nl: $1 op regel $2, kelom $3 (byte $4): $5
nl: $1 op regel $2, kolom $3 (byte $4): $5
nn: $1 på rad $2, kolonne $3 (byte: $4): $5
no: $1 på linje $2, kolonne $3 (byte: $4): $5
oc: $1 a la linha $2, col $3 (octet $4) : $5
pl: $1 linia $2, kolumna $3 (bajt $4): $5
pt: $1 na linha $2, coluna $3 (byte $4): $5
pt_br: $1 na linha $2, coluna $3 (byte $4): $5
ro: $1 la linia $2, col $3 (octet $4): $5
ru: $1 в строке $2, позиции $3 (байт $4): $5
si: $2 පේළියෙහි, $3 තීරුවෙහි $1 ($4 බයිට්): $5
sk: $1 na riadku $2, stĺpec $3 (bajt $4): $5
sl: $1 v vrstici $2, znak $3 (bajt $4): $5
sq: $1 në vijën $2, kol $3 (bite $4): $5
sr_ec: $1 на линији $2, колона $3 (бајт $4): $5
sr_el: $1 na liniji $2, kolona $3 (bajt $4): $5
sv: $1 på rad $2, kolumn $3 (byte $4): $5
ta: $1 நிரை $2, நிரல் $3 (பைட் $4): $5
te: $1 $2వ లైనులో, వరుస $3 ($4వ బైటు): $5
th: $1 ที่บรรทัด $2 คอลัมน์ $3 (ไบต์ที่ $4): $5
tr: $2 satırında, $3 sütununda $1 (bayt $4): $5
uk: $1 в рядку $2, позиції $3 (байт $4): $5
vi: $1 tại dòng $2, cột $3 (byte $4): $5
yi: $1 בײַ שורה $2, זייל $3 (בייט $4): $5

# import-upload
source: Upload XML data
af: Laai XML-data op
ar: رفع بيانات XML
az: XML-veriləni yüklə
bg: Качване на XML данни
br: Enporzhiañ roadennoù XML
bs: Postavljanje XML podataka
ckb: بارکردنی دراوەی XML
cs: Importovat XML data
cy: Uwchlwytho data XML
de: XML-Daten importieren
el: Επιφόρτωση δεδομένων XML
eo: Alŝuti XML-datenojn
es: Subir datos XML
et: Laadi üles XML-andmed
eu: Igo XML datuak
fa: بارگذاری داده XML
fi: Tallenna XML-tiedosto
fr: Téléversement de données XML
ga: Uaslódaigh sonraí XML
gl: Cargar datos XML
he: העלאת קובץ XML
hr: Postavljanje XML datoteka
hu: XML-adatok feltöltése
id: Memuat data XML
is: Hlaða inn XML-gögnum
it: Carica dati XML
ja: XMLデータをアップロード
ka: XML მონაცემების ატვირთვა
kk_arab: XML دەرەكتەرىن قوتارىپ بەرۋ
kk_cyrl: XML деректерін қотарып беру
kk_latn: XML derekterin qotarıp berw
km: ផ្ទុកឡើងទិន្នន័យ XML
ko: XML 데이터 올리기
lb: XML-Daten importéieren
lt: Įkelti XML duomenis
mg: Fandrefasana data XML
mk: Подигни XML податоци
ml: എക്സ്.എം.എൽ. ഡേറ്റ അപ്‌‌ലോഡ് ചെയ്യുക
mr: XML डाटा चढवा
mt: Tella' data XML
nds_nl: XML-gegevens derbie doon
nl: XML-gegevens uploaden
nn: Last opp XML-data
no: Last opp XML-data
oc: Impòrt d'un fichier XML
pl: Prześlij dane w formacie XML
pt: Enviar dados em XML
pt_br: Enviar dados em XML
ro: Încărcare date XML
ru: Загрузить XML-данные
si: XML දත්ත උඩුගත කරන්න
sk: Nahrať XML údaje
sl: Naložite podatke XML
sq: Ngarko të dhëna XML
sr_ec: Слање XML података
sr_el: Slanje XML podataka
sv: Ladda upp XML-data
ta: XML தரவை பதிவேற்று
te: XML డేటాను అప్‌లోడు చెయ్యి
th: อัปโหลดข้อมูล XML
tr: XML bilgileri yükle
uk: Завантажити XML-дані
vi: Tải lên dữ liệu XML
yi: אַרויפֿלאָדן XML דאַטן

# import-token-mismatch
source: Loss of session data. Please try again.
af: Sessiegegewens is verloor. Probeer asseblief weer.
ar: فقد لبيانات الجلسة. من فضلك حاول مرة أخرى.
az: Seans məlumatlarının itirilməsi. Lütfən, yenidən cəhd edin.
bg: Загубени са данните за сесията. Опитайте отново.
br: Kollet eo bet roadennoù an dalc'h. Klaskit en-dro.
bs: Izgubljeni podaci sesije. Molimo pokušajte ponovno.
ckb: لەدەست‌ڕۆشتنی دراوەکانی ئەو بەشە. تکایە دیسان تاقی‌بکەوە.
cs: Ztratila se data relace. Zkuste to znovu.
cy: Collwyd data'r sesiwn. Ceisiwch eto.
de: Verlust der Sessiondaten. Bitte versuche es erneut.
el: Απώλεια των στοιχείων της συνόδου. Παρακαλούμε προσπαθήστε ξανά.
eo: Seancaj datenoj perdiĝis. Bonvolu reprovi.
es: Pérdida de datos de sesión. Por favor, inténtalo de nuevo.
et: Seansiandmed läksid kaduma. Palun ürita uuesti.
eu: Sesio data galdu da. Saia saitez berriro ere, mesedez.
fa: از دست رفتن اطلاعات نشست کاربری. لطفاً دوباره امتحان کنید.
fi: Istuntotiedot ovat kadonneet. Yritä uudelleen.
fr: Perte des données de session. Veuillez réessayez.
ga: Sonraí seisiún a bheith caillte. Déan iarracht arís.
gl: Perdéronse os datos da sesión. Por favor, inténteo de novo.
he: מידע הכניסה אבד. אנא נסו שוב.
hr: Izgubljeni su podaci o sesiji. Molimo pokušajte ponovno.
hu: Elveszett a session adat, próbálkozz újra.
id: Kehilangan data sesi. Silakan mencoba kembali.
it: I dati relativi alla sessione sono andati persi. Riprovare.
ja: セッションデータを損失しました。 もう一度試してください。
ka: სეანსის მონაცემები დაიკარგა. კიდევ ერთხელ სცადეთ!
ko: 세션 데이터가 손실되었습니다. 다시 시도해주세요.
lb: D'Date vun ärer Sessioun si verluer gaang. Versicht et w.e.g. nach eemol.
lt: Sesijos duomenys prarasti. Bandykite iš naujo.
mg: Very ny fampahalalàna momba ny kaonty. Avereno fanindroany.
mk: Губење на сесиските податоци. Обидете се повторно.
ml: സെഷൻ ഡാറ്റ നഷ്ടപ്പെട്ടതിനാൽ ദയവായി വീണ്ടും ശ്രമിക്കൂക
mr: अधिवेशन माहितीची हानी. कृपया पुन्हा प्रयत्न करा.
mt: Telfien tad-dati tas-sessjoni. Jekk jogħġbok erġa' pprova.
nds_nl: De sessiegegevens bin verleuren egaon. Prebeer 't opniej.
nl: De sessiegegevens zijn verloren gegaan. Probeer het opnieuw.
nn: Mista sesjonsdata. Ver venleg og prøv om att.
no: Sesjonsdata mistet. Venligst prøv igjen.
oc: Pèrda de las donadas de sesilha. Tornatz ensajar.
pl: Utracono dane sesji. Proszę spróbować ponownie.
pt: Perda dos dados da sessão. Tente novamente, por favor.
pt_br: Perda dos dados da sessão. Por favor tente novamente.
ro: S-au pierdut datele sesiunii. Vă rugăm să încercați din nou.
ru: Потеряны данные сеанса. Пожалуйста, попробуйте ещё раз.
si: සැසි දත්ත හානියකි. කරුණාකර නැවත උත්සාහ කරන්න.
sk: Strata údajov relácie. Prosím, skúste to znova.
sl: Izguba podatkov o seji. Prosimo, poskusite znova.
sq: Humbje e të dhënave të sesionit. Ju lutemi provoni përsëri.
sr_ec: Губитак података о сесији. Покушајте поново.
sr_el: Gubitak podataka o sesiji. Molimo Vas da opet pokušate.
sv: Sessionsdata har förlorats. Var god pröva igen.
ta: உங்கள் அமர்வின் தரவுகள் அழிந்துவிட்டன. அருள்கூர்ந்து மீண்டும் முயல்க.
te: సెషను భోగట్టా పోయింది. దయచేసి మళ్ళీ ప్రయత్నించండి.
th: ข้อมูลเซชชันสูญหาย ให้ลองใหม่อีกครั้ง
tr: Oturum verisi kaybı. Lütfen yeniden deneyin.
uk: Утрачені дані сеансу. Будь ласка, спробуйте ще раз.
vi: Mất dữ liệu phiên làm việc. Xin hãy thử lại lần nữa.
yi: אָנווער פון סעסיע דאַטן. ביטע פרובירט נאכאמאל.

# import-invalid-interwiki
source: Cannot import from the specified wiki.
af: Kan nie vanaf die gespesifiseerde importeer nie.
ar: لم يمكن الاستيراد من الويكي المحدد.
az: Göstərilən vikidən köçürmək mümkün deyil
bg: Не може да бъде извършено внасяне от посоченото уики.
br: Dibosupl enporzhiañ adal ar wiki spisaet.
bs: Ne može se uvesti iz navedenog wikija.
ckb: لە ویکی‌ دیاری‌کراوە ناهێنڕێتەوە ناوە.
cs: Ze zadané wiki nelze importovat.
cy: Ni ellir uwchlwytho o'r wici dewisedig.
de: Aus dem angegebenen Wiki ist kein Import möglich.
el: Δεν είναι δυνατή η εισαγωγή από το καθορισμένο wiki.
eo: Ne povas importi de la specifita vikio.
es: No se puede importar de la wiki especificada.
et: Määratud vikist ei saa importida.
eu: Ezin da esandako wikitik inportatu.
fa: از ویکی مشخص شده نمی‌توان درون‌ریزی انجام داد.
fi: Määritellystä wikistä ei voi tuoda.
fr: Impossible d’importer depuis le wiki spécifié.
gl: Non se pode importar desde o wiki escificado.
he: לא ניתן לייבא מאתר הוויקי שציינתם.
hr: Ne mogu uvesti iz navedene wiki.
hu: A kijelölt wikiből nem lehet importálni.
id: Tidak dapat mengimpor dari wiki tersebut.
it: Impossibile importare dal progetto wiki indicato.
ja: 指定されたウィキから取り込めませんでした。
ka: შეუძლებელია იმპორტირება მოცემული ვიკიდან.
km: មិន​អាច​នាំ​ចូល​ពី​វិគី​ដែល​បាន​បញ្ជាក់​។
ko: 해당 위키에서 문서를 가져올 수 없습니다.
lb: Aus der Wiki déi Dir uginn hutt kann näischt importéiert ginn.
lt: Nepavyko importuoti iš nurodyto wiki projekto.
mg: Tsy afaka mampiditra avy any amin'ilay wiki nofidiana.
mk: Не можам да увезам од наведеното вики.
ml: താങ്കൾ നിർദ്ദേശിച്ച വിക്കിയിൽനിന്നും ഇറക്കുമതിചെയ്യാൻ സാധിച്ചില്ല
nds_nl: 't Is neet meugelijk um van de an-egeven wiki in te voeren.
nl: Het is niet mogelijk van de aangegeven wiki te importeren.
nn: Kan ikkje importera frå den valde wikien.
no: Kan ikke importere fra angitt wiki.
oc: Impossible d'importar dempuèi lo wiki especificat.
pl: Nie można importować z podanej wiki.
pt: Não é possível importar da wiki especificada.
pt_br: Não é possível importar da wiki especificada.
ro: Nu se poate importa din wiki-ul specificat.
ru: Невозможно импортировать из указанной вики.
si: සඳහන් කර ඇති විකියෙන් ආයාත කිරීම සිදු කල නොහැක.
sk: Nie je možné importovať zo zadanej wiki.
sl: Uvoz iz navedenega wikija ni možen.
sq: Nuk mund të importohet nga wiki i specifikuar.
sr_ec: Увоз са назначене енциклопедије није могућ.
sr_el: Uvoz sa naznačenog Vikija ne može biti obavljen.
sv: Kan inte importera från den angivna wikin.
ta: குறிப்பிட்ட விக்கியில் இருந்து இறக்குமதி செய்யமுடியாது .
te: మీరు చెప్పిన వికీనుండి దిగుమతి చేయలేము.
th: ไม่สามารถนำข้อมูลเข้าจากวิกิที่กำหนดได้
tr: Belirtilen vikiden içe aktarım yapılamaz.
uk: Неможливо імпортувати із зазначеної вікі.
vi: Không thể nhập trang từ wiki được chỉ định.
yi: נישט מעגלעך צו אימפארטירן פון ספעציפֿירטער וויקי.

# importlogpage
source: Import log
af: Invoer logboek
ar: سجل الاستيراد
az: Çıxarılma gündəliyi
bg: Дневник на внасянията
br: Log an enporzhiadennoù
bs: Zapisnik uvoza
ckb: هێنانەناوەی لۆگ
cs: Kniha importů
cy: Lòg mewnforio
de: Import-Logbuch
el: Αρχείο καταγραφής εισαγωγών
eo: Protokolo de importaĵoj
es: Registro de importaciones
et: Impordilogi
eu: Inportazio erregistroa
fa: سیاههٔ درون‌ریزی‌ها
fi: Tuontiloki
fr: Journal des importations
ga: Log iompórtáil
gl: Rexistro de importacións
he: יומן ייבוא
hr: Evidencija uvoza članaka
hu: Importnapló
hy: Ներմուծման տեղեկամատյան
id: Log impor
is: Innflutningsskrá
it: Importazioni
ja: 取り込み記録
ka: იმპორტის ჟურნალი
kk_arab: سىرتتان الۋ جۋرنالى
kk_cyrl: Сырттан алу журналы
kk_latn: Sırttan alw jwrnalı
km: កំណត់ហេតុនៃការនាំចូល
ko: 가져오기 기록
lb: Lëscht vun den Säitenimporten
lt: Importo istorija
mg: laogin'ny fampidirana
mk: Дневник на увезувања
ml: ഇറക്കുമതി പ്രവർത്തനരേഖ
mr: ईम्पोर्ट सूची
mt: Importazzjoni
nds_nl: Invoerlogboek
nl: Importlogboek
nn: Importeringslogg
no: Importlogg
oc: Istoric de las importacions de paginas
pl: Rejestr importu
ps: د واردولو يادښت
pt: Registo de importações
pt_br: Registro de importações
ro: Log import
ru: Журнал импорта
sd: درآمد لاگ
si: ලඝු-සටහන් ආයාත කරන්න
sk: Záznam importov
sl: Dnevnik uvozov
sq: Regjistri i importeve
sr_ec: Историја увоза
sr_el: Istorija uvoza
sv: Importlogg
ta: இறக்குமதி பதிகை
te: దిగుమతుల చిట్టా
th: บันทึกการนำเข้า
tr: Aktarım günlüğü
tt_cyrl: Кертү көндәлеге
tt_latn: Kertü köndälege
uk: Журнал імпорту
vi: Nhật trình nhập trang
yi: אימפארט לאג

# importlogpagetext
source: Administrative imports of pages with edit history from other wikis.
af: Administratiewe invoere van bladsye met geskiedenis van ander wiki's.
ar: عمليات الاستيراد الإدارية للصفحات مع تاريخ التعديل من ويكيات أخرى.
az: Səhifələrin idarəçilər tərəfindən digər vikilərdən dəyişiklik tarixçəsi ilə birlikdə köçürülməsi
bg: Административни внасяния на страници с редакционна история от други уикита.
br: Enporzhiadennoù melestradurel eus pajennoù adal wikioù all gant istor ar c'hemmadennoù degaset enno.
bs: Administrativni uvozi stranica sa historijom izmjena sa drugih wikija.
ckb: هێنانەناوەی لاپەڕەکان دەگەل مێژووی دەستکاری لە ویکی‌یەکانی دیکەی لە لایەن بەرێوبەرایەتی.
cs: Na této stránce se zobrazují správcovské importy stránek včetně historie editací z jiných wiki.
cy: Cofnodion mewnforio tudalennau ynghyd â'u hanes golygu oddi ar wicïau eraill, gan weinyddwyr.
de: Administrativer Import von Seiten mit Versionsgeschichte von anderen Wikis.
el: Διαχειριστικές εισαγωγές σελίδων με ιστορικό επεξεργασίας από άλλα wiki.
eo: Administrantecaj importoj de paĝoj kun redakto-historio de aliaj vikioj.
es: Importaciones administrativas de páginas con historial desde otros wikis.
et: Importimislogi kuvab leheküljed, mille redigeerimisajalugu pärineb teistest vikidest.
eu: Beste wiki batzutatik historial eta guzti egindako orrialdeen inportazio administratiboak.
fa: درون‌ریزی صفحه‌ها به همراه تارخچهٔ ویرایش آن‌ها از ویکی‌های دیگر
fi: Loki toisista wikeistä tuoduista sivuista.
fr: Importations administratives de pages avec leur historique de modifications depuis d’autres wikis.
gl: Rexistro de importación de páxinas xunto co seu historial de edicións procedentes doutros wikis.
he: ייבוא מנהלי של דפים (כולל היסטוריית העריכות שלהם) מאתרי ויקי אחרים.
hr: Administrativni uvoz stranica s poviješću uređivanja s drugih wikija.
hu: Lapok szerkesztési előzményekkel történő adminisztratív imporálása más wikikből.
hy: Ադմինիստրատորների կողմից այլ վիքիներից իրենց պատմությունների հետ էջերի ներմուծումներ։
id: Di bawah ini adalah log impor administratif dari halaman-halaman, berikut riwayat suntingannya dari wiki lain.
it: Di seguito sono elencate le importazioni di pagine provenienti da altre wiki, complete di cronologia.
ja: 管理された他のウィキから編集履歴を伴ったページ取り込みです。
ka: ადმინისტრატორთა მიერ გვერდების იმპორტირება ცვლილებების ჩათვლით სხვა ვიკიდან.
kk_arab: بەتتەردى تۇزەتۋ تارىيحىمەن بىرگە سىرتقى ۋىيكىيلەردەن اكىمشى رەتىندە الۋ.
kk_cyrl: Беттерді түзету тарихымен бірге сыртқы уикилерден әкімші ретінде алу.
kk_latn: Betterdi tüzetw tarïxımen birge sırtqı wïkïlerden äkimşi retinde alw.
ko: 다른 위키에서 가져온 문서 기록입니다.
lb: Administrativen Import vu Säite mam Historique vun den Ännerungen aus anere Wikien.
lt: Administraciniai puslapių importai su keitimų istorija iš kitų wiki projektų.
mg: Fampidirana ara-pandraharahana ny pejy miaraka amin'ny tantaram-panvany avy any amin'ny wiki hafa.
mk: Административно увезување на страници со историја на уредување од други викија.
ml: മറ്റു വിക്കികളിൽ നിന്ന് താളുകൾ നാൾവഴിയടക്കം എടുക്കുന്ന കാര്യനിർവാഹക ഇറക്കുമതി.
mr: इतर विकिक्डून पानांची, संपादकीय इतिहासासहीत, प्रबंधकीय आयात.
mt: Importi amministrativi ta' paġni b'kronoloġiji ta' modifiki minn wikis oħrajn.
nds_nl: Administratieve invoer van pagina's mit geschiedenisse van aandere wiki's.
nl: Administratieve import van pagina's met geschiedenis van andere wiki's.
nn: Administrativ import av sider med endringshistorikk frå andre wikiar.
no: Administrativ import av sider med redigeringshistorikk fra andre wikier.
oc: Impòrts administratius de paginas amb l’istoric a partir dels autres wikis.
pl: Rejestr przeprowadzonych importów stron z innych serwisów wiki.
pt: Importações administrativas de páginas com a preservação do histórico de edição de outras wikis.
pt_br: Importações administrativas de páginas com a preservação do histórico de edição de outras wikis.
ro: Imoprturi administrative de pagini de la alte wiki, cu istoricul editărilor.
ru: Импортирование администраторами страниц с историей изменений из других вики.
si: අනෙකුත් විකියන්ගෙන් සංස්කරණ ඉතිහාසයන් ඇති පිටු වල පරිපාලනමය ආයාත කිරීම්.
sk: Administratívny import stránok vrátane histórie úprav z iných wiki.
sl: Administrativni uvozi strani z zgodovino urejanja iz drugih wikijev.
sq: Importimet administrative të faqeve me historik redaktimi nga wiki-t e tjera.
sr_ec: Административни увози страница са историјама измена са других викија.
sr_el: Administrativni uvozi stranica sa istorijama izmena sa drugih vikija.
sv: Administrativa sidimporter med versionshistorik från andra wikier.
ta: வேறு விக்கிகளிலில் தொகுப்பு வரலாற்றைக் கொண்டப் பக்கங்களின் மேலாண்மை இறக்குமதிகள்.
te: ఇతర వికీల నుండీ మార్పుల చరిత్రతోసహా తెచ్చిన నిర్వహణా దిగుమతులు.
th: นำเข้าไฟล์จากวิกิอื่น โดยผ่านทางผู้ดูแลระบบ
tr: Diğer vikilerden sayfaların değişiklik geçmişiyle idari içe aktarımları.
uk: Імпорт адміністраторами сторінок з історією редагувань з інших вікі.
vi: Đây là danh sách các trang được quản lý nhập vào đây. Các trang này có lịch sử sửa đổi từ hồi ở wiki khác.
yi: אַדמיניסטראַטיווער אימפארט פון בלעטער מיט רעדאַגירן היסטאריע פֿון ​​אַנדערע וויקיס.

# import-logentry-upload
source: imported [[$1]] by file upload
af: [[$1]] ingevoer deur 'n lêer op te laai
ar: استورد [[$1]] بواسطة رفع ملف
bg: [[$1]] беше внесена от файл
br: en/he deus enporzhiet (pellgarget) [[$1]]
bs: uvezena stranica [[$1]] putem postavljanja datoteke
ckb: هێنراوەناوەی [[$1]] بە بارکردنی پەڕگە
cs: naimportoval [[$1]] načtením souboru
cy: wedi mewnforio [[$1]] trwy uwchlwytho ffeil
de: hat „[[$1]]“ von einer Datei importiert
el: εισάχθηκε η σελίδα [[$1]] με επιφόρτωση αρχείου
eo: importita [[$1]] de dosiera alŝuto
es: importó [[$1]] por subida de archivo
et: importis faili üleslaadimisega lehekülje [[$1]]
eu: [[$1]] igoera bitartez inportatu da
fa: [[$1]] را از طریق بارگذاری پرونده درون‌ریزی کرد
fi: toi sivun ”[[$1]]” lähettämällä tiedoston
fr: a importé [[$1]] par téléversement de fichier
gl: importou "[[$1]]" mediante a carga dun ficheiro
he: ייבא את [[$1]] באמצעות העלאת קובץ
hr: uvezeno [[$1]] uvozom datoteke
hu: [[$1]] importálása fájlfeltöltéssel kész
hy: ներմուծվել է «[[$1]]» նիշքի բեռնումով
id: mengimpor [[$1]] melalui pemuatan berkas
is: flutti inn [[$1]] með innflutningi
it: ha importato [[$1]] tramite upload
ja: ファイルのアップロードにより[[$1]]を取り込みました
ka: «[[$1]]» — ფაილის იმპორტი
kk_arab: «[[$1]]» دەگەندى فايل قوتارىپ بەرۋ ارقىلى سىرتتان الدى
kk_cyrl: «[[$1]]» дегенді файл қотарып беру арқылы сырттан алды
kk_latn: «[[$1]]» degendi faýl qotarıp berw arqılı sırttan aldı
km: បាននាំចូល [[$1]] ដោយការផ្ទុកឡើង ឯកសារ
ko: 사용자가 파일 올리기를 통해 [[$1]] 문서를 가져왔습니다.
lb: huet [[$1]] vun engem Fichier duerch Eroplueden importéiert
lt: importuota $1 įkeliant failą
mg: nampiditra [[$1]] tamin'ny fampidiran-drakitra
mk: увезена [[$1]] со подигање на податотека
ml: പ്രമാണ അപ്‌‌ലോഡ് വഴി [[$1]] ഇറക്കുമതി ചെയ്തിരിക്കുന്നു
mr: संचिका चढवल्याने [[$1]] आयात
mt: importajt [[$1]] bl-użu ta' upload.
nds_nl: [[$1]] in-evoerd via een bestaanstoevoeging
nl: importeerde [[$1]] via een bestandsupload
nn: importerte [[$1]] frå opplasta fil
no: importerte [[$1]] ved opplasting
oc: a importat (telecargament) [[$1]]
pl: zaimportował [[$1]] przez przesłanie pliku
pt: importou [[$1]] por upload de ficheiro
pt_br: importou [[$1]] através de arquivo de importação
ro: a importat [[$1]] prin încărcare de fișier
ru: «[[$1]]» — импорт из файла
si: ගොනු උඩුගත කිරීමක් මගින් [[$1]] ආයාත කෙරිණි
sk: importoval [[$1]] nahraním súboru
sl: uvozil [[$1]] z nalaganjem datoteke
sq: importoi [[$1]] nëpërmjet ngarkimit të skedave
sr_ec: {{GENDER:|је увезао|је увезла|уведе}} „[[$1]]“ отпремањем датотеке
sr_el: uvezao [[$1]] putem slanja fajla
sv: importerade [[$1]] genom filuppladdning
ta: கோப்பு பதிவேற்றத்தின் மூலம் [[$1]] இறக்கப்பட்டது
te: [[$1]]ను ఫైలు అప్లోడు ద్వారా దిగుమతి చేసాం
th: นำเข้า [[$1]] ผ่านการอัปโหลดแล้ว
tr: [[$1]] dosya yüklemesiyle içe aktarıldı
uk: «[[$1]]» — імпорт з файлу
vi: nhập vào [[$1]] bằng cách tải tập tin
yi: האט אימפארטירט [[$1]] דורך טעקע אַרויפֿלאָדן
