Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# userrights-groupsmember-auto
source: Implicit member of:
af: Implisiete lid van:
ar: عضو ضمني في:
az: Güman edilən üzv:
bg: Подразбиращ се член на:
br: Ezel emplegat eus :
bs: Uključeni član od:
cs: Automaticky člen skupin:
cy: Ac ynghlwm wrth aelodaeth y grwpiau uchod, yn aelod o:
de: Automatisch Mitglied von:
el: Αυτονόητο μέλος του:
eo: Implica membro de:
es: Miembro implícito de:
et: Kuulub vaikimisi rühmadesse:
eu: Honen kide inplizitua:
fa: عضو ضمنی:
fi: Virtuaaliset ryhmät:
fr: Membre implicite de :
gl: Membro implícito de:
he: חבר אוטומטית בקבוצות:
hr: Uključeni član:
hu: Alapértelmezetten tagja:
id: Anggota implisit dari:
it: Membro implicito di:
ja: 自動的に付与される権限：
ka: გაუგებარი წევრი:
km: សមាជិកស្វ័យប្រវត្តិរបស់៖
ko: 자동으로 부여된 권한:
lb: Implizit Member vun:
lt: Narys automatiškai:
mk: Подразбран член на:
ml: അന്തർലീനമായ അംഗത്വം:
mr: चा निर्विवाद सदस्य:
mt: Membru impliċitu ta':
nds_nl: Lid van:
nl: Impliciet lid van:
nn: Implisitt medlem av:
no: Implisitt medlem av:
oc: Membre implicit de :
pl: Na stałe należy do:
pt: Membro implícito de:
pt_br: Membro implícito de:
ro: Membru, implicit, al:
ru: Неявный член:
si: මෙහි ව්‍යංග්‍ය සාමාජීක:
sk: Implicitným členom:
sl: Posreden član:
sq: Anëtar implicit i:
sr_ec: Укључени члан од:
sr_el: Implicitni član od:
sv: Implicit medlem av:
ta: தானகவே உடன்வரும் உறுப்பினர்: கூடவே வரும் உறுப்பினர்:
te: సంభావిత సభ్యులు:
th: สมาชิกโดยนัยของ:
tr: Saklı olarak içinde olduğu gruplar:
tt_cyrl: Билгесез әгъза:
tt_latn: Bilgesez äğza:
uk: Неявний член:
vi: Ngầm thuộc nhóm:
yi: אויטאמטישער מיטגליד פֿון:

# userrights-groups-help
source: You may alter the groups this user is in: * A checked box means the user is in that group. * An unchecked box means the user is not in that group. * A * indicates that you cannot remove the group once you have added it, or vice versa.
af: U kan die groepe waarvan die gebruiker 'n lid is verander. * 'n Geselekteerde boks beteken dat die gebruiker lid is van die groep. * 'n Ongeselekteerde boks beteken dat die gebruiker nie 'n lid van die groep is nie. * 'n Ster (*) beteken dat u nie die gebruiker uit 'n groep kan verwyder as hy eers daaraan behoort nie, of vice versa.
ar: يمكنك تغيير المجموعات التي ينتمي هذا المستخدم إليها: * يعني الصندوق المعلم أن المستخدم في هذه المجموعة. * يعني الصندوق غير المعلم أن المستخدم ليس في هذه المجموعة. * تعني علامة * عدم إمكانية إزالة المجموعة متى ما أضفتها، أو العكس.
bg: Може да променяте групите, в които е потребителят: * Поставена отметка означава, че потребителят е член на групата. * Поле без отметка означава, че потребителят не е член на групата. * Знакът * показва, че не можете да премахнете групата, след като е вече добавена (или обратно).
br: Cheñch strollad an implijer a c'hallit ober. * Ul log asket a verk emañ an implijer er strollad. * Ul log diask a verk n'emañ ket an implijer er strollad. * Ur * a verk n'hallit ket dilemel ar strollad ur wech bet ouzhpennet, pe ar c'hontrol.
bs: Možete promijeniti grupe kojima ovaj korisnik pripada: * Označeni kvadratić znači da je korisnik u toj grupi. * Neoznačen kvadratić znači da korisnik nije u toj grupi. * Oznaka * (zvjezdica) označava da Vi ne možete izbrisati ovu grupu ako je dodate i obrnutno.
ckb: دەتوانی ئەو گرووپانەی ئەم بەکار‌هێنەرە تێیدایە بگۆڕیت: * چوارچێوەی نیشان‌کراو مانای ئەوەیە لەو گرووپەدا هەیە. * چوارچێوەی نیشان‌نەکراو مانای ئەوەیە لەو گرووپەدا نیە. * A * پێت‌دەڵێ ناتوانی ئەو گرووپی جارێکی دی زیادت کردووە لای‌بەری.
cs: Můžete měnit skupiny, do nichž je uživatel zařazen. * Zaškrtnuté políčko znamená, že uživatel je v dané skupině. * Nezaškrtnuté políčko značí, že uživatel v dané skupině není. * Hvězdička (*) znamená, že nemůžete danou skupinu odstranit, jakmile ji přidáte, nebo naopak.
cy: Gallwch newid y grwpiau y perthyn y defnyddiwr hwn iddynt: * Mae defnyddiwr yn perthyn i grŵp pan mae tic yn y bocs. * Nid yw defnyddiwr yn perthyn i grŵp pan nad oes tic yn y bocs. * Mae * yn golygu na fyddwch yn gallu dad-wneud unrhyw newid yn y grŵp hwnnw.
de: Du kannst die Gruppenzugehörigkeit dieses Benutzer ändern: * Ein markiertes Kästchen bedeutet, dass der Benutzer Mitglied dieser Gruppe ist * Ein * bedeutet, dass du das Benutzerrecht nach Erteilung nicht wieder zurücknehmen kannst (oder umgekehrt).
el: Μπορείτε να τροποποιήσετε τις ομάδες στις οποίες ανήκει αυτός ο χρήστης: * Ένα κουτί με check δηλώνει ότι ο χρήστης ανήκει σε αυτήν την ομάδα. * Ένα κουτί χωρίς check δηλώνει ότι ο χρήστης δεν ανήκει σε αυτήν την ομάδα. * Ένας αστερίσκος (*) δηλώνει ότι δεν μπορείτε να αφαιρέσετε την ομάδα αφού την προσθέσετε ή και το αντίστροφο.
eo: Vi povas modifi la grupojn kiun ĉi uzanto enestas. * Markita markbutono signifas ke la uzanto estas en tiu grupo. * Nemarkita markbutono signifas ke la uzanto ne estas in tiu grupo. * Steleto (*) signifas ke vi ne povas forigi la grupon post vi aldonis ĝin, aŭ male.
es: Puedes modificar los grupos a los que pertenece este usuario: * Un recuadro marcado significa que el usuario está en ese grupo. * Un recuadro no marcado significa que el usuario no está en ese grupo. * Un * indica que no podrás retirar el grupo una vez que lo concedas, o viceversa.
et: Sa võid muuta selle kasutaja kuuluvust eri kasutajarühmadesse. * Märgitud kast tähendab, et kasutaja kuulub sellesse rühma. * Märkimata kast tähendab, et kasutaja ei kuulu sellesse rühma. * Aga * kasutajarühma juures tähistab õigust, mida sa peale lisamist enam eemaldada ei saa, või siis ka vastupidi.
eu: Lankide hau dagoen taldeak aldatu dituzu: * Aukeratutako taulak esan nahi du lankidea talde horretan dagoela. * Aukeratu gabeko taulak esan nahi du lankidea ez dagoela talde horretan. * *-k erakusten du ezin duzula taldea ezabatu, behin gehitu ondoren, edo alderantziz.
fa: شما می‌توانید گروه‌هایی که کاربر در آن قرار دارد را تغییر دهید: * یک جعبه علامت خورده به این معنی است که کاربر در آن گروه قرار دارد. * یک جعبه خالی به این معنی است که کاربر در آن گروه قرار ندارد. * علامت * به این معنی است که اگر آن گروه را اضافه کنید نمی‌توانید بعداً برش دارید، یا برعکس.
fi: Voit muuttaa ryhmiä, joissa tämä käyttäjä on. * Merkattu valintaruutu tarkoittaa, että käyttäjä on kyseisessä ryhmässä. * Merkkaamaton valintaruutu tarkoittaa, että käyttäjä ei ole kyseisessä ryhmässä. * <nowiki>*</nowiki> tarkoittaa, että et pysty kumoamaan kyseistä operaatiota.
fr: Vous pouvez modifier les groupes auxquels appartient cet utilisateur. * Une case cochée signifie que l’utilisateur se trouve dans ce groupe. * Une case non cochée signifie qu’il ne s’y trouve pas. * Un astérisque (*) indique que vous ne pouvez pas retirer ce groupe une fois que vous l’avez ajouté.
gl: Pode cambiar os grupos aos que o usuario pertence: * Se a caixa ten un sinal (✓) significa que o usuario pertence a ese grupo. * Se, pola contra, non o ten, significa que non pertence. * Un asterisco (*) indica que non pode eliminar o grupo unha vez que o engadiu, e viceversa.
he: באפשרותכם לשנות את הקבוצות שמשתמש זה חבר בהן: * תיבה מסומנת פירושה שהמשתמש חבר בקבוצה. * תיבה בלתי מסומנת פירושה שהמשתמש אינו חבר בקבוצה. * סימון * פירושו שלא תוכלו להסיר משתמש מהקבוצה מרגע שהוספתם אותו אליה, או להפך.
hr: Možete promijeniti skupine za ovog suradnika: * Označena kućica pokazuje skupinu kojoj suradnik pripada. * Neoznačena kućica pokazuje skupinu kojoj suradnik ne pripada. * Zvjezdica * označava skupinu koju ne možete ukloniti kad ju jednom dodate, ili obratno.
hu: Beállíthatod, hogy a szerkesztő mely csoportokba tartozik. * A bepipált doboz azt jelenti, hogy a szerkesztő benne van a csoportban, az üres azt, hogy nem. * A * az olyan csoportokat jelöli, amelyeket ha egyszer hozzáadtál, nem távolíthatod el, vagy nem adhatod hozzá.
id: Anda dapat mengubah kelompok pengguna ini: * Kotak dengan tanda cek merupakan kelompok pengguna yang bersangkutan * Kotak tanpa tanda cek berarti pengguna ini bukan anggota kelompok tersebut * Tanda * menandai bahwa Anda tidak dapat membatalkan kelompok tersebut bila Anda telah menambahkannya, atau sebaliknya.
is: Þú getur breytt hópunum sem að þessi notandi er í. * Valinn reitur þýðir að notandinn er í hópnum. * Óvalinn reitur þýðir að notandinn er ekki í hópnum. * Stjarnan (*) þýðir að þú getur ekki fært hópinn eftir að þú hefur breytt honum, eða öfugt.
it: È possibile modificare i gruppi cui è assegnato l'utente. * Una casella di spunta selezionata indica l'appartenenza dell'utente al gruppo * Una casella di spunta deselezionata indica la sua mancata appartenenza al gruppo. * Il simbolo * indica che non è possibile eliminare l'appartenenza al gruppo dopo averla aggiunta (o vice versa).
ja: この利用者が属するグループを変更することができます。 * チェックが入っているボックスは、この利用者がそのグループに属していることを意味します。 * チェックが入っていないボックスは、この利用者がそのグループに属していないことを意味します。 * *は一旦グループへ追加した場合に除去あるいはその逆が不可能であることを示しています。
ka: თქვენ შეგიძლიათ შეცვალოთ ჯგუფები, რომელშიც შედის ეს მომხმარებელი. * თუ ჯგუფის სახელწოდებასთან გაკეთებულია ნიშნული, ე.ი მომხმარებელი შედის ამ ჯგუფში. * თუ ნიშნული არ არის – მომხმარებელი არ განეკუთვნება არსებულ ჯგუფს. * ნიშანი * ნიშნავს, რომ თქვენ არ შეგიძლიათ მომხმარებლის ჯგუფიდან წაშლა, თუ დაამატებთ მას იქ ან პირიქით.
kk_arab: بۇل قاتىسۋشى كىرەتىن توپتاردى رەتتەي الاسىز. * قۇسبەلگى قويىلعان كوزى قاتىسۋشى بۇل توپقا كىرگەنىن كورسەتەدى; * قۇسبەلگى الىپ تاستالعان كوز قاتىسۋشى بۇل توپقا كىرمەگەنىن كورسەتەدى; * كەلتىرىلگەن * توپتى ٴبىر ۇستەگەنىنەن كەيىن الاستاي المايتىندىعىن, نە قاراما-قارسىسىن كورسەتەدى.
kk_cyrl: Бұл қатысушы кіретін топтарды реттей аласыз. * Құсбелгі қойылған көзі қатысушы бұл топқа кіргенін көрсетеді; * Құсбелгі алып тасталған көз қатысушы бұл топқа кірмегенін көрсетеді; * Келтірілген * топты бір үстегенінен кейін аластай алмайтындығын, не қарама-қарсысын көрсетеді.
kk_latn: Bul qatıswşı kiretin toptardı retteý alasız. * Qusbelgi qoýılğan közi qatıswşı bul topqa kirgenin körsetedi; * Qusbelgi alıp tastalğan köz qatıswşı bul topqa kirmegenin körsetedi; * Keltirilgen * toptı bir üstegeninen keýin alastaý almaýtındığın, ne qarama-qarsısın körsetedi.
km: អ្នកអាចប្ដូរក្រុមនានាដែលអ្នកប្រើប្រាស់នេះនៅ៖ * ប្រអប់ដែលមានគូសធីកមានន័យថាអ្នកប្រើប្រាស់នេះស្ថិតនៅក្នុងនោះរួចហើយ * ប្រអប់ដែលគ្មានគូសធីកមានន័យថាអ្នកប្រើប្រាស់នេះមិនស្ថិតនៅក្នុងនោះទេ * សញ្ញា * បញ្ជាក់ថាអ្នកមិនអាចប្ដូរក្រុមនោះចេញទេពេលដែលអ្នកបាន​បន្ថែមវាហើយ។
ko: 이 사용자의 권한을 바꿀 수 있습니다. * 사용자는 체크 표시가 있는 권한을 갖습니다. * 사용자는 체크 표시가 없는 권한을 갖지 않습니다. * <nowiki>*</nowiki>표시는 권한을 주거나 거두는 것 중 하나만 할 수 있다는 뜻입니다.
lb: Dir kënnt d'Gruppen zu deenen dëse Benotzer gehéiert änneren. * Een ugekräizt Haische bedeit, datt de Benotzer Member vun dëser Grupp ass. * Een net ugekräizt Haische bedeit, datt de Benotzer net Member vun dëser Grupp ass. * E Stäerchen (*) bedeit datt Dir d'Grupp net méi ewechhuele kënnt wann e bis eemol derbäigesat ass oder gouf.
lt: Jūs galite pakeisti grupes, kuriose yra šis naudotojas: * Pažymėtas langelis reiškia, kad šis naudotojas yra toje grupėje. * Nepažymėtas langelis reiškia, kad šis naudotojas nėra toje grupėje. * * parodo, kad jūs nebegalėsite pašalinti grupės, kai ją pridėsite, ir atvirkščiai.
mk: Можете да ги промените групите во кои е овој корисник: * Маркирано, значи дека корисникот е во групата. * Немаркирано, значи дека корисникот не е во групата. * Ѕвезда (*) означува дека не можете да ја тргнете групата доколку сте ја додале, и обратно.
ml: ഈ ഉപയോക്താവ് ഉൾപ്പെട്ടിട്ടുള്ള സംഘങ്ങൾ താങ്കൾക്ക് മാറ്റാവുന്നതാണ്: *ഉപയോക്താവ് ആ സംഘത്തിലുണ്ടെന്ന് ശരിയിട്ട ചതുരം അർത്ഥമാക്കുന്നു. *ഉപയോക്താവ് ആ സംഘത്തിലില്ലെന്ന് ശരിയിടാത്ത ചതുരം അർത്ഥമാക്കുന്നു. *സംഘങ്ങളോടൊപ്പമുള്ള *, ഒരിക്കൽ മാറ്റം വരുത്തിയാൽ പിന്നീട് അതിൽ മാറ്റം വരുത്താൻ താങ്കൾക്ക് കഴിയില്ലെന്ന് അർത്ഥമാക്കുന്നു.
mr: तुम्ही एखाद्या सदस्याचे गट सदस्यत्व बदलू शकता: * निवडलेला चौकोन म्हणजे सदस्य त्या गटात आहे. * न निवडलेला चौकोन म्हणजे सदस्य त्या गटात नाही. * एक * चा अर्थ तुम्ही एकदा समावेश केल्यानंतर तो गट बदलू शकत नाही, किंवा काढल्यानंतर समावेश करू शकत नाही.
mt: Huwa possibbli li timmodifika l-gruppi li dan l-utent jinsab fihom: * Kaxxa bil-punta magħżula tfisser li l-utent huwa fil-grupp * Kaxxa bil-punta mhux magħżula tfisser li l-utent mhuwiex f'dak il-grupp * It-tagħrifa * tindika li mhuwiex possibbli li tneħħi l-grupp ġaladarba tkun żidtu (jew viċi versa)
nds_nl: Je kunnen de groepen wiezigen waor as de gebruker lid van is. * Een an-evink vakjen betekent dat de gebruker lid is van de groep. * Een neet an-evink vakjen betekent dat de gebruker gien lid is van de groep. * Een "*" betekent da-j een gebruker neet uut een groep vort kunnen haolen naodat e deran toe-evoeg is, of aandersumme.
nl: U kunt de groepen wijzigen waar deze gebruiker lid van is. * Een aangekruist vakje betekent dat de gebruiker lid is van de groep. * Een niet aangekruist vakje betekent dat de gebruiker geen lid is van de groep. * Een "*" betekent dat u een gebruiker niet uit een groep kunt verwijderen nadat u die hebt toegevoegd of vice versa.
nn: Du kan endre kva for grupper denne brukaren er medlem av. * Ein krossa boks tyder at brukaren er medlem av denne gruppa. * Ein ikkjekrossa boks tyder at brukaren ikkje er medlem av denne gruppa. * Ein * tyder at du ikkje kan fjerne gruppemedlemskapen etter at du har lagt han til, eller omvendt.
no: Du kan endre hvilke grupper denne brukeren er medlem av. * En avkrysset boks betyr at brukeren er medlem av gruppen. * En uavkrysset boks betyr at brukeren ikke er medlem av gruppen. * En * betyr at du ikke kan fjerne gruppemedlemskapet når du har lagt det til, eller vice versa.
oc: Podètz modificar los gropes alsquals aparten aqueste utilizaire. * Una casa marcada significa que l'utilizaire se tròba dins aqueste grop. * Una casa pas marcada significa, al contrari, que s’i tròba pas. * Una * indica que podretz pas levar aqueste grop un còp que l'auretz apondut e vice-versa.
pl: Możesz zmienić przynależność tego użytkownika do podanych grup. * Zaznaczone pole oznacza przynależność użytkownika do danej grupy. * Niezaznaczone pole oznacza, że użytkownik nie należy do danej grupy. * Gwiazdka * informuje, że nie możesz usunąć z grupy po dodaniu do niej lub dodać po usunięciu z grupy.
pt: É possível alterar os grupos a que este utilizador pertence: * Uma caixa de selecção marcada significa que o utilizador se encontra no grupo. * Uma caixa de selecção desmarcada significa que o utilizador não se encontra no grupo. * Um asterisco (*) indica que não pode remover o grupo depois de o adicionar, ou vice-versa.
pt_br: É possível alterar os grupos em que este usuário se encontra: * Uma caixa de seleção selecionada significa que o usuário se encontra no grupo. * Uma caixa de seleção desselecionada significa que o usuário não se encontra no grupo. * Um * indica que não pode remover o grupo depois de o adicionar, ou vice-versa.
ro: Puteți schimba grupul căruia îi aparține utilizatorul: *Căsuța bifată înseamnă că utilizatorul este în acel grup. *Căsuța nebifată înseamnă că utilizatorul nu este în acel grup. *Steluța (*) indică faptul că utilizatorul nu poate fi eliminat din grup odată adăugat, sau invers
ru: Вы можете изменить группы, в которые входит этот участник. * Если около названия группы стоит отметка, значит участник входит в эту группу. * Если отметка не стоит — участник не относится к соответствующей группе. * Знак * отмечает, что вы не можете удалить из группы участника, если добавите его в неё или наоборот.
si: මෙම පරිශීලකයා අයත් වන කණ්ඩායම් ඔබ හට වෙනස් කල හැක: * කතිර යෙදූ කොටුවකින් ගම්‍ය වන්නේ පරිශීලකයා එම කණ්ඩායමට අයත් බවය. * කතිර නෙයෙදූ කොටුවකින් ගම්‍ය වන්නේ පරිශීලකයා මෙම කණ්ඩායමට අයත් නොවන බවය. * * යන්නක් අඟවනුයේ ඔබ විසින් එක් කල පසු කණ්ඩායම ඉවත් කල නොහැකි බවද එය ප්‍රතිලෝම වශයෙන්ද සත්‍ය වන බවත්ය.
sk: Môžete zmeniť, v ktorých skupinách sa používateľ nachádza. * Zaškrtnuté pole znamená, že používateľ je v skupine. * Nezaškrtnuté pole znamená, že používateľ nie je v skupine. * „*“ znamená, že nemôžete odstrániť skupinu, keď ste ju už pridali resp. naopak.
sl: Spreminjate lahko skupine uporabnika: * Obkljukano polje pomeni uporabnika, ki je v skupini * Odkljukano polje pomeni uporabnika, ki ni v skupini * Zvezdica (*) kaže, da uporabnika ne boste mogli odstraniti iz skupine, ko ga vanjo dodate oz. obratno.
sq: Mund të ndryshoni anëtarësimin e këtij përdoruesi në grupe: * Kutia e zgjedhur shënon që përdoruesi është anëtar në atë grup * Kutia e pazgjedhur shënon që përdoruesi nuk është anëtar në atë grup * Një * shënon që nuk mund ta hiqni grupin pasi ta keni shtuar (dhe anasjelltas).
sr_ec: Можете променити групе којима овај корисник припада. * Означена кућица означава да се корисник налази у тој групи. * Неозначена кућица означава да се корисник не налази у тој групи. * Звездица означава да не можете уклонити групу ако је додате и обратно.
sr_el: Možete kontrolisati grupe u kojima se ovaj korisnik nalazi. * Štiklirani kvadratić označava da se korisnik nalazi u grupi. * Kvadratić koji nije štikliran označava da se korisnik ne nalazi u grupi. * Zvezdica (*) označava da vi ne možete ukloniti grupu ukoliko ste je dodali, ili obratno.
sv: Du kan ändra vilka grupper denna användare är medlem i. * En ikryssad ruta betyder användaren är medlem i den gruppen. * En okryssad ruta betyder att användaren inte är medlem i den gruppen. * En asterisk (*) markerar att du inte kan ta bort gruppen när du har lagt till den, eller vice versa.
ta: இப்பயனரின் குழுக்களை மாற்றலாம்: *குறிக்கப்பெற்றிருந்த பெட்டி ஒன்று இருந்தால் இந்தப் பயனர் இந்தக் குழுவில் உள்ளார் என்று பொருள் *பெட்டி குறிக்கப்பெறாமல் இருந்தால் இந்தப் பயனர் இந்தக்குழுவில் இல்லை என்று பொருள் *ஒரு * குறி இருந்தால் நீங்கள் இக்குழுவை சேர்த்தப் பின்னர் நீக்கவோ, நீக்கியிருப்பின் சேர்க்கவோ முடியாது
te: ఈ వాడుకరి ఏయే గుంపులలో ఉండవచ్చో మీరు మార్చవచ్చు. * టిక్కు పెట్టివుంటే ఆ గుంపులో ఈ వాడుకరి ఉన్నట్టు. * టిక్కు లేకుంటే ఆ గుంపులో ఈ వాడుకరి లేనట్టు. * <nowiki>*</nowiki> ఉంటే ఒకసారి ఆ గుంపుని చేర్చాకా మీరు తీసివేయలేరు, లేదా తీసివేసాకా తిరిగి చేర్చలేరు.
th: คุณสามารถเปลี่ยนแปลงกลุ่มที่ผู้ใช้รายนี้อยู่ใน: * กล่องที่ถูกเลือกหมายความว่าผู้ใช้อยู่ในกลุ่มนั้น * กล่องที่ไม่ถูกเลือกหมายความว่าผู้ใช้ไม่ได้อยู่ในกลุ่มนั้น * เครื่องหมาย * ชี้ว่าคุณไม่สามารถเอากลุ่มนั้นออกได้เมื่อใดก็ตามที่คุณเพิ่มกลุ่มนั้นไปแล้ว หรือ ในทำนองเดียวกัน
tr: Bu kullanıcının içinde olduğu grupları değiştirebilirsiniz: * Seçili bir kutu, kullanıcının o gruba dahil olduğu anlamına gelir * Seçilmemiş bir kutu, kullanıcının o grupta olmadığı anlamına gelir. * *, grubu bir kez oluşturduktan sonra silemeceğinizi belirtir, ya da karşılıklı olarak.
tt_cyrl: Сез бу кулланучының хокукларын үзгәртә алмыйсыз. *Әгәр дә кулланучы исеме янда тамга торса, димәк бу кулланучы бирелгән төркемнең әгъзасы. *Әгәр дә кулланучы исеме янда тамга тормаса, димәк бу кулланучы бирелгән төркемнең әгъзасы түгел. *"*" тамгасы торса сез бу кулланучыны бу төркемнән бетерә алмыйсыз.
tt_latn: Sez bu qullanuçınıñ xoquqların üzgärtä almıysız. *Ägär dä qullanuçı iseme yanda tamğa torsa, dimäk bu qullanuçı birelgän törkemneñ äğzası. *Ägär dä qullanuçı iseme yanda tamğa tormasa, dimäk bu qullanuçı birelgän törkemneñ äğzası tügel. *"*" tamğası torsa sez bu qullanuçını bu törkemnän beterä almıysız.
uk: Ви можете змінити групи, до яких належить цей користувач: * Якщо біля назви групи стоїть позначка, то користувач належить до цієї групи. * Якщо позначка не стоїть — користувач не належить до відповідної групи. * Зірочка означає, що ви не можете вилучити користувача з групи, якщо додасте його до неї, і навпаки.
vi: Bạn có thể xếp thành viên này vào nhóm khác: * Hộp kiểm được đánh dấu có nghĩa rằng thành viên thuộc về nhóm đó. * Hộp không được đánh dấu có nghĩa rằng thành viên không thuộc về nhóm đó. * Dấu * có nghĩa là bạn sẽ không thể loại thành viên ra khỏi nhóm một khi bạn đã đưa thành viên vào, hoặc ngược lại.
yi: איר מעגט ענדערן די גרופעס צו וועמען דער באַניצער געהערט: *א מאַרקירט קעסטל באַדײַט אָז דער באַניצער איז א מיטגליד אין דער גרופע. * אַן אוממאַרקירט קעסטל באַדײַט אָז דער באַניצער איז נישט קיין מיטגליד אין דער גרופע. * א * ווײַזט אַז איר קענט נישט אַראפנעמען די גרופע נאָך דעם וואָט איר האט זי צוגעלייגט, אדער פֿאַרקערט.

# userrights-reason
source: Reason:
af: Rede:
ar: السبب:
az: Səbəb:
bg: Причина:
br: Abeg :
bs: Razlog:
ckb: هۆکار:
cs: Důvod:
cy: Rheswm:
de: Grund:
el: Αιτία:
eo: Kialo:
es: Motivo:
et: Põhjus:
eu: Arrazoia:
fa: دلیل:
fi: Syy
fr: Motif :
ga: Fáth:
gl: Motivo:
he: סיבה:
hr: Razlog:
hu: Ok:
hy: Պատճառ.
id: Alasan:
is: Ástæða:
it: Motivo:
ja: 理由：
ka: მიზეზი:
kk_arab: سەبەبى:
kk_cyrl: Себебі:
kk_latn: Sebebi:
km: មូលហេតុ៖
ko: 이유:
lb: Grond:
lt: Priežastis:
mg: Antony :
mk: Причина:
ml: കാരണം:
mr: कारण:
mt: Raġuni:
nds_nl: Reden:
nl: Reden:
nn: Årsak:
no: Årsak:
oc: Motiu :
pl: Powód
ps: سبب:
pt: Motivo:
pt_br: Motivo:
ro: Motiv:
ru: Причина:
sd: سبب:
si: හේතුව:
sk: Dôvod:
sl: Razlog:
sq: Arsyeja:
sr_ec: Разлог:
sr_el: Razlog:
sv: Anledning:
ta: காரணம்:
te: కారణం:
th: เหตุผล:
tr: Neden:
tt_cyrl: Сәбәп:
tt_latn: Säbäp:
uk: Причина:
vi: Lý do:
yi: אורזאַך:
