Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# qbsettings-fixedleft
source: Fixed left
af: Links vas.
ar: مثبت لليسار
az: Sola sabitləndi
bg: Неподвижно вляво
br: Kleiz
bs: Pričvršćena lijevo
ckb: چەپ‌ سەپێندراو
cs: Leží vlevo
cy: Sefydlog ar y chwith
de: Links, fest
el: Σταθερά αριστερά
eo: Fiksiĝas maldekstre
es: Fija a la izquierda
et: Püsivalt_vasakul
eu: Eskuinean
fa: ثابت چپ
fi: Tekstin mukana, vasen
fr: Gauche
ga: Greamaithe ar chlé
gl: Fixa á esquerda
he: קבוע משמאל
hr: Lijevo nepomično
hu: Fix baloldali
hy: Ձախից անշարժ
id: Tetap sebelah kiri
is: Fast vinstra megin
it: Fisso a sinistra
ja: 左端
ka: ფიქსირებული მარცხნივ
kk_arab: سولعا بەكىتىلگەن
kk_cyrl: Солға бекітілген
kk_latn: Solğa bekitilgen
km: ចុងខាងឆ្វេង
ko: 왼쪽 고정
lb: Lénks, fest
lt: Fiksuoti kairėje
mg: Ankavia
mk: Неподвижна лево
ml: സ്ഥിരമായ ഇടത്
mr: स्थिर डावे
mt: Mehmuż fix-xellug
nds_nl: Links, vaste
nl: Links vast
nn: Venstre
no: Fast venstre
oc: Esquèrra
pl: Stały, z lewej
ps: ثابته کيڼ
pt: Fixo à esquerda
pt_br: Fixo à esquerda
ro: Fixă, în stânga
ru: Неподвижная слева
si: ස්ථාවර වම
sk: Ukotvené vľavo
sl: Levo nepomično
sq: Lidhur majtas
sr_ec: Причвршћена лево
sr_el: Pričvršćena levo
sv: Fast vänster
ta: நிலைத்த இடது
te: స్థిర ఎడమ
th: อยู่ทางซ้าย
tr: Sola sabitlendi
tt_cyrl: Сулда күчерелмәс
tt_latn: Sulda küçerelmäs
uk: Фіксована ліворуч
vi: Cố định trái
yi: קבוע לינקס

# qbsettings-fixedright
source: Fixed right
af: Regs vas.
ar: مثبت لليمين
az: Sağa sabitləndi
bg: Неподвижно вдясно
br: Dehou
bs: Pričvršćena desno
ckb: ڕاست سەپێندراو
cs: Leží vpravo
cy: Sefydlog ar y dde
de: Rechts, fest
el: Σταθερά δεξιά
eo: Fiksiĝas dekstre
es: Fija a la derecha
et: Püsivalt paremal
eu: Ezkerrean
fa: ثابت راست
fi: Tekstin mukana, oikea
fr: Droite
ga: Greamaithe ar dheis
gl: Fixa á dereita
he: קבוע מימין
hr: Desno nepomično
hu: Fix jobboldali
hy: Աջից անշարժ
id: Tetap sebelah kanan
is: Fast hægra megin
it: Fisso a destra
ja: 右端
ka: ფიქსირებული მარჯვნივ
kk_arab: وڭعا بەكىتىلگەن
kk_cyrl: Оңға бекітілген
kk_latn: Oñğa bekitilgen
km: ចុងខាងស្តាំ
ko: 오른쪽 고정
lb: Riets, fest
lt: Fiksuoti dešinėje
mg: Ankavanana
mk: Неподвижна десно
ml: സ്ഥിരമായ വലത്
mr: स्थिर ऊजवे
mt: Mehmuż fil-lemin
nds_nl: Rechs, vaste
nl: Rechts vast
nn: Høgre
no: Fast høyre
oc: Drecha
pl: Stały, z prawej
ps: ثابته ښي
pt: Fixo à direita
pt_br: Fixo à direita
ro: Fixă, în dreapta
ru: Неподвижная справа
si: ස්ථාවර දකුණ
sk: Ukotvené vpravo
sl: Desno nepomično
sq: Lidhur djathtas
sr_ec: Причвршћена десно
sr_el: Pričvršćena desno
sv: Fast höger
ta: நிலைத்த வலது
te: స్థిర కుడి
th: อยู่ทางขวา
tr: Sağa sabitlendi
tt_cyrl: Уңда күчерелмәс
tt_latn: Uñda küçerelmäs
uk: Фіксована праворуч
vi: Cố định phải
yi: קבוע רעכטס

# qbsettings-floatingleft
source: Floating left
af: Dryf links.
ar: حر لليسار
az: Sola əyilir
bg: Плаващо вляво
br: War-neuñv a-gleiz
bs: Plutajuća lijevo
ckb: سەراوی چەپ
cs: Plovoucí vlevo
cy: Yn arnofio ar y chwith
de: Links, schwebend
el: Πλανώμενα αριστερά
eo: Ŝvebas maldekstre
es: Flotante a la izquierda
et: Ujuvalt vasakul
eu: Ezkerrean mugikor
fa: شناور چپ
fi: Pysyen vasemmalla
fr: Flottante à gauche
ga: Ag faoileáil ar chlé
gl: Flotante á esquerda
he: צף משמאל
hr: Lijevo leteće
hu: Lebegő baloldali
hy: Ձախից լողացող
id: Mengambang sebelah kiri
is: Fljótandi til vinstri
it: Fluttuante a sinistra
ja: ウィンドウの左上に固定
ka: მარცხნივ მცურავი
kk_arab: سولعا قالقىعان
kk_cyrl: Солға қалқыған
kk_latn: Solğa qalqığan
km: អណ្តែតឆ្វេង
ko: 왼쪽 유동
lb: schwiewt lenks
lt: Plaukiojantis kairėje
mg: Mitsingevaheva any ankavanana
mk: Променлива лево
ml: ഇടത്തേയ്ക്ക് ഒഴുകി നിൽക്കുക
mr: तरंगते डावे
mt: ''Floating'' lejn ix-xellug
nds_nl: Links, zweven
nl: Links zwevend
nn: Flytande venstre
no: Flytende venstre
oc: Flotanta a esquèrra
pl: Unoszący się, z lewej
ps: کيڼه لامبا
pt: Flutuando à esquerda
pt_br: Flutuando à esquerda
ro: Liberă
ru: Плавающая слева
si: ප්ලාවක වම
sk: Plávajúce vľavo
sl: Levo leteče
sq: Pezull majtas
sr_ec: Плутајућа лево
sr_el: Plutajuća levo
sv: Flytande vänster
ta: மிதப்பு இடது
te: ఎడమకు ఒదిగి
th: ด้านซ้าย
tr: Sola yaslanıyor
tt_cyrl: Сулда йөзмә
tt_latn: Sulda yözmä
uk: Плаваюча ліворуч
vi: Nổi bên trái
yi: שווימנדיג לינקס

# qbsettings-floatingright
source: Floating right
af: Dryf regs.
ar: حر لليمين
az: Sağa əyilir
bg: Плаващо вдясно
br: War-neuñv a-zehou
bs: Plutajući desno
ckb: سەراوی ڕاست
cs: Plovoucí vpravo
cy: Yn arnofio ar y dde
de: Rechts, schwebend
el: Πλανώμενα δεξιά
eo: Ŝvebas dekstre
es: Flotante a la derecha
et: Ujuvalt paremal
eu: Eskubian flotatzen
fa: شناور راست
fi: Pysyen oikealla
fr: Flottante à droite
ga: Ag faoileáil ar dheis
gl: Flotante á dereita
he: צף מימין
hr: Desno leteće
hu: Lebegő jobboldali
hy: Աջից լողացող
id: Mengambang sebelah kanan
is: Fljótandi til hægri
it: Fluttuante a destra
ja: ウィンドウの右上に固定
ka: მარჯვნივ მცურავი
kk_arab: وڭعا قالقىعان
kk_cyrl: Оңға қалқыған
kk_latn: Oñğa qalqığan
km: អណ្តែតស្តាំ
ko: 오른쪽 유동
lb: Schwiewt riets
lt: Plaukiojantis dešinėje
mg: Mitsigevaheva any ankavanana
mk: Променлива десно
ml: വലത്തേയ്ക്ക് ഒഴുകി നിൽക്കുക
mr: तरंगते ऊजवे
mt: ''Floating'' lejn il-lemin
nds_nl: Rechs, zweven
nl: Rechts zwevend
nn: Flytande høgre
no: Flytende til høyre
oc: Flotanta a drecha
pl: Unoszący się, z prawej
ps: ښي لامبا
pt: Flutuando à direita
pt_br: Flutuando à direita
ro: Plutire la dreapta
ru: Плавающая справа
si: ප්ලාවක දකුණ
sk: Plávajúce vpravo
sl: Desno leteče
sq: Pezull djathtas
sr_ec: Плутајућа десно
sr_el: Plutajuća desno
sv: Flytande höger
ta: மிதப்பு வலது
te: కుడికి ఒదిగి
th: ด้านขวา
tr: Sağa yaslanıyor
tt_cyrl: Уңда йөзмә
tt_latn: Uñda yözmä
uk: Плаваюча праворуч
vi: Nổi bên phải
yi: שווימנדיג רעכטס

source: Preferences
af: Voorkeure
ar: تفضيلات
az: Nizamlamalar
bg: Настройки
br: Penndibaboù
bs: Podešavanja
ckb: ھەڵبژاردەکان
cs: Nastavení
cy: Dewisiadau
de: Einstellungen
el: Προτιμήσεις
eo: Preferoj
es: Preferencias
et: Eelistused
eu: Hobespenak
fa: ترجیحات
fi: Asetukset
fr: Préférences
ga: Sainroghanna
gl: Preferencias
he: העדפות
hr: Postavke
hu: Beállítások
hy: Նախընտրություններ
id: Preferensi
is: Stillingar
it: Preferenze
ja: 個人設定
ka: კონფიგურაცია
kk_arab: باپتالىمدار
kk_cyrl: Бапталымдар
kk_latn: Baptalımdar
km: ចំណង់ចំណូលចិត្ត
ko: 사용자 환경 설정
lb: Astellungen
lt: Nustatymai
mg: Ny momba anao
mk: Нагодувања
ml: ക്രമീകരണങ്ങൾ
mr: माझ्या पसंती
mt: Preferenzi
nds_nl: Veurkeuren
nl: Voorkeuren
nn: Innstillingar
no: Innstillinger
oc: Preferéncias
pl: Preferencje
ps: غوره توبونه
pt: Preferências
pt_br: Preferências
ro: Preferințe
ru: Настройки
sd: ترجيحات
si: අභිරුචි
sk: Nastavenia
sl: Nastavitve
sq: Parapëlqimet
sr_ec: Подешавања
sr_el: Podešavanja
sv: Inställningar
ta: விருப்பங்கள்
te: అభిరుచులు
th: ตั้งค่าส่วนตัว
tr: Tercihler
tt_cyrl: Көйләнмәләр
tt_latn: Köylänmälär
uk: Налаштування
vi: Tùy chọn
yi: פרעפֿערענצן

source: My preferences
af: My voorkeure
ar: تفضيلاتي
az: Nizamlamalarım
bg: Моите настройки
br: Penndibaboù
bs: Moje postavke
ckb: ھەڵبژاردەکانم
cs: Nastavení
cy: Fy newisiadau
de: Einstellungen
el: Οι προτιμήσεις μου
eo: Miaj preferoj
es: Mis preferencias
et: Eelistused
eu: Nire hobespenak
fa: ترجیحات من
fi: Asetukset
fr: Préférences
ga: Mo shainroghanna
gl: As miñas preferencias
he: ההעדפות שלי
hr: Moje postavke
hu: Beállításaim
hy: Իմ նախընտրությունները
id: Preferensi saya
is: Stillingar
it: preferenze
ja: 個人設定
ka: ჩემი კონფიგურაცია
kk_arab: باپتالىمدارىم
kk_cyrl: Баптауларым
kk_latn: Baptalımdarım
km: ចំណង់ចំណូលចិត្ត​
ko: 사용자 환경 설정
lb: Meng Astellungen
lt: Mano nustatymai
mg: Ny safidiko
mk: мои нагодувања
ml: എന്റെ ക്രമീകരണങ്ങൾ
mr: माझ्या पसंती
mt: il-preferenzi tiegħi
nds_nl: Mien veurkeuren
nl: Mijn voorkeuren
nn: Innstillingane mine
no: Innstillinger
oc: Mas preferéncias
pl: Preferencje
ps: زما غوره توبونه
pt: Preferências
pt_br: Minhas preferências
ro: Preferințe
ru: Настройки
sd: منهنجون ترجيحات
si: මගේ අභිරුචි
sk: Nastavenia
sl: Nastavitve
sq: Parapëlqimet
sr_ec: Подешавања
sr_el: Podešavanja
sv: Mina inställningar
ta: என் விருப்பத்தேர்வுகள்
te: నా అభిరుచులు
th: ตั้งค่าส่วนตัว
tr: Tercihlerim
tt_cyrl: Көйләнмәләрем
tt_latn: Köylänmälärem
uk: Налаштування
vi: Tùy chọn
yi: פּרעפֿערענצן

# prefs-edits
source: Number of edits:
af: Aantal wysigings:
ar: عدد التعديلات:
az: Redaktələrin sayı:
bg: Брой редакции:
br: Niver a zegasadennoù :
bs: Broj izmjena:
ckb: ژمارەی گۆڕانکارییەکان:
cs: Počet editací:
cy: Nifer y golygiadau:
de: Anzahl der Bearbeitungen:
el: Αριθμός επεξεργασιών:
eo: Nombro de redaktoj:
es: Cantidad de ediciones:
et: Redigeerimiste arv:
eu: Aldaketa kopurua:
fa: تعداد ویرایش‌ها:
fi: Muokkauksia
fr: Nombre de modifications :
gl: Número de edicións:
he: מספר עריכות:
hr: Broj uređivanja:
hu: Szerkesztéseid száma:
hy: Խմբագրումների քանակը.
id: Jumlah suntingan:
is: Fjöldi breytinga:
it: Modifiche effettuate:
ja: 編集回数：
ka: რედაქციების რაოდენობა:
kk_arab: وڭدەمە سانى:
kk_cyrl: Өңдеме саны:
kk_latn: Öñdeme sanı:
km: ចំនួនកំណែប្រែ៖
ko: 편집 횟수:
lb: Zuel vun den Ännerungen:
lt: Keitimų skaičius:
mg: isa ny fanovàna :
mk: Број на уредувања:
ml: ആകെ തിരുത്തലുകൾ:
mr: संपादनांची संख्या:
mt: Numru ta' modifiki:
nds_nl: Antal bewarkingen:
nl: Aantal bewerkingen:
nn: Tal på endringar:
no: Antall redigeringer:
oc: Nombre d’edicions :
pl: Liczba edycji
ps: د سمونو شمېر:
pt: Número de edições:
pt_br: Número de edições:
ro: Număr de modificări:
ru: Количество правок:
si: සංස්කරණයන් සංඛ්‍යාව:
sk: Počet úprav:
sl: Število urejanj:
sq: Numri i redaktimeve:
sr_ec: Број измена:
sr_el: Broj izmena:
sv: Antal redigeringar:
ta: தொகுப்புகளின் எண்ணிக்கை:
te: దిద్దుబాట్ల సంఖ్య:
th: จำนวนการแก้ไข:
tr: Değişiklik sayısı:
tt_cyrl: Үзгәртүләр исәбе:
tt_latn: Üzgärtülär isäbe:
uk: Кількість редагувань:
vi: Số lần sửa đổi:
yi: צאָל ענדערונגען:

# prefsnologin
source: Not logged in
af: Nie ingeteken nie
ar: غير مسجل
az: Daxil olmamısınız
bg: Не сте влезли
br: Digevreet
bs: Niste prijavljeni
ckb: لەژوورەوە نیت
cs: Nejste přihlášen(a)!
cy: Nid ydych wedi mewngofnodi
de: Nicht angemeldet
el: Δεν έχετε συνδεθεί.
eo: Ne jam salutis!
es: No estás identificado
et: Sisse logimata
eu: Saioa hasi gabe
fa: به سامانه وارد نشده‌اید
fi: Et ole kirjautunut sisään.
fr: Non connecté
ga: Níl tú logáilte isteach
gl: Non accedeu ao sistema
he: לא נכנסת לחשבון
hr: Niste prijavljeni
hu: Nem jelentkeztél be
hy: Դուք չեք մտել համակարգ
id: Belum masuk log
is: Ekki innskráður
it: Accesso non effettuato
ja: ログインしていません
ka: შესული არ ხართ
kk_arab: كىرمەگەنسىز
kk_cyrl: Кірмегенсіз
kk_latn: Kirmegensiz
km: មិនទាន់កត់ឈ្មោះចូលទេ
ko: 로그인하지 않음
lb: Net ageloggt
lt: Neprisijungęs
mg: Tsy tafiditra
mk: Не сте најавени
ml: ലോഗിൻ ചെയ്തിട്ടില്ല
mr: प्रवेश केलेला नाही
mt: Għadek ma dħaltx ġewwa
nds_nl: Neet an-meld
nl: Niet aangemeld
nn: Ikkje innlogga
no: Ikke logget inn
oc: Vos sètz pas identificat(ada)
pl: Nie jesteś zalogowany
ps: غونډال کې نه ياست ننوتي
pt: Não autenticado
pt_br: Não autenticado
ro: Neautentificat
ru: Вы не представились системе
si: ප්‍රවිෂ්ට වී නොමැත
sk: Nie ste prihlásený/á
sl: Niste prijavljeni
sq: Nuk keni hyrë brenda
sr_ec: Нисте пријављени
sr_el: Niste prijavljeni
sv: Inte inloggad
ta: புகுபதிகை செய்யப்படவில்லை
te: లాగిన్‌ అయిలేరు
th: ไม่ได้ล็อกอิน
tr: Oturum açık değil
tt_cyrl: Кермәгәнсез
tt_latn: Kermägänsez
uk: Ви не ввійшли в систему
vi: Chưa đăng nhập
yi: נישט אריינלאגירט

# prefsnologintext
source: You must be <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} logged in]</span> to set user preferences.
af: U moet <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} aanteken]</span> om voorkeure te kan verander.
ar: يجب أن تكون <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} مسجل الدخول]</span> حتى تتمكن من تعديل تفضيلات المستخدم.
az: Nizamlamaları dəyişmək üçün <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} daxil olmaq]</span> zəruridir.
bg: Необходимо е <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} да влезете]</span>, за да може да променяте потребителските си настройки.
br: Ret eo deoc'h bezañ <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} kevreet]</span> a-benn gellout cheñch ho tibaboù implijer.
bs: Da biste mogli podešavati korisnička podešavanja, morate <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} biti prijavljeni]</span>.
ckb: بۆ دانانی هەڵبژاردەکانی بەکارهێنەر دەبێ <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} بچیتە ژوورەوە]</span>.
cs: Pokud chcete měnit uživatelská nastavení, musíte se <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} přihlásit]</span>.
cy: Rhaid i chi <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} fewngofnodi]</span> er mwyn gosod eich dewisiadau defnyddiwr.
de: Du musst <span class="plainlinks">[{{fullurl:{{#special:UserLogin}}|returnto=$1}} angemeldet]</span> sein, um deine Einstellungen ändern zu können.
el: Πρέπει να έχετε <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} συνδεθεί]</span> για να καθορίσετε τις προτιμήσεις χρήστη.
eo: Vi devas esti <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} ensalutita]</span> por fari viajn preferojn.
es: Debes haber <span class="plainlinks">[{{fullurl:Especial:UserLogin|returnto=$1}} iniciado sesión]</span> para cambiar las preferencias de usuario.
et: Oma eelistuste määramiseks pead olema <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} sisse logitud]</span>.
eu: <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} Izena eman]</span> behar duzu zure hobespenak ezartzeko.
fa: برای تنظیم ترجیحات کاربر باید <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} به سامانه وارد شوید]</span>.
fi: Sinun täytyy <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} kirjautua sisään]</span>, jotta voisit muuttaa asetuksiasi.
fr: Vous devez être <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} connecté]</span> pour modifier vos préférences d’utilisateur.
ga: Ní mór duit <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} logáil isteach]</span> chun do chuid sainroghanna phearsanta a shocrú.
gl: Debe <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} acceder ao sistema]</span> para modificar as preferencias de usuario.
he: עליכם <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} להיכנס לחשבון]</span> כדי לשנות העדפות משתמש.
hr: Morate biti <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} prijavljeni]</span> za podešavanje suradničkih postavki.
hu: Saját beállításaid elmentéséhez <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} be kell jelentkezned.] </span>
hy: Մասնակցային նախընտրությունները փոփոխելու համար անհրաժեշտ է <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} մտնել համակարգ]</span>։
id: Anda harus <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} masuk log]</span> untuk mengeset preferensi Anda.
is: Þú verður að vera <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} skráð(ur) inn]</span> til að breyta notandastillingum.
it: Per poter personalizzare le preferenze è necessario effettuare l'<span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} accesso]</span>.
ja: 個人設定を変更するためには<span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} ログイン]</span>する必要があります。
ka: თქვენ <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} რეგისტრირებული უნდა იყოთ]</span> მომხმარებლის კონფიგურაციის შესაცვლელად.
kk_arab: باپتاۋىڭىزدى قويۋ ٴۇشىن [[Special:UserLogin|كىرۋىڭىز]] ٴتىيىستى.
kk_cyrl: Пайдаланушылық бапталымдарыңызды қою үшін [[{{#special:Userlogin}}|кіруіңіз]] жөн.
kk_latn: Baptawıñızdı qoyw üşin [[Special:UserLogin|kirwiñiz]] tïisti.
km: អ្នកចាំបាច់ត្រូវតែ<span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} កត់ឈ្មោះចូល]</span> ដើម្បីកំណត់ចំណង់ចំណូលចិត្តរបស់អ្នក។
ko: 사용자 환경 설정을 바꾸려면 먼저 <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} 로그인]</span>해야 합니다.
lb: Dir musst <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}}ageloggt]</span> sinn, fir Är Astellungen änneren ze kënnen.
lt: Jums reikia būti <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} prisijungusiam]</span>, kad galėtumėte keisti savo nustatymus.
mg: [[Special:UserLogin|Midira]] aloha izay vao manova ny mombamomba anao.
mk: Мора да бидете <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} најавени]</span> за промена на вашите кориснички нагодувања.
ml: ഉപയോക്തൃക്രമീകരണങ്ങൾ മാറ്റാൻ താങ്കൾ <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} ലോഗിൻ]</span> ചെയ്തിരിക്കണം.
mr: तुम्हाला सदस्य पसंती बदलण्यासाठी <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} प्रवेश]</span> करावा लागेल.
mt: Sabiex tkun tista' tippersonalizza l-preferenzi huwa neċessarju li tidħol fil-<span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} kont]</span>.
nds_nl: Je mutten <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} an-emeld]</span> ween um joew veurkeuren in te kunnen stellen.
nl: U moet <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} aangemeld]</span> zijn om uw voorkeuren te kunnen instellen.
nn: Du må vere <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} logga inn]</span> for å endre brukarinnstillingane.
no: Du må være <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} logget inn]</span> for å endre brukerinnstillingene.
oc: Vos cal èsser <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} connectat(ada)]</span> per modificar vòstras preferéncias d’utilizaire.
pl: Musisz się <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} zalogować]</span> przed zmianą swoich preferencji.
ps: د دې لپاره چې خپل غوره توبونه مو وټاکی، نو پکار ده چې لومړی تاسو غونډال کې <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} ننوځی]</span>.
pt: Precisa de estar <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} autenticado]</span> para definir as suas preferências.
pt_br: É necessário estar <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} autenticado]</span> para definir as suas preferências.
ro: Trebuie să fiți <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} autentificat]</span> pentru a vă putea salva preferințele.
ru: Вы должны <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} представиться системе]</span>, чтобы изменять настройки участника.
si: පරිශීලක අභිරුචි සැකසීමට නම්, ඔබ <span class="plainlinks">[{{fullurl:Special:Userlogin|returnto=$1}} ප්‍රවිෂ්ටවී]</span> සිටිය යුතුය.
sk: Aby ste mohli zmeniť svoje nastavenia, musíte byť <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} prihlásený]</span>.
sl: Za spreminjanje uporabniških nastavitev morate biti <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} prijavljeni]</span>.
sq: Duhet të jeni <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} të kyçur]</span> për të caktuar parapëlqimet e përdoruesit.
sr_ec: Морате бити <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} пријављени]</span> да бисте подешавали корисничке поставке.
sr_el: Morate biti <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} prijavljeni]</span> da biste podešavali korisnička podešavanja.
sv: Du måste vara <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} inloggad]</span> för att kunna ändra dina inställningar.
ta: பயனர் விருப்பத்தேர்வுகளை அமைப்பதற்கு நீங்கள் <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} புகுபதிகை ]</span> செய்திருக்க வேண்டும்.
te: వాడుకరి అభిరుచులను మార్చుకోడానికి, మీరు <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} లోనికి ప్రవేశించి]</span> ఉండాలి.
th: คุณต้อง<span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} ล็อกอิน]</span> ก่อนเพื่อที่จะตั้งค่าส่วนตัวได้
tr: Kullanıcı tercihlerinizi ayarlamak için <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} giriş yapmalısınız]</span>.
tt_cyrl: Кулланучы көйләнмәләрене үзгәртү өчен, сез <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} керергә]</span> тиешсез.
tt_latn: Qullanuçı köylänmälärene üzgärtü öçen, sez <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} kerergä]</span> tieşsez.
uk: Щоб змінити налаштування користувача, ви повинні <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} ввійти до системи]</span>.
vi: Bạn phải <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} đăng nhập]</span> để thiết lập tùy chọn cá nhân.
yi: איר דארפט זיין <span class="plainlinks">[{{fullurl:{{#Special:UserLogin}}|returnto=$1}} אריינלאגירט]</span> כדי צו ענדערן באניצער פרעפֿערענצן.

source: Change password
af: Verander wagwoord
ar: غير كلمة السر
az: Parolu dəyiş
bg: Смяна на парола
br: Kemmañ ar ger-tremen
bs: Promijeni šifru
ckb: تێپەڕوشە بگۆڕە
cs: Změna hesla
cy: Newid y cyfrinair
de: Passwort ändern
el: Αλλαγή κωδικού
eo: Ŝanĝi pasvorton
es: Cambiar contraseña
et: Muuda parool
eu: Pasahitza aldatu
fa: تغییر گذرواژه
fi: Salasanan vaihto
fr: Changer de mot de passe
ga: Athraigh d'fhocal faire
gl: Cambiar o meu contrasinal
he: שינוי סיסמה
hr: Promjena lozinke
hu: Jelszócsere
hy: Փոխել գաղտնաբառը
id: Ganti kata sandi
is: Breyta lykilorði
it: Cambia password
ja: パスワードの変更
ka: პაროლის შეცვლა
kk_arab: قۇپىييا ٴسوزدى وزگەرتۋ
kk_cyrl: Құпия сөзді өзгерту
kk_latn: Qupïya sözdi özgertw
km: ប្តូរពាក្យសំងាត់
ko: 비밀번호 바꾸기
lb: Passwuert änneren
lt: Pakeisti slaptažodį
mg: Hanova tenimiafina
mk: Смени лозинка
ml: രഹസ്യവാക്ക് മാറ്റുക
mr: परवलीचा शब्द बदला
mt: Ibdel il-password
nds_nl: Wachwoord wiezigen
nl: Wachtwoord wijzigen
nn: Skift passord
no: Endre passord
oc: Modificacion del senhal
pl: Zmiana hasła
ps: پټنوم بدلول
pt: Alterar palavra-chave
pt_br: Alterar senha
ro: Schimbă parola
ru: Изменение пароля
sd: ڳجھو لفظ تبديل ڪريو
si: මුරපදය වෙනස් කරන්න
sk: Zmeniť heslo
sl: Zamenjava gesla
sq: Ndërroni fjalëkalimin
sr_ec: Промени лозинку
sr_el: Promeni lozinku
sv: Byt lösenord
ta: கடவுச்சொல்லை மாற்று
te: సంకేతపదాన్ని మార్చండి
th: เปลี่ยนรหัสผ่าน
tr: Parolayı değiştir
tt_cyrl: Серсүзне үзгәртү
tt_latn: Sersüzne üzgärtü
uk: Змінити пароль
vi: Đổi mật khẩu
yi: טוישן פאַסווארט

# prefs-skin
source: Skin
af: Omslag
ar: واجهة
az: Cild
bg: Облик
br: Gwiskadur
bs: Koža
ckb: پێستە
cs: Vzhled
cy: Gwedd
de: Benutzeroberfläche
el: Οπτική οργάνωση (skin)
eo: Etoso
et: Kujundus
eu: Itxura
fa: پوسته
fi: Ulkoasu
fr: Habillage
ga: Craiceann
gl: Aparencia
he: עיצוב
hr: Izgled
hu: Felület
hy: Տեսք
id: Kulit
is: Þema
it: Aspetto grafico (skin)
ja: 外装
ka: გარეკანი
kk_arab: مانەرلەر
kk_cyrl: Мәнерлер
kk_latn: Mänerler
km: សំបក
ko: 스킨
lt: Išvaizda
mg: Endrika
mk: Руво
ml: ദൃശ്യരൂപം
mr: त्वचा
mt: Aspett grafiku (skin)
nds_nl: {{SITENAME}}-uterlijk
nl: Vormgeving
nn: Drakt
no: Utseende
oc: Aparéncia
pl: Skórka
ps: پوښۍ
pt: Tema
pt_br: Tema
ro: Aspect
ru: Тема оформления
si: ඡවිය
sk: Vzhľad
sl: Koža
sq: Pamja
sr_ec: Тема
sr_el: Koža
sv: Utseende
ta: தோல்
te: అలంకారం
th: หน้าตา
tr: Görünüm
tt_cyrl: Күренеш
tt_latn: Küreneş
uk: Оформлення
vi: Hình dạng
yi: סקין
