Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# virus-scanfailed
source: scan failed (code $1)
af: skandering het misluk (kode $1)
ar: فشل المسح (كود $1)
az: Yoxlama başa çatmadı (kod $1)
bg: сканирането не сполучи (код $1)
br: Skannadenn c'hwitet (kod $1)
bs: skeniranje nije uspjelo (code $1)
ckb: سکەن ئەنجام نەدرا(کۆد $1)
cs: prověřování selhalo (kód $1)
cy: methodd y sgan (côd $1)
de: Scan fehlgeschlagen (code $1)
el: Η σάρωση απέτυχε (κώδικας $1)
eo: skano malsukcesis (kun kodo $1)
es: Escaneo fallido (código $1)
et: skaneerimine ebaõnnestus (veakood $1)
eu: eskaneatze txarra ($1 kodea)
fa: پویش ناموفق (کد $1)
fi: virustarkistus epäonnistui virhekoodilla $1
fr: Échec de la recherche (code $1)
ga: theip an scan (cód $1)
gl: fallou o escaneado (código $1)
he: הסריקה נכשלה (קוד: $1)
hr: skeniranje neuspješno (kod $1)
hu: az ellenőrzés nem sikerült (hibakód: $1)
hy: զննման սխալ (կոդ $1)
id: Pemindaian gagal (kode $1)
is: skönnun mistókst (kóði $1)
it: scansione fallita (codice $1)
ja: スキャンに失敗しました（コード $1）
ka: სკანირების შეცდომა (კოდი $1)
km: ស្កេនមិនបានសំរេច (កូដ $1)
ko: 검사 실패 (코드 $1)
lb: De Scan huet net fonctionnéiert (Code $1)
lt: skanavimas nepavyko (kodas $1)
mg: Tsy mety alefa ny fitadiavana (kaody $1)
mk: неуспешно скенирање (код $1)
ml: വൈറസ് സ്കാനിങ് പരാജയപ്പെട്ടു (code $1)
mr: स्कॅन पूर्ण झाले नाही (कोड $1)
mt: Tfittxija falliet (kodiċi $1)
nds_nl: scannen is mislok (code $1)
nl: scannen is mislukt (code $1)
nn: skanning mislukkast (kode $1)
no: skanning mislyktes (kode $1)
oc: Fracàs de la recèrca (còde $1)
pl: skanowanie nieudane (błąd $1)
pt: a verificação falhou (código $1)
pt_br: a verificação falhou (código $1)
ro: scanare eșuată (cod $1)
ru: ошибка сканирования (код $1)
si: පරිලෝකනය අසාර්ථක විය (කේතය $1)
sk: kontrola zlyhala (kód $1)
sl: pregled ni uspel (koda $1)
sq: Hetimi dështoi (code $1)
sr_ec: скенирање није успело (кôд $1)
sr_el: skeniranje propalo (kod $1)
sv: skanning misslyckades (kod $1)
ta: வருடல் நடைபெறவில்லை (குறியீடு $1)
te: స్కాన్ విఫలమైంది (సంకేతం $1)
th: การสแกนล้มเหลว (โค้ด $1)
tr: tarama başarısız (kod $1)
tt_cyrl: сканерлау хатасы ($1 коды)
tt_latn: skanerlaw xatası ($1 kodı)
uk: помилка сканування (код $1)
vi: quét thất bại (mã $1)
yi: איבערקוקן נישט געראטן (קאד: $1)

# virus-unknownscanner
source: unknown antivirus:
af: onbekende antivirus:
ar: مضاد فيروسات غير معروف:
az: naməlum antivirus
bg: непознат антивирус:
br: diviruzer dianav :
bs: nepoznati anti-virus program:
ckb: دژەڤایرس نەناسراوە:
cs: neznámý antivirus:
cy: gwrthfirysydd anhysbys:
de: Unbekannter Virenscanner:
el: άγνωστο αντιικό:
eo: nekonata kontraŭviruso:
es: antivirus desconocido:
et: tundmatu viirusetõrje:
eu: antibirus ezezaguna:
fa: ضدویروس ناشناخته:
fi: tuntematon virustutka:
fr: antivirus inconnu :
ga: frithvíreas anaithnid:
gl: antivirus descoñecido:
he: אנטי־וירוס בלתי ידוע:
hr: nepoznati antivirus:
hu: ismeretlen antivírus:
hy: անծանոթ հակավիրուս.
id: Antivirus tidak dikenal:
is: óþekkt mótveira:
it: antivirus sconosciuto:
ja: 不明なウイルス対策：
ka: უცნობი ანტივირუსი:
km: កម្មវិធីប្រឆាំងមេរោគមិនស្គាល់៖
ko: 알려지지 않은 백신:
lb: onbekannten Antivirus:
lt: nežinomas antivirusas:
mg: Tsy fantatra io Antivirus io :
mk: непознат антивирус:
ml: തിരിച്ചറിയാനാകാത്ത ആന്റിവൈറസ്:
mr: अनोळखी ऍन्टीव्हायरस:
mt: antivirus mhux magħruf:
nds_nl: onbekend antiviruspregramma:
nl: onbekend antivirus:
nn: ukjend antivirusprogram:
no: ukjent antivirusprogram:
oc: antivirús desconegut :
pl: nieznany program antywirusowy
ps: ناڅرګند ضدويروس:
pt: antivírus desconhecido:
pt_br: antivírus desconhecido:
ro: antivirus necunoscut:
ru: неизвестный антивирус:
si: නොහඳුනන ප්‍රතිවයිරසයක්:
sk: neznámy antivírus:
sl: neznan antivirusni program:
sq: antivirus i pa njohur:
sr_ec: непознат антивирусни програм:
sr_el: nepoznati antivirus:
sv: okänt antivirusprogram:
ta: அறியப்படாத வைரசெதிர்ப்பு:
te: అజ్ఞాత యాంటీవైరస్:
th: ไม่รู้จักโปรแกรมป้องกันไวรัสตัวนี้:
tr: bilinmeyen antivürüs:
tt_cyrl: билгесез антивирус:
tt_latn: bilgesez antivirus:
uk: невідомий антивірус:
vi: không nhận ra phần mềm diệt virus:
yi: אומבאוואוסטער אנטי־ווירוס:
