Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# nocreativecommons
source: Creative Commons RDF metadata disabled for this server.
af: Creative Commons RDF-metadata is afgeskakel op hierdie bediener.
ar: Creative Commons RDF metadata معطلة لهذا الخادوم.
az: Bu server üçün Creative Commons RDF metaməlumatları qadağandır.
bg: Метаданните Creative Commons RDF са изключени за този сървър.
br: N'eo ket gweredekaet ar metaroadennoù 'Creative Commons RDF' war ar servijer-mañ.
bs: Creative Commons RDF metapodaci onemogućeni za ovaj server.
cs: Na tomto serveru je vypnuto generování metadat Creative Commons RDF.
cy: Mae metadata RDF 'Creative Commons' wedi'i analluogi ar y gwasanaethwr hwn.
de: Creative-Commons-RDF-Metadaten sind auf diesem Server deaktiviert.
el: Τα μεταδεδομένα RDF που αφορούν στο Creative Commons έχουν απενεργοποιηθεί σε αυτό τον server.
eo: RDF metadatenoj de la Krea Komunaĵo estas malpermesitaj por ĉi tiu servilo.
es: Metadatos Creative Commons RDF deshabilitados en este servidor.
et: Creative Commonsi RDF-meta-andmed ei ole selles serveris lubatud.
eu: Creative Commons RDF metadatuak ezgaitu egin dira zerbitzari honetarako.
fa: متاداده RDF کرییتیو کامنز برای این کارگزار از کار انداخته شده است.
fi: Creative Commonsin RDF-metatieto on poissa käytöstä tällä palvelimella.
fr: Les métadonnées « Creative Commons RDF » sont désactivées sur ce serveur.
ga: Míchumasaítear meitea-shonraí Creative Commons RDF ar an freastalaí seo.
gl: A opción de metadatos Creative Commons RDF está desactivada neste servidor.
he: Creative Commons RDF metadata מבוטל בשרת זה.
hr: Creative Commons RDF metapodaci su isključeni na ovom serveru.
hu: Ezen a kiszolgálón a Creative Commons RDF metaadatok használata letiltott.
hy: Creative Commons RDF մետատվյալները արգելված են այս սերվերում։
id: Metadata Creative Commons RDF dimatikan di server ini.
it: Metadati Creative Commons RDF non attivi su questo server.
ja: このサーバーではクリエイティブ・コモンズのRDFメタデータが無効化されています。
ka: Creative Commons RDF მეტამონაცემები ამ სერვერისთვის გამორთულია.
kk_arab: بۇل سەرۆەردە «Creative Commons RDF» ٴتۇرى قوسىمشا دەرەكتەرى وشىرىلگەن.
kk_cyrl: Бұл серверде «Creative Commons RDF» түрі қосымша деректері өшірілген.
kk_latn: Bul serverde «Creative Commons RDF» türi qosımşa derekteri öşirilgen.
ko: 크리에이티브 커먼즈 RDF 메타데이터 기능은 비활성되어 있습니다.
lb: Creative Commons RDF Metadata ass op dësem Server ausgeschalt.
lt: Creative Commons RDF metaduomenys yra išjungti šiame serveryje.
mg: Tsy alefa eto amin'ity lohamilina ity ny metadata « Dublin Core RDF ».
mk: Метаподатоците Криејтив комонс RDF се оневозможени за овој опслужувач.
ml: ക്രിയേറ്റീവ് കോമൺസ് ആർ.ഡി.എഫ്. മെറ്റാഡേറ്റാ ഈ സെ‌‌ർവറിൽ സജ്ജമല്ല.
mr: या विदादात्याकरिता Creative Commons RDF metadata अनुपलब्ध आहे.
mt: ''Creative Commons RDF metadata'' ġie mneħħi għal dan is-server. .
nds_nl: Creative Commons RDF-metadata is uut-eschakeld op disse server.
nl: Creative Commons RDF-metadata is uitgeschakeld op deze server.
nn: Funksjonen for Creative Commons RDF er deaktivert på denne tenaren.
no: Create Commons RDF-metadata er slått av på denne tjeneren.
oc: Las metadonadas « Creative Commons RDF » son desactivadas sus aqueste servidor.
pl: Metadane zgodne z Creative Commons RDF zostały wyłączone dla tego serwera.
pt: O uso de metadados RDF da Creative Commons foi impossibilitado neste servidor.
pt_br: Os metadados RDF para Creative Commons estão desabilitados neste servidor.
ro: Metadatele Creative Commons RDF dezactivate pentru acest server.
ru: Метаданные Creative Commons RDF запрещены для этого сервера.
si: ක්‍රියේටිව් කොමන්ස් RDF පාරදත්ත මෙම සේවාදායකයෙහි අක්‍රීය කොට ඇත.
sk: Creative Commons RDF metadata pre tento server vypnuté.
sl: Metapodatki Creative Commons RDF so za ta strežnik onemogočeni.
sq: Creative Commons RDF metadata nuk është i mundshëm për këtë server.
sr_ec: Creative Commons RDF метаподаци онемогућени за овај сервер.
sr_el: Creative Commons RDF metapodaci onemogućeni za ovaj server.
sv: Creative Commons RDF metadata avstängd på denna server.
te: క్రియేటివ్ కామన్స్ RDF మెటాడేటాను ఈ సర్వరుకు అశక్తం చేసాం.
th: ข้อมูลอาร์ดีเอฟของครีเอทีฟคอมมอนส์ไม่สามารถใช้งานได้ในเซิร์ฟเวอร์นี้
tr: Creative Commons RDF üstverisi bu sunucu için devre dışı bırakıldı.
uk: Метадані Creative Commons RDF заборонені для цього сервера.
vi: Máy chủ không hỗ trợ siêu dữ liệu Creative Commons RDF.

# notacceptable
source: The wiki server cannot provide data in a format your client can read.
af: Die wikibediener kan nie data in 'n formaat wat jou kliënt kan lees verskaf nie.
ar: لا يمكن لخادوم الويكي تزويدك ببيانات بصيغة يستطيع عميلك قراءتها.
az: Viki-server məlumatları brauzerinizin oxuya biləcəyi formatda təqdim edə bilmir.
bg: Сървърът не може да предостави данни във формат, който да се разпознава от клиента ви.
br: N'eo ket ar servijer wiki-mañ evit pourchas stlennoù en ur furmad lennus evit ho arval.
bs: Viki server ne može da pruži podatke u onom formatu koji Vaš klijent može da pročita.
ckb: ڕاژەکاری ویکی ناتوانێت داتا بەوشێوەی بۆ ڕاژەخوازی تۆ بخوێندرێتەوە، ئامادە بکات.
cs: Tento wiki server není schopen poskytnout data ve formátu, který by váš klient byl schopen přečíst.
cy: Dydy gweinydd y wici ddim yn medru rhoi'r data mewn fformat darllenadwy i'ch cleient.
de: Der Wiki-Server kann die Daten nicht für dein Ausgabegerät aufbereiten.
el: Ο server του Wiki δεν μπορεί να αποδώσει δεδομένα σε μορφή που να μπορεί να διαβάσει ο client σας.
eo: La viki-servilo ne povas doni datumon en formato kiun via kliento povas legi.
es: El servidor wiki no puede proveer los datos en un formato que su cliente (navegador) pueda entender.
et: Viki server ei saa esitada andmeid formaadis, mida sinu veebiklient lugeda suudab.
eu: Wiki zerbitzariak ezin ditu datuak zure bezeroak irakur ditzakeen formatu batean eskaini.
fa: کارگذار این ویکی از ارسال داده به شکلی که برنامهٔ شما بتواند نمایش بدهد، عاجز است.
fi: Wikipalvelin ei voi näyttää tietoja muodossa, jota ohjelmasi voisi lukea.
fr: Ce serveur wiki ne peut pas fournir les données dans un format que votre client soit capable de lire.
ga: Ní féidir leis an freastalaí vicí na sonraí a chur ar fáil i bhformáid atá inléite ag do chliant.
gl: O servidor do wiki non pode fornecer os datos nun formato que o seu cliente poida ler.
he: האתר לא יכול לספק מידע בפורמט שתוכנת הלקוח יכולה לקרוא.
hr: Wiki server ne može dobaviti podatke u obliku kojega Vaš preglednik može pročitati.
hu: A wiki kiszolgálója nem tudja olyan formátumban biztosítani az adatokat, amit a kliens olvasni tud.
hy: Վիքի-սպասարկիչը չի կարող տվյլաները տրամադրել ձեր զննարկիչի կողմից կարդացվող ֆորմատով։
id: Server wiki tidak dapat menyediakan data dalam format yang dapat dibaca oleh client Anda.
it: Il server wiki non è in grado di fornire i dati in un formato leggibile dal client.
ja: ウィキサーバーは、使用中のクライアントが読める形式での情報を、提供できません。
ka: ვიკი სერვერს არ შეუძლია წარმოგიდგინოთ ინფორმაცია იმ სახით, რომლის კითხვა თქვენ ბრაუზერს შეუძლია.
kk_arab: تۇتىنعىشىڭىز وقىي الاتىن ٴپىشىمى بار دەرەكتەردى بۇل ۋىيكىي سەرۆەر جەتىستىرە المايدى.
kk_cyrl: Тұтынғышыңыз оқи алатын пішімі бар деректерді бұл уики сервер жетістіре алмайды.
kk_latn: Tutınğışıñız oqï alatın pişimi bar derekterdi bul wïkï server jetistire almaýdı.
ko: 클라이언트에서 인식 가능한 출력 포맷이 없습니다.
lb: De Wiki-Server kann d'Donnéeë net an engem Format liwweren déi vun ärem Apparat geliest kënne ginn.
lt: Projekto serveris negali pateikti duomenų formatu, kurį jūsų klientas galėtų skaityti.
mg: Tsy afaka manome données amin'ny format zakan'ny navigateur-nao ny serveur wiki.
mk: Опслужувачот не може да создаде податоци во формат погоден за вашиот клиент.
ml: താങ്കളുടെ ക്ലയന്റിനു മനസ്സിലാക്കാൻ പാകത്തിലുള്ള തരത്തിൽ വിവരങ്ങൾ നൽകാൻ വിക്കി സെർവറിനു ശേഷിയില്ല.
mr: विकि विदादाता तुमचा घेता वाचू शकेल अशा स्वरूपात(संरचनेत) विदा पुरवू शकत नाही.
mt: Is-Server tal-wiki m'għandux format li l-klijent tiegħek ikun jista' jaqra.
nds_nl: De wikiserver kan de gegevens neet leveren in een vorm dee joew cliënt kan lezen.
nl: De wikiserver kan de gegevens niet leveren in een vorm die uw browser kan lezen.
nn: Wikitenaren kan ikkje gje data i noko format som programmet ditt kan lesa.
no: Tjeneren har ingen mulige måter å vise data i din nettleser.
oc: Aqueste servidor wiki pòt pas fornir las donadas dins un format que vòstre client es capable de legir.
pl: Serwer wiki nie może dostarczyć danych w formacie, którego Twoja przeglądarka oczekuje.
pt: O servidor não pode fornecer os dados num formato que o seu cliente possa ler.
pt_br: O servidor não pode fornecer os dados em um formato que o seu cliente possa ler.
ro: Serverul wiki nu poate oferi date într-un format pe care clientul tău să-l poată citi.
ru: Вики-сервер не может предоставить данные в формате, который мог бы прочитать ваш браузер.<br /> The wiki server can't provide data in a format your client can read.
si: ඔබගේ සේවාලාභියාට කියැවිය හැකි ආකෘතියකින් දත්ත සැපැයීමට විකි සේවාදායකයට නොහැක.
sk: Wiki server nedokáže poskytovať dáta vo formáte, v akom ich váš klient vie čítať.
sl: V obliki, ki jo lahko bere vaš odjemalec, wikistrežnik podatkov ne more ponuditi.
sq: Wiki server nuk mundet ti përgatit të dhënat për klintin tuaj.
sr_ec: Вики сервер не може да пружи податке у оном формату који ваш клијент може да прочита.
sr_el: Viki server ne može da pruži podatke u onom formatu koji vaš klijent može da pročita.
sv: Den här wiki-servern kan inte erbjuda data i ett format som din klient kan läsa.
ta: உங்களது சேவையாளர் வாசிக்க கூடிய விதத்தில் இந்த விக்கியால தரவுகளை வழங்க முடியாது.
te: ఈ వికీ సర్వరు మీ క్లయంటు చదవగలిగే రీతిలో డేటాను ఇవ్వలేదు.
th: เซิร์ฟเวอร์ของวิกิไม่สามารถให้ข้อมูลในรูปแบบที่ไคลเอนต์สามารถอ่านได้
tr: Bu viki sunucusu istemcinizin okuyabileceği formatta bir veri sağlayamıyor.
uk: Вікі-сервер не може подати дані в форматі, який міг би прочитати ваш браузер.<br /> The wiki server can't provide data in a format your client can read.
vi: Máy chủ không thể cho ra định dạng dữ liệu tương thích với phần mềm của bạn.

# anonymous
source: Anonymous {{PLURAL:$1|user|users}} of {{SITENAME}}
af: Anonieme {{PLURAL:$1|gebruiker|gebruikers}} van {{SITENAME}}
ar: {{PLURAL:$1|مستخدم مجهول|مستخدمون مجهولون}} ل{{SITENAME}}
az: {{SITENAME}} saytının anonim {{PLURAL:$1|istifadəçisi|istifadəçiləri}}
bg: {{PLURAL:$1|Анонимен потребител|Анонимни потребители}}на {{SITENAME}}
br: {{PLURAL:$1|Implijer|Implijerien}} dizanv war {{SITENAME}}
bs: {{PLURAL:$1|Anonimni korisnik|$1 anonimna korisnika|$1 anonimnih korisnika}} projekta {{SITENAME}}
ckb: {{PLURAL:$1|بەکارهێنەری|بەکارهێنەرانی}} نەناسراوی {{SITENAME}}
cs: anonymní {{PLURAL:$1|uživatel|uživatelé|uživatelé}} {{GRAMMAR:2sg|{{SITENAME}}}}
cy: chan {{PLURAL:$1|defnyddiwr|ddefnyddiwr|ddefnyddwyr|ddefnyddwyr|ddefnyddwyr|ddefnyddwyr}} anhysbys {{SITENAME}}
de: {{PLURAL:$1|Unangemeldeter Benutzer|Unangemeldete Benutzer}} auf {{SITENAME}}
el: {{PLURAL:$1|Ανώνυμος χρήστης|Ανώνυμοι χρήστες}} του {{SITENAME}}
eo: {{PLURAL:$1|Anonima uzanto|Anonimaj uzantoj}} de {{SITENAME}}
es: {{PLURAL:$1|Usuario anónimo|Usuarios anónimos}} de {{SITENAME}}
et: {{GRAMMAR:genitive|{{SITENAME}}}} {{PLURAL:$1|anonüümne kasutaja|anonüümsed kasutajad}}
eu: {{SITENAME}}(e)ko lankide {{PLURAL:$1|anonimoa|anonimoak}}
fa: {{PLURAL:$1|کاربر|کاربران}} گمنام {{SITENAME}}
fi: {{GRAMMAR:genitive|{{SITENAME}}}} {{PLURAL:$1|anonyymi käyttäjä|anonyymit käyttäjät}}
fr: {{PLURAL:$1|Utilisateur non enregistré|Utilisateurs non enregistrés}} sur {{SITENAME}}
ga: {{PLURAL:$1|Úsáideoir|Úsáideoirí}} gan ainm ar {{SITENAME}}
gl: {{PLURAL:$1|Usuario anónimo|Usuarios anónimos}} de {{SITENAME}}
he: {{PLURAL:$1|משתמש אנונימי|משתמשים אנונימיים}} של {{SITENAME}}
hr: Neprijavljeni {{PLURAL:$1|suradnik|suradnici}} projekta {{SITENAME}}
hu: Névtelen {{SITENAME}}-{{PLURAL:$1|szerkesztő|szerkesztők}}
hy: {{grammar:genitive|{{SITENAME}}}} անանուն մասնակիցները
id: {{PLURAL:$1|pengguna|para pengguna}} anonim {{SITENAME}}
is: {{PLURAL:$1|Óþekktur notandi|Óþekktir notendur}} á {{SITENAME}}
it: {{PLURAL:$1|Utente anonimo|Utenti anonimi}} di {{SITENAME}}
ja: {{SITENAME}}の匿名{{PLURAL:$1|利用者}}
ka: {{SITENAME}}-ის ანონიმური {{PLURAL:$1|მომხმარებელი|მომხმარებლები}}
kk_arab: {{SITENAME}} تىركەلگىسىز قاتىسۋشى(لارى)
kk_cyrl: {{SITENAME}} тіркелгісіз қатысушы(лары)
kk_latn: {{SITENAME}} tirkelgisiz qatıswşı(ları)
km: {{PLURAL:$1|user|អ្នកប្រើប្រាស់}}អនាមិកនៃ {{SITENAME}}
ko: {{PLURAL:$1}}{{SITENAME}} 익명 사용자
lb: {{PLURAL:$1|Anonyme Benotzer|Anonym Benotzer}} op {{SITENAME}}
lt: {{SITENAME}} {{PLURAL:$1|anoniminis naudotojas|anoniminiai naudotojai}}
mg: Mpikambana {{PLURAL:$1}} tsy mitonona anarana eto amin'ny {{SITENAME}}
mk: {{PLURAL:$1|Анонимен корисник|Анонимни корисници}} на {{SITENAME}}
ml: {{SITENAME}} സംരംഭത്തിലെ അജ്ഞാത {{PLURAL:$1|ഉപയോക്താവ്|ഉപയോക്താക്കൾ}}
mr: {{SITENAME}} वरील अनामिक {{PLURAL:$1|सदस्य|सदस्य}}
mt: {{PLURAL:$1|Utent anonimu|Utenti anonimi}} ta' {{SITENAME}}
nds_nl: Annenieme {{PLURAL:$1|gebruker|gebrukers}} van {{SITENAME}}
nl: Anonieme {{PLURAL:$1|gebruiker|gebruikers}} van {{SITENAME}}
nn: {{PLURAL:$1|anonym brukar|anonyme brukarar}} av {{SITENAME}}
no: {{PLURAL:$1|Anonym bruker|Anonyme brukere}} av {{SITENAME}}
oc: {{PLURAL:$1|Utilizaire anonim|Utilizaires anonims}} de {{SITENAME}}
pl: {{PLURAL:$1|Anonimowy użytkownik|Anonimowi użytkownicy}} {{GRAMMAR:D.lp|{{SITENAME}}}}
ps: د {{SITENAME}} {{PLURAL:$1|ورکنومی کارن|ورکنومي کارنان}}
pt: {{PLURAL:$1|Utilizador anónimo|Utilizadores anónimos}} da {{SITENAME}}
pt_br: {{PLURAL:$1|Usuário anônimo|Usuários anônimos}} da {{SITENAME}}
ro: {{PLURAL:$1|Utilizator anonim|Utilizatori anonimi}} ai {{SITENAME}}
ru: {{PLURAL:$1|Анонимный участник|Анонимные участники}} {{grammar:genitive|{{SITENAME}}}}
sd: {{SITENAME}} جا نامعلوم يوزرس
si: {{SITENAME}} හි නිර්නාමික {{PLURAL:$1|පරිශීලකයා|පරිශීලකයෝ}}
sk: $1 {{PLURAL:$1|anonymný používateľ|anonymní používatelia|anonymných používateľov}} {{GRAMMAR:genitív|{{SITENAME}}}}
sl: {{PLURAL:$1|Brezimni uporabnik|Brezimna uporabnika|Brezimni uporabniki}} {{GRAMMAR:rodilnik|{{SITENAME}}}}
sq: {{PLURAL:$1|Përdoruesi anonim|Përdoruesit anonimë}} të {{SITENAME}}
sr_ec: Анонимни {{PLURAL:$1|корисник|корисници}} на {{SITENAME}}
sr_el: Anonimni {{PLURAL:$1|korisnik|korisnici}} na {{SITENAME}}
sv: {{PLURAL:$1|Anonym användare|Anonyma användare}} på {{SITENAME}}
ta: {{SITENAME}} தளத்தின் அடையாளம் காட்டாத {{PLURAL:$1|பயனர்|பயனர்கள்}}
te: {{SITENAME}} యొక్క అజ్ఞాత {{PLURAL:$1|వాడుకరి|వాడుకరులు}}
th: {{PLURAL:$1|ผู้ใช้}}นิรนามของ {{SITENAME}}
tr: {{SITENAME}} sitesinin anonim {{PLURAL:$1|kullanıcısı|kullanıcıları}}
tt_cyrl: {{SITENAME}} сайтының аноним {{PLURAL:$1|кулланучысы|кулланучылары}}
tt_latn: {{SITENAME}} saytınıñ anonim {{PLURAL:$1|qullanuçısı|qullanuçıları}}
uk: {{PLURAL:$1|Анонімний користувач|Анонімні користувачі}} {{grammar:genitive|{{SITENAME}}}}
vi: {{PLURAL:$1|Thành viên|Thành viên}} vô danh của {{SITENAME}}
yi: {{PLURAL:$1|אַנאנימער באַניצער| אַנאנימע באַניצערס}} פֿון {{SITENAME}}

# siteuser
source: {{SITENAME}} user $1
af: {{SITENAME}} gebruiker $1
ar: مستخدم {{SITENAME}} $1
az: {{SITENAME}} istifadəçisi $1
bg: потребител на {{SITENAME}} $1
br: Implijer(ez) $1 eus {{SITENAME}}
bs: {{SITENAME}} korisnik $1
ckb: بەکارھێنەری {{SITENAME}}، $1
cs: uživatel {{grammar:2sg|{{SITENAME}}}} $1
cy: y defnyddiwr {{SITENAME}} $1
de: {{SITENAME}}-{{GENDER:$2|Benutzer|Benutzerin|Benutzer}} $1
el: {{SITENAME}} χρήστης $1
eo: {{SITENAME}} uzanto $1
es: {{GENDER:$1|Usuario|Usuaria}} $1 de {{SITENAME}}
et: {{GRAMMAR:genitive|{{SITENAME}}}} kasutaja $1
eu: {{SITENAME}}(e)ko $1 erabiltzailea
fa: $1، کاربر {{SITENAME}}
fi: {{GRAMMAR:genitive|{{SITENAME}}}} käyttäjä $1
fr: {{GENDER:$2|l’utilisateur|l’utilisatrice|l’utilisateur}} $1 de {{SITENAME}}
ga: Úsáideoir $1 ag {{SITENAME}}
gl: $1 de {{SITENAME}}
he: משתמש {{SITENAME}} $1
hr: Suradnik $1 na projektu {{SITENAME}}
hu: $1 {{SITENAME}}-felhasználó
hy: {{grammar:genitive|{{SITENAME}}}} մասնակից $1
id: pengguna {{SITENAME}} $1
is: {{SITENAME}} notandi $1
it: $1, utente di {{SITENAME}}
ja: {{SITENAME}}の利用者：$1
ka: {{SITENAME}} მომხმარებელი $1
kk_arab: {{SITENAME}} قاتىسۋشى $1
kk_cyrl: {{SITENAME}} қатысушы $1
kk_latn: {{SITENAME}} qatıswşı $1
km: អ្នកប្រើប្រាស់{{SITENAME}} $1
ko: {{SITENAME}} 사용자 $1
lb: {{SITENAME}}-Benotzer $1
lt: {{SITENAME}} naudotojas $1
mg: {{SITENAME}} mpikambana $1
mk: {{SITENAME}} корисник $1
ml: {{SITENAME}} ഉപയോക്താവ് $1
mr: <!--{{SITENAME}}-->मराठी विकिपीडियाचा सदस्य $1
mt: $1, utent tal-{{SITENAME}}
nds_nl: {{SITENAME}}-gebruker $1
nl: {{SITENAME}}-gebruiker $1
nn: {{SITENAME}}-brukaren $1
no: {{SITENAME}}-bruker $1
oc: Utilizaire $1 de {{SITENAME}}
pl: {{GENDER:$2|użytkownik|użytkowniczka}} {{GRAMMAR:D.lp|{{SITENAME}}}} – $1
ps: د {{SITENAME}} کارن $1
pt: $1 da {{SITENAME}}
pt_br: {{GENDER:$2|um utilizador|uma utilizadora|um utilizador}} da {{SITENAME}} ($1)
ro: Utilizator {{SITENAME}} $1
ru: участник {{grammar:genitive|{{SITENAME}}}} $1
si: {{SITENAME}} පරිශීලක $1
sk: používateľ {{GRAMMAR:genitív|{{SITENAME}}}} $1
sl: uporabnik {{GRAMMAR:rodilnik|{{SITENAME}}}} $1
sq: Përdoruesi $1 nga {{SITENAME}}
sr_ec: {{SITENAME}} корисник $1
sr_el: {{SITENAME}} korisnik $1
sv: användaren $1 på {{SITENAME}}
ta: {{SITENAME}} தளத்தின் பயனர் $1
te: {{SITENAME}} వాడుకరి $1
th: ผู้ใช้ $1 จาก {{SITENAME}}
tr: {{SITENAME}} kullanıcısı $1
tt_cyrl: {{SITENAME}} кулланучысы $1
tt_latn: {{SITENAME}} qullanuçısı $1
uk: Користувач {{grammar:genitive|{{SITENAME}}}} $1
vi: thành viên $1 của {{SITENAME}}
yi: באַניצער {{SITENAME}} $1

# anonuser
source: {{SITENAME}} anonymous user $1
af: Anonieme {{SITENAME}}-gebruiker $1
ar: مستخدم {{SITENAME}} المجهول $1
az: {{SITENAME}} anonim istifadəçisi $1
bg: Анонимен потребител на {{SITENAME}} $1
br: implijer dizanv $1 eus {{SITENAME}}
bs: {{SITENAME}} anonimni korisnik $1
cs: anonymní uživatel {{grammar:2sg|{{SITENAME}}}} $1
cy: Defnyddiwr {{SITENAME}} anhysbys $1
de: Anonymer {{SITENAME}}-Benutzer $1
el: ανώνυμος χρήστης $1 του {{SITENAME}}
eo: {{SITENAME}}-anonimulo $1
es: {{SITENAME}} usuario anónimo $1
et: {{GRAMMAR:genitive|{{SITENAME}}}} anonüümne kasutaja $1
eu: {{SITENAME}}-(e)ko $1 erabiltzaile anonimoa
fa: $1 کاربر ناشناس {{SITENAME}}
fi: {{GRAMMAR:genitive|{{SITENAME}}}} anonyymi käyttäjä $1
fr: l’utilisateur anonyme $1 de {{SITENAME}}
gl: o usuario anónimo $1 de {{SITENAME}}
he: משתמש אנונימי של {{SITENAME}} $1
hr: {{SITENAME}} anonimni suradnik $1
hu: $1 névtelen {{SITENAME}}-felhasználó
id: pengguna anonim {{SITENAME}} $1
it: $1, utente anonimo di {{SITENAME}}
ja: {{SITENAME}}の匿名利用者：$1
ka: {{SITENAME}} ანონიმური მომხმარებელი $1
km: អ្នកប្រើប្រាស់{{SITENAME}}អនាមិក $1
ko: {{SITENAME}} 익명 사용자 $1
lb: Anonyme(n) {{SITENAME}}-Benotzer $1
lt: {{SITENAME}} anoniminis naudotojas $1
mg: ny mpikambana tsy nisoratra anarana $1 an'i {{SITENAME}}
mk: {{SITENAME}} анонимен корисник $1
ml: {{SITENAME}} പദ്ധതിയിലെ അജ്ഞാത ഉപയോക്താവ് $1
mr: {{SITENAME}} वरील अनामी सदस्य $1
nds_nl: Annenieme {{SITENAME}}-gebruker $1
nl: Anonieme {{SITENAME}}-gebruiker $1
nn: {{SITENAME}} anonym brukar $1
no: {{SITENAME}}s anonyme bruker $1
oc: l'utilizaire anonim $1 de {{SITENAME}}
pl: niezalogowany użytkownik {{GRAMMAR:D.lp|{{SITENAME}}}} – $1
ps: د {{SITENAME}} ورکنومی کارن $1
pt: utilizador anónimo $1 da {{SITENAME}}
pt_br: usuário anônimo $1 da {{SITENAME}}
ro: utlizator anonim $1 al {{SITENAME}}
ru: анонимный участник {{grammar:genitive|{{SITENAME}}}} $1
si: {{SITENAME}} නිර්නාමික පරිශීලක $1
sk: anonymný používateľ {{GRAMMAR:genitív|{{SITENAME}}}} $1
sl: Brezimni uporabnik {{GRAMMAR:rodilnik|{{SITENAME}}}} $1
sq: Përdorues anonim i {{SITENAME}} $1
sr_ec: {{SITENAME}} анонимни корисник $1
sr_el: {{SITENAME}} anonimni korisnik $1
sv: {{SITENAME}} anonym användare $1
te: {{SITENAME}} అజ్ఞాత వాడుకరి $1
th: ผู้ใช้นิรนามจาก {{SITENAME}} $1
tr: {{SITENAME}} anonim kullanıcısı $1
uk: анонімний користувач {{grammar:genitive|{{SITENAME}}}} $1
vi: người vô danh $1 tại {{SITENAME}}
yi: {{SITENAME}} אַנאנימער באַניצער $1
