Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# undeleterevision-missing
source: Invalid or missing revision. You may have a bad link, or the revision may have been restored or removed from the archive.
af: Ongeldige of vermiste weergawe. U mag moontlik 'n foutiewe skakel hê, of die weergawe is reeds herstel of uit die argief verwyder.
ar: مراجعة غير صحيحة أو مفقودة. ربما لديك وصلة سيئة، أو ربما المراجعة تم استرجاعها أو إزالتها من الأرشيف.
bg: Неправилна или липсваща версия. Може да сте последвали грешна препратка или указаната версия да е била възстановена или премахната от архива
br: Stumm fall pe diank. Pe hoc'h eus heuliet ul liamm fall, pe eo bet diziverket ar stumm pe c'hoazh eo bet lamet diouzh an dielloù.
bs: Nepoznata ili nedostajuća revizija. Možda ste unijeli pogrešan link, ili je revizija vraćena ili uklonjena iz arhive.
ckb: پێداچوونەوەی نادیار یا نەناسراو. لەوانەیە خەریکی لە بەستەرێکی خراپ کەڵک وەر ئەگری ئا لەوانەیە پێداچوونەوەکە لە ئەرشیڤ لابرابێت.
cs: Nesprávná nebo chybějící revize. Možná máte špatný odkaz, nebo revize byla obnovena či odstraněna z archivu.
cy: Y diwygiad yn annilys neu yn eisiau. Mae'n bosib bod nam ar y cyswllt, neu fod y diwygiad eisoes wedi ei adfer neu wedi ei ddileu o'r archif.
de: Ungültige oder fehlende Version. Entweder ist der Link falsch oder die Version wurde aus dem Archiv wiederhergestellt oder entfernt.
el: Άκυρη ή ανύπαρκτη αναθεώρηση. Μπορεί να έχετε έναν κακό σύνδεσμο, ή η αναθεώρηση μπορεί να έχει επαναφερθεί ή αφαιρεθεί από το αρχείο.
eo: Malvalida aŭ malaperita revizio. Vi verŝajne havas malbonan ligilon, aŭ la revizio eble estis restarigita aŭ forigita de la arkivo.
es: Revisión no válida o perdida. Puede deberse a un enlace incorrecto, o a que la revisión haya sido restaurada o eliminada del archivo.
et: Vigane või puuduv redaktsioon. Link võib olla kõlbmatu või redaktsioon võib olla taastatud või arhiivist eemaldatud.
eu: Baliogabeko berrikuspena. Baliteke lotura ezegokia izatea, edo berriskupena leheneratu edo kendu izana.
fa: نسخه نامعتبر یا مفقود است. ممکن است پیوندتان نادرست باشد یا اینکه نسخه از بایگانی حذف یا بازیابی شده باشد .
fi: Virheellinen tai puuttuva versio. Se on saatettu palauttaa tai poistaa arkistosta.
fr: Version incorrecte ou manquante. Vous avez peut-être un mauvais lien, ou la version a pu être restaurée ou supprimée de l’archive.
gl: Revisión non válida ou inexistente. Pode que a ligazón conteña un erro ou que a revisión se restaurase ou eliminase do arquivo.
he: הגרסה שגויה או חסרה. ייתכן שמדובר בקישור שבור, או שהגרסה שוחזרה או הוסרה מהארכיון.
hr: Nevaljana ili nepostojeća promjena. Poveznica je nevaljana, ili je promjena vraćena ili uklonjena iz arhive.
hu: Érvénytelen vagy hiányzó változat. Lehet, hogy rossz hivatkozásod van, ill. a változatot visszaállították vagy eltávolították az archívumból.
hy: Սխալ կամ գոյություն չունեցող տարբերակ։ Հնարավոր է դուք անցել եք սխալ հղմամբ, կամ տարբերակը վերականգնվել է, կամ էլ ջնջվել արխիվից։
id: Revisi salah atau tak ditemukan. Anda mungkin mengikuti pranala yang salah, atau revisi tersebut telah dipulihkan atau dibuang dari arsip.
it: Revisione errata o mancante. Il collegamento è errato oppure la revisione è stata già ripristinata o eliminata dall'archivio.
ja: 不正な、あるいは存在しない版です。 間違ったリンクを辿ったか、この版は既に復帰されたか、もしくは保存版から除去された可能性があります。
ka: არასწორი ან არარსებული ვერსია. სავარაუდოდ ქვენ გადახვედით არასწორ ბმულზე, ან იგი წაიშალა არქივიდან.
kk_arab: جارامسىز نە جوعالعان تۇزەتۋ. سىلتەمەڭىز جارامسىز, نە تۇزەتۋ قالپىنا كەلتىرىلگەن, نەمەسە مۇراعاتتان الاستالعان بولۋى مۇمكىن.
kk_cyrl: Жарамсыз не жоғалған түзету. Сілтемеңіз жарамсыз, не түзету қалпына келтірілген, немесе мұрағаттан аласталған болуы мүмкін.
kk_latn: Jaramsız ne joğalğan tüzetw. Siltemeñiz jaramsız, ne tüzetw qalpına keltirilgen, nemese murağattan alastalğan bolwı mümkin.
km: កំណែ​មិន​មាន​សុពលភាព​​ឬ​បាត់​បង់​។​ អ្នក​ប្រហែល​ជា​មាន​តំណ​ភ្ជាប់​មិន​ល្អ​ ឬ​កំណែ​ប្រែ​ប្រហែល​ជា​ត្រូវ​បាន​ស្ដារ​ឡើង​វិញ​ ឬ​ដក​ចេញ​ពី​ឃ្លាំងសំងាត់​។
ko: 해당 판이 잘못되었거나 존재하지 않습니다. 잘못된 링크를 따라왔거나, 특정 판이 이미 복구되거나 데이터베이스에서 제거되었을 수도 있습니다.
lb: Ongëlteg oder Versioun déi feelt. Entweder ass de Link falsch oder d'Versioun gouf aus dem Archiv restauréiert oder geläscht.
lt: Neteisinga arba dingusi versija. Jūs turbūt turite blogą nuorodą, arba versija buvo atkurta arba pašalinta iš archyvo.
mk: Грешна или непостоечка ревизија. Можеби имате лоша врска, ревизијата била обновена или избришана од архивата.
ml: അസാധുവായ അല്ലെങ്കിൽ ലഭ്യമല്ലാത്ത നാൾപ്പതിപ്പ്. ഒന്നുകിൽ താങ്കൾ നൽകിയ കണ്ണി തെറ്റായായിരിക്കാം അല്ലെങ്കിൽ താങ്കൾ തിരയുന്നത് ഒഴിവാക്കപ്പെട്ട ഒരു പതിപ്പായിരിക്കാം.
mr: अयोग्य अथवा नसापडणारे आवर्तन. तुमचा दुवा कदाचित चूकीचा असेल, किंवा आवर्तन पुनर्स्थापित केले गेले असेल किंवा विदागारातून वगळले असेल.
mt: Reviżjoni invalidu jew nieqes. Int jista' jkollhok link ħażin, jew jista' jkun li ir-reviżjoni ġie rkuprat jew mneħħa mill-arkivju.
nds_nl: Ongeldige of ontbrekende versie. 't Is meugelijk da-j een verkeerde verwiezing gebruken of dat disse pagina weerummeplaos is of dat 't uut archief ewis is.
nl: Ongeldige of missende versie. Mogelijk hebt u een verkeerde verwijzing of is de versie hersteld of verwijderd uit het archief.
nn: Ugyldig eller manglande versjon. Lenkja kan vere feil, eller han kan vere fjerna frå arkivet.
no: Ugyldig eller manglende revisjon. Du kan ha en ødelagt lenke, eller revisjonen har blitt fjernet fra arkivet.
oc: Version invalida o mancanta. Benlèu avètz un ligam marrit, o la version es estada restablida o suprimida de l’archiu.
pl: Nieprawidłowa lub brakująca wersja. Możesz mieć zły link lub wersja mogła zostać odtworzona lub usunięta z archiwum.
pt: Edição inválida ou não encontrada. Pode ter usado um link incorrecto ou talvez a revisão tenha sido restaurada ou removida do arquivo.
pt_br: Edição inválida ou não encontrada. Talvez você esteja com um link incorreto ou talvez a edição foi restaurada ou removida dos arquivos.
ro: Revizie lipsă sau invalidă. S-ar putea ca această legătură să fie greșită, sau revizia a fost restaurată ori ștearsă din arhivă.
ru: Неверная или отсутствующая версия. Возможно, вы перешли по неправильной ссылке, либо версия могла быть удалена из архива.
si: අනීතික හෝ සොයාගතනොහැකි සංශෝධනය. එක්කෝ ඔබගේ සබැඳිය සදොස්ය, නැතහොත් සංශෝධනය ප්‍රතිෂ්ඨාපනයට හෝ සංරක්ෂිතයෙන් ඉවත් කිරීමට හෝ ලක්ව තිබේ.
sk: Neplatná alebo chýbajúca revízia. Zrejme ste použili zlý odkaz alebo revízia bola obnovená alebo odstránená z histórie.
sl: Napačna ali manjkajoča redakcija. Morda imate napačno povezavo ali pa je bila redakcija obnovljena ali odstranjena iz arhiva.
sq: Version i humbur ose i pavlefshëm. Ju mund të keni një lidhje të keqe, ose versioni mund të jetë restauruar ose larguar nga arkivi.
sr_ec: Неисправна или непостојећа измена. Можда сте унели погрешну везу, или је измена враћена или уклоњена из архиве.
sr_el: Nekorektna ili nepostojeća revizija. Možda je vaš link pogrešan, ili je revizija restaurirana, ili obrisana iz arhive.
sv: Versionen finns inte eller är felaktig. Versionen kan ha återställts eller tagits bort från arkivet, du kan också ha följt en felaktig länk.
ta: செல்லுபடியற்ற அல்லது காணப்படாத திருத்தம். நீங்கள் இங்கே வந்த இணைப்பு பழுதுள்ளதாக இருக்கலாம் அல்லது குறித்த திருத்தம் பரணிலிருந்து நீக்கப்பட்டோ அல்லது மீட்கபட்டோ இருக்கலாம்.
te: తప్పుడు లేదా తప్పిపోయిన కూర్పు. మీరు నొక్కింది తప్పుడు లింకు కావచ్చు, లేదా భాండాగారం నుండి కూర్పు పునఃస్థాపించబడి లేదా తొలగించబడి ఉండవచ్చు.
th: รุ่นที่ต้องการดูไม่มี ข้อมูลอาจจะโดนลบ
tr: Geçersiz veya kayıp revizyon. Revizyon onarılmış veya arşivden silinmiş olabilir ya da sahip olduğunuz bağlantı yanlıştır.
uk: Невірна версія. Помилкове посилання, або вказану версію сторінки вилучено з архіву.
vi: Phiên bản này không hợp lệ hay không tồn tại. Đây có thể là một địa chỉ sai, hoặc là phiên bản đã được phục hồi hoặc đã xóa khỏi kho lưu trữ.
yi: אומגילטיקע אדער פֿעלנדיקע ווערסיע. אדער האט איר א פֿאַלשן לינק, אדער די ווערסיע איז געווארן צוריקגעשטעלט אדער אראָפגענומען פֿונעם אַרכיוו.

# undelete-nodiff
source: No previous revision found.
af: Geen vorige wysigings gevind.
ar: لم يتم العثور على مراجعة سابقة.
az: Əvvəlki redaktə tapılmadı.
bg: Не е открита предишна редакция.
br: N'eus bet kavet stumm kent ebet.
bs: Nije pronađena ranija revizija.
ckb: هیچ پێداچوونەوەیەکی پێشو نەدۆزرایەوە.
cs: Nebyla nalezena žádná předchozí verze.
cy: Ni chafwyd hyd i olygiad cynharach.
de: Keine vorhergehende Version vorhanden.
el: Δεν βρέθηκε προηγούμενη αναθεώρηση.
eo: Neniu antaŭa versio troviĝis.
es: No existe una revisión previa.
et: Varasemat redaktsiooni ei leidunud.
eu: Ez da aurkitu aurreko berrikuspenik.
fa: نسخهٔ قدیمی‌تری یافت نشد.
fi: Aikaisempaa versiota ei löytynyt.
fr: Aucune version précédente trouvée.
gl: Non se atopou ningunha revisión anterior.
he: לא נמצאה גרסה קודמת.
hr: Prethodne promjene nisu nađene.
hu: Nem található korábbi változat.
id: Tidak ada revisi yang lebih lama.
it: Non è stata trovata nessuna revisione precedente.
ja: これより前の版はありません。
ka: წინა ცვლილება ვერ ვიპოვეთ.
kk_arab: ەش الدىڭعى تۇزەتۋ تابىلمادى.
kk_cyrl: Еш алдыңғы түзету табылмады.
kk_latn: Eş aldıñğı tüzetw tabılmadı.
km: រកមិនឃើញកំណែមុនទេ។
ko: 이전의 판이 없습니다.
lb: Et si keng méi al Versiounen do.
lt: Nerasta jokių ankstesnių versijų.
mg: Tsy nahitana santiôna nialoha.
mk: Не постои постара ревизија.
ml: പഴയ പതിപ്പുകൾ ഒന്നും കണ്ടില്ല.
mr: पूर्वीचे कोणतेही आवर्तन आढळले नाही.
mt: L-ebda reviżjoni preċedenti ma ġiet misjuba.
nds_nl: Gien eerdere versie evunnen.
nl: Geen eerdere versie gevonden.
nn: Fann ingen eldre versjonar.
no: Ingen tidligere revisjoner funnet.
oc: Cap de revision precedenta pas trobada.
pl: Nie znaleziono poprzednich wersji.
pt: Não foram encontradas edições anteriores.
pt_br: Não foram encontradas edições anteriores.
ro: Nu s-a găsit vreo revizie anterioară.
ru: Не найдено предыдущей версии.
si: පූර්ව සංශෝධන කිසිවක් සොයා ගත නොහැකි විය.
sk: Nebola nájdená žiadna predošlá revízia.
sl: Predhodnih različic ne najdem.
sq: Nuk u gjetën revizione të mëparshme.
sr_ec: Претходне измене нису пронађене.
sr_el: Nema prethodnih izmena.
sv: Ingen tidigare version hittades.
ta: முந்தைய திருத்தங்கள் காணப்படவில்லை.
te: గత కూర్పులేమీ లేవు.
th: ไม่พบรุ่นก่อนหน้า
tr: Önceki bir revizyon bulunamadı.
uk: Не знайдена попередня версія.
vi: Không tìm thấy phiên bản cũ hơn.
yi: קיין פֿריערדיגע ווערסיע נישט געטראפֿן.

# undeletebtn
source: Restore
af: Plaas terug
ar: استرجع
az: Bərpa et
bg: Възстановяване
br: Diziverkañ!
bs: Vrati
ckb: هێنانەوە
cs: Obnovit
cy: Adfer!
de: Wiederherstellen
el: Επαναφορά
eo: Restarigi
es: Restaurar
et: Taasta
eu: Leheneratu
fa: احیا شود!
fi: Palauta
fr: Restaurer
ga: Díscrios!
gl: Restaurar
he: שחזור
hr: Vrati!
hu: Helyreállítás
hy: Վերականգնել
id: Kembalikan
is: Endurvekja
it: Ripristina
ja: 復元
ka: აღდგენა
kk_arab: قالپىنا كەلتىر!
kk_cyrl: Қалпына келтір!
kk_latn: Qalpına keltir!
km: ស្ដារឡើងវិញ
ko: 복구
lb: Restauréieren
lt: Atkurti
mg: Avereno!
mk: Обнови
ml: പുനഃസ്ഥാപിക്കുക
mr: वगळण्याची क्रिया रद्द करा
mt: Irkupra
nds_nl: Weerummeplaosen
nl: Terugplaatsen
nn: Attopprett
no: Gjenopprett
oc: Restablir
pl: Odtwórz
ps: بېرته پرځای کول
pt: Restaurar
pt_br: Restaurar
ro: Recuperează
ru: Восстановить
sd: بحاليو
si: ප්‍රතිෂ්ඨාපනය
sk: Obnoviť!
sl: Obnovi
sq: Restauro!
sr_ec: Врати
sr_el: Vrati
sv: Återställ
ta: மீட்டெடு
te: పునఃస్థాపించు
th: เรียกคืน
tr: Geri getir!
tt_cyrl: Торгызу
tt_latn: Torğızu
uk: Відновити
vi: Phục hồi
yi: צוריקשטעלן

# undeletelink
source: view/restore
af: wys/herstel
ar: اعرض/استعد
az: bax/bərpa et
bg: преглед/възстановяване
br: gwelet/assevel
bs: pogledaj/vrati
ckb: ببینە/بگەڕێنەوە
cs: prohlédnout/obnovit
cy: gweld/adfer
de: ansehen/wiederherstellen
el: εμφάνιση/επαναφορά
eo: vidi/restarigi
es: ver/restaurar
et: vaata/taasta
eu: ikusi/leheneratu
fa: نمایش/احیا
fi: näytä tai palauta
fr: visualiser/rétablir
ga: féach/díscrios
gl: ver/restaurar
he: צפייה/שחזור
hr: vidi/vrati
hu: megtekintés/helyreállítás
hy: դիտել/վերականգնել
id: lihat/kembalikan
is: skoða/endurvekja
it: visualizza/ripristina
ja: 閲覧/復元
ka: ნახვა/აღდგენა
kk_arab: قالپىنا كەلتىرۋ
kk_cyrl: қалпына келтіру
kk_latn: qalpına keltirw
km: មើល​/​ស្តារឡើងវិញ
ko: 보기/되살리기
lb: weisen/restauréieren
lt: žiūrėti/atstatyti
mg: Topi-maso/averina
mk: погледај/врати
ml: കാണുക/പുനഃസ്ഥാപിക്കുക
mr: पहा/पुनर्स्थापित करा
mt: uri/irkupra
nds_nl: bekiek/weerummeplaosen
nl: bekijken/terugplaatsen
nn: sjå/attopprett
no: vis/gjenopprett
oc: veire/restablir
pl: pokaż lub odtwórz
ps: کتل/بيازېرمل
pt: ver/restaurar
pt_br: ver/restaurar
ro: vizualizare/recuperare
ru: просмотреть/восстановить
si: බලන්න/යලි පිහිටුවන්න
sk: zobraziť/obnoviť
sl: poglej/obnovi
sq: shiko/rikthe
sr_ec: погледај/врати
sr_el: pogledaj/vrati
sv: visa/återställ
ta: பார்க்க/மீட்டெடு
te: చూడండి/పునస్థాపించండి
th: เรียกดู/เรียกคืน
tr: görüntüle/geri getir
tt_cyrl: карау/торгызу
tt_latn: qaraw/torğızu
uk: переглянути/відновити
vi: xem lại/phục hồi
yi: קוקן/צוריקשטעלן

# undeleteviewlink
source: view
af: bekyk
ar: اعرض
az: görünüş
bg: преглеждане
br: gwelet
bs: pogledaj
ckb: دیتن
cs: prohlédnout
cy: gweld
de: ansehen
el: εμφάνιση
eo: vidi
es: ver
et: vaata
eu: ikusi
fa: نمایش
fi: näytä
fr: voir
gl: ver
he: צפייה
hr: pregled
hu: megtekintés
id: lihat
is: skoða
it: visualizza
ja: 閲覧
ka: იხილე
km: មើល
ko: 보기
lb: weisen
lt: žiūrėti
mg: hijery
mk: преглед
ml: കാണുക
mr: पहा
mt: uri
nds_nl: bekieken
nl: bekijken
nn: syn
no: vis
oc: veire
pl: pokaż
ps: کتل
pt: ver
pt_br: visualizar
ro: vezi
ru: просмотреть
si: නරඹන්න
sk: zobraziť
sl: ogled
sq: Pamje
sr_ec: погледај
sr_el: pogledaj
sv: visa
ta: பார்வையிடு
te: చూడండి
th: เรียกดู
tr: görüntüle
tt_cyrl: карау
tt_latn: qaraw
uk: переглянути
vi: xem
yi: באַקוקן

# undeletereset
source: Reset
af: Herinstel
ar: أعد الضبط
az: Qur
bg: Изчистване
br: Adderaouekaat
bs: Očisti
ckb: بردنەوە نووک
cs: Resetovat
cy: Ailosoder
de: Zurücksetzen
el: Ανανέωση
eo: Restarigi
es: Cancelar
et: Tühjenda
eu: Hasieratu
fa: از نو
fi: Tyhjennä
fr: Réinitialiser
ga: Athshocraigh
gl: Limpar
he: איפוס
hr: Očisti
hu: Vissza
hy: Մաքրել
is: Endurstilla
it: Reimposta
ja: リセット
ka: გადატვირთეთ
kk_arab: قايتا قوي
kk_cyrl: Қайта қой
kk_latn: Qaýta qoý
km: ធ្វើឱ្យដូចដើមវិញ
ko: 초기화
lb: Ofbriechen
lt: Iš naujo
mg: Hamerina
mk: Врати
ml: പുനഃക്രമീകരിക്കുക
mr: पूर्ववत
mt: Irrisettja
nds_nl: Herstel
nl: Fomulier wissen
nn: Nullstill
no: Nullstill
oc: Reïnicializar
pl: Wyczyść
ps: بياايښودل
pt: Limpar
pt_br: Limpar
ro: Resetează
ru: Очистить
si: ප්‍රත්‍යාරම්භ කරන්න
sl: Ponastavi
sq: Boshatis
sr_ec: Поништи
sr_el: Poništi
sv: Rensa
ta: மீட்டமைக்க
te: మునుపటి వలె
th: ล้างค่า
tr: Vazgeç
tt_cyrl: Ташлату
tt_latn: Taşlatu
uk: Очистити
vi: Tẩy trống
yi: צוריקשטעלן

# undeleteinvert
source: Invert selection
af: Omgekeerde seleksie
ar: اعكس الاختيار
az: Seçilən xaricindəkiləri
bg: Обръщане на избора
br: Eilpennañ diuzadenn
bs: Izmijeni odabir
ckb: هەڵگێڕانەوەی هەڵبژاردن
cs: Invertovat výběr
cy: Troi'r dewis tu chwith
de: Auswahl umkehren
el: Ανατροπή επιλογής
eo: Inversigi selektaĵon
es: Invertir selección
et: Pööra valim teistpidi
eu: Aukeraketa alderanztu
fa: وارونه کردن انتخاب
fi: Käänteinen valinta
fr: Inverser la sélection
ga: Cuir an roghnú bun os cionn
gl: Inverter a selección
he: הפיכת הבחירה
hr: Obrni odabir
hu: Kijelölés megfordítása
hy: Շրջել ընտրությունը
id: Balikkan pilihan
is: Snúa vali við
it: Inverti selezione
ja: 選択を反転
ka: გააუქმეთ გამოყოფა
km: ក្រៅពីនោះ
ko: 선택 반전
lb: Auswiel ëmdréinen
lt: Žymėti priešingai
mg: Hampifamaidika ny safidy
mk: Обратен избор
ml: വിപരീതം തിരഞ്ഞെടുക്കുക
mr: निवड उलट करा
mt: Inverti s-selezzjoni
nds_nl: Selectie ummekeren
nl: Omgekeerde selectie
nn: Inverter val
no: Inverter valg
oc: Inversar la seleccion
pl: Odwróć zaznaczenie
pt: Inverter selecção
pt_br: Inverter seleção
ro: Exclude spațiul
ru: Обратить выделение
si: තෝරාගැනුම කණපිට පෙරලන්න
sk: Invertovať výber
sl: Obrni izbor
sq: Selektim anasjelltas
sr_ec: Обрни избор
sr_el: Obrni izbor
sv: Invertera urval
te: ఎంపికని తిరగవెయ్యి
th: กลับค่าที่เลือก
tr: Seçimi ters çevir
tt_cyrl: Киресен сайлау
tt_latn: Kiresen saylaw
uk: Інвертувати виділення
vi: Đảo sự lựa chọn
yi: איבערקערן דעם אויסקלויב

# undeletecomment
source: Reason:
af: Rede:
ar: السبب:
az: Səbəb:
bg: Причина:
br: Abeg :
bs: Razlog:
ckb: هۆکار:
cs: Důvod:
cy: Rheswm:
de: Grund:
el: Αιτία:
eo: Kialo:
es: Razón:
et: Põhjus:
eu: Arrazoia:
fa: دلیل:
fi: Syy
fr: Motif :
ga: Tuairisc:
gl: Motivo:
he: סיבה:
hr: Razlog:
hu: Ok:
hy: Մեկնաբանություն.
id: Alasan:
is: Athugasemd:
it: Motivo:
ja: 理由：
ka: მიზეზი:
kk_arab: ماندەمەسى:
kk_cyrl: Мәндемесі:
kk_latn: Mändemesi:
km: មូលហេតុ៖
ko: 이유:
lb: Grond:
lt: Priežastis:
mg: Antony :
mk: Причина:
ml: കാരണം:
mr: प्रतिक्रिया:
mt: Raġuni:
nds_nl: Reden:
nl: Reden:
nn: Årsak:
no: Årsak:
oc: Motiu :
pl: Powód
ps: سبب:
pt: Motivo:
pt_br: Motivo:
ro: Motiv:
ru: Причина:
si: හේතුව:
sk: Dôvod:
sl: Razlog:
sq: Arsyeja:
sr_ec: Разлог:
sr_el: Razlog:
sv: Anledning:
ta: காரணம்:
te: కారణం:
th: เหตุผล:
tr: Neden:
tt_cyrl: Сәбәп:
tt_latn: Säbäp:
uk: Причина:
vi: Lý do:
yi: אורזאַך:

# undeletedarticle
source: restored "[[$1]]"
af: het "$1" herstel
ar: استرجع "[[$1]]"
az: "[[$1]]" məqaləsi bərpa edilmişdir
bg: възстанови „[[$1]]“
br: Diziverket"$1"
bs: vraćeno "$1"
ckb: «[[$1]]» گێڕایەوە
cs: obnovuje „[[$1]]“
cy: wedi adfer "[[$1]]"
de: hat „[[$1]]“ wiederhergestellt
el: αποκατάσταση "$1"
eo: restarigis "$1"
es: restauró «[[$1]]»
et: taastas lehekülje "[[$1]]"
eu: "[[$1]]" leheneratu da
fa: «[[$1]]» را احیا کرد
fi: palautti sivun [[$1]]
fr: a restauré « [[$1]] »
ga: Díscriosadh "$1" ar ais
gl: restaurou "[[$1]]"
he: שחזר את [[$1]]
hr: vraćena stranica "[[$1]]"
hu: „[[$1]]” helyreállítva
hy: «[[$1]]» վերականգնված է
id: "$1" telah dikembalikan
is: endurvakti „[[$1]]“
it: ha recuperato "[[$1]]"
ja: 「[[$1]]」を復元しました
ka: აღდგენილია "[[$1]]"
kk_arab: «[[$1]]» قالپىنا كەلتىرىلدى
kk_cyrl: «[[$1]]» қалпына келтірілді
kk_latn: «[[$1]]» qalpına keltirildi
km: បានស្តារ"[[$1]]"ឡើងវិញ
ko: "[[$1]]" 문서를 복구하였습니다.
lb: huet "[[$1]]" restauréiert
lt: atkurta „[[$1]]“
mg: namerina ny « [[$1]] »
mk: обновена „[[$1]]“
ml: "[[$1]]" പുനഃസ്ഥാപിച്ചു
mr: "[[$1]]" पुनर्स्थापित
mt: ġie irkuprat "[[$1]]"
nds_nl: "$1" is weerummeplaos
nl: "[[$1]]" is teruggeplaatst
nn: attoppretta «[[$1]]»
no: gjenopprettet «[[$1]]»
oc: a restablit « [[$1]] »
pl: odtworzył [[$1]]
ps: "[[$1]]" بېرته پرځای شو
pt: restaurou "[[$1]]"
pt_br: restaurou "[[$1]]"
ro: "[[$1]]" a fost recuperat
ru: восстановил «[[$1]]»
si: "[[$1]]" ප්‍රතිෂ්ඨාපනය කරන ලදි
sk: obnovený „[[$1]]“
sl: je obnovil(-a) »$1«
sq: u restaurua "$1"
sr_ec: {{GENDER:|је вратио|је вратила|је вратио}} „[[$1]]“
sr_el: je vratio „[[$1]]“
sv: återställde "[[$1]]"
ta: "$1" மீட்டெடுக்கப்பட்டது
te: "[[$1]]" పునఃస్థాపన జరిగింది
th: เรียกคืน "[[$1]]"
tr: "$1" geri getirildi.
tt_cyrl: «[[$1]]» торгызылды
tt_latn: «[[$1]]» torğızıldı
uk: відновив «[[$1]]»
vi: đã phục hồi “$1”
yi: צוריק געשטעלט "[[$1]]"

# undeletedrevisions
source: {{PLURAL:$1|1 revision|$1 revisions}} restored
af: {{PLURAL:$1|1 weergawe|$1 weergawes}} herstel
ar: تم استرجاع {{PLURAL:$1|تعديل واحد|تعديلين|$1 تعديلات|$1 تعديل|$1 تعديلا}}
bg: {{PLURAL:$1|Една версия беше възстановена|$1 версии бяха възстановени}}
br: Adsavet {{PLURAL:$1|1 stumm|$1 stumm}}
bs: {{PLURAL:$1|$1 revizija vraćena|$1 revizije vraćene|$1 revizija vraćeno}}
ckb: {{PLURAL:$1|1 پێداچوونەوە|$1 پێداچوونەوە}} هێنرایەوە
cs: {{PLURAL:$1|Obnovena $1 verze|Obnoveny $1 verze|Obnoveno $1 verzí}}
cy: wedi adfer $1 {{PLURAL:$1|diwygiad|diwygiad|ddiwygiad|diwygiad|diwygiad|diwygiad}}
de: {{PLURAL:$1|1 Version wurde|$1 Versionen wurden}} wiederhergestellt
el: {{PLURAL:$1|τροποποίηση|τροποποιήσεις}} αποκαταστάθηκαν
eo: {{PLURAL:$1|1 versio restarigita|$1 versioj restarigitaj}}
es: {{PLURAL:$1|Una edición restaurada|$1 ediciones restauradas}}
et: $1 {{PLURAL:$1|redaktsioon|redaktsiooni}} taastatud
eu: {{PLURAL:$1|Berrikuspen 1 leheneratu da|$1 berrikuspen leheneratu dira}}
fa: $1 نسخه احیا {{PLURAL:$1|شد|شدند}}
fi: {{PLURAL:$1|Yksi versio|$1 versiota}} palautettiin
fr: $1 {{PLURAL:$1|version restaurée|versions restaurées}}
ga: {{PLURAL:$1|Leagan amháin|$1 leagain}} díscriosta
gl: $1 {{PLURAL:$1|revisión restaurada|revisións restauradas}}
he: {{PLURAL:$1|שוחזרה גרסה אחת|שוחזרו $1 גרסאות}}
hr: {{PLURAL:$1|$1 inačica vraćena|$1 inačice vraćene|$1 inačica vraćeno}}
hu: {{PLURAL:$1|egy|$1}} változat helyreállítva
hy: վերականգնվեց $1 տարբերակ
id: $1 {{PLURAL:$1|revisi|revisi}} telah dikembalikan
is: $1 {{PLURAL:$1|breyting endurvakin|breytingar endurvaktar}}
it: {{PLURAL:$1|Una revisione recuperata|$1 revisioni recuperate}}
ja: $1版を復元しました
ka: $1 ვერსია აღდგენილია
kk_arab: $1 تۇزەتۋ قالپىنا كەلتىرىلدى
kk_cyrl: $1 түзету қалпына келтірілді
kk_latn: $1 tüzetw qalpına keltirildi
km: បានស្តារឡើងវិញនូវ{{PLURAL:$1|១កំណែ|$1កំណែ}}
ko: 판 $1개를 복구했습니다
lb: $1 {{PLURAL:$1|Versioun gouf|$1 Versioune goufe}} restauréiert
lt: {{PLURAL:$1|atkurta $1 versija|atkurtos $1 versijos|atkurta $1 versijų}}
mg: voaverina ny {{PLURAL:$1|fanovana|fanovana}} $1
mk: {{PLURAL:$1|1 измена е обновена|$1 измени се обновени}}
ml: {{PLURAL:$1|ഒരു പതിപ്പ്|$1 പതിപ്പുകൾ}} പുനഃസ്ഥാപിച്ചിരിക്കുന്നു
mr: {{PLURAL:$1|1 आवर्तन|$1 आवर्तने}} पुनर्स्थापित
mt: {{PLURAL:$1|reviżjoni irkuprata|$1 reviżjonijiet irkuprati}}
nds_nl: $1 {{PLURAL:$1|versie|versies}} weerummeplaos
nl: $1 {{PLURAL:$1|versie|versies}} teruggeplaatst
nn: {{PLURAL:$1|Éin versjon|$1 versjonar}} attoppretta.
no: {{PLURAL:$1|Én revisjon|$1 revisjoner}} gjenopprettet
oc: {{PLURAL:$1|1 revision restablida|$1 revisions restablidas}}
pl: odtworzono {{PLURAL:$1|1 wersję|$1 wersje|$1 wersji}}
pt: $1 {{PLURAL:$1|edição restaurada|edições restauradas}}
pt_br: $1 {{PLURAL:$1|edição restaurada|edições restauradas}}
ro: {{PLURAL:$1|o revizie restaurată|$1 revizii restaurate}}
ru: $1 {{PLURAL:$1|изменение|изменения|изменений}} восстановлено
si: {{PLURAL:$1|සංශෝධනයක්|සංශෝධන $1 ක්}} ප්‍රතිෂ්ඨාපනය කරන ලදි
sk: {{PLURAL:$1|jedna verzia bola obnovená|$1 verzie boli obnovené|$1 verzií bolo obnovených}}
sl: {{PLURAL:$1|obnovljena $1 redakcija|obnovljeni $1 redakciji|obnovljene $1 redakcije|obnovljenih $1 redakcij}}
sq: $1 {{PLURAL:$1|version u restaurua|versione u restauruan}}
sr_ec: {{PLURAL:$1|Измена је враћена|$1 измене су враћене|$1 измена је враћено}}
sr_el: $1 revizija vraćeno
sv: {{PLURAL:$1|en version återställd|$1 versioner återställda}}
ta: {{PLURAL:$1|1 திருத்தம் மீட்கப்பட்டது|$1 திருத்தங்கள் மீட்கப்பட்டன}}
te: {{PLURAL:$1|ఒక సంచిక|$1 సంచికల}} పునఃస్థాపన జరిగింది
th: $1 รุ่นการแก้ไขถูกเรียกคืน
tr: Toplam {{PLURAL:$1|1 kayıt|$1 kayıt}} geri getirildi.
tt_cyrl: {{PLURAL:$1|1 үзгәртү|$1 үзгәртү}} торгызылды
uk: $1 {{PLURAL:$1|редагування|редагування|редагувань}} відновлено
vi: $1 {{PLURAL:$1|bản|bản}} được phục hồi
yi: {{PLURAL:$1|1 רעוויזיע|$1 רעוויזיעס}} צוריקגעשטעלט
