Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# mergehistory-autocomment
source: Merged [[:$1]] into [[:$2]]
af: [[:$1]] saamgevoeg by [[:$2]]
ar: دمج [[:$1]] في [[:$2]]
az: [[:$1]] səhifəsi [[:$2]] səhifəsinə birləşdirildi
bg: Слята [[:$1]] в [[:$2]]
br: Kendeuzet [[:$1]] gant [[:$2]]
bs: Spoji [[:$1]] u [[:$2]]
ckb: [[:$1]] خرایە سەر [[:$2]]
cs: Sloučena stránka [[:$1]] do stránky [[:$2]]
cy: Cyfunwyd [[:$1]] tu mewn i [[:$2]]
de: „[[:$1]]“ vereinigt nach „[[:$2]]“
el: Το [[:$1]] συγχωνεύθηκε στο [[:$2]]
eo: Kunigita [[:$1]] en [[:$2]]
es: Fusionando [[:$1]] en [[:$2]]
et: Liitsin lehe [[:$1]] lehele [[:$2]]
eu: [[:$1]] [[:$2]]rekin batu da
fa: [[:$1]] را در [[:$2]] ادغام کرد
fi: Yhdisti sivun [[:$1]] sivuun [[:$2]]
fr: [[:$1]] fusionnée avec [[:$2]]
gl: [[:$1]] fusionouse en [[:$2]]
he: מיזג את [[:$1]] לתוך [[:$2]]
hr: Stranica [[:$1]] je spojena u [[:$2]]
hu: Egyesítette a(z) [[:$1]] lapot a(z) [[:$2]] lappal
id: [[:$1]] telah digabungkan ke [[:$2]]
it: Unione di [[:$1]] in [[:$2]]
ja: [[:$1]]を[[:$2]]に統合
ka: [[:$1]] შეერთდა [[:$2]]-სთან
kk_arab: [[:$1]] دەگەن [[:$2]] دەگەنگە بىرىكتىرىلدى
kk_cyrl: [[:$1]] деген [[:$2]] дегенге біріктірілді
kk_latn: [[:$1]] degen [[:$2]] degenge biriktirildi
km: បានច្របាច់បញ្ចូល [[:$1]] ទៅក្នុង [[:$2]]
ko: [[:$1]] 문서를 [[:$2]] 문서로 합침
lb: [[:$1]] zesummegeluecht an [[:$2]]
lt: [[:$1]] prijungtas prie [[:$2]]
mg: natambatra miarak'amin'ny [[:$2]] [[:$1]]
mk: Споено [[:$1]] во [[:$2]]
ml: [[:$1]]നെ [[:$2]]ലേക്കു സം‌യോജിപ്പിച്ചിരിക്കുന്നു
mr: [[:$2]] मध्ये [[:$1]] एकत्रित केले
mt: [[:$1]] twaħħad ma' [[:$2]]
nds_nl: [[:$1]] samen-evoeg naor [[:$2]]
nl: [[:$1]] samengevoegd naar [[:$2]]
nn: Fletta «[[:$1]]» inn i «[[:$2]]»
no: Flettet [[:$1]] inn i [[:$2]]
oc: [[:$1]] fusionat amb [[:$2]]
pl: Historia [[:$1]] scalona z [[:$2]]
pt: [[:$1]] fundida com [[:$2]]
pt_br: [[:$1]] fundido em [[:$2]]
ro: Combinat [[:$1]] în [[:$2]]
ru: Перенос [[:$1]] в [[:$2]]
si: [[:$2]] හා සමග [[:$1]] ඒකාබද්ධ කරන ලදි
sk: [[:$1]] bola zlúčená do [[:$2]]
sl: [[:$1]] združen z/s [[:$2]]
sq: U bashkua [[:$1]] në [[:$2]]
sr_ec: Страница [[:$1]] је спојена у [[:$2]]
sr_el: Spojena stranica [[:$1]] u stranicu [[:$2]].
sv: Infogade [[:$1]] i [[:$2]]
ta: [[:$1]]பக்கம் [[:$2]] பக்கத்துடன் இணைக்கப்பட்டது
te: [[:$1]]ని [[:$2]] లోనికి విలీనం చేసారు
th: ย้าย [[:$1]] ไปยัง [[:$2]]
tr: [[:$1]], [[:$2]] sayfasına birleştirildi
uk: Редагування з [[:$1]] перенесені до [[:$2]]
vi: Đã trộn [[:$1]] vào [[:$2]]
yi: צונויפֿגעגאסן [[:$1]] אין [[:$2]]

# mergehistory-comment
source: Merged [[:$1]] into [[:$2]]: $3
af: [[:$1]] saamgevoeg by [[:$2]]: $3
ar: دمج [[:$1]] في [[:$2]]: $3
az: $3 [[:$1]] səhifəsi [[:$2]] səhifəsinə birləşdirildi
bg: Слята [[:$1]] в [[:$2]]: $3
br: Kendeuzet [[:$1]] gant [[:$2]] : $3
bs: Spojeno [[:$1]] u [[:$2]]: $3
ckb: [[:$1]] خرایە سەر [[:$2]]: $3
cs: Sloučena stránka [[:$1]] do stránky [[:$2]]: $3
cy: Cyfunwyd [[:$1]] tu mewn i [[:$2]]: $3
de: „[[:$1]]“ vereinigt nach „[[:$2]]“: $3
el: Το [[:$1]] συγχωνεύθηκε στο [[:$2]]: $3
eo: Kunigita [[:$1]] en [[:$2]]: $3
es: Fusionando [[:$1]] en [[:$2]]: $3
et: Lehekülg [[:$1]] liidetud leheküljele [[:$2]]: $3
eu: [[:$1]] [[:$2]]rekin batu da: $3
fa: [[:$1]] را در [[:$2]] ادغام کرد: $3
fi: Yhdisti sivun [[:$1]] sivuun [[:$2]]: $3
fr: [[:$1]] fusionnée avec [[:$2]] : $3
gl: [[:$1]] fusionouse en [[:$2]]: $3
he: מיזג את [[:$1]] לתוך [[:$2]]: $3
hr: Stranica [[:$1]] je spojena u [[:$2]]: $3
hu: Egyesítette a(z) [[:$1]] lapot a(z) [[:$2]] lappal: $3
id: [[:$1]] telah digabungkan ke [[:$2]]: $3
it: Unione di [[:$1]] in [[:$2]]: $3
ja: [[:$1]]を[[:$2]]に統合：$3
ka: გადატანა[[:$1]]-ის [[:$2]]-ში: $3
kk_arab: [[:$1]] دەگەن [[:$2]] دەگەنگە بىرىكتىرىلدى: $3
kk_cyrl: [[:$1]] деген [[:$2]] дегенге біріктірілді: $3
kk_latn: [[:$1]] degen [[:$2]] degenge biriktirildi: $3
km: បានច្របាច់បញ្ចូល [[:$1]] ទៅក្នុង [[:$2]]: $3
ko: [[:$1]] 문서를 [[:$2]] 문서로 합침: $3
lb: [[:$1]] zesummegeluecht an [[:$2]]: $3
lt: [[:$1]] prijungtas prie [[:$2]]: $3
mg: natambatra miarak'amin'ny [[:$2]] ny/i [[:$1]] : $3
mk: Споено [[:$1]] во [[:$2]]: $3
ml: [[:$1]]നെ [[:$2]]ലേക്കു സം‌യോജിപ്പിച്ചിരിക്കുന്നു: $3
mr: [[:$2]] मध्ये [[:$1]] एकत्रित केले: $3
mt: [[:$1]] twaħħad ma' [[:$2]]: $3
nds_nl: [[:$1]] samen-evoeg naor [[:$2]]: $3
nl: [[:$1]] samengevoegd naar [[:$2]]: $3
nn: Fletta «[[:$1]]» inn i «[[:$2]]»: $3
no: Flettet [[:$1]] inn i [[:$2]]: $3
oc: [[:$1]] fusionat amb [[:$2]] : $3
pl: Historia [[:$1]] scalona z [[:$2]]: $3
pt: [[:$1]] fundida com [[:$2]]: $3
pt_br: [[:$1]] fundido em [[:$2]]: $3
ro: Combinat [[:$1]] în [[:$2]]: $3
ru: Перенос [[:$1]] в [[:$2]]: $3
si: [[:$2]]: $3 හා සමග [[:$1]] ඒකාබද්ධ කරන ලදි
sk: [[:$1]] bola zlúčená do [[:$2]]: $3
sl: [[:$1]] združen z/s [[:$2]]: $3
sq: U bashkua [[:$1]] në [[:$2]]: $3
sr_ec: Страница [[:$1]] је спојена у [[:$2]]: $3
sr_el: Spojena stranica [[:$1]] u stranicu [[:$2]]: $3
sv: Infogade [[:$1]] i [[:$2]]: $3
ta: [[:$1]]பக்கம் [[:$2]] பக்கத்துடன் இணைக்கப்பட்டது: $3
te: [[:$1]]ని [[:$2]] లోనికి విలీనం చేసారు: $3
th: ย้าย [[:$1]] ไปยัง [[:$2]]: $3
tr: [[:$1]] ile [[:$2]] birleştirildi: $3
uk: Редагування [[:$1]] перенесені до [[:$2]]: $3
vi: Đã trộn [[:$1]] vào [[:$2]]: $3
yi: צונויפֿגעגאסן [[:$1]] אין [[:$2]]: $3

# mergehistory-same-destination
source: Source and destination pages cannot be the same
af: Die oorsprong en bestemming kan nie dieselfde wees nie
ar: صفحتا المصدر والهدف لا يمكن أن تكونا نفس الشيء
az: Mənbə və hədəf səhifələri eyni ola bilməz
bg: Изходната и целевата страница не могат да съвпадат
br: N'hall ket ar pajennoù kein hag ar pajennoù tal bezañ an hevelep re
bs: Izvorne i odredišne stranice ne mogu biti iste
ckb: لاپەڕەی سەرچاوە و مەبەست نابێ یەکێک بن.
cs: Zdrojová a cílová stránka se nemůžou shodovat
cy: Ni all y tudalen gwreiddiol a'r cyrchfan fod yr un enw
de: Ausgangs- und Zielseite dürfen nicht identisch sein
el: Οι σελίδες προέλευσης και προορισμού δεν μπορούν να είναι οι ίδιες
eo: Fontaj kaj destinaj paĝoj ne povas esti la samon
es: Las páginas de origen y destino no pueden ser la misma
et: Lähte- ja sihtlehekülg ei saa samad olla
eu: Jatorri eta helmugako orriak ezin dira berdinak izan
fa: صفحهٔ مبدأ و مقصد نمی‌تواند یکی باشد
fi: Lähde- ja kohdesivut eivät voi olla samat
fr: Les pages d’origine et de destination ne peuvent pas être la même
gl: A orixe das páxinas e o seu destino non poden ser os mesmos
he: דפי המקור והיעד זהים
hr: Izvorna i ciljana stranica ne mogu biti iste
hu: A forrás- és a céllap nem egyezhet meg
id: Nama halaman sumber dan tujuan tidak boleh sama
it: Le pagine di origine e di destinazione non possono coincidere
ja: 統合元と統合先に同じページを設定することはできません。
ka: თავდაპირველი და სამიზნე გვერდები უნდა განსხვავდებოდეს.
km: ទំព័រប្រភពនិងទំព័រគោលដៅមិនអាចមានចំណងជើងដូចគ្នាបានទេ។
ko: 원본 문서 이름과 새 문서 이름은 달라야 합니다
lb: Ausgangs- an Zilsäit däerfen net déi selwescht sinn
lt: Šaltinio ir tikslo puslapiai negali būti vienodi
mg: Ny pejy iaviana sy ny pejy tanjona dia tsy mahazo mitovy
mk: Изворната и целната страница треба да се различни
ml: സ്രോതസ്സ് - ലക്ഷ്യ താളുകൾക്ക് ഒരേ പേര്‌ ഉണ്ടാകാൻ പാടില്ല
mr: स्रोत व लक्ष्यपाने सारखीच असू शकत नाहीत
mt: Il-paġni tas-sors u tad-destinazzjoni ma jistgħux ikunu l-istess
nds_nl: De bronpagina en doelpagina kunnen neet 'tzelfde ween
nl: De bronpagina en doelpagina kunnen niet hetzelfde zijn
nn: Kjelde- og målside kan ikkje vere den same.
no: Kilde- og målside kan ikke være den samme.
oc: Las paginas d'origina e de destinacion pòdon pas èsser la meteissa
pl: Strona źródłowa i docelowa nie mogą być takie same
pt: As páginas de origem e de destino não podem ser a mesma
pt_br: As páginas de origem e de destino não podem ser as mesmas
ro: Paginile sursă și destinație nu pot fi identice
ru: Исходная и целевая страницы должны различаться
si: මූල හා අන්ත පිටු දෙකම එකක් විය නොහැක
sk: Zdrojová a cieľová stránka sa nemôžu zhodovať
sl: Izhodiščna in ciljna stran ne moreta imeti enak naslov
sq: Burimi dhe faqja e përcaktimit nuk mund të jenë të njëjta
sr_ec: Изворна и одредишна страница не могу бити исте
sr_el: Izvorna i ciljana strana ne mogu biti iste
sv: Käll- och målsidor kan inte vara samma
ta: மூலப் பக்கமும் முடிவிடப் பக்கமும் ஒன்றாக இருக்கமுடியாது
te: మూల మరియు గమ్యస్థాన పేజీలు ఒకటే కాకూడదు
th: หน้าต้นทางและปลายทางเป็นหน้าเดียวกันไม่ได้
tr: Kaynak ve hedef sayfaları aynı olamaz
uk: Початкова і цільова сторінки повинні відрізнятися
vi: Trang nguồn và trang đích không được trùng tên
yi: מקור און ציל בלעטער זענען די זעלבע

# mergehistory-reason
source: Reason:
af: Rede:
ar: السبب:
az: Səbəb:
bg: Причина:
br: Abeg :
bs: Razlog:
ckb: هۆکار:
cs: Důvod:
cy: Rheswm:
de: Grund:
el: Αιτία:
eo: Kialo:
es: Razón:
et: Põhjus:
eu: Arrazoia:
fa: دلیل:
fi: Syy
fr: Motif :
ga: Fáth:
gl: Motivo:
he: סיבה:
hr: Razlog:
hu: Ok:
id: Alasan:
it: Motivo:
ja: 理由：
ka: მიზეზი:
km: មូលហេតុ៖
ko: 이유:
lb: Grond:
lt: Priežastis:
mg: Antony :
mk: Причина:
ml: കാരണം:
mr: कारण:
mt: Raġuni:
nds_nl: Reden:
nl: Reden:
nn: Årsak:
no: Årsak:
oc: Motiu :
pl: Powód
ps: سبب:
pt: Motivo:
pt_br: Motivo:
ro: Motiv:
ru: Причина:
si: හේතුව:
sk: Dôvod:
sl: Razlog:
sq: Arsyeja:
sr_ec: Разлог:
sr_el: Razlog:
sv: Anledning:
ta: காரணம்:
te: కారణం:
th: เหตุผล:
tr: Sebep:
tt_cyrl: Сәбәп:
tt_latn: Säbäp:
uk: Причина:
vi: Lý do:
yi: אורזאַך:

source: Merge log
af: Versmeltingslogboek
ar: سجل الدمج
az: Birləşdirmə qeydi
bg: Дневник на сливанията
br: Marilh ar c'hendeuzadennoù
bs: Zapis spajanja
ckb: لۆگی یەککردن
cs: Kniha slučování
cy: Lòg cyfuno
de: Vereinigungs-Logbuch
el: Συγχώνευση λογαριασμού
eo: Protokolo de kunigoj
es: Registro de fusiones
et: Liitmislogi
eu: Bateratze erregistroa
fa: سیاهه ادغام
fi: Yhdistämisloki
fr: Journal des fusions
gl: Rexistro de fusións
he: יומן מיזוגים
hr: Evidencija spajanja povijesti stranica
hu: Egyesítési napló
id: Log penggabungan
is: Sameina skrá
it: Unioni
ja: 統合記録
ka: გაერთიანებათა ჟურნალი
kk_arab: بىرىكتىرۋ جۋرنالى
kk_cyrl: Біріктіру журналы
kk_latn: Biriktirw jwrnalı
km: កំណត់ហេតុនៃការច្របាច់បញ្ចូលគ្នា
ko: 합병 기록
lb: Fusiouns-Logbuch
lt: Sujungimų istorija
mg: Tatitr’asa momban’ny fitambarana
mk: Дневник на спојувања на страници
ml: താളുകൾ സം‌യോജിപ്പിച്ചതിന്റെ രേഖകൾ
mr: नोंदी एकत्र करा
mt: Reġistru ta' twaħħid
nds_nl: Samenvoegingslogboek
nl: Samenvoegingslogboek
nn: Flettingslogg
no: Flettingslogg
oc: Istoric de las fusions
pl: Scalone
pt: Registo de fusão de históricos
pt_br: Registro de fusão de históricos
ro: Jurnal unificări
ru: Журнал объединений
si: එකාබද්ධ කිරීම් ලඝු-සටහන
sk: Záznam zlúčení
sl: Dnevnik združevanj
sq: Regjistri i bashkimeve
sr_ec: Историја спајања
sr_el: Istorija spajanja
sv: Sammanfogningslogg
ta: இணைப்புப் பதிகை
te: లాగ్‌ను విలీనం చెయ్యి
th: ปูมการรวมหน้า
tr: Birleştirme kaydı
tt_cyrl: Берләштерүләр көндәлеге
tt_latn: Berläşterülär köndälege
uk: Журнал об'єднань
vi: Nhật trình trộn
yi: צונויפֿגיסן לאג-בוך

# pagemerge-logentry
source: merged [[$1]] into [[$2]] (revisions up to $3)
af: versmelt [[$1]] met [[$2]] (weergawes tot en met $3)
ar: دمج [[$1]] إلى [[$2]] (المراجعات حتى $3)
az: [[$1]] [[$2]]-yə birləşdirildi ($3-ə qədər)
bg: обедини [[$1]] с [[$2]] (до редакция $3)
br: kendeuzet [[$1]] gant [[$2]] (stummoù betek an $3)
bs: spojeno [[$1]] u [[$2]] (sve do $3 revizije)
ckb: [[$1]] خرایە سەر [[$2]] (پێداچوونەوەکان تا $3)
cs: slučuje stránku [[$1]] se stránkou [[$2]] (verze do $3)
cy: llyncwyd [[$1]] gan [[$2]] (golygiadau hyd at $3)
de: vereinigte [[$1]] in [[$2]] (Versionen bis $3)
el: το [[$1]] συγχωνεύθηκε στο [[$2]] (εκδόσεις έως και τις $3)
eo: kunigis [[$1]] en [[$2]] (versioj ĝis $3)
es: fusionó [[$1]] en [[$2]] (revisiones hasta $3)
et: liitis lehekülje [[$1]] leheküljelega [[$2]] (muudatusi kuni $3)
eu: [[$1]] [[$2]](r)ekin batu da ($3(e)raino berrikuspenak)
fa: [[$1]] در [[$2]] ادغام شد (نسخه‌های تا $3)
fi: liitti sivun [[$1]] sivuun [[$2]] (muokkaukseen $3 asti)
fr: [[$1]] fusionnée avec [[$2]] (versions jusqu’au $3)
gl: fusionouse [[$1]] con [[$2]] (revisións até $3)
he: מיזג את [[$1]] לתוך [[$2]] (גרסאות עד $3)
hr: spojeno [[$1]] u [[$2]] (promjene do $3)
hu: [[$1]] és [[$2]] egyesítve ($3 változatig)
id: menggabungkan [[$1]] ke [[$2]] (revisi sampai dengan $3)
it: ha unito [[$1]] a [[$2]] (revisioni fino a $3)
ja: [[$1]]を[[$2]]へ統合（$3版まで）
ka: გაერთიანდა [[$1]] და [[$2]] (ვერსიები $3-მდე)
kk_arab: [[$1]] دەگەن [[$2]] دەگەنگە بىرىكتىرىلدى ($3 دەيىنگى تۇزەتۋلەرى)
kk_cyrl: [[$1]] деген [[$2]] дегенге біріктірілді ($3 дейінгі түзетулері)
kk_latn: [[$1]] degen [[$2]] degenge biriktirildi ($3 deýingi tüzetwleri)
km: បានច្របាច់បញ្ចូល[[$1]]ទៅក្នុង[[$2]] (ចំនួនកំណែរហូតដល់$3)
ko: [[$1]]을 [[$2]]에 병합 ($3판이 위로 옮겨짐)
lb: [[$1]] zesummegeluecht an [[$2]] (Versioune bis $3)
lt: sujungė [[$1]] su [[$2]] (versijos iki $3)
mg: voatambatra tamin'ny [[$2]] [[$1]] (fanovàna hatramin'ny $3)
mk: споено [[$1]] во [[$2]] (ревизии до $3)
ml: [[$1]] എന്ന താൾ [[$2]] എന്ന താളിലേയ്ക്ക് സംയോജിപ്പിച്ച് കൂട്ടിച്ചേർത്തു ($3 വരെയുള്ള പതിപ്പുകൾ)
mr: [[$2]]मध्ये[[$1]] समाविष्ट केले ($3पर्यंतची आवर्तने)
mt: waħħad [[$1]] ma' [[$2]] (reviżjonijiet sa $3)
nds_nl: voegen [[$1]] naor [[$2]] samen (versies tot en mit $3)
nl: voegde [[$1]] naar [[$2]] samen (versies tot en met $3)
nn: fletta [[$1]] til [[$2]] (versjonar fram til $3)
no: flettet [[$1]] til [[$2]] (revisjoner fram til $3)
oc: [[$1]] fusionada amb [[$2]] (revisions fins al $3)
pl: scalił [[$1]] z [[$2]] (historia zmian aż do $3)
pt: [[$1]] foi fundida em [[$2]] (até a edição $3)
pt_br: [[$1]] foi fundida em [[$2]] (até a edição $3)
ro: combină [[$1]] cu [[$2]] (revizii până la $3)
ru: объединена [[$1]] и [[$2]] (версии вплоть до $3)
si: [[$2]] හා සමග [[$1]] ඒකාබද්ධ කරන ලදි ($3 දක්වා සංශෝධනයන්)
sk: zlúčil [[$1]] do [[$2]] (revízie do $3)
sl: [[$1]] združen z/s [[$2]] (redakcije do $3)
sq: u bashkua [[$1]] në [[$2]] (versione deri më $3)
sr_ec: страница [[$1]] је спојена у [[$2]] (све до измене $3)
sr_el: spojena strana [[$1]] u stranu [[$2]] (broj verzija do: $3)
sv: infogade [[$1]] i [[$2]] (versioner t.o.m. $3)
ta: [[$1]] பக்கம் [[$2]] பக்கத்துடன் இணைக்கப்பட்டது ($3 வரையான திருத்தங்கள்)
te: [[$1]] ను [[$2]] లోకి విలీనం చేసాం ($3 కూర్పు దాకా)
th: ย้าย [[$1]] ไปยัง [[$2]] (รุ่นขึ้นอยู่กับ $3)
tr: [[$1]] ile [[$2]] birleştirildi ($3'e kadar olan revizyonlar)
uk: об'єднані [[$1]] і [[$2]] (версії до $3)
vi: đã trộn [[$1]] vào [[$2]] (sửa đổi cho đến $3)
yi: צונויפֿגעגאסן [[$1]] אין [[$2]] (גרסאות ביז $3)

# revertmerge
source: Unmerge
af: Samesmelting ongedaan maak
ar: إلغاء الدمج
az: Ayır
bg: Разделяне
br: Nullañ ar c'hendeuziñ
bs: Vrati spajanje
ckb: لەیەک جیاکردنەوە
cs: Zrušit sloučení
cy: Daduno
de: Vereinigung rückgängig machen
el: Ακύρωση συγχώνευσης
eo: Malkunigi
es: Deshacer fusión
et: Tühista ühendamine
eu: Bereiztu
fa: واگردانی ادغام
fi: Kumoa yhdistäminen
fr: Séparer
ga: Díchumaisc
gl: Desfacer a fusión
he: ביטול המיזוג
hr: Razdvoji
hu: Szétválasztás
hy: Անջատել
id: Batal penggabungan
is: Taka aftur sameiningu
it: Annulla unioni
ja: 統合解除
ka: შერწყმის გაუქმება
kk_arab: بىرىكتىرۋدى بولدىرماۋ
kk_cyrl: Біріктіруді болдырмау
kk_latn: Biriktirwdi boldırmaw
km: បំបែកចេញ
ko: 병합 해제
lb: Zesummeféieren ophiewen
lt: Atskirti
mg: Saraho
mk: Одвојување
ml: വിയോജിപ്പിക്കുക
mr: वेगवेगळे करा
mt: Infired
nds_nl: Samenvoeging weerummedreien
nl: Samenvoeging ongedaan maken
nn: Fjern fletting
no: Omgjør fletting
oc: Separar
pl: Rozdziel
ps: بېلول
pt: Desfazer fusão
pt_br: Desfazer fusão
ro: Anulează îmbinarea
ru: Разделить
si: ඒකාබද්ධය අහෝසි කරන්න
sk: Vrátiť zlúčenie
sl: Razdruži
sq: Ndaj
sr_ec: растави
sr_el: rastavljanje
sv: Återställ infogning
ta: பிரி
te: విలీనాన్ని రద్దుచెయ్యి
th: ยกเลิกการรวมหน้า
tr: Ayır
tt_cyrl: Бүлү
tt_latn: Bülü
uk: Розділити
vi: Bỏ trộn
yi: מבטל זײַן צאמשטעל

# mergelogpagetext
source: Below is a list of the most recent merges of one page history into another.
af: Hieronder is 'n lys van die mees onlangse versmeltings van een bladsy se geskiedenis na 'n ander.
ar: بالأسفل قائمة بأحدث عمليات الدمج لتاريخ صفحة ما إلى أخرى.
bg: Страницата съдържа списък с последните сливания на редакционни истории.
br: Setu aze roll kendeuzadennoù diwezhañ un eil pajenn istor gant eben.
bs: Ispod je spisak nedavnih spajanja historija stranica.
ckb: لە خوارەوە دوایین مێژووی‌لاپەڕە خستنە سەر لاپەڕەیەکی‌تر، دەبینی.
cs: Níže je seznam nejnovějších sloučení historie jedné stránky s jinou.
cy: Fe ddilyn rhestr o'r achosion diweddaraf o hanes tudalen yn cael ei gyfuno a hanes tudalen arall.
de: Dies ist das Logbuch der vereinigten Versionsgeschichten.
el: Παρακάτω είναι μια λίστα με τις πιο πρόσφατες συγχωνεύσεις ιστορικού μιας σελίδας σε άλλο.
eo: Jen listo de la plej lastatempaj kunigoj de unu paĝhistorio en alian.
es: Debajo está una lista de las fusiones más recientes de historial de una página en otra.
et: Allpool on hiljuti üksteisega liidetud leheküljeajalugude logi.
eu: Jarraian dagoen zerrendak orrialde baten historiatik beste batera egindako azken bateratzeak erakusten ditu.
fa: در زیر سیاهه آخرین موارد ادغام تاریخچه یک صفحه در صفحه‌ای دیگر را می‌بینید.
fi: Alla on loki viimeisimmistä muutoshistorioiden yhdistämisistä.
fr: Voici la liste des fusions de l’historique d’une page dans celui d’une autre les plus récentes.
gl: Embaixo hai unha lista coas fusións máis recentes do historial dunha páxina co doutra.
he: זוהי רשימה של המיזוגים האחרונים של גרסאות מדף אחד לתוך דף שני.
hr: Slijedi popis posljednjih spajanja povijesti stranica.
hu: A lapok egyesítéséről szóló napló. Szűkítheted a listát a műveletet végző szerkesztő, vagy az érintett oldal megadásával.
id: Di bawah ini adalah daftar penggabungan sejarah halaman ke halaman yang lain.
it: Di seguito sono elencate le ultime operazioni di unione della cronologia di due pagine.
ja: 以下は、最近の1つのページ履歴のもう1つのページへの統合一覧です。
ka: ქვემოთ წარმოდგენილია ამ გვერდის ბოლო გაერთიანებათა სია
kk_arab: تومەندە ٴبىر بەتتىڭ تارىيحى وزگە بەتكە بىرىكتىرۋ ەڭ سوڭعى ٴتىزىمى كەلتىرىلەدى.
kk_cyrl: Төменде бір беттің тарихы өзге бетке біріктіру ең соңғы тізімі келтіріледі.
kk_latn: Tömende bir bettiñ tarïxı özge betke biriktirw eñ soñğı tizimi keltiriledi.
km: ខាងក្រោមគឺជាតារាងនៃការច្របាច់បញ្ចូលគ្នាថ្មីៗបំផុតរបស់ប្រវត្តិនៃទំព័រមួយទៅក្នុងប្រវត្តិនៃទំព័រមួយទៀត។
ko: 다음은 한 문서의 역사를 다른 문서의 역사와 합친 최근 기록입니다.
lb: Lëscht vun de rezenten Zesummeféierunge vu Versiounsgeschichten.
lt: Žemiau yra paskiausių vieno su kitu puslapių sujungimų sąrašas.
mg: Ity ny lisitry ny fanambarana ny tantaram-pejy vao haingana
mk: Следи список на скорешни спојувања на истории на страници.
ml: രണ്ടു താളുകളുടെ നാൾവഴികൾ തമ്മിൽ സം‌യോജിപ്പിച്ചതിന്റെ പ്രവർത്തനരേഖകളുടെ ഏറ്റവും പുതിയ പട്ടിക താഴെ കാണാം.
mr: एकापानाचा इतिहास इतर पानात टाकून अगदी अलिकडे एकत्रित केलेली एकत्रिकरणे निम्न्दर्शीत सूचीत आहेत.
mt: Hawn taħt hawn lista ta' l-aktar tgħaqqid riċenti ta' paġna waħda ta' storja f'oħra.
nds_nl: Hieronder zie-j een lieste van de leste samenvoegingen van een paginageschiedenisse naor een aandere.
nl: Hieronder ziet u een lijst van recente samenvoegingen van een paginageschiedenis naar een andere.
nn: Nedanfor finn du ei liste over dei siste flettingane av ein sidehistorikk til ein annan.
no: Nedenfor er en liste over de nyligste flettingene av sidehistorikker.
oc: Vaquí, çaijós, la lista de las fusions las mai recentas de l'istoric d'una pagina amb una autra.
pl: Poniżej znajduje się lista ostatnich scaleń historii zmian stron.
pt: Segue-se um registo das mais recentes fusões de históricos de páginas.
pt_br: Segue-se um registro das mais recentes fusões de históricos de páginas.
ro: Mai jos este o listă a celor mai recente combinări ale istoricului unei pagini cu al alteia.
ru: Ниже приведён список последних объединений историй страниц.
si: එක් පිටු ඉතිහාසයක් තවකක් හා සමග ඉතා මෑතදී සිදුවූ ඒකාබද්ධ වීම් දැක්වෙන ලැයිස්තුවක් පහත වේ.
sk: Dolu je zoznam posledných zlúčení jednej histórie revízií stránky do druhej.
sl: Prikazan je seznam nedavnih združevanj zgodovin strani.
sq: Më poshtë jepet një listë e bashkimeve së fundmi nga historiku i një faqeje në historikun e një faqeje tjetër.
sr_ec: Испод се налази списак скорашњих спајања историја страница.
sr_el: Ispod se nalazi spisak skorašnjih spajanja verzija jedne strane u drugu.
sv: Detta är en lista över de senaste sammansfogningarna av sidhistoriker.
ta: பின்வருவது அண்மையில் செய்யப்பட்ட பக்க வரலாறு இணைப்புகளின் பட்டியலாகும்.
te: ఒక పేజీ చరితాన్ని మరో పేజీ చరితం లోకి ఇటీవల చేసిన విలీనాల జాబితా ఇది.
th: ด้านล่างนี้แสดงรายการล่าสุดของการรวมประวัติหน้าหนึ่งๆ เข้ากับอีกหน้าหนึ่ง
tr: Aşağıdaki liste, sayfaların geçmiş versiyonlarının birbirleriyle en son birleştirilmelerini içerir
uk: Нижче наведений список останніх об'єднань історій сторінок.
vi: Dưới đây là danh sách các thao tác trộn mới nhất của lịch sử một trang vào trang khác.
yi: אונטן איז א ליסטע פון לעצטנסדיגע צונויפגיסונגען פון איין בלאט'ס היסטאריע אין א צווייטער.

# history-title
source: Revision history of "$1"
af: Weergawegeskiedenis van "$1"
ar: تاريخ مراجعة "$1"
az: "$1" səhifəsinin tarixçəsi
bg: Преглед на историята на „$1“
br: Istor stummoù disheñvel "$1"
bs: Historija izmjena stranice "$1"
ckb: مێژووی پیاچوونەوەکانی «$1»
cs: Historie verzí stránky „$1“
cy: Hanes golygu '$1'
de: Versionsgeschichte von „$1“
el: Ιστορικό εκδόσεων για τη σελίδα "$1"
eo: Redakto-historio de "$1"
es: Historial de revisiones para «$1»
et: Lehekülje "$1" muudatuste ajalugu
eu: "$1" orrialdearen historia laburpena
fa: تاریخچه ویرایش‌های «$1»
fi: Sivun $1 muutoshistoria
fr: Historique des versions de «&nbsp;$1&nbsp;»
ga: Stair leasú "$1"
gl: Historial de revisións de "$1"
he: היסטוריית הגרסאות של $1
hr: Povijest izmjena stranice "$1"
hu: A(z) „$1” laptörténete
hy: «$1» էջի փոփոխումների պատմություն
id: Riwayat revisi dari "$1"
is: Breytingaskrá fyrir "$1"
it: Cronologia delle modifiche di "$1"
ja: 「$1」の変更履歴
ka: "$1" ცვლილებათა ისტორია
kk_arab: «$1» — تۇزەتۋ تارىيحى
kk_cyrl: «$1» — түзету тарихы
kk_latn: «$1» — tüzetw tarïxı
km: ប្រវត្តិកំណែប្រែនានានៃ "$1"
ko: ‘$1’ 문서의 변경 내력
lb: Versiounshistorique vun „$1“
lt: „$1“ versijų istorija
mg: Tantara ny endrik'i « $1 »
mk: Историја на ревизии за „$1“
ml: "$1" എന്ന താളിന്റെ നാൾവഴി
mr: "$1" चा संपादन इतिहास
mt: Kronoloġija tal-modifiki ta' "$1"
nds_nl: Geschiedenisse van "$1"
nl: Geschiedenis van "$1"
nn: Historikken til «$1»
no: Revisjonshistorikk for «$1»
oc: Istoric de las versions de « $1 »
pl: Historia edycji „$1”
ps: د "$1" د پېښليک بڼه
pt: Histórico de edições de "$1"
pt_br: Histórico de edições de "$1"
ro: Istoricul versiunilor pentru „$1”
ru: $1 — история изменений
sd: "$1" جي سوانح
si: "$1"හි සංශෝධන ඉතිහාසය
sk: História revízií „$1“
sl: Zgodovina strani »$1«
sq: Historiku i redaktimeve te "$1"
sr_ec: Историја измена за „$1“
sr_el: Istorija izmena za „$1”
sv: Versionshistorik för "$1"
ta: "$1" பக்கத்தின் திருத்த வரலாறு
te: "$1" కూర్పుల చరితం
th: ประวัติการแก้ไขหน้า "$1"
tr: "$1" sayfasının geçmişi
tt_cyrl: $1 битенең үзгәртү тарихы
tt_latn: $1 biteneñ üzgärtü tarixı
uk: Історія змін сторінки «$1»
vi: Lịch sử sửa đổi của “$1”
yi: רעוויזיע היסטאריע פֿון $1
