Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# logdelete-failure
source: '''Log visibility could not be set:''' $1
af: '''Sigbaarheid kon nie vir die logboekreël gestel word nie:''' $1
ar: '''تعذر ضبط رؤية السجل:''' $1
az: '''Jurnalın görünüşü tənzimlənməyib:''' $1
bg: '''Данните не могат да се видят:''' $1
br: '''N'eus ket bet gallet termeniñ gweluster ar marilh :''' $1
bs: '''Zapisnik vidljivosti nije mogao biti postavljen:''' $1
ckb: '''بیندرانی لۆگ داناندرێت:''' $1
cs: '''Nepodařilo se nastavit viditelnost protokolu:''' $1
cy: '''Ni ellid gosod cyfyngiadau ar y gallu i weld y cofnod lòg:''' $1
de: '''Logbuchsichtbarkeit kann nicht geändert werden:''' $1
el: '''Η ορατότητα του καταλόγου δεν μπορούσε να ρυθμιστεί:''' $1
eo: '''Protokola videbleco ne estis akordebla:''' $1
es: '''La visibilidad del registro no pudo ser ajustada:''' $1
et: '''Logi nähtavust ei saanud paika:''' $1
eu: '''Erregistroaren ikusgaitasuna ezin da honela ezarri:''' $1
fa: '''پیدایی سیاهه‌ها قابل تنظیم نیست:''' $1
fi: '''Lokin näkyvyyttä ei voitu asettaa:''' $1
fr: '''La visibilité du journal n’a pas pu être définie :''' $1
gl: '''A visibilidade do rexistro non pode ser fixada:''' $1
he: '''לא ניתן היה לבצע את הסתרת פעולת היומן:''' $1
hr: '''Vidljivost evidencije ne može biti postavljena:''' $1
hu: '''Nem sikerült módosítani a naplóbejegyzés láthatóságát:''' $1
id: '''Aturan penyembunyian tidak dapat diterapkan:''' $1
it: '''La visibilità dell'evento non può essere impostata:''' $1
ja: '''記録の閲覧レベルを設定できませんでした。''' $1
ka: '''ჟურნალის ხილვადობა არ არის დაყენებული:''' $1
km: '''មិន​អាចកំណត់គំហើញនៃ​កំណត់​ហេតុ​​បាន​៖''' $1
ko: '''로그 보이기 설정을 바꾸지 못했습니다:''' $1
lb: '''D'Sichtbarkeet vum Logbuch konnt net agestllt ginn:''' $1
lt: '''Sąrašo rodomumas negali būti nustatytas:''' $1
mg: '''Tsy afaka novaina ny fisehon'ny tatitr’asa''' $1
mk: '''Дневникот на видливост не може да биде нагоден:''' $1
ml: '''രേഖയുടെ ദൃശ്യത നിശ്ചിതപ്പെടുത്താൻ കഴിഞ്ഞില്ല:''' $1
mr: '''यादी दृश्यता ठरवता आली नाही:''' $1
nds_nl: '''De zichbaorheid van de logboekregel kon neet in-esteld wonnen:''' $1
nl: '''De zichtbaarheid van de logboekregel kon niet ingesteld worden:''' $1
nn: '''Korleis loggen skal vera synleg kunne ikkje verta stilt inn:''' $1
no: '''Loggens synlighet kunne ikke bli stilt inn:''' $1
oc: '''La visibilitat del jornal a pas pogut èsser definida :''' $1
pl: '''Widoczność rejestru nie może zostać ustawiona – ''' $1
pt: '''Não foi possível definir a visibilidade do registo:''' $1
pt_br: '''A visibilidade do registro não pôde ser estabelecida:''' $1
ro: '''Vizibilitatea jurnalului nu poate fi definită:''' $1
ru: '''Видимость журнала не установлена:''' $1
si: '''සටහන් දෘශ්‍යතාවය නියම කිරීම කල නොහැකි විය:''' $1
sk: '''Viditeľnosť záznamu nebolo možné nastaviť:''' $1
sl: '''Vidnost dnevnika ne more biti nastavljena!:''' $1
sq: '''Dukshmëria nuk u vendos:''' $1
sr_ec: '''Видљивост историје није постављена:''' $1
sv: '''Loggens synlighet kunde inte ställas in:''' $1
te: '''చిట్టా కనబడే పద్ధతిని అమర్చలేకపోయాం:''' $1
th: '''ไม่สามารถตั้งค่าการแสดงผลของรายการแก้ไขได้:''' $1
tr: '''Günlük görünürlüğü ayarlanamadı:''' $1
uk: '''Не вдалося встановити видимість журналу:''' $1
vi: '''Không thể thiết lập khả năng hiện thị của nhật trình:''' $1
yi: '''נישט מעגלעך צו שטעלן לאג זעבאַרקייט:''' $1

# revdel-restore
source: change visibility
af: Verander sigbaarheid
ar: تغيير الرؤية
az: Görünüşü dəyiş
bg: Промяна на видимостта
br: Cheñch ar gweluster
bs: Promijeni dostupnost
ckb: چۆنیەتی دەرکەوتن بگۆڕە
cs: Změnit viditelnost
cy: Newid gwelededd
de: Sichtbarkeit ändern
el: Αλλαγή ορατότητας
eo: Ŝanĝi videblecon
es: cambiar visibilidad
et: Muuda nähtavust
eu: Ikusgarritasuna aldatu
fa: تغییر پیدایی
fi: Muuta näkyvyyttä
fr: modifier la visibilité
ga: athraigh infheictheacht
gl: cambiar a visibilidade
he: שינוי ההצגה
hr: Promijeni dostupnost
hu: Láthatóság megváltoztatása
hy: Փոխել տեսանելիությունը
id: Ubah tampilan
is: Breyta sýn
it: cambia la visibilità
ja: 閲覧レベルを変更
ka: ხილვადობის შეცვლა
kk_arab: كورىنىسىن وزگەرتۋ
kk_cyrl: Көрінісін өзгерту
kk_latn: Körinisin özgertw
km: ផ្លាស់ប្ដូរគំហើញ
ko: 보이기 설정 변경
lb: Sichtbarkeet änneren
lt: Keisti matomumą
mg: Ovay ny fahitàna
mk: Промена на видливост
ml: കാണുന്ന രൂപത്തിൽ മാറ്റം വരുത്തുക
mr: दृश्यता बदला
mt: Biddel visibilitá
nds_nl: Zichbaorheid wiezigen
nl: Zichtbaarheid wijzigen
nn: endra synlegheita
no: endre synlighet
oc: Modificar la visibilitat
pl: zmień widoczność
ps: ښکارېدنه بدلول
pt: Alterar visibilidade
pt_br: Alterar visibilidade
ro: Schimbă vizibilitatea
ru: изменить видимость
si: දෘශ්‍යතාවය වෙනස් කරන්න
sk: Zmeniť viditeľnosť
sl: Spremeni vidnost
sq: Ndrysho dukshmërinë
sr_ec: промени видљивост
sr_el: Promena vidnosti
sv: ändra synlighet
ta: பார்வையியலுமையை மாற்றுக
te: దృశ్యతని మార్చు
th: เปลี่ยนทัศนวิสัย
tr: görünürlüğü değiştir
tt_cyrl: күренүчәнлекне үзгәртү
tt_latn: kürenüçänlekne üzgärtü
uk: Змінити видимість
vi: Thay đổi mức khả kiến
yi: טויש די זעבארקייט

# revdel-restore-deleted
source: deleted revisions
af: geskrapte wysigings
ar: مراجعات محذوفة
az: Silinmiş redaktələr
bg: изтрити версии
br: adweladennoù bet diverket
bs: obrisane revizije
ckb: پێداچوونەوە سڕاوەکان
cs: smazané revize
cy: diwygiadau dilëedig
de: gelöschte Versionen
el: διαγραμμένες αναθεωρήσεις
eo: forigitaj revizioj
es: revisiones borradas
et: kustutatud redaktsioonid
eu: ezabatutako berraztertzeak
fa: نسخه‌های حذف شده
fi: poistetut muutokset
fr: révisions supprimées
gl: revisións borradas
he: גרסאות מחוקות
hr: izbrisane izmjene
hu: törölt lapváltozatok
id: Suntingan yang telah dihapus
it: revisioni cancellate
ja: 削除された版
ka: წაშლილი ვერსიები
km: កំណែដែលត្រូវបានលុប
ko: 삭제된 판
lb: geläschte Versiounen
lt: Ištrintos versijos
mg: santiôna voafafa
mk: избришани ревизии
ml: മായ്ക്കപ്പെട്ട നാൾപ്പതിപ്പുകൾ
mr: वगळलेल्या आवृत्त्या
nds_nl: vort-edaone versies
nl: verwijderde versies
nn: sletta versjonar
no: slettede revisjoner
oc: revisions suprimidas
pl: usunięte wersje
ps: ړنګې شوې بڼې
pt: revisões eliminadas
pt_br: revisões eliminadas
ro: versiuni șterse
ru: удалённые версии
si: සංශෝධන මකා දමන ලදී
sk: zmazané revízie
sl: izbrisane redakcije
sq: fshij rivizonet
sr_ec: обрисане измене
sr_el: izbrisane revizije
sv: borttagna versioner
ta: நீக்கப்பட்ட மாற்றங்கள்
te: తొలగించిన కూర్పులు
th: รุ่นที่ถูกลบ
tr: silinmiş revizyonlar
tt_cyrl: бетерелгән юрамалар
tt_latn: beterelgän yuramalar
uk: вилучені версії
vi: các phiên bản xóa
yi: אויסגעמעקטע ווערסיעס

# revdel-restore-visible
source: visible revisions
af: sigbare wysigings
ar: مراجعات مرئية
az: görünən düzəlişlər
bg: видими редакции
br: adweladennoù a c'heller gwelet
bs: vidljive revizije
ckb: پێداچوونەوە دەرکەوتووەکان
cs: viditelné revize
cy: diwygiadau gweladwy
de: sichtbare Versionen
el: ορατές αναθεωρήσεις
eo: videblaj revizioj
es: revisiones visibles
et: nähtavad redaktsioonid
eu: ageriko berrikuspenak
fa: نسخه‌های پیدا
fi: näkyvät muutokset
fr: révisions visibles
gl: revisións visibles
he: גרסאות גלויות
hr: vidljive izmjene
hu: látható lapváltozatok
id: tampilan revisi
it: revisioni visibili
ja: 閲覧可能な版
ka: ხილვადი ვერსიები
km: កំណែដែលអាលមើលឃើញ
ko: 공개된 판
lb: sichtbar Versiounen
lt: Matomos versijos
mg: santiôna hita
mk: видливи ревизии
ml: ദൃശ്യമായ നാൾപ്പതിപ്പുകൾ
mr: दृष्य आवर्तने
nds_nl: zichbaore versies
nl: zichtbare versies
nn: synlege versjonar
no: synlige revisjoner
oc: revisions visiblas
pl: widoczne wersje
ps: ښکاره بڼې
pt: revisões visíveis
pt_br: revisões visíveis
ro: versiuni vizibile
ru: видимые версии
si: දෘශ්‍ය සංශෝධන
sk: viditeľné revízie
sl: vidne redakcije
sq: rivizionet e dukshme
sr_ec: видљиве измене
sr_el: vidljive revizije
sv: synliga versioner
ta: வெளிப்படையாகத்தெரியும் மாற்றங்கள்
te: కనిపిస్తున్న కూర్పులు
th: การแก้ไขที่มองเห็นได้
tr: görünür revizyonlar
tt_cyrl: күрсәтелгән юрамалар
tt_latn: kürsätelgän yuramalar
uk: видимі версії
vi: các phiên bản được hiện
yi: זעבאַרע ווערסיעס

# pagehist
source: Page history
af: Bladsy geskiedenis
ar: تاريخ الصفحة
az: Səhifənin tarixçəsi
bg: История на страницата
br: Istor ar bajenn
bs: Historija stranice
ckb: مێژووی پەڕە
cs: Historie stránky
cy: Hanes y dudalen
de: Versionsgeschichte
el: Ιστορικό σελίδας
eo: Paĝa historio
es: Historial de la página
et: Lehekülje ajalugu
eu: Orriaren historia
fa: تاریخچهٔ صفحه
fi: Sivun muutoshistoria
fr: Historique de la page
ga: Stair leathanach
gl: Historial da páxina
he: היסטוריית הדף
hr: Povijest stranice
hu: Laptörténet
hy: Էջի պատմություն
id: Versi terdahulu halaman
is: Breytingaskrá
it: Cronologia della pagina
ja: ページの履歴
ka: გვერდის ისტორია
kk_arab: بەت تارىيحى
kk_cyrl: Бет тарихы
kk_latn: Bet tarïxı
km: ប្រវត្តិទំព័រ
ko: 문서 역사
lb: Versioune vun dëser Säit
lt: Puslapio istorija
mg: Tantaran'ilay pejy
mk: Историја на страницата
ml: താളിന്റെ നാൾവഴി
mr: पानाचा इतिहास
mt: Kronoloġija tal-paġna
nds_nl: Paginageschiedenisse
nl: paginageschiedenis
nn: Sidehistorikk
no: Sidehistorikk
oc: Istoric de la pagina
pl: Historia edycji strony
ps: د مخ پېښليک
pt: Histórico da página
pt_br: Histórico da página
ro: Istoricul paginii
ru: История страницы
sd: صفحي جي سوانح
si: පිටු ඉතිහාසය
sk: História stránky
sl: Zgodovina strani
sq: Historiku i faqes
sr_ec: Историја странице
sr_el: Istorija stranice
sv: Sidhistorik
ta: பக்க வரலாறு
te: పేజీ చరిత్ర
th: ประวัติหน้า
tr: Sayfa geçmişi
tt_cyrl: битнең тарихы
tt_latn: bitneñ tarixı
uk: Історія сторінки
vi: Lịch sử trang
yi: בלאט היסטאריע

# deletedhist
source: Deleted history
af: Verwyderde geskiedenis
ar: التاريخ المحذوف
az: Silmə qeydləri
bg: Изтрита история
br: Diverkañ an istor
bs: Izbrisana historija
ckb: مێژوو بسڕەوە
cs: Smazaná historie
cy: Hanes dilëedig
de: Gelöschte Versionen
el: Διαγραμμένο ιστορικό
eo: Forigita historio
es: Historial borrado
et: Kustutatud ajalugu
eu: Ezabatutako historia
fa: تاریخچهٔ حذف شده
fi: Poistettujen versioiden historia
fr: Historique supprimé
ga: Stair scriosta
gl: Historial de borrado
he: הגרסאות המחוקות
hr: Obrisana povijest
hu: Törölt változatok
hy: Ջնջումների պատմություն
id: Sejarah yang dihapus
is: Eyðingaskrá
it: Cronologia cancellata
ja: 削除された履歴
ka: წაშლილი ისტორია
kk_arab: جويىلعان تارىيحى
kk_cyrl: Жойылған тарихы
kk_latn: Joýılğan tarïxı
km: ប្រវត្តិដែលត្រូវបានលុប
ko: 삭제된 역사
lb: Geläschte Versiounen
lt: Ištrinta istorija
mg: Tantara voafafa
mk: Историја на бришења
ml: ഒഴിവാക്കപ്പെട്ട നാൾവഴി
mr: वगळलेला इतिहास
mt: Kronoloġija mħassra
nds_nl: Geschiedenisse dee vort-ehaold is
nl: verwijderde geschiedenis
nn: Sletta historikk
no: Slettet historikk
oc: Istoric de las supressions
pl: Usunięta historia edycji
ps: د ړنګولو پېښليک
pt: Histórico de eliminações
pt_br: Histórico de eliminações
ro: Istoric șters
ru: История удалений
si: මකාදැමූ ඉතිහාසය
sk: Zmazaná história
sl: Zgodovina brisanja
sq: Historiku i grisjeve
sr_ec: Обрисана историја
sr_el: Obrisana istorija
sv: Raderad historik
ta: நீக்கப்பட்ட வரலாறு
te: తొలగించిన చరిత్ర
th: ลบประวัติ
tr: Silinmiş geçmiş
tt_cyrl: Бетерүләр тарихы
tt_latn: Beterülär tarixı
uk: Історія вилучень
vi: Lịch sử đã xóa
yi: אויסגעמעקטע ווערסיעס

# revdelete-content
source: content
af: inhoud
ar: محتوى
az: məzmun
bg: съдържание
br: danvez
bs: sadržaj
ckb: ناوەڕۆک
cs: obsah
cy: cynnwys
de: Seiteninhalt
el: περιεχόμενο
eo: enhavon
es: contenido
et: sisu
eu: edukia
fa: مقدار
fi: sisällön
fr: contenu
gl: o contido
he: התוכן
hr: sadržaj
hu: a tartalmát
id: konten
is: efni
it: contenuto
ja: 本文
ka: შინაარსი
kk_arab: ماعلۇمات
kk_cyrl: мағлұмат
kk_latn: mağlumat
km: ខ្លឹមសារ
ko: 내용
lb: Inhalt
lt: turinys
mg: votoatiny
mk: содржина
ml: ഉള്ളടക്കം
mr: कंटेंट
mt: kontenut
nds_nl: inhoud
nl: inhoud
nn: innhald
no: innhold
oc: contengut
pl: zawartość
ps: مېنځپانګه
pt: conteúdo
pt_br: conteúdo
ro: textul versiunii
ru: содержимое
si: අන්තර්ගතය
sk: obsah
sl: vsebino
sq: përmbajtja
sr_ec: садржај
sr_el: sadržaj
sv: innehåll
ta: உள்ளடக்கத்தை
te: సమాచారాన్ని
th: เนื้อหา
tr: içerik
tt_cyrl: эчтәлек
tt_latn: eçtälek
uk: вміст
vi: nội dung
yi: אינהאלט

# revdelete-summary
source: edit summary
af: redigeringsopsomming
ar: ملخص التعديل
az: redaktə xülasəsi
bg: резюме
br: diverradenn eus ar c'hemmoù
bs: sažetak
ckb: پوختەی دەستکاری
cs: shrnutí editace
cy: crynodeb golygu
de: Zusammenfassungskommentar
el: επεξεργασία σύνοψης
eo: redakti resumon
es: resumen de edición
et: resümee
eu: laburpena aldatu
fa: خلاصه ویرایش
fi: yhteenvedon
fr: résumé de modification
gl: o resumo de edición
he: תקציר העריכה
hr: sažetak
hu: a szerkesztési összefoglalóját
id: ringkasan
is: breytingarágrip
it: oggetto della modifica
ja: 編集内容の要約
ka: ცვლილებების აღწერა
kk_arab: وڭدەمەنىڭ قىسقاشا مازمۇنداماسى
kk_cyrl: өңдеменің қысқаша мазмұндамасы
kk_latn: öñdemeniñ qısqaşa mazmundaması
km: កែប្រែចំណារពន្យល់
ko: 편집 요약
lb: Resumé änneren
lt: keitimo komentaras
mg: ambangovangon'ny fanovàna
mk: опис на уредување
ml: തിരുത്തലിന്റെ ചുരുക്കം
mr: संपादन माहिती
mt: Taqsira tal-modifika
nds_nl: samenvatting bewarken
nl: bewerkingssamenvatting
nn: Samandrag
no: redigeringssammendrag
oc: modificar lo somari
pl: opis zmian
ps: لنډيز سمول
pt: resumo da edição
pt_br: sumário de edição
ro: descrierea modificărilor
ru: описание изменений
si: සංස්කරණ සාරාංශය
sk: zhrnutie úprav
sl: povzetek urejanja
sq: përmbledhja redaktimit
sr_ec: опис измене
sr_el: opis izmene
sv: sammanfattning
ta: தொகுப்பு சுருக்கத்தை
te: మార్పు సంగ్రహం
th: คำอธิบายโดยย่อ
tr: değişiklik özeti
tt_cyrl: үзгәртүләр тасвирламасы
tt_latn: üzgärtülär taswirlaması
uk: коментар до редагування
vi: tóm lược sửa đổi
yi: רעדאקטירונג קיצור

# revdelete-uname
source: username
af: gebruikersnaam
ar: اسم المستخدم
az: istifadəçi adı
bg: потребителско име
br: anv implijer
bs: korisničko ime
ckb: ناوی بەکارهێنەر
cs: uživatelské jméno
cy: yr enw defnyddiwr ar gyfer
de: Benutzername
el: όνομα χρήστη
eo: salutnomo
es: nombre de usuario
et: kasutajanimi
eu: Erabiltzaile izena
fa: نام کاربر
fi: käyttäjänimen
fr: nom d’utilisateur
ga: ainm úsáideora
gl: o nome de usuario
he: שם המשתמש
hr: suradničko ime
hu: a szerkesztőjének nevét
id: nama pengguna
is: notandanafn
it: nome utente
ja: 利用者名
ka: მომხმარებლის სახელი
kk_arab: قاتىسۋشى اتى
kk_cyrl: қатысушы аты
kk_latn: qatıswşı atı
km: អត្តនាម
ko: 사용자 이름
lb: Benotzernumm
lt: naudotojo vardas
mg: anarana mpikambana
mk: корисничко име
ml: ഉപയോക്തൃനാമം
mr: सदस्यनाम
mt: isem tal-utent
nds_nl: gebrukersnaam
nl: gebruikersnaam
nn: brukarnamn
no: brukernavn
oc: nom d’utilizaire
pl: nazwę użytkownika
ps: کارن-نوم
pt: nome de utilizador
pt_br: nome do usuário
ro: numele de utilizator
ru: имя участника
si: පරිශීලක-නාමය
sk: používateľské meno
sl: uporabniško ime
sq: përdoruesi
sr_ec: корисничко име
sr_el: korisničko ime
sv: användarnamn
ta: பயனர் பெயரை
te: వాడుకరిపేరు
th: ชื่อผู้ใช้ :
tr: kullanıcı adı
tt_cyrl: кулланучы исеме
tt_latn: qullanuçı iseme
uk: ім'я користувача
vi: tên người dùng
yi: באניצער נאמען

# revdelete-restricted
source: applied restrictions to administrators
af: beperkings is aan administrateurs opgelê
ar: طبق الضوابط لمديري النظام
az: məhdudiyyətlər idarəçilərə tətbiq olunur
bg: добавени ограничения за администраторите
br: Lakaat ar strishadurioù da dalvezout evit ar verourien
bs: primijenjena ograničenja za administratore
ckb: ئەو سنووری بەرگریانەی خستراوەتە سەر بەڕێوبەران
cs: omezení správců použito
cy: cyfyngwyd ar allu gweinyddwyr i weld
de: Einschränkungen gelten auch für Administratoren
el: εφάρμοσε περιορισμούς στους sysops
eo: aplikis limojn al administrantoj
es: restricciones para administradores aplicadas
et: kohta administraatoritele piirangud kehtestatud
eu: administratzaileei ezarritako mugak
fa: مدیران را محدود کرد
fi: asetti rajoitukset ylläpitäjille
fr: a appliqué les restrictions aux administrateurs
gl: aplicou as restricións aos administradores
he: נוספו הגבלות למפעילי מערכת
hr: primijenjeno ograničenje za administratore
hu: elrejtett az adminisztrátorok elől
id: akses telah dibatasi untuk opsis
is: hömlur settar á stjórnendur
it: limitazioni ai soli amministratori attivate
ja: 管理者に対する制限を適用
ka: შეზღუდვა ადმინისტრატორთადმი
kk_arab: اكىمشىلەرگە تىيىمدار قولدادى
kk_cyrl: әкімшілерге тиымдар қолдады
kk_latn: äkimşilerge tïımdar qoldadı
km: បានអនុវត្តការដាក់កំហិតចំពោះអ្នកអភិបាល
ko: 관리자에게 제한을 적용함
lb: Limitatioune fir Administrateuren ageschalt
lt: uždėti apribojimai administratoriams
mg: nametraka fanerena ho an'ny mpandrindra
mk: применети ограничувања на систем оператори
ml: കാര്യനിർവാഹകർക്ക് പ്രവർത്തന അതിരുകൾ ഏർപ്പെടുത്തിയിരിക്കുന്നു
mr: प्रबंधकांना बंधने दिली
mt: limiti applikati 'l amministraturi
nds_nl: hef beparkingen an beheerders op-eleg
nl: heeft beperkingen aan beheerders opgelegd
nn: la til avgrensingar for administratorar
no: begrensninger gjelder også administratorer
oc: aplicar las restriccions als administrators
pl: ustaw ograniczenia dla administratorów
pt: restrições a administradores aplicadas
pt_br: restrições a administradores aplicadas
ro: restricții aplicate administratorilor
ru: ограничения применяются к администраторам
si: පරිපාලකයන් විෂයයෙහි ව්‍යවහාරිත පරිසීමාවන්
sk: obmedzenia správcov použité
sl: uveljavljene omejitve administratorjev
sq: u vendosën kufizime për administruesit
sr_ec: ограничења за администраторе су примењена
sr_el: ograničenja za administratore su primenjena
sv: satte begränsningar för administratörer
ta: நிர்வாகிகளுக்கு கட்டுப்பாடுகள் விதிக்கப்பட்டது
te: నిర్వాహకులకు ఆంక్షలు విధించాను
th: จำกัดให้เฉพาะผู้ดูแลระบบขั้นพื้นฐาน
tr: hizmetliler için uygulanmış kısıtlamalar
tt_cyrl: чикләүләр идарәчеләргә дә кулланыла
tt_latn: çikläwlär idaräçelärgä dä qullanıla
uk: застосовані обмеження для адміністраторів
vi: áp dụng hạn chế này cho sysop
yi: פארמערט באגרעניצונגען פאר סיסאפן

# revdelete-unrestricted
source: removed restrictions for administrators
af: beperkings vir administrateurs is opgehef
ar: أزال الضوابط لمديري النظام
az: idarəçilər üçün götürülmüş məhdudiyyətlər
bg: премахнати ограничения за администраторите
br: dilemel ar strishadurioù evit ar verourien
bs: uklonjena ograničenja za administratore
ckb: ئەو سنووری بەرگریانەی لابردراوە لە سەر بەڕێوبەران
cs: omezení správců odstraněno
cy: tynnwyd y cyfyngiadau ar allu gweinyddwyr i weld
de: Einschränkungen für Administratoren aufgehoben
el: αφαίρεσε περιορισμούς στους sysops
eo: forigis limojn por administrantoj
es: restricciones para administradores eliminadas
et: kohta administraatoritelt piirangud eemaldatud
eu: Administratzaileentzako mugak kendu dira
fa: محدودیت مدیران را لغو کرد
fi: poisti rajoitukset ylläpitäjiltä
fr: restrictions retirées pour les administrateurs
gl: eliminou as restricións aos administradores
he: הוסרו הגבלות ממפעילי מערכת
hr: uklonjeno ograničenje za administratore
hu: felfedett az adminisztrátoroknak
id: pembatasan akses opsis dihapuskan
is: fjarlægja hömlur á stjórnendur
it: limitazioni ai soli amministratori rimosse
ja: 管理者に対する制限を除去しました
ka: შეზღუდვები მოხსნილია ადმინისტრატორთადმი
kk_arab: اكىمشىلەردەن تىيىمداردى الاستادى
kk_cyrl: әкімшілерден тиымдарды аластады
kk_latn: äkimşilerden tïımdardı alastadı
km: បានដកការដាក់កំហិតចេញសម្រាប់អ្នកអភិបាល
ko: 관리자에 대한 제한을 해제함
lb: Limitatioune fir Administrateuren opgehuewen
lt: pašalinti apribojimai administratoriams
mg: fanerena nesorina tamin'ny mpandrindra
mk: отстранети ограничувања за систем оператори
ml: കാര്യനിർവാഹകർക്ക് ഏർപ്പെടുത്തിയ പ്രവർത്തന അതിരുകൾ നീക്കം ചെയ്തിരിക്കുന്നു
mr: प्रबंधकांची बंधने काढली
mt: neħħi l-limiti 'l amministraturi
nds_nl: hef beparkingen veur beheerders derof ehaold
nl: heeft beperkingen voor beheerders opgeheven
nn: fjerna avgrensingar for administratorar
no: fjernet begrensninger for administratorer
oc: restriccions levadas pels administrators
pl: usuń ograniczenia dla administratorów
pt: restrições a administradores removidas
pt_br: restrições a administradores removidas
ro: restricții eliminate pentru administratori
ru: ограничения сняты для администраторов
si: පරිපාලකයන්ගේ පරිසීමාවන් ඉවත් කරන ලදි
sk: obmedzenia správcov odstránené
sl: odstranjene omejitve administratorjev
sq: u hoqën kufizimet për administruesit
sr_ec: ограничења за администраторе су уклоњена
sr_el: ograničenja za administratore su uklonjena
sv: tog bort begränsningar för administratörer
ta: நிர்வாகிகளின் கட்டுப்பாடுகள் நீக்கப்பட்டது
te: నిర్వాహకులకున్న ఆంక్షలను ఎత్తేశాను
th: ยกเลิกการจำกัดให้เฉพาะผู้ดูแลระบบขั้นพื้นฐาน
tr: hizmetliler için kaldırılmış kısıtlamalar
uk: зняті обмеження для адміністраторів
vi: gỡ bỏ hạn chế này cho sysop
yi: אוועקגענומען באגרעניצונגען פאר סיסאפן

# revdelete-hid
source: hid $1
af: $1 verskuil
ar: أخفى $1
az: gizlət $1
bg: скри $1
br: kuzhat $1
bs: sakrij $1
ckb: $1ـی داشارد
cs: skryl $1
cy: cuddiwyd $1
de: versteckte $1
el: αποκρύφθηκε το $1
eo: kaŝis $1
es: ocultó $1
et: $1 peidetud
eu: $1 aldatu
fa: $1 را پنهان کرد
fi: piilotti $1
fr: a caché $1
gl: agochou $1
he: הסתיר את $1
hr: sakrij $1
hu: elrejtette $1
id: sembunyikan $1
it: nascosto $1
ja: $1を隠しました
ka: დამალა $1
kk_arab: $1 جاسىردى
kk_cyrl: $1 жасырды
kk_latn: $1 jasırdı
km: បានលាក់$1
ko: $1을 숨김
lb: $1 verstoppen
lt: slėpti $1
mg: nanitrika ny $1
mk: скрив $1
ml: $1 മറച്ചു
mr: लपवा $1
mt: aħbi $1
nds_nl: hef $1 verbörgen
nl: heeft $1 verborgen
nn: løynde $1
no: skjulte $1
oc: amagar $1
pl: ukryto $1
ps: $1 پټول
pt: ocultou $1
pt_br: ocultado $1
ro: a șters $1
ru: скрыто $1
si: $1 සඟවන ලදි
sk: skryl $1
sl: skril $1
sq: u fsheh $1
sr_ec: сакривено: $1
sr_el: sakriveno: $1
sv: dolde $1
ta: $1 மறைக்க
te: $1 చూపించవద్దు
th: ซ่อน $1
tr: gizle $1
tt_cyrl: $1 яшерелгән
tt_latn: $1 yäşerelgän
uk: приховано $1
vi: đã ẩn $1
yi: באהאלטן $1

# revdelete-unhid
source: unhid $1
af: $1 onverskuil
ar: أظهر $1
az: göstər $1
bg: разкри $1
br: diguzhat $1
bs: otkrij $1
ckb: $1ـی ئاشکرا کرد
cs: odkryl $1
cy: datguddiwyd $1
de: machte $1 wieder öffentlich
el: εμφάνιση $1
eo: malkaŝis $1
es: mostró $1
et: $1 nähtavaks tehtud
eu: $1 azalarazi
fa: $1 را از حالت پنهان در آورد
fi: palautti näkyviin $1
fr: a démasqué $1
gl: descubriu $1
he: ביטל את הסתרת $1
hr: otkrij $1
hu: felfedte $1
id: tampilkan $1
it: rendi visibile $1
ja: $1の版指定削除を解除しました
ka: აღდგა $1
kk_arab: $1 اشتى
kk_cyrl: $1 ашты
kk_latn: $1 aştı
km: ឈប់លាក់$1
ko: $1을 숨김 해제함
lb: $1 weisen
lt: atslėpti $1
mg: nanala fanitriana (hoan'(ny)) $1
mk: прикажи $1
ml: $1 പ്രത്യക്ഷമാക്കി
mr: अनहिड $1
mt: uri $1
nds_nl: hef $1 zichbaor emaak
nl: heeft $1 zichtbaar gemaakt
nn: gjorde $1 synleg
no: synliggjorde $1
oc: afichar $1
pl: nie ukrywaj $1
ps: $1 ښکاره کول
pt: desocultou $1
pt_br: desocultado $1
ro: a recuperat $1
ru: раскрыто $1
si: $1 අනාවරණය කරන ලදි
sk: odkryl $1
sl: prikazal $1
sq: u tregua $1
sr_ec: откривено: $1
sr_el: otkriveno: $1
sv: synliggjorde $1
ta: $1 காட்டுக
te: $1 చూపించు
th: แสดง $1
tr: göster $1
tt_cyrl: $1 ачылган
tt_latn: $1 açılğan
uk: розкрито $1
vi: đã hiện $1
yi: מבטל געווען באהאלטן $1
