Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# unblocked-id
source: Block $1 has been removed
af: Blokkade $1 is opgehef
ar: منع $1 تم رفعه
az: $1-nin bloku götürüldü
bg: Блок № $1 беше премахнат
br: Distanket eo bet $1
bs: Blokada ID oznake $1 je uklonjena
ckb: بەربەستی $1 لابرا
cs: Blok $1 byl zrušen
cy: Tynnwyd y bloc $1
de: Sperr-ID $1 wurde freigegeben
el: Η φραγή του $1 έχει τερματιστεί
eo: Forbaro $1 estas forigita.
es: Se ha eliminado el bloqueo $1
et: Blokeerimine $1 on lõpetatud
eu: $1 blokeaketa ezabatu da
fa: قطع دسترسی شماره $1 خاتمه یافت
fi: Esto $1 on poistettu
fr: Le blocage $1 a été enlevé
gl: O bloqueo $1 foi eliminado
he: חסימה מספר $1 שוחררה.
hr: Blok $1 je uklonjen
hu: $1 blokkolása feloldásra került
hy: $1 արգելափակումը հանված է
id: Blokir $1 telah dicabut
is: Bann $1 hefur verið fjarlægt
it: Il blocco $1 è stato rimosso
ja: ブロック$1は除去されました
ka: ბლოკი $1 მოიხსნა
kk_arab: $1 بۇعاتتاۋ الاستالدى
kk_cyrl: $1 бұғаттау аласталды
kk_latn: $1 buğattaw alastaldı
km: $1 ត្រូវបានឈប់ហាមឃាត់ហើយ
ko: 차단 $1 해제됨
lb: D'Spär $1 gouf opgehuewen
lt: Blokavimas $1 buvo pašalintas
mg: Niala ny sakan'i $1
mk: Блокирањето $1 беше отстрането
ml: $1 എന്ന തടയൽ നീക്കം ചെയ്തിരിക്കുന്നു
mr: प्रतिबंध $1 काढले
mt: Il-blokk $1 tneħħa
nds_nl: Blokkering $1 is op-eheven
nl: Blokkade $1 is opgeheven
nn: Blokkering $1 er oppheva
no: Blokkering $1 ble fjernet
oc: Lo blocatge $1 es estat levat
pl: Blokada $1 została zdjęta
pt: O bloqueio de $1 foi removido com sucesso
pt_br: O bloqueio de $1 foi removido com sucesso
ro: Blocarea $1 a fost eliminată
ru: Блокировка $1 была снята
si: $1 වාරණය ඉවත් කරගන්නා ලදි
sk: Blokovanie $1 bolo odstránené
sl: Blokada $1 je odstranjena
sq: Bllokimi $1 është hequr
sr_ec: Блокирање $1 је уклоњено
sr_el: Blok $1 je uklonjen
sv: Blockeringen $1 har hävts
ta: $1 தடை நீக்கப்பட்டது
te: $1 అనే నిరోధాన్ని తొలగించాం
th: เลิกบล็อก $1
tr: $1 engeli çıkarıldı
uk: Блокування $1 було зняте
vi: $1 đã hết bị cấm
yi: בלאק $1 איז געווארן אַראָפגענומען.

# ipblocklist
source: Blocked IP addresses and usernames
af: Geblokkeerde IP-adresse en gebruikers
ar: المستخدمون الممنوعون
az: Bloklanmış istifadəçilər
bg: Блокирани потребители
br: Implijerien stanket
bs: Blokirani korisnici
ckb: بەکارھێنەر بەربەستنکراوەکان
cs: Zablokovaní uživatelé
cy: Defnyddwyr wedi'u blocio
de: Gesperrte Benutzer
el: Φραγμένες διευθύνσεις IP και ονόματα χρηστών
eo: Forbaritaj uzantoj
es: Usuarios bloqueados
et: Blokeeritud kasutajad
eu: Blokeatutako erabiltzaileak
fa: کاربران بسته‌شده
fi: Estetyt käyttäjät
fr: Utilisateurs bloqués
ga: Liosta seoltaí IP agus ainmneacha úsáideoirí coiscthe
gl: Usuarios bloqueados
he: משתמשים חסומים
hr: Blokirani suradnici
hu: Blokkolt felhasználók
hy: Արգելափակված IP-հասցեները և մասնակիցները
id: Pengguna terblokir
is: Bannaðir notendur og vistföng
it: Utenti bloccati
ja: ブロック中の利用者
ka: დაბლოკილი მომხმარებლები
kk_arab: بۇعاتتالعان قاتىسۋشى / IP مەكەنجاي ٴتىزىمى
kk_cyrl: Бұғатталған қатысушы / IP мекенжай тізімі
kk_latn: Buğattalğan qatıswşı / IP mekenjaý tizimi
km: អ្នកប្រើប្រាស់ដែលត្រូវបានរាំងខ្ទប់
ko: 현재 차단된 IP 주소/사용자 이름
lb: Gespaarte Benotzer
lt: Blokuoti naudotojai
mg: Lisitry ny adiresy IP sy mpikambana voasakana
mk: Блокирани корисници
ml: തടയപ്പെട്ട ഉപയോക്താക്കൾ
mr: अडविलेले अंकपत्ते व सदस्य नावे
mt: Lista tal-utenti u indirizzi IP imblukkati
nds_nl: Gebrukers dee eblokkeerd bin
nl: Geblokkeerde gebruikers
nn: Blokkerte IP-adresser og brukarnamn
no: Blokkerte IP-adresser og brukernavn
oc: Adreças IP e dels utilizaires blocats
pl: Zablokowani użytkownicy
ps: بنديز لګېدلي کارنان
pt: Utilizadores bloqueados
pt_br: Usuários bloqueados
ro: Utilizatori blocați
ru: Заблокированные участники
sd: بندشيل يوزرنانءُ ۽ آءِ پي پتا
si: වාරණය කල පරිශීලකයන්
sk: Zablokovaní používatelia
sl: Blokirani uporabniki
sq: Lista e përdoruesve dhe e IP adresave të bllokuara
sr_ec: Блокирани корисници
sr_el: Blokirane IP adrese i korisnička imena
sv: Blockerade användare
ta: தடுக்கப்பட்ட ஐபி முகவரிகள் மற்றும் பயனர்பெயர்களின் பட்டியல்
te: నిరోధించబడిన వాడుకరులు
th: หมายเลขไอพีและผู้ใช้ที่ถูกบล็อก
tr: Engellenmiş kullanıcılar
tt_cyrl: Тыелган кулланучылар
tt_latn: Tıyılğan IP adresları häm qullanuçı isemnäre
uk: Список заблокованих адрес та користувачів
vi: Những người dùng bị cấm
yi: בלאקירטע באַניצער

# ipblocklist-legend
source: Find a blocked user
af: Soek 'n geblokkeerde gebruiker
ar: إيجاد مستخدم ممنوع
az: Bloklanmış istifadəçini axtar
bg: Откриване на блокиран потребител
br: Kavout un implijer stanket
bs: Traži blokiranog korisnika
ckb: دۆزینەوەی بەکارهێنەرێکی بەربەست‌کراو
cs: Hledat zablokovaného uživatele
cy: Dod o hyd i ddefnyddiwr sydd wedi ei flocio
de: Suche nach einem gesperrten Benutzer
el: Εύρεση ενός χρήστη που έχει υποστεί φραγή
eo: Trovi forbaritan uzanton.
es: Encontrar a un usuario bloqueado
et: Leia blokeeritud kasutaja
eu: Blokeatutako erabiltzaile bat bilatu
fa: جستجوی کاربر بسته شده
fi: Haku
fr: Chercher un utilisateur bloqué
ga: Aimsigh úsáideoir coiscthe
gl: Buscar un usuario bloqueado
he: מציאת משתמש חסום
hr: Pronađi blokiranog suradnika
hu: Blokkolt felhasználó keresése
hy: Արգելափակված մասնակցի որոնում
id: Cari pengguna yang diblokir
is: Finna bannaðan notanda
it: Trova un utente bloccato
ja: ブロック中の利用者を検索
ka: დაბლოკილი მომხმარებლის პოვნა
kk_arab: بۇعاتتالعان قاتىسۋشىنى تابۋ
kk_cyrl: Бұғатталған қатысушыны табу
kk_latn: Buğattalğan qatıswşını tabw
km: រកមើល អ្នកប្រើប្រាស់ ដែលត្រូវបានរាំងខ្ទប់
ko: 차단 중인 사용자 찾기
lb: No engem gespaarte Benotzer sichen
lt: Rasti užblokuotą naudotoją
mg: Hitady mpikambana voasakana
mk: Најди блокиран корисник
ml: തടഞ്ഞ ഒരു ഉപയോക്താവിനെ തിരയുക
mr: प्रतिबंधीत सदस्य शोधा
mt: Fittex utent ibblokkjat
nds_nl: Een eblokkeren gebruker zeuken
nl: Een geblokkeerde gebruiker zoeken
nn: Finn ein blokkert brukar
no: Finn en blokkert bruker
oc: Cercar un utilizaire blocat
pl: Znajdź zablokowanego użytkownika
ps: يو بنديز شوی کارن موندل
pt: Procurar um utilizador bloqueado
pt_br: Procurar por um usuário bloqueado
ro: Găsire utilizator blocat
ru: Поиск заблокированного участника
si: වාරණය කෙරුනු පරිශීලකයා සොයන්න
sk: Nájsť zablokovaného používateľa
sl: Najdi blokiranega uporabnika
sq: Gjej një përdorues të bllokuar
sr_ec: Проналажење блокираног корисника
sr_el: Pronađi blokiranog korisnika
sv: Sök efter en blockerad användare
ta: தடுக்கப்பட்ட பயனரொருவரைத் தேடு
te: నిరోధించబడిన సభ్యుని వెతకండి
th: ค้นหาผู้ใช้ที่ถูกระงับการใช้งาน
tr: Engellenen kullanıcı ara
uk: Пошук заблокованого користувача
vi: Tìm một thành viên bị cấm
yi: געפֿינען א בלאקירטן באניצער

# ipblocklist-username
source: Username or IP address:
af: Gebruikersnaam of IP adres:
ar: اسم المستخدم أو عنوان الأيبي:
az: İstifadəçi adı və ya IP ünvanı:
bg: Потребителско име или IP адрес:
br: Anv implijer pe chomlec'h IP :
bs: Korisničko ime ili IP adresa:
ckb: ناوی‌ بەکارهێنەری یان ناونیشانی ئای‌پی:
cs: Jméno nebo IP adresa:
cy: Enw'r defnyddiwr neu ei gyfeiriad IP:
de: Benutzername oder IP-Adresse:
el: Όνομα χρήστη ή διεύθυνση IP:
eo: Salutnomo aŭ IP-adreso:
es: Nombre de usuario o dirección IP:
et: Kasutajanimi või IP-aadress:
eu: Erabiltzaile izena edo IP helbidea:
fa: نام کاربری یا نشانی آی‌پی
fi: Käyttäjätunnus tai IP-osoite
fr: Nom de l’utilisateur ou adresse IP :
ga: Ainm úsáideora ná seoladh IP:
gl: Nome de usuario ou enderezo IP:
he: שם משתמש או כתובת IP:
hr: Ime suradnika ili IP adresa:
hu: Felhasználónév vagy IP-cím:
hy: Մասնակցի անուն կամ IP-հասցե.
id: Nama pengguna atau alamat IP:
is: Notandanafn eða vistfang:
it: Nome utente o indirizzo IP:
ja: 利用者名またはIPアドレス：
ka: მომხმარებლის სახელი ან IP მისამართი:
kk_arab: قاتىسۋشى اتى / IP مەكەنجايى:
kk_cyrl: Қатысушы аты / IP мекенжайы:
kk_latn: Qatıswşı atı / IP mekenjaýı:
km: អត្តនាមឬអាសយដ្ឋានIP៖
ko: 계정 이름/IP 주소:
lb: Benotzernumm oder IP-Adress:
lt: Naudotojas arba IP adresas:
mg: Anaram-pikambana na adiresy IP :
mk: Корисничко име или IP-адреса:
ml: ഉപയോക്തൃനാമം അല്ലെങ്കിൽ ഐ.പി. വിലാസം:
mr: सदस्यनाव किंवा आंतरजाल अंकपत्ता:
mt: Isem tal-utent u indirizz IP:
nds_nl: Gebrukersnaam of IP-adres:
nl: Gebruikersnaam of IP-adres:
nn: Brukarnamn eller IP-adresse:
no: Brukernavn eller IP-adresse:
oc: Nom de l’utilizaire o adreça IP :
pl: Nazwa użytkownika lub adres IP
ps: کارن-نوم يا IP پته:
pt: Nome de utilizador ou endereço IP:
pt_br: Usuário ou endereço de IP:
ro: Nume de utilizator sau adresă IP:
ru: Имя участника или IP-адрес:
si: පරිශීලක නාමය හෝ IP ලිපිනය:
sk: Používateľské meno alebo IP adresa:
sl: Uporabniško ime ali IP-naslov:
sq: Adresa IP ose nofka e përdoruesit:
sr_ec: Корисничко име или IP адреса:
sr_el: Korisnik ili IP adresa:
sv: Användarnamn eller IP-adress
ta: பயனர் பெயர் அல்லது ஐ.பி. முகவரி:
te: వాడుకరిపేరు లేదా IP అడ్రసు:
th: ชื่อผู้ใช้หรือหมายเลขไอพี:
tr: Kullanıcı adı veya IP adresi:
tt_cyrl: кулланучы исеме яки IP адресы:
tt_latn: qullanuçı iseme yäki IP adresı:
uk: Користувач або IP-адреса:
vi: Tên thành viên hoặc địa chỉ IP:
yi: באניצער נאמען אדער IP אדרעס:

# ipblocklist-sh-userblocks
source: $1 account blocks
af: gebruikersblokkades $1
ar: $1 عمليات منع الحسابات
bg: $1 блокирани потребителски сметки
br: $1 stankadennoù ar c'hontoù
bs: $1 blokade računa
ckb: $1 بەربەستی هەژمارە
cs: $1 zablokované účty
cy: $1 blociau parhaus ar gyfrifon
de: Benutzersperren $1
el: Φραγές του λογαριασμού $1
eo: $1 kontaj forbaroj
es: $1 bloqueos de cuentas
et: $1 kasutajanimed
eu: Kontuaren blokeoak $1
fa: $1 قطع دسترسی کاربر
fi: $1 käyttäjätunnusten estot
fr: $1 les blocages de comptes
gl: $1 os bloqueos de contas
he: $1 חסימות של חשבונות
hr: $1 blokirane račune
hu: felhasználói fiókok blokkjainak $1
id: $1 pemblokiran akun
it: $1 i blocchi degli utenti registrati
ja: アカウントのブロックを$1
ka: ანგარიშის ბლოკის $1
km: $1 ការរាំងខ្ទប់គណនី
ko: 계정 차단을 $1
lb: Benotzerspäre $1
lt: $1 paskyros blokavimus
mg: $1 ny fanakanan-kaonty
mk: $1 блокирани кориснички сметки
ml: അംഗത്വ തടയലുകൾ $1
mr: $1खाते प्रतिबंधने
mt: $1 l-blokki tal-utenti reġistrati
nds_nl: gebrukersblokkeringen $1
nl: gebruikersblokkades $1
nn: $1 blokkeringar av kontoar
no: $1 blokkeringer av kontoer
oc: $1 los comptes blocats
pl: $1 blokady kont
ps: د ګڼون بنديزونه $1
pt: $1 bloqueios de contas
pt_br: $1 bloqueios de contas
ro: $1 blocări de conturi
ru: $1 блокировки учётных записей
si: ගිණුම් වාරණයන් $1
sk: $1 zablokovaných účtov
sl: $1 blokade računov
sq: $1 bllokimet e llogarisë
sr_ec: $1 забрањене налоге
sr_el: $1 blokiranja naloga
sv: $1 blockeringar av konton
te: $1 ఖాతా నిరోధాలు
th: $1 การบล็อกชื่อบัญชี
tr: Hesap engellemelerini $1
uk: $1 блокування облікових записів
vi: $1 tác vụ cấm tài khoản
yi: $1 קאנטע בלאקן

# ipblocklist-sh-tempblocks
source: $1 temporary blocks
af: tydelike blokkades $1
ar: $1 عمليات المنع المؤقتة
bg: $1 временни блокирания
br: $1 ar stankadennoù dibad
bs: $1 privremene blokade
ckb: $1 بەربەستی کاتی
cs: $1 dočasná zablokování
cy: $1 blociau dros dro
de: Befristete Sperren $1
el: Προσωρινές φραγές του λογαριασμού $1
eo: $1 provizoraj forbaroj
es: $1 bloqueos temporales
et: $1 ajutised blokeeringud
eu: Denbora baterako blokeoak $1
fa: $1 قطع دسترسی موقت
fi: $1 väliaikaiset estot
fr: $1 les blocages temporaires
gl: $1 os bloqueos temporais
he: $1 חסימות זמניות
hr: $1 privremena blokiranja
hu: ideiglenes blokkok $1
id: $1 pemblokiran sementara
it: $1 i blocchi temporanei
ja: 一時ブロックを$1
ka: დროებითი ბლოკირებების $1
km: $1 ការរាំងខ្ទប់បណ្ដោះអាសន្ន
ko: 임시 차단을 $1
lb: temporär Späre $1
lt: $1 laikinus blokavimus
mg: $1 ny fanakanana miserana
mk: $1 привремени блокирања
ml: താൽക്കാലിക തടയലുകൾ $1
mr: $1 तात्पुरती प्रतिबंधने
mt: $1 l-blokki temporanji
nds_nl: tiedelijke blokkeringen $1
nl: tijdelijke blokkades $1
nn: $1 mellombelse blokkeringar
no: $1 midlertidige blokkeringer
oc: $1 los blocatges temporaris
pl: $1 tymczasowe blokady
ps: لنډمهاله بنديزونه $1
pt: $1 bloqueios temporários
pt_br: $1 bloqueios temporários
ro: $1 blocări temporare
ru: $1 временные блокировки
si: තාවකාලික වාරණයන් $1
sk: $1 dočasných zablokovaní
sl: $1 začasne blokade
sq: $1 bllokimet e përkohshme
sr_ec: $1 привремене забране
sr_el: $1 privremene blokove
sv: $1 tillfälliga blockeringar
te: $1 తాత్కాలిక నిరోధాలు
th: $1 การบล็อกชั่วคราว
tr: Geçici engellemeleri $1
uk: $1 тимчасові блокування
vi: $1 tác vụ cấm có thời hạn
yi: $1 צײַטווײַליקע בלאקן

# ipblocklist-sh-addressblocks
source: $1 single IP blocks
af: enkel IP-blokkades $1
ar: $1 عمليات منع الأيبي المفردة
az: $1 tək IP blokları
bg: $1 блокирани отделни IP-адреса
br: $1 stankadennoù ar chomlec'hioù IP en o-unan
bs: $1 pojedinačne IP blokade
ckb: $1 بەربەستی تاکە ئای‌پی
cs: $1 blokování jedné IP adresy
cy: $1 blociau IP unigol
de: IP-Sperren $1
el: $1 μονός αποκλεισμός IP
eo: $1 unuopaj IP-adresaj forbaroj
es: $1 bloqueos de una sola dirección IP
et: $1 IP-aadressid
eu: IP bakarreko blokeoak $1
fa: $1 قطع دسترسی نشانی آی‌پی
fi: $1 yksittäiset IP-estot
fr: $1 les blocages d’adresses IP uniques
gl: $1 os bloqueos a enderezos IP únicos
he: $1 חסימות של כתובות IP יחידות
hr: $1 blokirane IP-eve
hu: egy IP-címre vonatkozó blokkok $1
id: $1 pemblokiran IP tunggal
it: $1 i blocchi dei singoli IP
ja: 単一IPのブロックを$1
ka: გარკვეული IP-ს ბლოკირებების $1
km: $1 ការរាំងខ្ទប់ IP តែមួយ
ko: 단일 IP 차단을 $1
lb: eenzel IP-Adressen déi gespaart si $1
lt: $1 pavienių IP blokavimus
mg: $1 ny fanakanana adiresy IP mitokana
mk: $1 блокирани поединечни IP-адреси
ml: ഒറ്റയൊറ്റ ഐ.പി. തടയലുകൾ $1
mt: $1 l-blokki waħdanija tal-IP
nds_nl: enkele IP-blokkeringen $1
nl: enkele IP-blokkades $1
nn: $1 blokkeringar av individuelle IP-adresser
no: $1 blokkeringer av individuelle IP-adresser
oc: $1 los blocatges d'una sola adreça IP
pl: $1 blokady pojedynczych adresów IP
pt: $1 bloqueios de IP único
pt_br: $1 bloqueios de IP único
ro: $1 blocări de adrese IP
ru: $1 блокировки отдельных IP
si: ඒක IP ලිපින වාරණයන් $1
sk: $1 zablokovaní jednotlivej IP adresy
sl: $1 blokade enega IP-naslova
sq: $1 bllokimet e IP
sr_ec: $1 IP забране
sr_el: $1 pojedinačne IP blokove
sv: $1 blockeringar av enskilda IP-adresser
te: ఏక ఐపీ నిరోధాలను $1
th: $1 การบล็อกของไอพีเดี่ยว
tr: Tek IP engellemelerini $1
uk: $1 блокування окремих IP-адрес
vi: $1 tác vụ cấm IP dứt khoát

# ipblocklist-submit
source: Search
af: Soek
ar: ابحث
az: Axtar
bg: Търсене
br: Klask
bs: Traži
ckb: گەڕان
cs: Hledat
cy: Chwilier
de: Suchen
el: Αναζήτηση
eo: Serĉi
es: Buscar
et: Otsi
eu: Bilatu
fa: جستجو
fi: Hae
fr: Rechercher
ga: Cuardaigh
gl: Procurar
he: חיפוש
hr: Traži
hu: Keresés
hy: Որոնել
id: Cari
is: Leita
it: Ricerca
ja: 検索
ka: ძიება
kk_arab: ىزدە
kk_cyrl: Ізде
kk_latn: İzde
km: ស្វែងរក
ko: 찾기
lb: Sichen
lt: Ieškoti
mg: Fikarohana
mk: Пребарај
ml: തിരയൂ
mr: शोध
mt: Fittex
nds_nl: Zeuk
nl: Zoeken
nn: Søk
no: Søk
oc: Recercar
pl: Szukaj
ps: پلټل
pt: Pesquisar
pt_br: Pesquisar
ro: Caută
ru: Найти
si: ගවේෂණය
sk: Hľadať
sl: Išči
sq: Kërko
sr_ec: Претражи
sr_el: Pretraga
sv: Sök
ta: தேடுக
te: వెతుకు
th: สืบค้น
tr: Ara
tt_cyrl: Эзләү
tt_latn: Ezläw
uk: Пошук
vi: Tìm kiếm
yi: זוכן

# ipblocklist-localblock
source: Local block
af: Lokale blokkade
ar: المنع المحلي
az: Yerli blok
bg: Локално блокиране
br: Stankadenn lec'hel
bs: Lokalna blokada
cs: Místní zablokování
cy: Bloc lleol
de: Lokale Sperre
el: Τοπική φραγή
eo: Loka forbaro
es: Bloqueo local
et: Kohalikud blokeeringud
eu: Tokiko blokeoa
fa: قطع دسترسی محلی
fi: Paikallinen esto
fr: Blocage local
gl: Bloqueo local
he: חסימה מקומית
hr: Lokalno blokiranje
hu: Helyi blokk
id: Blok lokal
it: Blocchi locali
ja: ローカルでのブロック
ka: ლოკალური ბლოკირება
ko: 로컬 차단
lb: Lokal Spär
lt: Vietinis blokavimas
mg: Fanakanana eo an-toerana
mk: Локален блок
ml: പ്രാദേശിക തടയൽ
mr: स्थानिक प्रतिबंधन
nds_nl: Lokale blokkering
nl: Lokale blokkade
nn: Lokal blokkering
no: Lokal blokkering
oc: Blocatge local
pl: Lokalna blokada
ps: سيمه ايز بنديز
pt: Bloqueio local
pt_br: Bloqueio local
ro: Blocare locală
ru: Локальная блокировка
si: පෙදෙසි අවහිරය
sk: Lokálne blokovanie
sl: Lokalna blokada
sq: Bllokim lokal
sr_ec: Локално блокирање
sr_el: Lokalni blok
sv: Lokalblockering
te: స్థానిక నిరోధం
th: การสกัดกั้นภายในวิกินี้
tr: Yerel engelleme
uk: Локальне блокування
vi: Cấm tại wiki này
yi: לאקאַלע בלאקירונג

# ipblocklist-otherblocks
source: Other {{PLURAL:$1|block|blocks}}
af: Ander {{PLURAL:$1|blokkade|blokkades}}
ar: {{PLURAL:$1||المنع الآخر|المنعان الآخران|المنوعات الأخريات}}
az: Başqa {{PLURAL:$1|bloklama|bloklamalar}}
bg: {{PLURAL:$1|Друго блокиране|Други блокирания}}
br: {{PLURAL:$1|Stankadenn|Stankadennoù}} all
bs: Ostale {{PLURAL:$1|blokada|blokade}}
cs: {{PLURAL:$1|Jiné zablokování|Jiná zablokování}}
cy: {{PLURAL:$1|Bloc arall|Bloc arall|Blociau eraill|Blociau eraill|Blociau eraill|Blociau eraill}}
de: Andere {{PLURAL:$1|Sperre|Sperren}}
el: {{PLURAL:$1|Άλλη φραγή|Άλλες φραγές}}
eo: {{PLURAL:$1|Alia forbaro|Aliaj forbaroj}}
es: Otros {{PLURAL:$1|bloqueo| bloqueos}}
et: {{PLURAL:$1|Muu blokeering|Muud blokeeringud}}
eu: Bestelako {{PLURAL:$1|blokeoa|blokeoak}}
fa: سایر {{PLURAL:$1|بستن‌ها|بستن‌ها}}
fi: {{PLURAL:$1|Muu esto|Muut estot}}
fr: {{PLURAL:$1|Autre blocage|Autres blocages}}
gl: {{PLURAL:$1|Outro bloqueo|Outros bloqueos}}
he: {{PLURAL:$1|חסימה אחרת|חסימות אחרות}}
hr: {{PLURAL:$1|Ostalo blokiranje|Ostala blokiranja}}
hu: További {{PLURAL:$1|blokk|blokkok}}
id: {{PLURAL:$1|pemblokiran|pemblokiran}} lain
it: {{PLURAL:$1|Altro blocco|Altri blocchi}}
ja: その他の{{PLURAL:$1|ブロック}}
ka: სხვა {{PLURAL:$1|დაბლოკვა|დაბლოკვები}}
ko: 다른 {{PLURAL:$1|}}차단 기록
lb: Aner {{PLURAL:$1|Spär|Spären}}
lt: {{PLURAL:$1|Kitas blokavimas|Kiti blokavimai}}
mg: {{PLURAL:$1}}sakana hafa
mk: {{PLURAL:$1|друг блок|други блокови}}
ml: മറ്റ് {{PLURAL:$1|തടയൽ|തടയലുകൾ}}
mr: {{PLURAL:$1|दुसरे प्रतिबंधन|इतर प्रतिबंधने}}
nds_nl: Aandere {{PLURAL:$1|blokkering|blokkeringen}}
nl: Andere {{PLURAL:$1|blokkade|blokkades}}
nn: {{PLURAL:$1|Anna blokkering|Andre blokkeringar}}
no: {{PLURAL:$1|Annen blokkering|Andre blokkeringer}}
oc: {{PLURAL:$1|Autre blocatge|Autres blocatges}}
pl: {{PLURAL:$1|Inna blokada|Inne blokady}}
ps: {{PLURAL:$1|بل بنديز|نور بنديزونه}}
pt: {{PLURAL:$1|Outro bloqueio|Outros bloqueios}}
pt_br: {{PLURAL:$1|Outro bloqueio|Outros bloqueios}}
ro: {{PLURAL:$1|Altă blocare|Alte $1 blocări}}
ru: {{PLURAL:$1|Другая блокировка|Другие блокировки}}
si: අනෙක් {{PLURAL:$1|අවහිර කිරීම|අවහිර කිරීම්}}
sk: {{PLURAL:$1|Iný blok|Iné blokovania}}
sl: {{PLURAL:$1|Druga blokada|Drugi blokadi|Druge blokade}}
sq: {{PLURAL:$1|Bllokim tjetër|Bllokime të tjera}}
sr_ec: {{PLURAL:$1|Друго блокирање|Друга блокирања}}
sr_el: Drugi {{PLURAL:$1|blok|blokovi}}
sv: Övriga {{PLURAL:$1|blockering|blockeringar}}
te: ఇతర {{PLURAL:$1|నిరోధం|నిరోధాలు}}
th: {{PLURAL:$1|การสกัดกั้น}}อื่นๆ
tr: Diğer {{PLURAL:$1|engelleme|engellemeler}}
uk: {{PLURAL:$1|Інше блокування|Інші блокування}}
vi: {{PLURAL:$1|Lần|Các lần}} cấm khác
yi: {{PLURAL:$1|אַנדער בלאקירונג|אַנדערע בלאקירונגען}}

# blocklistline
source: $1, $2 blocked $3 ($4)
af: $1, $2 het $3 geblok ($4)
ar: $1, $2 منع $3 ($4)
az: $1, $2 bloklandı $3 ($4)
bg: $1, $2 е блокирал $3 ($4)
br: $1, $2 en/he deus stanket $3 ($4)
bs: $1, $2 blokirao korisnika $3 ($4)
ckb: $1، $2 بەربەستی کرد $3 ($4)
cs: $1 $2 zablokoval $3 ($4)
cy: $1, $2 wedi blocio $3 ($4)
de: $1, $2 sperrte $3 ($4)
el: $1, ο/η $2 έφραξε τον/την $3 ($4)
eo: Je $1, $2 forbaris $3 ($4)
es: $1, $2 bloqueó a $3 ($4)
et: $1, $2 blokeeris kasutaja $3 ($4)
eu: $1, $2(e)k $3 blokeatu du (iraungipena: $4)
fa: $1، $2 $3 را بست ($4)
fi: $1 – $2 on estänyt käyttäjän $3 ($4)
fr: $1 : $2 a bloqué $3 ; $4
ga: $1, $2 a choisc $3 (am éaga $4)
gl: $1, $2 bloqueou a "$3" ($4)
he: $1 $2 חסם את $3 ($4)
hr: $1, $2 je blokirao $3 ($4)
hu: $1, $2 blokkolta $3 felhasználót ($4)
hy: $1, $2 արգելափակել է $3 ($4)
id: $1, $2 memblokir $3 ($4)
is: $1, $2 bannaði $3 (rennur út $4)
it: $1, $2 ha bloccato $3 ($4)
ja: $1に$2が$3をブロック（$4）
ka: $1, $2 დაბლოკა $3 ($4)
kk_arab: $1, $2 $3 دەگەندى بۇعاتتادى ($4)
kk_cyrl: $1, $2 $3 дегенді бұғаттады ($4)
kk_latn: $1, $2 $3 degendi buğattadı ($4)
km: $1, $2 បានហាមឃាត់ $3 (រយៈពេល$4)
ko: $1에 $2 사용자는 $3을 차단함 ($4)
lb: $1, $2 huet de Benotzer:$3 gespaart (gëllt $4)
lt: $1, $2 blokavo $3 ($4)
mg: $1, $2 nisakana $3 ($4)
mk: $1, $2 го блокираше $3 ($4)
ml: $1-നു, $3 എന്ന അംഗത്വത്തെ $2 തടഞ്ഞിരിക്കുന്നു ($4)
mr: $3 ($4)ला $1, $2 ने प्रतिबंधीत केले
mt: $1, $2 imblokka lil $3 (sa $4)
nds_nl: Op $1 (vervuilt op $4) blokkeren $2: $3
nl: Op $1 blokkeerde $2: $3 ($4)
nn: $1, $2 blokkerte $3 ($4)
no: $1, $2 blokkerte $3 ($4)
oc: $1, $2 a blocat $3 ($4)
pl: $1, $2 zablokował $3 ($4)
ps: $1, $2 په $3 بنديز ولګاوه ($4)
pt: $1, $2 bloqueou $3 ($4)
pt_br: $1, $2 bloqueou $3 ($4)
ro: $1, $2 a blocat $3 ($4)
ru: $1, $2 заблокировал $3 ($4)
si: $1 දී, $2 විසින් $3 ($4) වාරණය කෙරිණි
sk: $1, $2 zablokoval $3 (ukončenie $4)
sl: $1, $2 je blokiral(-a) $3 ($4)
sq: $1, $2 bllokoi $3 ($4)
sr_ec: $1, $2 је {{GENDER:$2|блокирао|блокирала|је блокирао}} {{GENDER:$3|корисника|корисницу|корисника}} $3 (истиче $4)
sr_el: $1, $2 blokirao korisnika [[User:$3|$3]], (ističe $4)
sv: $1, $2 blockerade $3 ($4)
ta: $1, தடுத்தவர்:$2, தடுக்கப்பட்டவர்:$3 ($4)
te: $1, $2లు $3 ($4)ను నిరోధించారు.
th: $1, $2 บล็อก $3 ($4)
tr: $1, $2 engellendi: $3 ($4)
uk: $1, $2 заблокував $3 ($4)
vi: $1, $2 đã cấm $3 (hết hạn $4)
yi: $1 $2 האט פֿאַרשפאַרט $3 ($4)

# infiniteblock
source: infinite
af: vir altyd
ar: لا نهائي
az: müddətsiz
bg: неограничено
br: da viken
bs: nije ograničena
ckb: بێکۆتایی
cs: do odvolání
cy: bloc parhaus
de: unbegrenzt
el: αόριστη
eo: senfina
es: infinito
et: igavene
eu: infinitu
fa: بی‌پایان
fi: ikuisesti
fr: permanent
ga: gan teorainn
gl: para sempre
he: בלתי מוגבל בזמן
hr: neograničeno
hu: végtelen
hy: ընդմիշտ
id: tak terbatas
is: aldrei
it: infinito
ja: 無期限
ka: უსასრულო
kk_arab: مانگى
kk_cyrl: мәнгі
kk_latn: mängi
km: ជារៀងរហូត
ko: 무기한
lb: onbegrenzt
lt: neribotai
mg: mandrakizay
mk: бесконечно
ml: അനിശ്ചിത കാലം
mr: अनंत
mt: infinit
nds_nl: onbepark
nl: onbeperkt
nn: uendeleg opphøyrstid
no: uendelig
oc: permanent
pl: na zawsze
ps: لامحدوده
pt: infinito
pt_br: infinito
ro: termen nelimitat
ru: бессрочная блокировка
sd: لامحدود
si: අනන්තය
sk: na neurčito
sl: neomejen čas
sq: pakufi
sr_ec: никада
sr_el: beskonačan
sv: på obestämd tid
ta: காலவரையறையற்ற
te: అనంతం
th: ตลอดกาล
tr: Süresiz
tt_cyrl: билгеле бер вакытсыз
tt_latn: bilgele ber waqıtsız
uk: блокування на невизначений термін
vi: vô hạn
yi: אויף אייביק
