Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# userrights-unchangeable-col
source: Groups you cannot change
af: Groepe wat u nie kan verander nie
ar: المجموعات التي لا يمكنك تغييرها
az: Dəyişdirə bilmədiyiniz qruplar
bg: Групи, които не можете да променяте
br: Ar strolladoù n'hallit ket cheñch
bs: Grupe koje ne možete mijenjati
ckb: ئەو گرووپانە بۆت ناگۆڕدرێن
cs: Skupiny, které nemůžete měnit
cy: Grwpiau na allwch eu newid
de: Gruppenzugehörigkeit, die du nicht ändern kannst
el: Ομάδες που δεν μπορείτε να αλλάξετε
eo: Grupoj kiujn vi ne povas ŝanĝi
es: Grupos que no puedes cambiar
et: Rühmad, mida sa ei saa muuta
eu: Aldatu ezin ditzakezun taldeak
fa: گروه‌هایی که نمی‌توانید تغییر دهید
fi: Ryhmät, joita et voi muuttaa
fr: Les groupes que vous ne pouvez pas modifier
gl: Os grupos que non pode cambiar
he: קבוצות שאין באפשרותכם לשנות
hr: Skupine koje ne možete promijeniti
hu: Nem megváltoztatható csoportok
id: Kelompok yang tidak dapat Anda ubah
is: Hópar sem þú getur ekki breytt
it: Gruppi non modificabili
ja: 変更できないグループ
ka: ჯგუფები, რომლებიც არ შეგიძლიათ შეცვალოთ
kk_arab: وزگەرتە المايتىن توپتار
kk_cyrl: Өзгерте алмайтын топтар
kk_latn: Özgerte almaýtın toptar
km: ក្រុមនានាដែលអ្នកមិនអាចផ្លាស់ប្ដូរបាន
ko: 바꿀 수 없는 권한
lb: Gruppen déi Dir net ännere kënnt
lt: Grupės, kurių negalite keisti
mg: Ny gropy tsy azonao ovaina
mk: Групи кои не може да ги промените
ml: താങ്കൾക്ക് മാറ്റാനാവാത്ത സംഘങ്ങൾ
mr: गट जे तुम्ही बदलू शकत नाही
mt: Gruppi li ma tistax tbiddel
nds_nl: Groepen dee-j neet beheren kunnen
nl: Groepen die u niet kunt beheren
nn: Grupper du ikkje kan endre
no: Grupper du ikke kan endre
oc: Los gropes que podètz pas cambiar
pl: Grupy, których nie możesz wybrać
ps: هغه ډلې چې تاسې يې نه شی بدلولی
pt: Grupos que não pode alterar
pt_br: Grupos que não pode alterar
ro: Grupuri pe care nu le puteți schimba
ru: Группы, которые вы не можете изменять
si: ඔබට වෙනස් කල නොහැකි කණ්ඩායම්
sk: Skupiny, ktoré nemôžete zmeniť
sl: Skupine, ki jih ne morete spremeniti
sq: Grupe që s'mund të ndryshoni
sr_ec: Групе које не можете мењати
sr_el: Grupe koje ne možete menjati
sv: Grupper du inte kan ändra
ta: நீங்கள் மாற்ற முடியாத குழுக்கள்
te: మీరు మార్చలేని గుంపులు
th: กลุ่มที่คุณไม่สามารถเปลี่ยนได้
tr: Değiştirebilmediğiniz gruplar
tt_cyrl: Сезнең тарафтан үзгәртә алмый торган төркемнәр
tt_latn: Sezneñ taraftan üzgärtä almıy torğan törkemnär
uk: Групи, які ви не можете змінити
vi: Những nhóm bạn không thể thay đổi
yi: גרופעס איר קענט נישט ענדערן

source: Group:
af: Groep:
ar: المجموعة:
az: Qrup:
bg: Потребителска група:
br: Strollad :
bs: Grupa:
ckb: گرووپ:
cs: Skupina:
cy: Grŵp:
de: Gruppe:
el: Ομάδα:
eo: Grupo:
es: Grupo:
et: Rühm:
eu: Taldea:
fa: گروه:
fi: Ryhmä
fr: Groupe :
ga: Grúpa:
gl: Grupo:
he: קבוצה:
hr: Skupina:
hu: Csoport:
hy: Խումբ.
id: Kelompok:
is: Hópur:
it: Gruppo:
ja: グループ：
ka: ჯგუფი:
kk_arab: توپ:
kk_cyrl: Топ:
kk_latn: Top:
km: ក្រុម៖
ko: 권한:
lb: Grupp:
lt: Grupė:
mg: Gropy :
mk: Група:
ml: സംഘം:
mr: गट:
mt: Grupp:
nds_nl: Groep:
nl: Groep:
nn: Gruppe:
no: Gruppe:
oc: Grop :
pl: Grupa
ps: ډله:
pt: Grupo:
pt_br: Grupo:
ro: Grup:
ru: Группа:
sd: گروپ:
si: කණ්ඩායම:
sk: Skupina:
sl: Skupina:
sq: Grupi:
sr_ec: Група:
sr_el: Grupa:
sv: Grupp:
ta: குழு:
te: గుంపు:
th: กลุ่ม:
tr: Grup:
tt_cyrl: Төркем:
tt_latn: Törkem:
uk: Група:
vi: Nhóm:
yi: גרופע:

# group-user
source: Users
af: Gebruikers
ar: مستخدمون
az: İstifadəçilər
bg: Потребители
br: Implijerien
bs: Korisnici
ckb: بەکارهێنەران
cs: Uživatelé
cy: Defnyddwyr
de: Benutzer
el: Χρήστες
eo: Uzantoj
es: Usuarios
et: Kasutajad
eu: Erabiltzaileak
fa: کاربرها
fi: käyttäjät
fr: Utilisateurs
ga: Úsáideoirí
gl: Usuarios
he: משתמשים
hr: Suradnici
hu: szerkesztők
hy: Մասնակիցներ
id: Pengguna
is: Notendur
it: Utenti
ja: 利用者
ka: მომხმარებლები
kk_arab: قاتىسۋشىلار
kk_cyrl: Қатысушылар
kk_latn: Qatıswşılar
km: អ្នកប្រើប្រាស់
ko: 사용자
lb: Benotzer
lt: Naudotojai
mg: Mpikambana
mk: Корисници
ml: ഉപയോക്താക്കൾ
mr: सदस्य
mt: Utenti
nds_nl: gebrukers
nl: gebruikers
nn: Brukarar
no: Brukere
oc: Utilizaires
pl: Użytkownicy
ps: کارنان
pt: Utilizadores
pt_br: Usuários
ro: Utilizatori
ru: Участники
sd: يوزرس
si: පරිශීලකයෝ
sk: Používatelia
sl: Uporabniki
sq: Përdorues
sr_ec: Корисници
sr_el: Korisnici
sv: Användare
ta: பயனர்கள்
te: వాడుకరులు
th: ผู้ใช้ใหม่
tr: Kullanıcılar
tt_cyrl: Кулланучылар
tt_latn: Qullanuçılar
uk: Користувачі
vi: Thành viên thông thường
yi: באניצערס

# group-autoconfirmed
source: Autoconfirmed users
af: Bevestigde gebruikers
ar: مستخدمون مؤكدون تلقائيا
az: Avtotəsdiqlənmiş istifadəçilər
bg: Автоматично одобрени потребители
br: Implijerien bet kadarnaet ent emgefre
bs: Potvrđeni korisnici
ckb: بەکارھێنەرە خۆکار پەسندکراوەکان
cs: Automaticky schválení uživatelé
cy: Defnyddwyr wedi eu cadarnhau'n awtomatig
de: Automatisch bestätigte Benutzer
el: Αυτοεπιβεβαιωμένοι χρήστες
eo: Aŭtomate konfirmitaj uzantoj
es: Usuarios autoconfirmados
et: Automaatselt kinnitatud kasutajad
eu: Lankide autokonfirmatuak
fa: کاربران تاییدشده
fi: automaattisesti hyväksytyt käyttäjät
fr: Utilisateurs enregistrés
gl: Usuarios autoconfirmados
he: משתמשים ותיקים
hr: Automatski potvrđeni suradnici
hu: automatikusan megerősített felhasználók
hy: Ավտովավերացված մասնակիցներ
id: Pengguna terkonfirmasi otomatis
is: Sjálfkrafa staðfesting notenda
it: Utenti autoconvalidati
ja: 自動承認された利用者
ka: ავტომატურად დადასტურებული მომხმარებლები
kk_arab: وزقۇپتالعان قاتىسۋشىلار
kk_cyrl: Өзқұпталған қатысушылар
kk_latn: Özquptalğan qatıswşılar
km: អ្នកប្រើប្រាស់ទទួលស្គាល់ដោយស្វ័យប្រវត្តិ
ko: 자동 인증된 사용자
lb: Registréiert Benotzer
lt: Automatiškai patvirtinti naudotojai
mg: Mpikambana voamarina
mk: Автопотврдени корисници
ml: യാന്ത്രികമായി സ്ഥിരീകരിക്കപ്പെട്ട ഉപയോക്താക്കൾ
mr: नोंदणीकृत सदस्य
mt: Utenti konfermati awtomatikament
nds_nl: an-emelde gebrukers
nl: autobevestigde gebruikers
nn: Automatisk godkjende brukarar
no: Autobekreftede brukere
oc: Utilizaires enregistrats
pl: Automatycznie zatwierdzeni użytkownicy
pt: Utilizadores auto-confirmados
pt_br: Usuários auto-confirmados
ro: Utilizatori autoconfirmați
ru: Автоподтверждённые участники
si: ස්වයං-චිරස්ථිත පරිශීලකයෝ
sk: zaregistrovaní používatelia
sl: Samodejno potrjeni uporabniki
sq: Përdorues të vërtetuar automatikisht
sr_ec: Аутоматски потврђени корисници
sr_el: Automatski potvrđeni korisnici
sv: Bekräftade användare
ta: தானாக உறுதியளிக்கப்பட்ட பயனர்கள்
te: ఆటోమాటిగ్గా నిర్థారించబడిన వాడుకరులు
th: ผู้ใช้ทั่วไป
tr: Otomatik onaylanmış kullanıcılar
tt_cyrl: Авторасланган кулланучы
tt_latn: Avtoraslanğan qullanuçı
uk: Автопідтверджені користувачі
vi: Thành viên tự xác nhận
yi: באַשטעטיקטע באַניצער

# group-bot
source: Bots
af: Robotte
ar: بوتات
az: Botlar
bg: Ботове
br: Botoù
bs: Botovi
ckb: بۆتەکان
cs: Boti
cy: Botiau
eo: Robotoj
et: Robotid
eu: Bot-ak
fa: ربات‌ها
fi: botit
fr: Robots
ga: Róbónna
he: בוטים
hr: Botovi
hu: botok
hy: Բոտեր
id: Bot
is: Vélmenni
it: Bot
ja: ボット
ka: რობოტები
kk_arab: بوتتار
kk_cyrl: Боттар
kk_latn: Bottar
km: រូបយន្ត
ko: 봇
lb: Botten
lt: Robotai
mg: Mpikambana rôbô
mk: Ботови
ml: യന്ത്രങ്ങൾ
mr: सांगकामे
mt: Bot
nn: Robotar
no: Roboter
oc: Bòts
pl: Boty
ps: روباټونه
pt: Robôs
pt_br: Robôs
ro: Roboți
ru: Боты
si: රොබෝවරු
sk: Boti
sl: Boti
sq: Robot
sr_ec: Ботови
sr_el: botovi
sv: Robotar
ta: தானியங்கிகள்
te: బాట్‌లు
th: บอต
tr: Botlar
tt_cyrl: Ботлар
tt_latn: Botlar
uk: Боти
vi: Bot
yi: באטס

# group-sysop
source: Administrators
af: Administrateurs
ar: مديرو نظام
az: İdarəçilər
bg: Администратори
br: Merourien
bs: Administratori
ckb: بەڕێوبەران
cs: Správci
cy: Gweinyddwyr
de: Administratoren
el: Διαχειριστές
eo: Administrantoj
es: Administradores
et: Administraatorid
eu: Administratzaileak
fa: مدیران
fi: ylläpitäjät
fr: Administrateurs
ga: Riarthóirí
gl: Administradores
he: מפעילי מערכת
hr: Administratori
hu: adminisztrátorok
hy: Ադմիններ
id: Pengurus
is: Stjórnendur
it: Amministratori
ja: 管理者
ka: ადმინისტრატორები
kk_arab: اكىمشىلەر
kk_cyrl: Әкімшілер
kk_latn: Äkimşiler
km: អ្នកអភិបាល
ko: 관리자
lb: Administrateuren
lt: Administratoriai
mg: Mpandrindra
mk: Администратори
ml: കാര്യനിർവാഹകർ
mr: प्रचालक
mt: Amministraturi
nds_nl: beheerders
nl: beheerders
nn: Administratorar
no: Administratorer
pl: Administratorzy
ps: پازوالان
pt: Administradores
pt_br: Administradores
ro: Administratori
ru: Администраторы
si: පරිපාලකවරු
sk: Správcovia
sl: Administratorji
sq: Administrues
sr_ec: Администратори
sr_el: administratori
sv: Administratörer
ta: நிர்வாகிகள்
te: నిర్వాహకులు
th: ผู้ดูแล
tr: Hizmetliler
tt_cyrl: Идарәчеләр
tt_latn: İdaräçelär
uk: Адміністратори
vi: Bảo quản viên
yi: סיסאפן

# group-bureaucrat
source: Bureaucrats
af: Burokrate
ar: بيروقراطيون
az: Bürokratlar
bg: Бюрократи
br: Burevidi
bs: Birokrati
ckb: بورووکراتەکان
cs: Byrokraté
cy: Biwrocratiaid
de: Bürokraten
el: Γραφειοκράτες
eo: Burokratoj
es: Burócratas
et: Bürokraadid
eu: Burokratak
fa: دیوان‌سالاران
fi: byrokraatit
fr: Bureaucrates
ga: Maorlathaigh
gl: Burócratas
he: ביורוקרטים
hr: Birokrati
hu: bürokraták
hy: Բյուրոկրատներ
id: Birokrat
is: Möppudýr
it: Burocrati
ja: ビューロクラット
ka: ბიუროკრატები
kk_arab: بىتىكشىلەر
kk_cyrl: Бітікшілер
kk_latn: Bitikşiler
km: អ្នកការិយាល័យ
ko: 사무관
lb: Bürokraten
lt: Biurokratai
mg: Borōkraty
mk: Бирократи
ml: ബ്യൂറോക്രാറ്റുകൾ
mr: प्रशासक
mt: Burokrati
nds_nl: burocraoten
nl: bureaucraten
nn: Byråkratar
no: Byråkrater
oc: Burocratas
pl: Biurokraci
ps: بيوروکراټان
pt: Burocratas
pt_br: Burocratas
ro: Birocrați
ru: Бюрократы
si: නිලබලධාරියෝ
sk: Byrokrati
sl: Birokrati
sq: Burokrat
sr_ec: Бирократе
sr_el: birokrate
sv: Byråkrater
ta: அதிகாரிகள்
te: అధికారులు
th: ผู้ดูแลสิทธิแต่งตั้ง
tr: Bürokratlar
tt_cyrl: Бюрократлар
tt_latn: Byurokratlar
uk: Бюрократи
vi: Hành chính viên
yi: ביוראקראטן

# group-suppress
source: Oversights
af: Toesighouers
ar: نظار
az: Təftişçilər
bg: Ревизори
br: Dindan evezh
bs: Nadzornici
ckb: چاودێرەکان
cs: Dohlížitelé
cy: Goruchwylwyr
de: Oversighter
el: Παρατηρητές
eo: Superrigardoj
es: Supresores de ediciones
et: Varjajad
eu: Gainikupsenak
fa: ناظران
fi: häivytysoikeuden käyttäjät
fr: Superviseurs
gl: Supervisores
he: מסתירים
hr: Nadzornici
hu: adatvédelmi biztosok
hy: Հսկիչներ
id: Pengawas
is: Yfirsýn
it: Oversight
ja: 秘匿者
ka: ზედამხედველები
kk_arab: شەتتەتۋشىلەر
kk_cyrl: Шеттетушілер
kk_latn: Şettetwşiler
km: អធិការ
ko: 오버사이트
lb: Iwwersicht
lt: Peržiūros
mg: Mpitondra
mk: Надгледувачи
ml: മേൽനോട്ടങ്ങൾ
mr: झापडबंद
mt: ''Oversight''
nds_nl: toezichhouwers
nl: toezichthouders
nn: Historikkfjernarar
no: Sidefjernere
oc: Supervisors
pl: Rewizorzy
ps: څارونکي
pt: Supervisores
ru: Ревизоры
si: ප්‍රමාද දෝෂයන්
sk: Dozorcovia
sl: Nadzorniki
sq: Kujdestari
sr_ec: Ревизори
sr_el: Revizori
sv: Censorer
ta: கவனக்குறைவுகள்
te: పరాకులు
th: ผู้ดูแลระดับสูง
tr: Gözetmenler
tt_cyrl: Тикшерүчеләр
tt_latn: Tikşerüçelär
uk: Ревізори
vi: Giám sát viên
yi: אויפֿזעער

# group-all
source: (all)
af: (alle)
ar: (الكل)
az: (bütün)
bg: (всички)
br: (pep tra)
bs: (sve)
ckb: (هەموو)
cs: (všichni)
cy: (pawb)
de: (alle)
el: (όλοι)
eo: (ĉiuj)
es: (todos)
et: (kõik)
eu: (guztiak)
fa: (همه)
fi: (kaikki)
fr: (tous)
ga: (iad uile)
gl: (todos)
he: (הכול)
hr: (svi)
hu: (mind)
hy: (բոլոր)
id: (semua)
is: (allir)
it: Utenti
ja: （全員）
ka: (ყველა)
kk_arab: (بارلىق)
kk_cyrl: (барлық)
kk_latn: (barlıq)
km: (ទាំងអស់)
ko: (모두)
lt: (visi)
mg: (izy rehetra)
mk: (сите)
ml: (എല്ലാം)
mr: (सर्व)
mt: (kollha)
nds_nl: (alles)
nl: (iedereen)
nn: (alle)
no: (alle)
oc: (totes)
pl: (wszyscy)
ps: (ټول)
pt: (todos)
pt_br: (todos)
ro: (toți)
ru: (все)
si: (සියල්ල)
sk: (všetci)
sl: (vsi)
sq: (të gjitha)
sr_ec: (сви)
sr_el: (svi)
sv: (alla)
ta: (அனைத்து)
te: (అందరూ)
th: (ทั้งหมด)
tr: (hepsi)
tt_cyrl: (барлык)
tt_latn: (barlıq)
uk: (всі)
vi: (tất cả)
yi: (אלע)

# group-user-member
source: user
af: Gebruiker
ar: مستخدم
az: İstifadəçi
bg: Потребител
br: Implijer
bs: Korisnik
ckb: بەکارھێنەر
cs: uživatel
cy: Defnyddiwr
de: Benutzer
el: Χρήστης
eo: uzanto
es: usuario
et: Kasutaja
eu: Lankide
fa: کاربر
fi: käyttäjä
fr: utilisateur
ga: Úsáideoir
gl: usuario
he: משתמש
hr: Suradnik
hu: szerkesztő
hy: մասնակից
id: Pengguna
is: Notandi
it: Utente
ja: 利用者
ka: მომხმარებელი
kk_arab: قاتىسۋشى
kk_cyrl: қатысушы
kk_latn: qatıswşı
km: អ្នកប្រើប្រាស់
ko: 사용자
lb: Benotzer
lt: Naudotojas
mg: Mpikambana
mk: Корисник
ml: ഉപയോക്താവ്
mr: सदस्य
mt: utent
nds_nl: gebruker
nl: gebruiker
nn: Brukar
no: bruker
oc: Utilizaire
pl: użytkownik
ps: کارن
pt: Utilizador
pt_br: Usuário
ro: Utilizator
ru: участник
si: පරිශීලක
sk: Používateľ
sl: Uporabnik
sq: Përdorues
sr_ec: Корисник
sr_el: Korisnik
sv: användare
ta: பயனர்
te: వాడుకరి
th: ผู้ใช้ใหม่
tr: Kullanıcı
tt_cyrl: Кулланучы
tt_latn: Qullanuçı
uk: користувач
vi: thành viên
yi: באניצער

# group-autoconfirmed-member
source: autoconfirmed user
af: Geregistreerde gebruiker
ar: مستخدم مؤكد تلقائيا
az: Avtotəsdiqlənmiş istifadəçilər
bg: Автоматично одобрен потребител
br: Implijer bet kadarnaet ent emgefre
bs: Potvrđeni korisnici
ckb: بەکارھێنەری خۆکار پەسەندکراو
cs: automaticky schválený uživatel
cy: Defnyddiwr wedi ei gadarnhau'n awtomatig
de: Automatisch bestätigter Benutzer
el: Αυτοεπιβεβαιωμένος χρήστης
eo: Aŭtomate konfirmita uzanto
es: usuario autoconfirmado
et: Automaatselt kinnitatud kasutaja
eu: Erabiltzaile autokonfirmatua
fa: کاربر تاییدشده
fi: automaattisesti hyväksytty käyttäjä
fr: utilisateur enregistré
gl: usuario autoconfirmado
he: משתמש ותיק
hr: Automatski potvrđen suradnik
hu: automatikusan megerősített felhasználó
hy: Ավտովավերացված մասնակից
id: Pengguna terkonfirmasi otomatis
is: Sjálfkrafa staðfesting notanda
it: Utente autoconvalidato
ja: 自動承認された利用者
ka: ავტომატურად დადასტურებული მომხმარებელი
kk_arab: وزقۇپتالعان قاتىسۋشى
kk_cyrl: өзқұпталған қатысушы
kk_latn: özquptalğan qatıswşı
km: អ្នកប្រើប្រាស់ទទួលស្គាល់ដោយស្វ័យប្រវត្តិ
ko: 자동 인증된 사용자
lb: Registréierte Benotzer
lt: Automatiškai patvirtintas naudotojas
mg: Mpikambana voasoratra
mk: Автопотврден корисник
ml: യാന്ത്രികമായി സ്ഥിരീകരിക്കപ്പെട്ട ഉപയോക്താവ്
mr: स्वयंशाबीत सदस्य
mt: utent konfermat awtomatikament
nds_nl: Autobevestigen gebruker
nl: autobevestigde gebruiker
nn: Automatisk godkjend brukar
no: autobekreftet bruker
oc: Utilizaire enregistrat
pl: automatycznie zatwierdzony użytkownik
pt: Utilizador auto-confirmado
pt_br: Usuário auto-confirmado
ro: Utilizator autoconfirmat
ru: автоподтверждённый участник
si: ස්වයං-චිරස්ථිත පරිශීලකයා
sk: zaregistrovaný používateľ
sl: Samodejno potrjen uporabnik
sq: Përdorues i vërtetuar automatikisht
sr_ec: Аутоматски потврђен корисник
sr_el: Automatski potvrđen korisnik
sv: bekräftad användare
ta: தானாக உறுதியளிக்கப்பட்ட பயனர்கள்
te: ఆటోమాటిగ్గా నిర్థారించబడిన వాడుకరి
th: ผู้ใช้ทั่วไป
tr: Otomatik onaylanmış kullanıcı
tt_cyrl: Авторасланган кулланучы
tt_latn: Avtoraslanğan qullanuçı
uk: автопідтверджений користувач
vi: thành viên tự động xác nhận
yi: באַשטעטיקטער באַניצער

# group-bot-member
source: bot
af: Robot
ar: بوت
bg: Бот
ckb: بۆت
eo: Roboto
et: Robot
eu: Bot-a
fa: ربات
fi: botti
fr: robot
ga: Róbó
he: בוט
hy: Բոտ
is: Vélmenni
ja: ボット
ka: რობოტი
kk_arab: بوت
kk_cyrl: бот
km: រូបយន្ត
ko: 봇
lt: Botas
mg: Mpikambana rôbô
mk: бот
ml: യന്ത്രം
mr: सांगकाम्या
nn: Robot
no: robot
oc: Bòt
ps: روباټ
pt: robô
pt_br: robô
ro: Robot
ru: бот
si: රොබෝවරයා
sq: Robot
sr_ec: Бот
sv: robot
ta: தானியங்கி
te: బాట్
th: บอต
tt_cyrl: Бот
uk: бот
yi: באט

# group-sysop-member
source: administrator
af: Administrateur
ar: مدير نظام
az: İdarəçi
bg: Администратор
br: Merour
ckb: بەڕێوەبەر
cs: správce
cy: Gweinyddwr
el: Διαχειριστής
eo: Administranto
es: administrador
et: Administraator
eu: Administratzaile
fa: مدیر
fi: ylläpitäjä
fr: administrateur
ga: Riarthóir
gl: administrador
he: מפעיל מערכת
hu: adminisztrátor
hy: Ադմին
id: Pengurus
is: Stjórnandi
it: Amministratore
ja: 管理者
ka: ადმინისტრატორი
kk_arab: اكىمشى
kk_cyrl: әкімші
kk_latn: äkimşi
km: អ្នកអភិបាល
ko: 관리자
lb: Administrateur
lt: Administratorius
mg: Mpandrindra
mk: администратор
ml: സിസോപ്പ്
mr: प्रचालक
mt: amministratur
nds_nl: beheerder
nl: beheerder
ps: پازوال
pt: administrador
pt_br: administrador
ru: администратор
si: පරිපාලකවරයා
sk: Správca
sq: Administrues
sr_ec: Администратор
sv: administratör
ta: நிர்வாகி
te: నిర్వాహకుడు
th: ผู้ดูแล
tr: Hizmetli
tt_cyrl: Идарәче
tt_latn: İdaräçe
uk: адміністратор
vi: bảo quản viên
yi: סיסאפ

# group-bureaucrat-member
source: bureaucrat
af: Burokraat
ar: بيروقراط
az: Bürokrat
bg: Бюрократ
br: bureviad
bs: Birokrat
ckb: بورووکرات
cs: byrokrat
cy: Biwrocrat
de: Bürokrat
el: γραφειοκράτης
eo: Burokrato
es: burócrata
et: Bürokraat
eu: Burokrata
fa: دیوان‌سالار
fi: byrokraatti
fr: bureaucrate
ga: Maorlathach
gl: burócrata
he: ביורוקרט
hr: Birokrat
hu: bürokrata
hy: Բյուրոկրատ
id: Birokrat
is: Möppudýr
it: Burocrate
ja: ビューロクラット
ka: ბიუროკრატი
kk_arab: بىتىكشى
kk_cyrl: бітікші
kk_latn: bitikşi
km: អ្នកការិយាល័យ
ko: 사무관
lb: Bürokrat
lt: Biurokratas
mg: Borôkraty
mk: Бирократ
ml: ബ്യൂറോക്രാറ്റ്
mr: प्रशासक
mt: burokrata
nds_nl: burocraot
nl: bureaucraat
nn: Byråkrat
no: byråkrat
oc: Burocrata
pl: biurokrata
ps: بيوروکراټ
pt: burocrata
pt_br: burocrata
ro: Birocrat
ru: бюрократ
si: නිලබලධාරියා
sk: Byrokrat
sl: Birokrat
sq: Burokrat
sr_ec: Бирократа
sr_el: birokrata
sv: byråkrat
ta: அதிகாரி
te: అధికారి
th: ผู้ดูแลสิทธิแต่งตั้ง
tr: Bürokrat
tt_cyrl: Бюрократ
tt_latn: Byurokrat
uk: бюрократ
vi: Hành chính viên
yi: ביוראקראט

# group-suppress-member
source: oversight
af: Toesighouer
ar: ناظر
az: Təftişçi
bg: Ревизор
br: Dindan evezh
bs: Nadzornici
ckb: چاودێر
cs: dohlížitel
cy: Goruchwyliwr
de: Oversighter
el: Παρατηρητής
eo: Superrigardo
es: supresor de ediciones
et: Varjaja
eu: Gainikuspena
fa: ناظر
fi: häivytysoikeuden käyttäjä
fr: superviseur
gl: supervisor
he: מסתיר
hr: Nadzornik
hu: adatvédelmi biztos
hy: Հսկիչ
id: Pengawas
is: Umsjón
ja: 秘匿者
ka: ზედამხედველი
kk_arab: شەتتەتۋشى
kk_cyrl: шеттетуші
kk_latn: şettetwşi
km: អធិការ
ko: 오버사이트
lb: Iwwersiicht
lt: Peržiūra
mg: Mpitondra
mk: Надгледувач
ml: മേൽനോട്ടം
mr: झापडबंद
nds_nl: toezichhouwer
nl: Toezichthouder
nn: Historikkfjernar
no: revisjonsfjerner
oc: Supervisor
pl: rewizor
ps: څارن
pt: supervisor
pt_br: supervisor
ru: ревизор
si: ප්‍රමාද දෝෂය
sk: Dozorca
sl: Nadzornik
sq: Kujdestari
sr_ec: ревизор
sr_el: revizor
sv: censor
ta: கவனக்குறைவு
te: పరాకు
th: ผู้ดูแลระดับสูง
tr: Gözetmen
tt_cyrl: Тикшерүче
tt_latn: Tikşerüçe
uk: ревізор
vi: giám sát viên
yi: אויפֿזעער

# grouppage-user
source: {{ns:project}}:Users
af: {{ns:project}}:Gebruikers
ar: {{ns:project}}:مستخدمون
az: {{ns:project}}:İstifadəçilər
bg: {{ns:project}}:Потребители
br: {{ns:project}}:Implijerien
bs: {{ns:project}}:Korisnici
ckb: {{ns:project}}:بەکارھێنەران
cs: {{ns:project}}:Uživatelé
cy: {{ns:project}}:Defnyddwyr
de: {{ns:project}}:Benutzer
el: {{ns:project}}:Χρήστες
eo: {{ns:project}}:Uzantoj
es: {{ns:project}}:Usuarios
et: {{ns:project}}:Kasutajad
eu: {{ns:project}}:Lankideak
fa: {{ns:project}}:کاربران
fi: {{ns:project}}:Käyttäjät
fr: {{ns:project}}:Utilisateurs
gl: {{ns:project}}:Usuarios
he: {{ns:project}}:משתמש רשום
hr: {{ns:project}}:Suradnici
hu: {{ns:project}}:Felhasználók
hy: {{ns:project}}:Մասնակիցներ
id: {{ns:project}}:Pengguna
is: {{ns:project}}:Notendur
it: {{ns:project}}:Utenti
ja: {{ns:project}}:利用者
ka: {{ns:project}}:მომხმარებელი
kk_arab: {{ns:project}}:قاتىسۋشىلار
kk_cyrl: {{ns:project}}:Қатысушылар
kk_latn: {{ns:project}}:Qatıswşılar
km: {{ns:project}}:អ្នកប្រើប្រាស់
ko: {{ns:project}}:일반 사용자
lb: {{ns:project}}:Benotzer
lt: {{ns:project}}:Naudotojai
mg: {{ns:project}}:Mpikambana
mk: {{ns:project}}:Корисници
ml: {{ns:project}}:ഉപയോക്താക്കൾ
mr: {{ns:project}}:सदस्य
mt: {{ns:project}}:Utenti
nds_nl: {{ns:project}}:Gebrukers
nl: {{ns:project}}:Gebruikers
nn: {{ns:project}}:Brukarar
no: {{ns:project}}:Brukere
oc: {{ns:project}}:Utilizaires
pl: {{ns:project}}:Użytkownicy
ps: {{ns:project}}:کارنان
pt: {{ns:project}}:Utilizadores
pt_br: {{ns:project}}:Usuários
ro: {{ns:project}}:Utilizatori
ru: {{ns:project}}:Участники
si: {{ns:project}}:පරිශිලකයෝ
sk: {{ns:project}}:Používatelia
sl: {{ns:project}}:Uporabniki
sq: {{ns:project}}:Përdorues
sr_ec: {{ns:project}}:Корисници
sr_el: {{ns:project}}:Korisnici
sv: {{ns:project}}:Användare
ta: {{ns:project}}:பயனர்கள்
te: {{ns:project}}:వాడుకరులు
th: {{ns:project}}:ผู้ใช้
tr: {{ns:project}}:Kullanıcılar
tt_cyrl: {{ns:project}}:Кулланучылар
tt_latn: {{ns:project}}:Qullanuçılar
uk: {{ns:project}}:Користувачі
vi: {{ns:project}}:Thành viên
yi: {{ns:project}}:אײַנגעשריבענער באניצער

# grouppage-autoconfirmed
source: {{ns:project}}:Autoconfirmed users
af: {{ns:project}}:Geregistreerde gebruikers
ar: {{ns:project}}:مستخدمون مؤكدون تلقائيا
az: {{ns:project}}:Avtotəsdiqlənmiş istifadəçilər
bg: {{ns:project}}:Автоматично одобрени потребители
br: {{ns:project}}: Implijerien bet kadarnaet ent emgefre
bs: {{ns:project}}:Potvrđeni korisnici
ckb: {{ns:project}}:بەکارهێنەرانی خۆکار-بڕواکراو
cs: {{ns:project}}:Automaticky schválení uživatelé
cy: {{ns:project}}:Defnyddwyr wedi eu cadarnhau'n awtomatig
de: {{ns:project}}:Automatisch bestätigte Benutzer
el: {{ns:project}}:Αυτόματα επιβεβαιωμένοι χρήστες
eo: {{ns:project}}:Aŭtomate konfirmitaj uzantoj
es: {{ns:project}}:Usuarios autoconfirmados
et: {{ns:project}}:Automaatselt kinnitatud kasutajad
eu: {{ns:project}}:Erabiltzaile autokonfirmatuak
fa: {{ns:project}}:کاربران تاییدشده
fi: {{ns:project}}:Automaattisesti hyväksytyt käyttäjät
fr: {{ns:project}}:Utilisateurs enregistrés
gl: {{ns:project}}:Usuarios autoconfirmados
he: {{ns:project}}:משתמש ותיק
hr: {{ns:project}}:Automatski potvrđeni suradnici
hu: {{ns:project}}:Automatikusan megerősített felhasználók
hy: {{ns:project}}:Ավտովավերացված մասնակից
id: {{ns:project}}:Pengguna terkonfirmasi otomatis
is: {{ns:project}}:Sjálfkrafa staðfesting notenda
it: {{ns:project}}:Utenti autoconvalidati
ja: {{ns:project}}:自動承認された利用者
ka: {{ns:project}}:ავტომატურად დადასტურებული მომხმარებლები
kk_arab: {{ns:project}}:وزقۇپتالعان قاتىسۋشىلار
kk_cyrl: {{ns:project}}:Өзқұпталған қатысушылар
kk_latn: {{ns:project}}:Özquptalğan qatıswşılar
km: {{ns:project}}:អ្នកប្រើប្រាស់ទទួលស្គាល់ដោយស្វ័យប្រវត្តិ
ko: {{ns:project}}:자동 인증된 사용자
lb: {{ns:project}}:Registréiert Benotzer
lt: {{ns:project}}:Automatiškai patvirtinti naudotojai
mg: {{ns:project}}:Mpikambana Voamafy
mk: {{ns:project}}:Автопотврдени корисници
ml: {{ns:project}}:യാന്ത്രികമായി സ്ഥിരീകരിക്കപ്പെട്ട ഉപയോക്താക്കൾ
mr: {{ns:project}}:नोंदणीकृत सदस्य
mt: {{ns:project}}:Utenti konfermati awtomatikament
nds_nl: {{ns:project}}:An-emelde gebrukers
nl: {{ns:project}}:Geregistreerde gebruikers
nn: {{ns:project}}:Automatisk godkjende brukarar
no: {{ns:project}}:Autobekreftede brukere
oc: {{ns:project}}:Utilizaires enregistrats
pl: {{ns:project}}:Automatycznie zatwierdzeni użytkownicy
pt: {{ns:project}}:Auto-confirmados
pt_br: {{ns:project}}:Auto-confirmados
ro: {{ns:project}}:Utilizator autoconfirmați
ru: {{ns:project}}:Автоподтверждённые участники
si: {{ns:project}}:ස්වයං-චිරස්ථිත පරිශීලකයෝ
sk: {{ns:project}}:Zaregistrovaní používatelia
sl: {{ns:project}}:Samodejno potrjeni uporabniki
sq: {{ns:project}}:Përdorues të vërtetuar automatikisht
sr_ec: {{ns:project}}:Аутоматски потврђени корисници
sr_el: {{ns:project}}:Automatski potvrđeni korisnici
sv: {{ns:project}}:Bekräftade användare
ta: {{ns:project}}:தானாக உறுதியளிக்கப்பட்ட பயனர்கள்
te: {{ns:project}}:ఆటోమాటిగ్గా నిర్థారించబడిన వాడుకరులు
th: {{ns:project}}:ผู้ใช้ทั่วไป
tr: {{ns:project}}:Otomatik onaylanmış kullanıcılar
tt_cyrl: {{ns:project}}:Авторасланган кулланучылар
tt_latn: {{ns:project}}:Avtoraslanğan qullanuçılar
uk: {{ns:project}}:Автопідтверджені користувачі
vi: {{ns:project}}:Thành viên tự xác nhận
yi: {{ns:project}}:אויטאבאַשטעטיגטע באַניצער
