Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# loginreqlink
source: log in
af: teken in
ar: الولوج
az: daxil olmalısınız
bg: влизане
br: Kevreañ
bs: prijavi se
ckb: چونە‌ژوور
cs: přihlásit
cy: mewngofnodi
de: anmelden
el: είσοδος
eo: ensaluti
es: identificarte
et: sisse logima
eu: saioa hasi
fa: به سامانه وارد شوید
fi: kirjautua sisään
fr: connecter
ga: logáil isteach
gl: acceder ao sistema
he: להיכנס לחשבון
hr: prijavite se
hu: be kell jelentkezned
hy: մտնել համակարգ
id: masuk log
is: innskrá
it: eseguire l'accesso
ja: ログイン
ka: შესვლა
kk_arab: كىرۋ
kk_cyrl: кіру
kk_latn: kirw
km: កត់ឈ្មោះចូល
ko: 로그인
lb: umellen
lt: prisijungti
mg: miditra
mk: најава
ml: പ്രവേശിക്കുക
mr: प्रवेश करा
mt: li tidħol fil-kont tiegħek
nds_nl: Anmelden
nl: aanmelden
nn: logge inn
no: logge inn
oc: connectar
pl: zalogować się
ps: ننوتل
pt: autenticar-se
pt_br: autenticar-se
ro: autentificați
ru: представиться
si: පිවිසෙන්න
sk: prihlásiť
sl: prijaviti
sq: hyni
sr_ec: пријављени
sr_el: prijava
sv: logga in
ta: புகுபதிகை
te: ప్రవేశించి
th: ล็อกอิน
tr: oturum aç
tt_cyrl: керү
tt_latn: kerü
uk: ввійти в систему
vi: đăng nhập
yi: לאגירט אריין

# loginreqpagetext
source: You must $1 to view other pages.
af: U moet $1 om ander bladsye te bekyk.
ar: يجب عليك $1 لتشاهد صفحات أخرى.
az: Digər səhifələri görmək üçün $1 olmalısınız.
bg: Необходимо е $1, за да можете да разглеждате други страници.
br: Ret eo deoc'h $1 evit gwelet pajennoù all.
bs: Morate $1 da bi ste vidjeli druge strane.
ckb: بۆ دیتنی لاپەڕەکانی دیکە دەبێ $1 .
cs: K prohlížení jiných stránek se musíte $1.
cy: Mae'n rhaid $1 er mwyn gweld tudalennau eraill.
de: Du musst dich $1, um Seiten lesen zu können.
el: Πρέπει να $1 για να δείτε άλλες σελίδες.
eo: Vi devas $1 por rigardi aliajn paĝojn.
es: Debes $1 para ver otras páginas.
et: Lehekülgede vaatamiseks pead $1.
eu: Beste orrialde batzuk ikusteko $1 beharra daukazu..
fa: برای دیدن صفحه‌های دیگر باید $1.
fi: Sinun täytyy $1, jotta voisit nähdä muut sivut.
fr: Vous devez vous $1 pour voir les autres pages.
ga: Caithfidh tú $1 chun leathanaigh a amharc.
gl: Debe $1 para ver outras páxinas.
he: עליכם $1 כדי לצפות בדפים אחרים.
hr: Morate se $1 da biste vidjeli ostale stranice.
hu: $1 más oldalak megtekintéséhez.
hy: Անհրաժեշտ է $1 այլ էջեր դիտելու համար։
id: Anda harus $1 untuk dapat melihat halaman lainnya.
is: Þú þarft að $1 til að geta séð aðrar síður.
it: Per vedere altre pagine è necessario $1.
ja: 他のページを閲覧するには$1する必要があります。
ka: თქვენ უნდა $1 სხვა გვერდები აჩვენოთ.
kk_arab: باسقا بەتتەردى كورۋ ٴۇشىن ٴسىز $1 بولۋىڭىز ٴجون.
kk_cyrl: Басқа беттерді көру үшін сіз $1 болуыңыз жөн.
kk_latn: Basqa betterdi körw üşin siz $1 bolwıñız jön.
km: អ្នកត្រូវតែ$1ដើម្បីមើលទំព័រដទៃផ្សេងទៀត។
ko: 다른 문서를 보기 위해서는 $1해야 합니다.
lb: Dir musst Iech $1, fir aner Säite liesen zu kënnen.
lt: Jums reikia $1, kad matytumėte kitus puslapius.
mg: Tokony $1 ianao raha te hijery pejy hafa.
mk: Потребно е ваше $1 за да ги видите останатите страници.
ml: മറ്റു താളുകൾ കാണാൻ താങ്കൾ $1 ചെയ്യേണ്ടതാണ്.
mr: तुम्ही इतर पाने पहाण्याकरिता $1 केलेच पाहिजे.
mt: Int trid ikollhok $1 sabiex tkun tista' tara paġni oħrajn.
nds_nl: Je mutten $1 um disse pagina te bekieken.
nl: U moet zich $1 om andere pagina's te kunnen bekijken.
nn: Du lyt $1 for å lesa andre sider.
no: Du må $1 for å se andre sider.
oc: Vos cal vos $1 per veire las autras paginas.
pl: Musisz $1, żeby móc przeglądać inne strony.
ps: د نورو مخونو د کتلو لپاره تاسو بايد $1 وکړۍ.
pt: Precisa de $1 para ver outras páginas.
pt_br: Você precisa de $1 para poder visualizar outras páginas.
ro: Trebuie să te $1 pentru a vizualiza alte pagini.
ru: Вы должны $1, чтобы просмотреть другие страницы.
si: අනෙකුත් පිටු නරඹනු වස් ඔබ $1 විය යුතුය.
sk: Aby ste mohli prezerať ďalšie stránky, musíte sa $1.
sl: Za ogled drugih strani se morate $1.
sq: Ju duhet $1 për të parë faqe e tjera.
sr_ec: Морате бити $1 да бисте видели друге странице.
sr_el: Morate $1 da biste videli ostale strane.
sv: Du måste $1 för att visa andra sidor.
ta: ஏனைய பக்கங்களைப் பார்க்க நீங்கள் $1 செய்ய வேண்டும்.
te: ఇతర పుటలను చూడడానికి మీరు $1 ఉండాలి.
th: ถ้าต้องการดูหน้าอื่น คุณต้อง $1
tr: Diğer sayfaları görmek için $1 olmalısınız.
tt_cyrl: Сез башка битләр карау өчен $1 тиеш.
tt_latn: Sez başqa bitlär qaraw öçen $1 tieş.
uk: Ви повинні $1, щоб переглянути інші сторінки.
vi: Bạn phải $1 mới có quyền xem các trang khác.
yi: איר מוזט $1 כדי צו זען אנדערע בלעטער.

# accmailtitle
source: Password sent.
af: Wagwoord gestuur.
ar: تم إرسال كلمة السر.
az: Parol göndərildi.
bg: Паролата беше изпратена.
br: Ger-tremen kaset.
bs: Šifra poslana.
ckb: وشه‌ی نهێنی ناردرا.
cs: Heslo odesláno.
cy: Wedi danfon y cyfrinair.
de: Passwort wurde verschickt
el: Ο κωδικός έχει σταλεί.
eo: Pasvorto sendita.
es: La contraseña ha sido enviada.
et: Parool saadetud.
eu: Pasahitza bidali da.
fa: گذرواژه فرستاده شد.
fi: Salasana lähetetty.
fr: Mot de passe envoyé.
ga: Seoladh an focal faire.
gl: O contrasinal foi enviado.
he: הסיסמה נשלחה
hr: Lozinka poslana.
hu: Elküldtük a jelszót.
hy: Գաղտնաբառն ուղարկված է։
id: Kata sandi telah terkirim.
is: Lykilorð sent.
it: Password inviata.
ja: パスワードを送信しました。
ka: პაროლი გაგზავნილია.
kk_arab: قۇپىييا ٴسوز جونەلتىلدى.
kk_cyrl: Құпия сөз жөнелтілді.
kk_latn: Qupïya söz jöneltildi.
km: ពាក្យសំងាត់ត្រូវបានផ្ញើរួចហើយ។
ko: 암호를 보냈습니다.
lb: Passwuert gouf geschéckt.
lt: Slaptažodis išsiųstas.
mg: Lasa ny tenimiafina.
mk: Лозинката е испратена.
ml: രഹസ്യവാക്ക് അയച്ചിരിക്കുന്നു.
mr: परवलीचा शब्द पाठविण्यात आलेला आहे.
mt: Il-password intbagħtet.
nds_nl: Wachwoord is verzunnen.
nl: Wachtwoord verzonden.
nn: Passord er sendt.
no: Passord sendt.
oc: Senhal mandat.
pl: Hasło zostało wysłane.
ps: پټنوم ولېږل شو.
pt: Palavra-chave enviada.
pt_br: Senha enviada.
ro: Parola a fost trimisă.
ru: Пароль выслан.
sd: ڳجھو لفظ اماڻجي چڪو.
si: මුර-පදය යවන ලදි
sk: Heslo bolo odoslané.
sl: Geslo je poslano.
sq: Fjalëkalimi u dërgua.
sr_ec: Лозинка је послата.
sr_el: Lozinka je poslata.
sv: Lösenord skickat.
ta: கடவுச்சொல் அனுப்பப்பட்டுள்ளது.
te: సంకేతపదం పంపించబడింది.
th: ส่งรหัสผ่านแล้ว
tr: Parola gönderildi.
tt_cyrl: Серсүз җибәрелде.
tt_latn: Sersüz cibärelde.
uk: Пароль надіслано.
vi: Đã gửi mật khẩu.
yi: פאסווארט געשיקט

# accmailtext
source: A randomly generated password for [[User talk:$1|$1]] has been sent to $2. The password for this new account can be changed on the ''[[Special:ChangePassword|change password]]'' page upon logging in.
af: 'n Lukraakgegenereerde wagwoord vir [[User talk:$1|$1]] is na $2 gestuur. Die wagwoord vir hierdie nuwe gebruiker kan verander word op die ''[[Special:ChangePassword|verander wagwoord]]'' bladsy nadat ingeteken is.
ar: كلمة سر مولدة عشوائيا ل [[User talk:$1|$1]] تم إرسالها إلى $2. كلمة السر لهذا الحساب الجديد يمكن تغييرها في صفحة ''[[Special:ChangePassword|تغيير كلمة السر]]'' عند تسجيل الدخول.
az: [[User talk:$1|$1]] üçün təsadüfi yolla yaradılmış parol $2 ünvanına göndərildi. Hesabınıza daxil olduqdan sonra, parolunuzu ''[[Special:ChangePassword|parolu dəyiş]]'' səhifəsində dəyişdirə bilərsiniz.
bg: Случайно генерирана парола за [[User talk:$1|$1]] беше изпратена на $2. Паролата за тази нова потребителска сметка може да бъде променена от специалната страница ''[[Special:ChangePassword|„Промяна на парола“]]'' след влизане в системата.
br: Kaset ez eus bet ur ger-tremen dargouezhek evit [[User talk:$1|$1]] da $2. Cheñchet e c'hall ar ger-tremen evit ar gont nevez-mañ bezañ war ar bajenn ''[[Special:ChangePassword|cheñch ger-tremen]]'', ur wezh kevreet.
bs: Nasumično odabrana šifra za nalog [[User talk:$1|$1]] je poslata na adresu $2. Šifra za ovaj novi račun može biti promijenjena na stranici ''[[Special:ChangePassword|izmjene šifre]]'' nakon prijave.
ckb: تێپەڕوشەیەکی هەرەمەکی درووست‌کراو بۆ [[User talk:$1|$1]] ناردرا بۆ $2 . کاتێ چوویتە ‌ژوورەوە، لە ''[[Special:ChangePassword|گۆڕینی تێپەڕوشە]]'' دەتوانی وشەی تێپەڕبوون بۆ ئەم هەژمارە نوێیە بگۆڕی.
cs: Náhodně vygenerované heslo pro uživatele [[User talk:$1|$1]] bylo odesláno na $2. Heslo tohoto nového účtu bude možné po přihlášení změnit na [[Special:ChangePassword|stránce pro změnu hesla]].
cy: Anfonwyd cyfrinair a grewyd ar hap ar gyfer [[User talk:$1|$1]] at $2. Gellir newid y cyfrinair ar gyfer y cyfrif newydd hwn ar y dudalen ''[[Special:ChangePassword|newid cyfrinair]]'', wedi i chi fewngofnodi.
de: Ein zufällig generiertes Passwort für [[User talk:$1|$1]] wurde an $2 versandt. Das Passwort für dieses neue Benutzerkonto kann auf der Spezialseite „[[Special:ChangePassword|Passwort ändern]]“ geändert werden.
el: Ο τυχαία παρηγμένος κωδικός για τον/την [[User talk:$1|$1]] έχει σταλεί στο $2. Ο κωδικός γαι αυτόν τον νέο λογαριασμό μπορεί να αλλαχθεί απὀ την σελίδα ''[[Special:ChangePassword|αλλαγή κωδικού]]'', αφότου ο χρήστης συνδεθεί.
eo: Hazarde generita pasvorto por [[User talk:$1|$1]] estis sendita al $2. La pasvorto por ĉi tiu nova konto povas esti ŝanĝita en la paĝo ''[[Special:ChangePassword|ŝanĝi pasvorton]]'' dum ensalutado.
es: Una contraseña generada aleatoriamente para [[User talk:$1|$1]] ha sido enviada a $2. La contraseña para esta nueva cuenta puede ser cambiada en la página ''[[Special:ChangePassword|cambiar la contraseña]]'' después de haber iniciado sesión.
et: Kasutajale '$1' genereeritud juhuslik parool saadeti aadressile $2. Seda parooli on võimalik muuta ''[[Special:ChangePassword|parooli muutmise lehel]]'' peale uuele kontole sisse logimist.
eu: [[User talk:$1|$1]]-entzako ausaz sortutako pasahitza $2-(r)a bidali da. Kontu berri honentzako pasahitza edozein unetan alda daiteke ''[[Special:ChangePassword|pasahitz aldaketa]]'' orrian, saioa hasi ondoren.
fa: یک گذرواژهٔ تصادفی ساخته شده برای [[User talk:$1|$1]] برای $2 ارسال شد. گذرواژهٔ این حساب کاربری تازه، پس از ورود به سامانه از طریق ''[[Special:ChangePassword|تغییر گذرواژه]]'' قابل تغییر است.
fi: Satunnaisesti generoitu salasana käyttäjälle [[User talk:$1|$1]] on lähetetty osoitteeseen $2. Salasanan tälle uudelle tunnukselle voi vaihtaa kirjautumisen jälkeen [[Special:ChangePassword|asetussivulla]].
fr: Un mot de passe généré aléatoirement pour [[User talk:$1|$1]] a été envoyé à $2. Le mot de passe pour ce nouveau compte peut être changé sur la page ''[[Special:ChangePassword|de changement de mot de passe]]'' après s’être connecté.
ga: Seoladh focal faire don úsáideoir '$1' go dtí '$2'.
gl: Un contrasinal xerado ao chou para "[[User talk:$1|$1]]" foi enviado a "$2". O contrasinal para esta conta nova pode ser modificado na páxina especial ''[[Special:ChangePassword|Cambiar o contrasinal]]'' tras acceder ao sistema.
he: סיסמה אקראית עבור [[User talk:$1|$1]] נשלחה אל $2. ניתן לשנות את הסיסמה לחשבון החדש הזה בדף [[Special:ChangePassword|שינוי הסיסמה]] לאחר הכניסה.
hr: Nova lozinka za [[User talk:$1|$1]] je poslana na $2. Nakon prijave, lozinka za ovaj novi račun može biti promijenjena na stranici ''[[Special:ChangePassword|promijeni lozinku]]''
hu: A(z) [[User talk:$1|$1]] fiókhoz egy véletlenszerűen generált jelszót küldünk a(z) $2 címre. Az új fiók jelszava a ''[[Special:ChangePassword|jelszó megváltoztatása]]'' lapon módosítható a bejelentkezés után.
hy: [[User talk:$1|$1]] մասնակցի համար պատահական նշերից կազմված գաղտնաբառը ուղարկված է $2 հասցեին։ Համակարգ մուտք գործելուն պես կարող եք ''[[Special:ChangePassword|փոխել գաղտնաբառը]]''։
id: Sebuah kata sandi acak untuk [[User talk:$1|$1]] telah dibuat dan dikirimkan ke $2. Kata sandi untuk akun baru ini dapat diubah di halaman ''[[Special:ChangePassword|pengubahan kata sandi]]'' setelah masuk log.
is: Lykilorðið fyrir „$1“ hefur verið sent á $2.
it: Una password generata casualmente per [[User talk:$1|$1]] è stata inviata a $2. La password per questo nuovo account può essere modificata all'accesso nella pagina per ''[[Special:ChangePassword|cambiare la password]]''.
ja: [[User talk:$1|$1]]のために無作為に生成したパスワードを、$2に送信しました。 この新アカウントのパスワードは、ログインした際に''[[Special:ChangePassword|パスワード変更]]''ページで変更できます。
ka: მომხმარებელი [[User talk:$1|$1]]-სთვის შექმნილია ახალი პაროლი, შექმნილი შემთხვევითი სიმბოლოებისგან გაიგზავნა $2 ელექტრონულ მისამართზე. სისტემისადმი თავის წარდგენის შემდეგ თქვენ შეგიძლლიათ ''[[Special:ChangePassword|შეცვალოთ პაროლი]]''.
kk_arab: $2 جايىنا «$1» قۇپىييا ٴسوزى جونەلتىلدى.
kk_cyrl: $2 жайына «$1» құпия сөзі жөнелтілді.
kk_latn: $2 jaýına «$1» qupïya sözi jöneltildi.
km: ពាក្យសំងាត់​ដែល​បាន​បង្កើត​ដោយ​ចៃដន្យ​សម្រាប់ [[User talk:$1|$1]] ត្រូវបានផ្ញើទៅ $2 ហើយ​។ ពាក្យសំងាត់​សម្រាប់​​គណនី​ថ្មី​នេះ អាច​​ប្ដូរ​បាននៅ​​ទំព័រ ''[[Special:ChangePassword|ប្ដូរ​ពាក្យសំងាត់]]'' បន្ទាប់ពីកត់ឈ្មោះចូលហើយ​។
ko: [[User talk:$1|$1]] 사용자의 비밀번호가 임의로 만들어져 $2로 전송되었습니다. 새 비밀번호는 로그인한 후 [[Special:ChangePassword|변경]]할 수 있습니다.
lb: En zoufällegt Passwuert fir [[User talk:$1|$1]] gouf op $2 geschéckt. D'Passwuert fir dësen neie Benotzerkont kann op der ''[[Special:ChangePassword|Passwuert ännere]]'' Säit beim Alogge geännert ginn.
lt: Atsitiktinai sugeneruotas naudotojo [[User talk:$1|$1]] slaptažodis nusiųstas į $2. Šios naujos paskyros slaptažodis gali būti pakeistas ''[[Special:ChangePassword|keisti slaptažodį]]'' puslapyje.
mg: Lasa any amin'i $2 ny tenimiafin'i "$1".
mk: Случајно создадена лозинка за [[User talk:$1|$1]] е испратена на $2. Лозинката за оваа нова корисничка сметка може да биде променета на страницата за ''[[Special:ChangePassword|промена на лозинка]]'' по најавувањето.
ml: [[User talk:$1|$1]] എന്ന ഉപയോക്താവിനുള്ള ക്രമരഹിതമായി നിർമ്മിച്ച രഹസ്യവാക്ക് $2 എന്ന വിലാസത്തിലേക്ക് അയച്ചിട്ടുണ്ട്. പ്രവേശിച്ചതിനു ശേഷം ഈ പുതിയ അംഗത്വത്തിനുള്ള രഹസ്യവാക്ക് ''[[Special:ChangePassword|രഹസ്യവാക്ക് മാറ്റുക]]'' എന്ന താളിൽവച്ച് മാറ്റാവുന്നതാണ്.
mr: [[User talk:$1|$1]] यांसाठी अविशिष्टपनॆ निर्मित केलेला परवलीचा शब्द $2 यांना पाठवण्यात आला आहे. या नवीन खात्यासाठीचा परवलीचा शब्द प्रवेश घेतल्यावर [[Special:ChangePassword|येथे]] बदलता येईल.
mt: Password ġenerata każwalment għal [[User talk:$1|$1]] intbagħtet lil $2.<br /> Il-password għal dan il-kont il-ġdid tista' titbiddel fil-paġna għat-''[[Special:ChangePassword|tibdil tal-password]]''.
nds_nl: Der is een willekeurig wachwoord veur [[User talk:$1|$1]] verstuurd naor $2. 't Wachwoord veur disse gebruker kan ewiezig wonnen deur de pagina ''[[Special:ChangePassword|wachwoord wiezigen]]'' te gebruken.
nl: Een willekeurig wachtwoord voor [[User talk:$1|$1]] is naar $2 gestuurd. Het wachtwoord voor deze nieuwe gebruiker kan gewijzigd worden via de pagina ''[[Special:ChangePassword|Wachtwoord wijzigen]]'' na het aanmelden.
nn: Eit tilfeldig laga passord for [[User talk:$1|$1]] er sendt til $2. Passordet for den nye kontoen kan verta endra på ''[[Special:ChangePassword|endra passord]]''-sida etter innlogging.
no: Et tilfeldig passord for [[User talk:$1|$1]] har blitt sendt til $2. Passordet for denne nye kontoen [[Special:ChangePassword|kan endres]] når du logger inn.
oc: Un senhal generit aleatòriament per [[User talk:$1|$1]] es estat mandat a $2. Lo senhal per aqueste compte novèl pòt èsser cambiat sus la pagina ''[[Special:ChangePassword|de cambiament de senhal]]'' aprèp s'èsser connectat.
pl: Losowo wygenerowane hasło dla [[User talk:$1|$1]] zostało wysłane do $2. Hasło dla tego nowego konta po zalogowaniu można zmienić na stronie ''[[Special:ChangePassword|zmiana hasła]]''.
pt: Uma palavra-chave gerada aleatoriamente para [[User talk:$1|$1]] foi enviada para $2. A palavra-chave para esta nova conta pode ser alterada na página [[Special:ChangePassword|alterar palavra-chave]] após autenticação.
pt_br: Uma palavra-chave gerada aleatoriamente para [[User talk:$1|$1]] foi enviada para $2. A palavra-chave para este nova conta pode ser alterada na página para ''[[Special:ChangePassword|alterar palavra-chave]]'' após a autenticação.
ro: Parola generată automat pentru [[User talk:$1|$1]] a fost trimisă la $2. Parola pentru acest nou cont poate fi schimbată după autentificare din ''[[Special:ChangePassword|schimbare parolă]]''
ru: Пароль для участника [[User talk:$1|$1]], созданный из случайных символов, выслан на адрес $2. После регистрации в системе вы сможете ''[[Special:ChangePassword|изменить пароль]]''.
si: [[User talk:$1|$1]] සඳහා අහඹු ලෙස ජනනය කරන ලද මුරපදයක් $2 වෙත යවා ඇත. මෙම නව ගිණුම සඳහා මුරපදය, ප්‍රවිෂ්ට වීමෙන් අනතුරුව, ''[[Special:ChangePassword|මුර පදය වෙනස් කරන්න]]'' පිටුව තුලදී වෙනස් කල හැක.
sk: Náhodne vytvorené heslo pre používateľa [[User talk:$1|$1]] bolo poslané na $2. Heslo tohto nového účtu je možné zmeniť na stránke ''[[Special:ChangePassword|zmena hesla]]'' po prihlásení.
sl: Naključno generirano geslo za [[User talk:$1|$1]] je poslano na $2. Geslo za ta račun lahko po prijavi ''[[Special:ChangePassword|spremenite]]''.
sq: Nji fjalëkalim i krijuem rastësisht për [[User talk:$1|$1]] u dërgue në $2. Fjalëkalimi për këtë llogari mundet me u ndryshue në faqen ''[[Special:ChangePassword|ndrysho fjalëkalimin]]'' mbas kyçjes.
sr_ec: Лозинка за {{GENDER:$1|корисника|корисницу|корисника}} [[User talk:$1|$1]] је послата на $2. Након пријаве, лозинка се може променити [[Special:ChangePassword|овде]].
sr_el: Slučajno generisana lozinka za [[User talk:$1|$1]] je poslata na $2. Lozinka za ovaj novi nalog može biti promenjena na ''[[Special:ChangePassword|change password]]'', nakon prijavljivanja.
sv: Ett slumpgenererat lösenord för [[User talk:$1|$1]] har skickats till $2. Lösenordet för det här nya användarkontot kan ändras på sidan ''[[Special:ChangePassword|ändra lösenord]]'' när du loggar in.
ta: தான்தோன்றித்தனமான ஒரு கடவுச்சொல்லை [[User talk:$1|பயனர் பேச்சு:$1|$1]] $2-க்கு அனுப்பி வைக்கப்பட்டுள்ளது. இந்த புதிய கணக்கிற்கான கடவுச்சொல்லை புகுபதிகை செய்தவுடன் மாற்றிக்கொள்ளவும் ''[[Special:ChangePassword|கடவுச்சொல்லை மாற்று]]''.
te: [[User talk:$1|$1]] కొరకు ఒక యాదృచ్చిక సంకేతపదాన్ని $2కి పంపించాం. ఈ కొత్త ఖాతా యొక్క సంకేతపదాన్ని లోనికి ప్రవేశించిన తర్వాత ''[[Special:ChangePassword|సంకేతపదాన్ని మార్చుకోండి]]'' అన్న పేజీలో మార్చుకోవచ్చు.
th: มีการสร้างรหัสผ่านแบบสุ่มให้กับ [[User talk:$1|$1]] โดยรหัสผ่านได้รับการจัดส่งไปที่ $2 สามารถเปลี่ยนรหัสผ่านของบัญชีผู้ใช้ใหม่นี้ในหน้า''[[Special:ChangePassword|เปลี่ยนรหัสผ่าน]]'' หลังจากที่ล็อกอินแล้ว
tr: [[User talk:$1|$1]] için rastgele oluşturulan parola $2 adresine gönderildi. Bu yeni hesap için parola, giriş yapıldıktan sonra ''[[Special:ChangePassword|parolayı değiştir]]'' bölümünde değiştirilebilir.
tt_cyrl: [[User talk:$1|$1]] кулланучысы өчен төзелгән серсүз $2 адресына җибәрелде. Сайтка кергәч сез ''[[Special:ChangePassword|серсүзегезне үзгәртә аласыз]]''.
tt_latn: [[User talk:$1|$1]] qullanuçısı öçen tözelgän sersüz $2 adresına cibärelde. Saytqa kergäç sez ''[[Special:ChangePassword|sersüzegezne üzgärtä alasız]]''.
uk: Пароль для користувача [[User talk:$1|$1]], згенерований випадковим чином, надісланий на адресу $2. Після реєстрації в системі ви зможете ''[[Special:ChangePassword|змінити пароль]]''.
vi: Một mật khẩu được tạo ngẫu nhiên cho [[User talk:$1|$1]] đã được gửi đến $2. Có thể đổi mật khẩu cho tài khoản mới này tại trang ''[[Special:ChangePassword|đổi mật khẩu]]'' sau khi đã đăng nhập.
yi: א צופֿעליק פאַסווארט פֿאַר [[User talk:$1|$1]] איז געשיקט געוואָרן צו $2. דאָס פאַסווארט פאר דער נײַער קאנטע קען מען טוישן אויפֿן [[Special:ChangePassword|טוישן פאַסווארט]] בלאַט נאָכן ארײַנלאגירן.

# newarticle
source: (New)
af: (Nuut)
ar: (جديد)
az: (Yeni)
bg: (нова)
br: (Nevez)
bs: (Novi)
ckb: (نوێ)
cs: (Nový)
cy: (Newydd)
de: (Neu)
el: (Νέο)
eo: (Nova)
es: (Nuevo)
et: (Uus)
eu: (Berria)
fa: (جدید)
fi: (uusi)
fr: (Nouveau)
ga: (Nua)
gl: (Novo)
he: (חדש)
hr: (Novo)
hu: (Új)
hy: (Նոր)
id: (Baru)
is: (Ný)
it: (Nuovo)
ja: （新）
ka: (ახალი)
kk_arab: (جاڭا)
kk_cyrl: (Жаңа)
kk_latn: (Jaña)
km: (ថ្មី)
ko: (새 문서)
lb: (Nei)
lt: (Naujas)
mg: (Vaovao)
mk: (нова)
ml: (പുതിയത്)
mr: (नवीन लेख)
mt: (Ġdid)
nds_nl: (Niej)
nl: (Nieuw)
nn: (Ny)
no: (Ny)
oc: (Novèl)
pl: (Nowy)
ps: (نوی)
pt: (Nova)
pt_br: (Nova)
ro: (Nou)
ru: (Новая)
sd: (نئون)
si: (නව)
sk: (Nový)
sl: (Nov)
sq: (I Ri)
sr_ec: (Нови)
sr_el: (Novi)
sv: (Ny)
ta: (புதிது)
te: (కొత్తది)
th: (ใหม่)
tr: (Yeni)
tt_cyrl: (Яңа)
tt_latn: (Yaña)
uk: (Нова)
vi: (Mới)
yi: (ניי)
