Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# prot_1movedto2
source: [[$1]] moved to [[$2]]
af: [[$1]] geskuif na [[$2]]
ar: [[$1]] تم نقلها إلى [[$2]]
az: [[$1]] adı dəyişildi. Yeni adı: [[$2]]
bg: „[[$1]]“ преместена като „[[$2]]“
br: [[$1]] adkaset war-du [[$2]]
bs: članak [[$1]] premješten na [[$2]]
ckb: [[$1]] گوازراوەتەوە بۆ [[$2]]
cs: Stránka [[$1]] přemístěna na stránku [[$2]]
cy: wedi symud [[$1]] i [[$2]]
de: hat „[[$1]]“ nach „[[$2]]“ verschoben
el: Η [[$1]] μετακινήθηκε στη θέση [[$2]]
eo: [[$1]] movita al [[$2]]
es: heredando la protección al trasladar [[$1]] a [[$2]]
et: Lehekülg "[[$1]]" teisaldatud pealkirja "[[$2]]" alla
eu: $1 izenburua $2(r)engatik aldatu da
fa: $1 به $2 منتقل شد
fi: siirsi sivun ”$1” uudelle nimelle ”$2”
fr: [[$1]] renommé en [[$2]]
ga: Athainmníodh $1 mar $2
gl: moveu "[[$1]]" a "[[$2]]"
he: [[$1]] הועבר ל[[$2]]
hr: $1 premješteno na $2
hu: [[$1]] lapot átneveztem [[$2]] névre
hy: «[[$1]]» վերանվանված է «[[$2]]»
id: [[$1]] dipindahkan ke [[$2]]
is: [[$1]] færð á [[$2]]
it: ha spostato [[$1]] a [[$2]]
ja: [[$1]] を [[$2]] へ移動
ka: [[$1]] გადატანილია გვერდზე [[$2]]
kk_arab: [[$1]] دەگەندى [[$2]] دەگەنگە جىلجىتتى
kk_cyrl: [[$1]] дегенді [[$2]] дегенге жылжытты
kk_latn: [[$1]] degendi [[$2]] degenge jıljıttı
km: បានប្តូរទីតាំង [[$1]] ទៅ [[$2]]
ko: [[$1]]을(를) [[$2]](으)로 옮김
lb: [[$1]] gouf op [[$2]] geréckelt
lt: [[$1]] pervadintas į [[$2]]
mg: Novana ho [[$2]] ilay takelaka [[$1]]
mk: [[$1]] преместена како [[$2]]
ml: [[$1]] എന്ന താളിന്റെ പേർ [[$2]] എന്നാക്കിയിരിക്കുന്നു
mr: "[[$1]]" हे पान "[[$2]]" मथळ्याखाली स्थानांतरित केले.
mt: [[$1]] tmexxa lejn [[$2]]
nds_nl: [[$1]] is ewiezig naor [[$2]]
nl: [[$1]] hernoemd naar [[$2]]
nn: «[[$1]]» flytt til «[[$2]]»
no: [[$1]] flyttet til [[$2]]
oc: a renomenat [[$1]] en [[$2]]
pl: stronę [[$1]] przeniósł do [[$2]]
ps: [[$1]]، [[$2]] ته ولېږدېده
pt: moveu [[$1]] para [[$2]]
pt_br: [[$1]] foi movido para [[$2]]
ro: a mutat [[$1]] la [[$2]]
ru: «[[$1]]» переименована в «[[$2]]»
sd: [[$1]] کي چوري [[$2]] تي رکيو ويو
si: [[$2]] දක්වා [[$1]] ගෙනයන ලදි
sk: [[$1]] premiestnená na [[$2]]
sl: je prestavil(-a) [[$1]] na [[$2]]
sq: [[$1]] u zhvendos tek [[$2]]
sr_ec: {{GENDER:|је преместио|је преместила|је преместио}} [[$1]] у [[$2]]
sr_el: je promenio ime članku [[$1]] u [[$2]]
sv: flyttade [[$1]] till [[$2]]
ta: [[$1]], [[$2]] என்றத் தலைப்புக்கு நகர்த்தப் பட்டுள்ளது
te: $1, $2కు తరలించబడింది
th: [[$1]] ถูกเปลี่ยนชื่อเป็น [[$2]]
tr: [[$1]] sayfasının yeni adı: [[$2]]
tt_cyrl: «[[$1]]» бите «[[$2]]» битенә күчерелде
tt_latn: «[[$1]]» bite «[[$2]]» bitenä küçerelde
uk: «[[$1]]» перейменована на «[[$2]]»
vi: [[$1]] đổi thành [[$2]]
yi: [[$1]] אריבערגעפירט צו [[$2]]

# protect-legend
source: Confirm protection
af: Bevestig beskerming
ar: تأكيد الحماية
az: Qorumayı təsdiq et
bg: Потвърждение на защитата
br: Kadarnaat ar gwareziñ
bs: Potvrdite zaštitu
ckb: پاراستن تەیید بکە
cs: Potvrdit zamčení
cy: Cadarnháu'r diogelu
de: Seitenschutzstatus ändern
el: Επιβεβαίωση κλειδώματος
eo: Konfirmi protektadon
es: Confirmar protección
et: Kaitse kinnitamine
eu: Babesa baieztatu
fa: تأیید محافظت
fi: Suojaukset
fr: Confirmer la protection
ga: Cinntigh an glasáil
gl: Confirmar a protección
he: אישור הפעלת ההגנה
hr: Potvrda zaštite
hu: Levédés megerősítése
hy: Հաստատել պաշտպանումը
id: Konfirmasi pelindungan
is: Verndunarstaðfesting
it: Conferma la protezione
ja: 保護の確認
ka: დაცვის დადასტურება
kk_arab: قورعاۋدى قۇپتاۋ
kk_cyrl: Қорғауды құптау
kk_latn: Qorğawdı quptaw
km: ផ្ទៀងផ្ទាត់បញ្ជាក់ការការពារ
ko: 보호 확인
lb: Confirméiert d'Protectioun
lt: Užrakinimo patvirtinimas
mg: Fanekena ny fiarovana pejy
mk: Потврдете ја заштитата
ml: സം‌രക്ഷണം സ്ഥിരീകരിക്കുക
mr: सुरक्षापातळीतील बदल निर्धारित करा
mt: Ikkonferma l-protezzjoni
nds_nl: Beveiliging bevestigen
nl: Beveiliging bevestigen
nn: Stadfest vern
no: Bekreft låsing
oc: Confirmar la proteccion
pl: Potwierdź zabezpieczenie
ps: د ژغورلو پخلی کول
pt: Confirmar protecção
pt_br: Confirmar proteção
ro: Confirmă protejare
ru: Подтвердите установку защиты страницы
sd: تحفظڻ جي پڪ ڪريو
si: ආරක්‍ෂණය තහවුරු කරන්න
sk: Potvrďte zamknutie
sl: Potrdite zaščito
sq: Konfirmoni
sr_ec: Потврдите заштиту
sr_el: Potvrdite zaštitu
sv: Bekräfta skrivskydd av sida
ta: காப்பை உறுதிப்படுத்து
te: సంరక్షణను నిర్ధారించు
th: ยืนยันการล็อก
tr: Korumayı onayla
tt_cyrl: Битне яклау турында раслагыз
tt_latn: Bitne yaqlaw turında raslağız
uk: Підтвердження встановлення захисту
vi: Xác nhận khóa
yi: באַשטעטיגן שיץ

# protectcomment
source: Reason:
af: Rede:
ar: السبب:
az: Səbəb:
bg: Причина:
br: Abeg :
bs: Razlog:
ckb: ھۆکار:
cs: Důvod:
cy: Rheswm:
de: Grund:
el: Αιτία:
eo: Kialo:
es: Motivo:
et: Põhjus:
eu: Arrazoia:
fa: دلیل:
fi: Syy
fr: Motif :
ga: Fáth:
gl: Motivo:
he: סיבה:
hr: Razlog:
hu: Ok:
hy: Պատճառ.
id: Alasan:
is: Ástæða:
it: Motivo:
ja: 理由：
ka: მიზეზი:
kk_arab: سەبەبى:
kk_cyrl: Себебі:
kk_latn: Sebebi:
km: មូលហេតុ៖
ko: 이유:
lb: Grond:
lt: Priežastis:
mg: Antony :
mk: Причина:
ml: കാരണം:
mr: कारण:
mt: Raġuni:
nds_nl: Reden:
nl: Reden:
nn: Grunngjeving:
no: Årsak:
oc: Rason :
pl: Powód
ps: سبب:
pt: Motivo:
pt_br: Motivo:
ro: Motiv:
ru: Причина:
sd: سبب:
si: හේතුව:
sk: Dôvod:
sl: Razlog:
sq: Arsyeja:
sr_ec: Разлог:
sr_el: Razlog:
sv: Anledning:
ta: காரணம்:
te: కారణం:
th: เหตุผล:
tr: Sebep:
tt_cyrl: Сәбәп:
tt_latn: Säbäp:
uk: Причина:
vi: Lý do:
yi: אורזאַך:

# protectexpiry
source: Expires:
af: Verval:
ar: تنتهي في:
az: Vaxtı bitib
bg: Изтича на:
br: Termen
bs: Ističe:
ckb: ھەتا:
cs: Čas vypršení:
cy: Yn dod i ben:
de: Sperrdauer:
el: Λήξη
eo: Eksvalidiĝas:
es: Caducidad:
et: Aegub:
eu: Iraungipena:
fa: زمان سرآمدن:
fi: Vanhenee
fr: Date d’expiration :
ga: As feidhm:
gl: Caducidade:
he: פקיעת ההגנה:
hr: Trajanje zaštite:
hu: Időtartam
hy: Մարում.
id: Kedaluwarsa:
is: Rennur út:
it: Scadenza:
ja: 有効期限：
ka: ვადა
kk_arab: مەرزىمى بىتپەك:
kk_cyrl: Мерзімі бітпек:
kk_latn: Merzimi bitpek:
km: ផុតកំណត់៖
ko: 보호 기간:
lb: Dauer vun der Spär:
lt: Baigia galioti:
mg: Daty fitsaharana :
mk: Истекува:
ml: സംരക്ഷണ കാലാവധി:
mr: संपण्याचा कालावधी:
mt: Jiskadi:
nds_nl: Duur
nl: Duur:
nn: Endar:
no: Utløper:
oc: Expiracion (expira pas per defaut)
pl: Czas wygaśnięcia
ps: د پای نېټه:
pt: Expiração:
pt_br: Expiração
ro: Expiră:
ru: Истекает:
sd: اختتام:
si: ඉකුත් වීම:
sk: Zamknuté do:
sl: Poteče:
sq: Afati
sr_ec: Истиче:
sr_el: Ističe:
sv: Varaktighet:
ta: முடிவுறுகிறது:
te: గడువు:
th: หมดอายุ:
tr: Bitiş tarihi:
tt_cyrl: Бетә:
tt_latn: Betä:
uk: Закінчується:
vi: Thời hạn:
yi: גייט אויס:

# protect_expiry_invalid
source: Expiry time is invalid.
af: Vervaltyd is ongeldig.
ar: وقت الانتهاء غير صحيح.
az: Mühafizənin bitmə vaxtı səhvdir.
bg: Невалиден срок на изтичане.
br: Direizh eo termen ar prantad.
bs: Upisani vremenski rok nije valjan.
ckb: کاتی بەسەرچوون نادروستە:
cs: Čas vypršení je chybný.
cy: Amser terfynu annilys.
de: Die eingegebene Dauer ist ungültig.
el: Ο χρόνος λήξης είναι άκυρος.
eo: Malvalida findaŭro.
es: Tiempo de caducidad incorrecto.
et: Sobimatu aegumise tähtaeg.
eu: Baliogabeko iraungipen-data.
fa: زمان سرآمدن نامعتبر است.
fi: Vanhenemisaika ei kelpaa.
fr: La date d’expiration est invalide.
ga: Am éaga neamhbhailí.
gl: O tempo de duración da protección non e válido.
he: זמן פקיעת ההגנה בלתי חוקי.
hr: Upisani vremenski rok nije valjan.
hu: A lejárati idő érvénytelen.
hy: Անթույլատրելի մարման ժամկետ։
id: Waktu kedaluwarsa tidak sah.
is: Ógildur tími.
it: Scadenza non valida.
ja: 有効期間が不正です。
ka: ვადის გასვლის დრო არასწორია.
kk_arab: بىتەتىن ۋاقىتى جارامسىز.
kk_cyrl: Бітетін уақыты жарамсыз.
kk_latn: Bitetin waqıtı jaramsız.
km: ពេលវេលាផុតកំណត់ មិនត្រឹមត្រូវ។
ko: 보호 기간이 잘못되었습니다.
lb: D'Dauer déi Dir uginn hutt ass ongëlteg.
lt: Galiojimo laikas neteisingas.
mg: Tsy mety ilay daty fialàna.
mk: Времето на истекување е неважечко.
ml: കാലാവധി തീരുന്ന സമയം അസാധുവാണ്.
mr: संपण्याचा कालावधी चुकीचा आहे.
mt: Skadenza mhux valida.
nds_nl: Verlooptied is ongeldig.
nl: De aangegeven duur is ongeldig.
nn: Utløpstida er ugyldig.
no: Utløpstiden er ugyldig.
oc: Lo temps d’expiracion es invalid
pl: Podany czas automatycznego odbezpieczenia jest nieprawidłowy.
ps: د پای وخت ناسم دی.
pt: O tempo de expiração fornecido é inválido.
pt_br: O tempo de expiração fornecido é inválido.
ro: Timpul de expirare nu este valid.
ru: Неправильное время окончания защиты.
sd: انجامي مدو ناقابلڪار آهي.
si: අනීතික ඉකුත් වීමේ කාලයකි.
sk: Neplatný čas vypršania.
sl: Čas izteka je neveljaven.
sq: Data e skadimit është e gabuar.
sr_ec: Време истека није исправно.
sr_el: Vreme isteka nije odgovarajuće.
sv: Ogiltig varaktighetstid.
ta: பொருத்தமற்ற முடிவு நாள்
te: గడువు సమయాన్ని సరిగ్గా ఇవ్వలేదు.
th: เวลาหมดอายุไม่ถูกต้อง
tr: Geçersiz bitiş tarihi.
tt_cyrl: Яклау бетү вакыты дөрес түгел.
tt_latn: Yaqlaw betü waqıtı döres tügel.
uk: Неправильний час закінчення захисту.
vi: Thời hạn không hợp lệ.
yi: אויסגיין צײַט אומגילטיג.

# protect_expiry_old
source: Expiry time is in the past.
af: Vervaltyd is in die verlede.
ar: وقت انتهاء المنع يقع في الماضي.
az: Bitmə vaxtı keçmişdir.
bg: Срокът на изтичане е минал.
br: Echuet eo ar prantad termen.
bs: Upisani vremenski rok je u prošlosti.
ckb: کاتی بەسەرچوون ڕابردووە
cs: Čas vypršení již minul.
cy: Mae'r amser darfod yn y gorffennol.
de: Die Sperrzeit liegt in der Vergangenheit.
el: Ο χρόνος λήξης αναφέρεται στο παρελθόν.
eo: Eksvalidiĝa tempo jam pasis.
es: El tiempo de expiración está en el pasado.
et: Aegumise tähtaeg on minevikus.
eu: Iraungipen-data iragan da.
fa: زمان سرآمدن در گذشته‌است.
fi: Vanhenemisaika on menneisyydessä.
fr: La date d’expiration est déjà passée.
ga: Am éaga san am atá thart.
gl: O momento de remate da protección corresponde ao pasado.
he: זמן פקיעת ההגנה כבר עבר.
hr: Vrijeme isteka je u prošlosti.
hu: A lejárati idő a múltban van.
hy: Մարման ժամկետը անցյալում է։
id: Waktu kedaluwarsa adalah pada masa lampau.
is: Tíminn er þegar runninn út.
it: Scadenza già trascorsa.
ja: 有効期限が過去の時刻です。
ka: ვადის გასვლის დრო წარსულშია.
kk_arab: بىتەتىن ۋاقىتى ٴوتىپ كەتكەن.
kk_cyrl: Бітетін уақыты өтіп кеткен.
kk_latn: Bitetin waqıtı ötip ketken.
km: ពេលវេលាផុតកំណត់ ឋិតក្នុងអតីតកាល។
ko: 기한을 과거로 입력했습니다.
lb: D'Spärzäit läit an der Vergaangenheet.
lt: Galiojimo laikas yra praeityje.
mg: Efa lasa ilay daty fialàna.
mk: Времето на истекување е постаро од тековното време.
ml: കാലവധി തീരുന്ന സമയം ഭൂതകാലത്തിലാണ്.
mr: संपण्याचा कालावधी उलटून गेलेला आहे.
mt: Skadenza ġa inġarbet.
nds_nl: De verlooptied is al veurbie.
nl: Vervaldatum is in het verleden.
nn: Utløpstida har allereie vore.
no: Utløpstiden har allerede vært.
oc: Lo temps d’expiracion ja es passat.
pl: Podany czas automatycznego odblokowania znajduje się w przeszłości.
ps: د پای وخت په تېرمهال کې دی.
pt: O tempo de expiração fornecido situa-se no passado.
pt_br: O tempo de expiração fornecido se situa no passado.
ro: Timpul de expirare este în trecut.
ru: Время окончания — в прошлом.
sd: انجامي مدو ماضيءَ ۾ آهي.
si: ඉකුත් වීමේ කාලය දැනටමත් ඉක්ම ගොස් ඇත.
sk: Čas vypršania je v minulosti.
sl: Čas izteka je v preteklosti.
sq: Data e skadencës është në të shkuarën.
sr_ec: Време истека је у прошлости.
sr_el: Vreme isteka je u prošlosti.
sv: Den angivna varaktighetentiden har redan passerats.
ta: முடிவு நாள் கடந்தக் காலத்தில் உள்ளது.
te: మీరిచ్చిన గడువు ప్రస్తుత సమయం కంటే ముందు ఉంది.
th: เวลาหมดอายุผ่านมาแล้ว
tr: Geçmişteki son kullanma zamanı.
tt_cyrl: Яклау бетү көне узган көнгә куелган.
tt_latn: Yaqlaw betü köne uzğan köngä quyılğan.
uk: Час закінчення — в минулому.
vi: Thời hạn đã qua.
yi: שוין דערנאך דער אויסגיין צײַט.

# protect-unchain-permissions
source: Unlock further protect options
af: Ontsluit verdere beskermingsopsies
ar: ألغ قفل خيارات الحماية الأخرى
az: Mühafizənin əlavə parametrlərini açmaq
bg: Позволяване на по-нататъшни възможности за защита
br: Dibrennañ muioc'h a zibarzhioù gwareziñ
bs: Otključaj daljnje opcije zaštite
cs: Zpřístupnit další nastavení zámku
cy: Datgloi rhagor o opsiynau diogelu
de: Separate Sperroptionen aktivieren
el: Ξεκλείδωμα περαιτέρω επιλογών προστασίας
eo: Malŝlosi pluajn protektajn opciojn
es: Desbloquear opciones de protección adicionales
et: Ava edasised kaitsmissuvandid
eu: Babes aukerak desblokeatu
fa: باز کردن سایر گزینه‌های محافظت
fi: Avaa myöhemmät suojausvalinnat
fr: Déverrouiller davantage d’options de protection
gl: Desbloquear as opcións de protección adicionais
he: שינוי אפשרויות הגנה נוספות
hr: Otključaj daljnje mogućnosti zaštićivanja
hu: További védelmi lehetőségek feloldása
id: Aktifkan opsi pelindungan lanjutan
it: Sblocca ulteriori opzioni di protezione
ja: 追加保護オプションをロック解除
ka: მოხსენით ბლოკი დაცვის პარამეტრებს
km: ដោះសោរជំរើសក្នុងការការពារលើសពីនេះទៀត
ko: 다른 보호 설정을 수동으로 설정하기
lb: D'Spär vu weidere Spär-Optioune ophiewen
lt: Atrakinti šiuos apsaugos nustatymus
mg: Aitatra ny fomba fiarovana
mk: Отклучи дополнителни можности за заштита
ml: മറ്റ് സംരക്ഷണ ഐച്ഛികങ്ങൾ തുറക്കുക
nds_nl: Overige beveiligingsinstellingen beschikbaor maken
nl: Overige beveiligingsinstellingen beschikbaar maken
nn: Lås opp fleire alternativ for vern
no: Lås opp flere beskyttelsesinnstillinger
oc: Desvarrolhar ancara mai d'opcions de proteccion
pl: Odblokuj dodatkowe opcje zabezpieczania
pt: Desbloquear outras opções de protecção
pt_br: Desbloquear opções adicionais de proteção
ro: Deblochează mai multe opțiuni de protejare
ru: Открыть дополнительные параметры защиты
si: තවදුරටත් ඇති ආරක්ෂක විකල්ප අගුළු අරින්න
sk: Odomknúť ďalšie možnosti ochrany
sl: Odkleni nadaljne možnosti zaščite
sq: Zhbllokoni opsionet e mëtejshme të mbrojtjes
sr_ec: Откључај даљње поставке заштите
sv: Lås upp fler skyddsalternativ
te: మరిన్ని సంరక్షణ వికల్పాలను తెరువు
th: ปลดล็อกตัวเลือกป้องกันอื่นๆ
tr: İleriki koruma seçeneklerinin kilidini kaldır
tt_cyrl: Өстәмә яклау чараларын ачу
tt_latn: Östämä yaqlaw çaraların açu
uk: Відкрити доступ до додаткових параметрів захисту
vi: Thay đổi các tùy chọn khóa trang khác
yi: אויפֿשליסן נאך שיץ אפציעס

# protect-text
source: You may view and change the protection level here for the page '''<nowiki>$1</nowiki>'''.
af: U kan die veiligheidsvlak vir blad '''<nowiki>$1</nowiki>''' hier bekyk of verander.
ar: يمكنك هنا أن تعرض وتغير مستوى الحماية للصفحة '''<nowiki>$1</nowiki>'''.
az: Siz '''<nowiki>$1</nowiki>''' səhifəsinin mühafizə səviyyəsini görə və dəyişə bilərsiniz.
bg: Тук можете да прегледате и промените нивото на защита на страницата '''<nowiki>$1</nowiki>'''.
br: Amañ e c'hallit gwelet ha cheñch live gwareziñ ar bajenn '''<nowiki>$1</nowiki>'''.
bs: Ovdje možete gledati i izmjeniti level zaštite za stranicu '''<nowiki>$1</nowiki>'''.
ckb: دەتوانی لێرەوە ئاستی پاراستنی پەڕەی '''<nowiki>$1</nowiki>''' ببینی و بیشیگۆڕی.
cs: Zde si můžete prohlédnout či změnit nastavení zámků stránky '''<nowiki>$1</nowiki>'''.
cy: Yma, gallwch weld a newid y lefel diogelu ar gyfer y dudalen '''<nowiki>$1</nowiki>'''.
de: Hier kannst du den Schutzstatus der Seite „$1“ einsehen und ändern.
el: Μπορείτε να δείτε και να αλλάξετε το επίπεδο προστασίας εδώ για τη σελίδα '''<nowiki>$1</nowiki>'''.
eo: Vi povas ĉi tie vidi kaj ŝanĝi la protektnivelon de la paĝo '''<nowiki>$1</nowiki>'''.
es: Puedes ver y modificar el nivel de protección de la página '''<nowiki>$1</nowiki>'''.
et: Siin võid vaadata ja muuta lehekülje '''<nowiki>$1</nowiki>''' kaitsetaset.
eu: '''<nowiki>$1</nowiki>''' orrialdearen babes maila ikusi eta aldatu egin beharko zenuke.
fa: شما می‌توانید سطح محافظت صفحهٔ '''<nowiki>$1</nowiki>''' را ببینید و از اینجا آن را تغییر دهید.
fi: Voit katsoa ja muuttaa sivun '''<nowiki>$1</nowiki>''' suojauksia.
fr: Vous pouvez consulter et modifier le niveau de protection de la page '''<nowiki>$1</nowiki>'''.
ga: Is féidir leat an leibhéal glasála a athrú anseo don leathanach '''<nowiki>$1</nowiki>'''.
gl: Aquí é onde pode ver e cambiar os niveis de protección da páxina chamada "'''<nowiki>$1</nowiki>'''".
he: בדף זה אפשר לראות ולשנות את רמת ההגנה של הדף '''<nowiki>$1</nowiki>'''.
hr: Ovdje možete pregledati i promijeniti razinu zaštite za stranicu '''<nowiki>$1</nowiki>'''.
hu: Itt megtekintheted és módosíthatod a(z) '''<nowiki>$1</nowiki>''' lap védelmi szintjét.
hy: Այստեղ դուք կարող եք դիտել և փոխել '''<nowiki>$1</nowiki>''' էջի պաշտպանման մակարդակը։
id: Anda dapat melihat atau mengganti tingkatan pelindungan untuk halaman '''<nowiki>$1</nowiki>''' di sini.
is: Hér getur þú skoðað og breytt verndunarstigi síðunnar '''<nowiki>$1</nowiki>'''.
it: Questo modulo consente di vedere e modificare il livello di protezione per la pagina '''<nowiki>$1</nowiki>'''.
ja: ページ「'''<nowiki>$1</nowiki>'''」に対する保護レベルの表示と操作ができます。
ka: თქვენ შეგიძლიათ აქ იხილოთ და შეცვალოთ დაცვის დონე გვერდისთვის '''<nowiki>$1</nowiki>'''.
kk_arab: '''$1''' بەتىنىڭ قورعاۋ دەڭگەيىن قاراپ جانە وزگەرتىپ شىعا الاسىز.
kk_cyrl: '''<nowiki>$1</nowiki>''' бетінің қорғау деңгейін қарап және өзгертіп шыға аласыз.
kk_latn: '''<nowiki>$1</nowiki>''' betiniñ qorğaw deñgeýin qarap jäne özgertip şığa alasız.
km: លោកអ្នកអាចមើលនិងផ្លាស់ប្ដូរកម្រិតការពារទីនេះចំពោះទំព័រ'''<nowiki>$1</nowiki>'''។
ko: '''<nowiki>$1</nowiki>''' 문서의 보호 수준을 보거나 변경할 수 있습니다.
lb: Hei kënnt Dir de Protectiounsstatus fir d'Säit '''$1''' kucken an änneren.
lt: Čia jūs gali matyti ir keisti apsaugos lygį puslapiui '''<nowiki>$1</nowiki>'''.
mg: Afaka jerenao na ovainao eto ny politikam-piarovana ny pejy '''<nowiki>$1</nowiki>'''.
mk: Овде можете да го погледнете или смените степенот на заштита на страницата '''<nowiki>$1</nowiki>'''.
ml: താങ്കൾക്ക് ഇവിടെ '''<nowiki>$1</nowiki>''' എന്ന താളിന്റെ നിലവിലുള്ള സംരക്ഷണമാനം ദർശിക്കുകയും അതിൽ മാറ്റംവരുത്തുകയും ചെയ്യാം.
mr: '''<nowiki>$1</nowiki>''' या पानाची सुरक्षापातळी तुम्ही इथे पाहू शकता अथवा बदलू शकता.
mt: Int tista' tara jew tagħmel modifiki fil-livell ta' protezzjoni hawnhekk għal paġna '''<nowiki>$1</nowiki>'''.
nds_nl: Hier ku-j 't beveiligingsnivo veur de pagina '''$1''' instellen.
nl: Hier kunt u het beveiligingsniveau voor de pagina '''<nowiki>$1</nowiki>''' bekijken en wijzigen.
nn: Her kan du kan sjå og endre på graden av vern for sida '''<nowiki>$1</nowiki>'''.
no: Du kan se og endre beskyttelsesnivået for siden '''<nowiki>$1</nowiki>''' her.
oc: Podètz consultar e modificar lo nivèl de proteccion de la pagina '''<nowiki>$1</nowiki>'''. Asseguratz-vos que seguissètz las règlas intèrnas.
pl: Możesz tu sprawdzić i zmienić poziom zabezpieczenia strony '''<nowiki>$1</nowiki>'''.
ps: تاسې کولای شی چې د '''<nowiki>$1</nowiki>''' مخ لپاره د ژغورلو کچه همدلته وګورۍ او بدلون پکې راولی.
pt: Pode ver e alterar aqui o nível de protecção da página '''<nowiki>$1</nowiki>'''.
pt_br: Você pode, nesta página, alterar o nível de proteção para '''<nowiki>$1</nowiki>'''.
ro: Poți vizualiza sau modifica nivelul de protecție pentru pagina '''<nowiki>$1</nowiki>'''.
ru: Здесь вы можете просмотреть и изменить уровень защиты для страницы '''<nowiki>$1</nowiki>'''.
sd: توهان '''<nowiki>$1</nowiki>''' صفحي جي تحفظاتي سطح ڏسي ۽ بدلائي سگھو ٿا.
si: '''<nowiki>$1</nowiki>''' පිටුව සඳහා ආරක්ෂණ මට්ටම නැරඹීම හා වෙනස් කිරීම මෙහිදී ඔබ විසින් සිදු කල හැක.
sk: Tu si môžete pozrieť a zmeniť úroveň ochrany stránky '''<nowiki>$1</nowiki>'''.
sl: Tu si lahko ogledate in spremenite raven zaščitenosti strani '''<nowiki>$1</nowiki>'''.
sq: Këtu mund të shikoni dhe ndryshoni nivelin e mbrojtjes për faqen '''<nowiki>$1</nowiki>'''.
sr_ec: Овде можете погледати и променити степен заштите странице '''<nowiki>$1</nowiki>'''.
sr_el: Ovde možete pogledati i menjati nivo zaštite za stranicu '''<nowiki>$1</nowiki>'''.
sv: Här kan du se och ändra skyddsnivån av sidan '''<nowiki>$1</nowiki>'''.
ta: நீங்கள் '''<nowiki>$1</nowiki>''' பக்கத்துக்கான காப்பு நிலையைப் பார்த்து அதனை மாற்ற முடியும்.
te: ఈ పెజీ '''<nowiki>$1</nowiki>''' ఎంత సంరక్షణలొ వుందో మీరు ఇక్కడ చూడవచ్చు, మార్చవచ్చు.
th: ดูและเปลี่ยนระดับการล็อกสำหรับหน้า '''<nowiki>$1</nowiki>'''.
tr: '''<nowiki>$1</nowiki>''' sayfasının koruma durumunu buradan görebilir ve değiştirebilirsiniz.
tt_cyrl: Биредә сез '''<nowiki>$1</nowiki>''' бите өчен яклау дәрәҗәсене карый һәм үзгәрә аласыз.
tt_latn: Biredä sez '''<nowiki>$1</nowiki>''' bite öçen yaqlaw däräcäsene qarıy häm üzgärä alasız.
uk: Тут ви можете переглянути та змінити рівень захисту сторінки '''<nowiki>$1</nowiki>'''.
vi: Bạn có thể xem và đổi kiểu khóa trang '''<nowiki>$1</nowiki>''' ở đây.
yi: איר מעגט זען און ענדערן דעם שוץ ניווא דא פֿארן בלאט '''<nowiki>$1</nowiki>'''.
