Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# email-legend
source: Send an e-mail to another {{SITENAME}} user
af: Stuur 'n E-pos na 'n ander gebruiker van {{SITENAME}}
ar: إرسال بريد إلكتروني إلى مستخدم {{SITENAME}} آخر
az: Digər {{SITENAME}} istifadəçilərinə ismarıc yollamaq
bg: Изпращане на електронно писмо до друг потребител на {{SITENAME}}
br: Kas ur postel d'un implijer all eus {{SITENAME}}
bs: Slanje e-maila drugom {{SITENAME}} korisniku
ckb: ناردنی ئیمەیلێک بۆ بەکارهێنەرێکی دیکەی {{SITENAME}}
cs: Odeslání e-mailu jinému uživateli {{GRAMMAR:2sg|{{SITENAME}}}}
cy: Anfon e-bost at ddefnyddiwr {{SITENAME}} arall
de: E-Mail an einen anderen {{SITENAME}}-Benutzer senden
el: Αποστολή μηνύματος ηλ. ταχυδρομείου σε έναν άλλο χρήστη του βίκι {{SITENAME}}
eo: Sendi retpoŝton al alia {{SITENAME}}-uzanto
es: Enviar un correo electrónico a otro usuario de {{SITENAME}}
et: Saada e-kiri {{GRAMMAR:genitive|{{SITENAME}}}} kasutajale
eu: Bidali e-posta bat {{SITENAME}}(e)ko beste lankide bati
fa: ارسال نامه الکترونیکی به یک کاربر دیگر {{SITENAME}}
fi: Sähköpostin lähetys {{GRAMMAR:genitive|{{SITENAME}}}} käyttäjälle
fr: Envoyer un courriel à un autre utilisateur de {{SITENAME}}
gl: Enviar un correo electrónico a outro usuario de {{SITENAME}}
he: שליחת דואר אלקטרוני למשתמש אחר של {{SITENAME}}
hr: Pošalji elektroničku poštu drugom suradniku projekta {{SITENAME}}
hu: E-mail küldése egy másik {{SITENAME}}-szerkesztőnek
id: Kirim surel ke pengguna {{SITENAME}} lainnya
is: Senda tölvupóst á annan {{SITENAME}}-notanda
it: Invia un messaggio e-mail a un altro utente di {{SITENAME}}
ja: {{SITENAME}}の他の利用者に電子メールを送る
ka: წერილის გაგზავნა სხვა მომხმარებლისადმი {{grammar:genitive|{{SITENAME}}}}
km: ផ្ញើអ៊ីមែលទៅអ្នកប្រើប្រាស់{{SITENAME}}ម្នាក់ទៀត
ko: {{SITENAME}}의 다른 사용자에게 이메일을 보내기
lb: Engem anere(n) {{SITENAME}}-Benotzer eng E-Mail schécken
lt: Siųsti elektroninį laišką kitam {{SITENAME}} naudotojui
mg: Handefa imailaka any amin'ny mpikambana hafa an'i {{SITENAME}}
mk: Праќање на е-пошта до друг {{SITENAME}} корисник
ml: മറ്റൊരു {{SITENAME}} ഉപയോക്താവിനു ഇമെയിൽ അയയ്ക്കുക
mr: ईमेल अन्य सदस्याला पाठवा
nds_nl: Een berich sturen naor een aandere gebruker van {{SITENAME}}
nl: Een e-mail versturen naar een andere gebruiker van {{SITENAME}}
nn: Send ein e-post til ein annan {{SITENAME}}-brukar
no: Send en e-post til en annen {{SITENAME}}-bruker
oc: Mandar un corrièr electronic a un autre utilizaire de {{SITENAME}}
pl: Wyślij e‐mail do innego użytkownika {{GRAMMAR:D.lp|{{SITENAME}}}}
ps: د {{SITENAME}} يو بل کارن ته يو برېښليک ورلېږل
pt: Enviar correio electrónico para outro utilizador da {{SITENAME}}
pt_br: Enviar uma mensagem eletrônica para outro usuário da {{SITENAME}}
ro: Trimite e-mail altui utilizator de la {{SITENAME}}
ru: Отправить письмо другому участнику {{grammar:genitive|{{SITENAME}}}}
si: වෙනත් {{SITENAME}} පරිශීලකයෙකුට විද්‍යුත්-තැපෑලක් යවන්න
sk: Poslať email používateľovi {{GRAMMAR:genitív|{{SITENAME}}}}
sl: Pošlji e-pošto drugemu uporabniku {{GRAMMAR:akuzativ|{{SITENAME}}}}
sq: Dërgoni porosi elektronike një përdoruesi të {{SITENAME}}
sr_ec: Слање е-порука другом кориснику
sr_el: Pošaljite mejl drugom korisniku na {{SITENAME}}
sv: Skicka ett mail till en annan användare på {{SITENAME}}
te: మరో {{SITENAME}} వాడుకరికి వేగు పంపించండి
th: ส่งอีเมลถึงผู้ใช้อื่นใน {{SITENAME}}
tr: Diğer {{SITENAME}} kullanıcısına e-posta gönder
uk: Надіслати листа іншому користувачеві {{grammar:genitive|{{SITENAME}}}}
vi: Gửi thư điện tử đến thành viên {{SITENAME}} khác
yi: אַרויסשיקן ע-פאסט צו אַן אַנדער {{SITENAME}} באַניצער

# emailfrom
source: From:
af: Van:
ar: من:
az: Kimdən:
bg: От:
br: Kaser :
bs: Od:
ckb: لە:
cs: Od:
cy: Oddi wrth:
de: Von:
el: Από:
eo: De:
es: De:
et: Kellelt:
eu: Nork:
fa: از:
fi: Lähettäjä
fr: Expéditeur :
ga: Seoltóir:
gl: De:
he: מאת:
hr: Od:
hu: Feladó:
hy: Ումից.
id: Dari:
is: Frá:
it: Da:
ja: 差出人：
ka: გამომგზავნი:
kk_arab: كىمنەن
kk_cyrl: Кімнен
kk_latn: Kimnen
km: ពី៖
ko: 이메일 발신자:
lb: Vum:
lt: Nuo:
mg: Avy tamin'i
mk: Од:
ml: ദാതാവ്:
mr: प्रेषक
mt: Minn:
nds_nl: Van:
nl: Van:
nn: Frå:
no: Fra:
oc: Expeditor :
pl: Od
ps: لېږونکی
pt: De:
pt_br: De:
ro: De la:
ru: От кого:
si: වෙතින්:
sk: Od:
sl: Od:
sq: Nga:
sr_ec: Од:
sr_el: Od:
sv: Från:
ta: அனுப்புநர்:
te: ఎవరు:
th: จาก:
tr: Kimden:
tt_cyrl: Кемнән:
tt_latn: Kemnän:
uk: Від кого:
vi: Người gửi:
yi: פון

# emailto
source: To:
af: Aan:
ar: إلى:
az: Kimə
bg: До:
br: Resever :
bs: Za:
ckb: بۆ:
cs: Komu:
cy: At:
de: An:
el: Προς:
eo: Al:
es: Para:
et: Kellele:
eu: Nori:
fa: به:
fi: Vastaanottaja
fr: Destinataire :
ga: Chuig:
gl: Para:
he: אל:
hr: Za:
hu: Címzett:
hy: Ում.
id: Untuk:
is: Til:
it: A:
ja: 宛先：
ka: ადრესატი:
kk_arab: كىمگە
kk_cyrl: Кімге
kk_latn: Kimge
km: ទៅកាន់៖
ko: 수신자:
lb: Fir:
lt: Kam:
mg: Ho an'i
mk: До:
ml: സ്വീകർത്താവ്:
mr: प्रति:
mt: Lil:
nds_nl: An:
nl: Aan:
nn: Åt:
no: Til:
oc: Destinatari :
pl: Do
ps: اخيستونکی
pt: Para:
pt_br: Para:
ro: Către:
ru: Кому:
si: වෙතට:
sk: Komu:
sl: Za:
sq: Për:
sr_ec: За:
sr_el: Za:
sv: Till:
ta: பெறுநர்:
te: ఎవరికి:
th: ถึง:
tr: Kime:
tt_cyrl: Кемгә:
tt_latn: Kemgä:
uk: Кому:
vi: Người nhận:
yi: צו

# emailsubject
source: Subject:
af: Onderwerp:
ar: الموضوع:
az: Mövzu:
bg: Относно:
br: Danvez :
bs: Tema:
ckb: بابەت:
cs: Předmět:
cy: Pwnc:
de: Betreff:
el: Θέμα:
eo: Temo:
es: Asunto:
et: Pealkiri:
eu: Gaia:
fa: عنوان:
fi: Aihe
fr: Objet :
ga: Ábhar:
gl: Asunto:
he: נושא:
hr: Tema:
hu: Téma:
hy: Թեմա.
id: Perihal:
is: Fyrirsögn:
it: Oggetto:
ja: 件名：
ka: თემა:
kk_arab: تاقىرىبى
kk_cyrl: Тақырыбы
kk_latn: Taqırıbı
km: ប្រធានបទ៖
ko: 제목:
lb: Sujet:
lt: Tema:
mg: Lohateny :
mk: Наслов:
ml: വിഷയം:
mr: विषय:
mt: Suġġett:
nds_nl: Onderwarp:
nl: Onderwerp:
nn: Emne:
no: Emne:
oc: Subjècte :
pl: Temat
ps: سکالو:
pt: Assunto:
pt_br: Assunto:
ro: Subiect:
ru: Тема:
si: විෂයය:
sk: Predmet:
sl: Zadeva:
sq: Subjekti:
sr_ec: Наслов:
sr_el: Naslov:
sv: Ämne:
ta: பொருள்:
te: విషయం:
th: หัวเรื่อง:
tr: Konu:
tt_cyrl: Тема:
tt_latn: Tema:
uk: Тема:
vi: Chủ đề:
yi: טעמע:

# emailmessage
source: Message:
af: Boodskap:
ar: الرسالة:
az: Mesaj:
bg: Съобщение:
br: Postel :
bs: Poruka:
ckb: نامە:
cs: Zpráva:
cy: Neges:
de: Nachricht:
el: Μήνυμα:
eo: Mesaĝo:
es: Mensaje:
et: Sõnum:
eu: Mezua:
fa: پیغام:
fi: Viesti
ga: Teachtaireacht:
gl: Mensaxe:
he: הודעה:
hr: Poruka:
hu: Üzenet:
hy: Ուղերձ.
id: Pesan:
is: Skilaboð:
it: Messaggio:
ja: 本文：
ka: შეტყობინება:
kk_arab: حات
kk_cyrl: Хат
kk_latn: Xat
km: សារ៖
ko: 내용:
lt: Tekstas:
mg: Hafatra
mk: Порака:
ml: സന്ദേശം:
mr: संदेश:
mt: Messaġġ:
nds_nl: Berich:
nl: Bericht:
nn: Melding:
no: Beskjed:
oc: Messatge :
pl: Wiadomość
ps: پيغام:
pt: Mensagem:
pt_br: Mensagem:
ro: Mesaj:
ru: Сообщение:
si: පණිවුඩය:
sk: Správa:
sl: Sporočilo:
sq: Porosia:
sr_ec: Порука:
sr_el: Poruka:
sv: Meddelande:
ta: தகவல்:
te: సందేశం:
th: ข้อความ:
tr: E-posta:
tt_cyrl: Хәбәр:
tt_latn: Xäbär:
uk: Повідомлення:
vi: Nội dung:
yi: מעלדונג:

# emailsend
source: Send
af: Stuur
ar: أرسل
az: Göndər
bg: Изпращане
br: Kas
bs: Pošalji
ckb: بینێرە
cs: Odeslat
cy: Anfon
de: Senden
el: Αποστολή
eo: Sendi
es: Enviar
et: Saada
eu: Mezua
fa: فرستاده شود
fi: Lähetä
fr: Envoyer
ga: Seol
gl: Enviar
he: שליחה
hr: Pošalji
hu: Küldés
hy: Ուղարկել
id: Kirim
is: Senda
it: Invia
ja: 送信
ka: გაგზავნა
kk_arab: جونەلتۋ
kk_cyrl: Жөнелту
kk_latn: Jöneltw
km: ផ្ញើ
ko: 보내기
lb: Schécken
lt: Siųsti
mg: Alefaso
mk: Прати
ml: അയക്കൂ
mr: पाठवा
mt: Ibgħat
nds_nl: Versturen
nl: Verzenden
oc: Mandar
pl: Wyślij
ps: لېږل
pt: Enviar
pt_br: Enviar
ro: Trimite
ru: Отправить
si: යවන්න
sk: Odoslať
sl: Pošlji
sq: Dërgo
sr_ec: Пошаљи
sr_el: Pošalji
sv: Skicka
ta: அனுப்பு
te: పంపించు
th: ส่ง
tr: Gönder
tt_cyrl: Җибәрү
tt_latn: Cibärü
uk: Надіслати
vi: Gửi
yi: שיק

# emailccme
source: E-mail me a copy of my message.
af: E-pos vir my 'n kopie van my boodskap.
ar: أرسل لي بنسخة من رسالتي.
az: Məktubun surətini elektron ünvanıma göndər.
bg: Изпращане на копие на писмото до автора.
br: Kas din un eilskrid eus ma c'hemennadenn dre bostel.
bs: Pošalji mi kopiju moje poruke.
ckb: کۆپییەک لە نامەکە بنێرە بۆ ئیمەیلەکەم.
cs: Poslat kopii zprávy na můj e-mail
cy: Anfoner gopi o'r neges e-bost ataf.
de: Sende eine Kopie der E-Mail an mich
el: Στείλε μου ένα αντίγραφο του μηνύματός μου με ηλεκτρονικό ταχυδρομείο.
eo: Retpoŝti al mi kopion de mia mesaĝo.
es: Enviarme una copia de mi mensaje.
et: Saada mulle koopia.
eu: Mezu honen kopia bat niri bidali.
fa: رونوشت پیغام را برایم بفرست.
fi: Lähetä kopio viestistä minulle.
fr: M’envoyer par courriel une copie de mon message.
gl: Enviar unha copia da mensaxe para min.
he: נא לשלוח לי בדואר האלקטרוני העתק של הודעתי.
hr: Pošalji mi e-mailom kopiju moje poruke.
hu: Az üzenet másolatát küldje el nekem is e-mailben.
hy: Ուղարկել ինձ իմ նամակի պատճեն։
id: Kirimkan saya salinan pesan saya.
is: Senda mér tölvupóst með afriti af mínum skeytum.
it: Invia in copia al mio indirizzo.
ja: 自分宛に控えを送信する。
ka: ელ-ფოსტით გამომიგავნეთ ასლი.
kk_arab: حاتىمدىڭ كوشىرمەسىن ماعان دا جونەلت.
kk_cyrl: Хатымдың көшірмесін маған да жөнелт.
kk_latn: Xatımdıñ köşirmesin mağan da jönelt.
km: ផ្ញើអ៊ីមែលមកខ្ញុំនូវច្បាប់ចម្លងមួយនៃសាររបស់ខ្ញុំ។
ko: 사본을 내 이메일로도 보내기
lb: Eng E-Mailkopie vun der Noriicht fir mech
lt: Siųsti man mano laiško kopiją.
mg: Andefaso tahak' ity hafatra ity ahy.
mk: Испрати ми копија на пораката по е-пошта.
ml: ഇമെയിലിന്റെ പകർപ്പ് എനിക്കും അയക്കുക.
mr: माझ्या संदेशाची मला विपत्र प्रत पाठवा.
mt: Ibgħatli kopja tal-messaġġ tiegħi.
nds_nl: Stuur mien een kopie van dit berich.
nl: Een kopie van dit bericht naar mijn e-mailadres sturen.
nn: Send meg ein kopi av meldinga mi.
no: Send meg en kopi av beskjeden min.
oc: Me mandar per corrièr electronic una còpia de mon messatge.
pl: Wyślij mi kopię mojej wiadomości.
ps: زما د پيغام يوه بېلګه دې ماته هم برېښليک شي.
pt: Enviar uma cópia desta mensagem para o meu correio electrónico.
pt_br: Enviar ao meu e-mail uma cópia de minha mensagem.
ro: Trimite-mi pe e-mail o copie a mesajului meu.
ru: Отправить мне копию письма.
si: මගේ පණිවුඩයෙහි පිටපතක් මා වෙත විද්‍යුත්-තැපැල් කරන්න.
sk: Pošli mi emailom kópiu mojej správy.
sl: Po elektronski pošti mi pošlji kopijo mojega sporočila.
sq: Ma dërgo edhe mua një kopje të këtij emaili.
sr_ec: Пошаљи ми примерак поруке е-поштом
sr_el: Pošalji mi kopiju moje poruke u moje sanduče e-pošte.
sv: Skicka en kopia av meddelandet till mig.
ta: என் கருத்துக்களின் நகலொன்றை எனக்கு மின்னஞ்சலிடு
te: సందేశపు ఒక ప్రతిని నాకు ఈమెయిలు పంపు.
th: ส่งอีเมลสำเนากลับมา
tr: Mesajın bir kopyasını da bana gönder.
tt_cyrl: Миңа хәбәрнең күчермәсене җибәрелсен.
tt_latn: Miña xäbärneñ küçermäsene cibärelsen.
uk: Надіслати мені копію повідомлення.
vi: Gửi cho tôi bản sao của thư này.
yi: שיק מיר דורך ע־פאסט א קאפיע פֿון מיין מעלדונג.

# emailccsubject
source: Copy of your message to $1: $2
af: Kopie van u boodskap aan $1: $2
ar: نسخة من رسالتك إلى $1: $2
az: $1: $2-yə olan ismarıclarınızın surəti
bg: Копие на писмото ви до $1: $2
br: Eilenn eus ho kemennadenn da $1: $2
bs: Kopiraj Vašu poruku za $1: $2
ckb: کۆپیی نامەکەت بۆ $1: $2
cs: Kopie Vaší zprávy pro uživatele $1: $2
cy: Copi o'ch neges at $1: $2
de: Kopie deiner Nachricht an $1: $2
el: Αντίγραφο του μηνυματός σας στο $1: $2
eo: Kopio de via mesaĝo al $1: $2
es: Copia de tu mensaje a $1: $2
et: Koopia sinu sõnumist kasutajale $1: $2
eu: Zure mezuaren kopia $1(r)i: $2
fa: رونوشت پیغام شما به $1: $2
fi: Kopio lähettämästäsi viestistä osoitteeseen $1: $2
fr: Copie de votre message à $1 : $2
gl: Copia da súa mensaxe para $1: $2
he: העתק של הודעתך למשתמש $1: $2
hr: Kopija Vaše poruke suradniku $1: $2
hu: $1 szerkesztőnek küldött $2 tárgyú üzenet másolata
hy: Ձեր՝ $1 մասնակցին նամակի պատճեն. $2
id: Salinan pesan Anda untuk $1: $2
is: Afrit af skilaboðinu þínu til $1: $2
it: Copia del messaggio inviato a $1: $2
ja: $1に送信したメールの控え：$2
ka: შეტყობინების ასლი გაუგზავნეთ $1: $2
kk_arab: $1 دەگەنگە حاتىڭىزدىڭ كوشىرمەسى: $2
kk_cyrl: $1 дегенге хатыңыздың көшірмесі: $2
kk_latn: $1 degenge xatıñızdıñ köşirmesi: $2
km: ច្បាប់ចម្លងនៃសារដែលអ្នកផ្ញើទៅកាន់ $1 ៖ $2
ko: $1에게 보낸 메일 사본: $2
lb: Kopie vun denger Noriicht un $1: $2
lt: Laiško kopija naudotojui $1: $2
mg: Tahaka ny hafatrao nalefa tany amin'i $1 : $2
mk: Копија од вашата порака до $1: $2
ml: $1 എന്ന ഉപയോക്താവിനയച്ച സന്ദേശത്തിന്റെ പകർപ്പ്: $2
mr: तुमच्या विपत्राची प्रत कडे $1: $2
mt: Kopja tal-messaġġ tiegħek lil $1: $2
nds_nl: Kopie van joew berich an $1: $2
nl: Kopie van uw bericht aan $1: $2
nn: Kopi av meldinga di til $1: $2
no: Kopi av din beskjed til $1: $2
oc: Còpia de vòstre messatge a $1 : $2
pl: Kopia Twojej wiadomości do $1: $2
ps: $1 ته ستاسو د پيغام لمېسه: $2
pt: Cópia da sua mensagem para $1: $2
pt_br: Cópia de sua mensagem para $1: $2
ro: O copie a mesajului la $1: $2
ru: Копия вашего сообщения для $1: $2
si: $1: $2 වෙත ඔබගේ පණිවුඩය පිටපත් කරන්න
sk: Kópia správy pre $1: $2
sl: Kopija tvojega sporočila iz $1: $2
sq: Kopje e emailit tuaj për $1: $2
sr_ec: Примерак ваше поруке за $1: $2
sr_el: Kopija vaše poruke na $1: $2
sv: Kopia av ditt meddelande till $1: $2
ta: $1 பயனருக்கான உங்கள் மின்னஞ்சலின் நகல்: $2
te: $1 కు మీరు పంపిన సందేశపు ప్రతి: $2
th: ส่งข้อความซ้ำไปที่$1: $2
tr: $1'e gönderdiğiniz mesajın kopyası: $2
tt_cyrl: $1 өчен хәбәрегезнең күчермәсе: $2
tt_latn: $1 öçen xäbäregezneñ küçermäse: $2
uk: Копія вашого повідомлення до $1: $2
vi: Bản sao của thư gửi cho $1: $2
yi: קאפיע פון אײַער מעלדונג צו $1: $2

source: E-mail sent
af: E-pos gestuur
ar: تم إرسال البريد الإلكتروني
az: E-məktub göndərildi
bg: Писмото е изпратено
br: Postel kaset
bs: Poruka poslata
ckb: نامەکەت ناردرا
cs: Zpráva odeslána
cy: Neges e-bost wedi'i hanfon
de: E-Mail verschickt
el: Το μήνυμα έχει σταλεί
eo: Retmesaĝo sendita
es: Correo electrónico enviado
et: E-post saadetud
eu: Mezua bidali egin da
fa: پست الکترونیکی فرستاده شد
fi: Sähköposti lähetetty
fr: Courriel envoyé
ga: Ríomhphost seolta
gl: Mensaxe enviada
he: הדואר נשלח
hr: E-mail poslan
hu: E-mail elküldve
hy: Էլ-նամակը ուղարկված է
id: Surel terkirim
is: Sending tókst
it: Messaggio inviato
ja: メールを送りました
ka: ელ. ფოსტა გაგზავნილია
kk_arab: حات جونەلتىلدى
kk_cyrl: Хат жөнелтілді
kk_latn: Xat jöneltildi
km: អ៊ីមែលត្រូវបានផ្ញើទៅហើយ
ko: 이메일 보냄
lb: E-Mail geschéckt
lt: El. laiškas išsiųstas
mg: Lasa
mk: Е-поштата е пратена
ml: ഇമെയിൽ അയച്ചിരിക്കുന്നു
mr: विपत्र पाठवले
mt: Il-messaġġ intbagħat
nds_nl: Berich verstuurd
nl: E-mail verzonden
nn: E-posten er sendt
no: E-post sendt
oc: Messatge mandat
pl: Wiadomość została wysłana
ps: برېښليک مو ولېږل شو
pt: Mensagem enviada
pt_br: E-mail enviado
ro: E-mail trimis
ru: Письмо отправлено
si: විද්‍යුත්-තැපෑල යවන ලදි
sk: E-mail bol odoslaný
sl: E-pismo je poslano!
sq: Email-i u dërgua
sr_ec: Порука је послата
sr_el: Poruka poslata
sv: E-post har nu skickats
ta: மின்னஞ்சல் அனுப்பப்பட்டது
te: ఈ-మెయిలు పంపించాం
th: อีเมลได้ถูกส่งเรียบร้อย
tr: E-posta gönderildi
tt_cyrl: Хат җибәрелгән
tt_latn: Xat cibärelgän
uk: Електронне повідомлення надіслано
vi: Đã gửi
yi: ע-פאסט געשיקט

# emailsenttext
source: Your e-mail message has been sent.
af: U e-pos is gestuur.
ar: تم إرسال رسالتك الإلكترونية.
az: E-məktub mesajınız göndərildi.
bg: Писмото ви беше изпратено.
br: Kaset eo bet ho postel.
bs: Vaša poruka je poslata e-poštom.
ckb: نامەکەت ناردرا
cs: Váš e-mail byl odeslán.
cy: Mae eich neges e-bost wedi cael ei hanfon.
de: Deine E-Mail wurde verschickt.
el: Το μήνυμά σας έχει σταλεί.
eo: Via retmesaĝo estas sendita.
es: Se ha enviado tu mensaje de correo electrónico.
et: Sinu teade on e-kirjaga saadetud.
eu: Zure e-posta mezua bidali egin da.
fa: پیغام پست الکترونیکی شما فرستاده شد.
fi: Sähköpostiviestisi on lähetetty.
fr: Votre message a été envoyé par courriel.
ga: Seoladh do theachtaireacht ríomhphoist go ráthúil.
gl: A súa mensaxe de correo electrónico foi enviada.
he: הודעת הדואר האלקטרוני שלך נשלחה.
hr: Vaša poruka je poslana.
hu: Az e-mail üzenetedet elküldtem.
hy: Ձեր էլ-ուղերձն ուղարկված է։
id: Surel Anda telah dikirimkan.
is: Skilaboðin þín hafa verið send.
it: Il messaggio e-mail è stato inviato.
ja: メールは無事送信されました。
ka: თქვენი ელ. შეტყობინება გაგზავნილია.
kk_arab: ە-پوشتا حاتىڭىز جونەلتىلدى.
kk_cyrl: Е-пошта хатыңыз жөнелтілді.
kk_latn: E-poşta xatıñız jöneltildi.
km: សារអ៊ីមែលរបស់អ្នកត្រូវបានផ្ញើរួចហើយ។
ko: 이메일을 보냈습니다.
lb: Är E-Mail gouf fortgeschéckt.
lt: Jūsų el. pašto žinutė išsiųsta.
mg: Lasa soa aman-tsara ny imailaka nalefanao.
mk: Вашата е-пошта е пратена.
ml: താങ്കളുടെ ഇമെയിൽ അയച്ചു കഴിഞ്ഞിരിക്കുന്നു.
mr: तुमचा विपत्र संदेश पाठवण्यात आला आहे.
mt: Il-messaġġ bil-posta elettronika intbagħat.
nds_nl: Berich is verzunnen.
nl: Uw e-mail is verzonden.
nn: E-posten er sendt.
no: E-postbeskjeden er sendt
oc: Vòstre messatge es estat mandat.
pl: Twoja wiadomość została wysłana.
ps: ستاسو برېښليکي پيغام ولېږل شو.
pt: A sua mensagem foi enviada.
pt_br: Sua mensagem foi enviada.
ro: E-mailul tău a fost trimis.
ru: Ваше электронное сообщение отправлено.
si: ඔබගේ විද්‍යුත්-තැපැල් පණිවුඩය යවා ඇත.
sk: Vaša e-mailová správa bola odoslaná.
sl: E-pismo je poslano.
sq: Email-i është dërguar.
sr_ec: Ваша порука је послата е-поштом.
sr_el: Vaša poruka je poslata elektronskom poštom.
sv: Din e-post har skickats.
ta: உங்கள் மின்னஞ்சல் செய்தி அனுப்பப்பட்டது.
te: మీ ఈ-మెయిలు సందేశం పంపబడింది.
th: อีเมลได้ถูกส่งเรียบร้อย
tr: E-postanız gönderildi.
tt_cyrl: E-mail хатыгыз җиберелде.
tt_latn: E-mail xatığız ciberelde.
uk: Ваше електронне повідомлення надіслано.
vi: Thư của bạn đã được gửi.
yi: אײַער אי-בריוו איז געשיקט געווארן.
