Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# recentchangestext
source: Track the most recent changes to the wiki on this page.
af: Volg die mees onlangse wysigings aan die wiki op die bladsy.
ar: تابع آخر التغييرات في الويكي من هذه الصفحة.
az: '''Ən son dəyişiklikləri bu səhifədən izləyin:'''
bg: Проследяване на последните промени в {{SITENAME}}. Легенда: '''тек''' = разлика на текущата версия, '''ист''' = история на версиите
br: Dre ar bajenn-mañ e c'hallit heuliañ ar c'hemmoù diwezhañ bet degaset d'ar wiki.
bs: Na ovoj stranici možete pratiti nedavne izmjene.
ckb: دواکەوتنی دوایین گۆڕانکارییەکان لەسەر ویکی لەم لاپەڕەدا.
cs: Sledujte poslední změny na {{grammar:6sg|{{SITENAME}}}} na této stránce.
cy: Dilynwch y newidiadau diweddaraf i'r wici ar y dudalen hon.
de: Auf dieser Seite kannst du die letzten Änderungen auf '''{{SITENAME}}''' nachverfolgen.
el: Παρακολουθείστε σε αυτή τη σελίδα τις πιο πρόσφατες αλλαγές στο Wiki.
eo: Per ĉi tiu paĝo vi povas sekvi la plej lastajn ŝanĝojn en la {{SITENAME}}.
es: Sigue los cambios más recientes de la wiki en esta página.
et: Jälgi sellel leheküljel viimaseid muudatusi.
eu: Orrialde honetan wiki honetan egindako azken aldaketak erakusten dira.
fa: آخرین تغییرات ویکی را در این صفحه پی‌گیری کنید.
fi: Tällä sivulla voi seurata tuoreita {{GRAMMAR:illative|{{SITENAME}}}} tehtyjä muutoksia.
fr: Piste les changements les plus récents du wiki sur cette page.
ga: Déan faire ar na hathruithe is déanaí sa vicí ar an leathanach seo.
gl: Siga, nesta páxina, as modificacións máis recentes no wiki.
he: ניתן לעקוב אחרי השינויים האחרונים באתר בדף זה.
hr: Na ovoj stranici možete pratiti nedavne promjene u wikiju.
hu: Ezen a lapon a wikiben történt legutóbbi változásokat lehet nyomonkövetni.
hy: Հետևեք վիքիում կատարված վերջին փոփոխություններին այս էջում։
id: Temukan perubahan terbaru dalam wiki di halaman ini. Keterangan: (beda) = perubahan, (versi) = sejarah revisi, '''B''' = halaman baru, '''k''' = suntingan kecil, '''b''' = suntingan bot, (± ''bita'') = jumlah penambahan/pengurangan isi, → = suntingan bagian, ← = ringkasan otomatis. ----
is: Hér geturðu fylgst með nýjustu breytingunum.
it: Questa pagina presenta le modifiche più recenti ai contenuti del sito.
ja: 最近の更新はこのページから確認できます。
ka: უთვალთვალეთ ვიკიში ბოლო ცვლილებებს ამ გვერდზე.
kk_arab: بۇل بەتتە وسى ۋىيكىيدەگى بولعان جۋىقتاعى وزگەرىستەر بايقالادى.
kk_cyrl: Бұл бетте осы уикидегі болған жуықтағы өзгерістер байқалады.
kk_latn: Bul bette osı wïkïdegi bolğan jwıqtağı özgerister baýqaladı.
km: តាមដានរាល់បំលាស់ប្ដូរថ្មីៗបំផុតចំពោះវិគីនៅលើទំព័រនេះ។
ko: 위키의 최근 바뀜 내역이 나와 있습니다.
lb: Op dëser Säit kënnt Dir déi rezent Ännerungen op '''{{SITENAME}}''' gesinn.
lt: Šiame puslapyje yra patys naujausi pakeitimai šiame projekte.
mg: Jereo eto amin'ity pejy ity izay vao niova vao haingana teto amin'ity wiki ity.
mk: На оваа страница ги следите скорешните промени на викито.
ml: {{SITENAME}} സംരംഭത്തിലെ ഏറ്റവും പുതിയ മാറ്റങ്ങൾ ഇവിടെ കാണാം.
mr: विकितील अलीकडील बदल या पानावर दिसतात.
mt: Din il-paġna turi l-modifiki l-aktar riċenti għal kontenut tas-sit.
nds_nl: Op disse pagina ku-j de leste wiezigingen van disse wiki bekieken.
nl: Op deze pagina kunt u de recentste wijzigingen in deze wiki bekijken.
nn: På denne sida ser du dei sist endra sidene i {{SITENAME}}.
no: Vis de siste endringene til denne siden
oc: Vaquí sus aquesta pagina, los darrièrs cambiaments de {{SITENAME}}.
pl: Ta strona przedstawia historię ostatnich zmian w tej wiki.
ps: په همدې مخ باندې د ويکي ترټولو تازه وروستي بدلونونه وڅارۍ.
pt: Acompanhe nesta página as mudanças mais recentes da wiki.
pt_br: Veja as mais novas mudanças na {{SITENAME}} nesta página.
ro: Urmăriți în această pagină cele mai recente modificări de pe site.
ru: Ниже в хронологическом порядке перечислены последние изменения на страницах {{grammar:genitive|{{SITENAME}}}}.
si: මෙම පිටුවේ විකියට සිදුකල ඉතා මෑත වෙනස්වීම් පසුහඹන්න.
sk: Pomocou tejto stránky sledujete posledné úpravy wiki.
sl: Na tej strani lahko spremljajte najnedavnejše spremembe wikija.
sq: Ndiqni ndryshime së fundmi tek kjo faqe.
sr_ec: Пратите скорашње измене на овој страници.
sr_el: Ovde pratite najskorije izmene na vikiju.
sv: Följ de senaste ändringarna i wikin på denna sida.
ta: இந்த விக்கிக்கு மிக அண்மையில் செய்யப்பட்ட மாற்றங்களை, இந்தப் பக்கத்தில் காணலாம்.
te: వికీలో ఇటీవల జరిగిన మార్పులను ఈ పుటలో గమనించవచ్చు.
th: ในหน้านี้เป็นรายการล่าสุดที่มีการปรับปรุง
tr: Yapılan en son değişiklikleri bu sayfadan izleyin.
tt_cyrl: Бу биттә {{grammar:genitive|{{SITENAME}}}} проектының соңгы үзгәртүләре күрсәтелә.
tt_latn: Bu bittä {{grammar:genitive|{{SITENAME}}}} proyektınıñ soñğı üzgärtüläre kürsätelä.
uk: На цій сторінці показані останні зміни на сторінках {{grammar:genitive|{{SITENAME}}}}.
vi: Xem các thay đổi gần đây nhất tại wiki trên trang này.
yi: גיי נאך די לעצטע ענדערונגען צו דער וויקי אויף דעם בלאט.

# recentchanges-feed-description
source: Track the most recent changes to the wiki in this feed.
af: Spoor die mees onlangse wysigings op die wiki na in die voer.
ar: تابع أحدث التغييرات للويكي عبر هذه التلقيمة.
az: Vikidəki ən son dəyişiklikləri bu yayım kanalından izləyin.
bg: Проследяване на последните промени в {{SITENAME}}.
br: Heuilhit ar c'hemmoù diwezhañ er wiki el lusk-mañ.
bs: Na ovoj stranici možete pratiti nedavne izmjene.
ckb: دوای دوایین گۆڕانکارییەکانی ئەم ویکیە بکەوە لەم «فید»ەوە.
cs: Na tomto kanále sledujte poslední změny na {{grammar:6sg|{{SITENAME}}}}.
cy: Dilynwch y newidiadau diweddaraf i'r wici gyda'r porthiant hwn.
de: Verfolge mit diesem Feed die letzten Änderungen in {{SITENAME}}.
el: Παρακολουθείστε τις πιο πρόσφατες αλλαγές στο wiki σε αυτή τη ροή δεδομένων.
eo: Sekvi la plej lastatempajn ŝanĝojn al la vikio en ĉi tiu fonto.
es: Seguir los cambios más recientes en el wiki en este feed.
et: Jälgi vikisse tehtud viimaseid muudatusi.
eu: Sindikazio honetan wikian eginiko azkeneko aldaketak jarrai daitezke.
fa: آخرین تغییرات ویکی را در این خوراک پی‌گیری کنید.
fi: Tällä sivulla voi seurata tuoreita {{GRAMMAR:illative|{{SITENAME}}}} tehtyjä muutoksia.
fr: Suivre les dernières modifications de ce wiki dans un flux.
ga: Rianaigh na n-athruite vicí is déanaí sa fotha seo.
gl: Siga os cambios máis recentes deste wiki nesta fonte de novas.
he: ניתן לעקוב אחרי השינויים האחרונים באתר בדף זה.
hr: Na ovoj stranici možete pratiti nedavne promjene u wikiju.
hu: Kövesd a wiki friss változtatásait ezzel a hírcsatornával.
hy: Հետևեք վիքիում կատարված վերջին փոփոխություններին այս սնուցման մեջ։
id: Temukan perubahan terbaru dalam wiki di umpan ini.
is: Hér er hægt að fylgjast með nýlegum breytingum á {{SITENAME}}.
it: Questo feed riporta le modifiche più recenti ai contenuti del sito.
ja: このフィードでそのウィキへの最近の更新を追跡。
ka: ვიკის უახლესი ცვლილებების მეთვალყურეობა ამ არხში.
kk_arab: بۇل ارنامەنەن ۋىيكىيدەگى ەڭ سوڭعى وزگەرىستەر قاداعالانادى.
kk_cyrl: Бұл арнаменен уикидегі ең соңғы өзгерістер қадағаланады.
kk_latn: Bul arnamenen wïkïdegi eñ soñğı özgerister qadağalanadı.
km: តាមដាន​បំលាស់ប្ដូរថ្មីៗ​បំផុត​នៃ​វិគី​នេះក្នុង​មតិព័ត៌មាន​នេះ​។
ko: 위키의 최근 바뀜
lb: Verfollegt mat dësem Feed déi rezent Ännerungen op {{SITENAME}}.
lt: Sekite pačius naujausius projekto keitimus šiame šaltinyje.
mg: Arao ny fanovàna farany amin'ity wiki ity anaty topa
mk: Следење на најскорешните промени на викито во овие емитувања.
ml: ഈ ഫീഡ് ഉപയോഗിച്ച് വിക്കിയിലെ പുതിയ മാറ്റങ്ങൾ നിരീക്ഷിക്കുക.
mr: या रसदीमधील विकीवर झालेले सर्वात अलीकडील बदल पहा.
mt: Dan il-feed jirraporta l-modifiki l-aktar riċenti fil-kontenut ta' dan is-sit.
nds_nl: Zeuk naor de alderleste wiezingen op disse wiki in disse feed.
nl: Met deze feed kunt u de recentste wijzigingen in deze wiki bekijken.
nn: Fylg med på dei siste endringane på denne wikien med dette abonnementet.
no: Følg med på siste endringer i denne wikien med denne matingen.
oc: Seguissètz los darrièrs cambiaments d'aqueste wiki dins un flux.
pl: Obserwuj najświeższe zmiany w tej wiki.
ps: همدلته د ويکي ترټولو تازه وروستي بدلونونه وڅارۍ او وګورۍ چې څه پېښ شوي.
pt: Acompanhe neste ''feed'' as mudanças mais recentes da wiki.
pt_br: Acompanhe as Mudanças recentes deste wiki por este feed.
ro: Urmărește cele mai recente schimbări folosind acest flux.
ru: Отслеживать последние изменения в вики в этом потоке.
sd: ۡهن روان رسد ۾ آيل تازيون تبديليون لهو
si: මෙම පෝෂකයෙහි විකියට බොහෝ මෑතදී සිදුකල වෙනස්වීම් හෙළිකරන්න.
sk: Sledovať posledné úpravy tejto wiki týmto kanálom.
sl: Spremljajte najnovejše spremembe wikija prek tega vira.
sq: Ndjek ndryshimet më të fundit në wiki tek kjo fushë.
sr_ec: Пратите скорашње измене уз помоћ овог довода.
sr_el: Pratite skorašnje izmene uz pomoć ovog fida.
sv: Följ de senaste ändringarna i wikin genom den här matningen.
ta: இவ்வுள்ளீட்டில் இந்த விக்கியில் செய்யப்பட்ட் மிக அண்மைய மாற்றங்கள் கவனிக்கப்படுகின்றன.
te: ఈ ఫీడు ద్వారా వికీలో జరుగుతున్న మార్పుల గురించి ఎప్పటికప్పుడు సమాచారాన్ని పొందండి.
th: ฟีดนี้แสดงการเปลี่ยนแปลงล่าสุด
tr: Bu beslemede, viki'de yapılan en son değişiklikleri takip edin.
tt_cyrl: Бу агымда соңгы үзгәртүләрне күзәтү.
tt_latn: Bu ağımda soñğı üzgärtülärne küzätü.
uk: Відстежувати останні зміни у вікі в цьому потоці.
vi: Theo dõi các thay đổi gần đây nhất của wiki dùng nguồn tin này.
yi: גייט נאך די לעצטע ענדערונגען צו דער וויקי אין דעם בלאט.

# recentchanges-label-newpage
source: This edit created a new page
af: Met die wysiging is 'n nuwe bladsy geskep
ar: أنشأ هذا التعديل صفحة جديدة
az: Bu dəyişiklik yeni səhifə yaratdı
bg: С тази редакция беше създадена нова страница
br: Gant ar c'hemm-mañ e vo krouet ur bajenn nevez.
bs: Ovom izmjenom se pravi nova stranica
ckb: ئەم دەستکاریە لاپەڕەیەکی نوێی درووست‌کرد
cs: Touto editací byla založena nová stránka
cy: Dechreuwyd tudalen newydd wrth olygu
de: Neue Seite
el: Αυτή η επεξεργασία δημιούργησε μια νέα σελίδα
eo: Ĉi tiu redakto kreis novan paĝon
es: Esta edición creó una nueva página
et: See muudatus lõi uue lehekülje
eu: Aldaketa honek orrialde berri bat sortu du
fa: این ویرایش یک صفحهٔ جدید ایجاد کرد
fi: Tämä muutos loi uuden sivun
fr: Cette modification a créé une nouvelle page
gl: Esta edición creou unha nova páxina
he: בעריכה זו נוצר דף חדש
hr: Ova izmjena stvorila je novu stranicu
hu: Ezzel a szerkesztéssel egy új lap jött létre
hy: Այս խմբագրմամբ ստեղծվել է նոր էջ
id: Suntingan ini membuat halaman baru
is: Þessi breyting skapaði nýja síðu
it: Questa modifica ha creato una nuova pagina
ja: この編集で新しいページが作成されました
ka: ამ რედაქტირებით შეიქმნა ახალი გვერდი
km: ការកែប្រែនេះបានបង្កើតទំព័រថ្មីមួយ
ko: 새로운 문서
lb: Dës Ännerung huet eng nei Säit ugeluecht
lt: Šiuo keitimu sukurtas naujas puslapis
mg: Namorona pejy vaovao io fanovana io
mk: Ова уредување создаде нова страница
ml: ഒരു പുതിയ താൾ സൃഷ്ടിച്ചിരിക്കുന്നു
mr: या संपादनाने नवीन पान तयार झाले
mt: Din il-modifika ħolqot paġna ġdida
nds_nl: Mit disse bewarking is een nieje pagina an-emaak
nl: Met deze bewerking is een nieuwe pagina aangemaakt
nn: Denne redigeringa oppretta ei ny side
no: Denne redigeringen opprettet en ny side
oc: Aquesta modificacion a creat una pagina novèla
pl: W tej edycji utworzono nową stronę
ps: دغه سمون يو نوی مخ جوړ کړی
pt: Esta edição criou uma página nova
pt_br: Esta edição criou uma nova página
ro: Această modificare a creat o pagină nouă
ru: Этой правкой была создана новая страница.
si: මෙම සංස්කරණය නව පිටුවක් නිර්මාණය කරන ලදී
sk: Táto úprava vytvorila novú stránku.
sl: S tem urejanjem je bila ustvarjena nova stran
sq: Ky redaktim krijoi një faqe të re
sr_ec: Нова страница
sr_el: Ovom izmenom je napravljena nova strana.
sv: Denna redigering skapade en ny sida
ta: இந்தத் தொகுப்பு ஒரு புதிய பக்கத்தை உருவாக்கியுள்ளது
te: ఈ మార్పు కొత్త పేజీని సృష్టించింది
th: การแก้ไขนี้เป็นการสร้างหน้าใหม่
tr: Bu değişiklik yeni bir sayfa oluşturdu
tt_cyrl: Бу үзгәртү белән яңа бит төзелде
tt_latn: Bu üzgärtü belän yaña bit tözelde
uk: Цим редагуванням створена нова сторінка
vi: Bản sửa này tạo ra trang mới
yi: די רעדאַקטירונג האט באשאפֿן א נײַעם בלאַט

# recentchanges-label-minor
source: This is a minor edit
af: Hierdie is 'n klein wysiging
ar: هذا تعديل طفيف
az: Bu kiçik redaktədir
bg: Това е малка промяна
br: Ur c'hemm dister eo hemañ
bs: Ovo je mala izmjena
ckb: ئەمە دەستکاریەکی بچووکە
cs: Toto je malá editace
cy: Mân olygiad
de: Kleine Änderung
el: Αυτή είναι μια αλλαγή μικρής κλίμακας
eo: Ĉi tiu estas eta redakto
es: Esta es una edición menor
et: See on pisiparandus
eu: Hau aldaketa txikia da
fa: این ویرایش جزئی است
fi: Tämä on pieni muutos
fr: Cette modification est mineure
gl: Esta é unha edición pequena
he: זוהי עריכה משנית
hr: Ovo je manja izmjena
hu: Ez egy apró szerkesztés
hy: Սա չնչին խմբագրում է
id: Ini adalah suntingan kecil
is: Þetta er minniháttar breyting
it: Questa è una modifica minore
ja: これは細部の編集です
ka: ეს არის მცირე შესწორება
kk_cyrl: Бұл шағын өңдеме
km: នេះជាការកែប្រែតិចតួចមួយប៉ុណ្ណោះ
ko: 사소한 편집
lb: Dëst ass eng kleng Ännerung
lt: Tai smulkus pakeitimas
mg: Kely fotsiny ity fanovana ity
mk: Ова е ситно уредување
ml: ഇതൊരു ചെറിയ തിരുത്താണ്
mr: हा एक छोटा बदल आहे
mt: Din hi modifika minuri
nds_nl: Dit is een kleine wieziging
nl: Dit is een kleine bewerking
nn: Dette er ei mindre endring
no: Dette er en mindre endring
oc: Aqueste cambiament es menor
pl: To jest drobna zmiana
ps: دا يوه وړه سمونه ده
pt: Esta é uma edição menor
pt_br: Esta é uma edição menor
ro: Aceasta este o modificare minoră
ru: Это малозначимое изменение
si: මෙය සුළු සංස්කරණයකි
sk: Toto je drobná úprava
sl: To je manjše urejanje
sq: Ky është një editim i vogël
sr_ec: Мања измена
sr_el: Ovo je mala izmena
sv: Detta är en mindre ändring
ta: இது ஒரு சிறு தொகுப்பு
te: ఇది ఒక చిన్న మార్పు
th: เป็นการแก้ไขเล็กน้อย
tr: Bu küçük bir değişiklik
tt_cyrl: Бу кече үзгәртү
tt_latn: Bu keçe üzgärtü
uk: Це незначна зміна
vi: Đây là một sửa đổi nhỏ
yi: דאָס איז אַ מינערדיקע רעדאַקטירונג

# recentchanges-label-bot
source: This edit was performed by a bot
af: Hierdie wysiging was deur 'n bot uitgevoer
ar: أجرى هذا التعديل بوت
az: Bu redaktə bot tərəfindən edilmişdir
bg: Тази редакция е извършена от робот
br: Gant ur bot eo bet degaset ar c'hemm-mañ.
bs: Ova izmjenu je načinio bot
ckb: ئەم دەستکاریە لە لایەن بۆتەوە پێک هاتووە
cs: Tuto editaci provedl bot
cy: Golygwyd gan fot
de: Änderung durch einen Bot
el: Αυτή η επεξεργασία έγινε από ένα bot
eo: Ĉi tiu redakto estis farita per roboto.
es: Esta edición fue realizada por un robot
et: Selle muudatuse sooritas robot
eu: Aldaketa hau bot batek egin du
fa: این ویرایش توسط یک ربات انجام شده‌است
fi: Tämän muutoksen suoritti botti
fr: Cette modification a été effectuée par un robot.
ga: Chomhlíon róbó an t-athrú seo
gl: Esta edición foi realizada por un bot
he: עריכה זו בוצעה על ידי בוט
hr: Ovu izmjenu napravio je bot
hu: Ezt a szerkesztést egy bot hajtotta végre
hy: Այս խմբագրումը կատարվել է բոտի կողմից
id: Suntingan ini dilakukan oleh bot
is: Þessi breytingar var gerð af vélmenni
it: Questa modifica è stata effettuata da un bot
ja: この編集はボットによって行われました
ka: ეს არის ბოტის რედაქტირება
km: ការកែប្រែនេះត្រូវបានធ្វើឡើងដោយរូបយន្ត
ko: 봇의 편집
lb: Dës Ännerung gouf vun engem Bot gemaacht
lt: Šį keitimą atliko automatinė programa
mg: Nataon'ny rôbô ity fanovana ity.
mk: Ова уредување е направено од бот
ml: ഇതൊരു യന്ത്രം നടത്തിയ തിരുത്താണ്
mr: हे संपादन एका सांगकाम्याकडून केले गेले आहे
mt: Din il-modifika ġiet effettwata minn bot
nds_nl: Disse bewarking is uut-evoerd deur een bot
nl: Deze bewerking is uitgevoerd door een bot
nn: Denne endringa vart gjort av ein bot
no: Denne redigeringen ble gjort av en bot
oc: Aqueste cambiament es estat efectuat per un bòt.
pl: Ta edycja została wykonana przez bota
ps: دغه سمون د يو روباټ لخوا ترسره شوی
pt: Esta edição foi feita por um robô
pt_br: Esta edição foi feita por um robô
ro: Această modificare a fost efectuată de un robot
ru: Эта правка сделана ботом
si: මෙම සංස්කරණය රොබෝවක් (bot) විසින් කරනලද්දකි
sk: Túto úpravy vykonal robot
sl: To urejanje je bilo izvedeno z botom
sq: Ky editim është kryer nga një bot
sr_ec: Ову измену је направио бот
sr_el: Ovu izmenu je napravio bot
sv: Denna redigering gjordes av en bot
ta: இந்த தொகுப்பானது ஒரு தானியங்கியால் செய்யப்பட்டதாகும்
te: ఈ మార్పును ఒక బాటు చేసింది
th: การแก้ไขนี้กระทำโดยบอต
tr: Bu değişiklik bir bot tarafından yapıldı
tt_cyrl: Бу үзгәртү бот белән эшләнгән иде
uk: Це редагування зроблене ботом
vi: Sửa đổi này do bot thực hiện
yi: די רעדאַקטירונג האט אויסגעפירט א באט

# recentchanges-label-unpatrolled
source: This edit has not yet been patrolled
af: Die wysiging is nog nie gekontroleer nie
ar: لم يراجع هذا التعديل إلى الآن
az: Bu redaktə hələ nəzərdən keçirilməmişdir
bg: Тази редакция все още не е проверена
br: N'eo ket bet gwiriet ar c'hemm-mañ evit c'hoazh.
bs: Ova izmjena još nije patrolirana
ckb: ئەم دەستکاریە هێشتا نەڕۆشتەتە ژێر چاودێری
cs: Tato změna dosud nebyla prověřena
cy: Nid yw'r golygiad hwn wedi derbyn ymweliad patrôl eto
de: Nicht-kontrollierte Änderung
el: Αυτή η αλλαγή δεν έχει ελεγχθεί ακόμα
eo: Ĉi tiu redakto ne jam estis patrolata.
es: Esta edición todavía no se ha patrullado
et: Seda muudatust ei ole veel kontrollitud
eu: Aldaketa hau ez da oraindik patruilatua izan
fa: این ویرایش هنوز گشت‌زنی نشده‌است
fi: Tätä muutosta ei ole vielä tarkastettu
fr: Cette modification n’a pas encore été patrouillée.
gl: Esta edición aínda non foi comprobada
he: עריכה זו טרם נבדקה
hr: Ova izmjena još nije pregledana
hu: Ezt a szerkesztést még nem ellenőrizték
hy: Այս խմբագրումը դեռ չի պարեկվել
id: Suntingan ini belum terpatroli
is: Þessi breyting hefur ekki verið yfirfarin
it: Questa modifica non è stata ancora verificata
ja: この編集はまだ巡回されていません
ka: ეს რედაქტირება გადაუმოწმებელია
km: ការកែប្រែនេះមិនទាន់ត្រូវបានល្បាតទេ
ko: 아직 검토되지 않은 편집
lb: Dës Ännerung gouf nach net nogekuckt
lt: Šis keitimas dar nebuvo patikrintas
mg: Ity fanovana ity dia mbola tsy voamarina
mk: Ова уредување сè уште не било патролирано
ml: ഇതുവരെ റോന്തു ചുറ്റപ്പെടാത്ത ഒരു തിരുത്താണിത്
mr: हे संपादन अजून तपासले गेले नाही
mt: Din il-modifika għadha ma ġietx verifikata
nds_nl: Disse bewarking is nog neet nao-ekeken
nl: Deze bewerking is nog niet gecontroleerd
nn: Denne endringa er ikkje patruljert enno
no: Denne redigeringen har ikke blitt patruljert ennå
oc: Aqueste cambiament es pas estat verificat encara.
pl: Ta edycja nie została jeszcze sprawdzona
ps: دغه سمون تر اوسه پورې نه دی څارل شوی
pt: Esta edição ainda não foi patrulhada
pt_br: Esta edição ainda não foi patrulhada
ro: Această modificare nu a fost patrulată încă
ru: Эту правку ещё не отпатрулировали
si: මෙම සංස්කරණය තවම විමර්ශනය කර නොමැත
sk: Táto úprava zatiaľ nebola strážená
sl: To urejanje še ni bilo pregledano
sq: Ky editim ende nuk është patrolluar
sr_ec: Ова измена још увек није прегледана
sr_el: Ova izmena još uvek nije patrolirana
sv: Denna redigering har inte blivit kontrollerad ännu
ta: இந்த தொகுப்பு இன்னும் ரோந்திடப்படவில்லை
te: ఈ దిద్దుబాటు మీద నిఘా లేదు
th: การแก้ไขนี้ยังไม่ได้ตรวจสอบ
tr: Bu değişiklik henüz gözlenmemiş
uk: Це редагування ще не було відпатрульоване
vi: Sửa đổi này chưa được tuần tra
yi: די רעדאקטירונג איז נאך נישט נאכגעקוקט
