Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# skin-preview
source: Preview
af: Voorskou
ar: عاين
az: Sınaq göstərişi
bg: предварителен преглед
br: Rakwelet
bs: Pregled
ckb: پێش بینین
cs: Náhled
cy: Rhagolwg
de: Vorschau
el: Προεπισκόπηση
eo: Antaŭrigardo
es: Previsualizar
et: eelvaade
eu: Aurrebista
fa: پیش‌نمایش
fi: esikatselu
fr: Prévisualiser
ga: Réamhamharc
gl: Vista previa
he: תצוגה מקדימה
hr: Pregled
hu: előnézet
hy: նախադիտել
id: Pratayang
is: Forskoða
it: Anteprima
ja: プレビュー
ka: წინასწარი გადახედვა
kk_arab: قاراپ شىعۋ
kk_cyrl: Қарап шығу
kk_latn: Qarap şığw
km: មើលជាមុន
ko: 미리 보기
lb: Kucken
lt: Peržiūra
mg: Tsipalotra
mk: Преглед
ml: എങ്ങനെയുണ്ടെന്നു കാണുക
mr: झलक
mt: dehra proviżorja
nds_nl: bekieken
nl: Voorvertoning
nn: førehandsvis
no: Forhåndsvisning
oc: Previsualizar
pl: podgląd
ps: مخکتنه
pt: Antever tema
pt_br: Pré-visualização
ro: Previzualizare
ru: Предпросмотр
sd: پيش نگاهه
si: පෙරදසුන
sk: Náhľad
sl: Predogled
sq: Parapamje
sr_ec: Прегледај
sr_el: Pregled
sv: förhandsvisning
ta: முன்தோற்றம்
te: మునుజూపు/సరిచూడు
th: แสดงตัวอย่าง
tr: Önizleme
tt_cyrl: Алдан карау
tt_latn: Aldan qaraw
uk: Попередній перегляд
vi: Xem thử
yi: פארויסדיגע ווייזונג

# prefs-math
source: Math
af: Wiskunde
ar: رياضيات
az: Riyaziyyat
bg: Математически формули
br: Tres jedoniel
bs: Prikazivanje matematike
ckb: بیرکاری
cs: Matematika
cy: Mathemateg
de: TeX
el: Απόδοση μαθηματικών
eo: Matematikaĵoj
es: Fórmulas
et: Valemite näitamine
eu: Formulak
fa: نمایش ریاضیات
fi: Matematiikka
fr: Rendu des maths
ga: Matamaitice
gl: Fórmulas matemáticas
he: נוסחאות מתמטיות
hr: Prikaz matematičkih formula
hu: Képletek
hy: Մաթեմատիկական բանաձևեր
id: Matematika
is: Stærðfræðiformúlur
it: Formule matematiche
ja: 数式
ka: მათემატიკა
kk_arab: ورنەكتەر
kk_cyrl: Өрнектер
kk_latn: Örnekter
km: គណិត
ko: 수식
lb: Math/TeX
lt: Matematika
mk: Матем. формули
ml: സമവാക്യം
mr: गणित
mt: Formuli matematiċi
nds_nl: Wiskundige formules
nl: Formules
nn: Matematiske formlar
no: Matteformler
oc: Rendut de las matas
pl: Wzory
ps: شمېرپوهنه
pt: Matemática
pt_br: Matemática
ro: Aspect formule
ru: Отображение формул
si: ගණිත
sk: Vykreslenie matematiky
sl: Prikaz matematičnega besedila
sq: Formula
sr_ec: Приказ математичких формула
sr_el: Matematike
sv: Matematik
ta: கணிதம்
te: గణితం
th: คณิตศาสตร์
tr: Matematiksel simgeler
tt_cyrl: Формулалар
tt_latn: Formulalar
uk: Відображення формул
vi: Công thức toán
yi: פאָרמאַל

# datedefault
source: No preference
af: Geen voorkeur
ar: لا تفضيل
az: Seçim yoxdur
bg: Без предпочитание
br: Dre ziouer
bs: Nije bitno
ckb: ھەڵنەبژێردراو
cs: Implicitní
cy: Dim dewisiad
de: Standard
el: Χωρίς προτίμηση
eo: Nenia prefero
es: Sin preferencia
et: Eelistus puudub
eu: Hobespenik ez
fa: بدون ترجیح
fi: Ei valintaa
fr: Aucune préférence
ga: Is cuma liom
gl: Ningunha preferencia
he: ברירת המחדל
hr: Nemoj postaviti
hu: Nincs beállítás
hy: Առանց նախընտրության
id: Tak ada preferensi
is: Sjálfgefið
it: Nessuna preferenza
ja: 選択なし
ka: წყარო მითითებული არაა
kk_arab: ەش قالاۋسىز
kk_cyrl: Еш қалаусыз
kk_latn: Eş qalawsız
km: គ្មានចំណូលចិត្ត
ko: 기본값
lb: Egal (Standard)
lt: Jokio pasirinkimo
mg: Tsy misy safidy
mk: Небитно
ml: ക്രമീകരണങ്ങൾ വേണ്ട
mr: प्राथमिकता नाही
mt: L-ebda preferenza
nds_nl: Gien veurkeur
nl: Geen voorkeur
nn: Standard
no: Ingen foretrukket
oc: Cap de preferéncia
pl: Domyślny
ps: هېڅ نه ټاکل
pt: Sem preferência
pt_br: Sem preferência
ro: Nici o preferință
ru: По умолчанию
sd: بلا ترجيحا
si: අභිරුචියක් නොමැත
sk: štandardný
sl: Kakor koli
sq: Parazgjedhje
sr_ec: Свеједно
sr_el: Nije bitno
sv: Ovidkommande
ta: விருப்பத்தேர்வுகள் இல்லை
te: ఏదైనా పరవాలేదు
th: ค่าตั้งต้น
tr: Tercih yok
tt_cyrl: Баштагы көйләнмәләр
tt_latn: Baştağı köylänmälär
uk: Стандартний
vi: Không quan tâm
yi: נישטא קיין פרעפערענץ

# prefs-datetime
source: Date and time
af: Datum en tyd
ar: وقت وتاريخ
az: Tarix və vaxt
bg: Дата и час
br: Deiziad hag eur
bs: Datum i vrijeme
ckb: کات و ڕێکەوت
cs: Datum a čas
cy: Dyddiad ac amser
de: Datum und Zeit
el: Ημερομηνία και ώρα
eo: Dato kaj horo
es: Fecha y hora
et: Kuupäev ja kellaaeg
eu: Data eta ordua
fa: تاریخ و زمان
fi: Aika ja päiväys
fr: Date et heure
ga: Dáta agus am
gl: Data e hora
he: תאריך ושעה
hr: Datum i vrijeme
hu: Dátum és idő
hy: Օր ու ժամ
id: Tanggal dan waktu
is: Tímasnið og tímabelti
it: Data e ora
ja: 日付と時刻
ka: თარიღი და დრო
kk_arab: ۋاقىت
kk_cyrl: Уақыт
kk_latn: Waqıt
km: កាលបរិច្ឆេទនិងល្វែងម៉ោង
ko: 날짜와 시각
lb: Datum an Auerzäit
lt: Data ir laikas
mg: Daty sy ora
mk: Датум и време
ml: ദിവസവും സമയവും
mr: दिनांक आणि वेळ
mt: Data u ħin
nds_nl: Daotum en tied
nl: Datum en tijd
nn: Dato og klokkeslett
no: Dato og tid
oc: Data e ora
pl: Data i czas
ps: نېټه او وخت
pt: Data e hora
pt_br: Data e hora
ro: Data și ora
ru: Дата и время
sd: تاريخ ۽ وقت
si: දිනය සහ වේලාව
sk: Dátum a čas
sl: Datum in čas
sq: Data dhe Ora
sr_ec: Датум и време
sr_el: Datum i vreme
sv: Datum och tid
ta: நாள் நேரம்
te: తేదీ, సమయం
th: วันที่และเวลา
tr: Tarih ve saat
tt_cyrl: Дата һәм вакыт
tt_latn: Data häm waqıt
uk: Дата й час
vi: Ngày tháng
yi: דאטום און צייט

# prefs-personal
source: User profile
af: Gebruikersdata
ar: ملف المستخدم
az: İstifadəçi profili
bg: Потребителски данни
br: Titouroù personel
bs: Korisnički podaci
ckb: پرۆفایلی بەکارھێنەر
cs: Údaje o uživateli
cy: Data defnyddiwr
de: Benutzerdaten
el: Στοιχεία χρήστη
eo: Uzanta profilo
es: Perfil de usuario
et: Kasutaja andmed
eu: Erabiltzaile profila
fa: داده‌های کاربر
fi: Käyttäjätiedot
fr: Informations personnelles
ga: Sonraí úsáideora
gl: Información do usuario
he: פרטי המשתמש
hr: Podaci o suradniku
hu: Felhasználói adatok
hy: Անձնական
id: Profil
is: Notandaupplýsingar
it: Profilo utente
ja: 利用者情報
ka: მომხმარებლის მონაცემები
kk_arab: جەكە دەرەكتەرى
kk_cyrl: Жеке деректері
kk_latn: Jeke derekteri
km: ប្រវត្តិរូប
ko: 사용자 정보
lb: Benotzerprofil
lt: Naudotojo profilis
mg: Mombamomba anao
mk: Кориснички профил
ml: അഹം
mr: सदस्य व्यक्तिरेखा
mt: Profil tal-utent
nds_nl: Gebrukersgegevens
nl: Gebruikersprofiel
nn: Brukaropplysningar
no: Brukerdata
oc: Entresenhas personalas
pl: Dane użytkownika
ps: د کارن پېژنليک
pt: Perfil de utilizador
pt_br: Perfil de usuário
ro: Informații personale
ru: Личные данные
si: පරිශීලක පැතිකඩ
sk: Profil
sl: Podatki o uporabniku
sq: Përdoruesi
sr_ec: Профил
sr_el: Korisnička podešavanja
sv: Mitt konto
ta: பயனர் தரவு
te: వాడుకరి వివరాలు
th: รายละเอียดผู้ใช้
tr: Kullanıcı bilgileri
tt_cyrl: Шәхси мәгълүматлар
tt_latn: Şäxsi mäğlümatlar
uk: Особисті дані
vi: Thông tin cá nhân
yi: באַנוצער פראָפֿיל

# prefs-rc
source: Recent changes
af: Onlangse wysigings
ar: أحدث التغييرات
az: Son dəyişikliklər
bg: Последни промени
br: Kemmoù diwezhañ
bs: Podešavanja nedavnih izmjena
ckb: دوایین گۆڕانکارییەکان
cs: Poslední změny
cy: Newidiadau diweddar
de: Letzte Änderungen
el: Πρόσφατες αλλαγές και εμφάνιση πολύ σύντομων άρθρων
eo: Lastaj ŝanĝoj
es: Cambios recientes
et: Viimased muudatused
eu: Azken aldaketak
fa: تغییرات اخیر
fi: Tuoreet muutokset
fr: Modifications récentes
ga: Athruithe is déanaí
gl: Cambios recentes
he: שינויים אחרונים
hr: Nedavne promjene i kratki članci
hu: Friss változtatások
hy: Վերջին փոփոխություններ
id: Perubahan terbaru
is: Nýlegar breytingar
it: Ultime modifiche
ja: 最近の更新
ka: ბოლო ცვლილებები
kk_arab: جۋىقتاعى وزگەرىستەر
kk_cyrl: Жуықтағы өзгерістер
kk_latn: Jwıqtağı özgerister
km: បំលាស់ប្ដូរថ្មីៗ
ko: 최근 바뀜
lb: Rezent Ännerungen
lt: Paskutiniai keitimai
mg: Vao niova
mk: Скорешни промени
ml: സമീപകാല മാറ്റങ്ങൾ
mr: अलीकडील बदल
mt: Modifiki riċenti
nds_nl: Leste wiezigingen
nl: Recente wijzigingen
nn: Siste endringar
no: Siste endringer
oc: Darrièrs cambiaments
pl: Ostatnie zmiany
ps: وروستي بدلونونه
pt: Mudanças recentes
pt_br: Mudanças recentes
ro: Schimbări recente
ru: Свежие правки
si: ‍නව වෙනස්වීම්
sk: Posledné úpravy
sl: Zadnje spremembe
sq: Ndryshime së fundmi
sr_ec: Скорашње измене
sr_el: Skorašnje izmene
sv: Senaste ändringar
ta: அண்மைய மாற்றங்கள்
te: ఇటీవలి మార్పులు, మొలకలు
th: ปรับปรุงล่าสุด
tr: Son değişiklikler
tt_cyrl: Соңгы үзгәртүләр
tt_latn: Soñğı üzgärtülär
uk: Сторінка останніх редагувань
vi: Thay đổi gần đây
yi: לעצטע ענדערונגען

# prefs-watchlist
source: Watchlist
af: Dophoulys
ar: قائمة المراقبة
az: İzləmə siyahısı
bg: Списък за наблюдение
br: Roll evezhiañ
bs: Moji praćeni članci
ckb: لیستی چاودێری
cs: Sledované stránky
cy: Rhestr wylio
de: Beobachtungsliste
el: Λίστα παρακολούθησης
eo: Atentaro
es: Seguimiento
et: Jälgimisloend
eu: Jarraipen zerrenda
fa: فهرست پی‌گیری‌ها
fi: Tarkkailulista
fr: Liste de suivi
ga: Liosta faire
gl: Lista de vixilancia
he: רשימת המעקב
hr: Praćene stranice
hu: Figyelőlista
hy: Հսկացանկ
id: Pemantauan
is: Vaktlistinn
it: Osservati speciali
ja: ウォッチリスト
ka: კონტროლის სია
kk_arab: باقىلاۋ
kk_cyrl: Бақылау
kk_latn: Baqılaw
km: បញ្ជីតាមដាន
ko: 주시문서 목록
lb: Iwwerwaachungslëscht
lt: Stebimų sąrašas
mg: Lisitry ny pejy arahana-maso
mk: Список на набљудувања
ml: ശ്രദ്ധിക്കുന്നവ
mr: पहार्‍याची सूची
mt: Osservazzjoni speċjali
nds_nl: Volglieste
nl: Volglijst
nn: Overvakingsliste
no: Overvåkningsliste
oc: Lista de seguiment
pl: Obserwowane
ps: کتنلړ
pt: Páginas vigiadas
pt_br: Lista de páginas vigiadas
ro: Listă de urmărire
ru: Список наблюдения
si: මුර-ලැයිස්තුව
sk: Sledované stránky
sl: Spisek nadzorov
sq: Lista mbikqyrëse
sr_ec: Списак надгледања
sr_el: Spisak nadgledanja
sv: Bevakningslista
ta: கவனிப்புப் பட்டியல்
te: వీక్షణ జాబితా
th: รายการเฝ้าดู
tr: İzleme listesi
tt_cyrl: Күзәтү исемлеге
tt_latn: Küzätü isemlege
uk: Список спостереження
vi: Theo dõi
yi: אויפפאסונג ליסטע

# prefs-watchlist-days
source: Days to show in watchlist:
af: Aantal dae om in dophoulys te wys:
ar: عدد الأيام للعرض في قائمة المراقبة:
az: İzləmə siyahısında göstərilən maksimal günlərin sayı:
bg: Брой дни, които да се показват в списъка за наблюдение:
br: Niver a zevezhioù da ziskouez er rollad evezhiañ :
bs: Broj dana za prikaz u spisku praćenja:
ckb: ژمارەی ڕۆژەکان بۆ نیشاندان لە لیستی چاودێری:
cs: Počet dní zobrazených ve sledovaných stránkách:
cy: Nifer y diwrnodau i'w dangos yn y rhestr wylio:
de: Anzahl der Tage, die die Beobachtungsliste standardmäßig umfassen soll:
el: Ημέρες προς εμφάνιση στη λίστα παρακολούθησης:
eo: Kiom da tagoj montriĝu en la atentaro:
es: Número de días a mostrar en la lista de seguimiento:
et: Mitme päeva muudatusi näidata loendis:
eu: Jarraipen zerrendan erakutsi beharreko egun kopurua:
fa: تعداد روزهایی که باید در فهرست پی‌گیری‌ها نمایش داده شود:
fi: Tarkkailulistan ajanjakso
fr: Nombre de jours à afficher dans la liste de suivi :
ga: Líon na laethanta le taispeáint sa liosta faire:
gl: Días para amosar na lista de vixilancia:
he: מספר הימים המרבי שיוצגו ברשימת המעקב:
hr: Broj dana koji će se prikazati na popisu praćenja:
hu: A figyelőlistában mutatott napok száma:
hy: Հսկացանկում ցուցադրվող օրերի թիվը՝
id: Jumlah hari maksimum yang ditampilkan di daftar pantauan:
is: Fjöldi daga sem vaktlistinn nær yfir:
it: Numero di giorni da mostrare negli osservati speciali:
ja: ウォッチリストに表示する日数：
ka: კონტროლის სიაში საჩვენებელი დღეები:
kk_arab: باقىلاۋ تىزىمىندەگى كۇندەردىڭ كورسەتپەك سانى:
kk_cyrl: Бақылау тізіміндегі күндердің көрсетпек саны:
kk_latn: Baqılaw tizimindegi künderdiñ körsetpek sanı:
km: ចំនួនថ្ងៃត្រូវបង្ហាញក្នុងបញ្ជីតាមដាន៖
ko: 주시문서 목록에서 볼 날짜 수:
lb: Zuel vun den Deeg, déi an der Iwwerwaachungslëscht ugewise solle ginn:
lt: Dienos rodomos stebimųjų sąraše:
mg: Isa ny andro haseho anatin'ny lisitra ny pejy arahana-maso
mk: Број на денови за приказ во списокот на набљудувања:
ml: ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടികയിൽ പ്രദർശിപ്പിക്കേണ്ട പരമാവധി ദിവസങ്ങൾ:
mr: पहार्‍याच्या सूचीत दिसणार्‍या दिवसांची संख्या:
mt: Numru ta' ġranet li għandu jintwera fil-osservazzjoni speċjali:
nds_nl: Antal dagen weergeven:
nl: Dagen weer te geven in de volglijst:
nn: Tal på dagar som viser i overvakingslista:
no: Dager som skal vises i overvåkningslisten:
oc: Nombre de jorns d'afichar dins la lista de seguiment :
pl: Liczba dni widocznych na liście obserwowanych
ps: د ورځو شمېر چې په کتلي لړليک کې به ښکاري:
pt: Dias a mostrar nas mudanças às páginas vigiadas:
pt_br: Dias a mostrar na lista de páginas vigiadas:
ro: Numărul de zile care apar în lista paginilor urmărite:
ru: Количество дней:
si: මුර-ලැයිස්තුවෙහි පෙන්විය යුතු දිනයන්:
sk: Koľko dní zobrazovať v sledovaných stránkach:
sl: Število dni za prikaz na spisku nadzorov:
sq: Numri i ditëve të treguara tek lista mbikqyrëse:
sr_ec: Број дана у списку надгледања:
sr_el: Broj dana koji treba da se vidi na spisku nadgledanja:
sv: Antal dygn som skall visas i bevakningslistan:
ta: கவனிப்புப் பட்டியலில் காட்டவேண்டிய நாட்கள்:
te: వీక్షణ జాబితాలో చూపించవలసిన రోజులు:
th: จำนวนวันที่แสดงในรายการเฝ้าดู:
tr: İzleme listesinde görüntülenecek gün sayısı:
tt_cyrl: Күзәтү исемлегендә күрсәтелгән көн саны:
tt_latn: Küzätü isemlegendä kürsätelgän kön sanı:
uk: Кількість днів, що відображаються у списку спостережень:
vi: Số ngày hiển thị trong danh sách theo dõi:
yi: טעג צו ווייזן אין דער אויפפאסונג ליסטע:

# prefs-watchlist-days-max
source: Maximum 7 days
af: Maksimum 7 dae
ar: 7 أيام كحد أقصى
az: Maksimum 7 gün
bg: Най-много 7 дни
br: 7 devezh d'ar muiañ
bs: Najviše 7 dana
ckb: ئه‌وپه‌ڕی ٧ ڕۆژ
cs: Maximálně 7 dní
cy: Hyd at 7 diwrnod
de: Maximal 7 Tage
el: Mέγιστο 7 ημέρες
eo: Maksimume 7 tagoj
es: Máximo 7 días
et: Ülemmäär 7 päeva
eu: Gehienez 7 egun
fa: حداکثر ۷ روز
fi: Enintään 7 päivää
fr: Maximum 7 jours
ga: Uasmhéid 7 lá
gl: Máximo 7 días
he: לכל היותר 7 ימים
hr: Maksimalno 7 dana
hu: Legfeljebb 7 nap
hy: (7 օրից ոչ ավել)
id: Maksimum 7 hari
is: (hámark 7 dagar)
it: Massimo 7 giorni
ja: （最大7日間）
ka: მაქსიმუმ 7 დღე
km: អតិបរមា ៧ថ្ងៃ
ko: 최대 7일
lb: Maximal 7 Deeg
lt: Daugiausiai 7 dienos
mg: 7 andro fara-fahabetsany
mk: Највеќе 7 дена
ml: പരമാവധി 7 ദിവസം
mr: जास्तीत जास्त ७ दिवस.
mt: Massimu ta' 7 ġranet
nds_nl: Maximaal 7 dagen
nl: Maximaal 7 dagen
nn: Høgst sju dagar
no: Maksimum 7 dager
oc: Maximum 7 jorns
pl: Maksimum 7 dni
ps: اکثر بريد 7 ورځې
pt: Máximo: 7 dias
pt_br: No máximo 7 dias
ro: Maxim 7 zile
ru: Не более 7 дней
si: Maximum 7 days උපරිමය දින 7 කි
sk: Maximálne 7 dní
sl: Največ 7 dni
sq: Maksimum 7 ditë
sr_ec: Највише седам дана
sr_el: Maksimum 7 dana
sv: Maximalt 7 dygn
ta: (அதிகபட்சம் 7 நாட்கள்)
te: 7 రోజులు గరిష్ఠం
th: (มากสุด 7 วัน)
tr: En fazla 7 gün
tt_cyrl: 7 көннән артык түгел
tt_latn: 7 könnän artıq tügel
uk: Не більше 7 днів
vi: Tối đa 7 ngày
yi: העכסטן 7 טעג

# prefs-watchlist-edits
source: Maximum number of changes to show in expanded watchlist:
af: Aantal wysigings om in uitgebreide dophoulys te wys:
ar: عدد التعديلات التي تعرض في قائمة المراقبة الموسعة:
az: İzləmə siyahısında göstərilən maksimal redaktələrin sayı:
bg: Брой редакции, които се показват в разширения списък за наблюдение:
br: Niver a gemmoù da ziskouez er roll evezhiañ astennet :
bs: Najveći broj izmjena za prikaz u proširenom spisku praćenja:
ckb: ئەوپەڕی ژمارەی گۆڕانکارییەکان بۆ نیشاندان لە لیستی چاودێریی پەرەپێدراو:
cs: Počet editací zobrazených ve zdokonalených sledovaných stránkách:
cy: Nifer y golygiadau i'w dangos wrth ehangu'r rhestr wylio:
de: Maximale Zahl der Einträge:
el: Αριθμός επεξεργασιών προς εμφάνιση στην εκτεταμένη λίστα παρακολούθησης:
eo: Maksimuma nombro de ŝanĝoj montrendaj en ekspandita atentaro:
es: Número de ediciones a mostrar en la lista expandida:
et: Mitu muudatust näidatakse laiendatud jälgimisloendis:
eu: Jarraipen zerrendan erakutsi beharreko aldaketa kopurua:
fa: تعداد ویرایشهای نشان‌داده در فهرست پی‌گیری‌های گسترش‌یافته:
fi: Tarkkailulistalla näytettävien muokkausten määrä
fr: Nombre de modifications à afficher dans la liste de suivi étendue :
ga: Líon na n-athruithe le taispeáint sa liosta leathnaithe faire:
gl: Número de edicións para mostrar na lista de vixilancia completa:
he: מספר העריכות המרבי שיוצגו ברשימת המעקב המורחבת:
hr: Broj uređivanja koji će se prikazati na proširenom popisu praćenja:
hu: A kiterjesztett figyelőlistán mutatott szerkesztések száma:
hy: Ընդարձակված հսկացանկում ցուցադրվող օրերի թիվը՝
id: Jumlah suntingan maksimum yang ditampilkan di daftar pantauan yang lebih lengkap:
is: Fjöldi breytinga sem vaktlistinn nær yfir:
it: Numero di modifiche da mostrare con le funzioni avanzate:
ja: 拡張ウォッチリストに表示する件数：
ka: ცვლილებების მაქსიმალური რაოდენობის ჩვენება ვრცელ კონტროლის სიაში:
kk_arab: كەڭەيتىلگەن باقىلاۋلارداعى وزگەرىستەردىڭ بارىنشا كورسەتپەك سانى:
kk_cyrl: Кеңейтілген бақылаулардағы өзгерістердің барынша көрсетпек саны:
kk_latn: Keñeýtilgen baqılawlardağı özgeristerdiñ barınşa körsetpek sanı:
km: ចំនួនអតិបរមានៃបំលាស់ប្តូរត្រូវបង្ហាញក្នុងបញ្ជីតាមដានដែលបានពង្រីក៖
ko: 주시문서 목록에서 볼 편집 수:
lb: Maximal Zuel vun den Ännerungen déi an der erweiderter Iwwerwaachungslëscht ugewise solle ginn:
lt: Kiek daugiausia keitimų rodyti išplėstiniame stebimųjų sąraše:
mg: Isa ny fanovana aseho eo amin'ny fanaraha-maso navelatra:
mk: Максимален број на прикажани промени во проширениот список на набљудувања:
ml: ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടികയുടെ വികസിത രൂപത്തിൽ പ്രദർശിപ്പിക്കേണ്ട പരമാവധി മാറ്റങ്ങൾ:
mr: वाढीव पहार्‍याच्या सूचीत दिसणार्‍या संपादनांची संख्या:
mt: Numru ta' modifiki li tista' turi bil-funżjoni avvanzata:
nds_nl: Antal wiezigingen in de uut-ebreien volglieste:
nl: Maximaal aantal bewerkingen in de uitgebreide volglijst:
nn: Talet på endringar som viser i den utvida overvakingslista:
no: Antall redigeringer som skal vises i utvidet overvåkningsliste:
oc: Nombre de modificacions d'afichar dins la lista de seguiment espandida :
pl: Liczba edycji pokazywanych w rozszerzonej liście obserwowanych
pt: Número de edições a mostrar na listagem expandida:
pt_br: Número de edições mostradas na lista de páginas vigiadas expandida:
ro: Numărul de editări care apar în lista extinsă a paginilor urmărite:
ru: Максимальное количество правок, отображаемых в расширенном списке наблюдения:
si: ආවර්ධිත මුර-ලැයිස්තුවෙහි පෙන්විය යුතු උපරිම වෙනස්වීම් සංඛ්‍යාව:
sk: Počet úprav, ktorý sa zobrazí v rozšírenom zozname sledovaných:
sl: Število urejanj za prikaz na razširjenem spisku nadzorov:
sq: Numri i redaktimeve të treguara tek lista mbikqyrëse e zgjeruar:
sr_ec: Највећи број измена у проширеном списку надгледања:
sr_el: Broj izmena koji treba da se vidi na proširenom spisku nadgledanja:
sv: Maximalt antal redigeringar som visas i utökad bevakningslista:
ta: விரிவாக்கப்பட்ட கவனிப்புப் பட்டியலில் காட்டவேண்டிய தொகுப்புகளின் எண்ணிக்கை:
te: విస్తృత వీక్షణ జాబితాలో చూపించవలసిన దిద్దుబాట్లు:
th: จำนวนการแก้ไขที่แสดงในรายการเฝ้าดูที่มีการคลี่ออก:
tr: Genişletilmiş izleme listesinde gösterilecek değişiklik sayısı:
tt_cyrl: Киңәйтелгән күзәтү исемлегендә үзгәртүләрнең иң югары исәбе:
tt_latn: Kiñäytelgän küzätü isemlegendä üzgärtülärneñ iñ yuğarı isäbe:
uk: Кількість редагувань для відображення у розширеному списку спостереження:
vi: Số lần sửa đổi tối đa trong danh sách theo dõi mở rộng:
yi: מאַקסימום נומער פון נײַע ענדערונגען צו ווייַזן אין פֿאַרברייטערטער אויפֿפאַסונג ליסטע:

# prefs-watchlist-edits-max
source: Maximum number: 1000
af: Maksimum aantal: 1000
ar: العدد الأقصى: 1000
az: Maksimum say: 1000
bg: Максимален брой: 1000
br: Niver brasañ : 1000
bs: Najveći broj: 1000
ckb: ئەوپەڕی ژمارە: ١٠٠٠
cs: Maximum: 1000
cy: Hyd at uchafswm o 1000
de: Maximale Anzahl: 1000
el: Μέγιστος αριθμός: 1000
eo: Maksimuma nombro: 1000
es: Máximo: 1000
et: Ülemmäär: 1000
eu: Gehenezko zenbakia: 1000
fa: حداکثر تعداد: ۱۰۰۰
fi: Enintään 1000
fr: Nombre maximum : 1000
ga: Uasmhéid: 1000
gl: Número máximo: 1000
he: לכל היותר 1000
hr: Maksimalni broj: 1000
hu: Legfeljebb 1000
hy: (1000-ից ոչ ավել)
id: Nilai maksimum: 1000
is: Hámarkstala: 1000
it: Numero massimo: 1000
ja: 最大数：1000
ka: მაქსიმალური რაოდენობა: 1000
km: ចំនួនអតិបរមា៖ ១០០០
ko: 최대 개수: 1000
lb: Maximal Zuel: 1000
lt: Didžiausias skaičius: 1000
mg: Isa fara-fahabetsany : 1000
mk: Највеќе: 1000
ml: പരമാവധി 1000 തിരുത്തലുകൾ
mr: अधिकतम अंक: १०००.
mt: Numru massimu: 1000
nds_nl: Maximale antal: 1.000
nl: Maximale aantal: 1000
nn: Høgst 1000
no: Maksimum antall: 1000
oc: Nombre maximum : 1000
pl: Maksymalnie 1000
ps: د شمېر اکثر بريد: 1000
pt: Máximo: 1000
pt_br: Número máximo: 1000
ro: Număr maxim: 1000
ru: Не более: 1000
si: උපරිම සංඛ්‍යාව: 1000
sk: Maximum: 1000
sl: Največje število: 1000
sq: (numri maksimal: 1000)
sr_ec: Највећа вредност је хиљаду
sr_el: Maksimalan broj: 1000
sv: Maximalt antal: 1 000
ta: (அதிகபட்ச எண்: 1000)
te: గరిష్ఠ సంఖ్య: 1000
th: (จำนวนมากสุด: 1000)
tr: En fazla sayı: 1000
tt_cyrl: Максимум сан: 1000
tt_latn: Maksimum san: 1000
uk: Максимально: 1000
vi: Con số tối đa: 1.000
yi: מאַקסימום נומער: 1000

# prefs-watchlist-token
source: Watchlist token:
af: Dophoulys-sleutel:
ar: مفتاح قائمة المراقبة:
az: İzləmə siyahısı nişanı:
bg: Уникален идентификатор на списъка за наблюдение:
br: Jedouer evit ar roll evezhiañ :
bs: Token spiska za praćenje:
ckb: ڕەمزی لیستی چاودێری:
cs: Klíč k seznamu sledovaných stránek:
cy: Tocyn y rhestr wylio:
de: Beobachtungslisten-Token:
el: Σημείο λίστας παρακολούθησης:
eo: Atentara ĵetono:
es: Ficha de lista de seguimiento:
et: Jälgimisloendi tunnus:
eu: Jarraipen zerrendaren tokena:
fa: رمز فهرست پی‌گیری:
fi: Tarkkailulistan avain
fr: Jeton pour la liste de suivi :
gl: Pase para a lista de vixilancia:
he: אסימון לרשימת המעקב:
hr: Token popisa praćenja:
hu: A figyelőlista kulcsa:
hy: Հսկացանկի կտրոն.
id: Token pantauan:
it: Token Osservati speciali:
ja: ウォッチリストのトークン：
ka: კონტროლის სიის ტოკენი:
ko: 주시문서 토큰:
lb: Iwwerwaachungslëscht-Token:
lt: Stebimųjų sąrašo raktas:
mg: token ho an'ny lisitry ny pejy arahi-maso:
mk: Жетон на список на набљудувања:
ml: ശ്രദ്ധിക്കുന്നവയുടെ പട്ടികയ്ക്കുള്ള അടയാളപദം:
mr: पहार्‍याच्या सूचीचा बिल्ला:
nds_nl: Volgliestesleutel
nl: Volglijstsleutel:
nn: Emne på overvakingslista:
no: Nøkkel for overvåkningsliste
oc: Geton per la lista de seguiment :
pl: Identyfikator listy obserwowanych
pt: Senha secreta da lista de {{lc:{{int:watchlist}}}}:
pt_br: Senha para a lista de páginas vigiadas:
ro: Jeton pentru lista de pagini urmărite:
ru: Токен списка наблюдения:
si: මුරලැයිස්තු ටෝකනය:
sk: Token zoznamu sledovaných?
sl: Ključ spiska nadzorov:
sq: Lista mbikqyrëse shenjë:
sr_ec: Печат списка надгледања:
sr_el: Pečat spiska nadgledanja:
sv: Bevakningslistsnyckel:
ta: கவனிப்பு பட்டியலின் அடையாளம்:
te: వీక్షణాజాబితా టోకెను:
th: สัญลักษณ์รายการเฝ้าดู:
tr: İzleme listesi nişanı:
tt_cyrl: Күзәтү исемлеге токены:
tt_latn: Küzätü isemlege toqenı:
uk: Позначка списку спостереження:
vi: Số thẻ Danh sách theo dõi:
yi: אויפֿפאַסונג ליסטע סימן:

# prefs-misc
source: Misc
af: Allerlei
ar: متفرقات
az: Digər seçimlər
bg: Други
br: Penndibaboù liesseurt
bs: Ostala podešavanja
ckb: جۆراوجۆر
cs: Různé
cy: Amrywiol
de: Verschiedenes
el: Διάφορες ρυθμίσεις
eo: Miksitaĵoj
es: Miscelánea
et: Muu
eu: Denetarik
fa: تنظیمات متفرقه
fi: Muut
fr: Préférences diverses
ga: Éagsúla
gl: Preferencias varias
he: שונות
hr: Razno
hu: Egyéb
hy: Այլ
id: Lain-lain
is: Aðrar stillingar
it: Varie
ja: その他
ka: სხვადასხვა
kk_arab: ارقىيلى
kk_cyrl: Әрқилы
kk_latn: Ärqïlı
km: ផ្សេងៗ
ko: 기타
lb: Verschiddenes
lt: Įvairūs nustatymai
mg: Hafa
mk: Други нагодувања
ml: പലവക
mr: इतर
mt: Varji
nds_nl: Overig
nl: Diversen
nn: Andre
no: Diverse
oc: Preferéncias divèrsas
pl: Ustawienia różne
ps: بېلابېل
pt: Diversos
pt_br: Diversos
ro: Parametri diverși
ru: Другие настройки
si: විවිධ
sk: Rôzne
sl: Druge nastavitve
sq: Të ndryshme
sr_ec: Разно
sr_el: Razno
sv: Diverse
ta: பலதரப்பட்டவை
te: ఇతరాలు
th: เบ็ดเตล็ด
tr: Diğer ayarlar
tt_cyrl: Башка көйләнмәләр
tt_latn: Başqa köylänmälär
uk: Інші налаштування
vi: Linh tinh
yi: פֿאַרשידנס
