Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# timezoneuseoffset
source: Other (specify offset)
af: Ander (spesifiseer tydsverskil)
ar: آخر (حدد الفرق)
az: Digər (fərqi göstərmək)
bg: Друга (посочете отместване)
br: Arall (resisaat al linkadur)
bs: Ostalo (odredi odstupanje)
ckb: دیکە (ناتەواویەکان دیاری بکە)
cs: Jiné (zadejte posun)
cy: Arall (nodwch yr atred)
de: Andere (Unterschied angeben)
el: Ἀλλη (καθορισμός της διαφοράς)
eo: Alia (Enigu diferencon)
es: Otra (especifica la diferencia horaria)
et: Muu (määra ajavahe)
eu: Beste bat (diferentzia ezarri)
fa: دیگر (اختلاف را مشخص کنید)
fi: Muu (määritä aikaero)
fr: Autre (spécifier le décalage)
ga: Eile (cuir isteach an difear)
gl: Outra (especifique o desprazamento)
he: אחר (נא ציינו את ההפרש)
hr: Drugo (odredite razliku)
hu: Egyéb (eltérés megadása)
hy: Այլ (նշեք տարբերությունը)
id: Lainnya (tentukan perbedaannya)
it: Altro (specificare differenza)
ja: その他（時差を指定）
ka: სხვა (მისათითებელი)
km: ផ្សេងទៀត (បញ្ចូលម៉ោងដោយខ្លួនឯង)
ko: 기타 (시차를 입력해주세요)
lb: Aner (Differenz uginn)
lt: Kita (patikslinti skirtumą)
mg: Hafa (safidio ny faritra)
mk: Друго (посочете отстапување)
ml: മറ്റുള്ളത് (എന്താണെന്നു നൽകുക)
mr: इतर (वेळेतील अंतर लिहा)
mt: Ieħor (ispeċifika d-differenza)
nds_nl: Aanders (tiedverschil angeven)
nl: Anders (tijdverschil aangeven)
nn: Anna (oppgje skilnad)
no: Annet (spesifiser forskjell)
oc: Autre (especificar lo descalatge)
pl: Inna (określ różnicę czasu)
ps: بل (توپير ځانګړی کړی)
pt: Outro (especificar diferença)
pt_br: Outro (especifique diferença horária)
ro: Altul (specifică diferența)
ru: Иное (укажите смещение)
si: වෙනත් (හිලව්ව නියමාකාරයෙන් දක්වන්න)
sk: Iné (uvedením rozdielu)
sl: Drugo (navedite izravnavo)
sq: Tjera (zgjidh rajonin)
sr_ec: друго (унесите одступање)
sr_el: Drugo (odredi odstupanje)
sv: Annan (specificera skillnad)
ta: மற்றவை (வித்தியாசத்தைக் குறிப்பிடவும்)
te: ఇతర (తేడాని ఇవ్వండి)
th: อื่นๆ (ระบุส่วนต่างเวลา)
tr: Diğer (ofset belirtin)
tt_cyrl: Башка (күчерелүне күрсәтегез)
tt_latn: Başqa (küçerelüne kürsätegez)
uk: Інше (зазначте зміщення)
vi: Khác (cần ghi số giờ chênh lệch)
yi: אַנדער (ספעציפֿירט אונטערשייד)

# timezoneoffset
source: Offset¹:
af: Tydsverskil¹:
ar: الفرق¹:
az: Vaxt fərqi¹:
bg: Отместване¹:
br: Linkadur eur¹ :
bs: Odstupanje¹:
ckb: جیاوازی¹:
cs: Posun¹:
cy: Atred¹:
de: Unterschied¹:
el: Διαφορά ωρών¹:
eo: Diferenco¹:
es: Diferencia¹:
et: Ajavahe¹:
eu: Ezberdintasuna¹:
fa: اختلاف¹:
fi: Aikaero
fr: Décalage horaire¹ :
ga: Difear¹:
gl: Desprazamento¹:
he: הפרש¹:
hr: Razlika¹:
hu: Eltérés¹:
hy: Տարբերություն¹.
id: Perbedaan¹:
is: Hliðrun¹:
it: Differenza¹:
ja: 時差¹：
ka: განსხვავება¹:
kk_arab: ساعات ىعىسۋى¹
kk_cyrl: Сағат ығысуы¹
kk_latn: Sağat ığıswı¹
km: ទូទាត់¹​៖
ko: 시차¹:
lb: Zäit-Differenz¹:
lt: Skirtumas¹:
mk: Отстапување¹:
ml: വ്യത്യാസം¹:
mr: समासफरक¹:
mt: Differenza¹:
nds_nl: Tiedverschil¹:
nl: Tijdsverschil¹:
nn: Skilnad¹:
no: Forskjell¹:
oc: Decalatge orari¹ :
pl: Różnica¹
ps: توپير¹:
pt: Diferença horária¹:
pt_br: Diferença horária¹
ro: Diferența¹:
ru: Смещение¹:
sk: Rozdiel¹:
sl: Izravnava¹:
sq: Ofset¹:
sr_ec: Одступање¹:
sr_el: Odstupanje¹:
sv: Skillnad¹:
ta: நேர இடைவெளி¹:
te: తేడా¹:
th: เวลาต่าง¹:
tr: Ofset¹:
tt_cyrl: Күчерелү¹:
tt_latn: Küçerelü¹:
uk: Зміщення¹:
vi: Chênh giờ¹:
yi: אונטערשייד¹:

source: Server time:
af: Bedienertyd:
ar: وقت الخادوم:
az: Server vaxtı:
bg: Време на сървъра:
br: Eur ar servijer :
bs: Vrijeme na serveru:
ckb: کاتی ڕاژەکار:
cs: Čas na serveru:
cy: Amser y gweinydd:
de: Aktuelle Zeit auf dem Server:
el: Η ώρα του διακομιστή:
eo: Servila tempo:
es: Hora del servidor:
et: Serveri aeg:
eu: Zerbitzariko ordua:
fa: زمان کارگزار:
fi: Palvelimen aika
fr: Heure du serveur :
ga: Am an fhreastalaí:
gl: Hora do servidor:
he: השעה הנוכחית בשרת:
hr: Vrijeme na poslužitelju:
hu: A kiszolgáló ideje:
hy: Սերվերի ժամանակ.
id: Waktu server:
is: Tími netþjóns:
it: Ora del server:
ja: サーバーの時間：
ka: სერვერის დრო:
kk_arab: سەرۆەر ۋاقىتى
kk_cyrl: Сервер уақыты
kk_latn: Server waqıtı
km: ម៉ោងម៉ាស៊ីនបម្រើ​៖
ko: 서버 시각:
lb: Serverzäit:
lt: Serverio laikas:
mg: Oran'ny lohamilina
mk: Време на опслужувачот:
ml: സെർവർ സമയം:
mr: विदागारदात्याची वेळ
mt: Ħin tas-server:
nds_nl: Tied op de server:
nl: Servertijd:
nn: Tenartid:
no: Serverens tid er nå:
oc: Ora del servidor :
pl: Czas serwera
ps: د پالنګر وخت:
pt: Hora do servidor:
pt_br: Horário do servidor:
ro: Ora serverului:
ru: Время сервера:
si: සර්වරයේ වේලාව:
sk: Aktuálny čas na serveri:
sl: Strežniški čas:
sq: Ora e shërbyesit:
sr_ec: Време на серверу:
sr_el: Vreme na serveru:
sv: Serverns tid:
ta: வழங்கன் நேரம்:
te: సర్వరు సమయం:
th: เวลาที่เซิร์ฟเวอร์:
tr: Sunucu saati:
tt_cyrl: Серверның вакыты:
tt_latn: Servernıñ waqıtı:
uk: Час сервера:
vi: Giờ máy chủ:
yi: סארווער צײַט:

# guesstimezone
source: Fill in from browser
af: Vul in vanaf webblaaier
ar: أدخل التوقيت من المتصفح
az: Brouzerdən götür
bg: Попълване чрез браузъра
br: Ober gant talvoudenn ar merdeer
bs: Popuni iz preglednika
ckb: لە وێبگەڕەکە بیگرە
cs: Načíst z prohlížeče
cy: Llenwi oddi wrth y porwr
de: Vom Browser übernehmen
el: Συμπλήρωση μέσω του browser
eo: Plenigita el la foliumilo
es: Rellenar a partir de la hora del navegador
et: Loe aeg brauserist
eu: Nabigatzailetik jaso
fa: از مرورگر گرفته شود
fi: Utele selaimelta
fr: Utiliser la valeur du navigateur
ga: Líon ón mbrabhsálaí
gl: Encher desde o navegador
he: קבלה מהדפדפן
hr: Vrijeme dobiveno od preglednika
hu: Töltse ki a böngésző
hy: Լրացնել բրաուզերից
id: Isikan dari penjelajah web
is: Fylla inn frá vafranum
it: Usa l'ora del browser
ja: ブラウザの設定から入力
ka: ბრაუზერიდან შევსება
kk_arab: شولعىشتان الىپ تولتىرۋ
kk_cyrl: Шолғыштан алып толтыру
kk_latn: Şolğıştan alıp toltırw
km: បំពេញពីកម្មវិធីរាវរក
ko: 웹 브라우저 설정에서 가져오기
lb: Vum Browser iwwerhuelen
lt: Paimti iš naršyklės
mg: Fenoy araka ny datin'ny solosainan'ny mpitsidika
mk: Пополни од прелистувачот
ml: സമയവ്യത്യാസം ബ്രൗസറിൽ നിന്നും ശേഖരിക്കൂ
mr: विचरकातून भरा
mt: Uża l-ħin tal-''browser'' tiegħek
nds_nl: Vanuut webkieker overnemen
nl: Vanuit de browser toevoegen
nn: Hent tidssone frå nettlesaren
no: Hent tidssone fra nettleseren
oc: Utilizar la valor del navigador
pl: Pobierz z przeglądarki
ps: له کتنمل نه ډکول
pt: Preencher a partir do browser
pt_br: Preencher a partir do navegador
ro: Încearcă determinarea automată a diferenței
ru: Заполнить из браузера
si: බ්‍රවුසරයෙන් පුරවන්න
sk: Prevziať z prehliadača
sl: Izpolni iz brskalnika
sq: Gjeje nga shfletuesi
sr_ec: попуни из прегледача
sr_el: Popuni iz brauzera
sv: Fyll i från webbläsare
ta: உலாவியிலிருந்து நிரப்பு
te: తేడాను బ్రౌజరు నుండి తీసుకో
th: เรียกค่าจากเว็บเบราว์เซอร์
tr: Tarayıcınız sizin yerinize doldursun
tt_cyrl: Браузердан тутыру
tt_latn: Brauzerdan tutıru
uk: Заповнити з браузера
vi: Dùng giờ của trình duyệt
yi: אנפֿילן פֿון בלעטערער

# timezoneregion-africa
source: Africa
af: Afrika
ar: أفريقيا
az: Afrika
bg: Африка
br: Afrika
bs: Afrika
ckb: ئافریقا
cs: Afrika
cy: Affrica
de: Afrika
el: Αφρική
eo: Afriko
es: África
et: Aafrika
eu: Afrika
fa: آفریقا
fi: Afrikka
fr: Afrique
ga: An Afraic
gl: África
he: אפריקה
hr: Afrika
hu: Afrika
hy: Աֆրիկա
id: Afrika
is: Afríka
ja: アフリカ
ka: აფრიკა
km: អាហ្វ្រិក
ko: 아프리카
lb: Afrika
lt: Afrika
mg: Afrika
mk: Африка
ml: ആഫ്രിക്ക
mr: आफ्रिका
mt: Afrika
nds_nl: Afrika
nl: Afrika
nn: Afrika
no: Afrika
pl: Afryka
ps: افريقا
pt: África
pt_br: África
ru: Африка
si: අප්‍රිකාව
sk: Afrika
sl: Afrika
sq: Afrikë
sr_ec: Африка
sr_el: Afrika
sv: Afrika
ta: ஆப்ரிக்கா
te: ఆఫ్రికా
th: แอฟริกา
tr: Afrika
tt_cyrl: Африка
tt_latn: Afrika
uk: Африка
vi: Châu Phi
yi: אפריקע

# timezoneregion-america
source: America
af: Amerika
ar: أمريكا
az: Amerika
bg: Америка
br: Amerika
bs: Amerika
ckb: ئەمریکا
cs: Amerika
de: Amerika
el: Αμερική
eo: Ameriko
es: América
et: Ameerika
eu: Amerika
fa: آمریکا
fi: Amerikka
fr: Amérique
ga: Meiriceá
gl: América
he: אמריקה
hr: Amerika
hu: Amerika
hy: Ամերիկա
id: Amerika
is: Ameríka
ja: アメリカ
ka: ამერიკა
km: អាមេរិក
ko: 아메리카
lb: Amerika
lt: Amerika
mg: Amerika
mk: Америка
ml: അമേരിക്ക
mr: अमेरिका
mt: Amerika
nds_nl: Amerika
nl: Amerika
nn: Amerika
no: Amerika
pl: Ameryka
ps: امريکا
pt: América
pt_br: América
ru: Америка
si: ඇමරිකාව
sk: Amerika
sl: Amerika
sq: Amerikë
sr_ec: Америка
sr_el: Amerika
sv: Amerika
ta: அமெரிக்கா
te: అమెరికా
th: อเมริกา
tr: Amerika
tt_cyrl: Америка
tt_latn: Amerika
uk: Америка
vi: Châu Mỹ
yi: אמעריקע

# timezoneregion-antarctica
source: Antarctica
af: Antarktika
ar: أنتاركتيكا
az: Antarktika
bg: Антарктида
br: Antarktika
bs: Antarktika
ckb: ئانتارکتیکا
cs: Antarktida
cy: Yr Antarctig
de: Antarktis
el: Ανταρκτική
eo: Antarkto
es: Antártica
et: Antarktika
eu: Antarktika
fa: قطب جنوبی
fi: Etelämanner
fr: Antarctique
ga: Antartaice
gl: Antártida
he: אנטארקטיקה
hr: Antarktika
hu: Antarktisz
hy: Անտարկտիկա
id: Antarktika
is: Suðurskautslandið
it: Antartide
ja: 南極
ka: ანტარქტიდა
km: អង់តាកតិក
ko: 남극
lb: Antarktis
lt: Antarktida
mg: Antarktika
mk: Антарктик
ml: അന്റാർട്ടിക്ക
mr: अँटार्क्टिका
mt: Antartika
nn: Antarktis
no: Antarktis
oc: Antartica
pl: Antarktyda
ps: انټارکټيکا
pt: Antártida
pt_br: Antártida
ru: Антарктика
si: ඇන්ටාටිකාව
sk: Antarktída
sl: Antarktika
sq: Antarktik
sr_ec: Антарктик
sr_el: Antarktik
sv: Antarktis
ta: அன்டார்க்டிக்கா
te: అంటార్కిటికా
th: แอนตาร์กติก
tr: Antartika
tt_cyrl: Антарктика
tt_latn: Antarktika
uk: Антарктика
vi: Châu Nam cực
yi: אנטארקטיקע

# timezoneregion-arctic
source: Arctic
af: Arktiese gebied
ar: القطب الشمالي
az: Arktik
bg: Арктика
br: Arktik
bs: Arktik
ckb: ئارکتیک
cs: Arktida
cy: Yr Arctig
de: Arktis
el: Αρκτική
eo: Arkto
es: Ártico
et: Arktika
eu: Artikoa
fa: قطب شمالی
fi: Arktinen alue
fr: Arctique
ga: Artach
gl: Ártico
he: האזור הארקטי
hr: Arktik
hu: Északi-sark
hy: Արկտիկա
id: Arktik
is: Norðurheimskautið
it: Artide
ja: 北極
ka: არქტიკა
km: អាកតិក
ko: 북극
lb: Arktis
lt: Arktis
mg: Arktika
mk: Арктик
ml: ആർട്ടിക്
mr: आर्क्टिक
mt: Artiku
nds_nl: Arctis
nl: Arctisch
nn: Arktis
no: Arktis
oc: Artic
pl: Arktyka
ps: آرکټيک
pt: Ártico
pt_br: Ártico
ro: Oceanul Arctic
ru: Арктика
si: අත්ලාන්තික්
sk: Arktída
sl: Arktika
sq: Arktik
sr_ec: Арктик
sr_el: Arktik
sv: Arktis
ta: ஆர்க்டிக்
te: ఆర్కిటిక్
th: อาร์กติก
tr: Arktik
tt_cyrl: Арктика
tt_latn: Arktika
uk: Арктика
vi: Bắc cực
yi: ארקטיק

# timezoneregion-asia
source: Asia
af: Asië
ar: آسيا
az: Asiya
bg: Азия
br: Azia
bs: Azija
ckb: ئاسیا
cs: Asie
de: Asien
el: Ασία
eo: Azio
et: Aasia
fa: آسیا
fi: Aasia
fr: Asie
ga: an Áise
he: אסיה
hr: Azija
hu: Ázsia
hy: Ասիա
is: Asía
ja: アジア
ka: აზია
km: អាស៊ី
ko: 아시아
lb: Asien
lt: Azija
mg: Azia
mk: Азија
ml: ഏഷ്യ
mr: आशिया
mt: Asja
nds_nl: Azië
nl: Azië
pl: Azja
ps: آسيا
pt: Ásia
pt_br: Ásia
ru: Азия
si: ආසියාව
sk: Ázia
sl: Azija
sq: Azi
sr_ec: Азија
sr_el: Azija
sv: Asien
ta: ஆசியா
te: ఆసియా
th: เอเชีย
tr: Asya
tt_cyrl: Азия
tt_latn: Aziä
uk: Азія
vi: Châu Á
yi: אזיע

# timezoneregion-atlantic
source: Atlantic Ocean
af: Atlantiese Oseaan
ar: المحيط الأطلنطي
az: Atlantik Okean
bg: Атлантически океан
br: Meurvor Atlantel
bs: Atlantski okean
ckb: ئوقیانووسی ئاتلانتیک
cs: Atlantský oceán
cy: Môr Iwerydd
de: Atlantischer Ozean
el: Ατλαντικός Ωκεανός
eo: Atlantiko
es: Océano Atlántico
et: Atlandi ookean
eu: Atlantiar Ozeanoa
fa: اقیانوس اطلس
fi: Atlantin valtameri
fr: Océan atlantique
ga: An tAigéan Atlantach
gl: Océano Atlántico
he: האוקיינוס האטלנטי
hr: Atlantski ocean
hu: Atlanti-óceán
hy: Ատլանտյան օվկիանոս
id: Samudera Atlantik
is: Atlantshaf
it: Oceano Atlantico
ja: 大西洋
ka: ატლანტის ოკეანე
km: មហាសមុទ្រអាត្លង់ទិក
ko: 대서양
lb: Atlanteschen Ozean
lt: Atlanto vandenynas
mg: Ranomasimbe Atlantika
mk: Атлантски Океан
ml: അറ്റ്ലാന്റിക് സമുദ്രം
mr: अटलांटिक महासागर
mt: Oċean Atlantiku
nds_nl: Atlantische Oceaan
nl: Atlantische Oceaan
nn: Atlanterhavet
no: Atlanterhavet
oc: Ocean Atlantic
pl: Ocean Atlantycki
ps: د اطلس سمندر
pt: Oceano Atlântico
pt_br: Oceano Atlântico
ro: Oceanul Atlantic
ru: Атлантический океан
si: අත්ලාන්තික් සාගරය
sk: Atlantický oceán
sl: Atlantski ocean
sq: Oqeani Atlantik
sr_ec: Атлантски океан
sr_el: Atlantski okean
sv: Atlanten
ta: அத்திலாந்திக் பெருங்கடல்
te: అట్లాంటిక్ మహాసముద్రం
th: มหาสมุทรแอตแลนติก
tr: Atlantik Okyanusu
tt_cyrl: Атлантик океан
tt_latn: Atlantik okean
uk: Атлантичний океан
vi: Đại Tây Dương
yi: אטלאנטישער אקעאן

# timezoneregion-australia
source: Australia
af: Australië
ar: أستراليا
az: Avstraliya
bg: Австралия
br: Aostralia
bs: Australija
ckb: ئۆسترالیا
cs: Austrálie
cy: Awstralia
de: Australien
el: Αυστραλία
eo: Aŭstralio
et: Austraalia
fa: استرالیا
fr: Australie
ga: An Astráil
he: אוסטרליה
hr: Australija
hu: Ausztrália
hy: Ավստրալիա
is: Ástralía
ja: オーストラリア
ka: ავსტრალია
km: អូស្ត្រាលី
ko: 오스트레일리아
lb: Australien
lt: Australija
mg: Aostralia
mk: Австралија
ml: ഓസ്ട്രേലിയ
mr: ऑस्ट्रेलिया
mt: Awstralja
nds_nl: Australië
nl: Australië
oc: Austràlia
ps: آسټراليا
pt: Austrália
pt_br: Austrália
ru: Австралия
si: ඔස්ට්‍රේලියාව
sk: Austrália
sl: Avstralija
sq: Australi
sr_ec: Аустралија
sr_el: Australija
sv: Australien
ta: ஆத்திரேலியா
te: ఆష్ట్రేలియా
th: ออสเตรเลีย
tr: Avustralya
tt_cyrl: Австралия
tt_latn: Awstraliä
uk: Австралія
vi: Châu Úc
yi: אויסטראליע

# timezoneregion-europe
source: Europe
af: Europa
ar: أوروبا
az: Avropa
bg: Европа
br: Europa
bs: Evropa
ckb: ئەورووپا
cs: Evropa
cy: Ewrop
de: Europa
el: Ευρώπη
eo: Eŭropo
es: Europa
et: Euroopa
eu: Europa
fa: اروپا
fi: Eurooppa
ga: An Eoraip
gl: Europa
he: אירופה
hr: Europa
hu: Európa
hy: Եվրոպա
id: Eropa
is: Evrópa
it: Europa
ja: ヨーロッパ
ka: ევროპა
km: អឺរ៉ុប
ko: 유럽
lb: Europa
lt: Europa
mg: Eoropa
mk: Европа
ml: യൂറോപ്പ്
mr: युरोप
mt: Ewropa
nds_nl: Europa
nl: Europa
nn: Europa
oc: Euròpa
pl: Europa
ps: اروپا
pt: Europa
pt_br: Europa
ro: Europa
ru: Европа
si: යුරෝපය
sk: Európa
sl: Evropa
sq: Europë
sr_ec: Европа
sr_el: Evropa
sv: Europa
ta: ஐரோப்பா
te: ఐరోపా
th: ยุโรป
tr: Avrupa
tt_cyrl: Аурупа
tt_latn: Awrupa
uk: Європа
vi: Châu Âu
yi: אייראפע

# timezoneregion-indian
source: Indian Ocean
af: Indiese Oseaan
ar: المحيط الهندي
az: Hind Okeanı
bg: Индийски океан
br: Meurvor Indez
bs: Indijski okean
ckb: ئوقیانووسی ھیند
cs: Indický oceán
cy: Cefnfor yr India
de: Indischer Ozean
el: Ινδικός Ωκεανός
eo: Hinda Oceano
es: Océano Índico
et: India ookean
eu: Indiar Ozeanoa
fa: اقیانوس هند
fi: Intian valtameri
fr: Océan indien
ga: An tAigéan Indiach
gl: Océano Índico
he: האוקיינוס ההודי
hr: Indijski ocean
hu: Indiai-óceán
hy: Հնդկական Օվկիանոս
id: Samudera Hindia
is: Indlandshaf
it: Oceano Indiano
ja: インド洋
ka: ინდოეთის ოკეანე
km: មហាសមុទ្រឥណ្ឌា
ko: 인도양
lb: Indeschen Ozean
lt: Indijos vandenynas
mg: Ranomasimbe Indianina
mk: Индиски Океан
ml: ഇന്ത്യൻ മഹാസമുദ്രം
mr: हिंदी महासागर
mt: Oċean Indjan
nds_nl: Indische Oceaan
nl: Indische Oceaan
nn: Indiahavet
no: Det indiske hav
oc: Ocean Indian
pl: Ocean Indyjski
ps: هندی سمندر
pt: Oceano Índico
pt_br: Oceano Índico
ro: Oceanul Indian
ru: Индийский океан
si: ඉන්දියානු සාගරය
sk: Indický oceán
sl: Indijski ocean
sq: Oqeani Indian
sr_ec: Индијски океан
sr_el: Indijski okean
sv: Indiska oceanen
ta: இந்தியப் பெருங்கடல்
te: హిందూ మహాసముద్రం
th: มหาสมุทรอินเดีย
tr: Hint Okyanusu
tt_cyrl: Һинд океаны
tt_latn: Hind okeanı
uk: Індійський океан
vi: Ấn Độ Dương
yi: אינדישער אקעאן

# timezoneregion-pacific
source: Pacific Ocean
af: Stille Oseaan
ar: المحيط الهادي
az: Sakit Okean
bg: Тихи океан
br: Meurvor Habask
bs: Tihi okean
ckb: ئوقیانووسی پاسیفیک
cs: Tichý oceán
cy: Y Môr Tawel
de: Pazifischer Ozean
el: Ειρηνικός Ωκεανός
eo: Pacifiko
es: Océano Pacífico
et: Vaikne ookean
eu: Ozeano Barea
fa: اقیانوس آرام
fi: Tyynimeri
fr: Océan pacifique
ga: An tAigéan Ciúin
gl: Océano Pacífico
he: האוקיינוס השקט
hr: Tihi ocean
hu: Csendes-óceán
hy: Խաղաղ օվկիանոս
id: Samudera Pasifik
is: Kyrrahaf
it: Oceano Pacifico
ja: 太平洋
ka: წყნარი ოკეანე
km: មហាសមុទ្រប៉ាស៊ីហ្វិក
ko: 태평양
lb: Pazifeschen Ozean
lt: Ramusis vandenynas
mg: Ranomasimbe Pasifika
mk: Тихи Океан
ml: ശാന്തസമുദ്രം
mr: प्रशांत महासागर
mt: Oċean Paċifiku
nds_nl: Stille Oceaan
nl: Stille Oceaan
nn: Stillehavet
no: Stillehavet
oc: Ocean Pacific
pl: Ocean Spokojny
ps: آرام سمندر
pt: Oceano Pacífico
pt_br: Oceano Pacífico
ro: Oceanul Pacific
ru: Тихий океан
si: පැසිපික් සාගරය
sk: Tichý oceán
sl: Tihi ocean
sq: Oqeani Paqësor
sr_ec: Тихи океан
sr_el: Pacifički okean
sv: Stilla havet
ta: பசிபிக் பெருங்கடல்
te: పసిఫిక్ మహాసముద్రం
th: มหาสมุทรแปซิฟิก
tr: Pasifik Okyanusu
tt_cyrl: Тын океан
tt_latn: Tın okean
uk: Тихий океан
vi: Thái Bình Dương
yi: פאציפישער אקעאן

# allowemail
source: Enable e-mail from other users
af: Laat e-pos van ander toe
ar: مكن تلقي البريد الإلكتروني من المستخدمين الآخرين
az: Digər istifadəçilər mənə e-məktub göndərə bilər
bg: Възможност за получаване на писма от други потребители
br: Aotren ar posteloù a-berzh implijerien all
bs: Dozvoli e-poštu od ostalih korisnika
ckb: ڕێگە بدە بە بەکارھێنەرانی تر کە ئیمەیلم بۆ بنێرن
cs: Povolit e-mail od ostatních uživatelů
cy: Galluogi e-bost oddi wrth ddefnyddwyr eraill
de: E-Mail-Empfang von anderen Benutzern ermöglichen
el: Ενεργοποίηση παραλαβής μηνύματος ηλεκτρονικού ταχυδρομείου από άλλους χρήστες
eo: Rajtigi retmesaĝojn de aliaj uzantoj
es: Aceptar correo electrónico de otros usuarios
et: Luba teistel kasutajatel mulle e-kirju saata
eu: Beste erabiltzaileengandik e-posta mezuak jasotzea gaitu
fa: امکان دریافت پست الکترونیکی از دیگر کاربران
fi: Salli sähköpostin lähetys osoitteeseen
fr: Autoriser l’envoi de courriels venant d’autres utilisateurs
ga: Tabhair cead d'úsáideoirí eile ríomhphost a sheoladh chugat.
gl: Admitir mensaxes de correo electrónico doutros usuarios
he: קבלת דוא"ל ממשתמשים אחרים
hr: Omogući primanje e-maila od drugih suradnika
hu: E-mail engedélyezése más szerkesztőktől
hy: Թույլատրել էլ-նամակներ մյուս մասնակիցներից
id: Izinkan pengguna lain mengirim surel
is: Virkja tölvupóst frá öðrum notendum
it: Abilita la ricezione di messaggi e-mail da altri utenti
ja: 他の利用者からの電子メールの受信を有効化する
ka: სხვა მომხმარებლებისგან ელ. ფოსტის მიღების ნებართვა
kk_arab: باسقادان حات قابىلداۋىن قوس
kk_cyrl: Басқадан хат қабылдауын қос
kk_latn: Basqadan xat qabıldawın qos
km: ទទួលអ៊ីមែលពីអ្នកប្រើប្រាស់ដទៃទៀត
ko: 다른 사용자에게서 이메일을 받음
lb: E-Maile vun anere Benotzer kréien.
lt: Leisti siųsti el. laiškus iš kitų naudotojų
mg: Ekeo ny handraisana imailaka avy amin'ny mpikambana hafa
mk: Дозволи е-пошта од други корисници
ml: എനിക്ക് എഴുത്തയക്കാൻ മറ്റുള്ളവരെ അനുവദിക്കുക
mr: इतर सदस्यांकडून इ-मेल येण्यास मुभा द्या
mt: Ħalli li jaslulek ittri-e mingħand utenti oħrajn
nds_nl: Berichen van aandere gebrukers toelaoten
nl: E-mail van andere gebruikers toestaan
nn: Tillat e-post frå andre brukarar
no: Tillat andre å sende meg e-post
oc: Autorizar lo mandadís de corrièr electronic venent d’autres utilizaires
pl: Zgadzam się, by inni użytkownicy mogli przesyłać do mnie e‐maile
ps: د نورو کارنانو لخوا د برېښليک رالېږل چارن کړه
pt: Aceitar correio electrónico de outros utilizadores
pt_br: Permitir email de outros usuários
ro: Acceptă e-mail de la alți utilizatori
ru: Разрешить приём электронной почты от других участников
sd: ٻين يُوزرس کان ايندڙ برق ٽپال بحال ڪريو
si: අනෙකුත් පරිශීලකයන්ගෙන් විද්‍යුත්-තැපෑල ලැබීම සක්‍රීය කරන්න
sk: Povoliť prijímanie e-mailov od iných používateľov
sl: Drugim uporabnikom omogoči pošiljanje e-pošte
sq: Lejo përdoruesit të më dërgojnë email
sr_ec: Омогући примање е-порука од других корисника
sr_el: Omogući e-poštu od drugih korisnika
sv: Tillåt e-post från andra användare
ta: ஏனைய பயனர்களிடம் இருந்தான மின்னஞ்சல்களை அனுமதி
te: ఇతర వాడుకరుల నుండి ఈ-మెయిళ్ళను రానివ్వు
th: เปิดรับอีเมลจากผู้ใช้อื่น
tr: Diğer kullanıcılar size e-posta atabilsin
tt_cyrl: Башка кулланучылардан хатлар алырга рөхсәт ителсен
tt_latn: Başqa qullanuçılardan xatlar alırğa röxsät itelsen
uk: Дозволити електронну пошту від інших користувачів
vi: Nhận thư điện tử từ các thành viên khác
yi: ערלויבן אנדערע צו שיקן אײַך ע־פאסט

# prefs-searchoptions
source: Search options
af: Soekopsies
ar: خيارات البحث
az: Axtarış kriteriyaları
bg: Търсене
br: Dibarzhioù klask
bs: Opcije pretrage
ckb: ھەڵبژاردەکانی گەڕان
cs: Možnosti vyhledávání
cy: Chwilio
de: Suchoptionen
el: Επιλογές αναζήτησης
eo: Serĉaj opcioj
es: Opciones de búsqueda
et: Otsimine
eu: Bilaketa aukerak
fa: گزینه‌های جستجو
fi: Haku
fr: Options de recherche
gl: Opcións de procura
he: אפשרויות חיפוש
hr: Način traženja
hu: A keresés beállításai
hy: Որոնման ընտրանքներ
id: Pencarian
is: Leitarvalmöguleikar
it: Opzioni di ricerca
ja: 検索設定
ka: ძიების პარამეტრები
kk_arab: ىزدەۋ باپتالىمدارى
kk_cyrl: Іздеу бапталымдары
kk_latn: İzdew baptalımdarı
km: ជម្រើសក្នុងការស្វែងរក
ko: 검색 설정
lb: Sichoptiounen
lt: Paieškos nuostatos
mg: Safidy mikasika ny fikarohana
mk: Нагодувања на пребарувањето
ml: തിരച്ചിൽ ക്രമീകരണങ്ങൾ
mr: शोध विकल्प
mt: Preferenzi għat-tfittxija
nds_nl: Zeukinstellingen
nl: Zoekinstellingen
nn: Søkjealternativ
no: Søkealternativ
oc: Opcions de recèrca
pl: Opcje wyszukiwania
ps: د پلټلو خوښنې
pt: Pesquisa
pt_br: Opções de busca
ro: Opțiuni de căutare
ru: Настройки поиска
si: ගවේෂණ විකල්පයන්
sk: Voľby hľadania
sl: Možnosti iskanja
sq: Mundësi kërkimi
sr_ec: Претрага
sr_el: Opcije pretrage
sv: Sökalternativ
ta: தேடல் விருப்பத் தேர்வுகள்
te: అన్వేషణ ఎంపికలు
th: ตั้งค่าการค้นหา
tr: Arama seçenekleri
tt_cyrl: Эзләү көйләнмәләре
tt_latn: Ezläw köylänmäläre
uk: Параметри пошуку
vi: Tìm kiếm
yi: ברירות פאר זוכן

# prefs-namespaces
source: Namespaces
af: Naamruimtes
ar: أسماء النطاقات
az: Adlar fəzası
bg: Именни пространства
br: Esaouennoù
bs: Imenski prostori
ckb: بۆشایی‌ناوەکان
cs: Jmenné prostory
cy: Parthau
de: Namensräume
el: Περιοχές ονομάτων
eo: Nomspacoj
es: Espacios de nombres
et: Nimeruumid
eu: Izen-tarteak
fa: فضاهای نام
fi: Nimiavaruudet
fr: Espaces de noms
ga: Ainmspáis
gl: Espazos de nomes
he: מרחבי שם
hr: Imenski prostori
hu: Névterek
hy: Անվանատարածք
id: Ruang nama
is: Nafnrými
it: Namespace
ja: 名前空間
ka: სახელთა სივრცეები
kk_arab: ەسىم ايالارى
kk_cyrl: Есім аялары
kk_latn: Esim ayaları
km: ប្រភេទ
ko: 이름공간
lb: Nummraim
lt: Vardų sritys
mg: Toeran'anarana
mk: Именски простори
ml: നാമമേഖലകൾ
mr: नामविश्वे
mt: Namespace
nds_nl: Naamruumtes
nl: Naamruimten
nn: Namnerom
no: Navnerom
oc: Noms d’espacis
pl: Przestrzenie nazw
ps: نوم-تشيالونه
pt: Espaços nominais
pt_br: Espaços nominais
ro: Spații de nume
ru: Пространства имён
si: නාමඅවකාශ
sk: Menné priestory
sl: Imenski prostori
sq: Hapësirat
sr_ec: Именски простори
sr_el: Imenski prostori
sv: Namnrymder
ta: பெயர்வெளிகள்
te: పేరుబరులు
th: เนมสเปซ
tr: İsim alanları
tt_cyrl: Исемнәр мәйданы
tt_latn: İsemnär mäydanı
uk: Простори назв
vi: Không gian tên
yi: נאָמענטיילן
