Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# redirectstofile
source: The following {{PLURAL:$1|file redirects|$1 files redirect}} to this file:
af: Die volgende {{PLURAL:$1|lêer is 'n aanstuur|$1 lêers is aansture}} na die lêer:
ar: {{PLURAL:$1|الملف|ال$1 ملف}} التالي يحول إلى هذا الملف:
bg: {{PLURAL:$1|Следният файл пренасочва|Следните $1 файла пренасочват}} към този файл:
br: Adkas a ra ar{{PLURAL:$1|restr-mañ|$1 restr-mañ}} war-du homañ :
bs: {{PLURAL:$1|Slijedeća datoteka|Slijedeće $1 datoteke|Slijedećih $1 datoteka}} preusmjerava prema ovoj datoteci:
ckb: ئەم {{PLURAL:$1|پەڕگە ڕەوانکەرە|پەڕگانە ڕەوانکەرن}} بۆ ئەم پەڕگە:
cs: {{plural:$1|Následující soubor přesměrovává|Následující $1 soubory přesměrovávají|Následujících $1 souborů přesměrovává}} na tento soubor:
cy: Mae'r {{PLURAL:$1||ffeil|$1 ffeil|$1 ffeil|$1 ffeil|$1 ffeil}} canlynol yn ailgyfeirio at y ffeil hon:
de: Die {{PLURAL:$1|folgende Datei leitet|folgenden $1 Dateien leiten}} auf diese Datei weiter:
el: {{PLURAL:$1|Το ακόλουθο αρχείο ανακατευθύνει|$1 Τα ακόλουθα αρχεία ανακατευθύνουν}} προς αυτό το αρχείο:
eo: Jen {{PLURAL:$1|dosiero liganta|dosieroj ligantaj}} al ĉi tiu dosiero:
es: {{PLURAL:$1|El siguiente fichero redirige|Los siguientes $1 ficheros redirigen}} a este:
et: Selle faili juurde {{PLURAL:$1|suunab järgnev fail|suunavad järgnevad $1 faili}}:
eu: Honako {{PLURAL:$1|artxiboak fitxategi honetara birzuzentzen du:|$1 artxiboek fitxategi honetara birzuzentzen dute:}}
fa: {{PLURAL:$1|پروندهٔ|پرونده‌های}} زیر به این صفحه تغییر مسیر {{PLURAL:$1|می‌دهد|می‌دهند}}:
fi: {{PLURAL:$1|Seuraava tiedosto ohjaa|Seuraavat $1 tiedostoa ohjaavat}} tähän tiedostoon:
fr: {{PLURAL:$1|Le fichier suivant redirige|Les fichiers suivants redirigent}} vers celui-ci :
gl: {{PLURAL:$1|O seguinte ficheiro redirixe|Os seguintes $1 ficheiros redirixen}} cara a este:
he: {{PLURAL:$1|הדף הבא הוא דף הפניה|הדפים הבאים הם דפי הפניה}} לקובץ זה:
hr: {{PLURAL:$1|Sljedeća datoteka preusmjerava|$1 Sljedeće datoteke preusmjeravaju}} na ovu datoteku:
hu: A következő {{PLURAL:$1|fájl|$1 fájl}} van átirányítva erre a névre:
id: Berkas berikut {{PLURAL:$1|dialihkan|$1 dialihkan}} ke berkas ini:
it: {{PLURAL:$1|Il seguente|I seguenti $1}} file {{PLURAL:$1|è|sono}} un redirect a questo file:
ja: 以下の{{PLURAL:$1|ファイル|$1ファイル}}は、このファイルへのリダイレクトです：
ka: შემდეგი {{PLURAL:$1|ფაილი გადამისამართებულია|$1 ფაილები გადამისამართებულია}} ამ ფაილზე:
kk_arab: كەلەسى {{PLURAL:$1|فايل|$1 فايل}} بۇل فايلعا ايدايدى:
kk_cyrl: Келесі {{PLURAL:$1|файл|$1 файл}} бұл файлға айдайды:
kk_latn: Kelesi {{PLURAL:$1|faýl|$1 faýl}} bul faýlğa aýdaýdı:
km: {{PLURAL:$1|file redirects|$1 ឯកសារ​បញ្ជូនបន្ត}}ដូចតទៅនេះ ត្រូវ​បញ្ជូនបន្ដទៅ​ឯកសារ​នេះ​៖
ko: 다음 파일 $1개가 이 파일로 넘겨주고 있습니다:
lb: {{PLURAL:$1|De Fichier leet|Dës Fichiere leede}} virun op de Fichier:
lt: {{PLURAL:$1|Šis failas|$1 failai}} peradresuoja į šį failą:
mg: Ny rakitra fihodinana manaraka dia mitondra any amin'ity rakitra ity {{PLURAL:$1||}}:
mk: {{PLURAL:$1|Следната податотека пренасочува|$1 Следните податотеки пренасочуваат}} кон оваа податотека:
ml: താഴെ ഈ പ്രമാണത്തിലേയ്ക്കുള്ള {{PLURAL:$1|പ്രമാണ തിരിച്ചുവിടലുകൾ|$1 പ്രമാണങ്ങളുടെ തിരിച്ചുവിടൽ}} കൊടുത്തിരിക്കുന്നു:
mr: खालील संचिका या {{PLURAL:$1|संचिकेकडे पुनर्निर्देशन करते|$1 संचिकांकडे पुनर्निर्देशन करतात}}:
mt: {{PLURAL:$1|Il-fajl segwenti huwa rindirizzat|Il-$1 fajls segwenti huma rindirizzati}} għal dan il-fajl.
nds_nl: {{PLURAL:$1|'t Volgende bestaand verwies|De volgende $1 bestanen verwiezen}} deur naor dit bestaand:
nl: {{PLURAL:$1|Het volgende bestand verwijst|De volgende $1 bestanden verwijzen}} door naar dit bestand:
nn: Følgjande {{PLURAL:$1|fil er ei omdirigering|filer er omdirigeringar}} til denne fila:
no: Følgende {{PLURAL:$1|fil er en omdirigering|filer er omdirigeringer}} til denne filen:
oc: {{PLURAL:$1|Lo fichièr seguent redirigís|Los fichièrs seguents redirigisson}} cap a aqueste fichièr :
pl: {{PLURAL:$1|Następujący plik przekierowuje|Następujące pliki przekierowują}} do tego pliku:
pt: {{PLURAL:$1|O seguinte ficheiro redirecciona|Os seguintes ficheiros redireccionam}} para este ficheiro:
pt_br: {{PLURAL:$1|O seguinte arquivo redireciona|Os seguintes arquivos redirecionam}} para este arquivo:
ro: {{PLURAL:$1|Următorul fișier|Următoarele $1 fișiere}} redirecționează către acest fișier:
ru: Со {{PLURAL:$1|следующего $1 файла установлено перенаправление|следующих $1 файлов установлены перенаправления|следующих $1 файлов установлены перенаправления}} на этот файл:
si: පහත {{PLURAL:$1|ගොනුව මෙම ගොනුව කරා යළි-යොමුවේ|ගොනු $1 මෙම ගොනුව කරා යළි-යොමුවෙති}} :
sk: {{PLURAL:$1|Nasledujúci súbor presmerúva|Nasledujúce $1 súbory presmerúvajú|Nasledujúcich $1 súborov presmerúva}} na tento súbor:
sl: Na to datoteko {{PLURAL:$1|preusmerja naslednja datoteka|preusmerjata naslednji datoteki|preusmerjajo naslednje $1 datoteke|preusmerja naslednjih $1 datotek|preusmerja naslednjih $1 datotek}}:
sq: Skeda vijuese {{PLURAL:$1|file redirects|$1 ridrejtohet}} tek kjo skedë:
sr_ec: {{PLURAL:$1|Следећа датотека се преусмерава|Следеће $1 датотеке се преусмеравају|Следећих $1 датотека се преусмерава}} до ове датотеке:
sr_el: Sledeći {{PLURAL:$1|fajl se preusmerava|$1 fajla se preusmeravaju|$1 fajlova se preusmerava}} na ovaj fajl:
sv: Följande {{PLURAL:$1|fil är en omdirigering|filer är omdirigeringar}} till den här filen:
te: క్రింద పేర్కొన్న {{PLURAL:$1|ఫైలు ఈ ఫైలుకి దారిమార్పు చెందుతుంది|$1 ఫైళ్ళు ఈ ఫైలుకి దారిమార్పు చెందుతాయి}}:
th: {{PLURAL:$1|ไฟล์|$1 ไฟล์}}ดังต่อไปนี้เปลี่ยนทางมาที่ไฟล์นี้:
tr: Şu {{PLURAL:$1|dosya|$1 dosya}}, bu dosyaya yönlendiriyor:
uk: На цей файл {{PLURAL:$1|перенаправляється файл|перенаправляються такі файли}}:
vi: {{PLURAL:$1|Tập tin|$1 tập tin}} sau chuyển hướng đến tập tin này:
yi: די פֿאלגנדע {{PLURAL:$1|טעקע פֿירט אריבער|$1 טעקעס פֿירן אריבער}} צו דער דאזיגער טעקע:

# duplicatesoffile
source: The following {{PLURAL:$1|file is a duplicate|$1 files are duplicates}} of this file ([[Special:FileDuplicateSearch/$2|more details]]):
af: Die volgende {{PLURAL:$1|lêer is 'n duplikaat|$1 lêers is duplikate}} van die lêer ([[Special:FileDuplicateSearch/$2|meer details]]):
ar: {{PLURAL:$1|الملف التالي مكرر|ال$1 ملف التالي مكررات}} لهذا الملف ([[Special:FileDuplicateSearch/$2|المزيد من التفاصيل]]):
bg: {{PLURAL:$1|Следният файл се повтаря|Следните $1 файла се повтарят}} с този файл ([[Special:FileDuplicateSearch/$2|повече подробности]]):
br: Un eil eus ar restr-mañ eo {{PLURAL:$1|ar restr da-heul|ar restroù da-heul}}, ([[Special:FileDuplicateSearch/$2|evit gouzout hiroc'h]]) :
bs: {{PLURAL:$1|Slijedeća datoteka je dvojnik|Slijedeće $1 datoteke su dvojnici}} ove datoteke ([[Special:FileDuplicateSearch/$2|detaljnije]]):
ckb: ئەم {{PLURAL:$1|پەڕگە دووبارەکرنەوەیەکی|پەڕگانە دووبارەکردنەوەی}} ئەم پەڕگەن ([[Special:FileDuplicateSearch/$2|وردەکاری زیاتر]]):
cs: {{plural:$1|Následující soubor je duplikát|Následující $1 soubory jsou duplikáty|Následujících $1 souborů jsou duplikáty}} tohoto souboru ([[Special:FileDuplicateSearch/$2|podrobnosti]]):
cy: Mae'r {{PLURAL:$1||ffeil|$1 ffeil|$1 ffeil|$1 ffeil|$1 ffeil}} canlynol yn union debyg i'r ffeil hon ([[Special:FileDuplicateSearch/$2|rhagor o fanylion]]):
de: Die {{PLURAL:$1|folgende Datei ist ein Duplikat|folgenden $1 Dateien sind Duplikate}} dieser Datei ([[Special:FileDuplicateSearch/$2|weitere Details]]):
el: {{PLURAL:$1|Το ακόλουθο αρχείο είναι διπλότυπο|Τα $1 ακόλουθα αρχεία είναι διπλότυπα}} αυτού του αρχείου ([[Special:FileDuplicateSearch/$2|περισσότερες λεπτομέρειες]]):
eo: La {{PLURAL:$1|jena dosiero estas duplikato|jenaj dosieroj estas duplikatoj}} de ĉi tiu dosiero ([[Special:FileDuplicateSearch/$2|pluaj detaloj]]):
es: {{PLURAL:$1|El siguiente archivo es un duplicado|Los siguientes $1 archivos son duplicados}} de éste ([[Special:FileDuplicateSearch/$2|más detalles]]):
et: {{PLURAL:$1|Järgnev fail|Järgnevad $1 faili}} on selle faili {{PLURAL:$1|duplikaat|duplikaadid}} ([[Special:FileDuplicateSearch/$2|üksikasjad]]):
eu: Ondorengo fitxategi {{PLURAL:$1|hau beste honen berdina da|$1 hauek beste honen berdinak dira}} ([[Special:FileDuplicateSearch/$2|zehaztasun gehiago]]):
fa: {{PLURAL:$1|پروندهٔ|پرونده‌های}} زیر نسخهٔ تکراری این پرونده {{PLURAL:$1|است|هستند}} ([[Special:FileDuplicateSearch/$2|اطلاعات بیشتر]]):
fi: {{PLURAL:$1|Seuraava tiedosto on tämän tiedoston kaksoiskappale|Seuraavat $1 tiedostoa ovat tämän tiedoston kaksoiskappaleita}} ([[Special:FileDuplicateSearch/$2|lisätietoja]]):
fr: {{PLURAL:$1|Le fichier suivant est un duplicata|Les fichiers suivants sont des duplicatas}} de celui-ci ([[Special:FileDuplicateSearch/$2|plus de détails]]) :
gl: {{PLURAL:$1|O seguinte ficheiro é un duplicado|Os seguintes $1 ficheiros son duplicados}} destoutro ([[Special:FileDuplicateSearch/$2|máis detalles]]):
he: {{PLURAL:$1|הקובץ הבא זהה|הקבצים הבאים זהים}} לקובץ זה ([[Special:FileDuplicateSearch/$2|לפרטים נוספים]]):
hr: {{PLURAL:$1|Sljedeća datoteka je kopija|$1 sljedeće datoteke su kopije|$1 sljedećih datoteka su kopije}} ove datoteke ([[Special:FileDuplicateSearch/$2|više detalja]]):
hu: A következő {{PLURAL:$1|fájl|$1 fájl}} ennek a fájlnak a duplikátuma ([[Special:FileDuplicateSearch/$2|további részletek]]):
id: {{PLURAL:$1|Ada satu berkas yang|Sebanyak $1 berkas berikut}} merupakan duplikat dari berkas ini ([[Special:FileDuplicateSearch/$2|rincian lebih lanjut]]):
it: {{PLURAL:$1|Il seguente file è un duplicato|I seguenti $1 file sono duplicati}} di questo file ([[Special:FileDuplicateSearch/$2|ulteriori dettagli]]):
ja: 以下の$1ファイルが、このファイルと内容が同一です（[[Special:FileDuplicateSearch/$2|詳細]]）：
ka: {{PLURAL:$1|შემდეგი $1 ფაილი არის დუბლიკატი|შემდეგი $1 ფაილები არიან დუბლიკატები|შემდეგი $1 ფაილები არიან დუბლიკატები}} ამ ფაილისა ([[Special:FileDuplicateSearch/$2|დამატებითი ინფორმაცია]]):
kk_arab: كەلەسى {{PLURAL:$1|فايل بۇل فايلدىڭ تەلنۇسقاسى|$1 فايل بۇل فايلدىڭ تەلنۇسقالارى}}:
kk_cyrl: Келесі {{PLURAL:$1|файл бұл файлдың телнұсқасы|$1 файл бұл файлдың телнұсқалары}}:
kk_latn: Kelesi {{PLURAL:$1|faýl bul faýldıñ telnusqası|$1 faýl bul faýldıñ telnusqaları}}:
km: {{PLURAL:$1|file is a duplicate|$1 ឯកសារ​ជាច្បាប់ចម្លង}}ដូចតទៅ​នៃ​ឯកសារ​នេះ​ ([[Special:FileDuplicateSearch/$2|ព័ត៌មាន​លំអិត]])​៖
ko: 다음 파일 $1개가 이 파일과 중복됩니다 ([[Special:FileDuplicateSearch/$2|자세한 정보]]):
lb: {{PLURAL:$1|De Fichier ass een Doublon|Dës Fichiere sinn Doublone}} vum Fichier ([[Special:FileDuplicateSearch/$2|méi Detailer]]):
lt: Šis failas turi {{PLURAL:$1|$1 dublikatą|$1 dublikatus|$1 dublikatų}} ([[Special:FileDuplicateSearch/$2|daugiau informacijos]]):
mk: {{PLURAL:$1|Следната податотека е дупликат|$1 Следните податотеки се дупликати}} на оваа податотека ([[Special:FileDuplicateSearch/$2|повеќе информации]]):
ml: ഈ പ്രമാണത്തിന്റെ {{PLURAL:$1|ഒരു അപര പ്രമാണത്തെ|$1 അപര പ്രമാണങ്ങളെ}} താഴെ കൊടുത്തിരിക്കുന്നു ([[Special:FileDuplicateSearch/$2|കൂടുതൽ വിവരങ്ങൾ]]):
mr: खालील संचिका या दिलेल्या {{PLURAL:$1|संचिकेची प्रत आहे|$1 संचिकांच्या प्रती आहेत}}. [[Special:FileDuplicateSearch/$2|अधिक माहिती]]
mt: {{PLURAL:$1|Il-fajl segwenti huwa duplikat|Il-$1 fajls segwenti huma duplikati}} ta' dan il-fajl ([[Special:FileDuplicateSearch/$2|aktar dettalji]]):
nds_nl: {{PLURAL:$1|'t Volgende bestaand is|De volgende $1 bestanen bin}} liekeleens as dit bestaand ([[Special:FileDuplicateSearch/$2|meer infermasie]]):
nl: {{PLURAL:$1|Het volgende bestand is|De volgende $1 bestanden zijn}} identiek aan dit bestand ([[Special:FileDuplicateSearch/$2|meer details]]):
nn: Følgjande {{PLURAL:$1|fil er ein dublett|filer er dublettar}} av denne fila ([[Special:FileDuplicateSearch/$2|fleire detaljar]]):
no: Følgende {{PLURAL:$1|fil er en dublett|filer er dubletter}} av denne filen ([[Special:FileDuplicateSearch/$2|fler detaljer]]):
oc: {{PLURAL:$1|Lo fichièr seguent es un duplicata|Los fichièrs seguents son de duplicatas}} d'aqueste fichièr ([[Special:FileDuplicateSearch/$2|mai de detalhs]]):
pl: {{PLURAL:$1|Następujący plik jest kopią|Następujące pliki są kopiami}} pliku ([[Special:FileDuplicateSearch/$2|więcej informacji]]):
ps: دا لاندينۍ {{PLURAL:$1| دوتنه د همدې دوتنې غبرګونې لمېسه ده|$1 دوتنې د همدې دوتنې غبرګونې لمېسې دي}} ([[Special:FileDuplicateSearch/$2|نور تفصيل]]):
pt: {{PLURAL:$1|O seguinte ficheiro é duplicado|Os seguintes $1 ficheiros são duplicados}} deste ficheiro ([[Special:FileDuplicateSearch/$2|mais detalhes]]):
pt_br: {{PLURAL:$1|O seguinte arquivo é duplicado|Os seguintes arquivos são duplicados}} deste arquivo ([[Special:FileDuplicateSearch/$2|mais detalhes]]):
ro: {{PLURAL:$1|Fișierul următor este duplicat|Următoarele $1 fișiere sunt duplicate}} ale acestui fișier ([[Special:FileDuplicateSearch/$2|mai multe detalii]]):
ru: {{PLURAL:$1|Следующий $1 файл является дубликатом|Следующие $1 файла являются дубликатами|Следующие $1 файлов являются дубликатами}} этого файла ([[Special:FileDuplicateSearch/$2|подробности]]):
si: පහත {{PLURAL:$1|ගොනුව |ගොනු $1 }} මෙම ගොනුවේ {{PLURAL:$1|අනුපිටපත |අනුපිටපත් }} වේ ([[Special:FileDuplicateSearch/$2|වැඩි විස්තර සඳහා]]):
sk: {{PLURAL:$1|Nasledujúci súbor je duplikát|Nasledujúce $1 súbory sú duplikáty||Nasledujúcich $1 súborov sú duplikáty}} tohto súboru ([[Special:FileDuplicateSearch/$2|podrobnosti]]):
sl: {{PLURAL:$1|Sledeča datoteka je dvojnik|Sledeči datoteki sta dvojnika|Sledeče $1 datoteke so dvojniki|Sledečih $1 datotek so dvojniki}} te datoteke ([[Special:FileDuplicateSearch/$2|več podrobnosti]]):
sq: Në vijim {{PLURAL:$1|skeda është identike|$1 janë idnetike}} me këtë skedë ([[Special:FileDuplicateSearch/$2|më shumë detaje]]):
sr_ec: {{PLURAL:$1|Следећа датотека је дупликат|Следеће $1 датотеке су дупликати|Следећих $1 датотека су дупликати}} ове датотеке ([[Special:FileDuplicateSearch/$2|детаљније]]):
sr_el: Sledeći {{PLURAL:$1|fajl je duplikat|$1 fajla su duplikati|$1 fajlova su duplikati}} ovog fajla ([[Special:FileDuplicateSearch/$2|više detalja]]):
sv: Följande {{PLURAL:$1|fil är en dubblett|filer är dubbletter}} till den här filen ([[Special:FileDuplicateSearch/$2|mer detaljer]]):
te: క్రింద పేర్కొన్న {{PLURAL:$1|ఫైలు ఈ ఫైలుకి నకలు|$1 ఫైళ్ళు ఈ ఫైలుకి నకళ్ళు}} ([[Special:FileDuplicateSearch/$2|మరిన్ని వివరాలు]]):
th: {{PLURAL:$1|ไฟล์|$1 ไฟล์}}ต่อไปนี้ เป็นไฟล์เดียวกับไฟล์นี้ ([[Special:FileDuplicateSearch/$2|รายละเอียดเพิ่ม]]):
tr: Şu {{PLURAL:$1|dosya|$1 dosya}}, bu dosyanın kopyası ([[Special:FileDuplicateSearch/$2|daha fazla ayrıntı]]):
tt_cyrl: {{PLURAL:$1|Әлеге $1 файл }} астагы файлның күчерелмәсе булып тора ([[Special:FileDuplicateSearch/$2|тулырак]]):
tt_latn: {{PLURAL:$1|Älege $1 fayl }} astağı faylnıñ küçerelmäse bulıp tora ([[Special:FileDuplicateSearch/$2|tulıraq]]):
uk: {{PLURAL:$1|Дублікатом цього файлу є файл|Такі $1 файли є дублікатами цього файлу|Такі $1 файлів є дублікатами цього файлу}} ([[Special:FileDuplicateSearch/$2|докладніше]]):
vi: {{PLURAL:$1|Tập tin sau|$1 tập tin sau}} là bản sao của tập tin này ([[Special:FileDuplicateSearch/$2|chi tiết]]):
yi: די פֿאלגנדע {{PLURAL:$1|טעקע דופליקירט|$1 טעקעס דופליקירן}} די דאזיגע טעקע ([[Special:FileDuplicateSearch/$2|נאך פרטים]]):

# sharedupload
source: This file is from $1 and may be used by other projects.
af: Die lêer kom vanaf $1 en mag moontlik ook op ander projekte gebruik word.
ar: هذا الملف من $1 ويمكن استخدامه بواسطة المشاريع الأخرى.
az: Bu fayl $1-dandır və ola bilsin ki, başqa layihələrdə də istifadə edilir.
bg: Този файл е от $1 и може да бъде използван от други проекти.
br: Dont a ra ar restr-mañ eus $1 ha gallout a ra bezañ implijet evit raktresoù all.
bs: Ova datoteka je sa $1 i može se koristiti i na drugim projektima.
ckb: ئەم پەڕگە لە $1ەوەیە و لەوە دەچێ لە پرۆژەکانی دیکەش بەکار ببرێت.
cs: Tento soubor pochází z {{grammar:2sg|$1}} a mohou ho používat ostatní projekty.
cy: Daw y ffeil hon o $1, felly gall fod ar waith ar brosiectau eraill.
de: Diese Datei stammt aus $1 und darf von anderen Projekten verwendet werden.
el: Το αρχείο αυτό είναι από το $1 και είναι δυνατόν να χρησιμοποιείται από άλλα εγχειρήματα.
eo: Ĉi tiu dosiero estas de $1 kaj estas uzebla de aliaj projektoj.
es: Este archivo es de $1 y puede ser usado por otros proyectos.
et: See fail pärineb allikast $1 ning võib olla kasutusel ka teistes projektides.
eu: Elkarbanatutako fitxategi hau $1-(e)ko igoera bat da eta beste proiektuek ere erabil dezakete.
fa: این پرونده در $1 قرار دارد و ممکن است در دیگر پروژه‌ها هم استفاده شود.
fi: Tämä tiedosto on jaettu kohteesta $1 ja muut projektit saattavat käyttää sitä.
fr: Ce fichier provient de : $1. Il peut être utilisé par d’autres projets.
ga: Is uaslodáil roinnte atá ann sa comhad seo, as $1, agus is féidir le tionscadail eile é a úsáid.
gl: Este ficheiro é de $1 e pode ser usado por outros proxectos.
he: זהו קובץ מתוך $1 וניתן להשתמש בו גם במיזמים אחרים.
hr: Ova je datoteka postavljena na $1 i mogu je koristiti ostali projekti.
hu: Ez a fájl a(z) $1 megosztott tárhelyről származik, és más projektek is használhatják.
hy: Այս նիշքը $1 զետեղարանից է և կարող է օգտագործվել այլ նախագծերում։
id: Berkas ini berasal dari $1 dan mungkin digunakan oleh proyek-proyek lain.
is: Skrá þessi er af $1, og deilt meðal annarra verkefna og nýtist því þar.
it: Questo file proviene da $1 e può essere utilizzato da altri progetti.
ja: このファイルは$1のものであり、他のプロジェクトで使用されている可能性があります。
ka: ეს ფაილი $1-დანაა და შეიძლება სხვა პროექტებიც იყენებდეს.
kk_arab: بۇل فايل ورتاق قويماعا قوتارىپ بەرىلگەن سوندىقتان باسقا جوبالاردا قولدانۋى مۇمكىن.
kk_cyrl: Бұл файл ортақ қоймаға қотарып берілген сондықтан басқа жобаларда қолдануы мүмкін.
kk_latn: Bul faýl ortaq qoýmağa qotarıp berilgen sondıqtan basqa jobalarda qoldanwı mümkin.
km: ឯកសារ​នេះ​​បាន​មក​ពី $1 និង​អាច​ត្រូវ​បាន​ប្រើប្រាស់​នៅ​គម្រោង​ដទៃ​ទៀត។
ko: 이 파일은 $1으로부터 왔고, 다른 프로젝트에서 사용하고 있을 가능성이 있습니다.
lb: Dëse Fichier ass vu(n) $1 a ka vun anere Projete benotzt ginn.
lt: Šis failas yra iš $1 ir gali būti naudojamas kituose projektuose.
mg: Mety ho rakitra itambarana amin'ny tetikasa hafa ny rakitra $1.
mk: Оваа податотека е од $1 и може да се користи во други проекти.
ml: ഇത് $1 സം‌രംഭത്തിൽ നിന്നുള്ള പ്രമാണമാണ്‌, മറ്റു സം‌രംഭങ്ങളും ഇതുപയോഗിക്കുന്നുണ്ടാകാം.
mr: ही संचिका $1 मधील आहे व ती इतर प्रकल्पांमध्ये वापरली गेल्याची शक्यता आहे.
mt: Dan il-fajl ġej minn $1 u jista' jiġi wżat minn proġetti oħra.
nds_nl: Dit is een edeeld bestaand op $1 en ku-j oek gebruken veur aandere prejekken.
nl: Dit bestand komt van $1 en kan ook door andere projecten gebruikt worden.
nn: Denne fila er frå $1 og kan verta brukt av andre prosjekt.
no: Denne filen er fra $1 og kan bli brukt av andre prosjekter.
oc: Aqueste fichièr proven de $1 e pòt èsser utilizat per d’autres projèctes.
pl: Ten plik znajduje się na $1 i może być używany w innych projektach.
ps: دا دوتنه د $1 لخوا نه ده او کېدای شي چې نورې پروژې به يې هم کاروي.
pt: Este ficheiro provém de $1 e pode ser usado por outros projectos.
pt_br: Este arquivo é do $1 e pode ser usado por outros projetos.
ro: Acest fișier provine de la $1 și poate fi folosit și de alte proiecte.
ru: Этот файл из $1 и может использоваться в других проектах.
sd: هيءَ هڪ شراڪتي چاڙهه آهي، تنهنڪري ان کي ٻيون رٿائون به استعمال ڪري سگھن ٿيون.
si: මෙම ගොනුව $1 වෙතින් වන අතර අනෙකුත් ව්‍යාපෘතින් සඳහාද භාවිතා කල හැකි වෙයි.
sk: Tento zdieľaný súbor je z $1 a je možné ho používať na iných projektoch.
sl: Datoteka je del $1 in se lahko uporabi v drugih projektih.
sq: Kjo skedë është nga $1 dhe mund të përdoret në projekte të tjera.
sr_ec: Ова датотека се налази на $1 и може се користити и на другим пројектима.
sr_el: Ovaj fajl je sa $1, i može se koristiti na drugim projektima.
sv: Den här filen är från $1 och kan användas av andra projekt.
ta: இக்கோப்பு $1 இல் இருநது, இதனை ஏனைய திட்டங்களிலும் பயன்படுத்தப்படலாம்.
te: ఈ ఫైలు $1 నుండి మరియు దీనిని ఇతర ప్రాజెక్టులలో కూడా ఉపయోగిస్తూవుండవచ్చు.
th: ไฟล์นี้มาจาก $1 และอาจมีการใช้ในโครงการอื่น
tr: Bu dosya $1 deposundan ve diğer projelerde kullanılıyor olabilir.
tt_cyrl: Бу файл $1'дан һәм башка проектларда кулланырга мөмкин.
tt_latn: Bu fayl $1'dan häm başqa proyektlarda qullanırğa mömkin.
uk: Цей файл із $1 і є доступним для інших проектів.
vi: Tập tin này đặt tại $1 và các dự án khác có thể dùng chúng.
yi: די טעקע איז פֿון $1 און מען מעג זי ניצן אין אנדערע פראיעקטן.
