Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# ipadressorusername
source: IP address or username:
af: IP-adres of gebruikersnaam:
ar: عنوان الأيبي أو اسم المستخدم:
az: IP ünvanı və ya istifadəçi adı
bg: IP-адрес или потребител:
br: Chomlec'h IP pe anv implijer
bs: IP adresa ili korisničko ime:
ckb: ناونیشانی ئای‌پی یان ناوی‌ بەکارهێنەری:
cs: IP adresa nebo uživatelské jméno:
cy: Cyfeiriad IP neu enw defnyddiwr:
de: IP-Adresse oder Benutzername:
el: Διεύθυνση IP ή όνομα χρήστη
eo: IP-adreso aŭ salutnomo:
es: Dirección IP o nombre de usuario
et: IP-aadress või kasutajanimi:
eu: IP Helbidea edo erabiltzaile izena
fa: نشانی آی‌پی یا نام کاربری
fi: IP-osoite tai käyttäjätunnus
fr: Adresse IP ou nom d’utilisateur :
ga: Seoladh IP nó ainm úsáideora:
gl: Enderezo IP ou nome de usuario:
he: כתובת IP או שם משתמש:
hr: IP adresa ili suradničko ime
hu: IP-cím vagy felhasználói név
hy: IP-հասցե կամ մասնակցի անուն.
id: Alamat IP atau nama pengguna:
is: Vistfang eða notandanafn:
it: Indirizzo IP o nome utente:
ja: IPアドレスまたは利用者名：
ka: IP მისამართი ან მომხმარებლის სახელი
kk_arab: IP مەكەنجايى نە قاتىسۋشى اتى:
kk_cyrl: IP мекенжайы не қатысушы аты:
kk_latn: IP mekenjaýı ne qatıswşı atı:
km: អាសយដ្ឋានIP ឬអត្តនាម៖
ko: IP 주소 또는 계정 이름:
lb: IP-Adress oder Benotzernumm:
lt: IP adresas arba naudotojo vardas
mg: Adiresy IP na solonanarana
mk: IP-адреса или корисничко име:
ml: ഐ.പി. വിലാസം അല്ലെങ്കിൽ ഉപയോക്തൃനാമം:
mr: अंकपत्ता किंवा सदस्यनाम:
mt: Indirizz tal-IP jew isem tal-utent:
nds_nl: IP-adres of gebrukersnaam
nl: IP-adres of gebruikersnaam:
nn: IP-adresse eller brukarnamn
no: IP-adresse eller brukernavn
oc: Adreça IP o nom d’utilizaire :
pl: Adres IP lub nazwa użytkownika
ps: IP پته يا کارن نوم
pt: Endereço IP ou nome de utilizador:
pt_br: Endereço de IP ou nome de usuário:
ro: Adresă IP sau nume de utilizator
ru: IP-адрес или имя участника:
si: පරිශීලක නාමය හෝ IP ලිපිනය:
sk: IP adresa/meno používateľa:
sl: IP-naslov ali uporabniško ime
sq: Adresë IP ose emër përdoruesi
sr_ec: IP адреса или корисничко име:
sr_el: IP adresa ili korisničko ime
sv: IP-adress eller användarnamn:
ta: ஐ.பி. அல்லது பயனர் பெயர்:
te: ఐపీ చిరునామా లేదా వాడుకరిపేరు:
th: หมายเลขไอพีหรือชื่อผู้ใช้
tr: IP adresi veya kullanıcı adı
tt_cyrl: IP адресы яки кулланучы исеме:
tt_latn: IP adresı yäki qullanuçı iseme:
uk: IP-адреса або ім'я користувача:
vi: Địa chỉ IP hay tên thành viên:
yi: IP אדרעס אדער באַניצער נאמען:

# ipbexpiry
source: Expiry:
af: Duur:
ar: مدة المنع:
az: Bitmə müddəti:
bg: Срок:
br: Pad ar stankadenn
bs: Ističe:
ckb: بەسەرچوون:
cs: Čas vypršení:
cy: Am gyfnod:
de: Sperrdauer:
el: Λήξη
eo: Blokdaŭro
es: Caduca dentro de
et: Kehtivus:
eu: Iraungipena
fa: خاتمه
fi: Kesto
fr: Durée avant expiration :
ga: Am éaga
gl: Duración:
he: פקיעה:
hr: Rok (na engleskom)
hu: Lejárat:
hy: Մարման ժամկետ.
id: Kedaluwarsa:
is: Bannið rennur út:
it: Scadenza del blocco:
ja: 有効期限：
ka: ვადა
kk_arab: مەرزىمى بىتپەك:
kk_cyrl: Мерзімі бітпек:
kk_latn: Merzimi bitpek:
km: រយៈពេលផុតកំណត់៖
ko: 기간:
lb: Gültegkeet:
lt: Galiojimo laikas
mg: Fahataperana
mk: Истек на рокот:
ml: കാലാവധി:
mr: समाप्ति:
mt: Skadenza tal-imblokk:
nds_nl: Verlöp nao
nl: Vervalt (maak een keuze):
nn: Opphøyrstid:
no: Varighet:
oc: Durada del blocatge :
pl: Upływa
ps: د پای نېټه:
pt: Expiração:
pt_br: Expiração:
ro: Expiră
ru: Закончится через:
si: කල් ඉකුත්වීම:
sk: Ukončenie:
sl: Pretek
sq: Afati
sr_ec: Трајање
sr_el: Trajanje
sv: Varaktighet:
ta: காலாவதி:
te: అంతమయ్యే గడువు
th: หมดอายุ
tr: Bitiş süresi
tt_cyrl: Бетә:
tt_latn: Betä:
uk: Термін:
vi: Thời hạn:
yi: אויסגיין:

# ipbreason
source: Reason:
af: Rede:
ar: السبب:
az: Səbəb:
bg: Причина:
br: Abeg :
bs: Razlog:
ckb: هۆکار:
cs: Důvod:
cy: Rheswm:
de: Grund:
el: Αιτία:
eo: Kialo:
es: Motivo:
et: Põhjus:
eu: Arrazoia:
fa: دلیل:
fi: Syy
fr: Motif :
ga: Fáth:
gl: Motivo:
he: סיבה:
hr: Razlog:
hu: Ok:
hy: Պատճառ.
id: Alasan:
is: Ástæða:
it: Motivo:
ja: 理由：
ka: მიზეზი:
kk_arab: سەبەبى:
kk_cyrl: Себебі:
kk_latn: Sebebi:
km: មូលហេតុ៖
ko: 이유:
lb: Grond:
lt: Priežastis:
mg: Antony :
mk: Причина:
ml: കാരണം:
mr: कारण:
mt: Raġuni:
nds_nl: Reden:
nl: Reden:
nn: Årsak:
no: Årsak:
oc: Motiu :
pl: Powód
ps: سبب:
pt: Motivo:
pt_br: Motivo:
ro: Motiv:
ru: Причина:
si: හේතුව:
sk: Dôvod:
sl: Razlog:
sq: Arsyeja:
sr_ec: Разлог:
sr_el: Razlog:
sv: Anledning:
ta: காரணம்:
te: కారణం:
th: เหตุผล:
tr: Neden:
tt_cyrl: Сәбәп:
tt_latn: Säbäp:
uk: Причина:
vi: Lý do:
yi: אורזאַך:

# ipbreasonotherlist
source: Other reason
af: Ander rede
ar: سبب آخر
az: Digər səbəb
bg: Друга причина
br: Abeg all
bs: Ostali razlozi
ckb: هۆکاری تر
cs: Jiný důvod
cy: Rheswm arall
de: Anderer Grund
el: Άλλος λόγος
eo: Alia kaŭzo
es: Otra razón
et: Muul põhjusel
eu: Beste arrazoiak
fa: دلیل دیگر
fi: Muu syy
fr: Autre motif
ga: Fáth eile
gl: Outro motivo
he: סיבה אחרת
hr: Drugi razlog
hu: Más ok
hy: Այլ պատճառ
id: Alasan lain
is: Aðrar ástæður
it: Altra motivazione
ja: その他の理由
ka: სხვა მიზეზი
kk_arab: باسقا سەبەپ
kk_cyrl: Басқа себеп
kk_latn: Basqa sebep
km: មូលហេតុផ្សេងទៀត
ko: 다른 이유
lb: Anere Grond
lt: Kita priežastis
mg: Antony hafa
mk: Друга причина
ml: മറ്റു കാരണം
mr: इतर कारण
mt: Raġuni oħra
nds_nl: aandere reden
nl: Andere reden
nn: Annan grunn
no: Annen grunn
oc: Autre motiu
pl: Inny powód
ps: بل لامل
pt: Outro motivo
pt_br: Outro motivo
ro: Alt motiv
ru: Другая причина
si: අනෙකුත් හේතුව
sk: Iný dôvod
sl: Drug razlog
sq: Arsye tjetër
sr_ec: Други разлог
sr_el: Drugi razlog
sv: Annan anledning
ta: வேறு காரணம்
te: ఇతర కారణం
th: เลือกสาเหตุ
tr: Başka neden
tt_cyrl: Башка сәбәп
tt_latn: Başqa säbäp
uk: Інша причина
vi: Lý do khác
yi: אנדער סיבה
