Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# emailpage
source: E-mail user
af: Stuur e-pos na gebruiker
ar: إرسال رسالة للمستخدم
az: İstifadəçiyə e-məktub yolla
bg: Пращане писмо на потребител
br: Postel implijer
bs: Pošalji e-mail korisniku
ckb: ئیمەیل بۆ بەکارھێنەر
cs: Poslat e-mail
cy: Anfon e-bost at ddefnyddiwr
de: E-Mail an Benutzer
el: Αποστολή μηνύματος ηλεκτρονικού ταχυδρομείο στο χρήστη
eo: Retpoŝti uzanton
es: Correo electrónico a usuario
et: Saada kasutajale e-kiri
eu: Erabiltzaileari e-posta bidali
fa: پست الکترونیکی به کاربر
fi: Lähetä sähköpostia käyttäjälle
fr: Envoyer un courriel à l’utilisateur
ga: Seol ríomhphost
gl: Enviar un correo electrónico a un usuario
he: שליחת דואר למשתמש
hr: Pošalji e-poštu suradniku
hu: E-mail küldése
hy: Էլ-նամակ ուղարկել մասնակցին
id: Kirim surel ke pengguna ini
is: Senda tölvupóst
it: Invia un messaggio e-mail all'utente
ja: 利用者にメール送信
ka: ელ. ფოსტა მომხმარებელს
kk_arab: قاتىسۋشىعا حات جازۋ
kk_cyrl: Қатысушыға хат жазу
kk_latn: Qatıswşığa xat jazw
km: ផ្ញើអ៊ីមែលទៅកាន់អ្នកប្រើប្រាស់
ko: 사용자에게 이메일 보내기
lb: Dem Benotzer eng E-Mail schécken
lt: Siųsti el. laišką naudotojui
mg: Andefaso imailaka io mpikambana io
mk: Е-пошта
ml: ഉപയോക്താവിന് ഇമെയിൽ അയക്കുക
mr: विपत्र (ईमेल) उपयोगकर्ता
mt: Ibgħat messaġġ lil dan l-utent bil-posta elettronika
nds_nl: Gebruker een berich sturen
nl: Gebruiker e-mailen
nn: Send e-post åt brukar
no: E-post til bruker
oc: Mandar un corrièr electronic a l’utilizaire
pl: Wyślij e‐mail do użytkownika
ps: کارن ته برېښليک لېږل
pt: Contactar utilizador
pt_br: Contactar usuário
ro: E-mail către utilizator
ru: Письмо участнику
si: පරිශීලකට විද්‍යුත්-ලිපියක් යවන්න
sk: E-mail používateľovi
sl: Pošlji uporabniku e-pismo
sq: Dërgo email përdoruesve
sr_ec: Слање е-порука
sr_el: Pošalji e-pismo korisniku
sv: Skicka e-post till användare
ta: மின்னஞ்சல் பயனர்
te: వాడుకరికి ఈ-మెయిలుని పంపించు
th: อีเมลผู้ใช้
tr: Kullanıcıya e-posta gönder
tt_cyrl: Кулланучыга хат җибәрү
tt_latn: Qullanuçığa xat cibärü
uk: Лист користувачеві
vi: Gửi thư
yi: אַרויסשיקן ע-פאסט צו באַניצער.

# emailpagetext
source: You can use the form below to send an e-mail message to this user. The e-mail address you entered in [[Special:Preferences|your user preferences]] will appear as the "From" address of the e-mail, so the recipient will be able to reply directly to you.
af: As dié gebruiker 'n geldige e-posadres in sy/haar gebruikersvoorkeure het, sal hierdie vorm 'n enkele boodskap stuur. Die e-posadres in u [[Special:Preferences|gebruikersvoorkeure]] sal verkyn as die "Van"-adres van die pos. Dus sal die ontvanger kan terug antwoord.
ar: يمكنك استخدام الاستمارة بالأسفل لإرسال رسالة بريد إلكتروني إلى هذا المستخدم. عنوان البريد الإلكتروني الذي قمت أنت بإدخاله في [[Special:Preferences|تفضيلاتك]]، سيظهر كعنوان المرسل في البريد الإلكتروني، حتى يصبح المتلقي قادرا على الرد عليك مباشرة.
bg: Можете да използвате формуляра по-долу, за да изпратите електронно писмо на този потребител. Адресът, който се въвели в [[Special:Preferences|настройките си]], ще се появи в полето „От“ на писмото, така че получателят ще е в състояние да ви отговори.
br: Gallout a rit ober gant ar furmskrid a-is a-benn kas ur postel d'an implijer-mañ. E maezienn "Kaser" ho postel e vo merket ar chomlec'h postel resisaet ganeoc'h-c'hwi en ho [[Special:Preferences|Penndibaboù]], d'ar resever da c'hallout respont deoc'h war-eeun ma kar.
bs: Možete korisiti formu ispod za slanje e-mail poruka ovom korisniku. E-mail adresa koju ste unijeli u [[Special:Preferences|Vašim korisničkim postavkama]] će biti prikazana kao adresa pošiljaoca, tako da će primaoc poruke moći da Vam odgovori.
ckb: ده‌توانی له‌م فۆرمه‌ی خواره‌وه‌ که‌ڵک وه‌رگریت بۆ ناردنی په‌یامێکی ئی‌مه‌یل بنێریت بۆ ئه‌م به‌کارهێنه‌ره‌. ناونیشانی ئی‌مه‌یلت وا له‌ ناو [[Special:Preferences|هه‌ڵبژارده‌کانی به‌کارهێنه‌ر‌دا]] نووسیوته‌، بۆ ئه‌دره‌سی "له‌لایه‌ن" ئی‌مه‌یل نیشان ئه‌درێت، هه‌ر بۆیه‌ وه‌گر ده‌توانێ ڕاسته‌وخۆ وه‌ڵامت بداته‌وه‌.
cs: Pomocí níže zobrazeného formuláře můžete tomuto uživateli poslat zprávu e-mailem. E-mailová adresa, kterou máte uvedenu v [[Special:Preferences|nastavení]], se objeví jako adresa odesílatele pošty, aby vám adresát mohl odpovědět přímo.
cy: Os yw'r cyfeiriad e-bost sydd yn newisiadau'r defnyddiwr hwn yn un dilys, gellir anfon neges ato o'i ysgrifennu ar y ffurflen isod. Bydd y cyfeiriad e-bost a osodoch yn eich [[Special:Preferences|dewisiadau chithau]] yn ymddangos ym maes "Oddi wrth" yr e-bost, fel bod y defnyddiwr arall yn gallu anfon ateb atoch.
de: Du kannst dem Benutzer mit dem unten stehenden Formular eine E-Mail senden. Als Absender wird die E-Mail-Adresse aus deinen [[Special:Preferences|Einstellungen]] eingetragen, damit der Benutzer dir antworten kann.
el: Συπληρώνοντας την παρακάτω φόρμα θα στείλετε ένα μήνυμα εφόσον έχετε δηλώσει μια έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου στις [[Special:Preferences|προτιμήσεις χρήστη]]. Αυτή θα εμφανιστεί ως διεύθυνση αποστολέα του μηνύματος, ούτως ώστε ο παραλήπτης να μπορέσει να σας απαντήσει.
eo: Vi povas uzi la jenan paĝon por sendi retpoŝtan mesaĝon al ĉi tiu uzanto. La retadreso kiun vi enigis en [[Special:Preferences|viaj preferoj]] aperos kiel la "De" adreso de la retpoŝto, do la ricevonto eblos respondi rekte al vi.
es: Puedes usar el formulario de abajo para enviar un correo electrónico a este usuario. La dirección electrónica que indicaste en [[Special:Preferences|tus preferencias de usuario]] aparecerá en el remitente para que el destinatario pueda responderte.
et: Kui see kasutaja on oma eelistuste lehel sisestanud e-posti aadressi, saad alloleva vormi kaudu talle kirja saata. Et kasutaja saaks vastata, täidetakse kirja saatja väli "Kellelt" e-posti aadressiga, mille oled sisestanud [[Special:Preferences|oma eelistuste lehel]].
eu: Erabiltzaile honek baliozko e-posta helbide bat ezarri badu bere hobespenetan, beheko formularioa erabiliz mezu bat bidal dakioke. [[Special:Preferences|Hobespenetan]] daukazun e-posta helbidea azalduko da mezuaren bidaltzaile bezala eta beraz erantzun ahal izango dizu.
fa: شما می‌توانید از فرم زیر برای ارسال یک نامه الکترونیکی به این کاربر استفاده کنید. نشانی پست الکترونیکی‌ای که در [[Special:Preferences|ترجیحات کاربریتان]] وارد کرده‌اید در نشانی فرستنده (From) نامه خواهد آمد، تا گیرنده بتواند پاسخ دهد.
fi: Jos tämä käyttäjä on antanut asetuksissaan kelvollisen sähköpostiosoitteen, alla olevalla lomakkeella voit lähettää hänelle viestin. [[Special:Preferences|Omissa asetuksissasi]] annettu sähköpostiosoite näkyy sähköpostin lähettäjän osoitteena, jotta vastaanottaja voi suoraan vastata viestiin.
fr: Vous pouvez utiliser le formulaire ci-dessous pour envoyer un courriel à cet utilisateur. L’adresse électronique que vous avez indiquée dans [[Special:Preferences|vos préférences]] apparaîtra dans le champ « Expéditeur » de votre message ; ainsi, le destinataire pourra vous répondre directement.
ga: Má d'iontráil an úsáideoir seo seoladh ríomhphoist bhailí ina chuid sainroghanna úsáideora, cuirfidh an foirm anseo thíos teachtaireacht amháin do. Beidh do seoladh ríomhphoist a d'iontráil tú i [[Special:Preferences|do chuid sainroghanna úsáideora]] sa bhosca "Seoltóir" an riomhphoist, agus mar sin ba féidir léis an faighteoir ríomhphost eile a chur leatsa.
gl: Pode usar o formulario de embaixo para enviar unha mensaxe de correo electrónico a este usuario. O correo electrónico que inseriu [[Special:Preferences|nas súas preferencias]] aparecerá no campo "De:" do correo, polo que o receptor da mensaxe poderalle responder.
he: ניתן להשתמש בטופס כדי לשלוח הודעת דואר אלקטרוני למשתמש זה. כתובת הדואר האלקטרוני שכתבתם ב[[Special:Preferences|העדפות המשתמש שלכם]] תופיע ככתובת ממנה נשלחה ההודעה, כדי לאפשר תגובה ישירה למכתב.
hr: Možete koristiti ovaj obrazac za slanje elektroničke pošte ovom suradniku. E-mail adresa iz Vaših [[Special:Preferences|postavki]] nalazit će se u "From" polju poruke i primatelj će Vam moći izravno odgovoriti.
hu: A szerkesztő e-mail-címére ezen űrlap kitöltésével üzenetet tudsz küldeni. Feladóként a [[Special:Preferences|beállításaid]]nál megadott e-mail-címed fog szerepelni, így a címzett közvetlenül neked tud majd válaszolni.
hy: Եթե այս մասնակիցը նշել է գործող էլ-փոստի հասցե իր նախընտրություններում, ապա ստորև բերված ձևով հնարավոր է ուղարկել նրան էլ-նամակ։ Այն էլ-հասցեն, որը դուք նշել եք ձեր նախընտրություններում, կերևա «Ումից» դաշտում, ուստի ստացողը հնարավորություն կունենա պատասխանել։
id: Anda dapat menggunakan formulir di bawah ini untuk mengirimkan surel ke pengguna ini. Alamat surel yang Anda masukkan di [[Special:Preferences|preferensi akun Anda]] akan muncul sebagai alamat "Dari" dalam surel tersebut, sehingga penerima dapat langsung membalas kepada Anda.
is: Hafi notandi þessi fyllt út gild tölvupóstfang í stillingum sínum er hægt að senda póst til hans hér. Póstfangið sem þú fylltir út í stillingum þínum mun birtast í „From:“ hlutanum svo viðtakandinn geti svarað.
it: Usare il modulo sottostante per inviare un messaggio e-mail all'utente indicato. L'indirizzo specificato nelle [[Special:Preferences|preferenze]] del mittente apparirà nel campo "Da:" del messaggio per consentire al destinatario di rispondere direttamente.
ja: 下のフォームを通じて、この利用者にメールを送ることができます。 [[Special:Preferences|利用者の個人設定]]で登録した電子メールアドレスが「差出人」アドレスとして表示され、受信者は返事を直接出せるようになっています。
ka: თუ ამ მომხმარებელმა თავის პარამეტრებში ელ. ფოსტის მოქმედი მისამართი მიუთითა, ქვემოთ მოყვანილი ფორმის შევსებისას შეგიძლიათ მისთვის შეტყობინების გაგზავნა. ელ. ფოსტის მისამართი, რომელიც [[Special:Preferences|თქვენს პარამეტრებში]] მიუთითეთ, დაფიქსირდება “გამომგზავნის” ველში, რათა ადრესატმა პასუხის გაცემა შეძლოს.
kk_arab: ەگەر بۇل قاتىسۋشى باپتاۋلارىندا جارامدى ە-پوشتا مەكەنجايىن ەنگىزسە, تومەندەگى ٴپىشىن ارقىلى بۇعان جالعىز ە-پوشتا حاتىن جونەلتۋگە بولادى. قاتىسۋشى باپتاۋىڭىزدا ەنگىزگەن ە-پوشتا مەكەنجايىڭىز «كىمنەن» دەگەن باس جولاعىندا كورىنەدى, سوندىقتان حات الۋشىسى تۋرا جاۋاپ بەرە الادى.
kk_cyrl: Егер бұл қатысушы баптауларында жарамды е-пошта мекенжайын енгізсе, төмендегі пішін арқылы бұған жалғыз е-пошта хатын жөнелтуге болады. Қатысушы баптауыңызда енгізген е-пошта мекенжайыңыз «Кімнен» деген бас жолағында көрінеді, сондықтан хат алушысы тура жауап бере алады.
kk_latn: Eger bul qatıswşı baptawlarında jaramdı e-poşta mekenjaýın engizse, tömendegi pişin arqılı buğan jalğız e-poşta xatın jöneltwge boladı. Qatıswşı baptawıñızda engizgen e-poşta mekenjaýıñız «Kimnen» degen bas jolağında körinedi, sondıqtan xat alwşısı twra jawap bere aladı.
km: អ្នក​អាច​ប្រើសំនុំ​បែប​បទ​ខាង​ក្រោម​ក្នុង​ការ​ផ្ញើ​សារ​ជា​អ៊ីមែល​ទៅ​កាន់​អ្នក​ប្រើប្រាស់​នេះ​។ អាសយដ្ឋាន​អ៊ីមែល​ដែល​អ្នក​បាន​វាយ​បញ្ចូល​ក្នុង​[[Special:Preferences|ចំណង់ចំណូល​ចិត្ត​]]​របស់​អ្នក នឹង​បង្ហាញ​ជា​អាសយដ្ឋាន​អ៊ីមែល "From" ដូច្នោះ​អ្នក​ទទួល​នឹង​អាច​ឆ្លើយ​តប​ទៅ​អ្នក​វិញ​ដោយ​ផ្ទាល់​។
ko: 이 사용자가 환경 설정에 올바른 이메일 주소를 적었다면, 아래 양식을 통해 이메일을 보낼 수 있습니다. 이메일을 받은 사용자가 바로 답장할 수 있도록 하기 위해 당신이 [[Special:Preferences|사용자 환경 설정]]에 적은 이메일 주소가 "발신자" 정보에 들어갑니다. 따라서 수신자가 당신에게 직접 답장을 보낼 수 있습니다.
lb: Dir kënnt mat dësem Formulaire dësem Benotzer en E-Mail-Message schécken. D'E-Mailadress, déi Dir an [[Special:Preferences|Ären Astellungen]] aginn hutt, steet an der "From" Adress vun der Mail, sou datt den Destinataire Iech direkt äntwerte kann.
lt: Jūs gali pasinaudoti šia forma norėdami nusiųsti el. laišką šiam naudotojui. El. pašto adresas, kurį įvedėte [[Special:Preferences|savo naudotojo nustatymuose]], bus rodomas kaip el. pašto siuntėjo adresas, tam, kad gavėjas galėtų jums iškart atsakyti.
mg: Raha nametraka adiresy tena miasa tao amin'ny [[Special:Preferences|mombamomba azy io mpikambana io]], dia ahafahana mandefa hafatra tokana ho any aminy ity fisy eto ambany ity. Ny adiresy imailakao napetrakao tao amin'ny mombamomba anao no hiseho hoe adiresin'ny mpandefa izany imailaka izany, koa afaka hovaliany izay hafatra alefanao.
mk: Можете да го користите следниов образец за праќање на е-поштенска порака до овој корисник. Е-поштенската адреса која ја имате наведено во [[Special:Preferences|вашите нагодувања]] ќе се прикаже во „Од“ полето на е-пораката, со што примачот ќе може да ви одговори директно вам.
ml: താഴെ കാണുന്ന ഫോം മറ്റൊരു ഉപയോക്താവിന്‌ ഇമെയിൽ അയക്കാൻ ഉപയോഗിക്കാവുന്നതാണ്. [[Special:Preferences|ഉപയോക്താവിന്റെ ക്രമീകരണങ്ങളിൽ]] കൊടുത്തിട്ടുള്ള ഇമെയിൽ വിലാസം "ദാതാവ്" ആയി വരുന്നതാണ്‌, അതുകൊണ്ട് സ്വീകർത്താവിന്‌ താങ്കൾക്ക് നേരിട്ട് മറുപടി അയക്കാൻ കഴിയും.
mr: जर या सदस्याने शाबीत विपत्र (ईमेल)पत्ता तीच्या अथवा त्याच्या सदस्य पसंतीत नमुद केला असेल,तर खालील सारणी तुम्हाला एक(च) संदेश पाठवेल.तुम्ही तुमच्या [[Special:Preferences|सदस्य पसंतीत]] नमुद केलेला विपत्र पत्ता "कडून" पत्त्यात येईल म्हणजे प्राप्तकरता आपल्याला उत्तर देऊ शकेल.
mt: Huwa possibbli li tuża' l-formola t'hawn taħt biex tibgħat posta elettronika għal dan l-utent. L-indirizz li daħħalt fil-[[Special:Preferences|preferenzi]] jidher fl-ispazju "Minn:" tal-messaġġ, biex dak li jirċievi l-messaġġ ikun jista' jagħtik risposta.
nds_nl: Deur middel van dit formelier ku-j een berich sturen naor disse gebruker. 't Adres da-j op-egeven hemmen bie [[Special:Preferences|joew veurkeuren]] zal as ofzender gebruuk wonnen. De ontvanger kan dus drek beantwoorden.
nl: Via dit formulier kunt u een e-mail aan deze gebruiker verzenden. Het e-mailadres dat u hebt opgegeven bij [[Special:Preferences|uw voorkeuren]] wordt als afzender gebruikt. De ontvanger kan dus direct naar u reageren.
nn: Du kan nytte skjemaet nedanfor til å sende ein e-post til denne brukaren. E-postadressa du har sett i [[Special:Preferences|innstillingane dine]] vil dukke opp i «frå»-feltet på denne e-posten, så mottakaren er i stand til å svare.
no: Du kan bruke skjemaet nedenfor for å sende en e-post til denne brukeren. Den e-postadressen du har satt i [[Special:Preferences|innstillingene dine]] vil dukke opp i «fra»-feltet på denne e-posten, så mottakeren er i stand til å svare.
oc: Podètz utilizar lo formulari çaijós per mandar un corrièr electronic a aqueste utilizaire. L'adreça electronica qu'avètz indicada dins [[Special:Preferences|vòstras preferéncias]] apareisserà dins lo camp « Expeditor » de vòstre messatge. E mai, lo destinatari vos poirà respondre dirèctament.
pl: Możesz użyć poniższego formularza, aby wysłać wiadomość e‐mail do tego użytkownika. Adres e‐mailowy, który został przez Ciebie wprowadzony w [[Special:Preferences|Twoich preferencjach]], zostanie umieszczony w polu „Od”, dzięki czemu odbiorca będzie mógł Ci odpowiedzieć.
pt: Pode usar o formulário abaixo para enviar uma mensagem por correio electrónico para este utilizador. O endereço de correio que introduziu nas suas [[Special:Preferences|preferências]] irá aparecer no campo do remetente da mensagem "De:", para que o destinatário lhe possa responder directamente.
pt_br: Você pode usar o formulário abaixo para enviar uma mensagem por correio eletrônico para este usuário. O endereço eletrônico que você inseriu em [[Special:Preferences|suas preferências de usuário]] irá aparecer como o endereço do remetente da mensagem, então o destinatário poderá responder diretamente para você.
ro: Poți folosi formularul de mai jos pentru a trimite un e-mail acestui utilizator. Adresa de e-mail introdusă de tine în [[Special:Preferences|preferințele de utilizator]] va apărea ca adresa expeditorului e-mail-ului, deci destinatarul va putea să îți răspundă direct.
ru: С помощью данной формы можно отправить сообщение на адрес электронной почты этого участника. В качестве обратного адреса будет указан тот адрес, который вы указали в [[Special:Preferences|своих настройках]], таким образом получатель будет иметь возможность ответить непосредственно вам.
si: මෙම පරිශීලකයා හට විද්‍යුත්-තැපෑල් පණිවුඩයක් යැවීම සඳහා මෙම ආකෘති පත්‍රය භාවිතා කිරීමට ඔබ හට හැක. ලබන්නා විසින් සෘජු ලෙස ඔබ හට පිළිතුරු එවනු හැකි වන පරිදි, ඔබ විසින් [[Special:Preferences|ඔබගේ පරිශීලක අභිරුචියන්]] හි ඇතුළත් කල විද්‍යුත්-තැපැල් ලිපිනය, විද්‍යුත්-තැපෑලෙහි "වෙතින්" ලිපිනයෙහි පෙන්නුම් කරනු ඇත.
sk: Ak tento používateľ zadal platnú emailovú adresu vo svojich nastaveniach, môžete mu pomocou nasledovného formulára poslať email. Emailová adresa, ktorú ste zadali vo svojich [[Special:Preferences|nastaveniach]] sa zobrazí ako adresa odosielateľa emailu, aby vám mohol príjemca priamo odpovedať.
sl: S spodnjim obrazcem lahko uporabniku pošljete e-poštno sporočilo. E-poštni naslov, ki ste ga vpisali v [[Special:Preferences|uporabniških nastavitvah]], bo v e-sporočilu naveden kot naslov »Od:«, tako da bo prejemnik lahko odgovoril neposredno vam.
sq: Mund të përdorni formularin e mëposhtëm për të dërguar e-mail tek ky përdorues. Adresa e email-it që shkruat tek [[Special:Preferences|preferencat tuaja]] do të duket si "Nga" adresa e email-it, pra marrësi do të ketë mundësinë t'ju përgjigjet direkt.
sr_ec: Користите овај образац да пошаљете е-поруку овом кориснику. Е-адреса коју сте унели у [[Special:Preferences|подешавањима]] ће бити приказана као адреса пошиљаоца, тако да ће прималац поруке моћи да вам одговори.
sr_el: Možete koristiti ovaj formular da pošaljete e-poštu ovom korisniku. Adresa e-pošte koju ste vi uneli u svojim [[Special:Preferences|korisničkim podešavanjima]] će se pojaviti kao "From" adresa poruke, tako da će primalac moći direktno da Vam odgovori.
sv: Du kan använda det här formuläret för att skicka e-post till den här användaren. Den e-postadress du har angivit i [[Special:Preferences|dina användarinställningar]] kommer att visas som "Från"-adress i meddelandet, så att mottagaren har möjlighet att svara direkt till dig.
ta: நீங்கள் கீழ்வரும் படிவத்தை உபயோகித்து இந்த பயனருக்கு மின்னஞ்சல் செய்யலாம். [[Special:Preferences|என் விருப்பத்தேர்வுகளில்]] நீங்கள் கொடுத்துள்ள மின்னஞ்சல் முகவரி மின்னஞ்சலின் "From" முகவரியாகக் காட்சி தரும், இதனால் பெறுநர் உங்களுக்கு நேரடியாக பதில் எழுத முடியும்.
te: వాడుకరికి ఈమెయిలు సందేశము పంపించుటకు క్రింది ఫారంను ఉపయోగించవచ్చు. [[Special:Preferences|మీ వాడుకరి అభిరుచుల]]లో మీరిచ్చిన ఈ-మెయిలు చిరునామా "నుండి" ఆ సందేశం వచ్చినట్లుగా ఉంటుంది, కనుక వేగుని అందుకునేవారు నేరుగా మీకు జవాబివ్వగలుగుతారు.
th: คุณสามารถใช้แบบฟอร์มด้านล่างส่งอีเมลหาผู้ใช้คนนี้ ชื่ออีเมลผู้ส่งจะใช้ชื่ออีเมลที่ได้ระบุไว้แล้วใน[[Special:Preferences|การตั้งค่าส่วนตัวของคุณ]] ซึ่งผู้รับสามารถตอบกลับได้
tr: Bu kullanıcıya e-posta mesajı göndermek için aşağıdaki formu kullanabilirsiniz. [[Special:Preferences|Kullanıcı tercihlerinizde]] girdiğiniz e-posta adresiniz, e-postanın "From (Kimden)" adresinde görünecektir, bu yüzden alıcı size direk cevap verebilecektir.
uk: Заповнивши наведену нижче форму, можна надіслати повідомлення цьому користувачу. Електронна адреса, яку ви зазначили у [[Special:Preferences|своїх налаштуваннях]], буде зазначена в полі «Від кого» листа, тому одержувач матиме можливість відповісти безпосередньо вам.
vi: Mẫu dưới đây sẽ gửi một bức thư điện tử tới người dùng này. Địa chỉ thư điện tử mà bạn đã cung cấp trong [[Special:Preferences|tùy chọn cá nhân của mình]] sẽ xuất hiện trong phần địa chỉ “Người gửi” của bức thư, do đó người nhận sẽ có thể trả lời trực tiếp cho bạn.
yi: איר קענט ניצן דעם פֿארעם אונטן צו שיקן אן בליצבריוו צו דעם דאזיגן באַניצער. דער ע-פאסט אדרעס וואס איר האט אריינגעלייגט אין [[Special:Preferences| אייערע באניצער פרעפערנעצן]] וועט זיך ווייזן כאילו דאס איז געקומען פון דארטן, בכדי צו דערמעגלעכן א תשובה.

# usermailererror
source: Mail object returned error:
af: Fout met versending van e-pos:
ar: جسم البريد أرجع خطأ:
az: Elektron poçtla məlumat göndərilən zaman xəta baş vermişdir:
bg: Пощенският обект даде грешка:
br: Fazi postel :
bs: Objekat pošte je vratio grešku:
cs: Chyba poštovního programu:
cy: Dychwelwyd gwall gan y rhaglen e-bost:
de: Das E-Mail-Objekt gab einen Fehler zurück:
el: Σφάλμα ηλεκτρονικού ταχυδρομείου:
eo: Resendita retmesaĝa erarsubjekto:
es: El sistema de correo devolvió un error:
et: Saatmise viga:
eu: Mail objektuak errore hau itzuli du:
fa: پست الکترونیکی دچار خطا شد:
fi: Postitus palautti virheen:
fr: Erreur dans l’objet du courriel :
ga: Earráid leis an píosa ríomhphoist:
gl: O obxecto enviado deu unha mensaxe de erro:
he: אובייקט הדואר החזיר שגיאה:
hr: Sustav pošte javio je pogrešku:
hu: A levélküldő objektum hibával tért vissza:
hy: Նամակն ուղարկելիս սխալ է վերադարձվել.
id: Kesalahan objek surat:
it: L'oggetto mail ha restituito l'errore:
ja: メールが以下のエラーを返しました：
ka: ელ. ფოსტა დაბრუნდა შეცდომის გამო:
kk_arab: Mail نىسانى قاتە قايتاردى:
kk_cyrl: Mail нысаны қате қайтарды:
kk_latn: Mail nısanı qate qaýtardı:
km: កំហុសឆ្គងក្នុងចំណងជើងអ៊ីមែល៖
ko: 메일 객체에서 오류 발생:
lb: E-Mail-Objet mellt deen heite Feeler:
lt: Pašto objektas grąžino klaidą:
mg: Misy tsy mety amin'ny lohatenin'ny imailaka:
mk: Настана следната грешка при праќање е-пошта:
ml: മെയിലുണ്ടായ പിഴവ് തിരിച്ചയച്ചിരിക്കുന്നു:
mr: पत्र बाब त्रूटी वापस पाठवली:
mt: L-oġġett tal-posta ta l-problema:
nds_nl: Foutmelding bie 't versturen:
nl: Foutmelding bij het verzenden:
nn: E-post systemet gav feilmelding:
no: E-postobjekt returnerte feilen:
oc: Error dins lo subjècte del corrièr electronic :
pl: Moduł obsługi poczty zwrócił błąd:
pt: O sistema de correio devolveu o erro:
pt_br: Erro no email:
ro: Obiectul de mail a dat eroare:
ru: При отправке сообщения электронной почты произошла ошибка:
si: Mail object විසින් පහත දෝෂය එවනලදී:
sk: Emailový program vrátil chybu:
sl: Predmet e-pošte je vrnil napako:
sq: Objekti postal ktheu gabimin:
sr_ec: Објекат поште је вратио грешку:
sr_el: Objekat pošte je vratio grešku:
sv: Fel i hanteringen av mail:
ta: மின்னஞ்சல் விளைவாக்கிய தவறு:
te: మెయిలు ఆబ్జెక్టు ఈ లోపాన్ని చూపింది:
th: การส่งอีเมลผิดพลาด:
tr: E-posta hizmeti hata verdi:
uk: При відправці повідомлення електронної пошти сталася помилка:
vi: Lỗi gửi thư:
yi: בליצבריוו האט צוריקגעשיקט א טעות:
