Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# undeletehistorynoadmin
source: This page has been deleted. The reason for deletion is shown in the summary below, along with details of the users who had edited this page before deletion. The actual text of these deleted revisions is only available to administrators.
af: Die bladsy is geskrap. Die rede hiervoor word onder in die opsomming aangedui, saam met besonderhede van die gebruikers wat die bladsy gewysig het voordat dit verwyder is. Die verwyderde inhoud is slegs vir administrateurs sigbaar.
ar: هذه الصفحة تم حذفها. السبب للحذف معروض في الملخص بالأسفل، إلى جانب تفاصيل المستخدمين الذين قاموا بالتعديل على هذه الصفحة قبل حذفها. نص المراجعات المحذوفة هذه متوفر فقط للإداريين.
bg: Тази страница е била изтрита. В резюмето отдолу е посочена причината за това, заедно с информация за потребителите, редактирали страницата преди изтриването й. Конкретното съдържание на изтритите версии е достъпно само за администратори.
br: Diverket eo bet ar pennad-mañ. Displeget eo perak en diverradenn a-is, war un dro gant munudoù an implijerien o deus bet degaset kemmoù er bajenn a-raok na vije diverket. N'eus nemet ar verourien a c'hall tapout krog war an destenn bet diverket.
bs: Ova stranica je izbrisana. Ispod se nalazi dio historije brisanja i historija revizija izbrisane stranice. Tekst izbrisane stranice je vidljiv samo korisnicima koji su administratori.
ckb: ئەم لاپەڕە سڕاوەتەوە. لەو پۆختەی لە خوارەوە دەیبینی، هۆکاری سڕینەوە و هەروا وردەکاریەکان سەبارە بەو کەسەی پێش سڕینەوە دەستکاری لاپەڕەکەی کردووە، دەست‌دەکەوێ. دەقی ڕاستی ئەم پێداچوونەوە سڕاوانە تەنها بۆ بەڕێوبەران دەست‌پێ‌گەیشتنی هەیە.
cs: Tato stránka byla smazána. Důvod smazání je uveden níže, spolu s informacemi o uživatelích, kteří tuto stránku před smazáním editovali. Samotný text stránky je dostupný pouze správcům.
cy: Mae'r dudalen hon wedi'i dileu. Dangosir y rheswm am y dileu isod, gyda manylion o'r holl ddefnyddwyr sydd wedi golygu'r dudalen cyn y dileu. Dim ond gweinyddwyr sydd yn gallu gweld testun y diwygiadau i'r dudalen.
de: Diese Seite wurde gelöscht. Der Löschgrund ist in der Zusammenfassung angegeben, genauso wie Details zum letzten Benutzer, der diese Seite vor der Löschung bearbeitet hat. Der aktuelle Text der gelöschten Seite ist nur Administratoren zugänglich.
el: Αυτό το άρθρο έχει διαγραφεί. Ο λόγος για τη διαγραφή φαίνεται στη σύνοψη παρακάτω, μαζί με λεπτομέρειες των χρηστών που επεξεργάστηκαν τη σελίδα πριν τη διαγραφή. Το αρχικό κείμενο αυτών των διεγραμμένων αναθεωρήσεων είναι διαθέσιμο μόνο στους διαχειριστές.
eo: Ĉi tiu artikolo estis forigita. La kaŭzo por la forigo estas montrata en la malsupra resumo, kune kun detaloj pri la uzantoj, kiuj redaktis ĉi tiun paĝon antaŭ la forigo. La aktuala teksto de ĉi tiuj forigitaj versioj estas atingebla nur de administrantoj.
es: El artículo ha sido borrado. La razón de su eliminación se indica abajo en el resumen, así como los detalles de las ediciones realizadas antes del borrado. El texto completo del artículo está disponible sólo para usuarios con permisos de administrador.
et: See lehekülg on kustutatud. Kustutamise põhjus ning selle lehekülje kustutamiseelne redigeerimislugu on näha allolevas kokkuvõttes. Lehekülje kustutamiseelsed redaktsioonid on kättesaadavad ainult ülematele.
eu: Artikulua ezabatu egin da. Ezabatzeko azalpena beheko laburpenean erakusten da, ezabatu aurretik parte hartu zuten erabiltzaileen xehetasunekin batera. Ezabatutako berrikuspenen oraingo testua administratzaileek bakarrik ikus dezakete.
fa: این مقاله حذف شده‌است. دلیل حذف این مقاله به همراه مشخصات کاربرانی که قبل از حذف این صفحه را ویرایش کرده‌اند، در خلاصهٔ زیر آمده‌است. متن واقعی این ویرایش‌های حذف شده فقط در دسترس مدیران است.
fi: Tämä sivu on poistettu. Syy sivun poistamiseen näkyy yhteenvedossa, jossa on myös tiedot, ketkä ovat muokanneet tätä sivua ennen poistamista. Sivujen varsinainen sisältö on vain ylläpitäjien luettavissa.
fr: Cette page a été supprimée. Le motif de la suppression est indiqué dans le résumé ci-dessous, avec les détails des utilisateurs qui l’ont modifié avant sa suppression. Le contenu effectif de ces versions supprimées n’est accessible qu’aux administrateurs.
ga: Tá an leathanach seo scriosta. An fáth scriosadh ná a leanas san achoimre faoi bhun, agus le sonraí na úsáideoirí é a chur in eagar roimh scriosadh. Is an téacs as na leagan scriosta seo ar fáil do riarthóirí amháin.
gl: Esta páxina foi borrada. O motivo do borrado consta no resumo de embaixo, xunto cos detalles dos usuarios que editaron esta páxina antes da súa eliminación. O texto destas revisións eliminadas só está á disposición dos administradores.
he: דף זה נמחק. הסיבה למחיקה מוצגת בתקציר מטה, ביחד עם פרטים על המשתמשים שערכו את הדף לפני מחיקתו. הטקסט של גרסאות אלו זמין למפעילי מערכת בלבד.
hr: Ovaj je članak izbrisan. Razlog za brisanje prikazan je u donjem sažetku, zajedno s detaljima o suradnicima koji su uređivali ovu stranicu prije brisanja. Tekst izbrisanih inačica dostupan je samo administratorima.
hu: Ezt a szócikket törölték. A törlés okát alább az összegzésben láthatod, az oldalt a törlés előtt szerkesztő felhasználók részleteivel együtt. Ezeknek a törölt változatoknak a tényleges szövege csak az adminisztrátorok számára hozzáférhető.
hy: Էջը ջնջվել է։ Ջնջման պատճառը և էջը խմբագրած մասնակիցների անունները բերված են ստորև։ Այս ջնջված տարբերակների բուն տեքստերը կարող են դիտել միայն ադմինիստրատորները։
id: Halaman ini telah dihapus. Alasan penghapusan diberikan pada ringkasan di bawah ini, berikut rincian pengguna yang telah melakukan penyuntingan pada halaman ini sebelum dihapus. Isi terakhir dari revisi yang telah dihapus ini hanya tersedia untuk pengurus.
is: Þessari síðu hefur verið eytt. Ástæðan sést í ágripinu fyrir neðan, ásamt upplýsingum um hvaða notendur breyttu síðunni fyrir eyðingu. Innihald greinarinnar er einungis aðgengilegt möppudýrum.
it: Questa pagina è stata cancellata. Il motivo della cancellazione è mostrato qui sotto, assieme ai dettagli dell'utente che ha modificato questa pagina prima della cancellazione. Il testo contenuto nelle revisioni cancellate è disponibile solo agli amministratori.
ja: このページは削除されています。 削除の理由は、削除前にこのページを編集していた利用者の詳細情報と共に、以下に表示されています。 管理者以外の利用者には、削除された各版の本文への制限がかけられています。
ka: ეს სტატია წაშლილია. წაშლის მიზეზი ნაჩვენებია მოკლე ანოტაციაში ქვემოთ, იმ მომხმარებელთა დეტალებთან ერთად ვინც რედაქტირება გაუკეთა ამ გვერდს წაშლის წინ. იმ წაშლილი ტექსტების აქტუალური ვერსიები მიღწევადია მხოლოდ ადმინისტრატორებისათვის.
kk_arab: بۇل بەت جويىلعان. جويۋ سەبەبى الدىنداعى وڭدەگەن قاتىسۋشىلار ەگجەي-تەگجەيلەرىمەن بىرگە تومەندەگى قىسقاشا مازمۇنداماسىندا كورسەتىلگەن. مىنا جويىلعان تۇزەتۋلەرىن كوكەيكەستى ٴماتىنى تەك اكىمشىلەرگە جەتىمدى.
kk_cyrl: Бұл бет жойылған. Жою себебі алдындағы өңдеген қатысушылар егжей-тегжейлерімен бірге төмендегі қысқаша мазмұндамасында көрсетілген. Мына жойылған түзетулерін көкейкесті мәтіні тек әкімшілерге жетімді.
kk_latn: Bul bet joýılğan. Joyw sebebi aldındağı öñdegen qatıswşılar egjeý-tegjeýlerimen birge tömendegi qısqaşa mazmundamasında körsetilgen. Mına joýılğan tüzetwlerin kökeýkesti mätini tek äkimşilerge jetimdi.
km: ទំព័រនេះត្រូវបានលុបចោលហើយ។ មូលហេតុចំពោះការលុបចេញ​គឺត្រូវបានបង្ហាញនៅក្នុង​ចំណារពន្យល់ខាងក្រោម ជាមួយគ្នានឹងសេចក្តីលំអិតនៃ​អ្នកប្រើប្រាស់​ដែលបានធ្វើការកែប្រែ​ទំព័រនេះ​មុនពេលវាត្រូវបាន​លុបចោល។ ឃ្លាពិតនៃ​កំណែ​​ដែលត្រូវបានលុបចោលអាចមើលបានសំរាប់តែ​អ្នកអភិបាលប៉ុណ្ណោះ។
ko: 이 문서는 삭제되었습니다. 삭제된 이유와 삭제되기 전에 이 문서를 편집한 사용자들이 아래에 나와 있습니다. 삭제된 문서의 내용을 보려면 관리자 권한이 필요합니다.
lb: Dës Säit gouf geläscht. De Grond fir d'Läsche gesitt der ënnen, zesumme mat der Iwwersiicht vun den eenzele Versioune vun der Säit an hiren Auteuren. Déi verschidden Textversioune kënnen awer just vun Administrateure gekuckt a restauréiert ginn.
lt: Šis puslapis buvo ištrintas. Žemiau rodoma trynimo priežastis bei kas redagavo puslapį iki ištrynimo. Ištrintų puslapių tekstas yra galimas tik administratoriams.
mg: Efa voafafa io lahatsoratra io. Ny antony namafana azy dia io miseho ambangovangony eo ambany eo io, miaraka amin'ny fampahalalana antsipirihany momba ny mpikambana nikitika io pejy io talohan'ny namafana azy. Ny votoatin'ny pejy izay efa nofafana ireo dia ny mpitantana ihany no afaka mahita azy ankehitriny.
mk: Оваа статија беше избришана. Причината за бришењето е наведена подолу, заедно со информации за корисникот кој ја уредувал страницата пред бришењето. Целиот текст од избришаните верзии е достапен само за администраторите.
ml: ഈ താൾ മായ്ക്കപ്പെട്ടിരിക്കുന്നു. ഈ താൾ മായ്കാനുള്ള കാരണവും താൾ മായ്ക്കുന്നതിനു മുൻപ് തിരുത്തിയവരെ കുറിച്ചുള്ള വിവരങ്ങളും, താഴെ കൊടുത്തിരിക്കുന്നു. മായ്ക്കപ്പെട്ട ഈ പതിപ്പുകളുടെ ഉള്ളടക്കം കാര്യനിർവാഹകർക്ക് മാത്രമേ പ്രാപ്യമാകൂ.
mr: हे पान वगळले गेले आहे.वगळण्याचे कारण खालील आढाव्यात,वगळण्यापूर्वी संपादीत करणार्‍या संपादकांच्या माहिती सोबत,दाखवले आहे. वगळलेल्या आवर्त्नांचा नेमका मजकुर केवळ प्रचालकांना उपलब्ध असेल.
mt: Din il-paġna ġiet imħassra. Ir-raġuni għat-tħassir tinsab fit-taqsira t'hawn taħt, flimkien mal-informazzjoni tal-utenti li għamlu modifiki fuq din il-paġna qabel ma ġiet imħassra. It-test attwali ta' dawn ir-reviżjonijiet imħassra hija disponibbli biss lill-amministraturi.
nds_nl: Disse pagina is vort-edaon. De reden hierveur steet hieronder, samen mit de infermasie van de gebrukers dee dit artikel ewiezig hemmen veurdat 't vort-edaon is. De tekse van 't artikel is allinnig zichbaor veur beheerders.
nl: Deze pagina is verwijderd. De reden hiervoor staat hieronder, samen met de details van de gebruikers die deze pagina hebben bewerkt vóór de verwijdering. De verwijderde inhoud van de pagina is alleen zichtbaar voor beheerders.
nn: Ein eller fleire versjonar av denne sida har blitt sletta. Grunnlaget for sletting er oppgjeve under, saman med informasjon om kven som sletta og når versjonane vart sletta. Innhaldet i dei sletta versjonane er berre tilgjengeleg for administratorar.
no: Denne artikkelen har blitt slettet. Grunnen for slettingen vises i oppsummeringen nedenfor, sammen med detaljer om brukerne som redigerte siden før den ble slettet. Teksten i disse slettede revisjonene er kun tilgjengelig for administratorer.
oc: Aqueste article es estat suprimit. Lo motiu de la supression es indicat dins lo resumit çaijós, amb los detalhs dels utilizaires que l’an modificat abans sa supression. Lo contengut d'aquestas versions es pas accessible qu’als administrators.
pl: Ta strona została usunięta. Przyczyna usunięcia podana jest w podsumowaniu poniżej, razem z danymi użytkownika, który edytował stronę przed usunięciem. Sama treść usuniętych wersji jest dostępna jedynie dla administratorów.
pt: Esta página foi eliminada. O motivo de eliminação é apresentado no súmario abaixo, junto dos detalhes do utilizador que editou esta página antes de eliminar. O texto actual destas edições eliminadas encontra-se agora apenas disponível para administradores.
pt_br: Esta página foi eliminada. O motivo de eliminação é apresentado no súmario abaixo, junto dos detalhes do usuário que editou esta página antes de eliminar. O texto atual destas edições eliminadas encontra-se agora apenas disponível para administradores.
ro: Acest articol a fost șters. Motivul ștergerii apare mai jos, alături de detaliile utilzatorilor care au editat această pagină înainte de ștergere. Textul prorpiu-zis al reviziilor șterse este disponibil doar administratorilor.
ru: Статья была удалена. Причина удаления и список участников, редактировавших статью до её удаления, показаны ниже. Текст удалённой статьи могут просмотреть только администраторы.
si: මෙම පිටුව මකාදමා ඇත. මකා දැමුමට පෙර මෙම පිටුව සංස්කරණය කල පරිශීලකයන් පිළිබඳ විස්තරද සහිතව, මකාදැමුමට හේතුව පහත සාරාංශයෙහි දැක්වේ. මෙම මකාදැමුණු සංශෝධනයන්ගේ තථ්‍ය පෙළ පරිහරණය කල හැක්කේ පරිපාලකවරුන්ට පමණයි.
sk: Táto stránka bola zmazaná. Dôvod zmazania je zobrazený dolu v zhrnutí spolu s podrobnosťami o používateľoch, ktorí túto stránku upravovali pred zmazaním. Samotný text týchto zmazaných revízií je prístupný iba správcom.
sl: Stran je bila izbrisana. Razlog za izbris je skupaj s podrobnostmi o uporabnikih, ki so jo urejali pred izbrisom, naveden v prikazanem povzetku. Dejansko besedilo izbrisanih redakcij je dostopno le administratorjem.
sq: Kjo faqe është grisur. Arsyeja për grisjen është dhënë tek përmbledhja më poshtë bashkë me hollësitë e përdoruesve që e kanë redaktuar.
sr_ec: Ова страница је обрисана. Разлог за брисање се налази испод, заједно с детаљима о кориснику који је изменио ову страницу пре брисања. Текст обрисаних измена је доступан само администраторима.
sr_el: Ova stranica je obrisana. Razlog za brisanje se nalazi u opisu ispod, zajedno sa detaljima o korisniku koji je menjao ovu stranicu pre brisanja. Stvarni tekst ovih obrisanih revizija je dostupan samo administratorima.
sv: Den här sidan har blivit raderad. Anledningen till detta anges i sammanfattningen nedan, tillsammans med uppgifter om de användare som redigerat sidan innan den raderades. Enbart administratörerna har tillgång till den raderade texten.
ta: இந்த பக்கம் நீக்கப்பட்டு உள்ளது. நீக்கப்பட்டமைக்கான காரனீயமும், நீக்கப்படுவதற்கு முன் இப்பக்கத்தை தொகுத்த பயனர்களின் தகவல்களும் பின்வரும் சுருக்கத்தில் கொடுக்கப்பட்டுள்ளன. நீக்கப்பட்ட திருத்தங்களின் வாசகங்களை நிர்வாகிகள் மட்டுமே காணமுடியும்.
te: ఈ పుటని తొలగించివున్నారు. తొలగింపునకు కారణం, తొలగింపునకు క్రితం ఈ పుటకి మార్పులు చేసిన వాడుకరుల వివరాలతో సహా, ఈ కింద సారాంశంలో చూపబడింది. తొలగించిన కూర్పులలోని వాస్తవ పాఠ్యం నిర్వాహకులకు మాత్రమే అందుబాటులో ఉంటుంది.
th: หน้านี้ถูกลบก่อนหน้านี้ โดยสาเหตุการลบและรายชื่อผู้ร่วมแก้ไขก่อนหน้าแสดงผลด้านล่าง สำหรับข้อมูลที่ถูกลบจะดูได้เฉพาะผู้ดูแลระบบ
tr: Bu madde silinmiştir. Silinme sebebi ve silinme öncesinde maddeyi düzenleyen kullanıcıların detayları aşağıdaki özette verilmiştir. Bu silinmiş sürümlerin metinleri ise sadece hizmetliler tarafından görülebilir.
uk: Стаття вилучена. Причина вилучення та список користувачів, що редагували статтю до вилучення, вказані нижче. Текст вилученої статті можуть переглянути лише адміністратори.
vi: Trang này đã bị xóa. Lý do xóa trang được hiển thị dưới đây, cùng với thông tin về những người đã sửa đổi trang này trước khi bị xóa. Chỉ có bảo quản viên mới xem được văn bản đầy đủ của những phiên bản trang bị xóa.
yi: דער בלאַט איז געווארן אויסגעמעקט. די סיבה פֿאַרן אויסמעקן ווערט געוויזן אין דער רעזומע אונטן, צוזאמען מיט פרטים פון די באַניצער וואס האבן רעדאַקטירט דעם בלאַט פֿאַרן אויסמעקן. דער טעקסט פון די אויסגעמעקטע ווערסיעס איז דערגרײַכלעך בלויז צו סיסאפן.

# undelete-revision
source: Deleted revision of $1 (as of $4, at $5) by $3:
af: Verwyder weergawe van $1 (per $4 om $5) deur $3:
ar: المراجعة المحذوفة ل$1 (بتاريخ $4، الساعة $5) بواسطة $3:
az: $3 tərəfindən $1 səhifəsinin silinmiş redaktəsi ($4 tarixinden bəri, $5 saatda):
bg: Изтрита версия на $1 (към $4, в $5) от $3:
br: Stumm diverket eus $1, (gwiriadenn eus $4 da $5) gant $3 :
bs: Obrisana revizija stranice $1 (dana $4, u $5) od strane $3:
ckb: پێداچوونەوەی سڕاوەی $1 (لە $4، $5) لەلایەن $3:
cs: Smazaná verze stránky $1 (z $4 dne $5) od uživatele $3:
cy: Y golygiad gan $3 o $1 (fel ag yr oedd am $5 ar $4), a ddilëwyd:
de: Gelöschte Version von $1 (vom $4 um $5 Uhr), $3:
el: Διαγραμμένη αναθεώρηση του $1 (από $4, στις $5) από $3:
eo: Forigita versio de $1 (ekde $4, $5) fare de $3:
es: Edición borrada de $1 (fechada $4, a $5) por $3:
et: Lehekülje $1 kustutatud redaktsioonid, mille autor on $3, seisuga $4 kell $5.
eu: $1(e)n berrikuspen $3(e)k ezabatu du ($4(e)ko $5(e)tan):
fa: نسخهٔ حذف شدهٔ $1 (به تاریخ $4 ساعت $5) توسط $3:
fi: Poistettu sivu $1 hetkellä $4 kello $5. Tekijä: $3.
fr: Version supprimée de $1 (version du $4 à $5) par $3 :
ga: Leagan scriosta $1 (ó $4, ar $5) le $3:
gl: Revisión eliminada de "$1" (o $4 ás $5) feita por $3:
he: גרסה שנמחקה מהדף $1 (מ־$5, $4) מאת $3:
hr: Izbrisana inačica članka $1 (od $4, $5) izbrisao $3:
hu: $1 $4, $5-kori törölt változata (szerző: $3).
hy: «$1» էջի $3 մասնակցի կողմից ջնջված տարբերակ ($2 պահով).
id: Revisi yang telah dihapus dari $1 (pada $5, $4) oleh $3:
it: Revisione cancellata della pagina $1, inserita il $4 alle $5 da $3:
ja: $3によるページ$1の$4$5の削除版：
ka: წაიშალა ვერსია $1 ($4-დან $5) მომხმარებლის $3:
kk_arab: $2 كەزىندەگى $3 جويعان $1 دەگەننىڭ جويىلعان تۇزەتۋى:
kk_cyrl: $2 кезіндегі $3 жойған $1 дегеннің жойылған түзетуі:
kk_latn: $2 kezindegi $3 joýğan $1 degenniñ joýılğan tüzetwi:
km: កំណែប្រែដែលបាន​លុបចោល​នៃ $1 (នៅថ្ងៃ​ $4, នៅម៉ោង​ $5) ដោយ​ $3៖
ko: 삭제된 $1 문서의 $4 $5 버전 (기여자 $3):
lb: Geläschte Versioun vu(n) $1 (Versioun vum $4 um $5 Auer) vum $3:
lt: Ištrinta $1 versija, kurią $4 d. $5 sukūrė $3:
mg: Santiôna voafafa an'i $1 (santiôna tamin'ny $4 tamin'ny $5) nataon'i $3 :
mk: Избришана ревизија на $1 (од $4, во $5) уредувач $3:
ml: $1 എന്ന താളിന്റെ ($4, $5-ൽ) $3 സൃഷ്ടിച്ച പതിപ്പ് മായ്ച്ചിരിക്കുന്നു:
mr: $1चे($4चे, $5 येथील) आवर्तन $3 ने वगळले:
mt: Reviżjoni mħassra tal-paġna $1, imdaħħla nhar il-$4 fil-$5, minn $3:
nds_nl: Vort-edaone versies van $1 (per $4 um $5) deur $3:
nl: Dit is de verwijderde versie van $1 van $4 om $5 gemaakt door $3:
nn: Sletta versjon av $1 (per $4 $5) av $3:
no: Slettet revisjon av $1 (per $4 $5) av $3:
oc: Version suprimida de $1, (revision del $4 a $5) per $3 :
pl: Usunięto wersję $1 (z $5 $4) autorstwa $3:
pt: Edição eliminada da página $1 (das $5 de $4), por $3:
pt_br: Edição eliminada da página $1 (das $5 de $4), por $3:
ro: Ştergere revizia $1 (din $4 $5) de către $3:
ru: Удалённая версия $1 (от $4 $5) участника $3:
si: ($4 දී, $5 වන විට) $3 විසින් මකා දමා තිබූ $1හි සංශෝධනය :
sk: Zmazaná revízia $1 ($4, $5) od $3:
sl: Izbrisana redakcija $1 (dne $4 ob $5) uporabnika $3:
sq: Revizioni i grisur i $1 (nga $4, në $5) nga $3:
sr_ec: Обрисана измена странице $1 (дана $4; $5) од стране {{GENDER:$3|корисника|кориснице|корисника}} $3:
sr_el: Obrisana revizija od $1 (u vreme $4, na $5) od strane korisnika $3:
sv: Raderad version av $1 (från den $4 kl. $5) av $3.
ta: $3 செய்த $1 பக்கத்தின் ($4, $5 இல் உள்ளபடியான) நீக்கப்பட்ட திருத்தம்:
te: $1 యొక్క తొలగించబడిన కూర్పు (చివరగా $4 నాడు, $5కి $3 మార్చారు):
th: รุ่นที่ถูกลบของหน้า $1 (ตั้งแต่ $4 เมื่อ $5) โดย $3:
tr: $3 tarafından $1 sayfasının silinmiş revizyonu ($4 tarihinden beri, $5 saatinde):
uk: Вилучена версія $1 (від $4 $5) користувача $3:
vi: Phiên bản đã xóa của $1 (vào lúc $4 tại $5) do $3 sửa đổi:
yi: אויסגעמעקטע ווערסיע פֿון $1 (פֿון $4, אום $5) פֿון $3:
