Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# tooltip-ca-nstab-special
source: This is a special page, you cannot edit the page itself
af: Hierdie is 'n spesiale bladsy; u kan dit nie wysig nie
ar: هذه صفحة خاصة، لا تستطيع أن تعدل الصفحة نفسها
az: Bu xüsusi səhifə olduğu üçün redaktə edilə bilməz
bg: Това е специална страница, която не може да бъде редактирана.
br: Ur bajenn dibar eo homañ, n'oc'h ket evit degas kemmoù enni.
bs: Ovo je specijalna stranica i zato je ne možete uređivati
ckb: ئەمە پەڕەیەکی تایبەتە، ناتوانی خودی ئەم پەڕە دەستکاری بکەیت
cs: Toto je speciální stránka, kterou nelze editovat.
cy: Mae hwn yn dudalen arbennig; ni allwch olygu'r dudalen ei hun
de: Dies ist eine Spezialseite. Sie kann nicht bearbeitet werden.
el: Αυτή είναι ειδική σελίδα και δεν μπορείτε να την επεξεργαστείτε.
eo: Estas speciala paĝo, vi ne rajtas redakti ĝin.
es: Esta es una página especial, no se puede editar la página en sí
et: See on erilehekülg, te ei saa seda redigeerida
eu: Hau aparteko orrialde bat da, ezin duzu orrialdea aldatu.
fa: این یک صفحهٔ ویژه است، نمی‌توانید خود صفحه را ویرایش کنید
fi: Tämä on toimintosivu
fr: Ceci est une page spéciale, vous ne pouvez pas la modifier.
ga: Is leathanach speisialta é seo, ní féidir leat an leathanach é fhéin a athrú.
gl: Esta é unha páxina especial, polo que non a pode editar
he: זהו דף מיוחד, אי אפשר לערוך אותו
hr: Ovo je posebna stranica koju nije moguće izravno uređivati.
hu: Ez egy speciális lap, nem szerkesztheted.
hy: Սա սպասարկող էջ է, դուք չեք կարող հենց իրեն խմբագրել
id: Ini adalah halaman istimewa yang tidak dapat disunting.
is: Þetta er kerfissíða, þér er óhæft að breyta henni.
it: Questa è una pagina speciale, non può essere modificata
ja: これは特別ページです。編集することはできません。
ka: ეს სპეციალური გვერდია. მისი რედაქტირება არ შეგიძლიათ.
kk_arab: بۇل ارنايى بەت, بەتتىڭ ٴوزى وڭدەلىنبەيدى.
kk_cyrl: Бұл арнайы бет, беттің өзі өңделінбейді.
kk_latn: Bul arnaýı bet, bettiñ özi öñdelinbeýdi.
km: នេះជាទំព័រពិសេស​។ អ្នកមិនអាចកែប្រែទំព័រនេះបានទេ។
ko: 이것은 특수 문서로, 편집할 수 없습니다.
lb: Dëst ass eng Spezialsäit. Si kann net geännert ginn.
lt: Šis puslapis yra specialusis - jo negalima redaguoti.
mg: Pejy manokana ity pejy ity, ny rindrankajy wiki no mitantana ity pejy ity
mk: Ова е специјална страница, не можете да ја уредувате
ml: ഇതൊരു '''പ്രത്യേക''' താളാണ്‌. ഇത് തിരുത്തുക സാധ്യമല്ല.
mr: हे विशेष पान आहे; तुम्ही ते बदलू शकत नाही.
mt: Din hija paġna speċjali, ma tistax tagħmel modifiki f'din il-paġna
nds_nl: Dit is ne biejzeundere bladziede dee'j nich könt veraandern
nl: Dit is een speciale pagina, u kunt de pagina zelf niet bewerken
nn: Dette er ei spesialside, du kan ikkje endre ho
no: Dette er en spesialside og kan ikke redigeres
oc: Aquò es una pagina especiala, la podètz pas modificar.
pl: To jest strona specjalna. Nie możesz jej edytować.
ps: دا يو ځانګړی مخ دی، تاسې په دې مخ کې سمون نه شی کولای.
pt: Esta é uma página especial, não pode ser editada.
pt_br: Esta é uma página especial, não pode ser editada.
ro: Aceasta este o pagină specială, nu o puteți modifica direct.
ru: Это служебная страница, она недоступна для редактирования
si: මෙය විශේෂ පිටුවකි, එයම සංස්කරණය කිරීමට ඔබට නොහැක
sk: Toto je špeciálna stránka, nemôžete ju upravovať.
sl: Te posebne strani ne morete urejati
sq: Kjo është një faqe speciale. Ju nuk mundeni ta redaktoni këtë faqe
sr_ec: Ово је посебна страница. Не можете је мењати.
sr_el: Ovo je posebna stranica, ne možete je menjati
sv: Detta är en specialsida; du kan inte redigera själva sidan
ta: இது ஒரு சிறப்புப் பக்கமாகும், இப்பக்கத்தை நீங்கள் நேரடியாகத் தொகுக்க முடியாது
te: ఇది ఒక ప్రత్యేక పుట, దీన్ని మీరు సరిదిద్దలేరు
th: ไม่สามารถแก้ไขหน้านี้ได้ หน้านี้เป็นหน้าพิเศษ
tr: Bu özel sayfa olduğu için üzerinde değişiklik yapamazsınız.
tt_cyrl: Бу махсус бит, сез аны үзгәртү алмыйсыз
tt_latn: Bu maxsus bit, sez anı üzgärtü almıysız
uk: Це спеціальна сторінка, вона недоступна для редагування
vi: Đây là một trang đặc biệt, bạn không thể sửa đổi nó.
yi: דאס איז א ספעציעלער בלאט, מ'קען אים נישט ענדערן

# tooltip-ca-nstab-project
source: View the project page
af: Bekyk die projekbladsy
ar: رؤية صفحة المشروع
az: Layihə səhifəsinə bax
bg: Преглед на проектната страница
br: Gwelet pajenn ar raktres
bs: Pogledajte projekat stranicu
ckb: بینینی پەڕەی پرۆژە
cs: Zobrazit stránku o wiki.
cy: Gweld tudalen y wici
de: Portalseite anzeigen
el: Δείτε τη σελίδα του συστήματος
eo: Rigardi la paĝon de la projekto
es: Ver la página de proyecto
et: Näita projekti lehte
eu: Proiektuaren orrialdea ikusi
fa: نمایش صفحهٔ پروژه
fi: Näytä projektisivu
fr: Voir la page du projet
ga: Féach ar an leathanach thionscadail
gl: Ver a páxina do proxecto
he: צפייה בדף המיזם
hr: Pogledaj stranicu o projektu
hu: A projektlap megtekintése
hy: Դիտել նախագծի էջը
id: Lihat halaman proyek
is: Sýna verkefnasíðuna
it: Vedi la pagina di servizio
ja: プロジェクトページを表示
ka: იხილეთ პროექტის გვერდი
kk_arab: جوبا بەتىن قاراۋ
kk_cyrl: Жоба бетін қарау
kk_latn: Joba betin qaraw
km: មើលទំព័រគម្រោង
ko: 프로젝트 문서 내용을 봅니다.
lb: Portalsäit weisen
lt: Rodyti projekto puslapį
mg: Jereo ny pejy momban'ny tetikasa
mk: Преглед на проектната страница
ml: പദ്ധതി താൾ കാണുക
mr: प्रकल्प पान पहा
mt: Uri l-paġna tal-proġett
nds_nl: Loat de projektbladziede zeen
nl: Projectpagina bekijken
nn: Vis prosjektside
no: Vis prosjektsiden
oc: Veire la pagina del projècte
pl: Zobacz stronę projektu
ps: د پروژې مخ کتل
pt: Ver a página de projecto
pt_br: Ver a página de projeto
ro: Vezi pagina proiectului
ru: Страница проекта
sd: رٿائي صفحو ڏسو
si: ව්‍යාපෘති පිටුව නරඹන්න
sk: Pozrieť si stránku projektu
sl: Prikaže stran projekta
sq: Shikoni faqen e projektit
sr_ec: Преглед странице пројекта
sr_el: Pregled stranice projekta
sv: Visa projektsidan
ta: திட்டப்பக்கத்தைப் பார்
te: ప్రాజెక్టు పేజీని చూడండి
th: ดูหน้าโครงการ
tr: Proje sayfasını göster
tt_cyrl: Проектның бите
tt_latn: Proyektnıñ bite
uk: Сторінка проекту
vi: Xem trang dự án
yi: באקוקט דעם פראיעקט בלאט

# tooltip-ca-nstab-image
source: View the file page
af: Bekyk die leêrbladsy
ar: رؤية صفحة الملف
az: Faylın səhifəsinə bax
bg: Преглед на страницата на файла
br: Gwelet pajenn deskrivañ ar bajenn-mañ
bs: Pogledajte stranicu slike
ckb: بینینی پەڕەی پەڕگە
cs: Zobrazit stránku obrázku.
cy: Gweld tudalen y ffeil
de: Dateiseite anzeigen
el: Δείτε την εικόνα
eo: Rigardi la dosierpaĝon
es: Ver la página de la imagen
et: Näita pildi lehte
eu: Irudiaren orrialdea ikusi
fa: دیدن صفحهٔ پرونده
fi: Näytä tiedostosivu
fr: Voir la page du fichier
ga: Féach ar an leathanach íomhá
gl: Ver a páxina do ficheiro
he: צפייה בדף הקובץ
hr: Pogledaj stranicu o slici
hu: A képleíró lap megtekintése
hy: Դիտել պատկերի էջը
id: Lihat halaman berkas
is: Sýna skráarsíðu
it: Vedi la pagina del file
ja: ファイルページを表示
ka: სურათის გვერდის ჩვენება
kk_arab: فايل بەتىن قاراۋ
kk_cyrl: Файл бетін қарау
kk_latn: Faýl betin qaraw
km: មើលទំព័រ​ឯកសារ
ko: 파일 문서 내용을 봅니다.
lb: Billersäit weisen
lt: Rodyti failo puslapį
mg: jereo ny pejy an'io rakitra io
mk: Преглед на страницата на податотеката
ml: പ്രമാണ താൾ കാണുക
mr: चित्र पान पहा
mt: Uri l-paġna tal-fajl
nds_nl: Loat de ofbeeldingnbladziede zeen
nl: Bestandspagina bekijken
nn: Vis filside
no: Vis filsiden
oc: Veire la pagina del fichièr
pl: Zobacz stronę grafiki
ps: د دوتنې مخ کتل
pt: Ver a página de ficheiro
pt_br: Ver a página de arquivo
ro: Vezi pagina fişierului
ru: Страница файла
sd: هن فائيل جو صفحو ڏسو
si: ගොනු පිටුව නරඹන්න
sk: Zobraziť popisnú stránku súboru
sl: Prikaže stran s sliko ali drugo datoteko
sq: Shikoni faqen e figurës
sr_ec: Прикажи страну датотеке
sr_el: Pogledajte stranicu slike
sv: Visa filsidan
ta: கோப்புப் பக்கத்தைப் பார்
te: ఫైలు పేజీని చూడండి
th: ดูหน้าภาพ
tr: Dosya sayfasını göster
tt_cyrl: Сүрәтнең бите
tt_latn: Sürätneñ bite
uk: Сторінка зображення
vi: Xem trang hình
yi: באקוקט דעם טעקע בלאט

# tooltip-ca-nstab-mediawiki
source: View the system message
af: Bekyk die stelselboodskap
ar: رؤية رسالة النظام
az: Sistem məlumatına bax
bg: Преглед на системното съобщение
br: Gwelet kemenn ar reizhiad
bs: Pogledajte sistemsku poruku
ckb: بینینی پەیامی سیستەم
cs: Zobrazit systémovou zprávu.
cy: Gweld neges y system
de: MediaWiki-Systemtext anzeigen
el: Δείτε το μήνυμα του συστήματος
eo: Rigardi la sisteman mesaĝon
es: Ver el mensaje de sistema
et: Näita süsteemi sõnumit
eu: Sistemaren mezua ikusi
fa: نمایش پیغام سامانه
fi: Näytä järjestelmäviesti
fr: Voir le message système
ga: Féach ar an teachtaireacht córais
gl: Ver a mensaxe do sistema
he: צפייה בהודעת המערכת
hr: Pogledaj sistemske poruke
hu: A rendszerüzenet megtekintése
hy: Դիտել համակարգային ուղերձը
id: Lihat pesan sistem
is: Sýna kerfisskilaboðin
it: Vedi il messaggio di sistema
ja: システムメッセージを表示
ka: იხილე სისტემური შეტყობინება
kk_arab: جۇيە حابارىن قاراۋ
kk_cyrl: Жүйе хабарын қарау
kk_latn: Jüýe xabarın qaraw
km: មើលសាររបស់ប្រព័ន្ធ
ko: 시스템 메시지 내용을 봅니다.
lb: Systemmessage weisen
lt: Rodyti sisteminį pranešimą
mg: Hijery ny hafatra ampiasain'ny rindrankajy
mk: Преглед на системската порака
ml: വ്യവസ്ഥാസന്ദേശം കാണുക
mr: सिस्टीम संदेश पहा
mt: Uri l-messaġġ tas-sistema
nds_nl: Loat de systeemtekstbladziede zeen
nl: Systeembericht bekijken
nn: Vis systemmelding
no: Vis systembeskjeden
oc: Vejatz lo messatge del sistèma
pl: Zobacz komunikat systemowy
ps: د غونډال پيغامونه ښکاره کول
pt: Ver a mensagem de sistema
pt_br: Ver a mensagem de sistema
ro: Vedeți mesajul de sistem
ru: Страница сообщения MediaWiki
si: පද්ධති පණිවුඩය නරඹන්න
sk: Pozrieť si systémovú stránku
sl: Prikaže sistemsko sporočilo
sq: Shikoni mesazhet e sistemit
sr_ec: Погледајте системску поруку
sr_el: Pogledajte sistemsku poruku
sv: Visa systemmeddelandet
ta: முறைமைசார் தகவல்களைப் பார்
te: వ్యవస్థా సందేశం చూడండి
th: ดูข้อความระบบ
tr: Sistem mesajını göster
tt_cyrl: MediaWiki - хат бите
tt_latn: MediaWiki - xat bite
uk: Сторінка повідомлення MediaWiki
vi: Xem thông báo hệ thống
yi: באקוקט די סיסטעם מעלדונגען

# tooltip-ca-nstab-template
source: View the template
af: Bekyk die sjabloon
ar: رؤية القالب
az: Şablona bax
bg: Преглед на шаблона
br: Gwelet ar patrom
bs: Pogledajte šablon
ckb: بینینی قاڵبەکە
cs: Zobrazit šablonu.
cy: Dangos y nodyn
de: Vorlage anzeigen
el: Δείτε το πρότυπο
eo: Rigardi la ŝablonon
es: Ver la plantilla
et: Näita malli
eu: Txantiloia ikusi
fa: نمایش الگو
fi: Näytä malline
fr: Voir le modèle
ga: Féach ar an teimpléad
gl: Ver o modelo
he: צפייה בתבנית
hr: Pogledaj predložak
hu: A sablon megtekintése
hy: Դիտել կաղապարը
id: Lihat templat
is: Sýna sniðið
it: Vedi il template
ja: テンプレートを表示
ka: თარგის ჩვენება
kk_arab: ۇلگىنى قاراۋ
kk_cyrl: Үлгіні қарау
kk_latn: Ülgini qaraw
km: មើលទំព័រគំរូ
ko: 틀 문서 내용을 봅니다.
lb: Schabloun weisen
lt: Rodyti šabloną
mg: Jereo ny endrika (môdely)
mk: Преглед на шаблонот
ml: ഫലകം കാണുക
mr: साचा पहा
mt: Uri t-template
nds_nl: Loat de malbladziede zeen
nl: Sjabloon bekijken
nn: Vis mal
no: Vis malen
oc: Vejatz lo modèl
pl: Zobacz szablon
ps: کينډۍ کتل
pt: Ver a predefinição
pt_br: Ver a predefinição
ro: Vezi formatul
ru: Страница шаблона
sd: سانچو ڏسو
si: සැකිල්ල නරඹන්න
sk: Pozrieť si šablónu
sl: Prikaže stran predloge
sq: Shikoni stampën
sr_ec: Погледајте шаблон
sr_el: Pogledajte šablon
sv: Visa mallen
ta: வார்ப்புருவைப் பார்
te: మూసని చూడండి
th: ดูหน้าแม่แบบ
tr: Şablonu göster
tt_cyrl: Үрнәк бите
tt_latn: Ürnäk bite
uk: Сторінка шаблону
vi: Xem bản mẫu
yi: זעט דעם מוסטער

# tooltip-ca-nstab-help
source: View the help page
af: Bekyk die hulpbladsy
ar: رؤية صفحة المساعدة
az: Kömək səhifəsi
bg: Преглед на помощната страница
br: Gwelet ar bajenn soazell
bs: Pogledajte stranicu za pomoć
ckb: بینینی پەڕەی رێنمایی
cs: Zobrazit stránku nápovědy.
cy: Gweld y dudalen gymorth
de: Hilfeseite anzeigen
el: Δείτε τη σελίδα βοήθειας
eo: Rigardi la helppaĝon
es: Ver la página de ayuda
et: Näita abilehte
eu: Laguntza orrialdea ikusi
fa: دیدن صفحهٔ راهنما
fi: Näytä ohjesivu
fr: Voir la page d’aide
ga: Féach ar an leathanach cabhrach
gl: Ver a páxina de axuda
he: צפייה בדף העזרה
hr: Pogledaj stranicu za pomoć
hu: A súgólap megtekintése
hy: Դիտել օգնության էջը
id: Lihat halaman bantuan
is: Sýna hjálparsíðuna
it: Vedi la pagina di aiuto
ja: ヘルプページを表示
ka: იხილეთ დახმარების გვერდი
kk_arab: انىقتىما بەتىن قاراۋ
kk_cyrl: Анықтыма бетін қарау
kk_latn: Anıqtıma betin qaraw
km: មើលទំព័រជំនួយ
ko: 도움말 문서 내용을 봅니다.
lb: Hëllefssäite weisen
lt: Rodyti pagalbos puslapį
mg: Hijery ny pejy fanoroana
mk: Преглед на страницата за помош
ml: സഹായം താൾ കാണുക
mr: साहाय्य पान पहा
mt: Uri l-paġna tal-għajnuna
nds_nl: Loat de hölpbladziede zeen
nl: Hulppagina bekijken
nn: Vis hjelpeside
no: Vis hjelpesiden
oc: Vejatz la pagina d’ajuda
pl: Zobacz stronę pomocy
ps: د لارښود مخ کتل
pt: Ver a página de ajuda
pt_br: Ver a página de ajuda
ro: Vezi pagina de ajutor
ru: Страница справки
sd: امدادي صفحو ڏسو
si: උදවු පිටුව නරඹන්න
sk: Pozrieť si stránku Pomocníka
sl: Prikaže stran s pomočjo
sq: Shikoni faqet ndihmëse
sr_ec: Погледајте страницу за помоћ
sr_el: Pogledajte stranicu za pomoć
sv: Visa hjälpsidan
ta: உதவிப் பக்கத்தைப் பார்
te: సహాయపు పేజీ చూడండి
th: ดูหน้าคำอธิบาย
tr: Yardım sayfasını görmek için tıklayın
tt_cyrl: Ярдәм битен карау
tt_latn: Yärdäm biten qaraw
uk: Сторінка довідки
vi: Xem trang trợ giúp
yi: זעט דעם הילף בלאַט

# tooltip-ca-nstab-category
source: View the category page
af: Bekyk die kategoriebladsy
ar: رؤية صفحة التصنيف
az: Kateqoriya səhifəsini göstər
bg: Преглед на категорията
br: Gwelet pajenn ar rummad
bs: Pogledajte stranicu kategorije
ckb: په‌ڕه‌ی پۆلەکە ببینە
cs: Zobrazit kategorii.
cy: Dangos tudalen y categori
de: Kategorieseite anzeigen
el: Δείτε τη σελίδα κατηγοριών
eo: Vidu la paĝon de kategorioj
es: Ver la página de categoría
et: Näita kategooria lehte
eu: Kategoria orrialdea ikusi
fa: دیدن صفحهٔ رده
fi: Näytä luokkasivu
fr: Voir la page de la catégorie
ga: Féach ar an leathanach catagóire
gl: Ver a páxina da categoría
he: צפייה בדף הקטגוריה
hr: Pogledaj stranicu kategorije
hu: A kategória megtekintése
hy: Դիտել կատեգորիայի էջը
id: Lihat halaman kategori
is: Sýna efnisflokkasíðuna
it: Vedi la pagina della categoria
ja: カテゴリページを表示
ka: გვერდის კატეგორიის ჩვენება
kk_arab: سانات بەتىن قاراۋ
kk_cyrl: Санат бетін қарау
kk_latn: Sanat betin qaraw
km: មើល​ទំព័រ​ចំណាត់ថ្នាក់ក្រុម
ko: 분류 문서 내용을 봅니다.
lb: Kategoriesäit weisen
lt: Rodyti kategorijos puslapį
mg: Hijery ny pejy momban'ilay sokajy
mk: Преглед на категоријата
ml: വർഗ്ഗം താൾ കാണുക
mr: वर्ग पान पहा
mt: Uri l-paġna kategorika
nds_nl: Loat de rubriekbladziede zeen
nl: Categoriepagina bekijken
nn: Vis kategoriside
no: Vis kategorisiden
oc: Vejatz la pagina de la categoria
pl: Zobacz stronę kategorii
ps: د وېشنيزې مخ ښکاره کول
pt: Ver a página da categoria
pt_br: Ver a página da categoria
ro: Vezi categoria
ru: Страница категории
sd: هن زمري جو صفحو ڏسو
si: ප්‍රවර්ග පිටුව නරඹන්න
sk: Pozrieť si stránku s kategóriami
sl: Prikaže stran kategorije
sq: Shikoni faqen e kategorisë
sr_ec: Погледајте страницу категорија
sr_el: Pogledajte stranicu kategorije
sv: Visa kategorisidan
ta: பகுப்புப் பக்கத்தை பார்க்க
te: వర్గపు పేజీ చూడండి
th: ดูหน้าหมวดหมู่
tr: Kategori sayfasını göster
tt_cyrl: Төркем битен карау
tt_latn: Törkem biten qaraw
uk: Сторінка категорії
vi: Xem trang thể loại
yi: באקוקט דעם קאטעגאריע בלאט

# tooltip-minoredit
source: Mark this as a minor edit
af: Dui aan hierdie is 'n klein wysiging
ar: علم على هذا كتعديل طفيف
az: Bu dəyişikliyi kiçik redaktə kimi qeyd et
bg: Отбелязване на промяната като малка
br: Merkañ ar c'hemm-mañ evel dister
bs: Naznačite da se radi o maloj izmjeni
ckb: ئەمە وەک گۆڕانکارییەکی بچووک دیاری بکە
cs: Označit změnu jako malou editaci
cy: Marciwch hwn yn olygiad bychan.
de: Diese Änderung als klein markieren.
el: Χαρακτηρίστε την αλλαγή "μικρής κλίμακας"
eo: Marki tiun ŝanĝon kiel etan
es: Marcar este cambio como menor
et: Märgista see pisiparandusena
eu: Aldaketa txiki bezala markatu hau
fa: یک علامت جزئی به این ویرایش اضافه کن
fi: Merkitse tämä pieneksi muutokseksi
fr: Marquer mes modifications comme mineures
ga: Déan mionathrú den athrú seo
gl: Marcar isto coma unha edición pequena
he: סימון עריכה זו כמשנית
hr: Označi kao manju promjenu
hu: A szerkesztés megjelölése apróként
hy: Նշել այս խմբագրումը որպես չնչին
id: Tandai ini sebagai suntingan kecil
is: Merkja þessa breytingu sem minniháttar
it: Segnala come modifica minore
ja: この編集を細部の変更とマーク
ka: მონიშნე როგორც მცირე რედაქტირება [alt-i]
kk_arab: بۇنى شاعىن وڭدەمە دەپ بەلگىلەۋ
kk_cyrl: Бұны шағын өңдеме деп белгілеу
kk_latn: Bunı şağın öñdeme dep belgilew
km: ចំណាំ​កំណែប្រែនេះ​ថាជា 'កំណែប្រែ​តិចតួច'
ko: 사소한 편집으로 표시하기
lb: Dës Ännerung als kleng markéieren.
lt: Pažymėti keitimą kaip smulkų
mg: Mariho ho fanovana madinika ihany
mk: Обележете ја промената како ситна
ml: ഇത് ഒരു ചെറുതിരുത്തലായി അടയാളപ്പെടുത്തുക
mr: बदल छोटा असल्याची नोंद करा
mt: Immarka din bħala modifika minuri
nds_nl: Markeer as een kleine wieziging
nl: Deze wijziging als een kleine wijziging markeren
nn: Merk dette som småplukk
no: Merk dette som en mindre endring
oc: Marcar mas modificacions coma un cambiament menor
pl: Oznacz zmianę jako drobną
ps: دا لکه يوه وړه سمونه په نښه کوي[alt-i]
pt: Marcar como edição menor
pt_br: Marcar como edição menor
ro: Marcați această modificare ca fiind minoră
ru: Отметить это изменение как незначительное
sd: ان کي هڪ معمولي ترميم ڄاڻايو
si: මෙය සුළු සංස්කරණයක් ලෙස සටහන් කරන්න
sk: Označiť túto úpravu ako drobnú
sl: Označite kot manjše urejanje
sq: Shënoje këtë redaktim të vogël
sr_ec: Назначите да се ради о малој измени
sr_el: Naznačite da se radi o maloj izmeni
sv: Markera som mindre ändring
ta: இம்மாற்றத்தை சிறிய தொகுப்பாக கருது
te: దీన్ని చిన్న మార్పుగా గుర్తించు
th: กำหนดเป็นการแก้ไขเล็กน้อย
tr: Küçük değişiklik olarak işaretle
tt_cyrl: Бу үзгәртүне кече дип билгелү
tt_latn: Bu üzgärtüne keçe dip bilgelü
uk: Позначити це редагування як незначне
vi: Đánh dấu đây là sửa đổi nhỏ
yi: באצייכן דאס אלס מינערדיגע ענדערונג

# tooltip-save
source: Save your changes
af: Stoor u wysigings
ar: احفظ تغييراتك
az: Dəyişiklikləri qeyd et [alt-s]
bg: Съхраняване на промените
br: Enrollañ ho kemmoù
bs: Sačuvajte Vaše izmjene
ckb: گۆڕانکارییەکانی خۆت پاشکەوت بکە
cs: Kliknutím na toto tlačítko uložíte na trvalo své změny
cy: Cadwch eich newidiadau
de: Änderungen speichern
el: Αποθήκευση αλλαγών
eo: Konservi viajn ŝanĝojn
es: Guardar los cambios
et: Salvesta muudatused
eu: Zure aldaketak gorde
fa: تغییرات خود را ذخیره کنید
fi: Tallenna muokkaukset
fr: Publier vos modifications
ga: Sábháil do chuid athruithe
gl: Gravar os seus cambios
he: שמירת השינויים שביצעתם
hr: Sačuvaj promjene
hu: A változtatásaid elmentése
hy: Հիշել ձեր կատարած փոփոխությունները
id: Simpan perubahan Anda
is: Vista breytingarnar
it: Salva le modifiche
ja: 変更を保存
ka: დაამახსოვრე ცვლილებები
kk_arab: جاساعان وزگەرىستەرىڭىزدى ساقتاۋ
kk_cyrl: Жасаған өзгерістеріңізді сақтау
kk_latn: Jasağan özgeristeriñizdi saqtaw
km: រក្សាបំលាស់ប្ដូររបស់អ្នកទុក
ko: 편집 내용을 저장하기
lb: Ännerunge späicheren
lt: Išsaugoti pakeitimus
mg: Tehirizo ny fanovana
mk: Зачувајте ги вашите промени
ml: മാറ്റങ്ങൾ സംരക്ഷിക്കുന്നു
mr: तुम्ही केलेले बदल जतन करा
mt: Salva l-modifiki
nds_nl: Wiezigingen opslaon
nl: Uw wijzigingen opslaan
nn: Lagre endringane dine
no: Lagre endringene dine
oc: Salvar vòstras modificacions
pl: Zapisz zmiany
ps: ستاسې بدلونونه خوندي کوي
pt: Gravar as alterações
pt_br: Salvar as alterações
ro: Salvați modificările dumneavoastră
ru: Сохранить ваши изменения
sd: پنهنجون ڪيل تبديليون سانڍيو
si: වෙනස්කිරීම් සුරකින්න
sk: Uložiť vaše úpravy
sl: Shranite vnesene spremembe (ste si jih predogledali?)
sq: Kryej ndryshimet
sr_ec: Сачувајте измене које сте направили
sr_el: Snimite Vaše izmene
sv: Spara dina ändringar
ta: உங்கள் மாற்றங்களைச் சேமிக்கவும்.
te: మీ మార్పులను భద్రపరచండి
th: บันทึกการแก้ไข
tr: Değişiklikleri kaydet
tt_cyrl: Үзгәртүләрегезне саклау
tt_latn: Üzgärtüläregezne saqlaw
uk: Зберегти ваші зміни
vi: Lưu lại những thay đổi của bạn
yi: היט אויף אייערע ענדערונגען
