Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# tooltip-ca-viewsource
source: This page is protected. You can view its source
af: Hierdie bladsy is beskerm. U kan die bronteks besigtig.
ar: هذه الصفحة محمية. يمكنك رؤية مصدرها.
az: Bu səhifə dəyişikliklərdən mühafizə olunur. Amma siz onun mətninə baxa və mətnin surətini köçürə bilərsiniz.
bg: Страницата е защитена. Можете да разгледате изходния й код.
br: Gwarezet eo ar bajenn-mañ. Gallout a rit gwelet an danvez anezhañ memes tra.
bs: Ovaj članak je zaključan. Možete ga samo vidjeti ili kopirati kod.
ckb: ئەم پەڕەیە پارێزراوە. ئەتوانی سەرچاوەکەی ببینیت
cs: Tato stránka je zamčena. Můžete si prohlédnout její zdrojový kód.
cy: Mae'r dudalen hon wedi'i diogelu. Gallwch weld y côd yma.
de: Diese Seite ist geschützt. Der Quelltext kann angesehen werden.
el: Αυτό το άρθρο είναι κλειδωμένο. Μπορείτε να δείτε τον πηγαίο κώδικά του.
eo: Tiu paĝo estas protektita. Vi povas nur rigardi ties fonton.
es: Esta página está protegida; sólo puedes ver su código fuente
et: See lehekülg on kaitstud. Saad vaadata selle lähteteksti.
eu: Artikulu hau babesturik dago. Bere kodea soilik ikus dezakezu.
fa: این صفحه محافظت‌شده است. می‌توانید متن مبدأ آن را مشاهده کنید.
fi: Näytä sivun lähdekoodi
fr: Cette page est protégée. Vous pouvez toutefois en visualiser la source.
ga: Tá an leathanach seo glasáilte. Is féidir leat a fhoinse a fheiceáil.
gl: Esta páxina está protexida. Pode ver o código fonte.
he: זהו דף מוגן, אך באפשרותכם לצפות במקורו
hr: Ova stranica je zaštićena. Možete pogledati izvorni kod.
hu: Ez egy védett lap. Ide kattintva megnézheted a forrását.
hy: Այս էջը պաշտպանված է։ Դուք կարող եք դիտել նրա ելատեքստը։
id: Halaman ini dilindungi. Anda hanya dapat melihat sumbernya.
is: Síða þessi er vernduð. Þú getur þó skoðað frumkóða hennar.
it: Questa pagina è protetta, ma puoi vedere il suo codice sorgente
ja: このページは保護されています。 ページのソースを閲覧できます。
ka: გვერდი დაცულია. შეგიძლიათ იხილოთ მისი წყარო.
kk_arab: بۇل بەت قورعالعان. قاينار كوزىن قاراي الاسىز.
kk_cyrl: Бұл бет қорғалған. Қайнар көзін қарай аласыз.
kk_latn: Bul bet qorğalğan. Qaýnar közin qaraý alasız.
km: ទំព័រ​នេះ​បានត្រូវការពារ ។ អ្នកអាច​មើល​អក្សរកូដ​របស់វា ។
ko: 문서가 잠겨 있습니다. 문서의 소스만 볼 수 있습니다.
lb: Dës Säit ass gespaart. Nëmmen de Quelltext ka gewise ginn.
lt: Puslapis yra užrakintas. Galite pažiūrėti turinį.
mg: Voaaro ilay pejy. Fa afaka itanao ny voatotiny.
mk: Оваа страница е заштитена. Можете да го видите изворниот код.
ml: ഈ താൾ സം‌രക്ഷിക്കപ്പെട്ടിരിക്കുന്നു. താങ്കൾക്ക് ഈ താളിന്റെ മൂലരൂപം കാണാവുന്നതാണ്‌.
mr: हे पान सुरक्षित आहे. तुम्ही याचा स्रोत पाहू शकता.
mt: Din il-paġna hija protetta. Tista' tara l-fonti tagħha.
nds_nl: Disse bladziede is beveiligd teagn veraandern. Iej könt wal kiekn noar de bladziede
nl: Deze pagina is beveiligd. U kunt wel de broncode bekijken.
nn: Denne sida er verna, men du kan sjå kjeldeteksten.
no: Denne siden er beskyttet. Du kan se på kildeteksten
oc: Aquesta pagina es protegida. Çaquelà, ne podètz veire lo contengut.
pl: Ta strona jest zabezpieczona. Możesz zobaczyć tekst źródłowy.
ps: دا مخ ژغورل شوی. تاسې کولای شی چې د دې مخ سرجينه وګورۍ.
pt: Esta página está protegida; só pode ver o conteúdo.
pt_br: Esta página está protegida; você pode exibir seu código, no entanto.
ro: Această pagină este protejată. Puteți vizualiza doar codul sursă
ru: Эта страница защищена от изменений, но вы можете посмотреть и скопировать её исходный текст
sd: هيءُ صفحو تحفظيل آهي. توهان ان جو ڪوڊ ڏسي سگھو ٿا.
si: මෙම පිටුව ආරක්‍ෂණය කොට ඇත. ඔබට එහි මූලාශ්‍රය නැරඹිය හැක.
sk: Táto stránka je zamknutá. Môžete však vidieť jej zdrojový text.
sl: Stran je zaščitena, ogledate si lahko njeno izvorno kodo
sq: Kjo faqe është e mbrojtur. Ju mundeni vetëm ta shikoni burimin e tekstit.
sr_ec: Ова страница је закључана. Можете видети њен извор
sr_el: Ova stranica je zaključana. Možete videti njen izvor
sv: Den här sidan är skrivskyddad. Du kan se källtexten.
ta: இப்பக்கம் காக்கப்பட்டுள்ளது. நீங்கள் இதன் மூலத்தைப் பார்க்கலாம்.
te: ఈ పుటని సంరక్షించారు. మీరు దీని మూలాన్ని చూడవచ్చు
th: หน้านี้ถูกล็อก แต่ยังคงดูโค้ดได้
tr: Bu sayfa koruma altında. Sadece kaynağını görebilirsiniz.
tt_cyrl: Бу бит үзгәртүдән якланган. Сез аның чыганак текстын гына карый аласыз.
tt_latn: Bu bit üzgärtüdän yaqlanğan. Sez anıñ çığanaq tekstın ğına qarıy alasız.
uk: Ця сторінка захищена від змін. Ви можете переглянути і скопіювати її вихідний текст.
vi: Trang này được khóa. Bạn có thể xem mã nguồn.
yi: דאס איז א פֿארשלאסענער בלאט, איר קענט נאר באַקוקן זיין מקור

# tooltip-ca-history
source: Past revisions of this page
af: Ouer weergawes van hierdie bladsy.
ar: النسخ السابقة لهذه الصفحة
az: Bu səhifənin keçmiş nüsxələri.
bg: Предишни версии на страницата
br: Stummoù kozh ar bajenn-mañ gant an aozerien anezhi.
bs: Prethodne verzije ove stranice.
ckb: وەشانەکانی پێشووی ئەم پەڕەیە
cs: Starší verze této stránky.
cy: Fersiynau cynt o'r dudalen hon.
de: Frühere Versionen dieser Seite
el: Παλιές αναθεωρήσεις του άρθρου.
eo: Antaŭaj versioj de tiu ĉi paĝo.
es: Versiones anteriores de esta página y sus autores
et: Selle lehekülje varasemad versioonid.
eu: Artikulu honen aurreko bertsioak.
fa: نسخه‌های پیشین این صفحه
fi: Sivun aikaisemmat versiot
fr: Les versions passées de cette page (avec leurs contributeurs)
ga: Leagain stairiúla den leathanach seo.
gl: Versións anteriores desta páxina
he: גרסאות קודמות של דף זה
hr: Ranije izmjene na ovoj stranici.
hu: A lap korábbi változatai
hy: Այս էջի խմբագրումների պատմությունը
id: Versi-versi sebelumnya dari halaman ini.
is: Eldri útgáfur af síðunni.
it: Versioni precedenti di questa pagina
ja: このページの過去の版
ka: ამ გვერდის ბოლო ვერსიები.
kk_arab: بۇل بەتتىن جۋىقتاعى نۇسقالارى.
kk_cyrl: Бұл беттін жуықтағы нұсқалары.
kk_latn: Bul bettin jwıqtağı nusqaları.
km: កំណែកន្លងមករបស់ទំព័រនេះ ។
ko: 문서의 과거 버전들
lb: Vireg Versioune vun dëser Säit
lt: Ankstesnės puslapio versijos.
mg: Ny revision natao tamin'ity pejy ity
mk: Претходни верзии на оваа страница.
ml: ഈ താളിന്റെ പഴയ പതിപ്പുകൾ.
mr: या पानाच्या जुन्या आवृत्या.
mt: Verżjonijiet preċedenti ta' din il-paġna
nds_nl: Oaldere versies van disse bladziede
nl: Eerdere versies van deze pagina
nn: Eldre versjonar av denne sida
no: Tidligere revisjoner av denne siden
oc: Los autors e versions precedentas d'aquesta pagina.
pl: Starsze wersje tej strony.
ps: د دې مخ پخوانۍ بڼې
pt: Edições anteriores desta página.
pt_br: Edições anteriores desta página.
ro: Versiunile anterioare ale paginii și autorii lor.
ru: Журнал изменений страницы
si: මෙම පිටුවේ පෙර අනුවාදයන්.
sk: Minulé verzie tejto stránky.
sl: Prejšnje redakcije strani
sq: Versione të mëparshme të artikullit.
sr_ec: Претходна издања ове странице
sr_el: Prethodne verzije ove stranice
sv: Tidigare versioner av sidan
ta: இப்பக்கத்தின் பழைய பதிப்புகள்.
te: ఈ పేజీ యొక్క గత కూర్పులు.
th: รุ่นที่แล้วของหน้านี้
tr: Bu sayfanın geçmiş sürümleri
tt_cyrl: Битнең төзәтмәләр исемлеге
tt_latn: Bitneñ tözätmälär isemlege
uk: Журнал змін сторінки
vi: Những phiên bản cũ của trang này.
yi: פריערדיגע ווערסיעס פון דעם בלאט.

# tooltip-ca-protect
source: Protect this page
af: Beskerm hierdie bladsy
ar: احم هذه الصفحة
az: Bu səhifəni mühafizə et
bg: Защитаване на страницата
br: Gwareziñ ar bajenn-mañ
bs: Zaštitite stranicu od budućih izmjena
ckb: ئەم پەڕەیە بپارێزە
cs: Zamknout tuto stránku.
cy: Diogelu'r dudalen hon
de: Diese Seite schützen
el: Κλείδωμα αυτού του άρθρου
eo: Protekti tiun ĉi paĝon
es: Proteger esta página
et: Kaitse seda lehekülge
eu: Artikulu hau babestu
fa: محافظت از این صفحه
fi: Suojaa tämä sivu
fr: Protéger cette page
ga: Glasáil an leathanach seo
gl: Protexer esta páxina
he: הגנה על דף זה
hr: Zaštiti ovu stranicu
hu: A lap levédése
hy: Պաշտպանել այս էջը
id: Lindungi halaman ini
is: Vernda þessa síðu
it: Proteggi questa pagina
ja: このページを保護
ka: გვერდის დაცვა
kk_arab: بۇل بەتتى قورعاۋ
kk_cyrl: Бұл бетті қорғау
kk_latn: Bul betti qorğaw
km: ការពារ​ទំព័រនេះ
ko: 문서 보호하기
lb: Dës Säit spären
lt: Užrakinti šį puslapį
mg: Arovy ity pejy ity
mk: Заштитете ја оваа страница
ml: ഈ താൾ സം‌രക്ഷിക്കുക
mr: हे पान सुरक्षित करा
mt: Ipproteġi din il-paġna
nds_nl: Beveilig disse bladziede teagn veraandern
nl: Deze pagina beveiligen
nn: Vern denne sida
no: Beskytt denne siden
oc: Protegir aquesta pagina
pl: Zabezpiecz tę stronę.
ps: دا مخ ژغورل
pt: Proteger esta página
pt_br: Proteger esta página
ro: Protejați această pagină.
ru: Защитить страницу от изменений
sd: هيءُ صفحو تحفظيو
si: මෙම පිටුව ආරක්‍ෂණය කරන්න
sk: Zamknúť túto stránku
sl: Zaščitite stran
sq: Mbroje këtë faqe
sr_ec: Заштити ову страницу
sr_el: Zaštiti ovu stranicu
sv: Skydda den här sidan
ta: இப்பக்க்த்தை காப்புச் செய்
te: ఈ పేజీని సంరక్షించండి
th: ล็อกหน้านี้
tr: Bu sayfayı koru
tt_cyrl: Бу битне яклау
tt_latn: Bu bitne yaqlaw
uk: Захистити сторінку від змін
vi: Khóa trang này lại
yi: באשיצט דעם בלאט

# tooltip-ca-unprotect
source: Unprotect this page
af: Verwyder beskerming vir die bladsy
ar: أزل حماية هذه الصفحة
az: Bu səhifənin mühafizəsini kənarlaşdır
bg: Сваляне на защитата от тази страница
br: Diwareziñ ar bajenn
bs: Odštiti ovu stranicu
cs: Odemknout tuto stránku.
cy: Dad-ddiogelu'r dudalen hon
de: Diese Seite freigeben
el: Ξεκλείδωμα της σελίδας
eo: Malprotekti ĉi tiun paĝon
es: Desproteger esta página
et: Eemalda lehekülje kaitse
eu: Orrialde hau babesgabetu
fa: به در آوردن این صفحه از محافظت
fi: Poista suojaus tältä sivulta
fr: Déprotéger cette page
gl: Desprotexer esta páxina
he: הסרת ההגנה על דף זה
hr: Ukloni zaštitu s ove stranice
hu: Lapvédelem feloldása
id: Buka pelindungan halaman ini
is: Afvernda þessa síðu
it: Togli la protezione a questa pagina
ja: このページの保護を解除
ka: ამ გვერდის დაცვის მოხსნა
km: លែង​ការ​ពារ​ទំព័រ​នេះ​
ko: 이 문서 보호 헤제하기
lb: D'Spär vun dëser Säit ophiewen
lt: Atrakinti šį puslapį
mg: Hanala ny fiarovan'ity pejy ity
mk: Симни заштита на оваа страница
ml: ഈ താളിന്റെ സംരക്ഷണം ഒഴിവാക്കുക
mr: पृष्ठ असुरक्षित करा
nds_nl: Disse pagina vriegeven
nl: De beveiliging voor deze pagina opheffen
nn: Ta vekk skrivevernet for denne sida
no: Fjern sidebeskyttelsen
oc: Desprotegir aquesta pagina
pl: Odbezpiecz tę stronę
ps: همدا مخ ناژغورل
pt: Desproteger esta página
pt_br: Desproteger esta página
ro: Deprotejați această pagină
ru: Снять защиту с этой страницы
si: මෙම පිටුව නොමසුරකින්න
sk: Odomknúť túto stránku
sl: Odstranite zaščito strani
sq: Liroje faqen
sr_ec: Откључај ову страницу
sr_el: Otključaj ovu stranicu
sv: Ta bort skrivskyddet från den här sidan
te: ఈ పేజీకి సంరక్షణ తీసివేయండి
th: ยกเลิกการป้องกันหน้านี้
tr: Bu sayfanın korumasını kaldır
uk: Зняти захист з цієї сторінки
vi: Mở khóa trang này
yi: אומבאַשיצן דעם בלאַט

# tooltip-ca-delete
source: Delete this page
af: Skrap hierdie bladsy
ar: احذف هذه الصفحة
az: Bu səhifəni sil
bg: Изтриване на страницата
br: Diverkañ ar bajenn-mañ
bs: Izbrišite ovu stranicu
ckb: ئەم پەڕەیە بسڕەوە
cs: Smazat tuto stránku.
cy: Dileu'r dudalen hon
de: Diese Seite löschen
el: Διαγραφή αυτής της σελίδας
eo: Forigi tiun ĉi paĝon
es: Borrar esta página
et: Kustuta see lehekülg
eu: Artikulu hau ezabatu
fa: حذف این صفحه
fi: Poista tämä sivu
fr: Supprimer cette page
ga: Scrios an leathanach seo
gl: Eliminar esta páxina
he: מחיקת דף זה
hr: Izbriši ovu stranicu
hu: A lap törlése
hy: Ջնջել այս էջը
id: Hapus halaman ini
is: Eyða þessari síðu
it: Cancella questa pagina
ja: このページを削除
ka: ამ გვერდის წაშლა
kk_arab: بۇل بەتتى جويۋ
kk_cyrl: Бұл бетті жою
kk_latn: Bul betti joyw
km: លុបទំព័រនេះចេញ
ko: 문서 삭제하기
lb: Dës Säit läschen
lt: Ištrinti šį puslapį
mg: Fafao ity pejy ity
mk: Избриши ја оваа страница
ml: ഈ താൾ നീക്കം ചെയ്യുക
mr: हे पान वगळा
mt: Ħassar din il-paġna
nds_nl: Smiet disse bladziede vort
nl: Deze pagina verwijderen
nn: Slett denne sida
no: Slett denne siden
oc: Suprimir aquesta pagina
pl: Usuń tę stronę
ps: دا مخ ړنګول
pt: Apagar esta página
pt_br: Apagar esta página
ro: Ștergeți această pagină.
ru: Удалить эту страницу
sd: هيءُ صفحو ڊاهيو
si: මේ පිටුව මකන්න
sk: Vymazať túto stránku
sl: Brišite stran
sq: Grise këtë faqe
sr_ec: Обриши ову страницу
sr_el: Obriši ovu stranicu
sv: Radera denna sida
ta: இப்பக்கத்தை நீக்கு
te: ఈ పేజీని తొలగించండి
th: ลบหน้านี้
tr: Bu sayfayı sil
tt_cyrl: Бу битне бетерү
tt_latn: Bu bitne beterü
uk: Вилучити цю сторінку
vi: Xóa trang này
yi: אויסמעקן דעם בלאט

# tooltip-ca-undelete
source: Restore the edits done to this page before it was deleted
af: Herstel die bydraes aan hierdie bladsy voordat dit geskrap is
ar: استرجع التعديلات التي تمت على هذه الصفحة قبل حذفها
az: Bu səhifəni silinmədən əvvəlki halına qaytarın
bg: Възстановяване на изтрити редакции на страницата
br: Adsevel ar bajenn-mañ
bs: Vratite izmjene koje su načinjene prije brisanja stranice
ckb: هێنانەوەی دەستکاریەکانی پیش سڕینەوە وا لەسەر ئەم لاپەڕە ڕووی‌داوە
cs: Obnovit editace této stránky provedené před jejím smazáním.
cy: Adfer y golygiadau i'r dudalen hon a wnaethpwyd cyn ei dileu
de: Einträge wiederherstellen, bevor diese Seite gelöscht wurde
el: Αποκαταστήστε τις αλλαγές που έγιναν σε αυτή τη σελίδα πριν διαγραφεί.
eo: Restarigu la redaktojn faritajn al tiu ĉi paĝo antaŭ ties forigo
es: Restaurar las ediciones hechas a esta página antes de que fuese borrada
et: Taasta enne lehekülje kustutamist tehtud muudatused
eu: Ezabatu baino lehenago egindako aldaketak berrezarri.
fa: بازگرداندن نسخه‌های صفحهٔ حذف‌شده
fi: Palauta tämä sivu
fr: Rétablir les modifications faites sur cette page avant sa suppression
ga: Díscrios na hathruithe a rinneadh don leathanach seo roimh a scriosadh é
gl: Restaurar as edicións feitas nesta páxina antes de que fose eliminada
he: שחזור עריכות שנעשו בדף זה לפני שנמחק
hr: Vrati uređivanja na ovoj stranici prije nego što je izbrisana
hu: A törölt lapváltozatok visszaállítása
hy: Վերականգնել այս էջի խմբագրումները՝ կատարված ջնջումից առաջ
id: Kembalikan suntingan ke halaman ini sebelum halaman ini dihapus
is: Endurvekja breytingar á þessari síðu áður en að henni var eytt
it: Ripristina la pagina com'era prima della cancellazione
ja: 削除される前になされた編集を復元
ka: აღადგინეთ გვერდის ცვლილებები მის წაშლამდე.
kk_arab: بۇل بەتتىڭ جويۋدىڭ الدىنداعى بولعان وڭدەمەلەرىن قالپىنا كەلتىرۋ
kk_cyrl: Бұл беттің жоюдың алдындағы болған өңдемелерін қалпына келтіру
kk_latn: Bul bettiñ joywdıñ aldındağı bolğan öñdemelerin qalpına keltirw
km: ស្ដារការកែប្រែនានាដែលត្រូវបានធ្វើចំពោះទំព័រនេះ មុនពេលដែលវាត្រូវបានគេលុបចោល
ko: 삭제된 문서 복구하기
lb: Dës Säit restauréieren
lt: Atkurti puslapį su visais darytais keitimais
mg: Hamerina ny fanovana natao tamin'ity pejy ity talohan'ny famafany
mk: Обнови ги уредувањата направени на оваа страница пред да биде избришана
ml: ഈ താൾ നീക്കം ചെയ്തതിനുമുമ്പ് വരുത്തിയ തിരുത്തലുകൾ പുനഃസ്ഥാപിക്കുക
mr: या पानाची वगळण्यापूर्वी केलेली संपादने पुनर्स्थापित करा
mt: Irkupra l-modifiki magħmula f'din il-paġna qabel ma ġiet imħassra
nds_nl: Haal n inhoald van disse bladziede oet n emmer
nl: Verwijderde bewerkingen van deze pagina terugplaatsen
nn: Attopprett denne sida
no: Gjenopprett redigerenge som ble gjort på denne siden før den ble slettet.
oc: Restablir aquesta pagina
pl: Przywróć wersję tej strony sprzed usunięcia
pt: Restaurar edições feitas a esta página antes da eliminação
pt_br: Restaurar edições feitas a esta página antes da eliminação
ro: Restaurează modificările efectuate asupra acestui document înainte de a fi fost șters
ru: Восстановить исправления страницы, сделанные до того, как она была удалена
si: මෙම පිටුව මකා දැමීමට පෙර එයට සිදුකල සංස්කරණයන් නැවත ප්‍රතිෂ්ඨාපනය කරන්න
sk: Obnoviť úpravy tejto stránky až po dobu, kedy bola vymazaná
sl: Obnovite pred izbrisom napravljena urejanja strani.
sq: Faqja u restaurua
sr_ec: Враћати измене које су начињене пре брисања странице
sr_el: Vraćati izmene koje su načinjene pre brisanja stranice
sv: Återställ alla redigeringar som gjorts innan sidan raderades
ta: இப்பக்கம் நீக்கப்பட்டதற்கு முன்னர் செய்யப்பட்டத் தொகுப்புகளை மீட்டெடு
te: ఈ పేజీని తొలగించడానికి ముందు చేసిన మార్పులను పునఃస్థాపించు
th: เรียกคืนการแก้ไขหน้านี้กลับมาเป็นรุ่นก่อนที่ถูกลบ
tr: Sayfayı silinmeden önceki haline geri getirin
uk: Відновити зміни сторінки, зроблені до її вилучення
vi: Phục hồi những sửa đổi trên trang này như trước khi nó bị xóa
yi: צוריק דרייען די ענדערונגען פון דעם בלאט פארן מעקן

# tooltip-ca-move
source: Move this page
af: Skuif hierdie bladsy
ar: انقل هذه الصفحة
az: Bu səhifənin adını dəyiş
bg: Преместване на страницата
br: Adenvel ar bajenn-mañ
bs: Pomjerite stranicu
ckb: ئەم پەڕەیە بگوازەوە
cs: Přesunout tuto stránku
cy: Symud y dudalen hon
de: Diese Seite verschieben
el: Μετακινήστε αυτή τη σελίδα
eo: Alinomigi tiun ĉi paĝon
es: Trasladar (renombrar) esta página
et: Teisalda see lehekülg teise nime alla.
eu: Orrialde hau mugitu
fa: انتقال این صفحه
fi: Siirrä tämä sivu
fr: Renommer cette page
ga: Athainmnigh an leathanach
gl: Mover esta páxina
he: העברת דף זה
hr: Premjesti ovu stranicu
hu: A lap áthelyezése
hy: Վերանվանել էջը
id: Pindahkan halaman ini
is: Færa þessa síðu
it: Sposta questa pagina (cambia titolo)
ja: このページを移動
ka: ამ გვერდის გადატანა
kk_arab: بۇل بەتتى جىلجىتۋ
kk_cyrl: Бұл бетті жылжыту
kk_latn: Bul betti jıljıtw
km: ប្ដូរទីតាំង​ទំព័រនេះ
ko: 문서 이동하기
lb: Dës Säit réckelen
lt: Pervadinti puslapį
mg: Ovay anarana ilay pejy
mk: Премести ја оваа страница
ml: ഈ താളിന്റെ തലക്കെട്ടു്‌ മാറ്റുക
mr: हे पान स्थानांतरित करा.
mt: Mexxi din il-paġna
nds_nl: Gef disse bladziede nen aandern titel
nl: Deze pagina hernoemen
nn: Flytt denne sida
no: Flytt denne siden
oc: Tornar nomenar aquesta pagina
pl: Przenieś tę stronę.
ps: همدا مخ لېږدول
pt: Mover esta página
pt_br: Mover esta página
ro: Redenumiți această pagină.
ru: Переименовать страницу
sd: هيءُ صفحو چوريو
si: මෙම පිටුව ගෙන යන්න
sk: Presunúť túto stránku
sl: Preimenujte stran
sq: Me anë të zhvendosjes mund ta ndryshoni titullin e artikullit
sr_ec: Премести ову страницу
sr_el: Premesti ovu stranicu
sv: Flytta den här sidan
ta: இப்பக்கத்தை நகர்த்துக
te: ఈ పేజీని తరలించండి
th: เปลี่ยนชื่อหน้านี้
tr: Bu sayfayı taşı
tt_cyrl: Бу битне күчерү
tt_latn: Bu bitne küçerü
uk: Перейменувати цю сторінку
vi: Di chuyển trang này
yi: באַוועגן דעם בלאַט

# tooltip-ca-watch
source: Add this page to your watchlist
af: Voeg hierdie bladsy by u dophoulys
ar: أضف هذه الصفحة إلى قائمة مراقبتك
az: Bu səhifəni izlə
bg: Добавяне на страницата към списъка ви за наблюдение
br: Ouzhpennañ ar bajenn-mañ d'ho roll evezhiañ
bs: Dodajte stranicu u listu praćnih članaka
ckb: ئەم پەڕە بخە سەر لیستی چاودێریت
cs: Přidat tuto stránku mezi sledované
cy: Ychwanegu'r dudalen hon at eich rhestr wylio
de: Diese Seite zur persönlichen Beobachtungsliste hinzufügen
el: Προσθήκη της σελίδας στη λίστα παρακολούθησης
eo: Aldoni tiun ĉi paĝon al via atentaro
es: Añadir esta página a su lista de seguimiento
et: Lisa see lehekülg oma jälgimisloendile
eu: Orrialde hau jarraipen zerrendan gehitu
fa: اضافه کردن این صفحه به فهرست پی‌گیری‌های شما
fi: Lisää tämä sivu tarkkailulistallesi
fr: Ajouter cette page à votre liste de suivi
ga: Cuir an leathanach seo le do liosta faire
gl: Engadir esta páxina á lista de vixilancia
he: הוספת דף זה לרשימת המעקב
hr: Dodaj ovu stranicu na svoj popis praćenja
hu: A lap hozzáadása a figyelőlistádhoz
hy: Ավելացնել այս էջը ձեր հսկողության ցանկին
id: Tambahkan halaman ini ke daftar pantauan Anda
is: Bæta þessari síðu við á vaktlistann
it: Aggiungi questa pagina alla tua lista di osservati speciali
ja: このページをウォッチリストに追加
ka: დაამატეთ ეს გვერდი თქვენი კონტროლის სიას
kk_arab: بۇل بەتتى باقىلاۋ تىزىمىڭىزگە ۇستەۋ
kk_cyrl: Бұл бетті бақылау тізіміңізге үстеу
kk_latn: Bul betti baqılaw tizimiñizge üstew
km: បន្ថែមទំព័រនេះ​ទៅបញ្ជីតាមដាន​របស់អ្នក
ko: 이 문서를 주시문서 목록에 추가합니다.
lb: Dës Säit op är Iwwerwaachungslëscht bäisetzen
lt: Pridėti puslapį į stebimųjų sąrašą
mg: Ampio amin'ny lisitra ny pejy arahinao-maso ity pejy ity
mk: Додај ја страницава во списокот на набљудувања
ml: ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടികയിലേയ്ക്ക് ഈ താൾ ചേർക്കുക
mr: हे पान तुमच्या पहार्‍याची सूचीत टाका
mt: Żid din il-paġna mal-lista ta' osservazzjoni tiegħek
nds_nl: Voog disse bladziede too an oewe voalglieste
nl: Deze pagina aan mijn volglijst toevoegen
nn: Legg denne sida til i overvakingslista di
no: Legg denne siden til overvåkningslisten din
oc: Apondètz aquesta pagina a vòstra lista de seguiment
pl: Dodaj tę stronę do listy obserwowanych
ps: دا مخ په خپل کتنلړکې ګډول
pt: Adicionar esta página à lista de páginas vigiadas
pt_br: Adicionar esta página às páginas vigiadas
ro: Adăugați la lista de pagini urmărite
ru: Добавить эту страницу в ваш список наблюдения
sd: هيءُ صفحو پنهنجي ٽيٽ فهرست ۾ شامل ڪريو
si: මෙම පිටුව ඔබගේ මුර-ලැයිස්තුවට එක් කරන්න
sk: Pridať túto stránku do zoznamu sledovaných stránok
sl: Dodajte stran na seznam nadzorov
sq: Shtoje faqen në lisën e faqeve nën mbikqyrje
sr_ec: Додај ову страницу на списак надгледања
sr_el: Dodajte ovu stranicu na Vaš spisak nadgledanja
sv: Lägg till sidan på din bevakningslista
ta: இப்பக்கத்தை உன் கவனிப்புப் பட்டியலில் சேர்
te: ఈ పేజీని మీ విక్షణా జాబితాకి చేర్చుకోండి
th: เพิ่มหน้านี้เข้ารายการเฝ้าดู
tr: Bu sayfayı izleme listenize ekleyin
tt_cyrl: Бу битне сезнең күзәтү исемлегезгә өстәү
tt_latn: Bu bitne sezneñ küzätü isemlegezgä östäw
uk: Додати цю сторінку до вашого списку спостереження
vi: Thêm trang này vào danh sách theo dõi
yi: לייגט צו דעם בלאט אויפצופאסן
