Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# category-file-count
source: {{PLURAL:$2|This category contains only the following file.|The following {{PLURAL:$1|file is|$1 files are}} in this category, out of $2 total.}}
af: {{PLURAL:$2|Hierdie kategorie bevat net die volgende lêer.|Die volgende {{PLURAL:$1|lêer|$1 lêers}} is in hierdie kategorie, uit 'n totaal van $2.}}
ar: {{PLURAL:$2|هذا التصنيف يحتوي فقط على الملف التالي.|{{PLURAL:$1|الملف|ال$1 ملف}} التالية في هذا التصنيف، من إجمالي $2.}}
az: {{PLURAL:$2|Bu kateqoriya yalnız aşağıdakı fayldan ibarətdir.|Cəmi $2 fayldan {{PLURAL:$1|fayl|$1 fayl}} bu kateqoriyadadır.}}
bg: {{PLURAL:$2|Тази категория съдържа само един файл.|{{PLURAL:$1|Показан е един|Показани са $1}} от общо $2 файла в тази категория.}}
br: {{PLURAL:$2|N'eus er rummad-mañ nemet ar restr da-heul.|Emañ ar {{PLURAL:$1|restr|$1 restr}} da-heul er rummad-mañ, diwar un hollad a $2.}}
bs: {{PLURAL:$2|Ova kategorija ima slijedeću $1 datoteku.|{{PLURAL:$1|Prikazana je $1 datoteka|Prikazane su $1 datoteke|Prikazano je $1 datoteka}} u ovoj kategoriji, od ukupno $2.}}
ckb: {{PLURAL:$2|ئەم هاوپۆلە تەنها ئەم پەڕگەی لەخۆ گرتووە.|ئەم‌ {{PLURAL:$1|پەڕگەیە}} کە بەشێکە لە هەموو $2پەڕگەی ئەم هاوپۆلە‌ دەیبینی.}}
cs: {{PLURAL:$2|V této kategorii je pouze následující soubor.|{{PLURAL:$1|Zobrazuje se jeden soubor|Zobrazují se $1 soubory|Zobrazuje se $1 souborů}} z celkového počtu $2 souborů v této kategorii.|{{PLURAL:$1|Zobrazuje se jedna soubor|Zobrazují se $1 soubory|Zobrazuje se $1 souborů}} z celkového počtu $2 souborů v této kategorii.}}
cy: {{PLURAL:$2|Nid oes dim ffeiliau|Dim ond y ffeil sy'n dilyn sydd|Mae'r $1 ffeil sy'n dilyn ymhlith cyfanswm o $2|Mae'r $1 ffeil sy'n dilyn ymhlith cyfanswm o $2|Mae'r $1 ffeil sy'n dilyn ymhlith cyfanswm o $2|Mae'r $1 ffeil sy'n dilyn ymhlith cyfanswm o $2}} yn y categori hwn.
de: {{PLURAL:$2|Diese Kategorie enthält folgende Datei:|{{PLURAL:$1|Folgende Datei ist eine von insgesamt $2 Dateien in dieser Kategorie:|Es werden $1 von insgesamt $2 Dateien in dieser Kategorie angezeigt:}}}}
el: {{PLURAL:$2|Αυτή η κατηγορία περιέχει μόνο το ακόλουθο αρχείο.|{{PLURAL:$1|Το ακόλουθο αρχείο είναι|Τα ακόλουθα $1 αρχεία είναι}} σε αυτή την κατηγορία, από $2 συνολικά.}}
eo: {{PLURAL:$2|Ĉi tiu kategorio nur enhavas la jenan dosieron.|La {{PLURAL:$1|jena dosiero|jenaj $1 dosieroj}} estas en ĉi tiu kategorio, el $2 entute.}}
es: {{PLURAL:$2|Esta categoría contiene solamente el siguiente fichero.|{{PLURAL:$1|El siguiente fichero pertencer|Los siguientes $1 ficheros pertenecen}} a esta categoría, de un total de $2.}}
et: {{PLURAL:$2|Selles kategoorias on ainult järgmine fail.|{{PLURAL:$1|Järgmine fail |Järgmised $1 faili}} on selles kategoorias (kokku $2).}}
eu: {{PLURAL:$2|Kategoria honek fitxategi hau baino ez du.|Honako {{PLURAL:$1|fitxategia kategoria honetan dago|$1 fitxategiak kategoria honetan daude}} guztira dauden $2tik.}}
fa: {{PLURAL:$2|این رده تنها حاوی پروندهٔ زیر است.|{{PLURAL:$1|این پرونده|این $1 پرونده}} در این رده قرار {{PLURAL:$1|دارد|دارند}}؛ این رده در کل حاوی $2 پرونده است.}}
fi: {{PLURAL:$2|Tässä luokassa on vain seuraava tiedosto.|{{PLURAL:$1|Seuraava tiedosto kuuluu|Seuraavat $1 tiedostoa kuuluvat}} tähän luokkaan. Tiedostoja luokassa on yhteensä $2.}}
fr: Cette catégorie contient {{PLURAL:$2|le fichier suivant|$2 fichiers, dont {{PLURAL:$1|celui|les $1}} ci-dessous}}.
ga: {{PLURAL:$2|Tá ach an comhad a leanas sa chatagóir seo|Tá {{PLURAL:$1|an comhad seo|$1 na comhaid seo}} a leanas sa chatagóir seo, as $2 san iomlán.}}
gl: {{PLURAL:$2|Esta categoría só contén o seguinte ficheiro.|{{PLURAL:$1|O seguinte ficheiro está|Os seguintes $1 ficheiros están}} nesta categoría, dun total de $2.}}
he: {{PLURAL:$2|קטגוריה זו כוללת את הקובץ הבא בלבד|דף קטגוריה זה כולל את {{PLURAL:$1|הקובץ הבא|$1 הקבצים הבאים}}, מתוך $2 בקטגוריה כולה}}.
hr: {{PLURAL:$2|Ova kategorija sadrži samo sljedeću datoteku.|{{PLURAL:$1|datoteka je|$1 datoteke su|$1 datoteka je}} u ovoj kategoriji, od njih $2 ukupno.}}
hu: {{PLURAL:$2|Csak a következő fájl található ebben a kategóriában.|Az összesen $2 fájlból a következő $1-t listázza ez a kategórialap, a többi a további oldalakon található.}}
hy: {{PLURAL:$2|Այս կատեգորիան պարունակում է միայն հետևյալ նիշքը։|Ստորև {{PLURAL:$1|բերված է այս կատեգորիայի $1 նիշքը|բերված է այս կատեգորիայի $1 նիշք}}՝ $2-ից։}}
id: {{PLURAL:$2|Kategori ini hanya memiliki satu berkas berikut.|Kategori ini memiliki {{PLURAL:$1|berkas|$1 berkas}} berikut, dari total $2.}}
is: {{PLURAL:$2|Þessi flokkur inniheldur einungis eftirfarandi skrá.|Eftirfarandi {{PLURAL:$1|skrá er|$1 skrár eru}} í þessum flokki, af alls $2.}}
it: {{PLURAL:$2|Questa categoria contiene un solo file, indicato di seguito.|Questa categoria contiene {{PLURAL:$1|un file, indicato|$1 file, indicati}} di seguito, su un totale di $2.}}
ja: {{PLURAL:$2|このカテゴリには、次のファイルのみが含まれています。|このカテゴリには、$2ファイルが含まれており、そのうち$1ファイルが表示されています。}}
ka: {{PLURAL:$2|ეს კატეგორია შეიცავს მხოლოს შემდეგ ფაილს.|შემდეგი {{PLURAL:$1|ფაილი არის|$1 ფაილები არიან}} ამ კატეგორიაში, $2-დან.}}
kk_arab: {{PLURAL:$2|بۇد ساناتتا تەك كەلەسى فايل بار.|بۇل ساناتتا كەلەسى $1 فايل بار (نە بارلىعى $2).}}
kk_cyrl: {{PLURAL:$2|Бұд санатта тек келесі файл бар.|Бұл санатта келесі $1 файл бар (не барлығы $2).}}
kk_latn: {{PLURAL:$2|Bud sanatta tek kelesi faýl bar.|Bul sanatta kelesi $1 faýl bar (ne barlığı $2).}}
km: {{PLURAL:$2|ចំណាត់ថ្នាក់ក្រុមនេះមានឯកសារមួយដូចខាងក្រោម។|{{PLURAL:$1|ឯកសារមួយ|ឯកសារចំនួន$1}}ក្នុងចំណោមឯកសារសរុប $2 ដូចខាងក្រោមស្ថិតនៅក្នុងចំណាត់ថ្នាក់ក្រុមនេះ។}}
ko: 다음은 이 분류에 속하는 파일 {{PLURAL:$2|$1 개|$2 개 가운데 $1 개}} 입니다.
lb: {{PLURAL:$2|Just dëse Fichier ass an dëser Kategorie.|{{PLURAL:$1|Just dëse Fichier ass|Dës $1 Fichiere sinn}} an dëser Kategorie, vu(n) $2 am Ganzen.}}
lt: {{PLURAL:$2|Šioje kategorijoje yra vienas failas.|{{PLURAL:$1|Rodomas|Rodomi|Rodoma}} $1 šios kategorijos {{PLURAL:$1|failas|failai|failų}} (iš viso kategorijoje yra $2 {{PLURAL:$2|failas|failai|failų}}).}}
mg: Misy rakitra $1 (tontaliny : rakitra $2) ireo ity sokajy ity{{PLURAL:}}
mk: {{PLURAL:$2|Оваа категорија ја содржи само следната податотека.|{{PLURAL:$1|Следната податотека е|Следните $1 податотеки се}} во оваа категорија, од вкупно $2.}}
ml: {{PLURAL:$2|ഈ വർഗ്ഗത്തിൽ താഴെ കാണുന്ന ഒരു പ്രമാണം മാത്രമേ ഉള്ളൂ.|മൊത്തം $2 പ്രമാണങ്ങളുള്ളതിൽ {{PLURAL:$1|ഒരു പ്രമാണം|$1 പ്രമാണങ്ങൾ}} താഴെ കാണിച്ചിരിക്കുന്നു.}}
mr: {{PLURAL:$2|या वर्गात फक्त खालील संचिका आहे.|एकूण $2 पैकी खालील {{PLURAL:$1|संचिका|$1 संचिका}} या वर्गात {{PLURAL:$1|आहे|आहेत}}.}}
mt: {{PLURAL:$2|Din il-kategorija għandha biss dan il-fajl, kif indikat|Din il-kategorija għandha {{PLURAL:$1|fajl, kif indikat|$1 fajls, indikati}}, minn total ta' $2.}}
nds_nl: {{PLURAL:$2|Disse kattegerie bevat 't volgende bestaand.|Disse kattegerie bevat {{PLURAL:$1|'t volgende bestaand|de volgende $1 bestanen}}, van in totaal $2.}}
nl: {{PLURAL:$2|Deze categorie bevat het volgende bestand.|Deze categorie bevat {{PLURAL:$1|het volgende bestand|de volgende $1 bestanden}}, van in totaal $2.}}
nn: Kategorien inneheld {{PLURAL:$2|berre den følgjande fila|dei følgjande {{PLURAL:$1|fil|$1 filene}}, av totalt $2}}.
no: {{PLURAL:$2|Denne kategorien inneholder kun den følgende filen.|Følgende {{PLURAL:$1|fil|$1 filer}} er i denne kategorien, av totalt $2.}}
oc: {{PLURAL:$2|Aquesta categoria conten unicament lo fichièr seguent.|{{PLURAL:$1|Lo fichièr seguent figura|Los $1 fichièrs seguents figuran}} dins aquesta categoria, sus una soma de $2.}}
pl: {{PLURAL:$2|W tej kategorii znajduje się tylko jeden plik.|W tej kategorii {{PLURAL:$1|jest 1 plik|są $1 pliki|jest $1 plików}} z ogólnej liczby $2 plików.}}
ps: {{PLURAL:$2|په همدې وېشنيزه کې يواځې دغه لاندينی مخ شته.|دا {{PLURAL:$1|لاندينی مخ|$1 لانديني مخونه}}، له ټولټال $2 مخونو نه په دې وېشنيزه کې شته.}}
pt: {{PLURAL:$2|Esta categoria só contém o seguinte ficheiro.|Esta categoria contém {{PLURAL:$1|o seguinte ficheiro|os seguintes $1 ficheiros}} (de um total de $2).}}
pt_br: {{PLURAL:$2|Esta categoria possui apenas o arquivo a seguir.|Há, nesta categoria, {{PLURAL:$1|o arquivo a seguir|os $1 seguintes arquivos}} (dentre um total de $2.)}}
ro: {{PLURAL:$2|Această categorie conține doar următorul fișier.|{{PLURAL:$1|Următorul fișier|Următoarele $1 fișiere}} se află în această categorie, dintr-un total de $2.}}
ru: {{PLURAL:$2|Эта категория содержит только один файл.|{{PLURAL:$1|Показан $1 файл|Показано $1 файла|Показано $1 файлов}} этой категории из $2.}}
si: {{PLURAL:$2|මෙම ප්‍රවර්ගයට අයත් වන්නේ පහත දැක්වෙන ගොනුව පමණි.| මෙම ප්‍රවර්ගය සතු සමස්ත ගොනු $2 අතර, මෙහි පහත දැක්වෙන {{PLURAL:$1|ගොනුවද වේ.|ගොනු $1 ද වෙති.}}}}
sk: {{PLURAL:$2|Táto kategória obsahuje iba nasledovný súbor.|V tejto kategórii sa {{PLURAL:$1|nachádza jeden súbor|nachádzajú $1 súbory|nachádza $1 súborov}} z $2 celkom.}}
sl: Ta kategorija vsebuje $1 {{PLURAL:$1|naslednjo datoteko|naslednji datoteki|naslednje datoteke|naslednjih datotek}}{{PLURAL:$2||, od skupno $2}}.
sq: {{PLURAL:$2|Kjo kategori ka vetëm këtë skedë.|{{PLURAL:$1|Kjo skedë është|$1 skeda janë}} në këtë kategori, nga $2 gjithësej.}}
sr_ec: {{PLURAL:$2|Ова категорија садржи само следећу датотеку.|{{PLURAL:$1|Следећа датотека је|Следеће $1 датотеке су|Следећих $1 датотека је}} у овој категорији, од укупно $2.}}
sr_el: {{PLURAL:$2|Ova kategorija sadrži samo sledeći fajl.|{{PLURAL:$1|Sledeći fajl je|$1 sledeća fajla su|$1 sledećih fajlova su}} u ovoj kategoriji, od ukupno $2.}}
sv: {{PLURAL:$2|Denna kategori innehåller endast följande fil.|Följande {{PLURAL:$1|fil|$1 filer}} (av totalt $2) finns i denna kategori.}}
ta: {{PLURAL:$2|இந்தப் பகுப்பின் கீழ் பினவரும் ஒரு கோப்பு மட்டுமே உள்ளது.|இந்தப்பகுப்பின் கீழ் உள்ள $2 கோப்புகளில் பின்வரும் {{PLURAL:$1|கோப்பும் உள்ளது.|$1 கோப்புகளும் உள்ளன.}}}}
te: {{PLURAL:$2|ఈ వర్గంలో క్రింద చూపిస్తున్న ఒకే ఫైలు ఉంది.|ఈ వర్గంలో ఉన్న మొత్తం $2 పేజీలలో ప్రస్తుతం {{PLURAL:$1|ఒక ఫైలును|$1 ఫైళ్లను}} చూపిస్తున్నాము.}}
th: {{PLURAL:$2|มีไฟล์เดียวในหมวดหมู่นี้|มี {{PLURAL:$1|ไฟล์|ไฟล์}} ในหมวดหมู่นี้จากทั้งหมด $2 ไฟล์}}
tr: {{PLURAL:$2|Bu kategori sadece aşağıdaki dosyayı içerir.|Toplam $2 taneden, aşağıdaki {{PLURAL:$1|dosya|$1 dosya}} bu kategoridedir.}}
tt_cyrl: {{PLURAL:$2|Бу төркемдә бер генә файл бар.|Төркемдәге $2 файлның {{PLURAL:$1|$1 файлы күрсәтелгән}}.}}
tt_latn: {{PLURAL:$2|Bu törkemdä ber genä fayl bar.|Törkemdäge $2 faylnıñ {{PLURAL:$1|$1 faylı kürsätelgän}}.}}
uk: {{PLURAL:$2|Ця категорія містить $2 файл.|{{PLURAL:$1|Показаний $1 файл|Показані $1 файли|Показані $1 файлів}} цієї категорії з $2.}}
vi: {{PLURAL:$2|Thể loại này có tập tin sau.|{{PLURAL:$1|Tập tin|$1 tập tin}} sau nằm trong thể loại này, trong tổng số $2 tập tin.}}
yi: {{PLURAL:$2|די קאטעגאריע האט נאר די פֿאלגנדע טעקע|די קאטעגאריע האט די פֿאלגנדע {{PLURAL:$1| טעקע|$1 טעקעס}}, פֿון $2 אינגאנצן}}.

# category-file-count-limited
source: The following {{PLURAL:$1|file is|$1 files are}} in the current category.
af: Die volgende {{PLURAL:$1|lêer|$1 lêers}} is in die huidige kategorie.
ar: بالأسفل {{PLURAL:$1|ملف|$1 ملف}} في التصنيف الحالي.
az: Bu kateqoriyada {{PLURAL:$1|$1 fayl}} var.
bg: В текущата категория се {{PLURAL:$1|намира следният файл|намират следните $1 файла}}.
br: {{PLURAL:$1|Emañ ar restr|Emañ an $1 restr}} da-heul er rummad-mañ.
bs: {{PLURAL:$1|Slijedeća $1 datoteka je|Slijedeće $1 datoteke su|Slijedećih $1 datoteka je}} u ovoj kategoriji.
ckb: ئەم {{PLURAL:$1|پەڕگە|پەڕگانە}} لەم هاوپۆلەدایە.
cs: Tato kategorie obsahuje {{PLURAL:$1|následující soubor|následující $1 soubory|následujících $1 souborů}}.
cy: Mae'r {{PLURAL:$1|dim ffeil|un ffeil|$1 ffeil|$1 ffeil|$1 ffeil|$1 ffeil}} canlynol yn y categori hwn.
de: Folgende {{PLURAL:$1|Datei ist|$1 Dateien sind}} in dieser Kategorie enthalten:
el: {{PLURAL:$1|Το ακόλουθο αρχείο είναι|Τα ακόλουθα $1 αρχεία είναι}} στην τρέχουσα κατηγορία.
eo: La {{PLURAL:$1|jena dosiero|jenaj $1 dosieroj}} estas en la nuna kategorio.
es: {{PLURAL:$1|El siguiente fichero pertenece|Los siguientes $1 ficheros pertenecen}} a esta categoría.
et: {{PLURAL:$1|Järgmine fail|Järgmised $1 faili}} on selles kategoorias.
eu: Ondorengo {{PLURAL:$1|artxiboa kategoria honetan dago.|$1 artxiboak kategoria honetan daude.}}
fa: {{PLURAL:$1|پروندهٔ|$1 پروندهٔ}} زیر در ردهٔ فعلی قرار دارند.
fi: Tässä luokassa on {{PLURAL:$1|yksi tiedosto|$1 tiedostoa}}.
fr: {{PLURAL:$1|Le fichier suivant figure|Les $1 fichiers suivants figurent}} dans la présente catégorie.
ga: Tá {{PLURAL:$1|an comhad seo|$1 na comhaid seo}} a leanas sa chatagóir reatha.
gl: {{PLURAL:$1|O seguinte ficheiro está|Os seguintes $1 ficheiros están}} na categoría actual.
he: קטגוריה זו כוללת את {{PLURAL:$1|הקובץ הבא|$1 הקבצים הבאים}}.
hr: {{PLURAL:$1|datoteka je|$1 datoteke su|$1 datoteka su}} u ovoj kategoriji.
hu: {{PLURAL:$1|Egy|$1}} fájl található ebben a kategóriában.
hy: Այս կատեգորիան պարունակում է հետևյալ {{PLURAL:$1|նիշքը|$1 նիշքերը}}։
id: Kategori ini memiliki {{PLURAL:$1|berkas|$1 berkas}} berikut.
is: Eftirfarandi {{PLURAL:$1|skrá er|$1 skrár eru}} í þessum flokki.
it: Questa categoria contiene {{PLURAL:$1|il file indicato|i $1 file indicati}} di seguito.
ja: 以下の{{PLURAL:$1|$1ファイル}}が、現在のカテゴリに含まれています。
ka: შემდეგი {{PLURAL:$1|ფაილი|$1 ფაილები}} ამ კატეგორიაშია.
kk_arab: اعىمداعى ساناتتا كەلەسى $1 فايل بار.
kk_cyrl: Ағымдағы санатта келесі $1 файл бар.
kk_latn: Ağımdağı sanatta kelesi $1 faýl bar.
km: {{PLURAL:$1|ឯកសារមួយ|ឯកសារចំនួន$1}}ដូចខាងក្រោមស្ថិតនៅក្នុងចំណាត់ថ្នាក់ក្រុមនេះ។
ko: 이 분류에 파일이 $1개 있습니다.
lb: {{PLURAL:$1|Dëse Fichier ass|Dës $1 Fichiere sinn}} an dëser Kategorie.
lt: {{PLURAL:$1|Rodomas|Rodomi|Rodoma}} $1 šios kategorijos {{PLURAL:$1|failas|failai|failų}}.
mg: Anatin'ity sokajy ity ireo rakitra ireo. ($1 no aseho) {{PLURAL:}}
mk: {{PLURAL:$1|Следнава податотека е|Следниве $1 податотеки се}} во оваа категорија.
ml: ഈ വർഗ്ഗത്തിൽ താഴെ കാണുന്ന {{PLURAL:$1|ഒരു പ്രമാണം|$1 പ്രമാണങ്ങൾ}} ഉണ്ട്.
mr: खालील {{PLURAL:$1|संचिका|$1 संचिका}} या वर्गात आहेत.
mt: Il-{{PLURAL:$1|fajl indikat huwa|$1 fajls indikati huma}} f'din il-kategorija.
nds_nl: Disse kattegerie bevat {{PLURAL:$1|'t volgende bestaand|de volgende $1 bestanen}}.
nl: Deze categorie bevat {{PLURAL:$1|het volgende bestand|de volgende $1 bestanden}}.
nn: Følgjande {{PLURAL:$1|fil|$1 filer}} er i denne kategorien.
no: Følgende {{PLURAL:$1|fil|$1 filer}} er i denne kategorien.
oc: {{PLURAL:$1|Lo fichièr seguent figura|Los $1 fichièrs seguents figuran}} dins la presenta categoria.
pl: W tej kategorii {{PLURAL:$1|jest 1 plik|są $1 pliki|jest $1 plików}}.
ps: په اوسنۍ وېشنيزه کې {{PLURAL:$1|يوه دوتنه ده|$1 دوتنې دي}}.
pt: Nesta categoria há {{PLURAL:$1|um ficheiro|$1 ficheiros}}.
pt_br: Nesta categoria há {{PLURAL:$1|um arquivo|$1 arquivos}}.
ro: {{PLURAL:$1|Următorul fișier|Următoarele $1 fișiere}} se află în categoria curentă.
ru: В этой категории {{PLURAL:$1|$1 файл|$1 файла|$1 файлов}}.
si: මෙහි පහත දැක්වෙන {{PLURAL:$1|ගොනුව|ගොනු $1 }} අයත් වන්නේ වත්මන් ප්‍රවර්ගයටය.
sk: V tejto kategórii sa {{PLURAL:$1|nachádza jeden súbor|nachádzajú $1 súbory|nachádza $1 súborov}}
sl: V tej kategoriji {{PLURAL:$1|je $1 naslednja datoteka|sta $1 naslednji datoteki|so $1 naslednje datoteke|je $1 naslednjih datotek}}.
sq: {{PLURAL:$1|Kjo skedë është|$1 skeda janë}} në këtë kategori.
sr_ec: {{PLURAL:$1|Следећа датотека је|Следеће $1 датотеке су|Следећих $1 датотека је}} у овој категорији.
sr_el: Sledeći {{PLURAL:$1|fajl je|$1 fajlovi su}} u ovoj kategoriji.
sv: Följande {{PLURAL:$1|fil |$1 filer}} finns i den här kategorin.
ta: இப்பகுப்பில் பின்வரும் {{PLURAL:$1|கோப்பு|$1 கோப்புகள்}} உள்ள{{PLURAL:$1|து|ன}}.
te: ఈ వర్గం క్రింద చూపిస్తున్న {{PLURAL:$1|ఒక ఫైలు ఉంది|$1 ఫైళ్లు ఉన్నాయి}}.
th: {{PLURAL:$1|ไฟล์|ไฟล์}}ต่อไปนี้อยู่ในหมวดหมู่นี้
tr: Aşağıdaki {{PLURAL:$1|dosya|$1 dosya}} mevcut kategoridedir.
tt_cyrl: Бу төркемдә {{PLURAL:$1|$1 файл}} бар.
tt_latn: Bu törkemdä {{PLURAL:$1|$1 fayl}} bar.
uk: У цій категорії {{PLURAL:$1|$1 файл|$1 файли|$1 файлів}}.
vi: {{PLURAL:$1|Tập tin|$1 tập tin}} sau nằm trong thể loại hiện hành.
yi: די פֿאלגנדע {{PLURAL:$1|טעקע|$1 טעקעס}} זענען אין דער דאזיגע קאטעגאריע.

# listingcontinuesabbrev
source: cont.
af: vervolg
ar: متابعة
az: (davam)
bg: продълж.
br: (war-lerc'h)
bs: nast.
ckb: (درێژە)
cs: pokrač.
cy: parh.
de: (Fortsetzung)
el: συνεχίζεται...
eo: daŭrigo
et: jätk
eu: jarr.
fa: (ادامه)
fi: jatkuu
fr: (suite)
ga: ar lean.
he: (המשך)
hr: nast.
hu: folyt.
hy: շարունակ.
id: samb.
is: frh.
ja: の続き
ka: გაგრძ.
kk_arab: (جالع.)
kk_cyrl: (жалғ.)
kk_latn: (jalğ.)
km: បន្ត
ko: (계속)
lb: (Fortsetzung)
lt: tęs.
mg: manaraka.
mk: продолжува
ml: തുടർച്ച.
mr: पुढे.
mt: kompli
nds_nl: (vervolg)
nl: meer
nn: vidare
no: forts.
oc: (seguida)
pl: cd.
ps: پرله پسې
ru: (продолжение)
sd: جاري..
si: ඉතිරිය.
sk: pokrač.
sl: nadalj.
sq: vazh.
sr_ec: наст.
sr_el: nast.
sv: forts.
ta: தொடரும்.
te: (కొనసాగింపు)
th: (ต่อ)
tr: (devam)
tt_cyrl: дәвамы
tt_latn: däwamı
uk: (прод.)
vi: tiếp
yi: (המשך)

# index-category
source: Indexed pages
af: Geïndekseerde bladsye
ar: صفحات مفهرسة
az: İndeksləşdirilmiş səhifələr
bg: Индексирани страници
br: Pajennoù menegeret
bs: Indeksirane stranice
cs: Indexované stránky
cy: Tudalennau wedi eu mynegeio
de: Indizierte Seiten
el: Συντεταγμένες σελίδες
eo: Indeksitaj paĝoj
es: Páginas indexadas
et: Indeksiga leheküljed
eu: Indexatutako orrialdeak
fa: صفحه‌های نمایه شده
fi: Indeksoidut sivut
fr: Pages indexées
ga: Leathanaigh innéacsaithe
gl: Páxinas indexadas
he: דפים המופיעים במנועי חיפוש
hr: Indeksirane stranice
hu: Indexelt lapok
hy: Ինդեքսավորված էջեր
id: Halaman yang diindeks
it: Pagine indicizzate
ja: 検索エンジンに収集されるページ
ka: გვერდების ინდექსაცია
km: ទំព័រដែលបានធ្វើលិបិក្រម
ko: 색인된 문서
lb: Indexéiert Säiten
lt: Indeksuoti puslapiai
mg: pejy voasokajy
mk: Индексирани страници
ml: വർഗ്ഗീകരിക്കപ്പെട്ട താളുകൾ
mr: अनुक्रमित पाने
mt: Paġni indiċjati
nds_nl: Pagina's dee eïndexeerd bin
nl: Te indexeren pagina's
nn: Indekserte sider
no: Indekserte sider
oc: Paginas indexadas
pl: Strony indeksowane
ps: ليکلړلرونکي مخونه
pt: Páginas indexadas
pt_br: Páginas indexadas
ro: Pagini indexate
ru: Индексируемые страницы
si: සූචිගත පිටු
sk: Indexované stránky
sl: Indeksirane strani
sq: Faqe të indeksuara
sr_ec: Пописане странице
sr_el: Indeksirane stranice
sv: Indexerade sidor
ta: வரிசைபடுத்தப்பட்ட பக்கங்கள்
te: సూచీకరించిన పేజీలు
th: หน้าที่มีดัชนี
tr: Dizinli sayfalar
tt_cyrl: Индексланган битләр
tt_latn: İndekslanğan bitlär
uk: Індексовані сторінки
vi: Trang được ghi chỉ mục
yi: אינדעקסירטע בלעטער

# noindex-category
source: Noindexed pages
af: Ongeïndekseerde bladsye
ar: صفحات غير مفهرسة
az: İndeksləşdirilməyən səhifələr
bg: Неиндексирани страници
br: Pajennoù n'int ket menegeret
bs: Neindeksirane stranice
cs: Neindexované stránky
cy: Tudalennau heb eu mynegeio
de: Nichtindizierte Seiten
el: Ασύντακτες σελίδες
eo: Neindeksitaj paĝoj
es: Páginas no indexadas
et: Indeksita leheküljed
eu: Indexatugabeko orrialdeak
fa: صفحه‌های نمایه نشده
fi: Indeksointikiellolliset sivut
fr: Pages non indexées
gl: Páxinas non indexadas
he: דפים המוסתרים ממנועי חיפוש
hr: Neindeksirane stranice
hu: Nem indexelt lapok
hy: Ինդեքսավորված էջեր չկան
id: Halaman yang tidak diindeks
it: Pagine non indicizzate
ja: 検索エンジンに収集されないページ
ka: არ არსებობს ინდექსირებული გვერდები
km: ទំព័រដែលមិនបានធ្វើលិបិក្រម
ko: 색인에서 제외되는 문서
lb: Net-indexéiert Säiten
lt: Neindeksuoti puslapiai
mg: Pejy tsy voasikajy
mk: Неиндексирани страници
ml: വർഗ്ഗീകരിക്കപ്പെടാത്ത താളുകൾ
mr: अनुक्रम नसलेली पाने
mt: Paġni mhux indiċizzati
nds_nl: Pagina's dee neet eïndexeerd bin
nl: Niet te indexeren pagina's
nn: Ikkje-indekserte sider
no: Ikke-indekserte sider
oc: Paginas pas indexadas
pl: Strony nieindeksowane
ps: بې ليکلړه مخونه
pt: Páginas não indexadas
pt_br: Páginas não indexadas
ro: Pagini neindexate
ru: Неиндексируемые страницы
si: සූචිගත නොකළ පිටු
sk: neindexované stránky
sl: Neindeksirane strani
sq: Faqe jo të indeksuara
sr_ec: Непописане странице
sr_el: Neindeksirane stranice
sv: Icke-indexerade sidor
ta: வரிசைபடுத்தப்படாத பக்கங்கள்
te: సూచీకరించని పేజీలు
th: หน้าที่ไม่มีดัชนี
tr: Dizinli olmayan sayfalar
tt_cyrl: Индексланмаган битләр
tt_latn: İndekslanmağan bitlär
uk: Неіндексовані сторінки
vi: Trang không hiển thị trong bộ máy tìm kiếm
yi: אומאינדעקסירטע בלעטער

# mainpagetext
source: '''MediaWiki has been successfully installed.'''
af: '''MediaWiki is suksesvol geïnstalleer.'''
ar: '''تم تثبيت ميدياويكي بنجاح.'''
az: '''MediaWiki müvəffəqiyyətlə quraşdırıldı.'''
bg: '''Уикито беше успешно инсталирано.'''
br: '''Meziant MediaWiki staliet.'''
bs: '''MediaViki softver is uspješno instaliran.'''
ckb: '''میدیاویکی بە سەرکەوتوویی دامەزرا.'''
cs: '''MediaWiki byla úspěšně nainstalována.'''
cy: '''Wedi llwyddo gosod meddalwedd MediaWiki yma'''
de: '''MediaWiki wurde erfolgreich installiert.'''
el: '''To λογισμικό MediaWiki εγκαταστάθηκε με επιτυχία.'''
eo: '''MediaWiki estis sukcese instalita.'''
es: '''MediaWiki ha sido instalado con éxito.'''
et: '''MediaWiki tarkvara on edukalt paigaldatud.'''
eu: '''MediaWiki arrakastaz instalatu da.'''
fa: '''نرم‌افزار ویکی با موفقیت نصب شد.'''
fi: '''MediaWiki on onnistuneesti asennettu.'''
fr: '''MediaWiki a été installé avec succès.'''
ga: '''D'éirigh le suiteáil MediaWiki.'''
gl: '''MediaWiki instalouse correctamente.'''
he: '''תוכנת מדיה־ויקי הותקנה בהצלחה.'''
hr: '''Softver MediaWiki je uspješno instaliran.'''
hu: '''A MediaWiki telepítése sikeresen befejeződött.'''
hy: '''«MediaWiki» ծրագիրը հաջողությամբ տեղադրվեց։'''
id: '''MediaWiki telah terpasang dengan sukses'''.
is: '''Uppsetning á MediaWiki heppnaðist.'''
it: '''Installazione di MediaWiki completata correttamente.'''
ja: '''MediaWikiが正常にインストールされました。'''
ka: '''მედიავიკი წარმატებით ჩაიტვირთა.'''
kk_arab: '''مەدىياۋىيكىي بۋماسى ٴساتتى ورناتىلدى.'''
kk_cyrl: '''МедиаУики бумасы сәтті орнатылды.'''
kk_latn: '''MedïaWïkï bwması sätti ornatıldı.'''
km: '''មេឌាវិគីត្រូវបានដំឡើងសំរេចហើយ​។'''
ko: '''미디어위키가 성공적으로 설치되었습니다.'''
lb: '''MediaWiki gouf installéiert.'''
lt: '''MediaWiki sėkmingai įdiegta.'''
mg: '''Tafajoro soa aman-tsara ny rindrankajy Wiki.'''
mk: '''МедијаВики е успешно инсталиран.'''
ml: '''മീഡിയവിക്കി വിജയകരമായി സജ്ജീകരിച്ചിരിക്കുന്നു.'''
mr: '''मीडियाविकीचे इन्स्टॉलेशन पूर्ण.'''
mt: '''MediaWiki ġie installat b'suċċess.'''
nds_nl: '''’t Installeren van de MediaWiki pregrammetuur is succesvol.'''
nl: '''De installatie van MediaWiki is geslaagd.'''
nn: '''MediaWiki er no installert.'''
no: '''MediaWiki-programvaren er nå installert.'''
oc: '''MediaWiki es estat installat amb succès.'''
pl: '''Instalacja MediaWiki powiodła się.'''
ps: '''MediaWiki په برياليتوب سره نصب شو.'''
pt: '''MediaWiki instalado com sucesso.'''
pt_br: '''MediaWiki instalado com sucesso.'''
ro: '''Programul Wiki a fost instalat cu succes.'''
ru: '''Вики-движок «MediaWiki» успешно установлен.'''
si: '''මාධ්‍යවිකි සාර්ථක ලෙස ස්ථාපනය කරන ලදි.'''
sk: '''Softvér MediaWiki bol úspešne nainštalovaný.'''
sl: '''Programje MediaWiki je bilo uspešno nameščeno.'''
sq: '''MediaWiki software u instalua me sukses.'''
sr_ec: '''Медијавики је успешно инсталиран.'''
sr_el: '''MedijaViki je uspešno instaliran.'''
sv: '''MediaWiki har installerats utan problem.'''
ta: '''விக்கி மென்பொருள் வெற்றிகரமாக உள்ளிடப்பட்டது.'''
te: '''మీడియా వికీని విజయవంతంగా ప్రతిష్టించాం.'''
th: '''ติดตั้งซอฟต์แวร์มีเดียวิกิเรียบร้อย'''
tr: '''MediaWiki başarı ile kuruldu.'''
tt_cyrl: «MediaWiki» уңышлы куелды.
tt_latn: «MediaWiki» uñışlı quyıldı.
uk: Програмне забезпечення «MediaWiki» успішно встановлене.
vi: '''MediaWiki đã được cài đặt thành công.'''
yi: '''מעדיעוויקי אינסטאלירט מיט דערפאלג.'''
