Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# exif-orientation
source: Orientation
af: Oriëntasie
ar: التوجيه
az: Orientasiya
bg: Ориентация
br: Tuadur
bs: Orjentacija
cs: Orientace
cy: Gogwydd
de: Kameraausrichtung
el: Προσανατολισμός
eo: Orientiĝo
es: Orientación
et: Orientatsioon
eu: Orientazioa
fa: جهت
fi: Suunta
ga: Treoshuíomh
gl: Orientación
he: כיווניות
hr: Orijentacija kadra
hu: Tájolás
id: Orientasi
it: Orientamento
ja: 画像方向
ka: ორიენტაცია
kk_arab: مەگزەۋى
kk_cyrl: Мегзеуі
kk_latn: Megzewi
km: ទិស
ko: 방향
lb: Kameraausriichtung
lt: Pasukimas
mg: Todika
mk: Ориентација
ml: വിന്യാസം
mr: वळण
mt: Orjentazzjoni
nds_nl: Oriëntasie
nl: Oriëntatie
nn: Retning
no: Retning
oc: Orientacion
pl: Orientacja obrazu
pt: Orientação
pt_br: Orientação
ro: Orientare
ru: Ориентация кадра
si: දිශානුයෝජනය
sk: Orientácia
sl: Usmerjenost
sq: Orientimi
sr_ec: Оријентација
sr_el: Orijentacija
sv: Orientering
ta: திசை
te: దిశ
th: การจัดวางภาพ
tr: Yönlendirme
uk: Орієнтація кадру
vi: Hướng
yi: אריענטאַציע

# exif-samplesperpixel
source: Number of components
af: Aantal komponente
ar: عدد المكونات
az: Rəng komponentlərinin sayı
bg: Редица от компоненти
br: Niver a standilhonoù
bs: Broj komponenti
cs: Počet složek
cy: Nifer y cydrannau
de: Anzahl Komponenten
el: Αριθμός στοιχείων
eo: Nombro de komponaĵoj
es: Número de componentes
et: Komponentide arv
eu: Atal kopurua
fa: تعداد اجزا
fi: Komponenttien lukumäärä
fr: Composantes par pixel
ga: Líon na gcomhpháirt
gl: Número de compoñentes
he: מספר רכיבים
hr: Broj kolor komponenata
hu: Színösszetevők száma
id: Jumlah komponen
it: Numero delle componenti
ja: コンポーネント数
ka: კომპონენტთა რიცხვი
kk_arab: قۇراش سانى
kk_cyrl: Құраш саны
kk_latn: Quraş sanı
ko: 화소 수
lb: Zuel vun de Komponenten
lt: Komponentų skaičius
mg: Mpandahatra isaky ny piksely
mk: Број на сост. делови
ml: ഘടകങ്ങളുടെ എണ്ണം
mr: घटकांची संख्या
mt: Numru ta' komponenti
nds_nl: Antal compenenten
nl: Aantal componenten
nn: Tal komponentar
no: Antall komponenter
oc: Nombre de compausants (Compausantas per pixèl)
pl: Próbek na piksel
pt: Número de componentes
pt_br: Número de componentes
ro: Numărul de componente
ru: Количество цветовых компонентов
sd: جزن جو تعداد
si: සංරචක සංඛ්‍යාව
sk: Počet zložiek
sl: Število gradnikov
sq: Numri i përbërësve
sr_ec: Број компоненти
sr_el: Broj komponenti
sv: Antal komponenter
ta: அங்கங்களின் எண்ணிக்கை
te: కాంపొనెంట్ల సంఖ్య
th: จำนวนคอมโพเนนต์
tr: Sayı bileşenleri
uk: Кількість кольорових компонентів
vi: Số mẫu trên điểm ảnh

# exif-planarconfiguration
source: Data arrangement
af: Datastruktuur
ar: ترتيب البيانات
bg: Принцип на организация на данните
br: Kempenn ar roadennoù
bs: Aranžiranje podataka
cs: Uspořádání dat
cy: Trefn y data
de: Datenausrichtung
el: Διάταξη δεδομένων
eo: Datuma aranĝo
es: Distribución de datos
et: Andmejärjestus
eu: Datuen banaketa
fa: آرایش داده‌ها
fi: Tiedon järjestely
fr: Arrangement des données
ga: Eagar na sonraí
gl: Disposición dos datos
he: סידור מידע
hr: Princip rasporeda podataka
hu: Adatok csoportosítása
id: Pengaturan data
it: Disposizione dei dati
ja: データ格納形式
ka: მონაცემთა ორგანიზაციის პრინციპი
kk_arab: دەرەك رەتتەۋى
kk_cyrl: Дерек реттеуі
kk_latn: Derek rettewi
km: ការរៀបចំទិន្នន័យ
ko: 데이터 정렬 방식
lb: Datenausriichtung
lt: Duomenų išdėstymas
mg: Fandaminana ny data
mk: Распоред на податоците
ml: ഡേറ്റാ ക്രമീകരണം
mr: विदा रचना
mt: Tqassim tad-dati
nds_nl: Gegevensstructuur
nl: Gegevensstructuur
oc: Arrengament de las donadas
pl: Rozkład danych
pt: Arranjo de dados
pt_br: Arranjo de dados
ro: Aranjarea datelor
ru: Принцип организации данных
si: දත්ත වින්‍යාසය
sk: Rozloženie dát
sl: Poravnava podatkov
sq: Përpunimi i të dhënave
sr_ec: Принцип распореда података
sr_el: Princip rasporeda podataka
sv: Dataarrangemang
ta: தரவு அமைவு
te: డాటా అమరిక
th: การจัดเรียงข้อมูล
tr: Veri düzeni
uk: Принцип організації даних
vi: Cách xếp dữ liệu

# exif-ycbcrsubsampling
source: Subsampling ratio of Y to C
af: Subsampleverhouding van Y tot C
ar: نسبة العينة الفرعية لY إلى C
bg: Коефициент в интервала от Y до C
br: Feur standilhoniñ Y da C
bs: Odnos subsampling od Y do C
cs: Poměr podvzorkování Y ku C
cy: Cymhareb is-samplo Y i C
de: Subsampling Rate von Y bis C
el: Αναλογικό δείγμα σε φωτεινότητα και χρώμα
eo: Subdiskretiga proporcio de Y al C
es: Razón de submuestreo de Y a C
eu: Ytik Crako azpisanpleatu erlazioa
fa: نسبت زیرنمونهٔ Y به C
fi: Y:n ja C:n alinäytteistyssuhde
fr: Taux de sous-échantillonnage de Y à C
ga: Cóimheas foshamplála de Y i gcoinne C
gl: Razón de submostraxe de Y a C
he: הפחתת יחס Y ל־C
hr: Omjer komponente Y prema C
hu: Y to C almintavételezésének aránya
id: Rasio subsampling Y ke C
it: Rapporto di campionamento Y / C
ja: CへのYの副次抽出率
ka: კომპონენტ Y-ის შეფარდება C-სდამი
kk_arab: Y قۇراشىنىڭ C قۇراشىنا جارناقتاۋى
kk_cyrl: Y құрашының C құрашына жарнақтауы
kk_latn: Y quraşınıñ C quraşına jarnaqtawı
ko: Y와 C의 축소 비율
lb: Subsampling-Taux vun Y bis C
lt: Y iki C atrankos santykis
mk: Однос на величината на Y спрема C
mr: Y चे C शी उपनमुनातपासणी (सबसॅम्पलींग) गुणोत्तर
mt: Rapport tal-provi Y / C
nds_nl: Subsamplingsverhouwige van Y tot C
nl: Subsampleverhouding van Y tot C
nn: Subsamplingstilhøve mellom Y og C
no: Subsamplingsforhold mellom Y og C
oc: Taus d’escandalhatge de las compausantas de la crominança
pl: Podpróbkowanie Y do C
pt: Percentagem de submistura do canal amarelo para o ciano
pt_br: Porcentagem de submistura do canal amarelo para o ciano
ro: Mostră din fracția Y/C
ru: Отношение размеров компонент Y и C
si: Y හා C අතර උපනියැදීම් අනුපාතය
sk: Pomer podvzorkovania Y ku C
sl: Podvzorčno razmerje med Y in C
sq: Duke krahasuar raportin e Y tek C
sr_ec: Однос компоненте Y према C
sr_el: Odnos komponente Y prema C
sv: Subsamplingsförhållande mellan Y och C
te: Y, C ల ఉప నమూనా నిష్పత్తి
th: อัตราซับแซมปริง ของ Y และ C
tr: Y-C alt örnekleme oranı
uk: Відношення розмірів компонентів Y та C
vi: Tỉ lệ lấy mẫu con của Y so với C

# exif-ycbcrpositioning
source: Y and C positioning
af: Y- en C-posisionering
ar: وضع Y و C
az: Y və C komponetlərinə görə yerləşmə sırası
bg: Y и C позициониране
br: Lec'hiadur Y ha C
bs: Pozicioniranje Y i C
cs: Umístění Y a C
cy: Lleoli Y a C
de: Y und C Positionierung
el: Ρύθμιση φωτεινότητας και χρώματος
eo: Y kaj C situado
es: Posicionamientos Y y C
eu: Y eta Cren kokatzea
fa: موقعیت Y و C
fi: Y:n ja C:n asemointi
fr: Positionnement YCbCr
ga: Suí Y agus C
gl: Posicionamentos Y e C
he: מיקום Y ו־C
hr: Razmještaj komponenata Y i C
hu: Y és C pozicionálása
id: Penempatan Y dan C
it: Posizionamento componenti Y e C
ja: YとCの位置
ka: კომპონენტ Y-სა და C-ს განლაგების წესი
kk_arab: Y قۇراشى جانە C قۇراشى مەكەندەۋى
kk_cyrl: Y құрашы және C құрашы мекендеуі
kk_latn: Y quraşı jäne C quraşı mekendewi
ko: Y와 C 위치
lb: Y an C Positionéierung
lt: Y ir C pozicija
mg: Fipetraky ny Y sy C
mk: Положби на Y и C
ml: Y, C എന്നിവയുടെ സ്ഥാനനിർണ്ണയം
mr: Y आणि C प्रतिस्थापना (पोझीशनींग)
mt: Pożizzjonament tal-komponenti Y u C
nds_nl: Y- en C-posisionering
nl: Y- en C-positionering
nn: Y- og C-posisjon
no: Y- og C-posisjonering
oc: Posicionament YCbCr
pl: Rozmieszczenie Y i C
pt: Posicionamento Y e C
pt_br: Posicionamento Y e C
ro: Poziționarea Y și C
ru: Порядок размещения компонент Y и C
si: Y හා C පිහිටුම්
sk: Poloha Y a C
sl: Razmestitev Y in C
sq: Pozicioni Y dhe C
sr_ec: Размештај компонената Y и C
sr_el: Razmeštaj komponenata Y i C
sv: Positionering av Y och C
te: Y మరియు C స్థానాలు
th: ตำแหน่ง Y และ C
tr: Y ve C yerleştirme
uk: Порядок розміщення компонентів Y та C
vi: Định vị Y và C

# exif-xresolution
source: Horizontal resolution
af: Horisontale resolusie
ar: الدقة الأفقية
az: Üfiqi xətt
bg: Хоризонтална разделителна способност
br: Pizhder led ar skeudenn
bs: Horizontalna rezolucija
cs: Rozlišení obrázku na šířku
cy: Datrysiad llorweddol
de: Horizontale Auflösung
el: Οριζόντια ανάλυση
eo: Horizontala distingivo
es: Resolución horizontal
et: Horisontaalne eraldus
eu: Bereizmen horizontala
fa: تفکیک‌پذیری افقی
fi: Kuvan resoluutio leveyssuunnassa
fr: Résolution horizontale
ga: Taifeach íomhá i dtreo an leithid
gl: Resolución horizontal
he: רזולוציה אופקית
hr: Vodoravna razlučivost
hu: Vízszintes felbontás
id: Resolusi horizontal
is: Lárétt upplausn
it: Risoluzione orizzontale
ja: 水平解像度
ka: ჰორიზონტალური გაფართოება
kk_arab: دەرەلەي اجىراتىلىمدىعى
kk_cyrl: Дерелей ажыратылымдығы
kk_latn: Dereleý ajıratılımdığı
km: Resolution ផ្ដេក (Horizontal resolution)
ko: 수평 해상도
lb: Horizontal Opléisung
lt: Horizontali raiška
mk: Хоризонтална резолуција
ml: തിരശ്ചീന റെസലൂഷൻ
mr: समांतर रिझोल्यूशन
mt: Riżoluzzjoni orizzontali
nds_nl: Horizontale reselusie
nl: Horizontale resolutie
nn: Oppløysing i breidda
no: Horisontal oppløsning
oc: Resolucion orizontala
pl: Rozdzielczość w poziomie
pt: Resolução horizontal
pt_br: Resolução horizontal
ro: Rezoluție orizontală
ru: Горизонтальное разрешение
sd: افقي تحلل
si: තිරස් විභේදනය
sk: Horizontálne rozlíšenie
sl: Vodoravna ločljivost
sq: Rezolucioni horizontal
sr_ec: Хоризонатална резолуција
sr_el: Horizonatalna rezolucija
sv: Upplösning i horisontalplan
ta: கிடை நுணுக்கம்
te: క్షితిజసమాంతర స్పష్టత
th: ความละเอียดแนวนอน
tr: Yatay çözünürlük
uk: Горизонтальна роздільна здатність
vi: Phân giải theo chiều ngang

# exif-yresolution
source: Vertical resolution
af: Vertikale resolusie
ar: الدقة الرأسية
az: Şaquli xətt
bg: Вертикална разделителна способност
br: Pizhder hed ar skeudenn
bs: Vertikalna rezolucija
cs: Rozlišení obrázku na výšku
cy: Datrysiad fertigol
de: Vertikale Auflösung
el: Κατακόρυφη ανάλυση
eo: Vertikala distingivo
es: Resolución vertical
et: Vertikaalne eraldus
eu: Bereizmen bertikala
fa: تفکیک‌پذیری عمودی
fi: Kuvan resoluutio korkeussuunnassa
fr: Résolution verticale
ga: Taifeach íomhá i dtreo an airde
gl: Resolución vertical
he: רזולוציה אנכית
hr: Okomita razlučivost
hu: Függőleges felbontás
id: Resolusi vertikal
is: Lóðrétt upplausn
it: Risoluzione verticale
ja: 垂直解像度
ka: ვერტიკალური გაფართოება
kk_arab: تىرەلەي اجىراتىلىمدىعى
kk_cyrl: Тірелей ажыратылымдығы
kk_latn: Tireleý ajıratılımdığı
km: Resolution បញ្ឈរ​ (Vertical resolution)
ko: 수직 해상도
lb: Vertikal Opléisung
lt: Vertikali raiška
mg: Isan-teboka mijidina
mk: Вертикална резолуција
ml: ലംബ റെസലൂഷൻ
mr: उभे रिझोल्यूशन
mt: Riżoluzzjoni vertikali
nds_nl: Verticale reselusie
nl: Verticale resolutie
nn: Oppløysing i høgda
no: Vertikal oppløsning
oc: Resolucion verticala
pl: Rozdzielczość w pionie
pt: Resolução vertical
pt_br: Resolução vertical
ro: Rezoluție verticală
ru: Вертикальное разрешение
sd: عمودي تحلل
si: සිරස් විභේදනය
sk: Vertikálne rozlíšenie
sl: Navpična ločljivost
sq: Rezolucioni vertikal
sr_ec: Вертикална резолуција
sr_el: Vertikalna rezolucija
sv: Upplösning i vertikalplan
ta: நிலைக்குத்து நுணுக்கம்
te: లంబ స్పష్టత
th: ความละเอียดแนวตั้ง
tr: Dikey çözünürlük
uk: Вертикальна роздільна здатність
vi: Phân giải theo chiều cao

# exif-resolutionunit
source: Unit of X and Y resolution
af: Eenheid X en Y resolusie
ar: وحدة تحليل X و Y
bg: Единица на резолюцията по X и Y
br: Unanennoù pizhder X ha Y
bs: Jedinice X i Y rezolucije
cs: Jednotky rozlišení
cy: Datrysiad uned X a Y
de: Maßeinheit der Auflösung
el: Μονάδα μέτρησης ανάλυσης X και Y
eo: Unuo de X kaj Y distingivo
es: Unidad de resolución X e Y
et: X ja Y resolutsiooni ühik
eu: X eta Yren erresoluzioen batura
fa: واحد تفکیک‌پذیری X و Y
fi: Resoluution yksikkö X- ja Y-suunnassa
fr: Unité de résolution
ga: Aonad an taifigh X agus Y
gl: Unidade de resolución X e Y
he: יחידות מידה של רזולוציות X ו־Y
hr: Jedinica razlučivosti
hu: Az X és Y felbontás mértékegysége
id: Satuan resolusi X dan Y
it: Unità di misura risoluzione X e Y
ja: XとY解像度の単位
ka: გაფორთოების გაზომვის ერთეული
kk_arab: X جانە Y بويىنشا اجىراتىلىمدىق بىرلىگى
kk_cyrl: X және Y бойынша ажыратылымдық бірлігі
kk_latn: X jäne Y boýınşa ajıratılımdıq birligi
ko: X, Y방향 해상도 단위
lb: Moosseenheet vun der Opléisung
lt: X ir Y raiškos matavimo vienetai
mk: Единица за резолуција на X и Y
ml: X, Y എന്നിവയുടെ വ്യതിരിക്തത ഏകകം
mr: X आणि Y रिझोल्यूशन चे मानक प्रमाण
mt: Unita tar-riżoluzzjoni X u Y
nds_nl: Eenheid van de oplossing X en Y
nl: Eenheid X en Y resolutie
nn: Eining for X- og Y-oppløysing
no: Enhet for X- og Y-oppløsning
oc: Unitats de resolucion X e Y
pl: Jednostka rozdzielczości X i Y
pt: Unidade de resolução X e Y
pt_br: Unidade de resolução X e Y
ro: Unitate de rezoluție pentru X și Y
ru: Единица измерения разрешения
si: X හා Y විභේදනයන්හි ඒකක
sk: Jednotky horizontálneho a verikálneho rozlíšenia
sl: Enota ločljivosti X in Y
sq: Madhësia e njësisë se X dhe Y
sr_ec: Јединица резолуције
sr_el: Jedinica rezolucije
sv: Enhet för upplösning av X och Y
ta: X, Y நுணுக்களின் அலகு
te: X, Y స్పష్టతల కొలమానం
th: หน่วยของความละเอียดของ X และ Y
tr: X ve Y çözümleme birimi
uk: Одиниця вимірювання роздільної здатності
vi: Đơn vị phân giải X và Y

# exif-stripoffsets
source: Image data location
af: Ligging van beeldgegewens
ar: موقع بيانات الصورة
bg: адрес на картината
br: Lec'hiadur roadennoù ar skeudenn
bs: Lokacija podataka slike
cs: Umístění dat obrázku
cy: Lleoliad data'r ddelwedd
de: Bilddaten-Versatz
el: Τοποθέτηση δεδομένων εικόνας
eo: Loko de bilda datumo
es: Localización de datos de imagen
et: Pildi andmete asukoht
eu: Irudiaren datuen kokalekua
fa: جایگاه داده‌های تصویر
fi: Kuvatiedon sijainti
fr: Emplacement des données de l’image
ga: Suíomh na sonraí íomhá
gl: Localización dos datos da imaxe
he: מיקום מידע התמונה
hr: Položaj bloka podataka
hu: Képadatok elhelyezése
id: Lokasi data gambar
it: Posizione dei dati immagine
ja: 画像データの場所
ka: მონაცემთა ბლოკის მდებარეობა
kk_arab: سۋرەت دەرەرەكتەرىنىڭ جايعاسۋى
kk_cyrl: Сурет дереректерінің жайғасуы
kk_latn: Swret dererekteriniñ jaýğaswı
km: ទីតាំងទិន្នន័យរូបភាព
ko: 이미지 데이터 위치
lb: Plaz wou de Fichier vum Bild gespäichert ass
lt: Paveikslėlio duomenų vieta
mg: Toerana isian'ny datan'ny sary
mk: Положба на податоците
ml: ചിത്രത്തിന്റെ വിവര സ്ഥാനം
mr: चित्रविदा स्थान
mt: Post fejn jinsab id-data tal-istampa
nds_nl: Lokasie ofbeeldingsgegevens
nl: Locatie afbeeldingsgegevens
nn: Plassering for biletdata
no: Plassering for bildedata
oc: Emplaçament de las donadas de l’imatge
pl: Przesunięcie pasów obrazu
pt: Localização dos dados da imagem
pt_br: Localização de dados da imagem
ro: Locația datelor imaginii
ru: Положение блока данных
sd: عڪسي اعداد جي مڪانيت
si: රූප දත්ත පරිස්ථානය
sk: Umiestnenie obrazových dát
sl: Mesto podatkov slike
sq: Vendi i figurave
sr_ec: Положај блока података
sr_el: Položaj bloka podataka
sv: Offset till bilddata
ta: படிமத் தரவு அமைவிடம்
te: బొమ్మ డేటా ఉన్న స్థలం
th: ตำแหน่งข้อมูลภาพ
tr: Resim veri konumu
uk: Положення блоку даних
vi: Vị trí dữ liệu hình

# exif-rowsperstrip
source: Number of rows per strip
af: Rye per strook
ar: عدد الصفوف لكل شريحة
az: Hər blokdakı sətirlərin sayı
bg: Брой редове на ивица
br: Niver a linennoù dre vandenn
bs: Broj redaka po liniji
cs: Počet řádků na pás
cy: Nifer y rhesi i bob stribed
de: Anzahl Zeilen pro Streifen
el: Αριθμός σειρών ανά λωρίδα
eo: Nombro de vicoj por strio
es: Número de filas por banda
et: Ridade arv riba kohta
eu: Zutabe bakoitzean dauden lerro kopurua
fa: تعداد ردیف‌ها در هر نوار
fi: Kaistan rivien lukumäärä
fr: Nombre de lignes par bande
ga: Líon na rónna sa stráice
gl: Número de filas por tira
he: מספר השורות לרצועה
hr: Broj redova u bloku
hu: Egy csíkban levő sorok száma
id: Jumlah baris per strip
it: Numero righe per striscia
ja: ストリップごとの行数
ka: 1 ბლოკში ხაზთა რაოდენობა
kk_arab: بەلدىك سايىن جول سانى
kk_cyrl: Белдік сайын жол саны
kk_latn: Beldik saýın jol sanı
ko: 스트립당 줄의 수
lb: Zuel vun den Zeile pro Strëpp
lt: Eilių skaičius juostoje
mg: Isan'ny andininy isaky ny bandy
mk: Број на редови по блок
ml: ഓരോ സ്‌ട്രിപ്പിലുമുള്ള വരികളുടെ എണ്ണം
mr: प्रत्येक पट्टीतील ओळींची संख्या
mt: Numru ta' fillieri għal kull strixxa
nds_nl: Riejen per strip
nl: Rijen per strip
nn: Tal rader per stripe
no: Antall rader per stripe
oc: Nombre de linhas per benda
pl: Liczba wierszy na pas obrazu
pt: Número de linhas por tira
pt_br: Número de linhas por tira
ro: Numărul de linii per bandă
ru: Количество строк в 1 блоке
si: එක් තීරයකට පේළි ගණන
sk: Počet riadkov na pás
sl: Število vrstic na pas
sq: Numri i rreshtave për shirit
sr_ec: Број редова по линији
sr_el: Broj redova u bloku
sv: Antal rader per strip
ta: ஒரு பட்டையில் உள்ள நிரைகளின் எண்ணிக்கை
te: ఒక్కో పట్టికి ఉన్న అడ్డువరుసలు
th: จำนวนแถวต่อสตริป
uk: Кількість рядків в 1 блоці
vi: Số hàng trên mỗi mảnh

# exif-stripbytecounts
source: Bytes per compressed strip
af: Grepe per gekompakteerde strook
ar: بايت لكل شريحة مضغوطة
bg: Байтове на компресирана ивица
br: Ment e oktedoù dre vandenn
bs: Bita po kompresovanoj liniji
cs: Počet bajtů na komprimovaný pás
cy: Nifer y beitiau i bob stribed cywasgedig
de: Bytes pro komprimiertem Streifen
el: Bytes ανά συμπιεσμένη λωρίδα
eo: Bitikoj por densigita strio
es: Bytes por banda comprimida
et: Baitide hulk kokkusurutud riba kohta
eu: Konprimatutako zerrenda bakoitzeko byte kopurua
fa: بایت در هر نوار فشرده
fi: Tavua pakatussa kaistassa
fr: Taille en octets par bande
ga: Bearta sa stráice comhbhrúite
gl: Bytes por tira comprimida
he: בייטים לרצועה דחוסה
hr: Veličina komprimiranog bloka
hu: Bájt/csík
id: Bita per strip kompresi
it: Numero di byte per striscia compressa
ja: 圧縮されたストリップごとのバイト数
ka: შეკუმშული ბლოკის ზომა
kk_arab: قىسىمدالعان بەلدىك سايىن بايت سانى
kk_cyrl: Қысымдалған белдік сайын байт саны
kk_latn: Qısımdalğan beldik saýın baýt sanı
ko: 압축된 스트립당 바이트 수
lb: Byte pro kompriméiert Strëpp
lt: Baitai suspaustje juostoje
mg: Haben'ny bandy amin'ny oktety
mk: Бајти по набиен блок
ml: ഓരോ ചുരുക്കപ്പെട്ട ഖണ്ഡത്തിലുമുള്ള ബൈറ്റുകൾ
mr: प्रत्येक आकुंचीत पट्टीतील बाईट्सची संख्या
mt: Bytes għal kull strixxa kompressa
nds_nl: Bytes per ecomprimeren strip
nl: Bytes per gecomprimeerde strip
nn: Tal byte per kompimerte stripe
no: Antall byte per kompresserte stripe
oc: Talha en octets per benda
pl: Liczba bajtów na pas obrazu
pt: Bytes por tira comprimida
pt_br: Bytes por tira comprimida
ro: Biți corespunzători benzii comprimate
ru: Размер сжатого блока
si: එක් සම්පීඩිත පේළියකට බයිට් ගණන
sk: Bajtov na komprimovaný prúžok
sl: Zlogov na pas stiskanja
sq: Bajt për shirit të ngjeshur
sr_ec: Величина компресованог блока
sr_el: Veličina kompresovanog bloka
sv: Byte per komprimerad strip
ta: சுருக்கப்பட்ட பட்டியில் உள்ள பைட்டுகள்
te: ఒక్కో కుదించిన పట్టీలో ఉన్న బైట్లు
th: ไบต์ต่อสตริป
uk: Розмір стиснутого блоку
vi: Số byte trên mỗi mảnh nén

# exif-jpeginterchangeformat
source: Offset to JPEG SOI
af: Afstand na JPEG SOI
ar: الحد ل JPEG SOI
bg: Начало на JPEG SOI
br: Lec'hiadur ar SOI JPEG
bs: Presijek do JPEG SOI
cs: Ofset k JPEG SOI
cy: Yr atred i JPEG SOI
de: Offset zu JPEG SOI
el: Μετάθεση σε JPEG SOI
eo: Flankigo al JPEG SOI
es: Desplazamiento al JPEG SOI
et: Kaugus JPEG SOI-ni
eu: JPEG SOIren offseta
fa: جابه‌جایی نسبت به JPEG SOI
fi: Etäisyys JPEG SOI:hin
fr: Position du SOI JPEG
ga: Aischló don SOI JPEG
gl: Distancia ao inicio (SOI) do JPEG
he: יחס ל־JPEG SOI
hr: Udaljenost JPEG previewa od početka datoteke
hu: Eltolás JPEG SOI-be
id: Ofset ke JPEG SOI
it: Posizione byte SOI JPEG
ja: JPEGのSOIへのオフセット
ka: ბლოკ preview-ს მდებარეობა
kk_arab: JPEG SOI دەگەنگە ىعىسۋى
kk_cyrl: JPEG SOI дегенге ығысуы
kk_latn: JPEG SOI degenge ığıswı
ko: JPEG SOI와의 차이
lb: Offset zou JPEG SOI
lt: JPEG SOI pozicija
mk: Почеток на JPEG-преглед
mr: JPEG SOI करिता ऑफसेट
mt: Pożizzjoni byte SOI JPEG
nds_nl: Ofstaand tot JPEG SOI
nl: Afstand tot JPEG SOI
nn: Offset til JPEG SOI
no: Offset til JPEG SOI
oc: Posicion del SOI JPEG
pl: Położenie pierwszego bajtu miniaturki obrazu
pt: Desvio para SOI de JPEG
pt_br: Desvio para SOI de JPEG
ro: Offset pentru JPEG SOI
ru: Положение начала блока preview
si: JPEG SOI වෙත හිලව්ව
sk: Offset k JPEG SOI
sl: Odtis na JPEG SOI
sq: Çvendos tek JPEG SOI
sr_ec: Удаљеност ЈПЕГ прегледа од почетка фајла
sr_el: Udaljenost JPEG pregleda od početka fajla
sv: Offset till JPEG SOI
te: JPEG SOI కి ఆఫ్‌సెట్
th: ออฟเซตไปที่ JPEG SOI
uk: Положення початку блоку preview
vi: Vị trí SOI JPEG

# exif-jpeginterchangeformatlength
source: Bytes of JPEG data
af: Grepe van JPEG-gegewens
ar: بايت من بيانات JPEG
az: JPEG məlumat bazasının baytları
bg: Байтове в JPEG формат
br: Ment ar roadennoù JPEG en eizhbitoù
bs: Bita JPEG podataka
cs: Počet bajtů JPEG dat
cy: Nifer beitiau'r data JPEG
de: Größe der JPEG-Daten in Bytes
el: Bytes δεδομένων JPEG
eo: Bitokoj de JPEG-datumo
es: Bytes de datos JPEG
et: JPEG-andmete suurus baitides
eu: JPEG datuen byteak
fa: بایت دادهٔ JPEG
fi: JPEG-tiedon tavujen lukumäärä
fr: Taille en octets des données JPEG
ga: Bearta sonraí JPEG
gl: Bytes de datos JPEG
he: בייטים של מידע JPEG
hr: Količina bajtova JPEG previewa
hu: JPEG adatok bájtjai
id: Bita data JPEG
it: Numero di byte di dati JPEG
ja: JPEGデータのバイト数
ka: JPEG მონაცემთა ზომა
kk_arab: JPEG دەرەكتەرىنىڭ بايت سانى
kk_cyrl: JPEG деректерінің байт саны
kk_latn: JPEG derekteriniñ baýt sanı
km: ទំហំជាបៃនៃទិន្នន័យJPEG
ko: JPEG 데이터 바이트 수
lb: Gréisst vun de JPEG-Daten a Byten
lt: JPEG duomenų baitai
mk: Бајти JPEG податоци
ml: JPEG ഡാറ്റയുടെ ബൈറ്റ്സുകൾ
mr: JPEG विदे च्या बाईट्स
mt: Numru ta' bytes ta' data JPEG
nds_nl: Bytes van JPEG-gegevens
nl: Bytes JPEG-gegevens
nn: Byte JPEG-data
no: Byte med JPEG-data
oc: Talha en octet de las donadas JPEG
pl: Liczba bajtów miniaturki JPEG
pt: Bytes de dados JPEG
pt_br: Bytes de dados JPEG
ro: Biți de date JPEG
ru: Размер данных блока preview
si: JPEG දත්ත බයිට් ගණන
sk: Bytov JPEG dát
sl: Zlogov JPEG-podatkov
sq: Bajtët të dhënave JPEG
sr_ec: Бајтови JPEG података
sr_el: Količina bajtova JPEG pregleda
sv: Antal bytes JPEG-data
ta: சே.பி.இ.சி (JPEG) தரவுகளின் பைட் அளவு
te: JPEG డాటా యొక్క బైట్లు
th: ไบต์ของข้อมูล JPEG
uk: Розмір даних блоку preview
vi: Kích cỡ (byte) của JPEG

# exif-transferfunction
source: Transfer function
af: Oordragfunksie
ar: وظيفة النقل
az: Transfer funksiyası
bg: Функция по пренос
br: Arc'hwel treuzkas
bs: Transferna funkcija
cs: Přenosová funkce
cy: Swyddogaeth trosglwyddo
de: Übertragungsfunktion
el: Λειτουργία μεταφοράς
eo: Transiga funkcio
es: Función de transferencia
et: Siirdefunktsioon
eu: Transferentzia funtzioa
fa: تابع تبدیل
fi: Siirtofunktio
fr: Fonction de transfert
ga: Feidhm aistrithe
gl: Función de transferencia
he: פונקציית העברה
hr: Funkcija preoblikovanja kolor prostora
hu: Átviteli funkció
id: Fungsi transfer
it: Funzione di trasferimento
ja: 再生階調カーブ特性
ka: ტრანსფერის ფუნქცია
kk_arab: تاسىمالداۋ جەتەسى
kk_cyrl: Тасымалдау жетесі
kk_latn: Tasımaldaw jetesi
ko: 광학 전달 함수
lb: Transferfunktioun
lt: Perkėlimo funkcija
mk: Функција за пренос
ml: കൈമാറ്റ രീതി
mr: ट्रान्स्फर फंक्शन
mt: Funżjoni ta' transferiment
nds_nl: Overdrachsfunctie
nl: Transferfunctie
nn: Overføringsfunksjon
no: Overføringsfunksjon
oc: Foncion de transferiment
pl: Funkcja przejścia
pt: Função de transferência
pt_br: Função de transferência
ro: Funcția de transfer
ru: Функция преобразования цветового пространства
si: සමර්පණ ශ්‍රිතය
sk: Prenosová funkcia
sl: Funkcija prenosa
sq: Funksioni i transferit
sr_ec: Функција преобликовања колор простора
sr_el: Funkcija preoblikovanja kolor prostora
sv: Överföringsfunktion
ta: இடமாற்ற செயல்முறை
te: బదిలీ ఫంక్షన్
th: ฟังก์ชันทรานส์เฟอร์
tr: Transfer işlemi
uk: Функція перетворення колірного простору
vi: Hàm chuyển đổi
