Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# password-login-forbidden
source: The use of this username and password has been forbidden.
af: Die gebruik van hierdie gebruikersnaam en wagwoord is geweier.
ar: تم منع استخدام اسم المستخدم هذا وكلمة السر.
az: Bu istifadəçi adından və paroldan istifadə qadağan olunub.
bg: Използването на това потребителско име и парола е забранено.
br: Berzet eo ober gant an anv-implijer hag ar ger-tremen-mañ.
bs: Korištenje ovih korisničkih imena i šifara je zabranjeo.
cs: Použití tohoto uživatelského jména a hesla byla zakázáno.
cy: Gwaharddwyd defnyddio'r enw defnyddiwr a'r cyfrinair hwn.
de: Die Verwendung dieses Benutzernamens und Passwortes ist nicht erlaubt.
el: Η χρήση αυτού του ονόματος χρήστη και συνθηματικού έχουν απαγορευτεί.
eo: Estas malpermesite uzi tiun ĉi uzulnomon kaj pasvorton.
es: El uso de este nombre de usuario y contraseña han sido prohibidos.
et: Selle kasutajanime ja parooli kasutamine on keelatud.
eu: Erabiltzaile izen eta pasahitz hau erabiltzea debekaturik dago.
fa: استفاده از این نام کاربری و گذرواژه ممنوع است.
fi: Tämän käyttäjänimen ja salasanan käyttö on estetty.
fr: L'utilisation de ce nom d'utilisateur et de ce mot de passe a été interdite.
gl: O uso deste nome de usuario e contrasinal foi prohibido.
he: השימוש בשם המשתמש והסיסמה האלה נאסר.
hr: Uporaba ovog suradničkog imena i lozinke nije dozvoljena.
hu: Ezen felhasználónév és jelszó használata tiltott.
id: Penggunaan nama pengguna dan sandi ini telah dilarang.
is: Notkun þessa notendanafns og lykilorðs er ekki leyfileg.
it: L'uso di questo nome utente e password è stato proibito.
ja: このような利用者名とパスワードを使用することは禁止されています。
ka: ამ მომხმარებლის სახელისა და პაროლის გამოყენება აკრძალულია.
km: ហាមប្រាមមិនអោយប្រើអត្តនាមនិងពាក្យសំងាត់នេះ។
ko: 이 계정명과 비밀번호의 사용이 금지되어 있습니다.
lb: D'Benotze vun dësem Benotzernumm a Passwuert gouf verbueden.
lt: Šito naudotojo vardo ir slaptažodžio naudojimas yra uždraustas.
mg: Norarana ny fampiasana io anaram-pikambana ary io tenimiafina io.
mk: Употребата на ова корисничко име и лозинка е забранета.
ml: ഈ ഉപയോക്തൃനാമത്തിന്റെയും രഹസ്യവാക്കിന്റെയും ഉപയോഗം നിരോധിച്ചിരിക്കുന്നു.
mr: या सदस्यनामाचा व परवलीच्या शब्दाचा वापर निषिद्ध आहे.
mt: L-użu ta' dan l-isem tal-utent u l-password huwa projbit.
nds_nl: 't Gebruuk van disse gebrukersnaam mit dit wachwoord is neet toe-estaon.
nl: Het gebruik van deze gebruikersnaam met dit wachtwoord is niet toegestaan.
nn: Bruk av dette brukarnamnet og passordet er vorte forbode.
no: Bruken av disse brukernavn og passord har blitt forbudt.
pl: Wykorzystanie tej nazwy użytkownika lub hasła zostało zabronione.
ps: د دې کارن-نوم او پټنوم په کارېدنې بنديز دی.
pt: Foi proibido o uso deste nome de utilizador e palavra-chave.
pt_br: Foi proibido o uso deste nome de utilizador e palavra-chave.
ro: Utilizarea acestui nume de utilizator și a acestei parole este interzisă.
ru: Использование этого имени участника и пароля запрещено.
si: මෙම පරිශීලක නාමයේ හා මුරපදයේ භාවිතය වලක්වා ඇත.
sk: Použitie tohto používateľského mena a hesla bolo zakázané.
sl: Uporaba tega uporabniškega imena in gesla je prepovedana.
sq: Përdorimi i kësaj nofke dhe fjalëkalimi është i ndaluar.
sr_ec: Коришћење овог корисничког имена и лозинке је забрањено.
sr_el: Korišćenje ovog naloga je zabranjeno.
sv: Användningen av dessa användarnamn och lösenord har förbjudits.
te: ఈ వాడుకరిపేరు మరియు సంకేతపదాలను ఉపయోగించడం నిషిద్ధం.
th: ชื่อผู้ใช้และรหัสผ่านนี้ถูกห้ามมิให้ใช้
tr: Bu kullanıcı adı ve şifre kullanımı yasaklanmıştır
tt_cyrl: Бу кулланучы исемен һәм серсүзне куллану тыелган
uk: Використання цього імені користувача і пароля заборонено.
vi: Tên đăng nhập và mật khẩu này đã bị cấm không được sử dụng.
yi: באַניצן דעם נאָמען און שפּריכוואָרט איז פאַרבאָטן.

# mailmypassword
source: E-mail new password
af: E-pos my 'n nuwe wagwoord
ar: أرسل لي كلمة سر جديدة
az: E-mail ilə yeni parol göndər
bg: Изпращане на нова парола
br: Kasit din ur ger-tremen nevez
bs: Pošalji mi novu šifru
ckb: تێپەڕوشەیەکی نوێ بنێرە بۆ ئیمەیلەکەم
cs: Poslat e-mailem nové heslo
cy: Anfoner cyfrinair newydd ataf trwy e-bost
de: Neues Passwort zusenden
el: Αποστολή νέου κωδικού
eo: Retpoŝti novan pasvorton
es: Enviar una nueva contraseña por correo electrónico
et: Saada e-posti teel uus parool
eu: Pasahitza berria e-postaz bidali
fa: گذرواژهٔ جدید با پست الکترونیکی فرستاده شود
fi: Lähetä uusi salasana sähköpostitse
fr: Recevoir un nouveau mot de passe par courriel
ga: Seol m'fhocal faire chugam.
gl: Enviádeme un contrasinal novo por correo
he: שלחו לי סיסמה חדשה
hr: Pošalji mi novu lozinku
hu: Új jelszó küldése e-mailben
hy: Ուղարկել նոր գաղտնաբառ էլ–փոստով
id: Kirim kata sandi baru
is: Senda nýtt lykilorð með tölvupósti
it: Invia una nuova password al mio indirizzo e-mail
ja: 新しいパスワードを電子メールで送る
ka: ახალი პაროლის გამოგზავნა
kk_arab: قۇپىييا ٴسوزىمدى حاتپەن جىبەر
kk_cyrl: Құпия сөзімді хатпен жібер
kk_latn: Qupïya sözimdi xatpen jiber
km: ផ្ញើអ៊ីមែលពាក្យសំងាត់ថ្មី
ko: 새 암호를 이메일로 보내기
lb: Neit Passwuert per E-Mail kréien
lt: Atsiųsti naują slaptažodį el. paštu
mg: Alefaso imailaka ny tenimiafiko
mk: Испрати нова лозинка по е-пошта
ml: പുതിയ രഹസ്യവാക്ക് ഇമെയിൽ ചെയ്യുക
mr: परवलीचा नवीन शब्द इमेल पत्त्यावर पाठवा
mt: Ibgħatli password ġdida
nds_nl: Niej wachwoord opsturen
nl: Nieuw wachtwoord e-mailen
nn: Send nytt passord
no: Send nytt passord
oc: Mandar un senhal novèl per corrièr electronic
pl: Wyślij mi nowe hasło poprzez e‐mail
ps: نوی پټنوم برېښليک کول
pt: Enviar uma palavra-chave nova por correio electrónico
pt_br: Enviar uma nova senha por e-mail
ro: Trimite-mi parola pe e-mail!
ru: Получить новый пароль
sd: ڳجھو لفظ برق ٽپاليو
si: නව මුරපදය විද්‍යුත් තැපෑල‍ට යවන්න
sk: Pošlite mi e-mailom dočasné heslo
sl: Pošlji mi novo geslo
sq: Më dërgo një fjalëkalim të ri tek adresa ime
sr_ec: Пошаљи ми нову лозинку
sr_el: Pošalji mi novu lozinku
sv: Skicka nytt lösenord
ta: புதிய கடவுச் சொல்லொன்றை மின்னஞ்சல் செய்யவும்
te: కొత్త సంకేతపదాన్ని ఈ-మెయిల్లో పంపించు
th: อีเมลรหัสผ่านใหม่
tr: Bana e-posta ile yeni parola gönder
tt_cyrl: Электрон почтага яңа серсүз җибәрү
tt_latn: Elektron poçtağa yaña sersüz cibärü
uk: Надіслати новий пароль
vi: Gửi mật khẩu mới qua thư điện tử
yi: שיקט מיין נייע פאסווארט

# passwordremindertitle
source: New temporary password for {{SITENAME}}
af: Wagwoordwenk van {{SITENAME}}
ar: كلمة سر مؤقتة جديدة ل{{SITENAME}}
az: {{SITENAME}} parol xatırladıcı
bg: Напомняне за парола от {{SITENAME}}
br: Ho ker-tremen berrbad nevez evit {{SITENAME}}
bs: Nova privremena šifra za {{SITENAME}}
ckb: تێپەڕوشەیەکی نوێی کاتی بۆ {{SITENAME}}
cs: Nové dočasné heslo na {{grammar:4sg|{{SITENAME}}}}
cy: Hysbysu cyfrinair dros dro newydd ar gyfer {{SITENAME}}
de: Neues Passwort für ein {{SITENAME}}-Benutzerkonto
el: Καινούργιος προσωρινός κωδικός για το {{SITENAME}}
eo: Rememorigo el {{SITENAME}} pri perdita pasvorto
es: Recordatorio de contraseña de {{SITENAME}}
et: {{SITENAME}} – ajutine parool
eu: Pasahitzaren gogorarazpena {{SITENAME}}(e)tik
fa: یادآور گذرواژهٔ {{SITENAME}}
fi: Salasanamuistutus {{GRAMMAR:elative|{{SITENAME}}}}
fr: Nouveau mot de passe temporaire pour {{SITENAME}}
ga: Cuimneachán an fhocail faire ó {{SITENAME}}
gl: Novo contrasinal temporal para {{SITENAME}}
he: סיסמה זמנית חדשה מ{{grammar:תחילית|{{SITENAME}}}}
hr: {{SITENAME}}: nova lozinka.
hu: Ideiglenes jelszó a(z) {{SITENAME}} wikire
hy: Նոր ժամանակավոր գաղտնաբառ {{grammar:genitive|{{SITENAME}}}} համար
id: Peringatan kata sandi dari {{SITENAME}}
is: Nýtt tímabundið aðgangsorð fyrir {{SITENAME}}
it: Servizio Password Reminder di {{SITENAME}}
ja: {{SITENAME}}の仮パスワード通知
ka: ახალი დროებითი პაროლი {{SITENAME}}-თვის
kk_arab: {{SITENAME}} ٴۇشىن جاڭا ۋاقىتشا قۇپىييا ٴسوز
kk_cyrl: {{SITENAME}} үшін жаңа уақытша құпия сөз
kk_latn: {{SITENAME}} üşin jaña waqıtşa qupïya söz
km: ពាក្យសំងាត់បណ្តោះអាសន្នថ្មីសម្រាប់{{SITENAME}}
ko: {{SITENAME}}에서 보내는 새 임시 암호
lb: Neit Passwuert fir ee {{SITENAME}}-Benotzerkont
lt: Laikinasis {{SITENAME}} slaptažodis
mg: Fampatsiahivana tenimiafina avy amin'i {{SITENAME}}
mk: Нова привремена лозинка за {{SITENAME}}
ml: {{SITENAME}} സംരംഭത്തിൽ ഉപയോഗിക്കാനുള്ള താത്ക്കാലിക രഹസ്യവാക്ക്
mr: {{SITENAME}}करिता नवा तात्पुरता परवलीचा शब्दांक.
mt: Password temporanju ġdid għal {{SITENAME}}
nds_nl: Niej tiedelijk wachwoord veur {{SITENAME}}
nl: Nieuw tijdelijk wachtwoord voor {{SITENAME}}
nn: Nytt passord til {{SITENAME}}
no: Nytt midlertidig passord fra {{SITENAME}}
oc: Senhal temporari novèl sus {{SITENAME}}
pl: Nowe tymczasowe hasło do {{GRAMMAR:D.lp|{{SITENAME}}}}
ps: د {{SITENAME}} لپاره نوی لنډمهاله پټنوم
pt: Nova palavra-chave temporária na {{SITENAME}}
pt_br: Nova senha temporária em {{SITENAME}}
ro: Noua parolă temporară la {{SITENAME}}
ru: Напоминание пароля участника {{grammar:genitive|{{SITENAME}}}}
sd: {{SITENAME}} لاءِ نئون عارضي ڳجھو لفظ
si: {{SITENAME}} සඳහා නව තාවකාලික මුර-පදය
sk: Nové dočasné heslo pre {{GRAMMAR:akuzatív|{{SITENAME}}}}
sl: Novo začasno geslo za {{GRAMMAR:tožilnik|{{SITENAME}}}}
sq: Kërkesë për fjalëkalim të ri tek {{SITENAME}}
sr_ec: {{SITENAME}} – подсетник за лозинку
sr_el: {{SITENAME}} podsetnik za šifru
sv: Nytt temporärt lösenord från {{SITENAME}}
ta: {{SITENAME}} தளத்திலிருந்தான கடவுச்சொல் நினைவூட்டல்
te: {{SITENAME}} కోసం కొత్త తాత్కాలిక సంకేతపదం
th: คำบอกรหัสผ่านจาก {{SITENAME}}
tr: {{SITENAME}} için yeni geçici şifre
tt_cyrl: {{SITENAME}} кулланучысына вакытлы серсүз тапшыру
tt_latn: {{SITENAME}} qullanuçısına waqıtlı sersüz tapşıru
uk: Пам'ятка пароля користувача {{grammar:genitive|{{SITENAME}}}}
vi: Mật khẩu tạm thời cho {{SITENAME}}
yi: ניי צייטווייליג פאסווארט פאר {{SITENAME}}
