Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# img-auth-noread
source: User does not have access to read "$1".
af: Gebruiker het nie toegang om "$1" te lees nie.
ar: لا يملك المستخدم صلاحية قراءة "$1".
az: İstifadəçinin "$1"i oxumaq hüququ yoxdur.
bg: Потребителят няма достъп за четене на „$1“.
br: N'eo ket aotreet an implijer da lenn "$1"
bs: Korisnik nema pristup za čitanje "$1".
cs: Uživatel nemá oprávnění ke čtení „$1“.
cy: Nid yw'r gallu gan y defnyddiwr hwn i gyrchu'r ffeil "$1" i'w ddarllen.
de: Benutzer hat keine Berechtigung, „$1“ zu lesen.
el: Ο χρήστης δεν έχει πρόσβαση στο να διαβάσει το "$1".
eo: Uzanto ne havas atingon por legi "$1".
es: El usuario no tiene acceso para leer «$1».
et: Faili "$1" lugemiseks vajalik juurdepääs puudub.
eu: Erabiltzaileak ez du "$1" irakurtzeko sarbiderik.
fa: کاربر دسترسی خواندن «$1» را ندارد.
fi: Käyttäjillä ei ole oikeutta lukea tiedostoa ”$1”.
fr: L’utilisateur n’a pas le droit en lecture sur « $1 ».
gl: O usuario non ten acceso á lectura de "$1".
he: למשתמש אין הרשאה לקרוא את "$1".
hr: Suradnik nema pristup za čitanje "$1".
hu: A szerkesztő nem jogosult a(z) „$1” olvasására.
id: Pengguna tidak memiliki akses untuk membaca "$1".
it: L'utente non ha accesso alla lettura di "$1".
ja: 利用者は「$1」の読み取り権限を持っていません。
ka: მომხმარებელს არა აქვს ნებართვა "$1"-ის წასაკითხად.
km: អ្នកប្រើប្រាស់មិនមានសិទ្ធិចូលអាន "$1" ទេ។
ko: ‘$1’ 파일을 볼 권한이 없습니다.
lb: De Benotzer hut keen Zougang fir "$1" ze liesen
lt: Naudotojas neturi teisės peržiūrėti „$1“.
mg: Tsy manana ny alalam-pamakiana ilay mpikambana eo amin'ny « $1 ».
mk: Корисникот нема пристап за читање на „$1“.
ml: "$1" എടുത്തുനോക്കാൻ ഉപയോക്താവിനു കഴിയില്ല.
mr: तुम्हाला "$1" वाचण्याची परवानगी नाही
nds_nl: De gebruker hef gien leestoegang tot "$1".
nl: De gebruiker heeft geen leestoegang tot "$1".
nn: Brukaren har ikkje rettar til å lesa «$1».
no: Brukeren har ikke tilgang til å lese «$1».
oc: L'utilizaire a pas lo drech en lectura sus « $1 ».
pl: Użytkownik nie ma dostępu do odczytu „$1”.
pt: O utilizador não tem acesso de leitura ao ficheiro "$1".
pt_br: Usuário não tem acesso para ler "$1".
ro: Acest utilizator nu are acces să citească "$1".
ru: Участник не имеет доступа на чтение к «$1».
si: "$1" කියවීම සඳහා පරිශීලකයාට ප්‍රවේශවීම් නොමැත.
sk: Používateľ nemá prístup na čítanie „$1“.
sl: Uporabnik nima dostopa za branje »$1«.
sq: Përdoruesi nuk ka qasje për të lexuar "$1".
sr_ec: Корисник нема приступ за читање „$1“.
sv: Användaren har inte tillåtelse att läsa "$1"
te: "$1"ని చూడడానికి వాడుకరికి అనుమతి లేదు.
th: ผู้ใช้ไม่ได้รับสิทธิ์ในการอ่าน "$1"
tr: Kullanıcının "$1" dosyasını okumaya erişimi yok.
uk: Користувач не має доступу до перегляду "$1".
vi: Người dùng không đủ quyền truy cập để đọc “$1”.

# img-auth-bad-query-string
source: The URL has an invalid query string.
af: Die URL het 'n ongeldige navraagstring ("query string").
ar: يحتوي المسار عبارة استعلام غير صالحة.
br: Un neudennad goulenn direizh zo gant an URL.
bs: URL ima nevaljan izraz upita.
cs: URL obsahuje neplatný dotaz.
cy: Mae llinyn ymholi annilys gan yr URL.
de: Die URL weist eine ungültige Abfragezeichenfolge auf.
el: Η διεύθυνση URL έχει μια συμβολοσειρά ερωτήματος που δεν είναι έγκυρη.
eo: La URL-o havas malvalidan mendan signoĉenon.
es: La dirección URL tiene una cadena de consulta no válida.
fa: آدرس اینترنتی شامل یک رشتهٔ نامعتبر درخواست است.
fr: L'URL a une chaîne de requête invalide.
gl: O enderezo URL ten unha secuencia de consulta incorrecta.
he: לכתובת ה־URL יש מחרוזת פרמטרים בלתי תקינה.
hr: URL ima nevažeći izraz upita.
hu: Az URL-cím érvénytelen lekérdezést tartalmaz.
id: URL memiliki string kueri yang tidak sah.
it: L'URL contiene una stringa di query non valida.
ja: URLの中に無効なクエリ文字列があります。
ko: URL에 잘못된 쿼리 문자열이 있습니다.
lb: D'URL huet eng net valabel Rei vun Zeechen.
lt: URL neteisingas užklausos eilutę.
mk: URL-адресата има неважечка низа за барање.
ml: യൂ.ആർ.എല്ലിൽ അസാധുവായ ക്വറി പദം ഉണ്ട്.
nl: De URL bevat een ongeldige querystring.
no: URL-en har en ugyldig spørrestreng.
pl: Adres URL zawiera nieprawidłowe zapytanie.
pt: A URL tem um texto de consulta inválido.
pt_br: A URL tem um texto de consulta inválido.
ro: Adresa URL are un șir de interogare invalid.
ru: URL-адрес содержит неправильную строку запроса.
sk: URL má neplatný reťazec požiadavky.
sl: URL ima neveljavni niz poizvedbe.
sr_ec: Адреса има неисправну ниску упита.
sv: URL-adressen har en ogiltig frågesträng.
te: ఈ URL లో తప్పుడు క్వెరీ స్ట్రింగు ఉంది.
uk: URL-адреса містить неправильний рядок запиту.
vi: URL có một chuỗi truy vấn không hợp lệ.

# http-invalid-url
source: Invalid URL: $1
af: Ongeldige URL: $1
ar: مسار غير صالح: $1
az: Səhv URL: $1
bg: Невалиден адрес: $1
br: URL direizh : $1
bs: Nevaljan URL: $1
cs: Neplatné URL: $1
cy: URL annilys: $1
de: Ungültige URL: $1
el: Άκυρη διεύθυνση URL: $1
eo: Malvalida URL-o: $1
es: URL inválida: $1
et: Vigane internetiaadress: $1
eu: URL baliogabea: $1
fa: نشانی نامعتبر: $1
fi: Kelpaamaton URL: $1
fr: URL incorrecte : $1
gl: URL non válido: $1
he: כתובת URL בלתי תקינה: $1
hr: Nevaljan URL: $1
hu: Érvénytelen URL-cím: $1
id: URL tidak sah: $1
it: URL non valido: $1
ja: 無効なURL：$1
ka: არასწორი ბმული: $1
km: URLមិនត្រឹមត្រូវ៖ $1
ko: 잘못된 URL: $1
lb: Net-valabel URL: $1
lt: Neleistinas URL: $1
mg: URL diso : $1
mk: Неважечка URL: $1
ml: അസാധുവായ യു.ആർ.എൽ.: $1
mr: अवैध आंतरजालपत्ता: $1
nds_nl: Ongeldig webadres: $1
nl: Ongeldige URL: $1
nn: Ugyldig URL: $1
no: Ugyldig internettadresse: $1
oc: URL incorrècta : $1
pl: Niepoprawny adres URL: $1
ps: ناسم URL: $1
pt: URL inválida: $1
pt_br: URL inválida: $1
ro: URL invalid: $1
ru: Ошибочный URL: $1
si: මෙම URL වලංගු නැත: $1
sk: Neplatný URL: $1
sl: Napačen URL: $1
sq: Adresë URL e pavlefshme: $1
sr_ec: Неисправна адреса: $1
sr_el: Neispravan URL: $1
sv: Ogiltig URL: $1
te: తప్పుడు URL: $1
th: URL ไม่ถูกต้อง: $1
tr: Geçersiz URL: $1
uk: Неправильний URL: $1
vi: URL không hợp lệ: $1
yi: אומגילטיג URL: $1

# http-invalid-scheme
source: URLs with the "$1" scheme are not supported.
af: URL's met die "$1"-skema word nie ondersteun nie
ar: المسارات ذات البروتكول "$1" غير مدعومة.
bg: Не се поддържат URL адреси с префикс "$1".
br: N'eo ket skoret an URLoù gant ar patrom "$1"
bs: URLovi za koje šema "$1" nije podržana
cs: URL používající schéma „$1“ nejsou podporována
cy: Nid ydym yn gallu cynnal URL gyda'r rhagddodiad "$1".
de: URLs mit dem Schema „$1“ werden nicht unterstützt
el: URL με το σχήμα "$1" δεν υποστηρίζονται
eo: URL-oj kun la skemo "$1" ne estas subtenata.
es: Las URLs con el esquema «$1» no son compatibles.
et: Aadressid, mis algavad eesliitega "$1", ei ole toetatud.
fa: نشانی‌های اینترنتی با طرح «$1» پشتیبانی نمی‌شوند.
fi: Verkko-osoitteita kaavalla "$1" ei tueta
fr: Les URLs avec le schéma « $1 » ne sont pas supportées
gl: Os enderezos URL co esquema "$1" non están soportados
he: כתובות URL מהסוג "$1" אינן נתמכות.
hr: URL-ovi s prefiksom "$1" nisu podržani.
hu: A(z) „$1” sémájú URL-ek nem támogatottak.
id: URL dengan skema "$1" tidak didukung.
it: URL con il prefisso "$1" non sono supportati.
ja: "$1"のスキームを含むURLはサポートされていません
ka: «$1» სქემის მქონე მისამართები მხარდაჭერილები არ არიან.
ko: ‘$1’로 시작하는 URL은 지원되지 않습니다.
lb: URLe mam Schema "$1" ginn net ënnerstëtzt
lt: URL su priedėliu „$1“ nepalaikomi.
mg: Tsy zaka ny URL miaraka amin'ny sema « $1 »
mk: Не се поддржани URL-адреси со шема „$1“
ml: "$1" രീതിയിലുള്ള യു.ആർ.എല്ലുകൾ പിന്തുണയ്ക്കുന്നില്ല
nds_nl: Webadressen mit de opmaak "$1" wönnen neet ondersteund.
nl: URL's met de opmaak "$1" worden niet ondersteund
nn: URL-ar med «$1»-førestavinga er ikkje støtta.
no: Internettadresser med «$1»-formen støttes ikke
oc: Las URLs amb l"esquèma « $1 » son pas suportadas
pl: Adresy „$1“ nie są obsługiwane.
pt: URLs iniciadas pelo prefixo "$1" não são aceites.
pt_br: URLs que iniciam com o prefixo "$1" não são aceitas.
ro: Adresele URL cu schema „$1” nu sunt acceptate.
ru: Не поддерживаются адреса со схемой «$1»
si: "$1" පර්ක්‍රමය (scheme) සහිත URL වෙත අනුබල දෙනු නොලැබේ
sk: URL so schémou „$1“ nie sú podporované
sl: URL-naslovi s shemo »$1« niso podprti.
sq: Adresat URL me skemën "$1" nuk mbështeten.
sr_ec: Адресе са шемом „$1“ нису подржане.
sv: URLer med "$1"-formen stöds inte
te: "$1" ప్రణాళికలో ఉన్న URLలకు తోడ్పాటులేదు
th: ไม่สนับสนุน URL ที่มีรูปแบบ "$1"
tr: "$1" şemasına sahip URLler desteklenmiyor
uk: URL-адреси схеми "$1" не підтримуються
vi: Không hỗ trợ các URL có mô hình “$1”

# http-request-error
source: HTTP request failed due to unknown error.
af: 'n Onbekende fout het tydens die stuur van die versoek voorgekom.
ar: فشل طلب HTTP لسبب غير معروف.
bg: HTTP заявката пропадна поради неизвестна грешка.
br: Ur fazi dianavezet 'zo bet pa veze kaset ar reked.
bs: Nepoznata greška pri slanju zahtjeva.
cs: Neznámá chyba při odesílání požadavku.
cy: Methodd y cais HTTP oherwydd gwall anhysbys.
de: Fehler beim Senden der Anfrage.
el: Το αίτημα HTTP απέτυχε λόγω αγνώστου σφάλματος.
eo: HTTP-peto malsukcesis pro nekonata eraro.
es: La solicitud HTTP falló debido a un error desconocido.
et: HTTP-päring nurjus tundmatu tõrke tõttu.
fa: درخواست اچ‌تی‌تی‌پی به علت خطایی ناشناخته، ناموفق بود.
fi: HTTP-pyyntö epäonnistui tuntemattoman virheen takia.
fr: Erreur inconnue lors de l’envoi de la requête.
gl: Erro descoñecido ao enviar a solicitude.
he: בקשת ה־HTTP נכשלה עקב שגיאה בלתי ידועה.
hr: HTTP zahtjev nije uspio zbog nepoznate pogreške.
hu: A HTTP-kérés nem sikerült egy ismeretlen hiba miatt.
id: Permintaan HTTP gagal karena kesalahan yang tidak diketahui.
it: Richiesta HTTP fallita a causa di un errore sconosciuto.
ja: 不明なエラーによりHTTPリクエストに失敗しました。
ka: HTTP მოთხოვნის შეცდომა უცნობი მიზეზის გამო.
ko: 알 수 없는 오류로 HTTP 요청에 실패했습니다.
lb: D'HTTP-Ufro huet wéinst engem onbekannte Feeler net fonctionnéiert.
lt: HTTP užklausa nepavyko dėl nežinomos klaidos.
mg: Tsi-fetezana tsy fantam-piaviana teo ampandefasana ilay hataka.
mk: Неуспешно HTTP барање поради непозната грешка.
ml: അഭ്യർത്ഥന അയയ്ക്കുന്നതിൽ അപരിചിതമായ പിഴവ്:
mr: एचटीटीपी मागणी अज्ञात कारणामुळे अयशस्वी.
nds_nl: Fout bie 't verzenden van 't verzeuk.
nl: Fout bij het verzenden van het verzoek.
nn: HTTP-førespurnaden feila grunna ein ukjend feil.
no: HTTP-forespørselen feilet på grunn av en ukjent feil.
oc: Error desconeguda al moment del mandadís de la requèsta.
pl: Nieudane żądanie HTTP ze względu na nieznany błąd.
pt: O pedido HTTP falhou devido a um erro desconhecido.
pt_br: A requisição HTTP falhou devido a um erro desconhecido.
ro: Cererea HTTP a eșuat din cauza unei erori necunoscute.
ru: Сбой HTTP-запроса из-за неизвестной ошибки.
si: අඥාත දෝෂයක් හේතුවෙන් HTTP අයැදුම අසාර්ථක විය.
sk: Požiadavka HTTP zlyhala z neznámych dôvodov.
sl: Zahteva HTTP ni uspela zaradi neznane napake.
sq: Kërkesa HTTP dështoi për shkak të një gabimi të panjohur.
sr_ec: HTTP захтев није прошао због непознате грешке.
sr_el: HTTP zahtev nije prošao zbog nepoznate greške.
sv: HTTP-begäran misslyckades på grund av okänt fel.
te: తెలియని పొరపాటు వల్ల HTTP అభ్యర్థన విఫలమైంది.
th: คำขอข้อมูล HTTP ผิดพลาดโดยไม่ทราบสาเหตุ
tr: HTTP isteği bilinmeyen bir nedenle başarısız oldu.
uk: HTTP-запит не вдався через невідому помилку.
vi: Có lỗi lạ khi gửi yêu cầu HTTP.

source: HTTP read error.
af: Fout met die lees van HTTP.
ar: خطأ قراءة HTTP.
az: HTTP oxuma xətası
bg: HTTP грешка при четене.
br: Fazi lenn HTTP.
bs: Greška pri čitanju HTTP.
cs: Chyba při čtení HTTP.
cy: Cafwyd gwall wrth ddarllen yr HTTP.
de: HTTP-Lesefehler.
el: Σφάλμα ανάγνωσης HTTP.
eo: HTTP-legeraro.
es: Error de lectura HTTP.
et: HTTP-lugemistõrge.
eu: HTTP irakurketa-akatsa.
fa: خطای خواندن اچ‌تی‌تی‌پی.
fi: HTTP-lukuvirhe.
fr: Erreur de lecture HTTP.
gl: Erro de lectura HTTP.
he: שגיאת קריאה של HTTP.
hr: Greška pri čitanju HTTP.
hu: HTTP-olvasási hiba.
id: Kesalahan pembacaan HTTP
it: Errore di lettura HTTP.
ja: HTTP読み込みエラー。
ka: HTTP წაკითხვის შეცდომა.
ko: HTTP 읽기 오류.
lb: HTTP-Feeler beim Liesen.
lt: HTTP skaitymo klaida.
mg: Tsy fetezana momban'ny famakiana HTTP.
mk: Грешка при читањето на HTTP.
ml: എച്ച്.റ്റി.റ്റി.പി. വിവരം പ്രദർശിപ്പിക്കുന്നതിൽ പിഴവ്.
mr: एचटीटीपी वाचन त्रुटी.
nds_nl: Fout bie 't lezen van HTTP
nl: Fout bij het lezen van HTTP.
nn: HTTP-lesefeil.
no: HTTP-lesefeil.
oc: HTTP Error de lectura.
pl: Błąd odczytu HTTP.
ps: د HTTP د لوستلو ستونزه.
pt: Erro de leitura HTTP.
pt_br: Erro de leitura HTTP.
ro: S-a produs o eroare în timpul citirii HTTP.
ru: Ошибка чтения HTTP.
si: HTTP කියැවුම් දෝෂය.
sk: Chyba čítania HTTP.
sl: Napaka branja HTTP.
sq: Gabim në leximin e HTTP.
sr_ec: HTTP грешка при читању.
sr_el: HTTP greška pri čitanju.
sv: HTTP-läsfel.
te: HTTP చదువుటలో పొరపాటు.
th: การอ่านข้อมูล HTTP ผิดพลาด
tr: HTTP okuma hatası.
tt_cyrl: HTTP укуда хата.
uk: Помилка читання HTTP.
vi: Lỗi đọc HTTP.
yi: HTTP לייענען גרײַז.

# http-timed-out
source: HTTP request timed out.
af: HTTP-versoek se tyd is verstreke.
ar: انتهت مهلة طلب HTTP.
az: HTTP istəyinin vaxtı bitdi.
bg: Пресрочено време за HTTP заявка.
br: Erru eo termen ar reked HTTP.
bs: Istekao HTTP zahtjev.
cs: Čas pro HTTP požadavek vypršel.
cy: Goroedi wedi digwydd ar y cais HTTP.
de: Zeitüberschreitung bei der HTTP-Anfrage.
el: Ο χρόνος του αιτήματος HTTP έληξε.
eo: HTTP-peto eltempiĝis.
es: La solicitud HTTP ha expirado.
et: HTTP-päring aegus.
eu: HTTP eskaera iraungi da.
fa: مهلت درخواست اچ‌تی‌تی‌پی به سر رسید.
fi: HTTP-pyyntö aikakatkaistiin.
fr: La requête HTTP a expiré.
gl: O pedido HTTP expirou.
he: עבר זמן ההמתנה של בקשת ה־HTTP.
hr: HTTP zahtjev je istekao.
hu: A HTTP-kérés túllépte a határidőt.
id: Permintaan HTTP lewat tenggat.
it: Richiesta HTTP scaduta.
ja: HTTP要求がタイムアウトしました。
ka: HTTP მოთხოვნის დრო გავიდა.
ko: HTTP 요청 시간 초과.
lb: HTTP-Ufro huet ze laang gebraucht (time out).
lt: HTTP užklausos laikas baigėsi.
mg: Ny fangatahana HTTP dia efa lany daty.
mk: HTTP-барањето истече.
ml: എച്ച്.റ്റി.റ്റി.പി. അഭ്യർത്ഥന സമയം കഴിഞ്ഞു.
nds_nl: Wachtied bie 't HTTP verzeuk
nl: Timeout bij het HTTP-verzoek.
nn: Tidsavbrot på HTTP-førespurnad.
no: Tidsavbrudd på HTTP-forespørsel.
pl: Przekroczony czas żądania HTTP.
pt: O pedido HTTP expirou.
pt_br: Esgotado o tempo de espera da requisição HTTP.
ro: Cererea HTTP a expirat.
ru: Истекло время ожидания HTTP-запроса.
si: HTTP අයැදුම සඳහා වූ කාලය ඉක්මව ඇත.
sk: Vyhradený čas požiadavky HTTP vypršal.
sl: Zahteva HTTP je potekla.
sq: Kërkesës HTTP i kaloi koha.
sr_ec: Захтев HTTP је истекао.
sr_el: HTTP zahtev je prekoračio vreme za ispunjenje.
sv: Time out för HTTP-begäran.
te: HTTP అభ్యర్థనకి కాలం చెల్లింది.
th: คำขอข้อมูล HTTP เกินเวลาที่กำหนด
tr: HTTP isteği zaman aşımına uğradı.
uk: Перевищення часу очікування HTTP-запиту.
vi: Hết thời gian yêu cầu HTTP.

# http-curl-error
source: Error fetching URL: $1
af: Fout met die ophaal van URL: $1
ar: فشل جلب المسار: $1
bg: Грешка при извличането на URL: $1
br: Fazi adtapout an URL : $1
bs: Greška pri otvaranju URLa: $1
cs: Chyba při čtení z URL: $1
cy: Cafwyd gwall wrth nôl yr URL: $1
de: Fehler beim Abruf der URL: $1
el: Σφάλμα κατά τη λήψη του URL: $1
eo: Eraro venigante URL-on: $1
es: Error al recuperar el URL: $1
et: Tõrge URL-i $1 lugemisel
eu: Errorea URLa bilatzerakoan: $1
fa: خطا در آوردن نشانی اینترنتی: $1
fi: Virhe noudettaessa verkko-osoitetta: $1
fr: Erreur lors de la récupération de l’URL : $1
gl: Ocorreu un erro ao acceder ao URL: $1
he: שגיאה בקבלת כתובת ה־URL: $1
hr: Greška pri otvaranju URL-a: $1
hu: Hiba történt az URL lekérésekor: $1
id: Kesalahan saat mengambil URL: $1
it: Errore durante il recupero dell'URL: $1
ja: 取得に失敗したURL：$1
ka: შეცდომა URL: $1-ის მოთხოვნისას
ko: URL 열기 오류: $1
lb: Feeler beim Ofruff vun der URL: $1
lt: Klaida siunčiantis URL: $1
mg: Tsi-fetezana teo am-pangalana ny URL : $1
mk: Грешка при добивањето на URL: $1
ml: യു.ആർ.എൽ. ശേഖരിക്കുന്നതിൽ പിഴവ്: $1
mr: आंतरजालपत्ता पकडताना चूक: $1
nds_nl: Fout bie 't ophaolen van 't webadres: $1
nl: Fout bij het ophalen van URL: $1
nn: Feil under henting av nettadressa: $1
no: Feil under henting av adresse: $1
oc: Error al moment de la recuperacion de l'URL : $1
pl: Błąd pobierania z adresu $1
pt: Ocorreu um erro ao aceder à URL: $1
pt_br: Erro ao requisitar a URL: $1
ro: Eroare la preluarea adresei URL: $1
ru: Ошибка обращения к URL: $1
si: අන්තර්ජාල ලිපිනය පමුණුවාගෙන ඒමේ දෝෂය : $1
sk: Chyba pri sťahovaní URL: $1
sl: Napaka pri doseganju URL: $1
sq: Gabim gjatë gjetjes së URL-së: $1
sr_ec: Грешка при отварању адресе: $1
sr_el: Greška pri otvaranju URL: $1
sv: Fel vid hämtning av URL: $1
te: URLని తేవడంలో పొరపాటు: $1
th: เกิดข้อผิดพลาดในการเรียกข้อมูลจาก URL: $1
tr: URL alınırken hata: $1
uk: Помилка звертання до URL: $1
vi: Có lỗi khi truy xuất URL: $1
yi: גרײַז בײַם ברענגען URL: $1

# http-host-unreachable
source: Could not reach URL.
af: Die URL is nie bereikbaar nie.
ar: تعذر الوصول إلى المسار.
bg: Недостъпен URL.
br: N'eus ket bet gallet tizhout an URL.
bs: Ovaj URL nije bilo moguće otvoriti
cs: Nepodařilo se kontaktovat URL
cy: Wedi methu cyrraedd yr URL.
de: URL konnte nicht erreicht werden.
el: Το URL δεν ήταν προσβάσιμο.
eo: URL-o ne estis atingebla.
es: No fue posible acceder a la URL.
et: Internetiaadress pole kättesaadav.
eu: Ezin da URL-a atzeman.
fa: دسترسی به نشانی اینترنتی ممکن نشد.
fi: Ei voitu tavoittaa verkko-osoitetta
fr: Impossible d’atteindre l’URL.
gl: Non se puido acceder ao URL.
he: לא ניתן להגיע לכתובת ה־URL.
hr: URL nije dostupan.
hu: Nem sikerült elérni az URL-t.
id: Tidak dapat mencapai URL.
it: URL non raggiungibile.
ja: URLに到達できません。
ka: URL მიუწვდომელია
km: មិនអាចទៅកាន់URLបានទេ
ko: URL에 접근하지 못했습니다.
lb: D'URL konnt net erreecht ginn.
lt: Nepavyko pasiekti URL.
mg: URL tsy afaka andehanana
mk: Не можев да пристапам до URL-адресата
ml: യു.ആർ.എൽ.-ല്‍ എത്തിപ്പെടാന്‍ സാധിച്ചില്ല
mr: आंतरजाल पत्त्यापाशी पोहोचले नाही
nds_nl: Kon webadres neet bereiken.
nl: De URL is niet bereikbaar.
nn: Kunne ikkje nå nettadressa
no: Kunne ikke nå adressen.
oc: Impossible d'aténher l'URL
pl: Adres jest nieosiągalny.
pt: Não foi possível aceder à URL
pt_br: Não foi possível atingir a URL.
ro: Adresa URL nu a putut fi accesată.
ru: Невозможно обратить к URL.
si: අන්තර්ජාල ලිපිනය වෙත සේන්දු විය නොහැකි විය
sk: URL nie je dostupný
sl: Ni mogoče doseči URL.
sq: Nuk mund të lidheni me adresën URL.
sr_ec: Адреса је недоступна.
sr_el: URL je bio nedostupan.
sv: URL:en kunde inte nås.
te: URLని చేరలేకపోయాం.
th: ไม่สามารถเข้าถึง URL
tr: URL'ye ulaşılamıyor.
uk: Неможливо досягнути вказану URL-адресу.
vi: Không thể truy cập URL
yi: מ'קען נישט דערגרייכן דעם URL

# http-bad-status
source: There was a problem during the HTTP request: $1 $2
af: Daar was 'n probleem tydens die HTTP-versoek: $1 $2
ar: ثمة مشكلة أثناء طلب HTTP: $1 $2
bg: Настъпи проблем по време на HTTP заявката: $1 $2
br: Ur gudenn a zo bet e-pad ar reked HTTP : $1 $2
bs: Nastao je problem tokom HTTP zahtjeva: $1 $2
cs: Při provádění HTTP požadavku nastal problém: $1 $2
cy: Cafwyd trafferth yn ystod y cais HTTP: $1 $2
de: Während der HTTP-Anfrage ist ein Fehler aufgetreten: $1 $2
el: Υπήρξε πρόβλημα κατά τη διάρκεια του αιτήματος HTTP: $1 $2
eo: Estis problemo dum la HTTP-peto: $1 $2
es: Ha habido un problema durante la solicitud HTTP: $1 $2
et: HTTP-päringu ajal ilmnes tõrge: $1 $2
eu: Arazo bat egon da HTTP eskaera bitartean: $1 $2
fa: در حین درخواست اچ‌تی‌تی‌پی خطایی رخ داد: $1 $2
fi: HTTP-pyynnön aikana oli ongelma: $1 $2
fr: Il y a eu un problème lors de la requête HTTP : $1 $2
gl: Houbo un problema durante a solicitude HTTP: $1 $2
he: הייתה בעיה בשליחת בקשת ה־HTTP: $1 $2
hr: Došlo je do problema tijekom HTTP zahtjeva: $1 $2
hu: Probléma történt a HTTP-kérés közben: $1 $2
id: Ada masalah saat permintaan halaman HTTP: $1 $2
it: C'è stato un problema durante la richiesta HTTP: $1 $2
ja: HTTP要求中に問題が発生しました：$1$2
ka: HTTP მოთხოვნისას აღმოჩენილია შეცდომა - $1 $2
ko: HTTP 요청 중 오류 발생: $1 $2
lb: Et gouf e Problem bäi der HTTP-Ufro: $1 $2
lt: Iškilo problemų vykdant HTTP užklausą: $1 $2
mg: Nisy tsi-fetezana teo ampandefasana ny hataka HTTP: $1 $2
mk: Се појави проблем во текот на обработката на HTTP-барањето: $1 $2
ml: എച്ച്.റ്റി.റ്റി.പി. അഭ്യർത്ഥനാ വേളയിൽ ഒരു പിഴവുണ്ടായി: $1 $2
mr: एचटीटीपी मागणीदरम्यान एक चूक उद्भवली: $1 $2
nds_nl: Der is een prebleem mit 't HTTP-verzeuk: $1 $2
nl: Er is een probleem opgetreden bij het HTTP-verzoek: $1 $2
nn: Det var eit problem under HTTP-førespurnaden: $1 $2
no: Det var et problem under HTTP-forespørselen: $1 $2
oc: I a agut un problèma al moment de la requèsta HTTP : $1 $2
pl: Wystąpił problem z realizacją żądania HTTP $1 $2
pt: Ocorreu um problema durante o pedido HTTP: $1 $2
pt_br: Ocorreu um problema durante a requisição HTTP: $1 $2
ro: A apărut o problemă în timpul solicitării HTTP: $1 $2
ru: Во время обработки HTTP-запроса обнаружена проблема: $1 $2
si: HTTP ආයාචනයෙහිදී ගැටළුවක් පැන නැගුනි: $1 $2
sk: Počas požiadavky HTTP nastal problém: $1 $2
sl: Med zahtevo HTTP je prišlo do težave: $1 $2
sq: Ndodhi një problem gjatë kërkesës HTTP: $1 $2
sr_ec: Дошло је до проблема током захтева HTTP: $1 $2
sv: Det uppstod ett problem under HTTP-begäran: $1 $2
te: HTTP అభ్యర్ధన చేస్తున్నప్పుడు సమస్య ఉంది: $1 $2
th: พบปัญหาในระหว่างการข้อข้อมูล HTTP: $1 $2
tr: HTTP isteği sırasında bir sorun oluştu: $1 $2
uk: Під час HTTP-запиту виникла проблема: $1 $2
vi: Có vấn đề khi yêu cầu HTTP: $1 $2
yi: ס'איז געווען א פראבלעם ביים HTTP פֿאַרלאַנג: $1 $2

# upload-curl-error6
source: Could not reach URL
af: Kon nie die URL bereik nie
ar: لم يتمكن من الوصول للمسار
bg: Не е възможно достигането на указания URL адрес
br: N'eus ket bet gallet tizhout an URL
bs: Ovaj URL nije bilo moguće otvoriti
ckb: توانای دەست‌پێ‌گەیشتنی URL نیە
cs: Z URL nelze číst
cy: Wedi methu cyrraedd yr URL
de: URL ist nicht erreichbar
el: Το URL δεν ήταν προσβάσιμο
eo: URL-o ne estis atingebla
es: No se pudo alcanzar la URL
et: Internetiaadress pole kättesaadav
eu: Ezin izan da URLa eskuratu
fa: دسترسی به نشانی اینترنتی ممکن نشد
fi: Toimimaton osoite
fr: URL injoignable
gl: Non se logrou acceder a ese URL
he: לא ניתן להגיע ל־URL
hr: URL nije dostupan
hu: Nem érhető el az URL
hy: URL-հասցեն անհասանելի է
id: URL tidak dapat dihubungi
is: Gat ekki náð í slóðina
it: URL non raggiungibile
ja: URLに到達できませんでした
ka: URL მიუწვდომელია
kk_arab: URL جەتىلمەدى
kk_cyrl: URL жетілмеді
kk_latn: URL jetilmedi
km: មិនអាច ចូលទៅដល់ URL
ko: URL 접근 불가
lb: URL ass net z'erreechen
lt: Nepavyksta pasiekti URL
mg: URL tsy afaka andehanana
mk: Не може да се пристапи до URL-то
ml: യൂ.ആർ.എൽ. പ്രാപ്യമല്ല
mr: आंतरजाल पत्त्यापाशी पोहोचले नाही
mt: URL mhux tajjeb
nds_nl: Kon webadres neet bereiken
nl: Kon de URL niet bereiken
nn: Kunne ikkje nå nettadressa
no: Kunne ikke nå adressen
oc: Pòt pas aténher l’URL
pl: Adres URL jest nieosiągalny
ps: URL ته لاسرسی و نه شو
pt: Não foi possível aceder à URL
pt_br: Não foi possível acessar a URL
ro: Nu pot găsi adresa URL
ru: Невозможно обратить по указанному адресу.
si: කලාප ලිපිනය ( URL) වෙත සේන්දුවිය නොහැකි විය
sk: Nedostupný URL
sl: Ni možno doseči URL
sq: S'munda të lidhem me adresën URL
sr_ec: Адреса је недоступна
sr_el: URL nije dostupan
sv: URL:en kunde inte nås
ta: இணைய முகவரியை அடைய முடியவில்லை
te: URL కు వెళ్ళలేకపోయాం
th: ไม่สามารถติดต่อยูอาร์แอลได้
tr: URL'ye ulaşılamadı
uk: Неможливо досягнути вказану адресу.
vi: Không thể truy cập URL
yi: מ'קען נישט דערגרייכן URL
