Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# rev-suppressed-diff-view
source: One of the revisions of this diff has been '''suppressed'''. As an administrator you can view this diff; details can be found in the [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} suppression log].
af: Een van die weergawes vir die verskil wat u aangevra het is '''onderdruk'''. As administrateur kan u hierdie verskil sien. Meer details mag moontlik in die [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} verbergingslogboek] beskikbaar wees.
ar: واحدة من المراجعتي هذا الفرق تم '''إخفاؤها'''. كإداري يمكنك رؤية هذا الفرق؛ ربما تكون هناك تفاصيل في [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} سجل الإخفاء].
bg: Една от редакциите беше '''премахната'''. Като администратор можете да видите тази редакция; може да има информация в [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} дневника за изтриване].
br: '''Diverket''' ez eus bet unan eus stummoù an dif.-mañ. Evel merour e c'hallit gwelet an dif.-mañ; muioc'h a ditouroù a c'hall bezañ e [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} marilh an diverkadennoù]
bs: Jedna od revizija u ovoj razlici je '''sakrivena'''. Kao administrator možete vidjeti ovu razliku, možda ima još detalja u [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} zapisniku sakrivanja].
cs: Jedna z revizí k tomuto porovnání byla '''utajena'''. Jako správce si můžete tento rozdíl prohlédnout; podrobnosti mohou být uvedeny v [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} knize smazaných stránek].
cy: Cafodd un o'r diwygiadau yr ydych am eu cymharu ei '''guddio'''. Gan eich bod yn weinyddwr gallwch eu cymharu o hyd; cewch weld y manylion ar y [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} lòg cuddio].
de: Eine der Versionen dieses Versionsunterschiedes wurde '''unterdrückt'''. Als Administrator kannst du diesen Versionsunterschied sehen. Details finden sich im [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} Unterdrückungs-Logbuch].
el: Μια από τις εκδόσεις αυτής της διαφοράς έχει '''κατασταλεί'''. Ως διαχειριστής μπορείτε να δείτε αυτή την διαφορά. Μπορεί να υπάρχουν λεπτομέρειες στο [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} αρχείο καταστολών].
eo: Unu el la revizioj de ĉi tiu diferenco estis '''forigita'''. Kiel administranto, vi povas rigardi ĉi tiun diferencon, eble estas detaloj en la [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} protokolo pri forigadoj].
es: Una de las revisiones de este diff ha sido '''suprimida'''. Como administrador todavía puede ver el contenido; puede que existan más detalles en el [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} registro de supresiones].
et: Üks selle lehekülje muudatustest on '''varjatud'''. Administraatorina saad seda muudatust vaadata. [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} Varjamislogis] võib üksikasju olla.
eu: diff honen bertsioetako bat '''ezeztatu''' da. Administratzailea zarenez, diff hau ikus dezakezu. Xehetasunak ikusgai daude [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} ezeztatze erregistroan].
fa: یکی از نسخه‌های این تفاوت '''فرونشانی شده‌است'''. شما به عنوان یک مدیر کماکان می‌توانید این تفاوت را ببینید؛ ممکن است جزئیاتی در [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} سیاههٔ فرونشانی] موجود باشد.
fi: Yksi tämän muutosvertailun versioista on '''häivytetty'''. Ylläpitäjänä voit silti nähdä tämän muutoksen. Lisätietoja saattaa olla [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} häivytyslokissa].
fr: Une des révisions de ce diff a été '''effacée'''. En tant qu’administrateur, vous pouvez voir ce diff ; des détails sont disponibles dans le [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} journal des effacements].
gl: Unha das revisións desta diferenza foi '''suprimida'''. Como administrador pode vela; pode ampliar os detalles no [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} rexistro de supresións].
he: אחת מהגרסאות שציינתם '''הוסתרה'''. כיוון שאתם בעלי הרשאות מפעיל מערכת, באפשרותכם לצפות בהבדלים בין הגרסאות; ניתן למצוא פרטים על כך ב[{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} יומן ההסתרות].
hr: Jedna od izmjena stranice je '''skrivena'''. Kao administrator možete ju pregledati; vjerojatno postoji više podataka u [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} evidenciji skrivanja].
hu: A változatok közötti eltéréshez kiválasztott változatok egyike '''el lett rejtve'''. Mivel adminisztrátor vagy, még mindig megtekintheted a változatok közötti eltérést; további részleteket pedig az [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} elrejtési naplójában találhatsz].
id: Salah satu revisi perbedaan ini telah '''disembunyikan'''. Sebagai seorang pengurus, Anda dapat melihat perbedaan ini; detail mungkin tersedia di [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} log penyembunyian].
it: Una delle revisioni di questo confronto di versioni è stata '''rimossa'''. In quanto amministratore puoi visualizzare questo confronto di versioni; potrebbero esserci dettagli nel [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} log delle rimozioni].
ja: この差分の一方の版は'''秘匿されています'''。 管理者は、この差分を見ることができます。[{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} 秘匿記録]に詳細情報があるかもしれません。
ka: გვერდის ეს ვერსია '''დამალულ იქნა'''. როგორც ადმინისტრატორი, თქვენ შეგიძლიათ მისი ხილვა. შესაძლოა დამატებითი ინფორმაცია მოცემულია [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} დამალვათა ჟურნალში].
ko: 비교하려는 판 중 일부가 '''숨겨져''' 있습니다. 관리자 권한이 있다면 편집 비교가 가능합니다. 자세한 내용은 [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} 해당 숨김 기록]에서 볼 수 있습니다.
lb: Eng vun de Versioune vun dësem Ënnerscheeed gouf '''ënnerdréckt'''. Als Administrateur kënnt Dir dësen Ënnerscheed gesinn; et ka sinn datt Dir Detailer am [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} Logbuch vun den Ënnerdréckunge] fannt.
lt: Viena iš šio palyginimo versija buvo '''paslėpta'''. Kaip administratorius, jūs galite ją pamatyti; daugiau detalių gali būti [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} slėpimų žurnale].
mk: Една од ревизиите на оваа разлика е '''прикриена'''. Како администратор можете да ја погледате оваа разлика; детали можеби има во [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} дневникот на прикривања].
ml: ഈ വ്യത്യാസത്തിലെ ഒരു നാൾപ്പതിപ്പ് '''ഒതുക്കിയിരിക്കുന്നു'''. ഒരു കാര്യനിർവാഹകനായതിനാല താങ്കൾ ഈ മാറ്റം കാണാൻ കഴിയുന്നതാണ്; കൂടുതൽ വിവരങ്ങൾ [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} ഒതുക്കൽ രേഖയിൽ] ഉണ്ടായിരിക്കും.
mr: या फरकातील एक आवर्तन '''लपवण्यात आले आहे'''. {{SITENAME}}च्या प्रबंधक या नात्याने तुम्ही ते पाहू शकता; [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} वगळलेल्या नोंदीत] माहिती असण्याची शक्यता आहे .
nds_nl: Een van de bewarkingen veur de verschillen dee-j op-evreugen hemmen is '''onderdrok'''. As beheerder ku-j disse verschillen bekieken. Meschien steet der over in 't [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} logboek mit onderdrokken versies].
nl: Een van de bewerkingen voor de verschillen die u hebt opgevraagd, is '''onderdrukt'''. Als beheerder kunt u deze verschillen bekijken. Mogelijk zijn details zichtbaar in het [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} verbergingslogboek].
nn: Ei av endringane i dette oversynet er '''løynd'''. Som administrator kan du sjå dette oversynet; detaljar finn du i [{{fullurl:{{#Special:Log}}/suppcess|page={{FULLPAGENAMEE}}}} historikkfjerningsloggen].
no: En av revisjonene i denne diffen har blitt '''skjult'''. Som administrator kan du se denne diffen; det kan være detaljer i [{{fullurl:{{#Special:Log}}/suppcess|page={{FULLPAGENAMEE}}}} skjulingsloggen].
oc: Una de las revisions d'aquesta diff es estada '''escafada'''. En tant qu'administrator podètz veire aquesta diff ; i pòt aver mai de detalhs dins lo [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} jornal dels escafaments].
pl: Jedna z wersji użytych w porównaniu została '''ukryta'''. Jako administrator możesz zobaczyć porównanie. Szczegóły mogą znajdować się w [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} rejestrze ukrywania].
pt: Uma das revisões desta diferença entre revisões foi '''suprimida'''. Como administrador, pode ver a diferença entre revisões; podem existir mais detalhes no [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} registo de supressões].
pt_br: Uma das revisões desta comparação foi '''suprimida''''. Como administrador você pode ver esta comparação; detalhes podem ser encontradas no [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} registro de supressão].
ro: Una dintre reviziile acestui diff a fost '''suprimată'''. Ca administrator puteți vedea în continuare acest diff; s-ar putea să existe detalii în [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} jurnalul suprimărilor].
ru: Одна из версий этого сравнения версий была '''скрыта'''. Как администратор, вы можете просмотреть это сравнение, подробности могут быть указаны в [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} журнале сокрытий].
si: මෙම වෙනසෙහි එක් සංශෝධනයක් '''මකා දමා ඇත'''. පරිපාලකයෙකු වශයෙන් ඔබට එම වෙනස නැරඹිය හැක; වැඩි විස්තර බොහෝ විට [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} යටපත්කිරීම් ලඝු-සටහන] වෙත තිබීමට ඉඩ ඇත.
sk: jedna z revízií tohto rozdielu bola '''potlačená'''. Ako správca si môžete tento rozdiel zobraziť. Podrobnosti môžete nájsť v [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} zázname potlačení].
sl: Ena od sprememb v tej redakciji je bila '''zadržana'''. Kot administrator si to redakcijo lahko ogledate; podrobnosti lahko najdete v [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} dnevniku zadržkov].
sq: Një nga versionet e këtij ndryshimi është '''grisur'''. Si një administrator ju mund ta shikoni këtë ndryshim; detajet mund të gjenden tek [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} regjistri i grisjeve].
sr_ec: Једна од измена ове разлике је '''сакривена'''. Пошто сте администратор, можете видети ову разлику. Детаљи се налазе у [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} историји сакривања].
sv: En av versionerna för denna diff har blivit '''undanhållen'''. Som administratör kan du se denna diff; det kan finnas detaljer i [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} undanhållandeloggen].
te: ఈ తేడా లోని ఒక కూర్పును '''అణచి పెట్టాం'''. ఒక నిర్వాహకుడిగా మీరు ఈ తేడాను చూడవచ్చు; [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} అణచివేత చిట్టా]లోవివరాలు ఉండవచ్చు.
th: หนึ่งในรุ่นปรับปรุงทั้งหมดของรายการความแตกต่างนี้ได้ถูก'''ยับยั้งไว้''' ในฐานะที่เป็นผู้ดูแลระบบ คุณสามารถดูความแตกต่างนี้ได้ ซึ่งอาจจะมีรายละเอียดใน[{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} รายการยังยั้ง]
tr: Bu değişikliğinin revizyonlarından birisi '''bastırılmış'''. Bir hizmetli olarak bu değişikliği görebilirsiniz; [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} durdurma günlüğünde] ayrıntılar bulunabilir.
tt_cyrl: Бу юрамалар чагыштыруының бер юрамасы '''яшерелгән'''. Сез идарәче буларак чагыштыруны карый аласыз, [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} яшерүләр көндәлегендә] тулырак мәгълүмат бирелгән булырга мөмкин.
uk: Одна з версій цього порівняння версій була '''прихована'''. Як адміністратор ви можете переглянути це порівняння, докладніші дані можуть знаходитися в [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} журналі приховань].
vi: Trong trong những phiên bản trong khác biệt này đã bị '''ẩn giấu'''. Là bảo quản viên bạn vẫn có thể xem khác biệt này; có thể xem chi tiết trong [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} nhật trình ẩn giấu].

# rev-delundel
source: show/hide
af: wys/versteek
ar: أظهر/أخف
az: göstər/gizlət
bg: показване/скриване
br: diskouez/kuzhat
bs: pokaži/sakrij
ckb: نیشانبدە/بشارەوە
cs: skrýt/zobrazit
cy: dangos/cuddio
de: zeige/verstecke
el: εμφάνιση/απόκρυψη
eo: montri/kaŝi
es: mostrar/ocultar
et: näita/peida
eu: erakutsi/ezkutatu
fa: نمایش/نهفتن
fi: näytä tai piilota
fr: afficher/masquer
ga: taispeáin/folaigh
gl: mostrar/agochar
he: הצגה/הסתרה
hr: pokaži/skrij
hu: megjelenítés/elrejtés
hy: ցույց տալ/թաքցնել
id: tampilkan/sembunyikan
is: sýna/fela
it: mostra/nascondi
ja: 表示/非表示
ka: ჩვენება/დამალვა
kk_arab: كورسەت/جاسىر
kk_cyrl: көрсет/жасыр
kk_latn: körset/jasır
km: បង្ហាញ/លាក់
ko: 보이기/숨기기
lb: weisen/verstoppen
lt: rodyti/slėpti
mg: jereo/asitriho
mk: прикажи/скриј
ml: പ്രദർശിപ്പിക്കുക/മറയ്ക്കുക
mr: दाखवा/लपवा
mt: uri/aħbi
nds_nl: bekiek/verbarg
nl: weergeven/verbergen
nn: vis/gøym
no: vis/skjul
oc: afichar/amagar
pl: pokaż/ukryj
ps: ښکاره کول/ پټول
pt: mostrar/esconder
pt_br: mostrar/esconder
ro: șterge/recuperează
ru: показать/скрыть
si: පෙන්වන්න/සඟවන්න
sk: zobraziť/skryť
sl: pokaži/skrij
sq: trego/fshih
sr_ec: прикажи/сакриј
sr_el: pokaži/sakrij
sv: visa/göm
ta: காட்டு/மறை
te: చూపించు/దాచు
th: แสดง/ซ่อน
tr: göster/gizle
tt_cyrl: күрсәтү/яшерү
tt_latn: kürsätü/yäşerü
uk: показати/сховати
vi: hiện/ẩn
yi: ווייז/באהאלט

# rev-showdeleted
source: show
af: wys
ar: أظهر
az: Göstər
bg: показване
br: diskouez
bs: Pokaži
ckb: نیشان بدە
cs: zobrazit
cy: dangos
de: zeige
el: εμφάνιση
eo: montri
es: mostrar
et: näita
eu: erakutsi
fa: نمایش
fi: näytä
fr: afficher
gl: mostrar
he: הצגה
hr: prikaži
hu: megjelenítés
id: tampilkan
is: sýna
it: mostra
ja: 表示
ka: ჩვენება
km: បង្ហាញ
ko: 표시
lb: Weisen
lt: rodyti
mg: aseho
mk: прикажи
ml: പ്രദർശിപ്പിക്കുക
mr: दाखवा
mt: uri
nds_nl: bekiek
nl: weergeven
nn: syn
no: vis
oc: afichar
pl: pokaż
ps: ښکاره کول
pt: mostrar
pt_br: exibir
ro: arată
ru: показать
si: පෙන්වන්න
sk: zobraziť
sl: prikaži
sq: Trego
sr_ec: прикажи
sr_el: pokaži
sv: visa
ta: காட்டு
te: చూపించు
th: แสดง
tr: göster
tt_cyrl: күрсәтү
tt_latn: kürsätü
uk: показати
vi: hiện
yi: ווײַזן

# revisiondelete
source: Delete/undelete revisions
af: Verwyder/herstel weergawes
ar: حذف/استرجاع المراجعات
az: Səhifənin versiyalarını sil/bərpa et
bg: Изтриване/възстановяване на версии
br: Diverkañ/diziverkañ stummoù
bs: Obriši/vrati revizije
ckb: سڕینەوە\هاوردنەوەی پێداچوونەوەکان
cs: Smazat/obnovit revize
cy: Dileu/dad-ddileu diwygiadau
de: Versionen löschen/wiederherstellen
el: Διαγραφή/επαναφορά αναθεωρήσεων
eo: Forigi/malforigi versiojn
es: Borrar/restaurar revisiones
et: Redaktsioonide kustutamine või taastamine
eu: Berrikuspenak ezabatu/leheneratu
fa: حذف/احیای نسخه‌ها
fi: Poista tai palauta versioita
fr: Supprimer ou restaurer des événements
ga: Scrios/díscrios leagain
gl: Borrar/restaurar revisións
he: מחיקת ושחזור גרסאות
hr: Izbriši/vrati izmjene
hu: Változatok törlése vagy helyreállítása
hy: Ջնջել/վերականգնել տարբերակները
id: Hapus/batal hapus revisi
is: Eyða/endurvekja breytingar
it: Cancella o ripristina versioni
ja: 版の削除と復帰
ka: ცვლილებების წაშლა/დაბრუნება
kk_arab: تۇزەتۋلەردى جويۋ/جويۋدى بولدىرماۋ
kk_cyrl: Түзетулерді жою/жоюды болдырмау
kk_latn: Tüzetwlerdi joyw/joywdı boldırmaw
km: លុបចេញ / លែងលុបចេញ កំណែនានា
ko: 판 삭제/복구
lb: Versioune läschen/restauréieren
lt: Trinti/atkurti versijas
mg: Hamafa/hamerina revision
mk: Избриши/врати ревизии
ml: പതിപ്പുകൾ ഒഴിവാക്കുകയോ/പുനഃസ്ഥാപിക്കുകയോ ചെയ്യുക
mr: आवर्तने वगळा/पुनर्स्थापित करा
mt: Ħassar/irkupra reviżjonijiet
nds_nl: Wiezigingen vortdoon/herstellen
nl: Versies verwijderen/terugplaatsen
nn: Slett/attopprett versjonar
no: Slett/gjenopprett revisjoner
oc: Suprimir/Restablir de versions
pl: Usuń/odtwórz wersje
ps: د ړنګولو/ناړنګولو مخکتنې
pt: Eliminar/restaurar edições
pt_br: Eliminar/restaurar edições
ro: Șterge/recuperează versiuni
ru: Удалить / восстановить версии страницы
si: සංශෝධන මකා දමන්න/මකා දැමීම ප්‍රතිලෝම කරන්න
sk: Zmazať/obnoviť revízie
sl: Izbriši/obnovi redakcije
sq: Shlyj/Reparo versionet
sr_ec: Обриши/врати измене
sr_el: Obriši/vrati reviziju
sv: Ta bort/återställ versioner
ta: திருத்தங்களை நீக்கு/மீட்டெடு
te: కూర్పులను తొలగించు/తొలగింపును రద్దుచెయ్యి
th: รุ่นการปรับปรุง การลบ/การย้อนการลบ
tr: Sürümleri sil/geri getir
tt_cyrl: Битнең юрамасын бетерү / кайтару
tt_latn: Bitneñ yuramasın beterü / qaytaru
uk: Вилучити / відновити версії сторінки
vi: Xóa hay phục hồi phiên bản
yi: אויסמעקן\צוריקשטעלן רעוויזיעס

# revdelete-nooldid-title
source: Invalid target revision
af: Ongeldige teiken weergawe
ar: مراجعة هدف غير صحيحة
az: Hədəf dəyişikliyi keçərsizdir
bg: Не е зададена версия
br: N'eus stumm pal ebet evit an degasadennoù
bs: Nije unesena tačna revizija
ckb: مەبەستی پێداچوونەوەی نادیار
cs: Nezadána revize
cy: Anelwyd at olygiad annilys
de: Keine Version angegeben
el: Άκυρη έκδοση-στόχος
eo: Nevalida cela revizio
es: No hay revisión destino
et: Sellist redaktsiooni pole.
eu: Helburu berrikuspenik ez
fa: نسخه هدف غیرمجاز
fi: Ei kohdeversiota
fr: Version cible non valide
gl: Revisión inválida
he: גרסת מטרה בלתי תקינה
hr: Nema tražene izmjene
hu: Érvénytelen célváltozat
hy: Անվավեր նպատակային տարբերակ
id: Target revisi tak ditemukan
is: Ógild markbreyting
it: Versione non specificata
ja: 不正な対象版
ka: სამიზნო ვერსია არ არის მითითებული
kk_arab: نىسانا تۇزەتۋ جارامسىز
kk_cyrl: Нысана түзету жарамсыз
kk_latn: Nısana tüzetw jaramsız
km: កំណែគោលដៅមិនត្រឹមត្រូវ
ko: 대상 판이 잘못되었습니다.
lb: Ongülteg Zilversioun
lt: Neleistina paskirties versija
mg: tsy izy ny version tanjona
mk: Бараната измена не постои
ml: അസാധുവായ ലക്ഷ്യ നാൾപ്പതിപ്പ്
mr: अपेक्षीत आवृत्ती दिलेली नाही
mt: Verżjoni mhux speċifikata
nds_nl: Gien doelversie
nl: Ongeldige doelversie
nn: Ugyldig målversjon
no: Ugyldig målversjon
oc: Cibla per la revision invalida
pl: Nieprawidłowa wersja do przeprowadzenia operacji
pt: Edição de destino inválida
pt_br: Nenhuma revisão selecionada
ro: Versiune invalidă
ru: Не задана целевая версия
si: ඉලක්කගත සංශෝධනය අනීතිකයි
sk: Neplatná cieľová revízia
sl: Napačna ciljna redakcija
sq: Version i dëshiruar i pavfleshëm
sr_ec: Нема тражене измене
sr_el: Nema odabrane revizije
sv: Ogiltig målversion
ta: செல்லுபடியற்ற இலக்குத் திருத்தம்
te: తప్పుడు లక్ష్యపు కూర్పు
th: ไม่มีรุ่นการปรับปรุงที่ต้องการ
tr: Hedef sürüm geçersiz
tt_cyrl: Ахыргы юрама билгеләнмәгән
tt_latn: Axırğı yurama bilgelänmägän
uk: Не вказана цільова версія
vi: Chưa chọn phiên bản
yi: ציל ווערסיע נישט גילטיג
