Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# userinvalidcssjstitle
source: '''Warning:''' There is no skin "$1". Custom .css and .js pages use a lowercase title, e.g. {{ns:user}}:Foo/vector.css as opposed to {{ns:user}}:Foo/Vector.css.
af: '''Waarskuwing:''' daar is nie 'n omslag "$1" nie. Onthou dat u eie .css- en .js-bladsye met 'n kleinletter begin, byvoorbeeld {{ns:user}}:Naam/vector.css in plaas van {{ns:user}}:Naam/Vector.css.
ar: '''تحذير:''' لا توجد واجهة "$1". تذكر أن ملفات ال.css و ال.js تستخدم حروف صغيرة في العنوان ، كمثال {{ns:user}}:Foo/vector.css و ليس {{ns:user}}:Foo/Vector.css.
bg: '''Внимание:''' Не съществува облик „$1“. Необходимо е да се знае, че имената на потребителските ви страници за CSS и Джаваскрипт трябва да се състоят от малки букви, например: „{{ns:user}}:Иван/vector.css“ (а не „{{ns:user}}:Иван/Vector.css“).
br: '''Diwallit:''' N'eus tamm gwiskadur "$1" ebet. Ho pez soñj e vez implijet lizherennoù bihan goude an anv implijer hag ar veskell / gant ar pajennoù personel dezho un astenn .css ha .js; da skouer eo mat ar follenn stil {{ns:user}}:Foo/vector.css ha faziek an hini {{ns:user}}:Foo/Vector.css.
bs: '''Upozorenje:''' Ne postoji interfejs pod imenom "$1". Ne zaboravite da imena stranica s .css i .js kodom počinju malim slovom, npr. {{ns:user}}:Foo/vector.css, a ne {{ns:user}}:Foo/Vector.css.
ckb: '''ئاگادارکردنەوە:''' پێست نیە بۆ "$1". لەیادت بێ کە لاپەڕەکانی‌ .css و .js لە بابەت بە پیتی بچووک کەڵک وەر ئەگرن. وەک {{ns:user}}:Foo/vector.css نە وەک {{ns:user}}:Foo/Vector.css .
cs: '''Varování:''' Vzhled „$1“ neexistuje. Nezapomeňte, že uživatelské .css a .js soubory používají malá písmena, např. {{ns:user}}:{{BASEPAGENAME}}/vector.css, nikoli {{ns:user}}:{{BASEPAGENAME}}/Vector.css.
cy: '''Rhybudd:''' Nid oes gwedd o'r enw "$1". Cofiwch bod y tudalennau .css a .js yn defnyddio llythrennau bach, e.e. {{ns:user}}:Foo/vector.css yn hytrach na {{ns:user}}:Foo/Vector.css.
de: '''Achtung:''' Die Benutzeroberfläche „$1“ existiert nicht. Bedenke, dass benutzerspezifische .css- und .js-Seiten mit einem Kleinbuchstaben anfangen müssen, also beispielsweise ''{{ns:user}}:Mustermann/vector.css'' an Stelle von ''{{ns:user}}:Mustermann/Vector.css''.
el: '''Προσοχή:''' Δεν υπάρχει skin με τίτλο "$1". Θυμηθείτε οι προσαρμοσμένες σελίδες .css και .js χρησιμοποιούν έναν τίτλο με μικρά γράμματα, π.χ. {{ns:user}}:Foo/vector.css σε αντίθεση με το {{ns:user}}:Foo/Vector.css.
eo: '''Averto:''' Ne ekzistas aspekto "$1". Rememoru ke individuaj .css-aj kaj .js-aj paĝoj uzas minusklan titolon, ekz. {{ns:user}}:Foo/vector.css kontraŭe al {{ns:user}}:Foo/Vector.css.
es: '''Aviso:''' No existe la skin «$1». Recuerda que las páginas personalizadas ''.css'' y ''.js'' tienen un título en minúsculas. Por ejemplo, {{ns:user}}:Ejemplo/vector.css en vez de {{ns:user}}:Ejemplo/Vector.css.
et: '''Hoiatus:''' Kujundust nimega "$1" ei ole. Ära unusta, et kasutaja isiklikud .css- ja .js-lehed kasutavad väiketähega algavaid nimesid, näiteks {{ns:user}}:Juhan Julm/vector.css ja mitte {{ns:user}}:Juhan Julm/Vector.css.
eu: '''Oharra:''' Ez da "$1" itxura existitzen. Kontuan izan .css eta .js fitxategi pertsonalizatuen izenak letra xehez idatzi behar direla; adibidez, {{ns:user}}:Adibide/vector.css, eta ez {{ns:user}}:Adibide/Vector.css.
fa: '''هشدار:''' پوسته‌ای به نام «$1» وجود ندارد. به یاد داشته باشید که صفحه‌های شخصی ‎.css و ‎.js باید عنوانی با حروف کوچک داشته باشند؛ نمونه: {{ns:user}}:فو/vector.css در مقابل {{ns:user}}:فو/Vector.css.
fi: '''Varoitus:''' Tyyliä nimeltä ”$1” ei ole olemassa. Muista, että käyttäjän määrittelemät .css- ja .js-sivut alkavat pienellä alkukirjaimella, esim. {{ns:user}}:Matti Meikäläinen/vector.css eikä {{ns:user}}:Matti Meikäläinen/Vector.css.
fr: '''Attention :''' il n’existe pas d’habillage « $1 ». Rappelez-vous que les pages personnelles avec extensions .css et .js utilisent des titres en minuscules, par exemple {{ns:user}}:Foo/vector.css et non {{ns:user}}:Foo/Vector.css.
ga: '''Rabhadh:''' Níl an craiceann "$1" ann. Cuimhnigh go n-úsáideann leathanaigh shaincheaptha .css agus .js teideal i gcás íochtar, m.sh. {{ns:user}}:Foo/vector.css i leapa {{ns:user}}:Foo/Vector.css.
gl: '''Aviso:''' non hai ningún tema chamado "$1". Lembre que as páxinas .css e .js personalizadas utilizan un título en minúsculas, como por exemplo {{ns:user}}:Foo/vector.css no canto de {{ns:user}}:Foo/Vector.css.
he: '''אזהרה''': העיצוב "$1" אינו קיים. דפי .css ו־.js מותאמים אישית משתמשים בכותרת עם אותיות קטנות – למשל, {{ns:user}}:דוגמה/vector.css ולא {{ns:user}}:דוגמה/Vector.css.
hr: '''Upozorenje:''' Nema sučelja pod imenom "$1". Ne zaboravite da imena stranica s .css and .js kodom počinju malim slovom, npr. {{ns:user}}:Mate/vector.css, a ne {{ns:user}}:Mate/Vector.css.
hu: '''Figyelem:''' Nincs „$1” nevű felület. A felületekhez tartozó .css/.js oldalak kisbetűvel kezdődnek, például ''{{ns:user}}:Gipsz Jakab/vector.css'' és nem ''{{ns:user}}:Gipsz Jakab/Vector.css''.
hy: '''Զգուշացում.''' «$1» տեսք չի գտնվել։ Ի նկատի ունեցեք, որ մասնակցային .css և .js էջերը ունեն փոքրատառ անվանումներ, օր.՝ «{{ns:user}}:Ոմն/vector.css», և ոչ թե «{{ns:user}}:Ոմն/Vector.css»։
id: '''Peringatan:''' Kulit "$1" tidak ditemukan. Harap diingat bahwa halaman .css dan .js menggunakan huruf kecil, contoh {{ns:user}}:Foo/vector.css dan bukannya {{ns:user}}:Foo/Vector.css.
it: '''Attenzione:''' Non esiste alcuna skin con nome "$1". Si noti che le pagine per i .css e .js personalizzati hanno l'iniziale del titolo minuscola, ad esempio {{ns:user}}:Esempio/vector.css e non {{ns:user}}:Esempio/Vector.css.
ja: '''警告：'''「$1」という外装はありません。 .cssと.jsページを編集する際には、ページ名を小文字にすることを忘れないでください（例えば、{{ns:user}}:Hoge/Vector.cssではなく{{ns:user}}:Hoge/vector.cssとなります）。
ka: '''ყურადღება:''' გაფორმების თემა «$1» არ არის ნაპოვნი. გახსოვდეთ, რომ .css და .js გვერდებს უნდა ჰქონდეს მხოლოდ ზეხაზური სათაური, მაგ. «{{ns:user}}:ვიღაცა/vector.css», და არა «{{ns:user}}:ვიღაცა/Vector.css».
kk_arab: '''قۇلاقتاندىرۋ:''' وسى ارادا «$1» دەگەن ەش مانەر جوق. قاتىسۋشىنىڭ .css جانە .js فايل اتاۋى كىشى ارىپپپەن جازىلۋ ٴتىيىستى ەكەنىن ۇمىتپاڭىز, مىسالعا {{ns:user}}:Foo/vector.css دەگەندى {{ns:user}}:Foo/Vector.css دەگەنمەن سالىستىرىپ قاراڭىز.
kk_cyrl: '''Құлақтандыру:''' Осы арада «$1» деген еш мәнер жоқ. Қатысушының .css және .js файл атауы кіші әріпппен жазылу тиісті екенін ұмытпаңыз, мысалға {{ns:user}}:Foo/vector.css дегенді {{ns:user}}:Foo/Vector.css дегенмен салыстырып қараңыз.
kk_latn: '''Qulaqtandırw:''' Osı arada «$1» degen eş mäner joq. Qatıswşınıñ .css jäne .js faýl atawı kişi äripppen jazılw tïisti ekenin umıtpañız, mısalğa {{ns:user}}:Foo/vector.css degendi {{ns:user}}:Foo/Vector.css degenmen salıstırıp qarañız.
km: '''ប្រយ័ត្ន៖''' គ្មានសំបក "$1"។ ចងចាំថា ទំព័រផ្ទាល់ខ្លួន .css និង .js ប្រើប្រាស់ ចំណងជើង ជាអក្សរតូច, ឧទាហរណ៍ {{ns:user}}:Foo/vector.css ត្រឹមត្រូវ, រីឯ {{ns:user}}:Foo/Vector.css មិនត្រឹមត្រូវ។
ko: '''경고''': ‘$1’ 스킨은 없습니다. .css와 .js 문서의 제목은 {{ns:user}}:Foo/vector.css 처럼 소문자로 써야 합니다. {{ns:user}}:Foo/Vector.css 와 같이 대문자로 쓸 경우 작동하지 않습니다.
lb: '''Opgepasst:''' Et gëtt keen Ausgesinn (skin) "$1". Denkt drun datt eegen .css an .js Säiten e kleng geschriwwenen Titel benotzen, z. Bsp. {{ns:user}}:Foo/vector.css am Géigesaz zu {{ns:user}}:Foo/Vector.css.
lt: '''Dėmesio:''' Nėra jokios išvaizdos „$1“. Nepamirškite, kad savo .css ir .js puslapiai naudoja pavadinimą mažosiomis raidėmis, pvz., {{ns:user}}:Foo/vector.css, o ne {{ns:user}}:Foo/Vector.css.
mg: '''Fampitandremana''' : Tsy misy skin « $1 ». Tadidio fa mampiasa soramadinika ny lohatenin'ny pejinao manan-tovana *.css sy *.js, ohatra {{ns:user}}:Foo/vector.css fa tsy {{ns:user}}:Foo/Vector.css.
mk: '''Предупредување:''' Нема руво „$1“. Запомнете дека сопствените .css и .js страници имаат имиња со мали букви, пр. {{ns:user}}:Некој/vector.css наместо {{ns:user}}:Некој/Vector.css.
ml: '''മുന്നറിപ്പ്:''' "$1" എന്ന പേരിൽ ഒരു ദൃശ്യരൂപം ഇല്ല. '''.css''' ഉം '''.js''' ഉം താളുകൾ ഇംഗ്ലീഷ് ചെറിയക്ഷര തലക്കെട്ട് ആണ്‌ ഉപയോഗിക്കുന്നതെന്നു ദയവായി ഓർക്കുക. ഉദാ: {{ns:user}}:Foo/Vector.css എന്നതിനു പകരം {{ns:user}}:Foo/vector.css എന്നാണു ഉപയോഗിക്കേണ്ടത്.
mr: '''सावधान:''' "$1" अशी त्वचा नाही.custom .css आणि .js पाने lowercase title वापरतात हे लक्षात घ्या, उदा. {{ns:user}}:Foo/vector.css या विरूद्ध {{ns:user}}:Foo/Vector.css.
mt: '''Twissija:''' M'hemm l-ebda skin bl-isem "$1". Ftakar li l-paġni .css u .js personalizzati għandhom l-ewwel ittra tat-titlu żgħira, eż. {{ns:user}}:Foo/vector.css u mhux {{ns:user}}:Foo/Vector.css.
nds_nl: '''Waorschuwing:''' der is gien uutvoering mit de naam "$1". Vergeet neet dat joew eigen .css- en .js-pagina's beginnen mit een kleine letter, bv. "{{ns:user}}:Naam/'''v'''ector" in plaose van "{{ns:user}}:Naam/'''V'''ector.css".
nl: '''Waarschuwing:''' er is geen skin "$1". Let op: uw eigen .css- en .js-pagina's beginnen met een kleine letter, bijvoorbeeld {{ns:user}}:Naam/vector.css in plaats van {{ns:user}}:Naam/Vector.css.
nn: '''Åtvaring:''' Det finst ikkje noka sidedrakt som heiter «$1». Hugs på at vanlege .css- og .js-sider brukar titlar med små bokstavar, til dømes {{ns:user}}:Døme/vector.css, og ikkje {{ns:user}}:Døme/Vector.css.
no: '''Advarsel:''' Det finnes ikke noe utseende ved navn «$1». Husk at .css- og .js-sider bruker titler i små bokstaver, for eksempel {{ns:user}}:Eksempel/vector.css, ikke {{ns:user}}:Eksempel/Vector.css
oc: '''Atencion :''' existís pas d'estil « $1 ». Remembratz-vos que las paginas personalas amb extensions .css e .js utilizan de títols en minusculas, per exemple, {{ns:user}}:Foo/vector.css e non pas {{ns:user}}:Foo/Vector.css.
pl: '''Uwaga:''' Brak skórki o nazwie „$1”. Strony użytkownika zawierające CSS i JavaScript powinny zaczynać się małą literą, np. {{ns:user}}:Foo/vector.css, w przeciwieństwie do nieprawidłowego {{ns:user}}:Foo/Vector.css.
pt: '''Aviso:''' Não existe um tema "$1". Lembre-se que as páginas .css e .js têm um título em minúsculas, exemplo: {{ns:user}}:Alguém/vector.css em vez de {{ns:user}}:Alguém/Vector.css.
pt_br: '''Aviso:''' Não existe um tema "$1". Lembre-se que as páginas .css e .js utilizam um título em minúsculas, exemplo: {{ns:user}}:Alguém/vector.css aposto a {{ns:user}}:Alguém/Vector.css.
ro: <b>Avertizare:</b> Nu există skin "$1". Amintește-ți că paginile .css and .js specifice utilizatorilor au titluri care încep cu literă mică, de exemplu {{ns:user}}:Foo/vector.css în comparație cu {{ns:user}}:Foo/Vector.css.
ru: '''Внимание:''' тема оформления «$1» не найдена. Помните, что пользовательские страницы .css и .js должны иметь название, состоящее только из строчных букв, например «{{ns:user}}:Некто/vector.css», а не «{{ns:user}}:Некто/Vector.css».
si: '''අවවාදයයි:''' ඡවියක් නොමැත "$1". රීති ප්‍රකාරව .css හා .js පිටු විසින් ඉංග්‍රීසි කුඩා-අකුරු ශීර්ෂ භාවිතා කෙරෙන බව සිහි තබා ගන්න, නිදසුන. {{ns:user}}:Foo/vector.css මිස {{ns:user}}:Foo/Vector.css නොවන බව.
sk: '''Upozornenie:''' Neexistuje vzhľad „$1“. Pamätajte, že vlastné .css a .js stránky používajú názov s malými písmenami, napr. {{ns:user}}:Foo/vector.css a nie {{ns:user}}:Foo/Vector.css.
sl: '''Opozorilo:''' Koža »$1« ne obstaja. Vedite, da .css in .js strani po meri uporabljajo naslov z malo začetnico, npr. {{ns:user}}:Blabla/vector.css namesto {{ns:user}}:Blabla/Vector.css.
sq: '''Kujdes:''' Nuk ka pamje të quajtur "$1". Vini re se faqet .css dhe .js përdorin titull me gërma të vogla, p.sh. {{ns:user}}:Foo/vector.css, jo {{ns:user}}:Foo/Vector.css.
sr_ec: '''Упозорење:''' не постоји тема „$1“. Прилагођене странице CSS и јаваскрипт почињу малим словом, нпр. {{ns:user}}:Foo/vector.css, а не {{ns:user}}:Foo/Vector.css.
sr_el: '''Pažnja:''' Ne postoji koža "$1". Zapamtite da lične .css i .js koriste mala početna slova, npr. {{ns:user}}:Petar/vector.css a ne {{ns:user}}:Petar/Vector.css.
sv: '''Varning:''' Skalet "$1" finns inte. Kom ihåg att .css- och .js-sidor för enskilda användare börjar på liten bokstav. Exempel: {{ns:user}}:Foo/vector.css i stället för {{ns:user}}:Foo/Vector.css.
ta: '''எச்சரிக்கை:''' "$1" என்றப் பெயரில் தோல்லொறுக் கிடையாது. சி.எஸ்.எஸ் மற்றும் ஜெ.எஸ். பக்கங்கள் ஆங்கில கீழ் வரிசைப் பெயர்களைக் கொண்டிருக்க வேண்டும் என்பதைக் கவனிக்கவும். எ+கா: {{ns:user}}:Foo/vector.css என்பது சரியான வடிவம் {{ns:user}}:Foo/Vector.css என்பது பிழையான வடிவம்.
te: '''హెచ్చరిక:''' "$1" అనే అలంకారం లేదు. అభిమత .css మరియు .js పుటల శీర్షికలు ఇంగ్లీషు చిన్నబడి అక్షరాల లోనే ఉండాలని గుర్తుంచుకోండి, ఉదాహరణకు ఇలా {{ns:user}}:Foo/vector.css అంతేగానీ, {{ns:user}}:Foo/Vector.css ఇలా కాదు.
th: '''คำเตือน:''' ไม่มีแบบหน้าตา "$1" อย่าลืมว่าหน้า .css และ .js ที่ปรับแต่งเอง ใช้เป็นอักษรตัวพิมพ์เล็กทั้งหมด เช่น ใช้ {{ns:user}}:Foo/vector.css แทนที่จะเป็น {{ns:user}}:Foo/Vector.css
tr: ''Uyarı:''' "$1" adıyla bir tema yoktur. tema-adı.css ve .js dosyalarının adları küçük harf ile yazması gerek, yani {{ns:user}}:Temel/'''V'''ector.css değil, {{ns:user}}:Temel/'''v'''ector.css.
tt_cyrl: '''Игътибар:''' "$1" бизәү темасы табылмады. Кулланучының .css һәм .js битләре исемнәре бары тик кечкенә (юл) хәрефләрдән генә торырга тиеш икәнен онытмагыз. Мисалга: {{ns:user}}:Foo/vector.css, ә {{ns:user}}:Foo/Vector.css түгел!
tt_latn: '''İğtibar:''' "$1" bizäw teması tabılmadı. Qullanuçınıñ .css häm .js bitläre isemnäre barı tik keçkenä (yul) xäreflärdän genä torırğa tieş ikänen onıtmağız. Misalğa: {{ns:user}}:Foo/vector.css, ä {{ns:user}}:Foo/Vector.css tügel!
uk: '''Увага:''' тема оформлення «$1» не знайдена. Пам'ятайте, що користувацькі .css та .js сторінки повинні мати назву, що складається лише з малих літер, наприклад «{{ns:user}}:Хтось/vector.css», а не «{{ns:user}}:Хтось/Vector.css».
vi: '''Cảnh báo:''' Không có skin “$1”. Hãy nhớ rằng các trang .css và .js tùy chỉnh sử dụng tiêu đề chữ thường, như {{ns:user}}:Ví&nbsp;dụ/vector.css chứ không phải {{ns:user}}:Ví&nbsp;dụ/Vector.css.
yi: '''ווארענונג:''' סאיז נישטא קיין סקין "$1". גדענקט אז קאסטעם .css און .js בלעטער נוצען לאוער קעיס טיטול, e.g. {{ns:user}}:Foo/vector.css ווי אנדערשט צו {{ns:user}}:Foo/Vector.css.

source: (Updated)
af: (Gewysig)
ar: (محدثة)
az: (yeniləndi)
bg: (обновена)
br: (Hizivaet)
bs: (Osvježeno)
ckb: (نوێ‌کراوە)
cs: (Změna uložena)
cy: (Diweddariad)
de: (Geändert)
el: (Ενημερώθηκε)
eo: (Ŝanĝo registrita)
es: (Actualizado)
et: (Värskendatud)
eu: (Eguneratua)
fa: (به‌روز شد)
fi: (Päivitetty)
fr: (Mis à jour)
ga: (Leasaithe)
gl: (Actualizado)
he: (מעודכן)
hr: (Ažurirano)
hu: (frissítve)
hy: (Թարմացված)
id: (Diperbarui)
is: (Uppfært)
it: (Aggiornato)
ja: （更新）
ka: (განახლდა)
kk_arab: (جاڭارتىلعان)
kk_cyrl: (Жаңартылған)
kk_latn: (Jañartılğan)
km: (បានបន្ទាន់សម័យ)
ko: (바뀜)
lb: (Geännert)
lt: (Atnaujinta)
mg: (Voaova)
mk: (Подновено)
ml: (പുതുക്കിയിരിക്കുന്നു)
mr: (बदल झाला आहे.)
mt: (Aġġornata)
nds_nl: (Bewark)
nl: (Bijgewerkt)
nn: (Oppdatert)
no: (Oppdatert)
oc: (Mes a jorn)
pl: (Zmodyfikowano)
ps: (تازه)
pt: (Actualizado)
pt_br: (Atualizado)
ro: (Actualizat)
ru: (Обновлена)
si: (යාවත්කාලීන)
sk: (Aktualizovaný)
sl: (Posodobljeno)
sq: (E ndryshuar)
sr_ec: (Ажурирано)
sr_el: (Ažurirano)
sv: (Uppdaterad)
ta: (இற்றைப்படுத்தப்பட்டது)
te: (నవీకరించబడింది)
th: (ปรับปรุงแล้ว)
tr: (Güncellendi)
tt_cyrl: (Яңартылды)
tt_latn: (Yañartıldı)
uk: (Оновлена)
vi: (Cập nhật)
yi: (דערהיינטיגט)

source: '''Note:'''
af: '''Nota:'''
ar: '''ملاحظة:'''
az: '''Qeyd:'''
bg: '''Забележка:'''
br: '''Notenn :'''
bs: '''Pažnja:'''
ckb: '''تێبینی:'''
cs: '''Poznámka:'''&nbsp;
cy: '''Dalier sylw:'''
de: '''Hinweis:'''
el: '''Προσοχή: '''
eo: '''Noto:'''
es: '''Nota:'''
et: '''Meeldetuletus:'''
eu: '''Oharra:'''
fa: '''نکته:'''
fi: '''Huomautus:'''
ga: '''Tabhair faoi deara:'''
gl: '''Nota:'''
he: '''הערה:'''
hr: '''Napomena:'''
hu: '''Megjegyzés:'''
hy: '''Ծանուցում.'''
id: '''Catatan:'''
is: '''Athugið:'''
it: '''NOTA:'''
ja: '''お知らせ：'''
ka: '''შენიშვნა:'''
kk_arab: '''اڭعارتپا:'''
kk_cyrl: '''Аңғартпа:'''
kk_latn: '''Añğartpa:'''
km: '''ចំណាំ៖'''
ko: '''주의:'''
lb: '''Notiz:'''
lt: '''Pastaba:'''
mg: '''Fanamarihana:'''
mk: '''Напомена:'''
ml: '''പ്രത്യേക ശ്രദ്ധയ്ക്ക്:'''
mr: '''सूचना:'''
mt: '''Nota:'''
nds_nl: '''Opmarking:'''
nl: '''Opmerking:'''
nn: '''Merk:'''
no: '''Merk:'''
oc: '''Nòta :'''
pl: '''Uwaga:'''
ps: '''يادونه:'''
pt: '''Nota:'''
pt_br: '''Nota:'''
ro: '''Notă:'''
ru: '''Примечание:'''
si: '''සටහන:'''
sk: '''Poznámka: '''
sl: '''Opomba:'''
sq: '''Shënim:'''
sr_ec: '''Напомена:'''
sr_el: '''Napomena:'''
sv: '''Obs!'''
ta: '''குறிப்பு:'''
te: '''గమనిక:'''
th: '''คำแนะนำ:'''
tr: '''Not: '''
tt_cyrl: '''Искәрмә:'''
tt_latn: '''İskärmä:'''
uk: '''Зауваження:'''
vi: '''Ghi chú:'''
yi: '''באמערקונג:'''

# previewnote
source: '''Remember that this is only a preview.''' Your changes have not yet been saved!
af: '''Onthou dat hierdie slegs 'n voorskou is en nog nie gestoor is nie!'''
ar: '''تذكر أن هذه مجرد معاينة للصفحة؛'''' لم تحفظ تغييراتك إلى الآن!
az: '''Bu yalnız sınaq göstərişidir; dəyişikliklər hal-hazırda qeyd edilməmişdir!'''
bg: '''Това е само предварителен преглед. Промените все още не са съхранени!'''
br: '''Diwallit mat, n'eus ken ur rakweled eus an destenn-mañ.''' N'eo ket bet enrollet ho kemmoù evit c'hoazh !'''
bs: '''Ovo je samo pregled; izmjene stranice nisu još sačuvane!'''
ckb: '''لە بیرت بێت کە ئەمە تەنھا پێشبینینە.''' گۆڕانکارییەکانت ھێشتا پاشەکەوت نەکراون!
cs: '''Pamatujte, že toto je pouze náhled, změny zatím nebyly uloženy!'''
cy: '''Cofiwch taw rhagolwg yw hwn; nid yw'r dudalen wedi ei chadw eto.'''
de: '''Dies ist nur eine Vorschau, die Seite wurde noch nicht gespeichert!'''
el: '''Σας υπενθυμίζουμε ότι βλέπετε μόνον την προεπισκόπηση -δεν έχετε ακόμα αποθηκεύσει τις αλλαγές σας!'''
eo: '''Memoru, ke ĉi tio estas nur antaŭrigardo kaj ankoraŭ ne konservita!'''
es: '''¡Recuerda que esto es solo una previsualización.''' ¡Tus cambios aún no se ha guardado!
et: '''Ära unusta, et see on kõigest eelvaade!''' Sinu muudatused pole veel salvestatud!
eu: '''Gogoratu hau aurreikusketa bat dela, beraz gorde egin beharko duzu!'''
fa: '''به یاد داشته باشید که این فقط پیش‌نمایش است.''' تغییرات شما هنوز ذخیره نشده است!
fi: '''Tämä on vasta sivun esikatselu. Sivua ei ole vielä tallennettu!'''
fr: '''Attention, ce texte n’est qu’une prévisualisation et n’a pas encore été publié !'''
ga: '''Cuimhnigh nach bhfuil ach réamhamharc sa leathanach seo, agus nach sábháladh fós é!'''
gl: '''Lembre que esta é só unha vista previa e que aínda non gardou os seus cambios!'''
he: '''זכרו שזו רק תצוגה מקדימה.''' השינויים שלכם טרם נשמרו!
hr: '''Ne zaboravite da je ovo samo pregled kako će stranica izgledati i da stranica još nije snimljena!'''
hu: '''Ne feledd, hogy ez csak előnézet, a változtatásaid még nincsenek elmentve!'''
hy: '''Սա միայն նախադիտումն է. ձեր կատարած փոփոխությունները դեռ չե՛ն հիշվել։'''
id: '''Ingatlah bahwa ini hanyalah pratayang yang belum disimpan!'''
is: '''Það sem sést hér er aðeins forskoðun og hefur ekki enn verið vistað!'''
it: '''Questa è solo un'anteprima; le modifiche alla pagina NON sono ancora state salvate!'''
ja: '''これはプレビューです。''' 変更はまだ保存されていません！
ka: '''ეს მხოლოდ ნიმუშია; ცვლილებები ჯერ არ შენახულა!'''
kk_arab: '''مىناۋ تەك قاراپ شىعۋ ەكەنىن ۇمىتپاڭىز; وزگەرىستەر ٴالى ساقتالعان جوق!'''
kk_cyrl: '''Мынау тек қарап шығу екенін ұмытпаңыз; өзгерістер әлі сақталған жоқ!'''
kk_latn: '''Mınaw tek qarap şığw ekenin umıtpañız; özgerister äli saqtalğan joq!'''
km: '''នេះគ្រាន់តែជា​ការបង្ហាញការមើលជាមុនប៉ុណ្ណោះ។ បំលាស់ប្ដូរ​មិនទាន់បាន​រក្សាទុកទេ!'''
ko: '''지금 미리 보기로 보고 있는 내용은 아직 저장되지 않았습니다!'''
lb: '''Dëst ass nëmmen eng net gespäichert Versioun; d'Ännerunge sinn nach net gespäichert!'''
lt: '''Nepamirškite, kad tai tik peržiūra, pakeitimai dar nėra išsaugoti!'''
mg: '''Topi-maso ihany ity hitanao ity, tsy mbola voatahiry ny fanovana nataonao!'''
mk: '''Имајте предвид дека ова е само преглед.''' Вашите промени сè уште не се зачувани!
ml: '''ഇതൊരു പ്രിവ്യൂ മാത്രമാണ്, താങ്കൾ നടത്തിയ മാറ്റങ്ങൾ സേവ് ചെയ്തിട്ടില്ല!'''
mr: '''लक्षात ठेवा की ही फक्त झलक आहे, बदल अजून सुरक्षित केलेले नाहीत.'''
mt: '''Ftakar li din hija biss dehra proviżorja, u li għadha ma ġietx salvata!'''
nds_nl: '''NB: je bin de pagina allinnig nog mar an 't naokieken; de tekse is nog neet op-esleugen!'''
nl: '''Let op: dit is een controlepagina; uw tekst is niet opgeslagen!'''
nn: '''Hugs at dette berre er ei førehandsvising og at teksten ikkje er lagra!'''
no: '''Husk at dette bare er en forhåndsvisning.''' Endringene dine har ikke blitt lagret ennå!
oc: '''Atencion, aqueste tèxte es sonque una previsualizacion e es pas encara estat salvat !'''
pl: '''To jest tylko podgląd – zmiany nie zostały jeszcze zapisane!'''
ps: '''دا يواځې مخليدنه ده، تاسې چې کوم بدلونونه ترسره کړي، لا تر اوسه پورې نه دي خوندي شوي!'''
pt: '''Lembre-se que esta é apenas uma antevisão do resultado.''' As modificações ainda não foram gravadas!
pt_br: '''Isto é apenas uma previsão. As modificações ainda não foram salvas!'''
ro: Aceasta este doar o previzualizare! Pentru a salva pagina în forma actuală, descrieți succint modificările efectuate și apăsați butonul '''Salvează pagina'''.
ru: '''Это только предварительный просмотр, текст ещё не записан!'''
sd: '''هيءَ محظ پيش نگاهه آهي، ترميمون اڃا سانڍجون ناهن!'''
si: '''මෙය පෙරදසුනක් පමණි.''' ඔබගේ වෙනස්කිරීම් තවමත් සුරක්ෂිත කොට නොමැත!
sk: '''Nezabudnite, toto je iba náhľad stránky, ktorú upravujete. Zmeny ešte nie sú uložené!'''
sl: '''Stran le predogledujete in še ni shranjena!'''
sq: '''Kini kujdes se kjo është vetëm një parapamje, nuk është ruajtur akoma!'''
sr_ec: '''Ово је само преглед.''' Страница још увек није сачувана.
sr_el: '''Ovo samo pretpregled; izmene još nisu sačuvane!'''
sv: '''Detta är bara en förhandsvisning; ändringar har ännu inte sparats!'''
ta: '''இது ஒரு முன்தோற்றம் மட்டுமே, உங்கள் மாற்றங்கள் இன்னும் சேமிக்கப்படவில்லை!'''
te: '''ఇది మునుజూపు మాత్రమే; మార్పులని ఇంకా భద్రపరచలేదు!'''
th: '''ตรงนี้เป็นการแสดงตัวอย่างเท่านั้น การเปลี่ยนแปลงยังไม่ได้ถูกบันทึก!'''
tr: '''Bu yalnızca bir önizlemedir, ve değişiklikleriniz henüz kaydedilmemiştir!'''
tt_cyrl: '''Бу фәкать алдан карау гына, үзгәртүләрегез әле сакланмаган!'''
tt_latn: '''Bu fäqät aldan qaraw ğına, üzgärtüläregez äle saqlanmağan!'''
uk: '''Це лише попередній перегляд, текст ще не збережений!'''
vi: '''Đây chỉ mới là xem thử; các thay đổi vẫn chưa được lưu!'''
yi: '''דאס איז נאָר אין אַ פֿאָרויסיקע ווייזונג, דער אַרטיקל איז דערווייל נאָך נישט געהיט!'''
