Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# editconflict
source: Edit conflict: $1
af: Wysigingskonflik: $1
ar: تضارب في التحرير: $1
az: Eyni vaxtda redaktə: $1
bg: Различна редакция: $1
br: tabut kemmañ : $1
bs: Sukobljenje izmjene: $1
ckb: دەستکاری کێشە : $1
cs: Editační konflikt: $1
cy: Cyd-ddigwyddiad golygu: $1
de: Bearbeitungskonflikt: $1
el: Σύγκρουση επεξεργασίας: $1
eo: Redakta konflikto: $1
es: Conflicto de edición: $1
et: Redigeerimiskonflikt: $1
eu: Aldaketa gatazka: $1
fa: تعارض ویرایشی: $1
fi: Päällekkäinen muokkaus: $1
fr: Conflit de modification : $1
ga: Coimhlint athraithe: $1
gl: Conflito de edición: "$1"
he: התנגשות עריכה: $1
hr: Istovremeno uređivanje: $1
hu: Szerkesztési ütközés: $1
hy: Խմբագրման ընդհարում. $1
id: Konflik penyuntingan: $1
is: Breytingaárekstur: $1
it: Conflitto di edizione su $1
ja: 編集競合：$1
ka: რედაქტირების კონფლიქტი: $1
kk_arab: وڭدەمە قاقتىعىسى: $1
kk_cyrl: Өңдеме қақтығысы: $1
kk_latn: Öñdeme qaqtığısı: $1
km: ភាពឆ្គងនៃកំណែប្រែ៖ $1
ko: 편집 충돌: $1
lb: Ännerungskonflikt: $1
lt: Išpręskite konfliktą: $1
mg: Fanovana mifandona: $1
mk: Конфликтни уредувања: $1
ml: തിരുത്തൽ സമരസപ്പെടായ്ക: $1
mr: वादग्रस्त संपादन: $1
mt: Kunflitt t'editjar: $1
nds_nl: Bewarkingskonflik: $1
nl: Bewerkingsconflict: $1
nn: Endringskonflikt: $1
no: Redigeringskonflikt: $1
oc: Conflicte de modificacion : $1
pl: Konflikt edycji: $1
ps: په سمادولو کې خنډ: $1
pt: Conflito de edição: $1
pt_br: Conflito de edição: $1
ro: Conflict de modificare: $1
ru: Конфликт редактирования: $1
si: සංස්කරණ ගැටුම: $1
sk: Konflikt pri úprave: $1
sl: Navzkrižje urejanj: $1
sq: Konflikt redaktimi: $1
sr_ec: Сукобљене измене: $1
sr_el: Sukobljene izmene: $1
sv: Redigeringskonflikt: $1
ta: முரண்பாடுகளைத் தொகுக்கவும்: $1
te: దిద్దుబాటు ఘర్షణ: $1
th: แก้ไขชนกัน: $1
tr: Değişiklik çakışması: $1
tt_cyrl: Үзгәртү конфликты: $1
tt_latn: Üzgärtü konfliktı: $1
uk: Конфлікт редагування: $1
vi: Sửa đổi mâu thuẫn: $1
yi: ענדערן קאנפליקט: $1
