Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# rightslogtext
source: This is a log of changes to user rights.
af: Hier onder is die logboek van gebruikersregte wat verander is.
ar: هذا سجل بالتغييرات في صلاحيات المستخدمين.
az: İstifadəçi hüquqları dəyişikliyi qeydləri.
bg: Това е дневник на промените на потребителски права.
br: Setu marilh ar c'hemmoù statud bet c'hoarvezet d'an implijerien.
bs: Ovo je zapis promjena korisničkih prava.
ckb: ئەمە لۆگی دەستکاری مافەکانی بەکار‌هێنەرە.
cs: Toto je záznam změn uživatelských práv.
cy: Lòg y newidiadau i alluoedd defnyddwyr yw hwn.
de: Dies ist das Logbuch der Änderungen der Benutzerrechte.
el: Καταγραφές των αλλαγών στα δικαιώματα χρηστών.
eo: Ĉi tio estas protokolo pri la ŝanĝoj de uzantorajtoj.
es: Este es un registro de cambios en los permisos de usuarios.
et: See on logi kasutajate õiguste muutuste kohta.
eu: Erabiltzaile eskubideetan izandako aldaketen erregistroa da hau.
fa: این سیاههٔ تغییرات اختیارات کاربر است.
fi: Tämä on loki käyttäjien käyttöoikeuksien muutoksista.
fr: Voici l’historique des modifications des droits des utilisateurs.
gl: Este é un rexistro de permisos dos usuarios.
he: זהו יומן השינויים בתפקידי המשתמשים.
hr: Ovo je evidencija promjena suradničkih prava.
hu: Ez a rendszernapló a felhasználó jogosultságok változásait mutatja.
hy: Սա մասնակիցների իրավունքների փոփոխությունների տեղեկամատյանն է։
id: Di bawah ini adalah log perubahan terhadap hak-hak pengguna.
is: Þetta er skrá yfir breytingar á réttindum notenda.
it: Di seguito sono elencate le modifiche ai diritti assegnati agli utenti.
ja: 以下は利用者権限の変更記録です。
ka: მომხმარებელთა უფლებების ცვლილებათა ჟურბალი
kk_arab: بۇل قاتىسۋشى قۇقىقتارىن وزگەرتۋ جۋرنالى.
kk_cyrl: Бұл қатысушы құқықтарын өзгерту журналы.
kk_latn: Bul qatıswşı quqıqtarın özgertw jwrnalı.
km: នេះ​ជា​កំណត់ហេតុនៃបំលាស់ប្ដូរចំពោះកាប្ដូរក្រុមសមាជិកភាព​របស់​អ្នកប្រើប្រាស់។
ko: 사용자 권한 조정 기록입니다.
lb: Dëst ass d'Lëscht vun den Ännerunge vu Benotzerrechter.
lt: Pateikiamas naudotojų teisių pakeitimų sąrašas.
mg: Ity ny laogy momban'ny fanovana ny zom-pikambana.
mk: Ова е дневник на промени на кориснички права.
ml: ഉപയോക്തൃ അവകാശങ്ങൾക്കുണ്ടായ മാറ്റങ്ങൾ കാണിക്കുന്ന ഒരു ലോഗാണിത്.
mr: ही सदस्य अधिकारांमध्ये झालेल्या बदलांची यादी आहे.
mt: Dan huwa r-reġistru tal-modifiki ta' drittijiet tal-utenti.
nds_nl: Dit is een logboek mit veraanderingen van gebrukersrechen
nl: Hieronder staan de wijzigingen in gebruikersrechten.
nn: Dette er ein logg over endringar av brukartilgang.
no: Dette er en logg over forandringer i brukerrettigheter.
oc: Aquò es un jornal dels cambiaments d'estatut d’utilizaire.
pl: Rejestr zmian uprawnień użytkowników.
ps: دا د کارن رښتو د بدلونونو يو يادښت دی
pt: Este é um registo de mudanças nos privilégios dos utilizadores.
pt_br: Este é um registro de mudanças nos privilégios de usuários.
ro: Acest jurnal cuprinde modificările permisiunilor utilizatorilor.
ru: Это журнал изменений прав участника.
si: මෙය පරිශීලකයන්ගේ හිමිකම් වෙනස්වීම් පිළිබඳ ලඝු-සටහනකි.
sk: Toto je záznam zmien práv používateľa.
sl: Prikazan je dnevnik sprememb uporabniških pravic.
sq: Ky është një regjistër për ndryshimet e titujve të përdoruesve.
sr_ec: Ово је историја измена корисничких права.
sr_el: Ovo je istorija izmena korisničkih prava.
sv: Detta är en logg över ändringar av användares rättigheter.
ta: இது பயனர் உரிமைகள் தொடர்பான மாற்றங்களின் பதிகையாகும்.
te: ఇది వాడుకరుల హక్కులకు జరిగిన మార్పుల చిట్టా.
th: ส่วนนี้คือบันทึกการเปลี่ยนแปลงของสิทธิผู้ใช้
tr: Kullanıcı hakları değişiklikleri kayıtları.
uk: Це протокол зміни прав користувачів.
vi: Đây là nhật trình lưu những thay đổi đối với các quyền hạn thành viên.
yi: דאָס איז אַ לאג פֿון ענדערונגען צו באַניצער רעכטן.

# rightslogentry
source: changed group membership for $1 from $2 to $3
af: wysig gebruikersregte vir $1 van $2 na $3
ar: غير صلاحيات $1 من $2 إلى $3
az: $1 adlı istifadəçinin istifadəçi qruplarındakı üzvlüyü dəyişdirildi: $2 ► $3
bg: промени потребителската група на $1 от $2 в $3
br: {{Gender:.|en|he}} deus cheñchet gwirioù an {{Gender:.|implijer|implijerez}} $1 a oa $2 hag a zo bet lakaet da $3
bs: promjena članstva u grupi za $1 sa $2 na $3
ckb: بۆ $1 ئەندامەتی گرووپی $2 گۆڕدرا بۆ $3
cs: změnil pro $1 zařazení ve skupinách z $2 na $3
cy: wedi gosod $1 yn aelod o'r grŵp $3 (grŵp cynt $2)
de: änderte die Benutzerrechte für „$1“ von „$2“ auf „$3“
el: η ιδιότητα μέλους ομάδας για τον/την $1 από $2 σε $3 άλλαξε
eo: ŝanĝis grupan membrecon por $1 de $2 al $3
es: modificó los grupos a los que pertenece $1: de $2 a $3
et: muutis kasutaja $1 rühmast $2 rühma $3 liikmeks
eu: $1(r)en partaidetza aldatu da $2(e)tik $3(e)ra
fa: عضویت $1 را از گروه $2 به $3 تغییر داد
fi: muutti käyttäjän $1 oikeudet ryhmistä $2 ryhmiin $3
fr: a modifié les droits de l’utilisateur « $1 » de $2 à $3
gl: cambiou o grupo ao que pertence "$1" de $2 a $3
he: שינה את ההרשאות של $1 מ$2 ל$3
hr: promijenjena suradnička prava za $1 iz $2 u $3
hu: megváltoztatta $1 szerkesztő felhasználó jogait (régi: $2; új: $3)
hy: $1 մասնակցի անդամակցությունը փոխվել է $2-ից $3
id: mengganti keanggotaan kelompok untuk $1 dari $2 menjadi $3
is: breytti réttindum $1 frá $2 í $3
it: ha modificato l'appartenenza di $1 dal gruppo $2 al gruppo $3
ja: $1の所属グループを$2から$3へ変更しました
ka: შესწორდა მომხმარებლის ჯგუფები $1 $2-სთვის $3-ზე
kk_arab: $1 كىرگەن توپتارىن $2 دەگەننەن $3 دەگەنگە وزگەرتتى
kk_cyrl: $1 кірген топтарын $2 дегеннен $3 дегенге өзгертті
kk_latn: $1 kirgen toptarın $2 degennen $3 degenge özgertti
km: បានប្ដូរក្រុមសមាជិកភាពសម្រាប់ $1 ពី $2 ទៅ $3
ko: $1의 권한을 $2에서 $3(으)로 변경
lb: huet d'Benotzerrechter vum $1 vun $2 op $3 geännert.
lt: pakeista $1 grupės narystė iš $2 į $3
mg: nanova ny fahefan'ny mpikambana « $1 », avy amin'ny $2 izy lasa $3
mk: Променето членство во група за $1 од $2 во $3
ml: $1 എന്ന ഉപയോക്താവിന്റെ സംഘ അംഗത്വം $2 എന്നതിൽ നിന്നു $3 എന്നതിലേക്കു മാറ്റിയിരിക്കുന്നു
mr: $1 चे ग्रुप सदस्यत्व $2 पासून $3 ला बदलण्यात आलेले आहे
mt: biddel is-sħubija ta' $1 mill-grupp $2 għall-grupp $3
nds_nl: Gebrukersrechen veur $1 ewiezig van $2 naor $3
nl: wijzigde de gebruikersrechten voor $1 van $2 naar $3
nn: endra brukartilgangen til $1 frå $2 til $3
no: endret gruppe for $1 fra $2 til $3
oc: a modificat los dreches de l’utilizaire « $1 » de $2 a $3
pl: zmienił przynależność $1 do grup ($2 → $3)
pt: alterou grupos de $1 (de $2 para $3)
pt_br: foi alterado o grupo de acesso de $1 (de $2 para $3)
ro: a schimbat pentru $1 apartenența la un grup de la $2 la $3
ru: изменил членство в группах для $1 с $2 на $3
si: $1 සඳහා කණ්ඩායම් සාමාජිකත්වය $2 සිට $3 දක්වා වෙනස්කෙරිණි
sk: členstvo v skupine zmenené pre $1 z $2 na $3
sl: - sprememba pravic uporabnika $1 iz $2 v $3
sq: të drejtat e $1 u ndryshuan prej $2 në $3
sr_ec: {{GENDER:|је променио|је променила|је променио}} права за члана $1 из $2 у $3
sr_el: je promenio prava za $1 sa $2 na $3
sv: ändrade grupptillhörighet för $1 från $2 till $3
ta: $1 பயனருக்கான குழு அங்கத்துவம் $2 குழுவிலிருந்து $3 குழுவிற்க்கு மாற்றப்பட்டது
te: $1 గారి సభ్యత్వ గుంపును $2 నుండి $3 కి మార్చారు
th: $1 ถูกเปลี่ยนกลุ่มจาก $2 เป็น $3
tr: $1 adlı kullanıcının yetkileri $2 iken $3 olarak değiştirildi
tt_cyrl: $1 кулланучысын $2 группасыннан $3 группасына күчерде
tt_latn: $1 qullanuçısın $2 gruppasınnan $3 gruppasına küçerde
uk: змінив права доступу для користувача $1 з $2 на $3
vi: đã đổi cấp của thành viên $1 từ $2 thành $3
yi: געביטן די מיטגלידערשאַפֿט פֿאַר $1 פֿון $2 אויף $3

# rightsnone
source: (none)
af: (geen)
ar: (لا شيء)
az: (heç biri)
bg: (никакви)
br: (netra)
bs: (nema)
ckb: (ھیچ)
cs: (žádné)
cy: (dim)
el: (κανένα)
eo: (nenia)
es: (ninguno)
et: (puudub)
eu: (bat ere ez)
fa: (هیچ)
fi: (ei oikeuksia)
fr: (aucun)
gl: (ningún)
he: (כלום)
hr: (suradnik)
hu: (semmi)
hy: (ոչ մի)
id: (tidak ada)
is: (engin)
it: (nessuno)
ja: （なし）
ka: (არცერთი)
kk_arab: (ەشقانداي)
kk_cyrl: (ешқандай)
kk_latn: (eşqandaý)
km: (ទទេ)
ko: (없음)
lb: (keen)
lt: (jokių)
mg: (tsy misy)
mk: (нема)
ml: (ഒന്നുമില്ല)
mr: (काहीही नाही)
mt: (xejn)
nds_nl: (gien)
nl: (geen)
nn: (ingen)
no: (ingen)
oc: (cap)
pl: brak
ps: (هېڅ)
pt: (nenhum)
pt_br: (nenhum)
ro: (niciunul)
ru: (нет)
si: (කිසිවක් නොමැත)
sk: (žiadne)
sl: (nobeno)
sq: (asgjë)
sr_ec: (ништа)
sr_el: (nema)
sv: (inga)
ta: (எதுவுமில்லை)
te: (ఏమీలేవు)
th: (ไม่มี)
tr: (hiçbiri)
tt_cyrl: (юк)
tt_latn: (yuq)
uk: (нема)
vi: (không có)
yi: (גארנישט)

# action-read
source: read this page
af: lees die bladsy
ar: قراءة هذه الصفحة
az: bu səhifənin oxunması
bg: четене на страницата
br: lenn ar bajenn-mañ
bs: čitate ovu stranicu
ckb: خوێندنەوەی ئەم پەڕە
cs: přečíst tuto stránku
cy: darllen y dudalen
de: die Seite zu lesen
el: να διαβάσετε αυτή τη σελίδα
eo: legi ĉi tiun paĝon
es: leer esta página
et: seda lehekülge lugeda
eu: orrialde hau irakurri
fa: خواندن این صفحه
fi: lukea tätä sivua
fr: lire cette page
gl: ler esta páxina
he: לקרוא דף זה
hr: čitanje ove stranice
hu: lap olvasása
id: membaca halaman ini
is: lesa þessa síðu
it: leggere questa pagina
ja: このページの閲覧
ka: ამ გვერდის კითხვა
km: អានទំព័រនេះ
ko: 이 문서를 읽기
lb: dës Säit ze liesen
lt: skaityti šį puslapį
mg: mamaky ity pejy ity
mk: читање на оваа страница
ml: ഈ താൾ വായിക്കുക
mr: हे पान वाचा
mt: aqra din il-paġna
nds_nl: disse pagina lezen
nl: deze pagina te bekijken
nn: sjå denne sida
no: se denne siden
oc: legir aquesta pagina
pl: przeglądania tej strony
ps: همدا مخ لوستل
pt: ler esta página
pt_br: ler esta página
ro: citiți această pagină
ru: чтение этой страницы
si: මෙම පිටුව කියවන්න
sk: čítať túto stránku
sl: branje te strani
sq: lexo këtë faqe
sr_ec: читање ове странице
sr_el: čitanje ove strane
sv: läsa denna sida
ta: இப் பக்கத்தை வாசிக்கவும்
te: ఈ పేజీని చదవండి
th: อ่านหน้านี้
tr: bu sayfayı okumaya
uk: перегляд цієї сторінки
vi: đọc trang này
yi: ליינען דעם בלאַט

# action-edit
source: edit this page
af: hierdie bladsy te wysig nie
ar: تعديل هذه الصفحة
az: bu səhifəni redaktə etmək
bg: редактиране на тази страница
br: degas kemmoù war ar bajenn-mañ
bs: uređujete ovu stranicu
ckb: دەستکاریی ئەم پەڕە
cs: upravit tuto stránku
cy: golygu'r dudalen
de: die Seite zu bearbeiten
el: να επεξεργαστείτε αυτή τη σελίδα
eo: redakti ĉi tiun paĝon
es: modificar esta página
et: seda lehekülge muuta
eu: orrialde hau aldatu
fa: ویرایش این صفحه
fi: muokata tätä sivua
fr: modifier cette page
ga: an leathanach seo a athrú
gl: editar esta páxina
he: לערוך דף זה
hr: uređivanje ove stranice
hu: lap szerkesztése
hy: խմբագրել այս էջը
id: menyunting halaman ini
is: breyta þessari síðu
it: modificare questa pagina
ja: このページの編集
ka: ამ გვერდის რედაქტირება
km: កែប្រែទំព័រនេះ
ko: 문서 편집
lb: dës Säit z'änneren
lt: redaguoti šį puslapį
mg: manova ity pejy ity
mk: уредување на оваа страница
ml: ഈ താൾ തിരുത്തുക
mr: हे पान संपादा
mt: timmodifika din il-paġna
nds_nl: disse pagina bewarken
nl: deze pagina te bewerken
nn: endre denne sida
no: redigere denne siden
oc: modificar aquesta pagina
pl: edytowania tej strony
ps: دا مخ سمول
pt: editar esta página
pt_br: editar esta página
ro: modificați această pagină
ru: исправление этой страницы
si: මෙම පිටුව සංස්කරණය කරන්න
sk: upravovať túto stránku
sl: urejanje te strani
sq: redakto këtë faqe
sr_ec: прављење ове странице
sr_el: uredi ovu stranicu
sv: redigera denna sida
ta: இப்பக்கத்தைத் தொகுக்கவும்
te: ఈ పేజీని సవరించండి
th: แก้ไขหน้านี้
tr: bu sayfayı değiştirmeye
tt_cyrl: бу битне үзгәртергә
tt_latn: bu bitne üzgärtergä
uk: редагування цієї сторінки
vi: sửa đổi trang này
yi: רעדאקטירן דעם בלאַט

# action-createpage
source: create pages
af: skep bladsye
ar: إنشاء الصفحات
az: səhifələrin yaradılması
bg: създаване на страници
br: krouiñ pajennoù
bs: napravite stranicu
ckb: درووست‌کردنی لاپەڕە
cs: vytvářet stránky
cy: creu tudalennau
de: Seiten zu erstellen
el: να δημιουργήσετε σελίδες
eo: krei paĝojn
es: crear páginas
et: lehekülgi luua
eu: orrialdeak sortu
fa: ایجاد صفحه
fi: luoda sivuja
fr: créer des pages
ga: cruthaigh leathanaigh
gl: crear páxinas
he: ליצור דפים
hr: stvaranje stranica
hu: új lap készítése
id: membuat halaman baru
is: skapa síður
it: creare pagine
ja: ページの新規作成
ka: გვერდების შექმნა
km: បង្កើតទំព័រនានា
ko: 문서 생성
lb: Säiten unzelleeën
lt: kurti puslapius
mg: hanao pejy
mk: создавање страници
ml: താളുകൾ നിർമ്മിക്കുക
mr: लेख बनवा
mt: oħloq paġni
nds_nl: pagina's schrieven
nl: pagina's aan te maken
nn: opprette sider
no: opprette sider
oc: crear de paginas
pl: tworzenia stron
ps: مخونه جوړول
pt: criar páginas
pt_br: criar páginas
ro: creați pagini
ru: создание страниц
si: පිටු තනන්න
sk: vytvárať stránky
sl: ustvarjenje strani
sq: hapë faqe
sr_ec: прављење страница
sr_el: pravljenje stranica
sv: skapa sidor
ta: பக்கங்களை உருவாக்கவும்
te: పేజీలను సృష్టించే
th: สร้างหน้า
tr: sayfa oluşturmaya
tt_cyrl: битләрне язырга
tt_latn: bitlärne yazırğa
uk: створення сторінок
vi: tạo trang
yi: שאַפֿן בלעטער

# action-createtalk
source: create discussion pages
af: skep besprekingsblaaie
ar: إنشاء صفحات النقاش
az: müzakirə səhifələrinin yaradılması
bg: създаване на дискусионни страници
br: krouiñ pajennoù kaozeal
bs: kreirate stranice za razgovor
ckb: درووست‌کردنی لەپەڕەکانی وتووێژ
cs: vytvářet diskusní stránky
cy: creu tudalennau sgwrs
de: Diskussionsseiten zu erstellen
el: να δημιουργήσετε σελίδες συζήτησης
eo: krei diskuto-paĝojn
es: crear páginas de discusión
et: arutelulehekülgi luua
eu: eztabaida orrialdeak sortu
fa: ایجاد صفحه‌های بحث
fi: luoda keskustelusivuja
fr: créer des pages de discussion
gl: crear páxinas de conversa
he: ליצור דפי שיחה
hr: stvaranje stranica za razgovor
hu: vitalap készítése
id: membuat halaman pembicaraan baru
is: skapa spjallsíður
it: creare pagine di discussione
ja: トークページの新規作成
ka: განხილვის გვერდების შექმნა
km: បង្កើតទំព័រពិភាក្សានានា
ko: 토론 문서 생성하기
lb: Diskussiounssäiten unzeleeën
lt: kurti aptarimų puslapius
mg: hanao pejin-dresaka
mk: создавање страници за разговор
ml: സംവാദ താളുകൾ നിർമ്മിക്കുക
mr: चर्चा पृष्ठे तयार करा
mt: oħloq paġni ta' diskussjoni
nds_nl: overlegpagina's anmaken
nl: overlegpagina's aan te maken
nn: opprette diskusjonssider
no: opprette diskusjonssider
oc: crear de paginas de discussion
pl: tworzenia stron dyskusji
ps: د خبرو اترو مخونه جوړول
pt: criar páginas de discussão
pt_br: criar páginas de discussão
ro: creați pagini de discuție
ru: создание страниц обсуждений
si: සංවාද පිටු තනන්න
sk: vytvárať diskusné stránky
sl: ustvarjanje pogovornih strani
sq: hap faqe diskutimi
sr_ec: прављење страница за разговор
sr_el: pravljenje stranica za razgovor
sv: skapa diskussionssidor
ta: உரையாடல் பக்கங்களை உருவாக்கவும்
te: చర్చాపేజీలను సృష్టించే
th: สร้างหน้าอภิปราย
tr: tartışma sayfası oluşturmaya
tt_cyrl: бәхәс битен ясарга
tt_latn: bäxäs biten yasarğa
uk: створення сторінок обговорень
vi: tạo trang thảo luận
yi: שאַפֿן שמועס בלעטער

# action-createaccount
source: create this user account
af: skep die genruiker
ar: إنشاء حساب المستخدم هذا
az: bu istifadəçi hesabının yaradılması
bg: създаване на тази потребителска сметка
br: krouiñ ar gont implijer-mañ
bs: napravite ovaj korisnički račun
ckb: درووست‌کردنی هەژمارەی ئەم بەکارهێنەرە
cs: vytvořit tento uživatelský účet
cy: creu'r cyfrif defnyddiwr hwn
de: ein Benutzerkonto zu erstellen
el: να δημιουργήσετε αυτό το λογαριασμό χρήστη
eo: krei ĉi tiun uzanto-konton
es: crear esta cuenta de usuario
et: seda kasutajakontot luua
eu: lankide hau sortu
fa: ایجاد این حساب کاربری
fi: luoda tätä käyttäjätunnusta
fr: créer ce compte utilisateur
ga: an cuntas seo a chruthú
gl: crear esta conta de usuario
he: ליצור את חשבון המשתמש הזה
hr: stvaranje ovog suradničkog računa
hu: felhasználói fiók elkészítése
id: membuat akun pengguna ini
is: skapa þennan notandaaðgang
it: creare questo account utente
ja: このアカウントの作成
ka: ამ ანგარიშის შექმნა
km: បង្កើតគណនីអ្នកប្រើប្រាស់នេះ
ko: 새 계정 만들기
lb: dëse Benotzerkont unzeleeën
lt: kurti šią naudotojo paskyrą
mg: amboary io kaontim-pikambana io
mk: создај ја оваа корисничка сметка
ml: ഈ ഉപയോക്തൃനാമം സൃഷ്ടിക്കുക
mr: हे सदस्यखाते तयार करा
mt: oħloq dan il-kont tal-utent
nds_nl: disse gebruker anmaken
nl: deze gebruiker aan te maken
nn: opprette denne brukarkontoen
no: opprette denne kontoen
oc: crear aqueste compte d'utilizaire
pl: utworzenia tego konta użytkownika
ps: دا ګڼون جوړول
pt: criar esta conta de utilizador
pt_br: criar esta conta de usuário
ro: creați acest cont de utilizator
ru: создание этой учётной записи участника
si: මෙම පරිශීලක ගිණුම තනන්න
sk: vytvoriť tento používateľský účet
sl: registracija tega uporabniškega računa
sq: hapë këtë llogari
sr_ec: прављење овог корисничког налога
sr_el: napravi nalog za ovog korisnika
sv: skapa detta användarkonto
ta: இந்தப் பயனர் கணக்கை உருவாக்கவும்
te: ఈ వాడుకరి ఖాతాని సృష్టించే
th: สร้างบัญชีผู้ใช้นี้
tr: bu kullanıcı hesabını oluşturmaya
uk: створення цього облікового запису
vi: mở tài khoản này
yi: שאַפֿן די באַניצער קאנטע

# action-minoredit
source: mark this edit as minor
af: merk die wysiging as 'n klein verandering
ar: التعليم على هذا التعديل كطفيف
az: bunu kiçik redaktə kimi nişanla
bg: отбелязване на редакцията като малка
br: merkañ ar c'hemm-mañ evel dister
bs: da označite ovu izmjenu kao malu
ckb: نیشان‌کردنی ئەم دەستکاریە وەک بچووک
cs: označit tuto editaci jako malou
cy: marcio'r golygiad yn un bach
de: diese Bearbeitung als klein zu markieren
el: να σημειώσετε αυτή την επεξεργασία σαν «μικρής κλίμακας»
eo: marki ĉi tiun redakton kiel malgravan
es: marcar este cambio como menor
et: seda muudatust pisimuudatuseks märkida
eu: aldaketa hau txiki gisa markatu
fa: علامت زدن این ویرایش به عنوان جزئی
fi: merkitä tätä muokkausta pieneksi
fr: marquer cette modification comme mineure
ga: an athrú seo a mharcáil mar mionathrú
gl: marcar esta edición como pequena
he: לסמן עריכה זו כמשנית
hr: označavanje ove izmjene kao manju
hu: szerkesztés aprónak jelölése
id: menandai sebagai suntingan kecil
is: merkja þessa breytingu sem minniháttar
it: segnare questa modifica come minore
ja: 細部の編集として印付け
ka: მონიშვნა, როგორც მცირე რედაქტირება
km: ចំណាំកំណែប្រែនេះថាជាកំណែប្រែតិចតួច
ko: 이 편집을 사소한 편집으로 표시하기
lb: dës Ännerung als kleng Ännerung ze markéieren
lt: žymėti keitimą kaip smulkų
mg: Mariho ho kely ity fanovana ity
mk: означување на ова уредување како ситно
ml: ഈ തിരുത്തൽ ഒരു ചെറിയ തിരുത്തലായി അടയാളപ്പെടുത്തുക
mr: हे संपादन छोटे ठरवा
mt: timmarka din il-modifika bħala waħda minuri
nds_nl: disse bewarking as klein markeren
nl: deze bewerking als klein te markeren
nn: merke denne endringa som småplukk
no: merke denne redigeringen som mindre
oc: marcar aqueste cambiament coma menor
pl: do oznaczenia tej edycji jako drobna zmiana
ps: دا سمون وړوکی په نخښه کول
pt: marcar esta edição como uma edição menor
pt_br: marcar esta edição como uma edição menor
ro: marcați această modificare ca minoră
ru: отметка этой правки как малой
si: මෙම සංස්කරණය සුළු ලෙස සලකුණු කරන්න
sk: označiť túto úpravu ako drobnú
sl: označevanje tega urejanja kot manjšega
sq: shëno këtë redaktim si të vogël
sr_ec: означавање ове измене као мање
sr_el: označi ovu izmenu malom
sv: markera denna redigering som mindre
ta: இந்த தொகுப்பை சிறுதொகுப்பு என்று குறிப்பிடவும்
te: ఈ మార్పుని చిన్నదానిగా గుర్తించే
th: เป็นการแก้ไขเล็กน้อย
tr: bu değişikliği küçük olarak işaretlemeye
uk: позначення цього редагування незначним
vi: đánh dấu đây là sửa đổi nhỏ
yi: באַצייכנען די רעדאַקטירונג ווי מינערדיק

# action-move
source: move this page
af: skuif die bladsy
ar: نقل هذه الصفحة
az: bu səhifənin adını dəyişmək
bg: преместване на страницата
br: dilec'hiañ ar bajenn-mañ
bs: premjestite ovu stranicu
ckb: گواستنەوەی ئەم پەڕە
cs: přesunout tuto stránku
cy: symud y dudalen
de: die Seite zu verschieben
el: να μετακινήσετε αυτή τη σελίδα
eo: movi ĉi tiun paĝon
es: mover esta página
et: seda lehekülge teisaldada
eu: orrialde hau mugitu
fa: انتقال این صفحه
fi: siirtää tätä sivua
fr: renommer cette page
gl: mover esta páxina
he: להעביר דף זה
hr: premještanje ove stranice
hu: lap átnevezése
id: memindahkan halaman ini
is: færa þessa síðu
it: spostare questa pagina
ja: このページの移動
ka: ამ გვერდის გადატანა
km: ប្ដូរទីតាំងទំព័រនេះ
ko: 이 문서 옮기기
lb: dës Säit ze réckelen
lt: pervadinti šį puslapį
mg: hamindra io pejy io
mk: преместување на оваа страница
ml: ഈ താൾ മാറ്റുക
mr: हे पान स्थानांतरित करा
mt: mexxi din il-paġna
nds_nl: disse pagina herneumen
nl: deze pagina te hernoemen
nn: flytte denne sida
no: flytte denne siden
oc: tornar nomenar aquesta pagina
pl: przeniesienia tej strony
ps: همدا مخ لېږدول
pt: mover esta página
pt_br: mover esta página
ro: mutați această pagină
ru: переименование этой страницы
si: මෙම පිටුව ගෙනයන්න
sk: presunúť túto stránku
sl: premik te strani
sq: lëviz këtë faqe
sr_ec: премештање ове странице
sr_el: premesti ovu stranicu
sv: flytta denna sida
ta: இந்தப் பக்கத்தை நகர்த்தவும்
te: ఈ పేజీని తరలించే
th: ย้ายหน้านี้
tr: bu sayfayı taşımaya
tt_cyrl: бу битне күчерерге
tt_latn: bu bitne küçererge
uk: перейменування цієї сторінки
vi: di chuyển trang này
yi: באַוועגן דעם בלאַט

# action-move-subpages
source: move this page, and its subpages
af: skuif die bladsy met sy subbladsye
ar: نقل هذه الصفحة، وصفحاتها الفرعية
az: bu səhifənin və onun altsəhifələrinin adını dəyişmək
bg: преместване на страницата и нейните подстраници
br: dilec'hiañ ar bajenn-mañ hag an ispajennoù anezhi
bs: premjestite ovu stranicu, i njene podstranice
ckb: گواستنەوەی ئەم لاپەڕە و ژێرلاپەڕەکانی
cs: přesunout tuto stránku a její podstránky
cy: symud y dudalen a'i is-dudalennau
de: diese Seite und zugehörige Unterseiten zu verschieben
el: να μετακινήσετε αυτή τη σελίδα, καθώς και τις υποσελίδες της
eo: movi ĉi tiun paĝon, kaj ties subpaĝojn
es: mover esta página y sus subpáginas
et: seda lehekülge koos alamlehekülgedega teisaldada
eu: orrialde hau eta bere azpiorrialdeak mugitu
fa: انتقال این صفحه و زیرصفحه‌های آن
fi: siirtää tätä sivua, ja sen alasivuja
fr: renommer cette page et ses sous-pages
gl: mover esta páxina e as súas subpáxinas
he: להעביר דף זה יחד עם דפי המשנה שלו
hr: premještanje ove stranice, i njenih podstranica
hu: lap és allapjainak átnevezése
id: memindahkan halaman ini, dan semua sub-halamannya
is: færa þessa síðu, og undirsíður hennar
it: spostare questa pagina e le relative sottopagine
ja: このページと下位ページの移動
ka: გვერდისა და მისი ქვეგვერდების გადატანა
km: ប្ដូរទីតាំងទំព័រនេះព្រមទាំងអនុទំព័ររបស់វា
ko: 하위 문서를 함께 옮길
lb: dës Säit an déi Ënnersäiten déi dozou gehéieren ze réckelen
lt: pervadinti šį puslapį ir jo subpuslapius
mg: hamindra io pejy io sy ny zanapejiny
mk: преместување на оваа страница и нејзините потстраници
ml: ഈ താളും ഇതിന്റെ ഉപതാളുകളും നീക്കുക
mr: हे पान व त्याची उपपाने हलवा
mt: mexxi din il-paġna, u s-sottopaġni
nds_nl: disse pagina en de biebeheurende subpagina's herneumen
nl: deze pagina en bijbehorende subpagina's te hernoemen
nn: flytte denne sida og undersidene hennar
no: flytte denne siden og dens undersider
oc: tornar nomenar aquesta pagina e sas sospaginas
pl: przeniesienia tej strony oraz jej podstron
pt: mover esta página e as respectivas subpáginas
pt_br: mover esta página e suas subpáginas
ro: mutați această pagină și subpaginile sale
ru: переименование этой страницы со всеми её подстраницами
si: මෙම පිටුව හා එහි උප පිටු ගෙන යන්න
sk: presunúť túto stránku a jej podtránky
sl: premik te strani in njenih podstrani
sq: zhvendos këtë faqe dhe nënfaqet që ka
sr_ec: премештање ове странице и њених подстраница
sr_el: premesti ovu stranu i njene podstrane
sv: flytta denna sida, och dess undersidor
ta: இந்தப் பக்கத்தையும் அதன் துணைப்பக்கங்களையும் நகர்த்தவும்
te: ఈ పేజీని మరియు దీని ఉపపేజీలను తరలించే
th: ย้ายหน้านี้และหน้าย่อยของหน้านี้
tr: bu sayfayı ve altsayfalarını taşımaya
uk: перейменування цієї сторінки з усіма її підсторінками
vi: di chuyển trang này và các trang con
yi: באַוועגן דעם בלאַט מיט זײַנע אונטערבלעטער
