Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# post-expand-template-inclusion-category
source: Pages where template include size is exceeded
af: Bladsye waar die maksimum sjabloon insluit grootte oorskry is
ar: الصفحات حيث تم تجاوز حجم تضمين القالب
az: Şablonun daxil olduğu səhifələrin ölçüsü böyükdür.
bg: Страници, съдържащи шаблони с превишени размери на включеното съдържание
br: Pajennoù enno re a batromoù
bs: Stranice gdje su uključeni šabloni preveliki
ckb: ئەو لاپەڕانەی وا داڕێژە تیێدا قەبارەی تێپەڕیوە
cs: Stránky překračující povolenou velikost vložených šablon
cy: Tudalennau a nodiadau ynddynt sy'n fwy na chyfyngiad y meddalwedd
de: Seiten, in denen die maximale Größe eingebundener Vorlagen überschritten ist
el: Σελίδες όπου ο αριθμός προτύπων που περιέχονται υπερβαίνεται
eo: Paĝoj kie inkluziva pezo de ŝablonoj estas tro granda.
es: Páginas con sobrecarga de plantillas
et: Leheküljed, milledel on mallide väljakutsumise limiit ületatud
eu: Txantiloiaren inklusio tamaina gainditu den orrialdeak
fa: صفحه‌هایی که در آن‌ها تعداد الگوهای به کار رفته بیش از اندازه است
fi: Mallineiden sisällytyksen kokorajan ylittävät sivut
fr: Pages contenant trop d’inclusions de modèles
gl: Páxinas onde o tamaño dos modelos incluídos é excedido
he: דפים שבהם ההכללה גדולה מדי
hr: Stranice gdje su uključeni predlošci preveliki
hu: Lapok, melyeken a beillesztett sablon mérete meghaladja a megengedett méretet
id: Halaman dengan ukuran templat yang melebihi batas
it: Pagine per le quali la dimensione dei template inclusi supera il limite consentito
ja: テンプレート読み込みサイズが制限値を越えているページ
ka: გვერდები, რომლებისთვისაც აღემატებულია ნებადართული მაქსიმალური მძიმე ფუნქციების ჩართვა
kk_arab: ۇلگى كىرىستىرىلگەن بەتتەر مولشەرى اسىپ كەتتى
kk_cyrl: Үлгі кірістірілген беттер мөлшері асып кетті
kk_latn: Ülgi kiristirilgen better mölşeri asıp ketti
km: ទំព័រទាំងឡាយដែលមានបញ្ចូលទំព័រគំរូហួសចំណុះ
ko: 사용한 틀의 크기가 지나치게 큰 문서의 목록
lb: Säiten, op denen d'maximal Gréist vun agebonnene Schablounen iwwerschratt ass
lt: Puslapiai, kur šablonų įterpimo dydis viršijamas
mg: Pejy be be endrika
mk: Страници каде што големината на вклучените шаблони е пречекорена
ml: ഫലകം ഉൾപ്പെടുത്താവുന്ന വലിപ്പത്തിലും കൂടുതലുള്ള താളുകൾ
mr: अशी पाने ज्यांच्यावर साचे चढविण्याची मर्यादा संपलेली आहे
mt: Paġni fejn id-daqs tal-kontenut ta' template ġiet maqbuża
nds_nl: Pagina's dee over de maximumgrootte veur in-evoegen mallen hinne gaon
nl: Pagina's waarvoor de maximale transclusiegrootte is overschreden
nn: Sider som inneheld for store malar
no: Sider som inneholder for store maler
oc: Paginas que contenon tròp d'inclusions de modèls
pl: Strony, w których przekroczone jest ograniczenie wielkości użytych szablonów
pt: Páginas onde o tamanho de inclusão de predefinições é excedido
pt_br: Páginas onde o tamanho de inclusão de predefinições é excedido
ro: Paginile în care este inclus formatul are o dimensiune prea mare
ru: Страницы, для которых превышен допустимый размер включаемых шаблонов
si: මෙම පිටු තුල, සැකිලි අඩංගු කිරීමේ ප්‍රමාණය, අවසර දී ඇති සීමා ඉක්මවා ගොස් ඇත
sk: Stránky, kde je prekročená povolená veľkosť šablón
sl: Strani, kjer je maksimalno število vključenih predlog preseženo
sq: Faqe ku stampat e përfshira kalojnë kufirin
sr_ec: Странице где су укључени шаблони превелики
sr_el: Strane na kojima je prekoračena veličina uključivanja šablona.
sv: Sidor som inkluderar för mycket mallkod
te: మూస చేర్పు సైజును అధిగమించిన పేజీలు
th: หน้าที่มีแม่แบบที่รวมมาเกินขนาด
tr: Şablon içerme büyüklüğü sınırı aşılan sayfalar
tt_cyrl: Рөхсәт ителгән күләмнән артык булган үрнәкле битләр
tt_latn: Röxsät itelgän külämnän artıq bulğan ürnäkle bitlär
uk: Сторінки з перевищеним розміром включених шаблонів
vi: Những trang có kích thước bản mẫu nhúng vào vượt quá giới hạn cho phép
yi: בלעטער וואו דאס מוסטער איינשליסן איז צו גרויס

# post-expand-template-argument-warning
source: '''Warning:''' This page contains at least one template argument which has a too large expansion size. These arguments have been omitted.
af: Waarskuwing: hierdie bladsy bevat ten minste een sjabloonparameter met 'n te groot transklusiegrootte. Hierdie parameters is uitgelaat.
ar: '''تحذير:''' هذه الصفحة تحتوي على عامل قالب واحد على الأقل له حجم تمدد كبير جدا. هذه العوامل تم حذفها.
bg: Внимание: Тази страница съдържа поне един параметър на шаблон, който има твърде голям размер при разгръщане. Тези параметри бяха пропуснати.
br: Diwallit : war ar bajenn-mañ ez eus eus da nebeutañ un arventenn eus ur patrom zo re vras. A-gostez eo bet lezet an arventenn-se.
bs: Upozorenje: Ova stranica sadrži najmanje jedan argument u šablonu koji ima preveliku veličinu. Ovakvi argumenti se trebaju izbjegavati.
ckb: '''ئاگاداری:''' ئەم لاپەڕە لانیکەم یەک بەڵگەی داڕێژە لە خۆ گرتوو کە قەبارەی کردنەوەی زۆر گەورەیە.<br /> ئەم بەڵگە بەکار نەخراوە.
cs: Varování: Tato stránka obsahuje alespoň jeden argument šablony, který je po rozbalení příliš velký. Tyto argumenty byly vynechány.
cy: '''Rhybudd:''' Mae gan y dudalen hon o leiaf un arg nodyn sydd a maint ehangu rhy fawr. Cafodd yr argiau hyn eu hepgor.
de: '''Warnung:''' Diese Seite enthält mindestens ein Argument in einer Vorlage, das expandiert zu groß ist. Diese Argumente werden ignoriert.
el: Προειδοποίηση: Αυτή η σελίδα περιέχει τουλάχιστον μια παράμετρο προτύπου η οποία έχει πολύ μεγάλο μέγεθος ανάπτυξης. Αυτές οι παράμετροι έχουν παραλειφθεί.
eo: Averto: Ĉit tiu paĝo enhavas almenaŭ unu ŝablonan argumenton kiu havas tro grandan etendan pezon. Ĉi tiuj argumentoj estis forlasitaj.
es: Aviso: Esta página contiene al menos un parámetro de plantilla que tiene un tamaño de expansión demasiado grande. Ese o esos parámetros han sido omitidos.
et: '''Hoiatus:''' See lehekülg sisaldab argumendina vähemalt üht malli, mille määratud maht on liiga suur. Need argumendid on välja jäetud.
eu: Oharra: Orri honek gutxienez txantiloi eztabaida bat du, zein luzeegia den. Eztabaidak aipatu gabe utzi dira.
fa: '''هشدار:''' این صفحه شامل دست کم یک پارامتر الگو است که بیش از اندازه بزرگ است. این پارامترها نادیده گرفته شدند.
fi: Varoitus: Tällä sivulla on ainakin yksi mallineen muuttuja, jonka sisällytetty koko on liian suuri. Nämä muuttujat on jätetty käsittelemättä.
fr: Attention : Cette page contient au moins un paramètre de modèle dont l’inclusion est rendue impossible. Après extension, celui-ci aurait produit un résultat trop long, il n’a donc pas été inclus.
gl: Aviso: esta páxina contén, polo menos, un argumento dun modelo que ten un tamaño e expansión moi grande. Estes argumentos serán omitidos.
he: '''אזהרה:''' דף זה כולל לפחות תבנית אחת שבה פרמטרים גדולים מדי. פרמטרים אלה הושמטו.
hr: Upozorenje: Ova stranica sadrži najmanje jedan argument predložaka koji ima preveliko proširenje. Ovi su argumenti izostavljeni.
hu: Figyelem: Ez a lap legalább egy olyan sablonparamétert tartalmaz, amely kibontva túl nagy, így el lett(ek) hagyva.
id: Peringatan: Halaman ini mengandung setidaknya satu argumen templat dengan ukuran ekspansi yang terlalu besar. Argumen-argumen tersebut telah diabaikan.
it: '''Attenzione:''' questa pagina contiene uno o più argomenti di template troppo grandi per essere espansi. Tali argomenti verranno omessi.
ja: '''警告：'''このページには、展開後のサイズが大きすぎる値を渡したテンプレートが1つ以上含まれています。 これらの値は省略されました。
ka: '''ფრთხილად:''' ეს გვერდი შეიცავს თარგის მინიმუმ ერთ მნიშვნელობას, რომელიც ნამეტანად გრძელია გახსნისთვის. ამგვარი მნიშვნელობები გამოიტოვება.
kk_arab: قۇلاقتاندىرۋ: بۇل بەتتە تىم كوپ ۇلعايتىلعان مولشەرى بولعان ەڭ كەمىندە ٴبىر ۇلگى دالەلى بار. بۇنىڭ دالەلدەرىن قالدىرىپ كەتكەن.
kk_cyrl: Құлақтандыру: Бұл бетте тым көп ұлғайтылған мөлшері болған ең кемінде бір үлгі дәлелі бар. Бұның дәлелдерін қалдырып кеткен.
kk_latn: Qulaqtandırw: Bul bette tım köp ulğaýtılğan mölşeri bolğan eñ keminde bir ülgi däleli bar. Bunıñ dälelderin qaldırıp ketken.
ko: '''경고:''' 이 문서는 전개 후 크기가 너무 큰 틀 변수가 하나 이상 포함되어 있습니다. 이 변수들은 생략되었습니다.
lb: '''Warnung: Op dëser Säit ass mindestens een Argument an enger Schabloun dat eng ze grouss Expansiounsgréisst huet. Dës Argumenter goufen ewechgelooss.
lt: Įspėjimas: Šis puslapis turi bent vieną šablono argumentą, kuris turi per didelį išplėtimo dydį. Šie argumentai buvo praleisti.
mg: Tandremo : Manana mpihazaka endrika tsy afaka ampidirina ity pejy ity. Ao aorian'ny fivelarana, mety namoaka valy lava loatra angamba izy, ary tsy nampidirina tato noho izany antony izany.
mk: '''Предупредување:''' Оваа страница содржи најмалку еден шаблонски аргумент кој е со преголема должина. Таквите аргументи ќе бидат изземени при парсирањето.
ml: '''അറിയിപ്പ്:''' ഈ താളിൽ വളരെയധികം വികസിപ്പിക്കപ്പെട്ടേക്കാവുന്ന ഒരു ഫലകമെങ്കിലും ഉണ്ട്. അതിനായുള്ള ഘടകങ്ങൾ ഒഴിവാക്കിയിരിക്കുന്നു.
mr: सूचना: या पानावर असा एकतरी साचा आहे जो वाढविल्यास खूप मोठा होईल. असे साचे वगळण्यात आलेले आहेत.
mt: Twissija: Din il-paġna għanda mill-inqas argument wieħed ta' template li għandu daqs ta' espanżjoni wisq kbira. Dawn l-argumenti tħallew barra.
nds_nl: Waorschuwing: disse pagina gebruuk tenminsen één parameter in een mal, dee te groot is as 't uut-eklap wönnen. Disse parameters wönnen vort-eleuten.
nl: Waarschuwing: deze pagina bevat tenminste een sjabloonparameter met een te grote transclusiegrootte. Deze parameters zijn weggelaten.
nn: Åtvaring: Sida inneheld ein eller fleire malparameterar som vert for lange når dei utvidast. Desse parameterane har vorte utelatne.
no: Advarsel: Siden inneholder ett eller flere malparametere som blir for lange når de utvides. Disse parameterne har blitt utelatt.
oc: Atencion : Aquesta pagina conten al mens un paramètre de modèl que l'inclusion es renduda impossibla. Aprèp extension, aqueste auriá produch un resultat tròp long, doncas, es pas estat inclut.
pl: Uwaga – strona zawiera co najmniej jeden argument szablonu, który po rozwinięciu jest zbyt duży. Argument ten będzie pominięty.
pt: Aviso: Esta página contém pelo menos um argumento de predefinição com um tamanho expandido demasiado grande. Estes argumentos foram omitidos.
pt_br: Aviso: Esta página contém pelo menos um argumento de predefinição com um tamanho muito grande. Estes argumentos foram omitidos.
ro: Atenție: Această pagină conține cel puțin un argument al unui format care are o mărime prea mare atunci când este expandat. Acsete argumente au fost omise.
ru: Внимание. Эта страница содержит по крайней мере один аргумент шаблона, имеющий слишком большой размер для развёртывания. Подобные аргументы были опущены.
si: අවවාදයයි: ව්‍යාප්ති ප්‍රමාණය ඇවැසි තරමට වඩා විශාල ලෙස දක්වා ඇති සැකිලි විචල්‍යයන් අඩුම වශයෙන් එකක් හෝ මෙම පිටුව තුල අන්තර්ගතය. එම විචල්‍යයන් නොසලකා හැර ඇත.
sk: Upozornenie: Táto stránka obsahuje aspoň jeden argument šalóny, ktorý je príliš veľký. Tieto argumenty boli vynechané.
sl: '''Opozorilo:'''' Ta stran vsebuje vsaj en argument predloge, ki ima preveliko razširitev. Naslednji argumenti so bili izpuščeni.
sq: Vini re: Kjo faqe ka të paktën një parametër stampe që është shumë i madh për t'u shpalosur. Këto parametra nuk janë përfshirë.
sr_ec: '''Упозорење:''' ова страница садржи најмање један аргумент у шаблону који има превелику величину. Овакве аргументе би требало избегавати.
sr_el: '''Upozorenje:''' Ova stranica sadrži bar jedan preveliki argument šablona, koji će biti izostavljeni.
sv: Varning: Sidan innehåller en eller flera mallparametrar som blir för långa när de expanderas. Dessa parametrar har uteslutits.
te: హెచ్చరిక: చాల పెద్ద సైజున్న మూస ఆర్గ్యుమెంటు, కనీసం ఒకటి, ఈ పేజీలో ఉంది. ఈ ఆర్గ్యుమెంట్లను వదలివేసాం.
th: คำเตือน: หน้านี้มีแม่แบบที่มีอาร์กิวเมนต์ขนาดใหญ่เกินไป อาร์กิวเมนต์เหล่านี้จะถูกละทิ้ง
tr: '''Uyarı:''' Bu sayfa çok fazla genişleme boyutuna sahip en az bir şablon değişkeni içeriyor. Bu değişkenler atlandı.
tt_cyrl: '''Игътибар:''' Бу бит ачу өчен зур булган кимендә бер үрнәк аргументына ия. Мондый аргументлар төшереп калдырылды.
tt_latn: '''İğtibar:''' Bu bit açu öçen zur bulğan kimendä ber ürnäk argumentına iä. Mondıy argumentlar töşerep qaldırıldı.
uk: '''Увага:''' Ця сторінка містить принаймні один аргумент шаблону, який має надто великий розмір для розгортання. Такі аргументи були опущені.
vi: Cảnh báo: Trang này có chứa ít nhất một giá trị bản mẫu có kích thước bung ra quá lớn. Những giá trị này sẽ bị bỏ đi.
yi: '''ווארענונג''': די בלאט אנטהאלט צו ווייניגסטענס איין טאמפלעיט פארעמיטער וואס איז צו גרויס. די דאזיגע פארעמיטערס זענען אויסגעלאזט געווארן.

# post-expand-template-argument-category
source: Pages containing omitted template arguments
af: Bladsye met weggelate sjabloonargumente
ar: صفحات تحتوي مدخلات القالب المحذوفة
az: Şablonlarda buraxılmış arqumentlərin mövcud olduğu səhifələr
bg: Страници, съдържащи шаблони с пропуснати параметри
br: Pajennoù enno arventennoù patrom bet lezet a-gostez
bs: Stranice koje sadrže nedostajuće argumente u šablonu
ckb: ئەو لاپەڕانەی بەڵگەی داڕێژەی بەکار نەخراوی لەخۆ گرتووە
cs: Stránky obsahující vynechané argumenty šablon
cy: Tudalennau lle ceir argiau nodiadau coll
de: Seiten, die ignorierte Vorlagenargumente enthalten
el: Σελίδες που περιέχουν παραλειπόμενες παραμέτρους προτύπων
eo: Paĝoj enhavantaj forlasitajn argumentojn de ŝablonoj
es: Páginas que contienen plantillas con parámetros descartados
et: Malli vahele jäetud argumente sisaldavad leheküljed
eu: Kontuan hartu ez diren txantiloiak dituzten orrialdeak
fa: صفحه‌های دارای الگوهایی با پارامترهای نادیده گرفته شده
fi: Käsittelemättömiä mallinemuuttujia sisältävät sivut
fr: Pages contenant des paramètres de modèle non évalués
gl: Páxinas que conteñen argumentos de modelo omitidos
he: דפים שבהם הושמטו פרמטרים של תבניות
hr: Stranice koje sadrže izostavljene argumente za predloške
hu: Elhagyott sablonparaméterekkel rendelkező lapok
id: Halaman dengan argumen templat yang diabaikan
it: Pagine contenenti template con argomenti mancanti
ja: 省略されたテンプレート引数を含むページ
ka: გვერდები, რომლებიც შეიცავენ თარგების გამოტოვებულ მნიშვნელობებს
kk_arab: ۇلگى دالەلدەرىن قالدىرىپ كەتكەن بەتتەر
kk_cyrl: Үлгі дәлелдерін қалдырып кеткен беттер
kk_latn: Ülgi dälelderin qaldırıp ketken better
km: ទំព័រ​ដែល​មាន​ផ្ទុក​នូវ​ការ​ពិភាក្សា​នៃ​គំរូ​ដែល​បាន​បោះបង់​
ko: 생략된 틀 변수를 포함한 문서
lb: Säiten, op dene mindestens e Parameter vun enger Schabloun vergiess ginn ass
lt: Puslapiai, turintys praleistų šablono argumentų
mg: Pejy misy parametatra endrika hadino
mk: Страници кои содржат изземени аргументи на шаблони
ml: താൾ ഫലകത്തിന്റെ ഘടകങ്ങളിൽ ഒഴിവാക്കിയവ ഉൾക്കൊള്ളുന്നു
mr: अशी पाने ज्यांच्यामध्ये साचे वगळलेले आहेत
mt: Paġni li jinkludu mudelli b'argumenti nieqsa
nds_nl: Pagina's mit ontbrekende malelementen
nl: Pagina's die missende sjabloonelementen bevatten
nn: Sider med utelatne malparameterar
no: Sider med utelatte malparametere
oc: Paginas que contenon al mens un paramètre de modèl pas evaluat
pl: Strony, w których użyto szablon z pominięciem argumentów
pt: Páginas com omissão de argumentos para predefinições
pt_br: Páginas com omissões de argumentos em predefinições
ro: Pagini care conțin formate cu argumente omise
ru: Страницы, содержащие пропущенные аргументы шаблонов
si: මෙම පිටුවල, සැකිලි විචල්‍යයන් හරියාකාර දැක්වීම පැහැර හැරීම පිළිබඳ ගැටළු පවතී
sk: Stránky obsahujúce vynechané argumenty šablón
sl: Strani z izpuščenimi argumenti predloge
sq: Faqe që kanë parametra stampe të papërfshira
sr_ec: Странице које садрже изостављене аргументе у шаблону
sr_el: Strane sa izostavljenim argumentima šablona.
sv: Sidor med uteslutna mallparametrar
te: తొలగించిన మూస ఆర్గ్యుమెంట్లు ఉన్న పేజీలు
th: หน้าที่มีแม่แบบซึ่งอาร์กิวเมนต์ถูกละทิ้ง
tr: Geçersiz şablon değiştirgenleri içeren sayfalar
tt_cyrl: Төшереп калдырылган үрнәк аргументлы битләр
tt_latn: Töşerep qaldırılğan ürnäk argumentlı bitlär
uk: Сторінки, які містять пропущені аргументи шаблонів
vi: Những trang có chứa những giá trị bản mẫu bị loại bỏ
yi: בלעטער וואס זענען פון דעם ארויסגעלאזט געווארן טאמפלעיט פאראמעטערס

# parser-template-loop-warning
source: Template loop detected: [[$1]]
af: Sjablone is in 'n oneindige lus: [[$1]]
ar: تم كشف حلقة قالب: [[$1]]
az: [[$1]]: Şablonda düyün tapıldı
bg: Открито зацикляне на шаблон: [[$1]]
br: Patrom e kelc'h detektet : [[$1]]
bs: Otkrivena kružna greška u šablonu: [[$1]]
ckb: ئەڵقەی داڕێژە دۆزرایەوە: [[$1]]
cs: Nalezena smyčka šablon: [[$1]]
cy: Daethpwyd o hyd i ddolen yn y nodyn: [[$1]]
de: Vorlagenschleife entdeckt: [[$1]]
el: Εντοπίστηκε πρότυπο σε βρόχο: [[$1]]
eo: Rekursiva ŝablono estis trovita: [[$1]]
es: Detectado bucle de plantilla: [[$1]]
et: Mallid moodustavad tsükli: [[$1]]
eu: Txantiloiaren itzul-biraketa aurkitu da: [[$1]]
fa: حلقه در الگو پیدا شد: [[$1]]
fi: Mallinesilmukka havaittu: [[$1]]
fr: Modèle en boucle détecté : [[$1]]
gl: Detectouse un modelo en bucle: [[$1]]
he: נמצאה תבנית הקוראת לעצמה: [[$1]]
hr: Otkrivena petlja predloška: [[$1]]
hu: Végtelen ciklus a következő sablonban: [[$1]]
id: Hubungan berulang templat terdeteksi: [[$1]]
is: Lykkja í sniði fundin: [[$1]]
it: Rilevato loop del template: [[$1]]
ja: テンプレートのループが検出されました：[[$1]]
ka: აღმოჩენილია ლუპი თარგ: [[$1]]-ში
km: បាន​រក​ឃើញ​រង្វិលជុំ​របស់ទំព័រគំរូ​៖ [[$1]]
ko: 재귀적인 틀이 발견되었습니다: [[$1]]
lb: Endlos Schleef an der Schabloun: [[$1]] entdeckt
lt: Aptiktas šablono ciklas: [[$1]]
mg: endrika vono hita tao : [[$1]]
mk: Пронајдена е јамка во шаблонот: [[$1]]
ml: ഫലകക്കുരുക്ക് കണ്ടെത്തിയിരിക്കുന്നു: [[$1]]
mr: साचा चक्र मिळाले: [[$1]]
nds_nl: Der is een kringloop in mallen waor-eneumen: [[$1]]
nl: Er is een kringloop in sjablonen geconstateerd: [[$1]]
nn: Malløkka oppdaga: [[$1]]
no: Mal-loop oppdaget: [[$1]]
oc: Modèl en bocla detectat : [[$1]]
pl: Wykryto pętlę w szablonie [[$1]]
pt: Ciclo de predefinições detectado: [[$1]]
pt_br: Ciclo de predefinições detectado: [[$1]]
ro: Buclă de formate detectată: [[$1]]
ru: Обнаружена петля в шаблонах: [[$1]]
si: සැකිලි ලූපය අනාවරණය කෙරිණි: [[$1]]
sk: Zistená slučka v šablónach: [[$1]]
sl: V predlogi je bila odkrita zanka: [[$1]]
sq: stampa u zbulua: [[$1]]
sr_ec: Откривена је петља шаблона: [[$1]]
sr_el: Otkriveno je samouključivanje šablona: [[$1]]
sv: Mall-loop upptäckt: [[$1]]
ta: வார்ப்புருவின் முழுச்சுற்று உணரப்பட்டுள்ளது: [[$1]]
te: మూస లూపు కనబడింది: [[$1]]
th: ตรวจพบว่าแม่แบบมีการกลับมาเรียกตัวเอง: [[$1]]
tr: Şablon düğümü tespit edildi: [[$1]]
tt_cyrl: Үрнәкләрдә йомык сылтама табылды: [[$1]]
tt_latn: Ürnäklärdä yomıq sıltama tabıldı: [[$1]]
uk: Виявлена петля у шаблонах: [[$1]]
vi: Phát hiện bản mẫu lặp vòng: [[$1]]
yi: מוסטער שלייף געטראפן: [[$1]]

# parser-template-recursion-depth-warning
source: Template recursion depth limit exceeded ($1)
af: Die rekursiediepte vir sjablone is oorskry ($1)
ar: تم تجاوز حد عمق فرد القوالب ($1)
az: ($1) Şablonda dərinlik limiti keçildi
bg: Надвишен лимит на дълбочината при шаблонна рекурсия ($1)
br: Tizhet bevenn donder galvoù ar patromoù ($1)
bs: Dubina uključivanja šablona prekoračena ($1)
ckb: سنووری قووڵی گەڕانەوەی داڕێژە تێپەڕیوە ($1)
cs: Překročen limit hloubky rekurzivního vkládání šablon ($1)
cy: Wedi mynd dros ben y terfyn ar ddyfnder dychweliad nodiadau ($1)
de: Vorlagenrekursionstiefengrenze überschritten ($1)
el: Το όριο του μάκρους της αναδρομής του πρότυπου έχει ξεπεραστεί ($1)
eo: Limo de ŝablona profundeco pligrandiĝis ($1)
es: Se ha excedido el límite de recursión de plantillas ($1)
et: Malli rekursiivse kasutamise limiit on ületatud ($1)
eu: Txantiloaren rekurtsio sakoneraren muga gainditu da ($1)
fa: محدودیت عمق بازگشت الگو رد شد ($1)
fi: Mallineen rekursioraja ylittyi ($1)
fr: Limite de profondeur des appels de modèles dépassée ($1)
gl: Excedeuse o límite da profundidade do recurso do modelo ($1)
he: עומק התבניות המוכללות זו בזו עבר את המקסימום האפשרי ($1)
hr: Dubina rekurzije predloška je izvan granice ($1)
hu: A sablon rekurzív beillesztésének mélysége átlépte a határérékét ($1)
id: Limit kedalaman hubungan berulang templat terlampaui ($1)
it: È stato raggiunto il limite di ricorsione nel template ($1)
ja: テンプレートの再帰深さ（$1）が上限値を超えました
ka: თარგის რეკურსიის სიღრმე აემატება დაშვებულს ($1)
ko: 틀 반복 횟수 제한을 초과함($1)
lb: D'Limit vun der Zuel vun de Verschachtelunge vu Schabloune gouf iwwerschratt ($1)
lt: Šablono rekursinio gylio riba viršyta ($1)
mg: Fetran'ny halalin'ny fiantsoana endrika voahoatra ($1).
mk: Ограничувањето на рекурзивната длабочина надмината во шаблонот ($1)
ml: ഫലകത്തിന്റെ പുനരാവർത്തന ആഴത്തിന്റെ പരിധി കഴിഞ്ഞിരിക്കുന്നു ($1)
mr: साचा पुनरावर्तन खोली मर्यादा ओलांडली ($1)
nds_nl: Der is over de recursiediepte veur mallen is hinne gaon ($1)
nl: De recursiediepte voor sjablonen is overschreden ($1)
nn: Malen er inkludert for mange gonger ($1)
no: Mal er brukt for mange ganger ($1)
oc: Limit de longor de la recursion del modèl depassat ($1)
pl: Przekroczno limit głębokości rekurencji szablonu ($1)
pt: Foi excedido o limite da profundidade de recursividade nas predefinições ($1)
pt_br: O limite de profundidade de recursividade de predefinição foi ultrapassado ($1)
ro: Limită de adâncime a recursiei depășită ($1)
ru: Превышен предел глубины рекурсии шаблона ($1)
si: සැකිලි ආවර්තනික අධිකත්ව සීමාව ඉක්මවිණි ($1)
sk: Bol prekročený limit rekurzie šablón ($1)
sl: Prekoračena globina rekurzije predlog ($1)
sq: Stampa ka kalur limitin e lejuar: $1
sr_ec: Дубина укључивања шаблона је прекорачена ($1)
sr_el: Premašena je dozvoljena dubina rekurzije za šablone ($1)
sv: Gräns för mallrekursionsdjup överskriden ($1)
te: మూస రికర్షను లోతు అధిగమించబడింది ($1)
th: เรียกแม่แบบซ้อนหลายชั้นเกินขีดจำกัด ($1)
tr: Şablon özyineleme yoğunluğu sınırı aşıldı ($1)
tt_cyrl: ($1) үрнәген рекурсия итеп куллану чиге рөхсәт ителгәннән артып киткән
tt_latn: ($1) ürnägen rekursiä itep qullanu çige röxsät itelgännän artıp kitkän
uk: Перевищене обмеження глибини рекурсії шаблону ($1)
vi: Bản mẫu đã vượt quá giới hạn về độ sâu đệ quy ($1)
yi: מוסטער רעקורסיע טיף מאקסימום איבערגעשטיגן ($1)
