Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# fewestrevisions
source: Pages with the fewest revisions
af: Artikels met die minste wysigings
ar: الصفحات ذات أقل تعديل
az: Az dəyişiklik edilmiş məqalələr
bg: Страници с най-малко версии
br: Pennadoù reizhet an nebeutañ
bs: Stranice sa najmanje izmjena
ckb: ئەو پەڕانە کەمترین پیاچوونەوەیان ھەیە
cs: Stránky s nejméně verzemi
cy: Erthyglau â'r nifer lleiaf o olygiadau iddynt
de: Seiten mit den wenigsten Versionen
el: Άρθρα με τις λιγότερες αναθεωρήσεις
eo: Artikoloj kun la plej malmultaj versioj
es: Artículos con menos ediciones
et: Leheküljed, kus on kõige vähem muudatusi tehtud
eu: Berrikusketa gutxien dituzten artikuluak
fa: مقاله‌های دارای کمترین شمار ویرایش
fi: Sivut, joilla on vähiten muutoksia
fr: Pages les moins modifiées
ga: Leathanaigh leis na leasaithe is lú
gl: Artigos con menos revisións
he: הדפים בעלי מספר העריכות הנמוך ביותר
hr: Članci s najmanje izmjena
hu: Legrövidebb laptörténetű lapok
hy: Ամենաքիչ վերափոխումներով հոդվածներ
id: Halaman dengan perubahan tersedikit
is: Greinar með fæstar breytingar
it: Voci con meno revisioni
ja: 編集履歴の少ないページ
ka: ყველაზე ნაკლებად რედაქტირებული სტატიები
kk_arab: ەڭ از تۇزەتىلگەن بەتتەر
kk_cyrl: Ең аз түзетілген беттер
kk_latn: Eñ az tüzetilgen better
km: ទំព័រដែលត្រូវបានកែប្រែតិច​បំផុត
ko: 편집 역사가 짧은 문서 목록
lb: Säite mat de mannsten Ännerungen
lt: Puslapiai su mažiausiai keitimų
mg: Pejy vitsy mpanova
mk: Статии со најмалку ревизии
ml: ഏറ്റവും ചുരുക്കം പ്രാവശ്യം തിരുത്തപ്പെട്ട താളുകൾ
mr: सगळ्यात कमी बदल असलेले लेख
mt: Paġni bl-inqas reviżjonijiet
nds_nl: Artikels mit de minste bewarkingen
nl: Pagina's met de minste bewerkingen
nn: Sidene med færrast endringar
no: Artikler med færrest revisjoner
oc: Articles mens modificats
pl: Strony z najmniejszą liczbą wersji
ps: لږ مخليدل شوي مخونه
pt: Páginas com menos revisões
pt_br: Páginas de conteúdo com menos edições
ro: Articole cu cele mai puține revizii
ru: Страницы с наименьшим количеством версий
sd: گھٽانگھٽ ترميميل صفحا
si: ස්වල්පතම සංශෝධන සහිත පිටු
sk: Stránky s najmenším počtom revízií
sl: Strani z najmanj urejanji
sq: Artikuj më të paredaktuar
sr_ec: Странице с најмање измена
sr_el: Stranice sa najmanje revizija
sv: Sidor med minst antal ändringar
ta: மிகக் குறைந்த திருத்தங்களைக் கொண்டப் பக்கங்கள்
te: అతి తక్కువ కూర్పులు కలిగిన వ్యాసాలు
th: หน้าที่มีการแก้ไขน้อย
tr: En az düzenleme yapılmış sayfalar
tt_cyrl: Аз үзгәртүләр белән битләр
tt_latn: Az üzgärtülär belän bitlär
uk: Сторінки з найменшою кількістю змін
vi: Trang có ít sửa đổi nhất
yi: בלעטער מיט די מינדערסטע רעוויזיעס

# nbytes
source: $1 {{PLURAL:$1|byte|bytes}}
af: $1 {{PLURAL:$1|greep|grepe}}
ar: $1 {{PLURAL:$1|بايت|بايت}}
az: $1 {{PLURAL:$1|bayt|bayt}}
bg: $1 {{PLURAL:$1|байт|байта}}
br: $1 {{PLURAL:$1|eizhbit|eizhbit}}
bs: $1 {{PLURAL:$1|bajt|bajtova}}
ckb: $1 {{PLURAL:$1|بایت|بایت}}
cs: $1 {{PLURAL:$1|bajt|bajty|bajtů}}
cy: $1 {{PLURAL:$1|beit|beit|feit|beit|beit|beit}}
eo: $1 {{PLURAL:$1|bitoko|bitokoj}}
et: $1 {{PLURAL:$1|bait|baiti}}
eu: {{PLURAL:$1|byte 1|$1 byte}}
fa: $1 {{PLURAL:$1|بایت|بایت}}
fi: $1 {{PLURAL:$1|tavu|tavua}}
fr: $1 octet{{PLURAL:$1||s}}
ga: $1 {{PLURAL:$1|bheart amháin|bearta}}
he: {{PLURAL:$1|בית אחד|$1 בתים}}
hr: $1 {{PLURAL:$1|bajt|bajta|bajtova}}
hu: {{PLURAL:$1|egy|$1}} bájt
hy: $1 {{PLURAL:$1|բայթ|բայթ}}
id: $1 {{PLURAL:$1|bita|bita}}
is: $1 {{PLURAL:$1|bæt|bæt}}
it: $1 {{PLURAL:$1|byte|byte}}
ja: $1バイト
ka: $1 ბაიტი
kk_arab: $1 بايت
kk_cyrl: $1 байт
kk_latn: $1 baýt
km: $1 {{PLURAL:$1|បៃ|បៃ}}
ko: $1 바이트
lb: $1 {{PLURAL:$1|Byte|Byten}}
lt: $1 {{PLURAL:$1|baitas|baitai|baitų}}
mg: $1 {{PLURAL:$1|oktety|oktety}}
mk: $1 {{PLURAL:$1|бајт|бајти}}
ml: {{PLURAL:$1|ഒരു ബൈറ്റ്|$1 ബൈറ്റുകൾ}}
mr: $1 {{PLURAL:$1|बाइट|बाइट}}
mt: {{PLURAL:$1|byte|$1 bytes}}
nn: $1 {{PLURAL:$1|byte|byte}}
oc: $1 {{PLURAL:$1|octet|octets}}
pl: $1 {{PLURAL:$1|bajt|bajty|bajtów}}
ps: $1 {{PLURAL:$1|بايټ|بايټونه}}
ro: {{PLURAL:$1|un octet|$1 octeți}}
ru: $1 {{PLURAL:$1|байт|байта|байт}}
sd: $1 {{PLURAL:$1|ٻاٽڻ|ٻاٽڻيون}}
si: {{PLURAL:$1|එක් බයිටයකි|බයිට් $1 කි}}
sk: $1 {{PLURAL:$1|bajt|bajty|bajtov}}
sl: $1 {{PLURAL:$1|zlog|zloga|zlogi|zlogov|zlogov}}
sq: $1 {{PLURAL:$1|byte|byte}}
sr_ec: $1 {{PLURAL:$1|бајт|бајта|бајтова}}
sr_el: $1 {{PLURAL:$1|bajt|bajta|bajtova}}
sv: $1 {{PLURAL:$1|byte|byte}}
ta: $1 {{PLURAL:$1|பைட்டு|பைட்டுகள்}}
te: $1 {{PLURAL:$1|బైటు|బైట్లు}}
th: $1 {{PLURAL:$1|ไบต์|ไบต์}}
tr: $1 {{PLURAL:$1|bayt|bayt}}
tt_cyrl: $1 {{PLURAL:$1|байт}}
tt_latn: $1 {{PLURAL:$1|bayt}}
uk: $1 {{PLURAL:$1|байт|байти|байтів}}
vi: $1 {{PLURAL:$1|byte|byte}}
yi: $1 {{PLURAL:$1|בייט|בייטן}}

# ncategories
source: $1 {{PLURAL:$1|category|categories}}
af: $1 {{PLURAL:$1|kategorie|kategorieë}}
ar: $1 {{PLURAL:$1|تصنيف واحد|تصنيفان|تصنيفات|تصنيف|تصنيفا}}
az: $1 {{PLURAL:$1|kateqoriya|kateqoriya}}
bg: $1 {{PLURAL:$1|категория|категории}}
br: $1 {{PLURAL:$1|rummad|rummad}}
bs: $1 {{PLURAL:$1|kategorija|kategorije}}
ckb: $1 {{PLURAL:$1|ھاوپۆل|ھاوپۆل}}
cs: $1 {{PLURAL:$1|kategorie|kategorie|kategorií}}
cy: $1 {{PLURAL:$1|categori|categori|gategori|chategori|chategori|categori}}
de: $1 {{PLURAL:$1|Kategorie|Kategorien}}
el: $1 {{PLURAL:$1|κατηγορία|κατηγορίες}}
eo: {{PLURAL:$1|unu kategorio|$1 kategorioj}}
es: $1 {{PLURAL:$1|categoría|categorías}}
et: $1 {{PLURAL:$1|kategooria|kategooriat}}
eu: {{PLURAL:$1|kategoria 1|$1 kategoria}}
fa: $1 {{PLURAL:$1|رده|رده}}
fi: $1 {{PLURAL:$1|luokka|luokkaa}}
fr: $1 catégorie{{PLURAL:$1||s}}
ga: $1 {{PLURAL:$1|chatagóir amháin|catagóirí}}
gl: $1 {{PLURAL:$1|categoría|categorías}}
he: {{PLURAL:$1|קטגוריה אחת|$1 קטגוריות}}
hr: $1 {{PLURAL:$1|kategorija|kategorije|kategorija}}
hu: {{PLURAL:$1|egy|$1}} kategória
hy: $1 {{PLURAL:$1|կատեգորիա|կատեգորիաներ}}
id: $1 {{PLURAL:$1|kategori|kategori}}
is: $1 {{PLURAL:$1|flokkur|flokkar}}
it: $1 {{PLURAL:$1|categoria|categorie}}
ja: $1カテゴリ
ka: $1 კატეგორია
kk_arab: $1 سانات
kk_cyrl: $1 санат
kk_latn: $1 sanat
km: $1 {{PLURAL:$1|ចំណាត់ថ្នាក់ក្រុម|ចំណាត់ថ្នាក់ក្រុម}}
ko: 분류 $1개
lb: $1 {{PLURAL:$1|Kategorie|Kategorien}}
lt: $1 {{PLURAL:$1|kategorija|kategorijos|kategorijų}}
mg: {{PLURAL:$1|vondrona|vondrona}} $1
mk: $1 {{PLURAL:$1|категорија|категории}}
ml: {{PLURAL:$1|ഒരു വർഗ്ഗം|$1 വർഗ്ഗങ്ങൾ}}
mr: $1 {{PLURAL:$1|वर्ग|वर्ग}}
mt: {{PLURAL:$1|kategorija|$1 kategoriji}}
nds_nl: $1 {{PLURAL:$1|kattegerie|kattegerieën}}
nl: $1 {{PLURAL:$1|categorie|categorieën}}
nn: $1 {{PLURAL:$1|kategori|kategoriar}}
no: $1 {{PLURAL:$1|kategori|kategorier}}
oc: $1 {{PLURAL:$1|categoria|categorias}}
pl: $1 {{PLURAL:$1|kategoria|kategorie|kategorii}}
ps: $1 {{PLURAL:$1|وېشنيزه|وېشنيزې}}
pt: $1 {{PLURAL:$1|categoria|categorias}}
pt_br: $1 {{PLURAL:$1|categoria|categorias}}
ro: {{PLURAL:$1|o categorie|$1 categorii}}
ru: $1 {{PLURAL:$1|категория|категории|категорий}}
si: {{PLURAL:$1|එක් ප්‍රවර්ගයකි|ප්‍රවර්ගයන් $1 කි}}
sk: $1 {{PLURAL:$1|kategória|kategórie|kategórií}}
sl: $1 {{PLURAL:$1|kategorija|kategoriji|kategorije|kategorij}}
sq: $1 {{PLURAL:$1|kategori|kategori}}
sr_ec: $1 {{PLURAL:$1|категорија|категорије|категорија}}
sr_el: $1 {{PLURAL:$1|kategorija|kategorije|kategorija}}
sv: $1 {{PLURAL:$1|kategori|kategorier}}
ta: $1 {{PLURAL:$1|பகுப்பு|பகுப்புகள்}}
te: $1 {{PLURAL:$1|వర్గం|వర్గాలు}}
th: $1 หมวดหมู่
tr: {{PLURAL:$1|kategori|kategoriler}}
tt_cyrl: $1 {{PLURAL:$1|төркем}}
tt_latn: $1 {{PLURAL:$1|törkem}}
uk: $1 {{PLURAL:$1|категорія|категорії|категорій}}
vi: $1 {{PLURAL:$1|thể loại|thể loại}}
yi: {{PLURAL:$1|קאטעגאריע|$1 קאטעגאריעס}}

# nlinks
source: $1 {{PLURAL:$1|link|links}}
af: $1 {{PLURAL:$1|skakel|skakels}}
ar: {{PLURAL:$1|لا وصلات|وصلة واحدة|وصلتان|$1 وصلات|$1 وصلة}}
az: $1 {{PLURAL:$1|keçid|keçidlər}}
bg: $1 {{PLURAL:$1|препратка|препратки}}
br: $1 {{PLURAL:$1|liamm|liamm}}
bs: $1 {{PLURAL:$1|veza|veze}}
ckb: $1 {{PLURAL:$1|بەستەر|بەستەر}}
cs: $1 {{PLURAL:$1|odkaz|odkazy|odkazů}}
cy: $1 {{PLURAL:$1|cyswllt|cyswllt|gyswllt|chyswllt|chyswllt|cyswllt}}
de: {{PLURAL:$1|1 Link|$1 Links}}
el: $1 {{PLURAL:$1|σύνδεσμος|σύνδεσμοι}}
eo: $1 {{PLURAL:$1|ligilo|ligiloj}}
es: $1 {{PLURAL:$1|enlace|enlaces}}
et: $1 {{PLURAL:$1|link|linki}}
eu: {{PLURAL:$1|lotura 1|$1 lotura}}
fa: $1 {{PLURAL:$1|پیوند|پیوند}}
fi: $1 {{PLURAL:$1|linkki|linkkiä}}
fr: $1 {{PLURAL:$1|page liée|pages liées}}
ga: {{PLURAL:$1|nasc amháin|$1 naisc}}
gl: $1 {{PLURAL:$1|ligazón|ligazóns}}
he: {{PLURAL:$1|קישור אחד|$1 קישורים}}
hr: $1 {{PLURAL:$1|poveznica|poveznice|poveznica}}
hu: {{PLURAL:$1|egy|$1}} hivatkozás
hy: $1 {{PLURAL:$1|հղում|հղումներ}}
id: $1 {{PLURAL:$1|pranala|pranala}}
is: $1 {{PLURAL:$1|tengill|tenglar}}
it: $1 {{PLURAL:$1|collegamento|collegamenti}}
ja: $1個のリンク
ka: $1 ბმული
kk_arab: $1 سىلتەمە
kk_cyrl: $1 сілтеме
kk_latn: $1 silteme
km: $1 {{PLURAL:$1|តំណភ្ជាប់|តំណភ្ជាប់}}
ko: 링크 $1개
lb: $1 {{PLURAL:$1|Link|Linken}}
lt: $1 {{PLURAL:$1|nuoroda|nuorodos|nuorodų}}
mg: {{PLURAL:$1|rohy|rohy}} $1
mk: $1 {{PLURAL:$1|врска|врски}}
ml: {{PLURAL:$1|ഒരു കണ്ണി|$1 കണ്ണികൾ}}
mr: $1 {{PLURAL:$1|दुवा|दुवे}}
mt: {{PLURAL:$1|link|$1 links}}
nds_nl: $1 {{PLURAL:$1|verwiezing|verwiezingen}}
nl: $1 {{PLURAL:$1|verwijzing|verwijzingen}}
nn: {{PLURAL:$1|Éi lenkje|$1 lenkjer}}
no: $1 {{PLURAL:$1|lenke|lenker}}
oc: $1 {{PLURAL:$1|ligam|ligams}}
pl: $1 {{PLURAL:$1|link|linki|linków}}
ps: $1 {{PLURAL:$1|تړنه|تړنې}}
ro: {{PLURAL:$1|o legătură|$1 legături}}
ru: $1 {{PLURAL:$1|ссылка|ссылки|ссылок}}
sd: $1 {{PLURAL:$1|ڳنڍڻو|ڳنڍڻا}}
si: {{PLURAL:$1|එක් සබැඳියකි|සබැඳියන් $1 කි}}
sk: $1 {{PLURAL:$1|odkaz|odkazy|odkazov}}
sl: $1 {{PLURAL:$1|povezava|povezavi|povezave|povezav|povezav}}
sq: $1 {{PLURAL:$1|lidhje|lidhje}}
sr_ec: $1 {{PLURAL:$1|веза|везе|веза}}
sr_el: $1 {{PLURAL:$1|veza|veze|veza}}
sv: $1 {{PLURAL:$1|länk|länkar}}
ta: $1 {{PLURAL:$1|இணைப்பு|இணைப்புக்கள்}}
te: $1 {{PLURAL:$1|లింకు|లింకులు}}
th: $1 {{PLURAL:$1|ลิงก์|ลิงก์}}
tr: $1 {{PLURAL:$1|bağlantı|bağlantılar}}
tt_cyrl: $1 {{PLURAL:$1|сылтама}}
tt_latn: $1 {{PLURAL:$1|sıltama}}
uk: $1 {{PLURAL:$1|посилання|посилання|посилань}}
vi: $1 {{PLURAL:$1|liên kết|liên kết}}
yi: $1 {{PLURAL:$1|לינק|לינקען}}

# nmembers
source: $1 {{PLURAL:$1|member|members}}
af: $1 {{PLURAL:$1|lid|lede}}
ar: {{PLURAL:$1|لا أعضاء|عضو واحد|عضوان|$1 أعضاء|$1 عضوا|$1 عضو}}
az: $1 {{PLURAL:$1|üzv|üzv}}
bg: $1 {{PLURAL:$1|член|члена}}
br: $1 {{PLURAL:$1|elfenn|elfenn}}
bs: $1 {{PLURAL:$1|član|članova}}
ckb: $1 {{PLURAL:$1|ئەندام|ئەندام}}
cs: $1 {{PLURAL:$1|stránka|stránky|stránek}}
cy: $1 {{PLURAL:$1|aelod|aelod|aelod|aelod|aelod|aelod}}
de: {{PLURAL:$1|1 Eintrag|$1 Einträge}}
el: $1 {{PLURAL:$1|μέλος|μέλη}}
eo: {{PLURAL:$1|unu membro|$1 membroj}}
es: $1 {{PLURAL:$1|artículo|artículos}}
et: $1 {{PLURAL:$1|liige|liiget}}
eu: {{PLURAL:$1|partaide 1|$1 partaide}}
fa: $1 {{PLURAL:$1|عضو|عضو}}
fi: $1 {{PLURAL:$1|jäsen|jäsentä}}
fr: $1 membre{{PLURAL:$1||s}}
ga: {{PLURAL:$1|ball amháin|$1 baill}}
gl: $1 {{PLURAL:$1|páxina|páxinas}}
he: {{PLURAL:$1|דף אחד|$1 דפים}}
hr: $1 {{PLURAL:$1|član|članova}}
hu: {{PLURAL:$1|egy|$1}} elem
hy: $1 {{PLURAL:$1|անդամ|անդամ}}
id: $1 {{PLURAL:$1|isi|isi}}
is: $1 {{PLURAL:$1|meðlimur|meðlimir}}
it: $1 {{PLURAL:$1|elemento|elementi}}
ja: $1項目
ka: $1 წევრი
kk_arab: $1 مۇشە
kk_cyrl: $1 мүше
kk_latn: $1 müşe
km: $1{{PLURAL:$1|សមាជិក|សមាជិក}}
ko: 문서 $1개
lb: $1 {{PLURAL:$1|Member|Memberen}}
lt: $1 {{PLURAL:$1|narys|nariai|narių}}
mg: {{PLURAL:$1|mpikambana|mpikambana}} $1
mk: $1 {{PLURAL:$1|член|члена}}
ml: {{PLURAL:$1|ഒരു അംഗം|$1 അംഗങ്ങൾ}}
mr: $1 {{PLURAL:$1|सदस्य|सदस्य}}
mt: $1 {{PLURAL:$1|membru|membri}}
nds_nl: $1 {{PLURAL:$1|onderwarp|onderwarpen}}
nl: $1 {{PLURAL:$1|item|items}}
nn: $1 {{PLURAL:$1|medlem|medlemmer}}
no: $1 {{PLURAL:$1|medlem|medlemmer}}
oc: $1 {{PLURAL:$1|membre|membres}}
pl: $1 {{PLURAL:$1|element|elementy|elementów}}
ps: $1 {{PLURAL:$1|غړی|غړي}}
pt: $1 {{PLURAL:$1|membro|membros}}
pt_br: $1 {{PLURAL:$1|membro|membros}}
ro: $1 {{PLURAL:$1|membru|membri}}
ru: $1 {{PLURAL:$1|объект|объекта|объектов}}
sd: $1 {{PLURAL:$1|رڪن|رڪنَ}}
si: {{PLURAL:$1|එක් සාමාජිකයෙකි|සාමාජීකයන් $1 කි}}
sk: $1 {{PLURAL:$1|člen|členovia|členov}}
sl: $1 {{PLURAL:$1|element|elementa|elementi|elementov|elementov}}
sq: $1 {{PLURAL:$1|antar|antarë}}
sr_ec: $1 {{PLURAL:$1|члан|члана|чланова}}
sr_el: $1 {{PLURAL:$1|članak|članka|članaka}}
sv: $1 {{PLURAL:$1|medlem|medlemmar}}
ta: $1 {{PLURAL:$1|உறுப்பினர்|உறுப்பினர்கள்}}
te: {{PLURAL:$1|ఒక ఉపవర్గం/పేజీ/ఫైలు|$1 ఉపవర్గాలు/పేజీలు/ఫైళ్లు}}
th: $1 {{PLURAL:$1|หน้า|หน้า}}
tr: {{PLURAL:$1|üye|üye}}
tt_cyrl: $1 {{PLURAL:$1|әгъза}}
tt_latn: $1 {{PLURAL:$1|äğza}}
uk: $1 {{PLURAL:$1|об'єкт|об'єкти|об'єктів}}
vi: $1 {{PLURAL:$1|trang|trang}}
yi: $1 {{PLURAL:$1|בלאט|בלעטער}}

# nrevisions
source: $1 {{PLURAL:$1|revision|revisions}}
af: $1 {{PLURAL:$1|weergawe|weergawes}}
ar: {{PLURAL:$1|تعديل وحيد|تعديلان|$1 تعديلات|$1 تعديل|$1 تعديلا}}
az: $1 dəyişiklik
bg: $1 {{PLURAL:$1|версия|версии}}
br: $1 {{PLURAL:$1|stumm|stumm}}
bs: $1 {{PLURAL:$1|revizija|revizije|revizija}}
ckb: $1 {{PLURAL:$1|پیاچوونەوە|پیاچوونەوە}}
cs: $1 {{PLURAL:$1|revize|revize|revizí}}
cy: $1 {{PLURAL:$1|diwygiad|diwygiad|ddiwygiad|diwygiad|diwygiad|diwygiad}}
de: {{PLURAL:$1|1 Bearbeitung|$1 Bearbeitungen}}
el: $1 {{PLURAL:$1|αναθεώρηση|αναθεωρήσεις}}
eo: $1 {{PLURAL:$1|versio|versioj}}
es: $1 {{PLURAL:$1|revisión|revisiones}}
et: $1 {{PLURAL:$1|redaktsioon|redaktsiooni}}
eu: {{PLURAL:$1|berrikuspen 1|$1 berrikuspen}}
fa: $1 {{PLURAL:$1|نسخه|نسخه}}
fi: $1 {{PLURAL:$1|muutos|muutosta}}
fr: $1 version{{PLURAL:$1||s}}
ga: {{PLURAL:$1|Leagan amháin|$1 leagain}}
gl: $1 {{PLURAL:$1|revisión|revisións}}
he: {{PLURAL:$1|גרסה אחת|$1 גרסאות}}
hr: $1 {{PLURAL:$1|inačica|inačice|inačica}}
hu: {{PLURAL:$1|egy|$1}} változat
hy: $1 {{PLURAL:$1|տարբերակ|տարբերակներ}}
id: $1 {{PLURAL:$1|revisi|revisi}}
is: $1 {{PLURAL:$1|breyting|breytingar}}
it: $1 {{PLURAL:$1|revisione|revisioni}}
ja: $1版
ka: $1 რედაქტირება
kk_arab: $1 تۇزەتۋ
kk_cyrl: $1 түзету
kk_latn: $1 tüzetw
km: $1 {{PLURAL:$1|កំណែប្រែ}}
ko: 편집 $1개
lb: $1 {{PLURAL:$1|Versioun|Versiounen}}
lt: $1 {{PLURAL:$1|keitimas|keitimai|keitimų}}
mg: {{PLURAL:$1|fanovana|fanovana}} $1
mk: $1 {{PLURAL:$1|измена|измени}}
ml: {{PLURAL:$1|ഒരു പതിപ്പ്|$1 പതിപ്പുകൾ}}
mr: $1 {{PLURAL:$1|आवर्तन|आवर्तने}}
mt: {{PLURAL:$1|reviżjoni|$1 reviżjonijiet}}
nds_nl: $1 {{PLURAL:$1|versie|versies}}
nl: $1 {{PLURAL:$1|versie|versies}}
nn: {{PLURAL:$1|Éin versjon|$1 versjonar}}
no: $1 {{PLURAL:$1|revisjon|revisjoner}}
pl: $1 {{PLURAL:$1|wersja|wersje|wersji}}
ps: $1 {{PLURAL:$1|بڼه|بڼې}}
pt: $1 {{PLURAL:$1|edição|edições}}
pt_br: $1 {{PLURAL:$1|revisão|revisões}}
ro: {{PLURAL:$1|o revizie|$1 revizii}}
ru: $1 {{PLURAL:$1|версия|версии|версий}}
si: {{PLURAL:$1|එක් සංශෝධනයකි|සංශෝධන $1 කි }}
sk: $1 {{PLURAL:$1|revízia|revízie|revízií}}
sl: $1 {{PLURAL:$1|redakcija|redakciji|redakcije|redakcij|redakcij}}
sq: $1 {{PLURAL:$1|version|versione}}
sr_ec: $1 {{PLURAL:$1|измена|измене|измена}}
sr_el: $1 {{PLURAL:$1|revizija|revizije|revizija}}
sv: $1 {{PLURAL:$1|version|versioner}}
ta: {{PLURAL:$1|ஒரு திருத்தம்|$1 திருத்தங்கள்}}
te: {{PLURAL:$1|ఒక సంచిక|$1 సంచికలు}}
th: $1 ครั้ง
tr: {{PLURAL:$1|değişiklik|değişiklikler}}
uk: $1 {{PLURAL:$1|версія|версії|версій}}
vi: $1 {{PLURAL:$1|phiên bản|phiên bản}}
yi: {{PLURAL:$1|איין רעוויזיע|$1 רעוויזיעס}}

# nviews
source: $1 {{PLURAL:$1|view|views}}
af: $1 {{PLURAL:$1|keer|kere}} aangevra
ar: {{PLURAL:$1|مشاهدة واحدة|مشاهدتان|$1 مشاهدات|$1 مشاهدة}}
az: $1 baxış
bg: $1 {{PLURAL:$1|преглед|прегледа}}
br: $1 {{PLURAL:$1|selladenn|selladenn}}
bs: $1 {{PLURAL:$1|pregled|pregleda}}
ckb: $1 جار {{PLURAL:$1|بینراو|بینراو}}
cs: $1 {{PLURAL:$1|návšteva|návštevy|návštev}}
cy: $1 {{PLURAL:$1|ymweliad|ymweliad|ymweliad|ymweliad|ymweliad|ymweliad}}
de: {{PLURAL:$1|1 Abfrage|$1 Abfragen}}
el: $1 {{PLURAL:$1|επίσκεψη|επισκέψεις}}
eo: {{PLURAL:$1|unufoje|$1 fojojn}}
es: $1 {{PLURAL:$1|vista|vistas}}
et: $1 {{PLURAL:$1|külastus|külastust}}
eu: {{PLURAL:$1|ikusketa 1|$1 ikusketa}}
fa: $1 {{PLURAL:$1|بازدید|بازدید}}
fi: $1 {{PLURAL:$1|lataus|latausta}}
fr: $1 consultation{{PLURAL:$1||s}}
ga: {{PLURAL:$1|radharc amháin|$1 radhairc}}
gl: vista {{PLURAL:$1|unha vez|$1 veces}}
he: {{PLURAL:$1|צפייה אחת|$1 צפיות}}
hr: $1 {{PLURAL:$1|put pogledano|puta pogledano|puta pogledano}}
hu: {{PLURAL:$1|egy|$1}} megtekintés
hy: $1 {{PLURAL:$1|դիտում|դիտումներ}}
id: dilihat $1 {{PLURAL:$1|kali|kali}}
is: $1 {{PLURAL:$1|fletting|flettingar}}
it: $1 {{PLURAL:$1|visita|visite}}
ja: $1回の閲覧
ka: $1 ჩვენება
kk_arab: $1 رەت قارالعان
kk_cyrl: $1 рет қаралған
kk_latn: $1 ret qaralğan
km: $1 {{PLURAL:$1|ការចូលមើល}}
ko: $1 번 읽음
lb: $1 {{PLURAL:$1|Offro|Offroen}}
lt: $1 {{PLURAL:$1|parodymas|parodymai|parodymų}}
mg: {{PLURAL:}}Tsidika $1
mk: $1 {{PLURAL:$1|преглед|прегледи}}
ml: {{PLURAL:$1|ഒരു സന്ദർശനം|$1 സന്ദർശനങ്ങൾ}}
mr: $1 {{PLURAL:$1|दृषीपथ|दृषीपथ}}
mt: {{PLURAL:$1|visita|$1 visiti}}
nds_nl: {{PLURAL:$1|1 keer|$1 keer}} bekeken
nl: {{PLURAL:$1|1 keer|$1 keer}} bekeken
nn: {{PLURAL:$1|Éi vising|$1 visingar}}
no: $1 {{PLURAL:$1|visning|visninger}}
oc: $1 {{PLURAL:$1|consultacion|consultacions}}
pl: odwiedzono $1 {{PLURAL:$1|raz|razy}}
ps: $1 {{PLURAL:$1|کتنه|کتنې}}
pt: $1 {{PLURAL:$1|visita|visitas}}
pt_br: $1 {{PLURAL:$1|visita|visitas}}
ro: {{PLURAL:$1|o accesare|$1 accesări}}
ru: $1 {{PLURAL:$1|просмотр|просмотра|просмотров}}
si: {{PLURAL:$1|නැරඹුම් එකකි|නැරඹුම් $1 කි}}
sk: $1 {{PLURAL:$1|návšteva|návštevy|návštev}}
sl: $1 {{PLURAL:$1|ogled|ogleda|ogledi|ogledov|ogledov}}
sq: $1 {{PLURAL:$1|shikim|shikime}}
sr_ec: $1 {{PLURAL:$1|преглед|прегледа|прегледа}}
sr_el: $1 {{PLURAL:$1|puta|puta}} pogledano
sv: $1 {{PLURAL:$1|visning|visningar}}
ta: {{PLURAL:$1|ஒரு பார்வை|$1 பார்வைகள்}}
te: $1 {{PLURAL:$1|దర్శనము|దర్శనలు}}
th: $1 ครั้ง
tr: $1 {{PLURAL:$1|görünüm|görünüm}}
uk: $1 {{PLURAL:$1|перегляд|перегляди|переглядів}}
vi: $1 {{PLURAL:$1|lượt truy cập|lượt truy cập}}
yi: {{PLURAL:$1|איין קוק|$1 קוקן}}

# nimagelinks
source: Used on $1 {{PLURAL:$1|page|pages}}
af: Gebruik op {{PLURAL:$1|een bladsy|$1 bladsye}}
ar: مستخدم في {{PLURAL:$1||صفحة واحدة|صفحتين|$1 صفحات|$1 صفحة}}
az: $1 səhifədə istifadə olunmur
bg: Използва се в $1 {{PLURAL:$1|страница|страници}}
br: Implijet e $1 {{PLURAL:$1|pajenn|pajenn}}
bs: Koristi se na $1 {{PLURAL:$1|stranici|stranice|stranica}}
cs: Použit na $1 {{PLURAL:$1|stránce|stránkách}}
cy: Defnyddir ar {{PLURAL:$1||$1 dudalen|$1 dudalen|$1 tudalen|$1 thudalen|$1 tudalen}}
de: Verwendet auf $1 {{PLURAL:$1|Seite|Seiten}}
el: Χρησιμοποιείται στο $1 {{PLURAL:$1|page|pages}}
eo: Uzita en $1 {{PLURAL:$1|paĝo|paĝoj}}
es: Usado en {{PLURAL:$1|una página|$1 páginas}}
et: Kasutuses {{PLURAL:$1|ühel leheküljel|$1 leheküljel}}
fa: مورد استفاده در $1 {{PLURAL:$1|صفحه|صفحه}}
fi: Käytössä $1 {{PLURAL:$1|sivulla}}
fr: Utilisé sur $1 {{PLURAL:$1|page|pages}}
gl: Empregada {{PLURAL:$1|nunha páxina|en $1 páxinas}}
he: בשימוש ב{{PLURAL:$1|דף אחד|־$1 דפים}}
hr: Koristi se na $1 {{PLURAL:$1|stranici|stranice|stranica}}
hu: {{PLURAL:$1|Egy|$1}} lapon van használva
id: Digunakan pada $1 {{PLURAL:$1|halaman|halaman}}
it: Utilizzato su $1 {{PLURAL:$1|pagina|pagine}}
ja: $1ページで使用
ka: გამოიყენება $1 {{PLURAL:$1|გვერდზე}}
km: ត្រូវបានប្រើនៅលើទំព័រចំនួន $1។
ko: {{PLURAL:$1}}개 문서에서 사용 중
lb: Benotzt op {{PLURAL:$1|enger Säit|$1 Säiten}}
lt: Naudojama $1 {{PLURAL:$1|puslapyje|puslapiuose|puslapių}}
mk: Се користи на $1 {{PLURAL:$1|страница|страници}}
ml: {{PLURAL:$1|ഒരു താളിൽ|$1 താളുകളിൽ}} ഉപയോഗിച്ചിരിക്കുന്നു
mr: $1{{PLURAL:$1|पानावर|पानांवर}}
nds_nl: Wönnen op {{PLURAL:$1|één pagina|$1 pagina's}} gebruuk
nl: Gebruikt op {{PLURAL:$1|één pagina|$1 pagina's}}
nn: Brukt på $1 {{PLURAL:$1|side|sider}}
no: Brukt på $1 {{PLURAL:$1|side|sider}}
pl: Używane na $1 {{PLURAL:$1|stronie|stronach}}
ps: په $1 {{PLURAL:$1|کارېدلی مخ|کارېدلي مخونه}}
pt: Usada {{PLURAL:$1|numa página|em $1 páginas}}
pt_br: Utilizada em $1 {{PLURAL:$1|página|páginas}}
ro: Utilizat pe $1 {{PLURAL:$1|pagină|pagini}}
ru: Используется на $1 {{PLURAL:$1|странице|страницах|страницах}}
si: {{PLURAL:$1|පිටු|පිටු}} $1 ක භාවිතාකර ඇත
sk: Použité na $1 {{PLURAL:$1|stránke|stránkach}}
sl: Uporabljeno na $1 {{PLURAL:$1|strani|straneh}}
sq: Përdorur në $1 {{PLURAL:$1|faqe|faqe}}
sr_ec: Користи се на $1 {{PLURAL:$1|страници|странице|страница}}
sv: Använd på $1 {{PLURAL:$1|sida|sidor}}
te: $1 {{PLURAL:$1|పుట|పుటల}}లో ఉపయోగించారు
th: ใช้ใน $1 {{PLURAL: $1|หน้า|หน้า}}
tr: $1 {{PLURAL:$1|sayfada|sayfada}} kullanılıyor
uk: Використовується на $1 {{PLURAL:$1|сторінці|сторінках}}
vi: Được sử dụng trong $1 trang
yi: געניצט אויף $1 {{PLURAL:$1|בלאַט|בלעטער}}

# ntransclusions
source: used on $1 {{PLURAL:$1|page|pages}}
af: gebruik op {{PLURAL:$1|een bladsy|$1 bladsye}}
ar: مستخدم في {{PLURAL:$1||صفحة واحدة|صفحتين|$1 صفحات|$1 صفحة}}
az: $1 səhifədə istifadə olunur
bg: използва се в $1 {{PLURAL:$1|страница|страници}}
br: implijet e $1 {{PLURAL:$1|pajenn|pajenn}}
bs: koristi se na $1 {{PLURAL:$1|stranici|stranice|stranica}}
cs: použita na $1 {{PLURAL:$1|stránce|stránkách}}
cy: defnyddir ar {{PLURAL:$1||$1 dudalen|$1 dudalen|$1 tudalen|$1 thudalen|$1 tudalen}}
de: verwendet auf $1 {{PLURAL:$1|Seite|Seiten}}
el: χρησιμοποιείται στο $1 {{PLURAL:$1|page|pages}}
eo: uzita en $1 {{PLURAL:$1|paĝo|paĝoj}}
es: usado en {{PLURAL:$1|una página|$1 páginas}}
et: kasutuses {{PLURAL:$1|ühel leheküljel|$1 leheküljel}}
fa: در $1 {{PLURAL:$1|صفحه|صفحه}} استفاده شده‌است
fi: käytössä $1 {{PLURAL:$1|sivulla}}
fr: Utilisé sur $1 {{PLURAL:$1|page|pages}}
gl: empregado en $1 {{PLURAL:$1|páxina|páxinas}}
he: בשימוש ב{{PLURAL:$1|דף אחד|־$1 דפים}}
hr: koristi se na $1 {{PLURAL:$1|stranici|stranice|stranica}}
hu: {{PLURAL:$1|egy|$1}} lapon van használva
id: digunakan pada $1 {{PLURAL:$1|halaman|halaman}}
it: tilizzato su $1 {{PLURAL:$1|pagina|pagine}}
ja: $1ページで使用
ka: გამოიყენება $1 {{PLURAL:$1|გვერდზე}}
km: ត្រូវបានប្រើនៅលើទំព័រចំនួន $1
ko: {{PLURAL:$1}}개 문서에서 사용 중
lb: benotzt op {{PLURAL:$1|enger Säit|$1 Säiten}}
lt: naudojama $1 {{PLURAL:$1|puslapyje|puslapiuose|puslapių}}
mk: се користи на $1 {{PLURAL:$1|страница|страници}}
ml: {{PLURAL:$1|ഒരു താളിൽ|$1 താളുകളിൽ}} ഉപയോഗിച്ചിരിക്കുന്നു
mr: $1{{PLURAL:$1|पानावर|पानांवर}} वापर
nds_nl: wönnen op {{PLURAL:$1|één pagina|$1 pagina's}} gebruuk
nl: gebruikt op {{PLURAL:$1|één pagina|$1 pagina's}}
nn: brukt på $1 {{PLURAL:$1|side|sider}}
no: brukt på $1 {{PLURAL:$1|side|sider}}
pl: używany na $1 {{PLURAL:$1|stronie|stronach}}
pt: usada {{PLURAL:$1|numa página|em $1 páginas}}
pt_br: usada {{PLURAL:$1|numa página|em $1 páginas}}
ro: utilizat pe $1 {{PLURAL:$1|pagină|pagini}}
ru: используется на $1 {{PLURAL:$1|странице|страницах|страницах}}
si: {{PLURAL:$1|පිටු|පිටු}} $1 ක භාවිතාකර ඇත
sk: použité na $1 {{PLURAL:$1|stránke|stránkach}}
sl: uporabljeno na $1 {{PLURAL:$1|strani|straneh}}
sq: përdorur në $1 {{PLURAL:$1|faqe|faqe}}
sr_ec: користи се на $1 {{PLURAL:$1|страници|странице|страница}}
sv: använd på $1 {{PLURAL:$1|sida|sidor}}
te: $1 {{PLURAL:$1|పుట|పుటల}}లో ఉపయోగించారు
th: ใช้ใน $1 {{PLURAL: $1|หน้า|หน้า}}
tr: $1 {{PLURAL:$1|sayfada|sayfada}} kullanılıyor
uk: використовується на $1 {{PLURAL:$1|сторінці|сторінках}}
vi: được sử dụng trong $1 trang
yi: געניצט אויף $1 {{PLURAL:$1|בלאַט|בלעטער}}
