Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# blockednoreason
source: no reason given
af: geen rede verskaf nie
ar: لا سبب معطى
az: səbəb göstərilməyib
bg: не е указана причина
br: n'eus bet roet abeg ebet
bs: razlog nije naveden
ckb: هیچ هۆکارێک نەدراوە
cs: důvod nebyl zadán
cy: dim rheswm wedi ei roi
de: keine Begründung angegeben
el: δεν δόθηκε λόγος
eo: nenia kialo donata
es: no se ha especificado el motivo
et: põhjendust ei ole kirja pandud
eu: ez da arrazoirik zehaztu
fa: دلیلی مشخص نشده‌است
fi: (syytä ei annettu)
fr: aucune raison donnée
ga: níl chúis a thugadh
gl: non se deu ningunha razón
he: לא ניתנה סיבה
hr: bez obrazloženja
hu: nem adott meg okot
hy: պատճառ չի տրվել
id: tidak ada alasan yang diberikan
is: engin ástæða gefin
it: nessuna motivazione indicata
ja: 理由が設定されていません
ka: საბაბი მითითებული არ არის
kk_arab: ەش سەبەبى كەلتىرىلمەگەن
kk_cyrl: еш себебі келтірілмеген
kk_latn: eş sebebi keltirilmegen
km: គ្មានហេតុផល​ត្រូវបានលើកឡើង
ko: 이유를 입력하지 않음
lb: Kee Grond uginn
lt: priežastis nenurodyta
mg: tsy nisy antony nomeny
mk: не е дадено образложение
ml: കാരണമൊന്നും സൂചിപ്പിച്ചിട്ടില്ല
mr: कारण दिलेले नाही
mt: ma ingħatat l-ebda raġuni
nds_nl: gien reden op-egeven
nl: geen reden opgegeven
nn: inga grunngjeving
no: ingen grunn gitt
oc: Cap de rason balhada
pl: nie podano przyczyny
ps: هېڅ سبب نه دی ورکړ شوی
pt: sem motivo especificado
pt_br: sem motivo especificado
ro: nici un motiv oferit
ru: причина не указана
sd: سبب اڻڄاڻايل
si: කිසිදු හේතුවක් දක්වා නොමැත
sk: nebol uvedený dôvod
sl: razlog ni podan
sq: nuk ka arsye
sr_ec: разлог није наведен
sr_el: nije dat razlog
sv: ingen motivering angavs
ta: காரணம் தரப்படவில்லை
te: కారణమేమీ ఇవ్వలేదు
th: ไม่ได้ให้เหตุผลไว้
tr: sebep verilmedi
tt_cyrl: сәбәп күрсәтелмәгән
tt_latn: säbäp kürsätelmägän
uk: не вказано причини
vi: không đưa ra lý do
yi: קיין טעם נישט געגעבן

# blockedoriginalsource
source: The source of '''$1''' is shown below:
af: Die bronteks van '''$1''' word onder gewys:
ar: مصدر '''$1''' معروض بالأسفل:
az: '''$1''' mənbəyi aşağıda göstərilib:
bg: По-долу е показано съдържанието на '''$1''':
br: Kavout a reot mammenn '''$1''' a-is:
bs: Izvor '''$1''' je prikazan ispod:
ckb: سەرچاوەی '''$1''' لەخوارەوە پیشاندراوە:
cs: Zdrojový text stránky '''$1''' následuje:
cy: Dangosir côd '''$1''' isod:
de: Der Quelltext von '''$1''' wird hier angezeigt:
el: Η πηγή του '''$1''' φαίνεται παρακάτω:
eo: La fonto de '''$1''' estas montrata malsupre:
es: El código fuente de '''$1''' se muestra a continuación:
et: '''$1''' allikas on näidatud allpool:
eu: Jarraian ikus daiteke '''$1'''(r)en kodea:
fa: متن مبدأ '''$1''' در زیر نمایش داده شده است:
fi: Sivun ”$1” lähdekoodi:
fr: Le code source de '''$1''' est indiqué ci-dessous :
ga: Tá an foinse '''$1''' le feiceáil a leanas:
gl: O código fonte de '''$1''' móstrase a continuación:
he: טקסט המקור של '''$1''' מוצג למטה:
hr: Izvorni tekst članka '''$1''' prikazan je ispod:
hu: A(z) '''$1''' lap forráskódja:
hy: «'''$1'''» էջի տեքստը բերված է ստորև։
id: Isi sumber '''$1''' ditunjukkan berikut ini:
is: Efni '''$1''' er sýnt fyrir neðan:
it: Di seguito viene mostrato il codice sorgente della pagina '''$1''':
ja: 以下に'''$1'''のソースを示します：
ka: '''$1'''-ის წყარო მოყვანილია ქვემოთ:
kk_arab: '''$1''' دەگەننىڭ قاينار كوزى تومەندە كورسەتىلەدى:
kk_cyrl: '''$1''' дегеннің қайнар көзі төменде көрсетіледі:
kk_latn: '''$1''' degenniñ qaýnar közi tömende körsetiledi:
km: កូដនៃទំព័រ '''$1''' ត្រូវបានបង្ហាញដូចខាងក្រោម៖
ko: 아래에 '''$1'''의 내용이 나와 있습니다:
lb: De Quelltext vun '''$1''' steet hei drënner:
lt: Žemiau yra rodomas '''$1''' turinys:
mg: Eto amban'ny kaody fango ny '''$1''' :
mk: Кодот на '''$1''' е прикажан подолу:
ml: '''$1''' എന്നതിന്റെ മൂലരൂപം താഴെക്കാണിച്ചിരിക്കുന്നു:
mr: '''$1''' चा स्रोत खाली दिल्याप्रमाणे:
mt: Is-sors tal-paġna '''$1''' jinsab hawn taħt:
nds_nl: De brontekse van '''$1''' wonnen hieronder weer-egeven:
nl: Hieronder staat de brontekst van '''$1''':
nn: Kjeldekoden til '''$1''' er vist nedanfor:
no: Kildekoden til '''$1''' vises nedenfor:
oc: Lo còde font de '''$1''' es indicat çaijós :
pl: Źródło '''$1''' zostało pokazane poniżej:
ps: د '''$1''' سرچينې لاندې ښودل شوي:
pt: O código de '''$1''' é mostrado abaixo:
pt_br: O código de '''$1''' é mostrado abaixo:
ro: Sursa pentru '''$1''' apare mai jos:
ru: Ниже показан текст страницы «$1».
si: '''$1''' හි මූලාශ්‍රය පහත දැක්වේ:
sk: Zdroj '''$1''' je zobrazený nižšie:
sl: Izvorno besedilo strani '''$1''' je na razpolago spodaj:
sq: Më poshtë tregohet burimi i '''$1''':
sr_ec: Изворник странице '''$1''' је приказан испод:
sr_el: Izvor '''$1''' je prikazan ispod:
sv: Källkoden för '''$1''' visas nedan:
ta: '''$1''' பக்கத்தின் மூலம் கீழே தரப்பட்டுள்ளது:
te: '''$1''' యొక్క మూలాన్ని కింద ఇచ్చాం:
th: โค้ดของ '''$1''' แสดงผลด้านล่าง:
tr: '''$1''' sayfasının kaynak metni aşağıdadır:
tt_cyrl: Аста '''$1''' битенең тексты күрсәтелгән.
tt_latn: Asta '''$1''' biteneñ tekstı kürsätelgän.
uk: Зміст сторінки «$1» наведено нижче:
vi: Mã nguồn của '''$1''':
yi: די טעקסט פון מקור פון '''$1''' ווערט געוויזן אונטן:

# blockededitsource
source: The text of '''your edits''' to '''$1''' is shown below:
af: Die teks van '''u wysigings''' aan '''$1''' word hier onder vertoon:
ar: نص '''تعديلاتك''' في '''$1''' معروض بالأسفل:
az: Aşağıda '''$1''' səhifəsində etdiyiniz '''dəyişikliklərin''' mətni göstərilib:
bg: По-долу е показан текстът на '''вашите редакции''' на '''$1''':
br: Kavout a reot testenn ho '''kemmoù''' war '''$1''' a-is :
bs: Sadržaj '''vaših izmjena''' na '''$1''' je prikazan ispod:
ckb: دەقی '''دەستکاریەکانی تۆ''' بۆ '''$1''' لە خوارەوە نیشان‌دراوە:
cs: Text '''vašich editací''' stránky '''$1''' následuje:
cy: Dangosir testun '''eich golygiadau''' ar '''$1''' isod:
de: Der Quelltext '''deiner Änderungen''' an '''$1''':
el: Το κείμενο των '''επεξεργασιών σας''' στο '''$1''' φαίνεται παρακάτω:
eo: La teksto de '''viaj redaktoj''' al '''$1''' estas montrata malsupre:
es: El texto de '''tus ediciones''' a '''$1''' se muestran a continuación:
et: Sinu muudatused leheküljele '''$1''':
eu: Jarraian ikus daitezke '''$1'''(e)n egin dituzun aldaketak:
fa: متن '''ویرایش‌های شما''' در '''$1''' در زیر نشان داده شده‌است:
fi: Muokkauksesi sivuun ”$1”:
fr: Le contenu de '''vos modifications''' apportées à '''$1''' est indiqué ci-dessous :
gl: O texto das '''súas edicións''' en '''$1''' móstrase a continuación:
he: הטקסט של '''העריכות שלך''' לדף '''$1''' מוצג למטה:
hr: Tekst '''Vaše izmjene''' na članku '''$1''' prikazan je ispod:
hu: A(z) '''$1''' lapon '''végrehajtott szerkesztésed''' szövege:
hy: «'''$1'''» էջի '''ձեր խմբագրումները''' հետևյալն են.
id: Teks '''suntingan Anda''' terhadap '''$1''' ditunjukkan berikut ini:
is: Texti '''þinna breytinga''' á '''$1''' eru sýndar að neðan:
it: Di seguito vengono mostrate le '''modifiche apportate''' alla pagina '''$1''':
ja: '''$1'''への'''編集'''を以下に示します：
ka: ქვემოთ მოყვანილია '''$1'''-ში თქვენი რედაქტირების ტექსტი:
kk_arab: '''$1''' دەگەنگە جاسالعان '''وڭدەمەلەرىڭىزدىڭ''' ٴماتىنى تومەندە كورسەتىلەدى:
kk_cyrl: '''$1''' дегенге жасалған '''өңдемелеріңіздің''' мәтіні төменде көрсетіледі:
kk_latn: '''$1''' degenge jasalğan '''öñdemeleriñizdiñ''' mätini tömende körsetiledi:
km: ខ្លឹមសារ​នៃ '''កំណែប្រែ​របស់អ្នក''' លើទំព័រ '''$1''' ត្រូវបាន​បង្ហាញ​ខាងក្រោម ៖
ko: 아래에 '''$1'''에서의 '''당신의 편집'''이 나와 있습니다:
lb: Den Text vun '''Ären Ännerungen''' op '''$1''' steet hei drënner:
lt: ''Jūsų keitimų'' tekstas puslapiui '''$1''' yra rodomas žemiau:
mg: Eo amban'ny votoatin'ny '''nosoratanao''' nataonao tamin'ny '''$1'''
mk: Текстот на '''вашите уредувања''' на '''$1''' е прикажан подолу:
ml: '''$1''' എന്ന താളിൽ '''താങ്കൾ നടത്തിയ തിരുത്തലുകളുടെ''' പൂർണ്ണരൂപം താഴെക്കാണിച്ചിരിക്കുന്നു:
mr: '''$1'''ला '''तुमची संपादने'''चा मजकुर खाली दाखवला आहे:
mt: It-test tal-'''modifiki tiegħek''' f' '''$1''' jinstab hawn taħt:
nds_nl: De tekse van '''joew eigen bewarkingen''' an '''$1''' wonnen hieronder weer-egeven:
nl: Hieronder staat de tekst van '''uw bewerkingen''' aan '''$1''':
nn: Teksten i '''endringane dine''' på '''$1''' er vist nedanfor:
no: Kildekoden '''dine endringer''' på '''$1''' vises nedenfor:
oc: Lo contengut de '''vòstras modificacions''' aportadas a '''$1''' es indicat çaijós :
pl: Tekst '''Twoich edycji''' na '''$1''' został pokazany poniżej:
pt: O texto das '''suas edições''' em '''$1''' é mostrado abaixo:
pt_br: O texto das '''suas edições''' em '''$1''' é mostrado abaixo:
ro: Textul '''modificărilor dumneavoastră''' la '''$1''' este redat mai jos:
ru: Ниже показан текст '''ваших изменений''' страницы «$1».
si: '''$1''' විෂයයයෙහි සිදු කල '''ඔබගේ සංස්කරණ'' යන්හී පෙළ පහත දැක්වේ:
sk: Text '''vašich úprav''' stránky '''$1''' je zobrazený nižšie:
sl: Besedilo '''vaših urejanj''' v '''$1''' je prikazano spodaj:
sq: Më poshtë tregohet teksti i '''redaktimeve tuaja''' të '''$1''':
sr_ec: Текст '''ваших измена''' на страници '''$1''' је приказан испод:
sr_el: Tekst '''vaših izmena''' za '''$1''' je prikazan ispod:
sv: Texten för '''dina ändringar''' av '''$1''' visas nedanför:
ta: '''$1''' பக்கத்துக்கான '''உங்கள் தொகுப்புகள்''' கீழே கொடுக்கப்பட்டுள்ளன:
te: '''$1''' లో '''మీ దిద్దుబాట్ల''' పూర్తి పాఠాన్ని కింద ఇచ్చాం:
th: '''ข้อความที่คุณได้แก้ไข''' ใน '''$1''' แสดงผลด้านล่าง:
tr: '''$1''' sayfasında '''yaptığınız değişikliğe''' ait metin aşağıdadır:
tt_cyrl: Аста '''$1''' битенең '''сез үзгәрткән''' тексты күрсәтелгән.
tt_latn: Asta '''$1''' biteneñ '''sez üzgärtkän''' tekstı kürsätelgän.
uk: Текст '''ваших редагувань''' сторінки «$1» наведено нижче:
vi: Các '''sửa đổi của bạn''' ở '''$1''':
yi: די טעקסט פון '''אייערע ענדערונגן''' צו '''$1''' ווערט געוויזן אונטן:

# whitelistedittitle
source: Login required to edit
af: U moet aangeteken wees om te kan redigeer.
ar: تسجيل الدخول مطلوب للتحرير
az: Redaktə üçün daxil olmalısınız
bg: Необходимо е да влезете, за да може да редактирате
br: Ret eo bezañ kevreet evit gellout skridaozañ
bs: Obavezno je prijavljivanje za uređivanje
ckb: بۆ دەستکاریکردن پێویستە لەژوورەوە بیت
cs: Pro editaci je vyžadováno přihlášení
cy: Rhaid mewngofnodi cyn golygu
de: Zum Bearbeiten ist es erforderlich, angemeldet zu sein
el: Για να επεξεργαστείτε μια σελίδα πρέπει πρώτα να συνδεθείτε.
eo: Ensalutado devigata por redakti
es: Se requiere identificación para editar.
et: Redigeerimiseks tuleb sisse logida
eu: Saioa hastea beharrezkoa da aldaketak egiteko
fa: برای ویرایش باید به سامانه وارد شوید
fi: Sisäänkirjautuminen vaaditaan muokkaamiseen
fr: Connexion nécessaire pour modifier le contenu
ga: Logáil isteach chun athrú a dhéanamh
gl: Cómpre acceder ao sistema para poder editar
he: כניסה לחשבון נדרשת לעריכה
hr: Za uređivanje stranice morate se prijaviti
hu: A lap szerkesztéséhez be kell jelentkezned
hy: Խմբագրման համար հարկավոր է մտնել համակարգ
id: Perlu masuk log untuk menyunting
is: Innskráningar er þörf til að breyta
it: Accesso necessario per la modifica delle pagine
ja: 編集にはログインが必要
ka: რედაქტირება საჭიროებს სისტემაში შესვლას
kk_arab: وڭدەۋ ٴۇشىن كىرۋىڭىز ٴجون.
kk_cyrl: Өңдеу үшін кіруіңіз жөн.
kk_latn: Öñdew üşin kirwiñiz jön.
km: តម្រូវអោយកត់ឈ្មោះចូលដើម្បីកែប្រែ
ko: 편집하려면 로그인 필요
lb: Login noutwännesch fir z'änneren
lt: Norint redaguoti reikia prisijungti
mg: Midira/Misorata anarana
mk: Мора да сте најавени доколку сакате да уредувате
ml: തിരുത്താൻ ലോഗിൻ ചെയ്യണം
mr: संपादनासाठी सदस्य म्हणून प्रवेश आवश्यक आहे.
mt: Trid tidħol sabiex tkun tista' timmodifika l-paġna
nds_nl: Um disse pagina te bewarken, mu-j je anmelden
nl: Voor bewerken is aanmelden verplicht
nn: Du lyt logge inn for å gjera endringar
no: Du må logge inn for å redigere
oc: Connexion necessària per modificar lo contengut
pl: Przed edycją musisz się zalogować
ps: که د سمادولو تکل لری نو بايد غونډال ته ورننوځۍ.
pt: É necessário autenticar-se para editar páginas
pt_br: É necessário autenticar-se para editar páginas
ro: Este necesară autentificarea pentru a putea modifica
ru: Для изменения требуется авторизация
si: සංස්කරණය කිරීමට ප්‍රවිෂ්ටවී සිටිය යුතුය
sk: Aby ste mohli upravovať stránky, musíte sa prihlásiť
sl: Za urejanje se morate prijaviti
sq: Duhet të hyni brënda për të redaktuar
sr_ec: За уређивање је потребна пријава
sr_el: Obavezno je prijavljivanje za uređivanje
sv: Du måste logga in för att redigera
ta: தொகுப்பதற்கு புகுபதிகை செய்யப்படவேண்டும்.
te: మార్పులు చెయ్యడానికి ప్రవేశించివుండాలి
th: ไม่อนุญาตให้แก้ไขถ้าไม่ล็อกอิน
tr: Değişiklik yapmak için oturum açmalısınız
tt_cyrl: Үзгәртү өчен үз исемегез белән керергә кирәк
tt_latn: Üzgärtü öçen üz isemegez belän kerergä kiräk
uk: Для редагування необхідно ввійти в систему
vi: Cần đăng nhập để sửa trang
yi: אַרײַנלאגירן פֿאַרלאַנגט צו ענדערן

# whitelistedittext
source: You have to $1 to edit pages.
af: U moet $1 om bladsye te wysig.
ar: يجب عليك $1 لتتمكن من تعديل الصفحات.
az: Dəyişiklik edə bilmək üçün $1.
bg: Редактирането на страници изисква $1 в системата.
br: Ret eo deoc'h en em $1 evit gallout skridaozañ.
bs: Da bi ste uređivali stranice, morate se $1.
ckb: بۆ دەستکاری کردنی لاپەڕەکان دەبێ $1.
cs: Pro editaci se musíte $1.
cy: Rhaid $1 i olygu tudalennau.
de: Du musst dich $1, um Seiten bearbeiten zu können.
el: Πρέπει να $1 για να επεξεργαστείτε σελίδες.
eo: Vi devas $1 por redakti paĝojn.
es: Tienes que $1 para editar artículos.
et: Lehekülgede toimetamiseks pead $1.
eu: $1 behar duzu orrialdeak aldatu ahal izateko..
fa: برای ویرایش مقاله‌ها باید $1.
fi: Sinun täytyy $1, jotta voisit muokata sivuja.
fr: Vous devez être $1 pour avoir la permission de modifier le contenu.
ga: Ní mór duit $1 chun ailt a athrú.
gl: Ten que $1 para poder editar páxinas.
he: עליכם $1 כדי לערוך דפים.
hr: Za uređivanje stranice morate se $1.
hu: Lapok szerkesztéséhez $1.
hy: Անհրաժեշտ է $1 էջերը խմբագրելու համար։
id: Anda harus $1 untuk dapat menyunting halaman.
is: Þú þarft að $1 til að breyta síðum.
it: Per modificare le pagine è necessario $1.
ja: このページを編集するには$1する必要があります。
ka: გვერდების რედაქტირებისათვის თქვენ გესაჭიროებათ $1.
kk_arab: بەتتەردى وڭدەۋ ٴۇشىن $1 ٴجون.
kk_cyrl: Беттерді өңдеу үшін $1 жөн.
kk_latn: Betterdi öñdew üşin $1 jön.
km: អ្នកត្រូវតែ $1 ដើម្បី​កែប្រែ​ខ្លឹមសារទំព័រ។
ko: 문서를 편집하려면 $1해야 합니다.
lb: Dir musst Iech $1, fir Säiten änneren ze kënnen.
lt: Jūs turite $1, kad redaguotumėte puslapius.
mg: Mila $1 aloha ianao vao afaka manova/mamorona pejy eto amin'ity wiki ity.
mk: Мора да сте $1 за да уредувате страници.
ml: താളുകൾ തിരുത്താൻ താങ്കൾ $1 ചെയ്യേണ്ടതാണ്
mr: लेखांचे संपादन करण्यासाठी आधी $1 करा.
mt: Int trid $1 biex tkun tista' timodifika l-paġni.
nds_nl: Um pagina's te kunnen wiezigen, mu-j $1 ween
nl: U moet $1 om pagina's te bewerken.
nn: Du lyt $1 for å endre sider.
no: Du må $1 for å redigere artikler.
oc: Vos cal èsser $1 per modificar las paginas.
pl: Musisz $1, by edytować strony.
ps: ددې لپاره چې سمادول ترسره کړی تاسو بايد $1.
pt: Precisa de se $1 para poder editar páginas.
pt_br: Você precisa $1 para poder editar páginas.
ro: Trebuie să $1 pentru a edita articole.
ru: Вы должны $1 для изменения страниц.
si: සංස්කරණය කිරීමට පෙරාතුව ඔබ $1 විය යුතුය.
sk: Aby ste mohli upravovať stránky, musíte sa $1
sl: Za urejanje strani se morate $1.
sq: Duhet të $1 për të redaktuar artikuj.
sr_ec: За уређивање странице је потребно да будете $1.
sr_el: Morate da se [[Special:Userlogin|prijavite]] da biste menjali članke.
sv: Du måste $1 för att kunna redigera sidor.
ta: நீங்கள் பக்கங்களத் தொகுக்க $1 செய்யவேண்டும்.
te: పుటలలో మార్పులు చెయ్యడానికి మీరు $1 ఉండాలి.
th: คุณต้อง $1 เพื่อทำการแก้ไข
tr: Değişiklik yapabilmek için $1.
tt_cyrl: Сез битләрне үзгәртү өчен $1 тиеш.
tt_latn: Sez bitlärne üzgärtü öçen $1 tieş.
uk: Ви повинні $1 щоб редагувати сторінки.
vi: Bạn phải $1 để sửa trang.
yi: איר ברויכט צו $1 צו ענדערן בלעטער.
