Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# missingarticle-rev
source: (revision#: $1)
af: (weergawe#: $1)
ar: (رقم المراجعة: $1)
az: (təftiş#: $1)
bg: (версия#: $1)
br: (adweladenn # : $1)
bs: (revizija#: $1)
ckb: (پیاچوونەوە#: $1)
cs: (číslo revize: $1)
cy: (#golygiad: $1)
de: (Versionsnummer: $1)
el: (αναθεώρηση#: $1)
eo: (versio#: $1)
es: (nº. de revisión: $1)
et: (redaktsioon: $1)
eu: (berrikuspena#: $1)
fa: (نسخهٔ شماره: $1)
fi: (versio: $1)
fr: (numéro de version : $1)
ga: (leagan#: $1)
gl: (revisión#: $1)
he: (מספר גרסה: $1)
hr: (izmjena#: $1)
hu: (változat azonosítója: $1)
hy: (տարբերակ № $1)
id: (revisi#: $1)
is: (breyting#: $1)
it: (numero della revisione: $1)
ja: （版番号：$1）
ka: (ჩასწორება#: $1)
kk_arab: (تۇزەتۋ ن-ٴى: $1)
kk_cyrl: (түзету н-і: $1)
kk_latn: (tüzetw n-i: $1)
km: (កំណែ#៖ $1)
ko: (판번호: $1)
lb: (Versiounsnummer: $1)
lt: (versija#: $1)
mg: (famerenana faha : $1)
mk: (измена#: $1)
ml: (മാറ്റം#: $1)
mr: (आवृत्ती#: $1)
mt: (reviżjoni#: $1)
nds_nl: (versienummer: $1)
nl: (versienummer: $1)
nn: (versjon $1)
no: (revisjon#: $1)
pl: (wersja $1)
ps: (مخليدنه#: $1)
pt: (revisão#: $1)
pt_br: (revisão#: $1)
ro: (versiunea#: $1)
ru: (версия № $1)
si: (සංශෝධන#: $1)
sk: (č. revízie: $1)
sl: (redakcija št.: $1)
sq: (versioni#: $1)
sr_ec: (измена#: $1)
sr_el: (revizija#: $1)
sv: (version $1)
ta: (திருத்தம்#: $1)
te: (కూర్పు#: $1)
th: (รุ่น#: $1)
tr: (revizyon#: $1)
tt_cyrl: (юрама № $1)
tt_latn: (yurama № $1)
uk: (версія № $1)
vi: (số phiên bản: $1)
yi: (רעוויזיע נומער: $1)

# missingarticle-diff
source: (Diff: $1, $2)
af: (Wysiging: $1, $2)
ar: (فرق: $1، $2)
az: (fərq: $1, $2)
bg: (Разлика: $1, $2)
br: (Dif : $1, $2)
bs: (Razlika: $1, $2)
ckb: (جیاوازی: $1، $2)
cs: (Rozdíl: $1, $2)
cy: (Gwahaniaeth: $1, $2)
de: (Unterschied zwischen Versionen: $1, $2)
el: (Διαφ: $1, $2)
eo: (Diferenco inter versioj: $1, $2)
es: (Dif.: $1, $2)
et: (redaktsioonid: $1, $2)
eu: (Ezb: $1, $2)
fa: (تفاوت: $1، $2)
fi: (vertailu: $1, $2)
ga: (Dif: $1, $2)
gl: (Dif: $1, $2)
he: (השוואת הגרסאות: $1, $2)
hr: (razlika: $1, $2)
hu: (eltérés: $1, $2)
hy: (Տարբ. $1, $2)
id: (Beda: $1, $2)
is: (Munur: $1, $2)
ja: （差分：$1、$2）
ka: (ცვლილება: $1, $2)
kk_arab: (ايرم.: $1, $2)
kk_cyrl: (Айрм.: $1, $2)
kk_latn: (Aýrm.: $1, $2)
km: (ភាពខុសគ្នា: $1, $2)
ko: (차이: $1, $2)
lb: (Ënnerscheed tëscht Versiounen: $1, $2)
lt: (Skirt.: $1, $2)
mk: (разлика: $1, $2)
ml: (വ്യത്യാസം: $1, $2)
mr: (फरक: $1, $2)
nds_nl: (Wieziging: $1, $2)
nl: (Wijziging: $1, $2)
nn: (jamføring av versjon $1 og $2)
pl: (różnica: $1, $2)
ps: (توپير: $1، $2)
pt: (Dif.: $1, $2)
pt_br: (Dif.: $1, $2)
ro: (Dif: $1, $2)
ru: (разность: $1, $2)
sd: (تفاوت: $1، $2)
si: (වෙනස: $1, $2)
sk: (rozdiel: $1, $2)
sl: (Primerjanje: $1, $2)
sq: (Ndryshimi: $1, $2)
sr_ec: (разлика: $1, $2)
sr_el: (Raz: $1, $2)
sv: (jämförelse mellan version $1 och $2)
ta: (வேறுபாடு: $1, $2)
te: (తేడా: $1, $2)
th: (ต่าง: $1, $2)
tr: (Fark: $1, $2)
tt_cyrl: (аерма: $1, $2)
tt_latn: (ayırma: $1, $2)
uk: (Різниця: $1, $2)
vi: (Khác: $1, $2)
yi: (אונטערשייד: $1, $2)

# readonly_lag
source: The database has been automatically locked while the slave database servers catch up to the master
af: Die databasis is outomaties gesluit terwyl die slaafdatabasisse sinchroniseer met die meester
ar: تم إغلاق قاعدة البيانات تلقائيا حتى تستطيع الخواديم التابعة ملاحقة الخادوم الرئيسي
az: Məlumatlar bazasının ikinci dərəcəli serveri əsas serverlə əlaqə yaradanadək məlumatlar bazası avtomatik olaraq bloklanmışdır
bg: Базата от данни беше автоматично заключена, докато подчинените сървъри успеят да се съгласуват с основния сървър.
br: Stanket eo bet ar bank roadennoù ent emgefre p'emañ an eilservijerioù oc'h adpakañ o dale e-keñver ar pennservijer
bs: Baza podataka je zaključana dok se sekundarne baze podataka na serveru ne sastave sa glavnom.
ckb: بنكه‌دراوه‌كه‌ به‌شێوه‌ی خۆكار به‌ندكراوه‌، له‌كاتێكدا بنكه‌دراوه‌ی ڕاژه‌كاره‌كه‌ ڕۆڵی له‌خۆگرتن ده‌گێڕێت
cs: Databáze byla automaticky dočasně uzamčena kvůli zpoždění ostatních databázových serverů oproti hlavnímu
cy: Mae'r databas wedi'i gloi'n awtomatig tra bod y gwas-weinyddion yn asio gyda'r prif weinydd
de: Die Datenbank wurde automatisch für Schreibzugriffe gesperrt, damit sich die verteilten Datenbankserver (slaves) mit dem Hauptdatenbankserver (master) abgleichen können.
el: Η βάση δεδομένων έχει κλειδωθεί αυτόματα για να μπορέσουν οι επιμέρους servers των αντιγράφων της βάσης δεδομένων (slaves) να καλύψουν τη διαφορά με τον κεντρικό server του πρωτοτύπου της βάσης (master).
eo: La datumbazo estis aŭtomate ŝlosita dum la subdatumbazo atingas la ĉefan datumbazon.
es: La base de datos se ha bloqueado temporalmente mientras los servidores se sincronizan.
et: Andmebaas on automaatselt lukustatud, seniks kuni ''slave''-andmebaasid on uuendatud.
eu: Datu-basea automatikoki blokeatu da menpeko zerbitzariak nagusiarekin sinkronizatu bitartean
fa: پایگاه داده به طور خودکار قفل شده‌است تا نسخه‌های پشتیبان با نسخهٔ اصلی هماهنگ شوند
fi: Tietokanta on automaattisesti lukittu, jotta kaikki tietokantapalvelimet saisivat kaikki tuoreet muutokset
fr: La base de données a été automatiquement verrouillée pendant que les serveurs secondaires rattrapent leur retard sur le serveur principal.
ga: Glasáladh an bunachar sonraí go huathoibríoch, go dtiocfaidh na sclábhfhreastalaithe suas leis an máistirfhreastalaí.
gl: A base de datos bloqueouse automaticamente mentres os servidores escravos da base de datos se actualizan desde o máster
he: בסיס הנתונים ננעל אוטומטית כדי לאפשר לבסיסי הנתונים המשניים להתעדכן מהבסיס הראשי.
hr: Baza podataka je automatski zaključana dok se sekundarni bazni poslužitelji ne usklade s glavnim
hu: Az adatbázis automatikusan zárolásra került, amíg a mellékkiszolgálók utolérik a főkiszolgálót.
hy: Տվյալների բազան ավտոմատիկ կողպվել է ժամանակավորապես՝ մինչև ՏԲ-ի երկրորդական սերվերը չհամաժամանակեցվի առաջնայինի հետ։
id: Basis data telah dikunci otomatis selagi basis data sekunder melakukan sinkronisasi dengan basis data utama
is: Gagnagrunninum hefur verið læst sjálfkrafa á meðan undirvefþjónarnir reyna að hafa í við aðalvefþjóninn
it: Il database è stato bloccato automaticamente per consentire ai server con i database slave di sincronizzarsi con il master
ja: データベースはスレーブのデータベースサーバーがマスターに同期するまで自動的にロックされています
ka: მონაცემთა ბაზა ავტომატურად დაიხურა, სანამ შვილობილი ბაზის სერვერები მთავარ ბაზასთან სინქრონიზაციას ახდენს
kk_arab: جەتەك دەرەكقور سەرۆەرلەر باسقىسىمەن قاداملانعاندا وسى دەرەكقور وزدىكتىك قۇلىپتالىنعان
kk_cyrl: Жетек дерекқор серверлер басқысымен қадамланғанда осы дерекқор өздіктік құлыпталынған
kk_latn: Jetek derekqor serverler basqısımen qadamlanğanda osı derekqor özdiktik qulıptalınğan
km: មូលដ្ឋានទិន្នន័យត្រូវបានចាក់សោដោយស្វ័យប្រវត្តិ ខណៈពេលដែលម៉ាស៊ីនបម្រើ(server)មូលដ្ឋានទិន្នន័យរង​កំពុង​ទាក់ទង​ទៅម៉ាស៊ីនបម្រើ​មូលដ្ឋានទិន្នន័យមេ
ko: 슬레이브 데이터베이스가 마스터 서버의 자료를 갱신하는 중입니다. 데이터베이스가 자동으로 잠겨 있습니다.
lb: D'Datebank gouf automatesch gespaart fir datt d'Zweetserveren (slaves) nees mat dem Haaptserver (master) synchron geschalt kënne ginn.
lt: Duomenų bazė buvo automatiškai užrakinta, kol pagalbinės duomenų bazės prisivys pagrindinę
mg: Mihidy ho azy aloha ny banky angona mandra-pahatratran'ny serveur andevo ny tompony
mk: Базата е автоматски заклучена додека помошните опслужувачи не се усогласат
ml: വിവരശേഖരം സ്വയം ബന്ധിക്കപ്പെട്ടിരിക്കുന്നു അതേസമയം കീഴ്-വിവരശേഖര സെർവറുകൾ മാസ്റ്റർ വരെ പിടിച്ചിരിക്കുന്നു
mr: मुख्य विदागार दात्याच्या (master database server) बरोबरीने पोहचण्यास पराधीन-विदागारदात्यास (slave server) वेळ लागल्यामुळे, विदागार आपोआप बंद झाला आहे.
mt: Id-databażi ġiet awtomatikament magħluqa sakemm id-databażi inferjuri tas-server jilħqu ma' dak superjuri
nds_nl: De databanke is autematisch beveilig, zodat de onder-eschikken servers zich kunnen synchroniseren mit de centrale server.
nl: De database is automatisch vergrendeld terwijl de ondergeschikte databaseservers synchroniseren met de hoofdserver.
nn: Databasen er mellombels skriveverna for at databasetenarane skal kunna synkronisere seg mot kvarandre
no: Databasen er automatisk skrivebeskyttet så slavetjenerne kan ta igjen mestertjeneren
oc: La banca de donadas es estada automaticament clavada pendent que los servidors segondaris ratrapan lor retard sul servidor principal.
pl: Baza danych została automatycznie zablokowana na czas potrzebny do wykonania synchronizacji zmian między serwerem głównym i serwerami pośredniczącymi.
pt: A base de dados foi automaticamente bloqueada enquanto os servidores secundários se sincronizam com o primário
pt_br: O banco de dados foi automaticamente bloqueado enquanto os servidores secundários se sincronizam com o principal
ro: Baza de date a fost închisă automatic în timp ce serverele secundare ale bazei de date îl urmează pe cel principal.
ru: База данных автоматически заблокирована от изменений на время, пока вторичный сервер БД не синхронизируется с первичным.
si: ගෝල(slave) දත්තසංචිත සර්වරයන්හි ක්‍රියාශීලිත්වය ගුරු(master) සර්වර මට්ටමට පත් වන තෙක් දත්තසංචිතය ස්වයංක්‍රීව අගළුලා ඇත
sk: Databáza bola automaticky zamknutá pokým záložné databázové servery nedoženú hlavný server
sl: Podatkovna zbirka se je samodejno zaklenila, dokler se podrejeni strežniki ne uskladijo z glavnim.
sq: Regjistri është bllokuar automatikisht për t'i dhënë kohë shërbyesve skllevër për të arritur kryesorin. Ju lutemi provojeni përsëri më vonë.
sr_ec: База података је закључана док се споредни базни сервери не ускладе с главним.
sr_el: Baza podataka je automatski zaključana dok slejv serveri ne sustignu master
sv: Databasen har automatiskt skrivskyddats medan slavdatabasservrarna synkroniseras med huvudservern.
ta: இரண்டாம் நிலை தரவுத்தளங்கள் தலைமை தரவுத்தளத்துடன் இணைந்துக் கொள்ளும் வரை தரவுத்தளம் தானியகக்மாக பூட்டப்பட்டுள்ளது
te: అనుచర (స్లేవ్) డేటాబేసు సర్వర్లు, ప్రధాన (మాస్టరు) సర్వరును అందుకునేందుకుగాను, డేటాబేసు ఆటోమాటిక్‌గా లాకు అయింది.
th: ฐานข้อมูลถูกล็อกอัตโนมัติขณะที่เซิร์ฟเวอร์ฐานข้อมูลรองกำลังปรับปรุงตามฐานข้อมูลหลัก
tr: Yedek sunucular ana sunucu ile güncellemeye çalışırken veritabanı otomatik olarak kilitlendi.
tt_cyrl: Мәгълүматлар базасы, өстәмә сервер төп сервер белән синхронизацияләшкәнче, үзгәрүләрдән автомат рәвештә ябылды.
tt_latn: Mäğlümatlar bazası, östämä server töp server belän sinxronizatsiäläşkänçe, üzgärülärdän avtomat räweştä yabıldı.
uk: База даних автоматично заблокована від змін, доки вторинний сервер БД не синхронізується з первинним.
vi: Cơ sở dữ liệu bị khóa tự động trong khi các máy chủ cập nhật thông tin của nhau.
yi: די דאטעבאזע איז געווארן אויטאמטיש אפגעשפארט כדי צו דערמעגליכן פאר די אונטער דאטע באזע סערווערס צו ווערן דערהיינטיגט פון דעם אויבער סערווער.

source: Internal error
af: Interne fout
ar: خطأ داخلي
az: Daxili xəta
bg: Вътрешна грешка
br: Fazi diabarzh
bs: Unutrašnja greška
ckb: ھەڵەی ناوخۆیی
cs: Vnitřní chyba
cy: Gwall mewnol
de: Interner Fehler
el: Εσωτερικό σφάλμα
eo: Interna eraro
es: Error interno
et: Sisemine viga
eu: Barne errorea
fa: خطای داخلی
fi: Sisäinen virhe
fr: Erreur interne
ga: Earráid inmhéanach
gl: Erro interno
he: שגיאה פנימית
hr: Pogreška sustava
hu: Belső hiba
hy: Ներքին սխալ
id: Kesalahan internal
is: Kerfisvilla
it: Errore interno
ja: 内部エラー
ka: შიდა შეცდომა
kk_arab: ىشكى قاتە
kk_cyrl: Ішкі қате
kk_latn: İşki qate
km: បញ្ហាផ្នែកខាងក្នុង
ko: 내부 오류
lb: Interne Feeler
lt: Vidinė klaida
mg: Tsy fetezana anatin'ny rindrankajy
mk: Внатрешна грешка
ml: ആന്തരികപ്രശ്നം
mr: अंतर्गत त्रूटी
mt: Problema interna
nds_nl: Interne fout
nl: Interne fout
nn: Intern feil
no: Intern feil
oc: Error intèrna
pl: Błąd wewnętrzny
ps: کورنۍ تېروتنه
pt: Erro interno
pt_br: Erro interno
ro: Eroare internă
ru: Внутренняя ошибка
sd: اندروني خرابي
si: අභ්‍යන්තර දෝෂය
sk: Vnútorná chyba
sl: Notranja napaka
sq: Gabim i brendshëm
sr_ec: Унутрашња грешка
sr_el: Interna greška
sv: Internt fel
ta: உள்ளகத் தவறு
te: అంతర్గత లోపం
th: เกิดความผิดพลาดภายใน
tr: Yazılım hatası
tt_cyrl: Эчке хата
tt_latn: Eçke xata
uk: Внутрішня помилка
vi: Lỗi nội bộ
yi: אינערווייניגער פֿעלער

# internalerror_info
source: Internal error: $1
af: Interne fout: $1
ar: خطأ داخلي: $1
az: Daxili xəta: $1
bg: Вътрешна грешка: $1
br: Fazi diabarzh : $1
bs: Interna greška: $1
ckb: هه‌ڵه‌ی ناوخۆیی: $1
cs: Vnitřní chyba: $1
cy: Gwall mewnol: $1
de: Interner Fehler: $1
el: Εσωτερικό σφάλμα: $1
eo: Interna eraro: $1
es: Error interno: $1
et: Sisemine viga: $1
eu: Barne errorea: $1
fa: خطای داخلی: $1
fi: Sisäinen virhe: $1
fr: Erreur interne : $1
ga: Earráid inmhéanach: $1
gl: Erro interno: $1
he: שגיאה פנימית: $1
hr: Interna pogreška: $1
hu: Belső hiba: $1
hy: Ներքին սխալ. $1
id: Kesalahan internal: $1
is: Innri villa: $1
it: Errore interno: $1
ja: 内部エラー：$1
ka: შიდა შეცდომა: $1
kk_arab: ىشكى قاتەسى: $1
kk_cyrl: Ішкі қатесі: $1
kk_latn: İşki qatesi: $1
km: បញ្ហាផ្នែកខាងក្នុង៖ $1
ko: 내부 오류: $1
lb: Interne Feeler: $1
lt: Vidinė klaida: $1
mg: Tsy fetezana ety anatiny : $1
mk: Внатрешна грешка: $1
ml: ആന്തരികപ്രശ്നം: $1
mr: अंतर्गत त्रूटी: $1
mt: Problema interna: $1
nds_nl: Interne fout: $1
nl: Interne fout: $1
nn: Intern feil: $1
no: Intern feil: $1
oc: Error intèrna: $1
pl: Błąd wewnętrzny – $1
ps: کورنۍ تېروتنه: $1
pt: Erro interno: $1
pt_br: Erro interno: $1
ro: Eroare internă: $1
ru: Внутренняя ошибка: $1
sd: داخلي چُڪَ: $1
si: අභ්‍යන්තර දෝෂය: $1
sk: Vnútorná chyba: $1
sl: Notranja napaka: $1
sq: Gabim i brendshëm: $1
sr_ec: Унутрашња грешка: $1
sr_el: Interna greška: $1
sv: Internt fel: $1
ta: உள்ளகத் தவறு: $1
te: అంతర్గత లోపం: $1
th: เกิดความผิดพลาดภายใน: $1
tr: İç hata: $1
tt_cyrl: Эчке хата: $1
tt_latn: Eçke xata: $1
uk: Внутрішня помилка: $1
vi: Lỗi nội bộ: $1
yi: אינערווייניגער פֿעלער: $1

# fileappenderrorread
source: Could not read "$1" during append.
af: Kon nie "$1" tydens die "append" lees nie.
ar: تعذرت قراءة "$1" أثناء الإضافة.
az: Daxil olmuş edilərkən "$1" oxuna bilmir.
bg: Не може да се чете "$1" по време на добавянето.
br: Dibosupl eo lenn "$1" e-pad an ensoc'hañ.
bs: Nije se mogao pročitati "$1" tokom dodavanja.
cs: Během přidávání se nepodařilo přečíst „$1“.
cy: Wedi methu darllen "$1" yn ystod yr atodi.
de: „$1“ konnte während des Hinzufügens nicht gelesen werden.
el: Δεν ήταν δυνατή η ανάγνωση του "$1" κατά τη διάρκεια της επισύναψης.
eo: Ne eblis legi "$1" dum postaldonado.
es: No se ha podido leer «$1» durante la anexión.
et: Lisamise käigus ebaõnnestus faili "$1" lugemine.
eu: Ezin izan da "$1" irakurri, gehitzean.
fa: در طی الحاق امکان خواندن «$1» وجود نداشت.
fi: Ei voitu lukea tiedostoa ”$1” liittämisen aikana.
fr: Impossible de lire « $1 » lors de l’insertion
ga: Níorbh fhéidir "$1" a léamh le linn ceangal.
gl: Non foi posible ler "$1" durante a inserción.
he: קריאת "$1" במהלך צירוף נכשלה.
hr: Nije se moglo pročitati "$1" tijekom dodavanja.
hu: A(z) „$1” nem olvasható hozzáírás közben.
id: Tidak dapat membaca "$1" saat penambahan.
it: Non è stato possibile leggere "$1" durante l'aggiunta.
ja: 追加中に、「$1」を読み取れませんでした。
ka: შეუძლებელია "$1-ის" წაკითხვა დამატებისას.
km: មិនអាចអាន "$1" បានទេពេលកំពុងសរសេរបន្ថែម។
ko: ‘$1’ 파일을 읽을 수 없습니다. 해당 파일에 내용을 덧붙일 수 없습니다.
lb: "$1" konnt während dem Derbäisetze net gelies ginn.
lt: Papildymo metu nepavyko perskaityti „$1“.
mg: Tsy afaka mamaky « $1 » nandritry ny fampidirana.
mk: Не можев да го прочитам „$1“ во текот на придодавањето.
ml: കൂട്ടിച്ചേർക്കുന്ന സമയം "$1" വായിച്ചെടുക്കാൻ കഴിഞ്ഞില്ല.
mr: जोडणीच्या दरम्यान "$1" वाचता आले नाही.
nds_nl: "$1" kon neet elezen wönnen tiejens 't toevoegen.
nl: "$1" kon niet gelezen worden tijdens het toevoegen.
nn: Klarte ikkje å lese «$1» når data skulle leggast til.
no: Klarte ikke å lese «$1» når data skulle tilføyes.
oc: Impossible de legir « $1 » al moment de l’insercion
pl: Błąd odczytu „$1” w trakcie dołączania.
ps: د پايملون په وخت کې "$1" و نه لوستل شو.
pt: Não foi possível ler "$1" durante a anexação.
pt_br: Não foi possível ler "$1" durante a anexação.
ro: Citirea fișierului „$1” nu a putut fi executată în timpul adăugării.
ru: Не удалось прочитать «$1» во время дополнения.
si: එක්කිරීමේදී "$1" නියවීමට නොහැකි විය.
sk: Počas pridávania sa nepodarilo prečítať „$1“.
sl: Ni bilo mogoče prebrati »$1« med pripenjanjem.
sq: I pamundur leximi "$1" gjatë bashkangjitëjes.
sr_ec: Читање датотеке „$1“ није могуће током качења.
sr_el: Nije bilo moguće pročitati "$1" za vreme ažuriranja.
sv: Kunde inte läsa "$1" medan data skulle tillföras.
ta: கடையிணைப்புச் செய்யும் போது "$1" கோப்பை படிக்க முடியவில்லை.
te: చేరుస్తున్నప్పుడు "$1"ని చదవలేకపోయాం.
th: ไม่สามารถอ่าน "$1" ในระหว่างการผนวกไฟล์
tr: Ekleme yapılırken "$1" okunamadı.
tt_cyrl: Кушу вакытында «$1» укып булмады.
tt_latn: Quşu waqıtında «$1» uqıp bulmadı.
uk: Не вдалося прочитати "$1" під час додавання.
vi: Không đọc được “$1” trong việc bổ sung.
yi: קען נישט לייענען "$1" בײַם צוגעבן.

# fileappenderror
source: Could not append "$1" to "$2".
af: Kon nie "$1" agteraan "$2" voeg nie.
ar: تعذرت إضافة "$1" إلى "$2".
az: "$1" faylı "$2" faylına əlavə edilə bilmir.
bg: Не можете да добавяте "$1" към "$2".
br: Dibosupl ouzhpennañ « $1 » da « $2 ».
bs: Ne može se primijeniti "$1" na "$2".
ckb: نه‌تواندرا "$1" بخرێته‌سه‌ر "$2".
cs: Nepodařilo se připojit „$1“ k „$2“.
cy: Ni ellid atodi "$1" wrth "$2".
de: Konnte „$1“ nicht an „$2“ anhängen.
el: Δεν ήταν δυνατή η προσάρτηση του αρχείου "$1" στο "$2".
eo: Ne eblis postaldoni "$1" al "$2".
es: No se ha podido añadir «$1» a «$2».
et: Faili "$1" ei saanud lisada failile "$2".
eu: Ezin da gehitu "$1" "$2"(e)ra.
fa: نشد «$1» را به «$2» الحاق کرد.
fi: Tiedostoa ”$1” ei voitu lisätä tiedostoon ”$2”.
fr: Impossible d’ajouter « $1 » à « $2 ».
ga: Níorbh fhéidir "$1" a cheangal le "$2".
gl: Non se puido engadir "$1" a "$2".
he: צירוף "$1" ל־"$2" נכשל.
hr: Nije bilo moguće dodati "$1" u "$2".
hu: Nem sikerült hozzáfűzni a(z) „$1” fájlt a(z) „$2” fájlhoz.
hy: Չհաջողվեց ավելացնել «$1» «$2»-ին։
id: Tidak dapat memasukkan "$1" ke "$2".
is: Gat ekki bætt „$1“ við „$2“.
it: Impossibile aggiungere "$1" a "$2".
ja: 「$1」を「$2」に追加できませんでした。
ka: ვერ მოხერხდა "$1" შეერთება "$2"-თან
km: មិនអាចបន្ថែម "$1" ទៅខាងចុង "$2" បានទេ។
ko: ‘$1’ 파일을 ‘$2’에 덧붙일 수 없습니다.
lb: "$1" konnt net bäi "$2" derbäigesat ginn.
lt: Nepavyko pridėti „$1“ prie „$2“.
mg: Tsy afaka ampiana amin'ny « $2 » « $1 ».
mk: Не можe да се додаде „$1“ на „$2“.
ml: "$1" എന്നത് "$2"-ലേക്ക് കൂട്ടിച്ചേർക്കുവാൻ സാധിച്ചില്ല.
mr: "$1" ते "$2" जोडता आले नाही.
nds_nl: Kon "$1" neet bie "$2" doon.
nl: Het was niet mogelijk "$1" toe te voegen aan "$2".
nn: Kunne ikkje leggja "$1" til "$2".
no: Kunne ikke legge "$1" til "$2".
oc: Impossible d'apondre « $1 » a « $2 ».
pl: Nie udało się dołączyć „$1” do „$2”.
ps: د "$1" پايملون "$2" ته ترسره نه شو..
pt: Não foi possível adicionar "$1" a "$2".
pt_br: Não foi possível adicionar "$1" a "$2".
ro: Nu se poate adăuga "$1" în "$2".
ru: Не удалось присоединить «$1» к «$2».
si: "$2" වෙත "$1" යා කල නොහැක.
sk: Nepodarilo sa pridať „$1“ k „$2“.
sl: Ne morem pripeti »$1« v »$2«.
sq: Nuk munda të shtoj "$1" tek "$2.
sr_ec: Качење датотеке „$1“ на „$2“ није успело.
sr_el: Nije bilo moguće ažurirati "$1" na "$2".
sv: Kunde inte bifoga "$1" till "$2".
ta: "$1" கோப்பை "$2" கோப்பில் கடையிணைப்புச் செய்ய முடியவில்லை.
te: "$1" ని "$2" తో కూర్చలేకపోతున్నాం
th: ไม่สามารถต่อท้าย "$2" ด้วย "$1"
tr: "$1" dosyası "$2" dosyasına eklenemiyor.
tt_cyrl: "$1" һәм "$2" не кушып булмады.
tt_latn: "$1" häm "$2" ne quşıp bulmadı.
uk: Не вдалося приєднати «$1» до «$2».
vi: Không thể nối “$1” vào “$2”.
yi: האט נישט געקענט צולייגן "$1" צו "$2".

# filecopyerror
source: Could not copy file "$1" to "$2".
af: Kon nie lêer van "$1" na "$2" kopieer nie.
ar: لم يمكن نسخ الملف "$1" إلى "$2".
az: "$1" faylı "$2" faylına kopiyalanmır.
bg: Файлът „$1“ не можа да бъде копиран като „$2“.
br: Dibosupl eilañ « $1 » war-du « $2 ».
bs: Ne može se kopirati "$1" na "$2".
ckb: نەکرا پەڕگەی «$1» کۆپی بکرێت بۆ «$2».
cs: Nebylo možné zkopírovat soubor „$1“ na „$2“.
cy: Wedi methu copïo'r ffeil "$1" i "$2".
de: Die Datei „$1“ konnte nicht nach „$2“ kopiert werden.
el: Δεν ήταν δυνατή η αντιγραφή του αρχείου "$1" στο "$2".
eo: Neeblis kopii dosieron "$1" al "$2".
es: No se pudo copiar el archivo «$1» a «$2».
et: Ei saanud faili "$1" kopeerida nimega "$2".
eu: Ezin izan da "$1" fitxategia "$2"(e)ra kopiatu.
fa: نشد از پروندهٔ «$1» روی «$2» نسخه‌برداری شود.
fi: Tiedostoa <b>$1</b> ei voitu kopioida tiedostoksi <b>$2</b>.
fr: Impossible de copier le fichier « $1 » vers « $2 ».
ga: Ní féidir an comhad "$1" a chóipeáil go "$2".
gl: Non se deu copiado o ficheiro "$1" a "$2".
he: העתקת "$1" ל־"$2" נכשלה.
hr: Ne mogu kopirati datoteku "$1" u "$2".
hu: Nem tudtam átmásolni a(z) „$1” fájlt „$2” névre.
hy: Չհաջողվեց պատճենել «$1» նիշքը «$2» նիշքի մեջ։
id: Tidak dapat menyalin berkas "$1" ke "$2".
is: Gat ekki afritað skjal "$1" á "$2".
it: Impossibile copiare il file "$1" in "$2".
ja: ファイル「$1」を「$2」へ複製できませんでした。
ka: "$1" ფაილის "$2"-ზე კოპირება ვერ მოხერხდა.
kk_arab: «$1» فايلى «$2» فايلىنا كوشىرىلمەدى.
kk_cyrl: «$1» файлы «$2» файлына көшірілмеді.
kk_latn: «$1» faýlı «$2» faýlına köşirilmedi.
km: មិនអាចចម្លងឯកសារ"$1" ទៅ "$2"បានទេ។
ko: ‘$1’ 파일을 ‘$2’(으)로 복사할 수 없습니다.
lb: De Fichier "$1" konnt net op "$2" kopéiert ginn.
lt: Nepavyksta kopijuoti failo iš „$1“ į „$2“.
mg: Tsy voadika ho "$2" ilay rakitra"$1".
mk: Не можeв да ја ископирам податотеката „$1“ во „$2“.
ml: "$1" എന്ന പ്രമാണം "$2" എന്നതിലേയ്ക്ക് പകർത്താൻ സാധിച്ചില്ല.
mr: "$1" संचिकेची "$2" ही प्रत करता आली नाही.
mt: Ma setax jiġi kkuppjat il-fajl "$1" f' "$2".
nds_nl: Kon bestaand "$1" neet naor "$2" kopiëren.
nl: Bestand “$1” kon niet naar “$2” gekopieerd worden.
nn: Kunne ikkje kopiere fila frå «$1» til «$2».
no: Klarte ikke å kopiere filen «$1» til «$2».
oc: Impossible de copiar lo fichièr « $1 » cap a « $2 ».
pl: Nie można skopiować pliku „$1” do „$2”.
ps: د "$1" په نامه دوتنه مو "$2" ته و نه لمېسلای شوه.
pt: Não foi possível copiar o ficheiro "$1" para "$2".
pt_br: Não foi possível copiar o arquivo "$1" para "$2".
ro: Fișierul "$1" nu a putut fi copiat la "$2".
ru: Невозможно скопировать файл «$1» в «$2».
si: "$1" ගොනුව "$2" වෙත පිටපත් කිරීමට නොහැකි විය.
sk: Nebolo možné skopírovať súbor „$1“ na „$2“.
sl: Datoteke »$1« ni mogoče prepisati v »$2«.
sq: Nuk munda të kopjojë skedën "$1" tek "$2".
sr_ec: Умножавање датотеке „$1“ на „$2“ није успело.
sr_el: Ne mogu da iskopiram fajl "$1" na "$2".
sv: Kunde inte kopiera filen "$1" till "$2".
ta: "$1" இலிருந்து "$2" க்கு கோப்பை நகல் செய்ய முடியவில்லை.
te: ఫైలు "$1"ని "$2"కు కాపీ చెయ్యటం కుదరలేదు.
th: ไม่สามารถคัดลอกไฟล์ "$1" ไปที่ "$2"
tr: "$1" "$2" dosyasına kopyalanamıyor.
tt_cyrl: «$2» файлына «$1» файлының копиясен ясап булмый.
tt_latn: «$2» faylına «$1» faylınıñ kopiäsen yasap bulmıy.
uk: Неможливо скопіювати файл «$1» в «$2».
vi: Không thể chép tập tin “$1” đến “$2”.
yi: האט נישט געקענט קאפירן "$1" צו "$2".
