Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# expensive-parserfunction-warning
source: '''Warning:''' This page contains too many expensive parser function calls. It should have less than $2 {{PLURAL:$2|call|calls}}, there {{PLURAL:$1|is now $1 call|are now $1 calls}}.
af: Waarskuwing: Die bladsy gebruik te veel duur ontlederfunksies. Daar is {{PLURAL:$1|$1 funksie|$1 funksies}}, terwyl die bladsy minder as $2 moet hê.
ar: '''تحذير:''' هذه الصفحة تحتوي على استدعاءات دالة محلل كثيرة مكلفة. ينبغي أن تكون أقل من {{PLURAL:$2||استدعاء واحد|استدعاءين|$2 استدعاءات|$2 استدعاء}}، يوجد الآن {{PLURAL:$1|استدعاء واحد|استدعاءان|$2 استدعاءات|$2 استدعاء}}.
bg: Внимание: Тази страница прекалено много пъти използва ресурсоемки парсерни функции. В момента има {{PLURAL:$1|$1 обръщение|$1 обръщения}} към такива функции, а трябва да {{PLURAL:$1|е|са}} по-малко от $2.
br: Diwallit : Re a c'halvoù koustus e-keñver an arc'hwelioù parser zo gant ar bajenn-mañ. Dleout a rafe bezañ nebeutoc'h eget $2 {{PLURAL:$2|galv|galv}}, ha {{PLURAL:$1|$1 galv|$1 galv}} zo.
bs: Upozorenje: Ova stranica sadrži previše poziva opterećujućih parserskih funkcija. Trebalo bi imati manje od $2 {{PLURAL:$2|poziv|poziva}}, a sad ima {{PLURAL:$1|$1 poziv|$1 poziva}}.
ckb: '''ئاگاداری:''' ئەم لاپەڕە ژمارەیەکی زۆر بانگ‌کەری فەنکشێنی لێک‌کەرەوەی لەخۆ گرتوو.<br /><br /> ئەوە دەبێ کەمتر بێت لە $2 {{PLURAL:$2|بانگ‌کەردن|بانگ‌کەردن}} کە ئێستا {{PLURAL:$1|بانگ‌کردنی|بانگ‌کردنی}} تێدایە.
cs: Varování: Tato stránka obsahuje příliš mnoho volání výkonnostně náročných funkcí parseru. Povolený limit je $2, v současné chvíli však {{PLURAL:$1|zde jedno volání je|zde jsou $2 volání|zde je $2 volání}}.
cy: '''Rhybudd:''' Mae gormod o alwadau ar ffwythiannau dosrannu sy'n dreth ar adnoddau yn y dudalen hon. Dylai fod llai na $2 {{PLURAL:$2|galwad|alwad|alwad|galwad|galwad|galwad}} yn y dudalen, ond ar hyn o bryd mae $1 {{PLURAL:$1|galwad|alwad|alwad|galwad|galwad|galwad}} ynddi.
de: Achtung: Diese Seite enthält zu viele Aufrufe aufwendiger Parserfunktionen. Es {{PLURAL:$2|darf nicht mehr als 1 Aufruf|dürfen nicht mehr als $1 Aufrufe}} sein.
el: Προειδοποίηση: Αυτή η σελίδα περιέχει πάρα πολύ ακριβό αναλυτή λειτουργικών κλήσεων. Πρέπει να περιέχει λιγότερες από $2 {{PLURAL:$2|κλήση|κλήσεις}}, τώρα {{PLURAL:$1|υπάρχει $1 κλήση|υπάρχουν $1 κλήσεις}}.
eo: Averto: Ĉi tiu paĝo enhavas tro da multekostaj sintaksaj funkcio-vokoj. Ĝi havu malpli ol $2 {{PLURAL:$2|vokon|vokojn}}, sed nun estas $1 {{PLURAL:$1|voko|vokoj}}.
es: Aviso: Esta página contiene demasiadas llamadas a funciones sintácticas costosas (#ifexist: y similares) Tiene {{PLURAL:$1|una llamada|$1 llamadas}}, pero debería tener menos de $2.
et: '''Hoiatus:''' See lehekülg kasutab liialt palju aeglustavaid laiendusfunktsioone. Neid võiks kasutada vähem kui {{PLURAL:$2|ühel|$2}} korral, praegu on kasutatud {{PLURAL:$1|ühel|$1}} korral.
eu: Adi: Orrialde honek parser funtzio deialdi oso garesti gehiegi ditu. $2 {{PLURAL:$2|deialdi|deialdi}} baino gutxiago eduki beharko lituzke, eta orain $1 {{PLURAL:$1|dago|daude}}.
fa: '''هشدار:''' این صفحه حاوی تعدادی زیادی فراخوانی دستورهای تجزیه‌گر است. تعداد آن‌ها باید کمتر از $2 {{PLURAL:$2|فراخوانی|فراخوانی}} باشد، و اینک {{PLURAL:$1|$1 فراخوانی|$1 فراخوانی}} است.
fi: Tällä sivulla on liian monta hitaiden laajennusfunktioiden kutsua. Kutsuja pitäisi olla alle $2 {{PLURAL:$2|kappale|kappaletta}}, mutta nyt niitä on $1 {{PLURAL:$1|kappale|kappaletta}}.
fr: Attention : cette page contient de trop nombreux appels à des fonctions coûteuses du parseur. Il devrait y avoir moins de $2 appel{{PLURAL:$2||s}}, alors qu’il y en a maintenant $1.
gl: Aviso: esta páxina contén moitos analizadores de funcións de chamadas moi caros. Debe ter menos {{PLURAL:$2|dunha chamada|de $2 chamadas}}, e agora hai $1.
he: '''אזהרה:''' דף זה כולל יותר מדי קריאות למשתנים הגוזלים משאבים. {{PLURAL:$2|צריכה להיות פחות מקריאה אחת כזאת|צריכות להיות פחות מ־$2 קריאות כאלה}}, אך כרגע יש {{PLURAL:$1|קריאה אחת|$1 קריאות}}.
hr: Upozorenje: Ova stranica sadrži previše opterećujućih poziva parserskih funkcija Trebala bi imati manje od $2 {{PLURAL:$2|poziva|poziva}}, sada ima {{PLURAL:$1|$1 poziv|$1 poziva}}.
hu: Figyelem: ezen a lapon túl sok erőforrásigényes elemzőfüggvény-hívás található. Kevesebb, mint {{PLURAL:$2|egy|$2}} kellene, jelenleg {{PLURAL:$1|egy|$1}} van.
id: Peringatan: Halaman ini mengandung terlalu banyak panggilan fungsi parser. Saat ini terdapat {{PLURAL:$1|$1 panggilan|$1 panggilan}}, seharusnya kurang dari $2 {{PLURAL:$2|panggilan|panggilan}}.
it: '''Attenzione:''' Questa pagina contiene troppe chiamate alle parser functions. Dovrebbe averne meno di $2, al momento ce {{PLURAL:$1|n'è $1|ne sono $1}}.
ja: '''警告：'''このページでの、高負荷な構文解析関数の呼び出し回数が多過ぎます。 呼び出しは{{PLURAL:$2|$2}}回以下である必要があります（現在は{{PLURAL:$1|$1}}回）。
ka: ყურადღება. მოცემული გვერდი შეიცავს ძალიან ბევრ მძიმე ფუნქციას. გამოძახებათა რაოდენობა შეზღუდულია $2 დონეზე.ამ შემთხვევაში უნდა გაკეთდეს $1 გამოძახება.
kk_arab: قۇلاقتاندىرۋ: بۇل بەتتە تىم كوپ شىعىس الاتىن قۇرىلىم تالداتقىش جەتەلەرىنىڭ قوڭىراۋ شالۋلارى بار. بۇل $2 شاماسىنان كەم بولۋى ٴجون, قازىر وسى ارادا $1.
kk_cyrl: Құлақтандыру: Бұл бетте тым көп шығыс алатын құрылым талдатқыш жетелерінің қоңырау шалулары бар. Бұл $2 шамасынан кем болуы жөн, қазір осы арада $1.
kk_latn: Qulaqtandırw: Bul bette tım köp şığıs alatın qurılım taldatqış jeteleriniñ qoñıraw şalwları bar. Bul $2 şamasınan kem bolwı jön, qazir osı arada $1.
km: '''ប្រយ័ត្ន៖''' ទំព័រនេះមានប្រើអនុគមន៍ញែកច្រើនពេកហើយ។ ពេលនេះអនុគមន៍ញែកត្រូវបានចំនួនប្រើ $1{{PLURAL:|ម្ដង|ដង}}។ អនុគមន៍ញែកគួរតែប្រើតិចជាង $2{{PLURAL:$2|ម្ដង|ដង}}។
ko: '''경고:''' 이 문서는 너무 많은 파서 함수를 포함하고 있습니다. $2개 보다 적게 써야 하지만 지금은 $1개를 쓰고 있습니다.
lb: Opgepasst: Dës Säit huet zevill Ufroe vu komplexe Parserfunktiounen. Et däerfen net méi wéi $2 {{PLURAL:$2|Ufro|Ufroe}} sinn, aktuell {{PLURAL:$2|ass et $1 Ufro|sinn et $1 Ufroe}}.
lt: Įspėjimas: Šiame puslapyje yra per daug užtrunkančių analizatoriaus funkcijų šaukinių. Tai turėtų būti mažiau nei $2 {{PLURAL:$2|šaukinys|šaukiniai|šaukinių}}, tačiau dabar yra $1 {{PLURAL:$1|šaukinys|šaukiniai|šaukinių}}.
mg: Tandremo : Betsaka loatra ny fanantsoana ny tao parser. Tsy maintsy latsaky ny $2 ny tao, kanefa misy $1. {{PLURAL:$2||}}
mk: Предупредување: Оваа страница користи премногу повикувања на parser функции. Треба да има помалку од $2 {{PLURAL:$2|повикување|повикувања}} а сега има {{PLURAL:$1|$1 повикување|$1 повикувања}}.
ml: '''മുന്നറിയിപ്പ്:''' ഈ താളിൽ വളരെക്കൂടുതൽ പാഴ്സർ ഫങ്ഷനുകൾ വിളിച്ചിരിക്കുന്നു. {{PLURAL:$2|ഒരു വിളി|$2 വിളികൾ}} മാത്രമുണ്ടാകേണ്ടയിടത്ത്, ഇപ്പോൾ {{PLURAL:$1|ഒരു വിളി|$1 വിളികൾ}} ഉണ്ട്.
mr: ”’इशारा:”’ या पानावर खूप सारे खर्चिक पृथक्करण क्रिया कॉल्स आहेत. ते $2{{PLURAL:$2|कॉल|कॉल्स}} पेक्षा कमी असायला हवेत, सध्या $1{{PLURAL:$1| $1 कॉल| $1 कॉल्स}} एवढे आहेत.
mt: '''Twissija:''' Din il-paġna għandha ħafna sejħiet għall-funzjonijiet parser. Suppost irid ikollha inqas minn $2, bħalissa hemm {{PLURAL:$1|waħda|$1}}.
nds_nl: Waorschuwing: disse pagina gebruuk te veul kosbaore parserfuncties. Noen {{PLURAL:$1|is|bin}} 't der $1, terwiel 't der minder as $2 {{PLURAL:$2|mut|mutten}} ween.
nl: Waarschuwing: deze pagina gebruikt te veel kostbare parserfuncties. Nu {{PLURAL:$1|is|zijn}} het er $1, terwijl het er minder dan $2 {{PLURAL:$2|moet|moeten}} zijn.
nn: Åtvaring: Denne sida inneheld for mange prosesskrevande parserfunksjonar. Det burde vere færre enn {{PLURAL:$2|$2|$2}}, men er no {{PLURAL:$1|$1|$1}}.
no: Advarsel: Denne siden inneholder for mange prosesskrevende parserfunksjoner. Det burde være mindre enn {{PLURAL:$2|$2|$2}}, men er nå {{PLURAL:$1|$1|$1}}..
oc: Atencion : Aquesta pagina conten tròp d’apèls dispendioses de foncions del parser. I deurià aver mens de {{PLURAL:$2|ampèl|ampèls}}, e actualament {{PLURAL:$1|i a $1 ampèl|i a $1 ampèls}}..
pl: Uwaga! Ta strona zawiera zbyt wiele wywołań złożonych obliczeniowo funkcji parsera. Powinno być mniej niż $2 {{PLURAL:$2|wywołanie|wywołania|wywołań}}, a obecnie {{PLURAL:$1|jest $1 wywołanie|są $1 wywołania|jest $1 wywołań}}.
pt: Aviso: Esta página contém demasiadas chamadas a funções exigentes do analisador sintáctico. Devia ter menos de $2 {{PLURAL:$2|chamada|chamadas}}. Neste momento tem $1 {{PLURAL:$1|chamada|chamadas}}.
pt_br: Aviso: Esta página contém muitas chamadas a funções do analisador "parser". Deveria ter menos de $2 {{PLURAL:$2|chamada|chamadas}}. Neste momento {{PLURAL:$1|há $1 chamada|existem $1 chamadas}}.
ro: Atenție: Această pagină conține prea multe apelări costisitoare ale funcțiilor parser. Ar trebui să existe mai puțin de $2 {{PLURAL:$2|apelare|apelări}}, acolo există {{PLURAL:$1|$1 apelare|$1 apelări}}.
ru: Внимание. Эта страница содержит слишком много вызовов ресурсоёмких функций. Ограничение на количество вызовов установлено на уровне $2 {{PLURAL:$2|вызова|вызовов|вызовов}}, в данном случае требуется сделать {{PLURAL:$1|$1 вызов|$1 вызова|$1 вызовов}}.
si: අවවාදයයි: මෙම පිටුවෙහි අධිවැය ව්‍යාකරණ විග්‍රහ ශ්‍රිත කැඳවුම් පමණට වඩා ඇත. එහි තිබිය යුතු වූයේ {{PLURAL:$2|එක් කැඳවුමකට |කැඳවුම් $2 ට }} අඩුවෙන් වුවද, මෙහි දැනට {{PLURAL:$1|එක් කැඳවුමක්|කැඳවුම් $1 ක්}} අඩංගුව ඇත.
sk: Upozornenie: Táto stránka obsahuje príliš mnoho volaní funkcií syntaktického analyzátora, ktoré nadmerne zaťažujú server. Obsahuje $1 {{PLURAL:$1|volanie|volania|volaní}}. Mala by obsahovať menej ako $2 {{PLURAL:$1|volanie|volania|volaní}}.
sl: '''Opozorilo:''' Ta stran vsebuje preveč klicev funkcije razčlenjevalnika kode. Stran naj bi vsebovala manj kot $2 {{PLURAL:$2|klic|klica|klice|klicev}}, trenutno {{PLURAL:$1|je v uporabi $1 klic|sta v uporabi $1 klica|so v uporabi $1 klici|je v uporabi $1 klicev}}.
sq: Kujdes: Kjo faqe ka shumë kërkesa që kërkojnë analizë gramatikore të kushtueshme për sistemin. Duhet të ketë më pakë se $2, {{PLURAL:$2|kërkesë|kërkesa}}, kurse tani {{PLURAL:$1|është $1 kërkesë|janë $1 kërkesa}}.
sr_ec: '''Упозорење:''' ова страница садржи превише позива за рашчлањивање. Требало би да има мање од $2 {{PLURAL:$2|позив|позива|позива}}, а сада има $1.
sr_el: '''Upozorenje:''' Ova stranica sadrži previše poziva funkcije parsiranja. Trebalo bi da ima manje od $2 {{PLURAL:$2|poziv|poziva}}, a sada {{PLURAL:$1|postoji $1 poziv|postoje $1 poziva}}.
sv: Varning: Denna sida innehåller för många anrop av resurskrävande parserfunktioner. Antalet anrop får vara högst $2, nu görs {{PLURAL:$#|$1 anrop}}.
ta: எச்சரிக்கை: இப்பக்கம் அதிகளவு இலக்கணப் பாகுபடுத்திச் சார்புகளைக் கொண்டுள்ளது. இது $2 {{PLURAL:$2|சார்புக்கும்|சார்புகளுக்கும் }} குறைவான இலக்கணப் பாகுபடுத்திச் சார்புகளைக் கொண்டிருக்க வேண்டும், ஆனால் தற்போது இதில் {{PLURAL:$1|$1 சார்பு|$1 சார்புகள்}} உள்ளன.
te: హెచ్చరిక: ఈ పేజీలో ఖరీదైన పార్సరు పిలుపులు చాలా ఉన్నాయి. పార్సరు {{PLURAL:$2|పిలుపు|పిలుపులు}} $2 కంటే తక్కువ ఉండాలి, ప్రస్తుతం {{PLURAL:$1|$1 పిలుపు ఉంది|$1 పిలుపులు ఉన్నాయి}}.
th: คำเตือน: หน้านี้มีการเรียกใช้ฟังก์ชันแจงส่วนมากเกินไป หน้านี้ควรมีการเรียกใช้น้อยกว่า $2 {{PLURAL:$2|ครั้ง|ครั้ง}} ปัจจุบันมีการเรียกใช้ $1 {{PLURAL:$1|ครั้ง|ครั้ง}}
tr: Uyarı: Bu sayfa çok fazla zengin derleyici fonksiyonu çağrısı içeriyor. Bu $2 çağrıdan az olmalı, şu anda {{PLURAL:$1|1 çağrı var|$1 çağrı var}}.
tt_cyrl: '''Игътибар:''' бу биттә хәтерне еш кулланучы функцияләр артык күп. Чикләү: $2 {{PLURAL:$2|куллану}}, бу очракта {{PLURAL:$1|$1 тапкыр}} башкарырга рөхсәт ителә.
tt_latn: '''İğtibar:''' bu bittä xäterne yış qullanuçı funksiälär artıq küp. Çikläw: $2 {{PLURAL:$2|qullanu}}, bu oçraqta {{PLURAL:$1|$1 tapqır}} başqarırğa röxsät itelä.
uk: Увага: Ця сторінка містить дуже багато викликів ресурсомістких функцій. Кількість викликів не повинна перевищувати $2, зараз потрібно зробити $1 {{PLURAL:$1|виклик|виклики|викликів}}.
vi: Cảnh báo: Trang này có quá nhiều lần gọi hàm cú pháp cần mức độ xử lý cao. Nó nên ít hơn $2 {{PLURAL:$2|lần gọi|lần gọi}}, hiện giờ đang là {{PLURAL:$1|$1 lần gọi|$1 lần gọi}}.
yi: '''אזהרה:''' דער בלאט אנטהאלט צופיל טייערע פארזירער רופן. ער דארף האבן ווינציגער פון $2 {{PLURAL:$2|רוף|רופן}}, אבער אצינד {{PLURAL:$1|איז דא $1 רוף|זענען דא $1 רופן}}.

# expensive-parserfunction-category
source: Pages with too many expensive parser function calls
af: Bladsye wat te veel duur ontlederfunkies gebruik
ar: صفحات يوجد بها استدعاءات دوال محلل كثيرة ومكلفة
az: Kifayət qədər böyük sayda genişresurslu funksiyaların müraciət olunduğu səhifələr
bg: Страници, които прекалено много пъти използват ресурсоемки парсерни функции
br: Pagjennoù enno re a c'halvoù koustus e-keñver an arc'hwelioù parser.
bs: Stranice sa previše poziva parserskih funkcija
ckb: ئەو لاپەڕانەی ژمارەیەکی زۆر بانگ‌کەری فەنکشێنی لێک‌کەرەوەیان لەخۆ گرتووە.
cs: Stránky s příliš vysokým počtem volání funkcí parseru.
cy: Tudalennau a gormod o alwadau ar ffwythiannau dosrannu sy'n dreth ar adnoddau
de: Seiten, die aufwändige Parserfunktionen zu oft aufrufen
el: Σελίδες με πάρα πολλές ακριβές λεξιαναλυτικές λειτουργικές κλήσεις
eo: Paĝoj kun tro da multekostaj sintaksaj funkcio-vokoj
es: Páginas con llamadas a funciones sintácticas demasiado costosas
et: Liiga palju aeglasi laiendusfunktsioone kasutavad leheküljed
eu: Parser funtzio deialdi oso garesti gehiegi dituzten orrialdeak
fa: صفحه‌هایی که حاوی تعداد زیادی فراخوانی سنگین دستورهای تجزیه‌گر هستند
fi: Liiaksi hitaita jäsentimen laajennusfunktioita käyttävät sivut
fr: Pages avec trop d’appels dispendieux de fonctions parseurs
gl: Páxinas con moitos analizadores de funcións de chamadas moi caros
he: דפים עם יותר מדי קריאות למשתנים הגוזלים משאבים
hr: Stranice s previše poziva opterećujućih parserskih funkcija
hu: Túl sok költséges elemzőfüggvény-hívást tartalmazó lapok
id: Halaman dengan terlalu banyak panggilan fungsi parser
it: Pagine con troppe chiamate alle parser functions
ja: 高負荷な構文解析関数の呼び出しが多過ぎるページ
ka: გვერდი ძალიან ბევრი მძიმე ფუნქციის მოთხოვნით
kk_arab: شىعىس الاتىن قۇرىلىم تالداتقىش جەتەلەرىنىڭ تىم كوپ شاقىرىمى بار بەتتەر
kk_cyrl: Шығыс алатын құрылым талдатқыш жетелерінің тым көп шақырымы бар беттер
kk_latn: Şığıs alatın qurılım taldatqış jeteleriniñ tım köp şaqırımı bar better
km: ទំព័រ​មានប្រើអនុគមន៍​ញែក​ចំនួន​ច្រើនពេក​​
ko: 느린 파서 함수 호출을 너무 많이 하는 문서
lb: Säiten, déi komplex Parserfunktiounen ze dacks opruffen
lt: Puslapiai su per daug brangių kodo analizuoklio funkcijų šaukinių
mg: Pejy mampiasa be loatra ny tao parser
mk: Страници со премногу повикувања на парсер функции
ml: വളരെയധികം വിലയേറിയ വ്യാകരണ നിർദ്ദേശങ്ങൾ അടങ്ങിയ താളുകൾ
mr: खूप सारे खर्चिक पार्सर क्रिया कॉल्स असणारी पाने
mt: Paġni b'ħafna sejħiet ta' funżjonijiet ta' analiżi għoljien.
nds_nl: Pagina's dee te veule kosbaore parserfuncties gebruken
nl: Pagina's die te veel kostbare parserfuncties gebruiken
nn: Sider med for mange prosesskrevande parserfunksjonar
no: Sider med for mange prosesskrevende parserfunksjoner
oc: Paginas amb tròp d’apèls dispendioses de foncions parsaires
pl: Strony ze zbyt dużą liczbą wywołań trudnych funkcji parsera
pt: Páginas com demasiadas chamadas a funções exigentes
pt_br: Páginas com muitas chamadas a funções do analisador "parser"
ro: Pagini cu prea multe apelări costisitoare de funcții parser
ru: Страницы со слишком большим количеством вызовов ресурсоёмких функций
si: අධිවැය ව්‍යාකරණ විග්‍රහ ශ්‍රිත කැඳවුම් පමණට වඩා ඇති පිටු
sk: Stránky s príliš veľkým počtom volaní funkcií syntaktického analyzátora
sl: Strani s prevelikim številom klicev na funkcijo razčlenjevalnika kode
sq: Faqe me shumë shprehje të kushtueshmë për analizë gramatikore
sr_ec: Странице с превише позива за рашчлањивање
sr_el: Strane sa previše skupih poziva funkcija parsiranja.
sv: Sidor med för många resurskrävande parserfunktioner
ta: அதிகளவு இலக்கணப் பாகுபடுத்திச் சார்புகளைக் கொண்ட பக்கங்கள்
te: పార్సరు సందేశాలు అధికంగా ఉన్న పేజీలు
th: หน้าที่มีการเรียกใช้ฟังก์ชันแจงส่วนมากเกินไป
tr: Çok fazla zengin derleyici fonksiyonu çağrısına sahip sayfalar
tt_cyrl: Хәтерне еш кулланучы функцияләр күп булган битләр
tt_latn: Xäterne yış qullanuçı funksiälär küp bulğan bitlär
uk: Сторінки з дуже великою кількістю викликів ресурсомістких функцій
vi: Trang có quá nhiều lời gọi hàm cú pháp cần mức độ xử lý cao
yi: בלעטער מיט צופֿיל טייערע פאַרזער פֿונקציאן רופֿן

# post-expand-template-inclusion-warning
source: '''Warning:''' Template include size is too large. Some templates will not be included.
af: '''Waarskuwing:''' Die maksimum toelaatbare grootte vir die insluiting van sjablone is oorskry. Sommige van die sjablone sal nie ingesluit word nie.
ar: '''تحذير:''' حجم تضمين القالب كبير جدا. بعض القوالب لن تضمن.
az: '''DİQQƏT!''' Daxil edilən şablonların həcmi həddindən artıq böyükdür. Bəzi şablonlar əlavə olunmayacaq.
bg: Внимание: Размерът за включване на този шаблон е твърде голям. Някои шаблони няма да бъдат включени.
br: Diwallit : re a batromoù zo war ar bajenn-mañ. Lod anezho a vo lakaet a-gostez.
bs: Pažnja: Šablon koji je uključen je prevelik. Neki šabloni neće biti uključeni.
ckb: '''ئاگاداری:''' قەبارەی داڕێژەکە زۆر گەورەیە.<br /> لەوانەیە هێندێ لە داڕێژەکان لەخۆ نەگرێت.
cs: Varování: Objem vkládaných šablon je příliš velký. Některé šablony nebudou vloženy.
cy: '''Rhybudd:''' Mae maint y nodiadau ar ôl eu chwyddo yn rhy fawr. Ni chaiff rhai nodiadau eu cynnwys.
de: Warnung: Die Größe eingebundener Vorlagen ist zu groß, einige Vorlagen können nicht eingebunden werden.
el: Προειδοποίηση: Ο αριθμός προτύπων που περιέχονται είναι πολύ μεγάλος. Κάποια πρότυπα δεν θα συμπεριληφθούν.
eo: Averto: Inkluziva pezo de ŝablonoj estas tro granda. Iuj ŝablonoj ne estos inkluzivitaj.
es: Aviso: El tamaño de las plantillas incluidas es muy grande. Algunas plantillas no serán incluidas.
et: '''Hoiatus:''' Väljakutsutavate mallide hulk on liiga suur. Mistõttu osasid malle ei näidata.
eu: Kontuz: Txantiloiak sartzen duena oso handia da. Txantiloi batzuk ez dira erabiliko.
fa: هشدار: الگو بیش از اندازه بزرگ است. برخی الگوها ممکن است شامل نشوند.
fi: Varoitus: Sisällytettyjen mallineiden koko on liian suuri. Joitakin mallineita ei ole sisällytetty.
fr: Attention : Cette page contient trop d’inclusions de modèles. Certaines inclusions ne seront pas effectuées.
gl: Aviso: o tamaño do modelo incluído é moi grande. Algúns modelos non serán incluídos.
he: '''אזהרה:''' התבניות המוכללות בדף זה גדולות מדי. חלק מהתבניות לא יוכללו.
hr: Upozorenje: Veličina uključenih predložaka je prevelika. Neki predlošci neće biti uključeni.
hu: Figyelem: a beillesztett sablonok mérete túl nagy. Néhány sablon nem fog megjelenni.
id: Peringatan: Ukuran templat yang digunakan terlalu besar. Beberapa templat akan diabaikan.
it: '''Attenzione:''' la dimensione dei template inclusi è troppo grande. Alcuni template non verranno inclusi.
ja: '''警告：'''テンプレートの読み込みサイズが大き過ぎます。 いくつかのテンプレートは読み込まれません。
ka: ყურადღება. ჩართული თარგების ზომა ძალიან დიდია. ზოგი თარგი შეიძლება დარჩეს გათიშული.
kk_arab: قۇلاقتاندىرۋ: ۇلگى كىرىستىرۋ مولشەرى تىم ۇلكەن. كەيبىر ۇلگىلەر كىرىستىرىلمەيدى.
kk_cyrl: Құлақтандыру: Үлгі кірістіру мөлшері тым үлкен. Кейбір үлгілер кірістірілмейді.
kk_latn: Qulaqtandırw: Ülgi kiristirw mölşeri tım ülken. Keýbir ülgiler kiristirilmeýdi.
km: '''ប្រយ័ត្ន៖''' ទំព័រគំរូដែលបានបញ្ចូលមានទំហំធំពេកហើយ។ ទំព័រគំរូមួយចំនួនអាចនឹងមិនត្រូវបានបញ្ចូលទេ។
ko: 경고: 틀 포함 크기가 너무 큽니다. 일부 틀은 포함되지 않을 수 있습니다.
lb: Opgepasst: D'Gréisst vun den agebonnene Schablounen ass ze grouss, e puer Schabloune kënnen net agebonne ginn.
lt: Įspėjimas: Šablonų įterpimo dydis per didelis. Kai kurie šablonai nebus įtraukti.
mg: '''Tandremo''' : be loatra ny endrika ampiasain'ity pejy ity, misy endrika tsy ho ampiasaina.
mk: '''Предупредување:''' Големината на вклучените шаблони е преголема. Некои шаблони нема да бидат вклучени.
ml: '''അറിയിപ്പ്:''' ഫലകം ഉൾപ്പെടുത്താവുന്ന വലിപ്പത്തിലും വളരെ കൂടുതൽ ആയിരിക്കുന്നു. ചില ഫലകങ്ങൾ ഉൾപ്പെടുത്തുകയില്ല.
mr: सूचना: साचे वाढविण्याची मर्यादा संपलेली आहे. काही साचे वगळले जातील.
mt: Twissija: Id-Daqs tal-kontenut ta' template hija wisq kbira. Ftit templates mhux se jiġu inkluża.
nds_nl: Waorschuwing: de grootte van de in-evoegen mal is te groot. Sommigen mallen wönnen neet in-evoeg.
nl: Waarschuwing: de maximale transclusiegrootte voor sjablonen is overschreden. Sommige sjablonen worden niet getranscludeerd.
nn: Åtvaring: Storleiken på malar som er inkluderte er for stor. Nokre malar vert ikkje inkluderte.
no: Advarsel: Størrelsen på inkluderte maler er for stor. Noen maler vil ikke bli inkludert.
oc: Atencion : Aquesta pagina conten tròp d'inclusions de modèls. D'unas inclusions seràn pas efectuadas.
pl: Uwaga – zbyt duża wielkość wykorzystanych szablonów. Niektóre szablony nie zostaną użyte.
ps: '''ګواښنه:''' دا کينډۍ د خپل ټاکلي بريد نه ډېره لويه ده. ځينې کينډۍ به په کې ګډې نه شي.
pt: Aviso: O tamanho de inclusão de predefinições é demasiado grande, algumas predefinições não serão incluídas.
pt_br: Aviso: O tamanho de inclusão de predefinições é muito grande, algumas predefinições não serão incluídas.
ro: Atenție: Formatele incluse sunt prea mari. Unele formate nu vor fi incluse.
ru: Предупреждение: суммарный размер включаемых шаблонов слишком велик. Некоторые шаблоны не будут включены.
si: අවවාදයයි: සැකිලි අඩංගු කිරීමේ ප්‍රමාණය අවසර ලබා දී ඇති පමණට වඩා විශාලයි. සමහරක් සැකිලි අඩංගු නොකරනු ඇත.
sk: Upozornenie: Vkladaná šablóna je príliš veľká. Niektoré zo šablón nebudú vložené.
sl: '''Opozorilo:''' Velikost vključenih predlog je prevelika. Nekatere predloge ne bodo prikazane.
sq: Vini re: Stampa e përfshirë është shumë e madhe. Disa stampa s'do të përfshihen.
sr_ec: '''Упозорење:''' величина укљученог шаблона је превелика. Неки шаблони неће бити укључени.
sr_el: Upozorenje: Veličina uključenog šablona je prevelika. Neki šabloni neće biti uključeni.
sv: Varning: Den här sidan innehåller för mycket mallinklusioner. Några av mallarna kommer inte att inkluderas.
te: హెచ్చరిక: మూస చేర్పు సైజూ చాలా పెద్దదిగా ఉంది. కొన్ని మూసలను చేర్చము.
th: คำเตือน: แม่แบบที่นำมารวมมีขนาดใหญ่เกินไป แม่แบบบางหน้าจะไม่ถูกรวมเข้ามา
tr: '''Uyarı''': Şablon içeriği çok büyük. Bazı şablonlar eklenemeyecek.
tt_cyrl: '''Игътибар:''' Кулланылучы үрнәкләр артык зур. Кайберләре кабызылмаячак.
tt_latn: '''İğtibar:''' Qullanıluçı ürnäklär artıq zur. Qayberläre qabızılmayaçaq.
uk: Увага: розмір шаблонів для включення занадто великий. Деякі шаблони не будуть включені.
vi: Cảnh báo: Kích thước bản mẫu nhúng vào quá lớn. Một số bản mẫu sẽ không được đưa vào.
yi: '''אכטונג:''' איינגעשלאסענע מוסטערן אין דעם בלאט זענען צו גרויס. טייל מוסטערן וועלן נישט ווערן איינגעשלאסן.
