Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# blockedtext
source: '''Your username or IP address has been blocked.''' The block was made by $1. The reason given is ''$2''. * Start of block: $8 * Expiry of block: $6 * Intended blockee: $7 You can contact $1 or another [[{{MediaWiki:Grouppage-sysop}}|administrator]] to discuss the block. You cannot use the 'e-mail this user' feature unless a valid e-mail address is specified in your [[Special:Preferences|account preferences]] and you have not been blocked from using it. Your current IP address is $3, and the block ID is #$5. Please include all above details in any queries you make.
af: '''U gebruikersnaam of IP-adres is geblokkeer.''' Die blokkering is deur $1 gedoen. Die rede gegee is ''$2''. * Begin van blokkade: $8 * Blokkade eindig: $6 * Blokkering gemik op: $7 U mag $1 of een van die ander [[{{MediaWiki:Grouppage-sysop}}|administreerders]] kontak om dit te bespreek. U kan nie die 'e-pos hierdie gebruiker'-opsie gebruik tensy 'n geldige e-pos adres gespesifiseer is in u [[Special:Preferences|rekening voorkeure]] en u nie geblokkeer is om dit te gebruik nie. U huidige IP-adres is $3, en die blokkering ID is #$5. Sluit asseblief een of albei hierdie verwysings in by enige navrae.
ar: '''اسم المستخدم أو عنوان الأيبي الخاص بك تم منعه.''' قام بالمنع $1. سبب المنع هو: ''$2''. * بداية المنع: $8 * انتهاء المنع: $6 * الممنوع المقصود: $7 يمكنك الاتصال ب$1 أو مع أحد [[{{MediaWiki:Grouppage-sysop}}|الإداريين]] للنقاش حول المنع. لا يمكنك استخدام خاصية 'مراسلة هذا المستخدم' إلا إذا كنت قد وضعت عنوان بريدي صحيح في [[Special:Preferences|تفضيلات حسابك]] ولم يتم منعك من استخدامها. عنوان الأيبي الخاص بك حاليا هو $3، ورقم المنع هو #$5. من فضلك اذكر كل التفاصيل بالأعلى في أي استعلامات تقوم بها.
bg: '''Вашето потребителско име (или IP-адрес) беше блокирано.''' Блокирането е извършено от $1. Посочената причина е: ''$2'' *Начало на блокирането: $8 *Край на блокирането: $6 *Блокирането се отнася за: $7 Можете да се свържете с $1 или с някой от останалите [[{{MediaWiki:Grouppage-sysop}}|администратори]], за да обсъдите блокирането. Можете да използвате услугата „Пращане писмо на потребител“ само ако не ви е забранена употребата й и ако сте посочили валидна електронна поща в [[Special:Preferences|настройките]] си. Вашият IP адрес е $3, а номерът на блокирането е $5. Включвайте едно от двете или и двете във всяко запитване, което правите.
br: '''Stanket eo bet ho kont implijer pe ho chomlec'h IP''' Gant $1 eo bet graet. Setu an abeg evit se : ''$2''. * Stanket adalek : $8 * Stanket betek : $6 * Pad ar stankadenn : $7 Gallout a rit mont e darempred gant $1 pe gant unan eus ar [[{{MediaWiki:Grouppage-sysop}}|verourien]] all evit eskemm ganto war se. N'hallit implijout an arc'hwel 'kas ur postel d'an implijer-mañ' nemet ma'z eus bet spisaet ganeoc'h ur chomlec'h postel reizh en ho [[Special:Preferences|penndibaboù kont]] ha ma n'eo ket bet stanket. $3 eo ho chomlec'h IP, ha #$5 eo niverenn an identelezh stanket. Merkit anezho en ho koulennoù bep tro.
bs: '''Vaše korisničko ime ili IP adresa je blokirana.''' Blokada izvršena od strane $1. Dati razlog je slijedeći: ''$2''. *Početak blokade: $8 *Kraj perioda blokade: $6 *Ime blokiranog korisnika: $7 Možete kontaktirati $1 ili nekog drugog [[{{MediaWiki:Grouppage-sysop}}|administratora]] da biste razgovarali o blokadi. Ne možete koristiti opciju ''Pošalji e-mail korisniku'' osim ako niste unijeli e-mail adresu u [[Special:Preferences|Vaše postavke]]. Vaša trenutna IP adresa je $3, a oznaka blokade je #$5. Molimo Vas da navedete gornje podatke pri zahtjevu za deblokadu.
ckb: '''ناوی بەکارهێنەری یان ئای‌پی ئەدرەسی تۆ بەربەست‌ کراوە.''' بەربەست لە لایەن $1 کراوە. هۆکاری بەربەست کردن ''$2''ە. * دەستپێکی بەربەست‌کران: $8 * کۆتایی هاتنی بەربەست‌کران: $6 * بابەتی بەربەست: $7 بۆ وتووێژ سەبارەت بە بەربەست‌کرانەکە دەبێ پەیوەندی بکەی بە $1 یان یەکێ دی لە [[{{MediaWiki:Grouppage-sysop}}|بەڕێوبەران]]. لە بیرت بێ تاکوو ئیمەیل ئەدرەسێکی بڕوا پێ‌کراو لە [[Special:Preferences|ھەڵبژاردەکانی بەکارھێنەر]] ڕاچاو نەکەی، نابێت لە هەلی «ئیمەیل ناردن بۆ ئەم بەکارهێنەرە» کەڵک وەر بگری؛ کەڵک وەرگرتن لەوە بەربەست نەکراوە بۆت. ئای‌پی ئەدرەسی ئێستای تۆ $3 و پێناسەی بەربەست‌کراو #$5. تکایە لە هەر پرس و داواکاریەکت‌دا هەموو وردەکاریەکانی سەرەوە بگونجێنە.
cs: '''Vaší IP adrese či uživatelskému jménu byla zablokována možnost editace.''' Zablokování provedl $1. Udaným důvodem bylo „$2“. * Začátek blokování: $8 * Zablokování vyprší: $6 * Blokovaný uživatel: $7 Pokud chcete zablokování prodiskutovat, můžete kontaktovat uživatele $1 či jiného [[{{MediaWiki:Grouppage-sysop}}|správce]]. Uvědomte si, že nemůžete použít nabídku „Poslat e-mail“, jestliže nemáte na {{grammar:6sg|{{SITENAME}}}} účet a&nbsp;ve svém [[Special:Preferences|nastavení]] uvedenu platnou e-mailovou adresu nebo pokud Vám byla tato možnost zakázána. Vaše IP adresa je $3 a&nbsp;identifikační číslo bloku je #$5; tyto údaje uvádějte ve všech dotazech na správce.
cy: '''Mae eich enw defnyddiwr neu gyfeiriad IP wedi cael ei flocio.''' $1 a osododd y bloc. Y rheswm a roddwyd dros y blocio yw: ''$2''. *Dechreuodd y bloc am: $8 *Bydd y bloc yn dod i ben am: $6 *Bwriadwyd blocio: $7 Gallwch gysylltu â $1 neu un arall o'r [[{{MediaWiki:Grouppage-sysop}}|gweinyddwyr]] i drafod y bloc. Sylwch mai dim ond y rhai sydd wedi gosod cyfeiriad e-bost yn eu [[Special:Preferences|dewisiadau defnyddiwr]], a hwnnw heb ei flocio, sydd yn gallu 'anfon e-bost at ddefnyddiwr' trwy'r wici. $3 yw eich cyfeiriad IP presennol. Cyfeirnod y bloc yw #$5. Pan yn ysgrifennu at weinyddwr, cofiwch gynnwys yr holl fanylion uchod, os gwelwch yn dda.
de: '''Dein Benutzername oder deine IP-Adresse wurde gesperrt.''' Die Sperrung wurde von $1 durchgeführt. Als Grund wurde ''$2'' angegeben. * Beginn der Sperre: $8 * Ende der Sperre: $6 * Sperre betrifft: $7 Du kannst $1 oder einen der anderen [[{{MediaWiki:Grouppage-sysop}}|Administratoren]] kontaktieren, um über die Sperre zu diskutieren. Du kannst die „E-Mail an diesen Benutzer“-Funktion nicht nutzen, solange keine gültige E-Mail-Adresse in deinen [[Special:Preferences|Benutzerkonto-Einstellungen]] eingetragen ist, oder diese Funktion für dich gesperrt wurde. Deine aktuelle IP-Adresse ist $3, und die Sperr-ID ist $5. Bitte füge alle Informationen jeder Anfrage hinzu, die du stellt.
el: '''Το όνομα χρήστη σας ή η διεύθυνση IP σας έχει υποστεί φραγή.''' Η φραγή έγινε από τον/την $1. Η αιτιολογία που δόθηκε είναι: ''$2''. * Έναρξη φραγής: $8 * Λήξη φραγής: $6 * Η φραγή προορίζεται για το χρήστη: $7 Μπορείτε να απευθυνθείτε στον/στην $1 ή σε κάποιον άλλον [[{{MediaWiki:Grouppage-sysop}}|διαχειριστή]] για να συζητήσετε τη φραγή. Δεν μπορείτε να χρησιμοποιήσετε την δυνατότητα «αποστολή e-mail σε αυτό το χρήστη» εκτός αν μια έγκυρη ηλεκτρονική διεύθυνση έχει οριστεί στις [[Special:Preferences|προτιμήσεις χρήστη]] σας. Η τρέχουσα διεύθυνση IP σας είναι $3, και ο αριθμός αναγνώρισης της φραγής είναι #$5. Παρακαλούμε περιλαμβάνετε οποιοδήποτε ή και τα δύο από αυτά σε οποιαδήποτε ερωτήματα σας.
eo: '''Via konto aŭ IP-adreso estis forbarita''' La forbaro estis farita de $1. La skribita kialo estas ''$2''. * Komenco de forbaro: $8 * Findato de forbarado: $6 * Intencita forbarito: $7 Vi rajtas kontakti $1 aŭ alian [[{{MediaWiki:Grouppage-sysop}}|administranton]] por pridiskuti la forbaradon. Vi ne povas uzi la 'retpoŝtan' funkcion, escepte se vi indikis validan retpoŝtan adreson en viaj [[Special:Preferences|kontaj agordoj]] kaj vi ne estas blokita uzi ĝin. Via IP-adreso estas $3 kaj la ID de la forbarado ests $5. Bonvolu mencii jenajn indikojn en viaj ĉi-temaj kontaktoj.
es: '''Tu nombre de usuario o dirección IP ha sido bloqueada.''' El bloqueo fue hecho por $1. La razón dada es ''$2''. * Inicio del bloqueo: $8 * Caducidad del bloqueo: $6 * Bloqueo destinado a: $7 Puedes contactar con $1 u otro [[{{MediaWiki:Grouppage-sysop}}|administrador]] para discutir el bloqueo. No puedes utilizar la función «enviar correo electrónico a este usuario» a menos que tengas una dirección de correo electrónico válida registrada en tus [[Special:Preferences|preferencias de usuario]] y que el bloqueo no haya inhabilitado esta función. Tu dirección IP actual es $3, y el identificador del bloqueo es #$5. Por favor incluye todos los datos aquí mostrados en cualquier consulta que hagas.
et: '''Sinu kasutajanimi või IP-aadress on blokeeritud.''' Blokeeris $1. Tema põhjendus on järgmine: ''$2''. * Blokeeringu algus: $8 * Blokeeringu lõpp: $6 * Sooviti blokeerida: $7 Küsimuse arutamiseks võid pöörduda kasutaja $1 või mõne teise [[{{MediaWiki:Grouppage-sysop}}|administraatori]] poole. Pane tähele, et sa ei saa kasutajale teadet saata, kui sa pole kinnitanud oma [[Special:Preferences|eelistuste lehel]] kehtivat e-posti aadressi. Sinu praegune IP-aadress on $3 ning blokeeringu number on #$5. Lisa need andmed kõigile järelepärimistele, mida kavatsed teha.
eu: '''Zure lankide izena edo IP helbidea blokeaturik dago''' Blokeoa $1(e)k egin zuen. Emandako arrazoia ''$2'' da. * Blokeoaren hasiera: $8 * Blokeoaren bukaera: $6 * Blokeoaren intentzioa: $7 $1 edo beste [[{{MediaWiki:Grouppage-sysop}}|administratzaile]] batekin kontakta dezakezu blokeaoren inguruan eztabaidatzeko. Ezin duzu 'lanki honi e-posta bidali' tresna bidali ez baduzu zuren [[Special:Preferences|hobespenetan]] baliozko e-mail helbide bat jarri edo tresna erabiltzea ere ukatu badizute. Orain duzun IP helbidea $3 da eta zure blokeo zenbakia #$5 da. Mesedez, datu guzti hauek idatzi egiten duzun edozein galderarako.
fa: '''دسترسی نام کاربری یا نشانی آی‌پی شما بسته شده است.''' این کار توسط $1 انجام شده‌است. دلیل داده‌شده این است: $2'' * شروع قطع دسترسی: $8 * زمان پایان این قطع دسترسی: $6 * کاربری که قطع دسترسی‌اش مد نظر بوده: $7 شما می‌توانید با $1 یا یکی از [[{{MediaWiki:Grouppage-sysop}}|مدیران]] تماس بگیرید و در این باره صحبت کنید. توجه کنید که شما نمی‌توانید از امکان «فرستادن پست الکترونیکی به این کاربر» استفاده کنید مگر اینکه نشانی پست الکترونیکی معتبری در [[Special:Preferences|ترجیحات کاربری]]‌تان ثبت کرده باشید. نشانی آی‌پی شما $3 و شماره قطع دسترسی شما $5 است. لطفاً این شماره‌ها را در کلیهٔ پرس‌وجوهایتان ذکر کنید. شما می‌توانید با $1 یا یکی دیگر از [[{{MediaWiki:Grouppage-sysop}}|مدیران]] تماس بگیرید، تا در مورد این قطع دسترسی صحبت کنید. توجه کنید که برای ارسال پست الکترونیکی در ویکی، باید پست الکترونیکی خود را از طریق صفحهٔ [[Special:Preferences|تنظیمات]] فعال کرده باشید، و نیز، باید امکان استفاده از این ویژگی برای شما قطع نباشد. نشانی آی‌پی فعلی شما $3 است و شماره قطع دسترسی $5 است. لطفاً این شماره را در هر درخواستی که در این باره مطرح می‌کنید قید کنید.
fi: '''Käyttäjätunnuksesi tai IP-osoitteesi on estetty.''' Eston on asettanut $1. Syy: '''$2''' * Eston alkamisaika: $8 * Eston päättymisaika: $6 * Kohde: $7 Voit keskustella ylläpitäjän $1 tai toisen [[{{MediaWiki:Grouppage-sysop}}|ylläpitäjän]] kanssa estosta. Huomaa, ettet voi lähettää sähköpostia {{GRAMMAR:genitive|{{SITENAME}}}} kautta, ellet ole asettanut olemassa olevaa sähköpostiosoitetta [[Special:Preferences|asetuksissa]] tai jos esto on asetettu koskemaan myös sähköpostin lähettämistä. IP-osoitteesi on $3 ja estotunnus on #$5. Liitä kaikki yllä olevat tiedot mahdollisiin kyselyihisi.
fr: '''Votre compte utilisateur ou votre adresse IP a été bloqué.''' Le blocage a été effectué par $1. La raison invoquée est la suivante : ''$2''. * Début du blocage : $8 * Expiration du blocage : $6 * Compte bloqué : $7. Vous pouvez contacter $1 ou un autre [[{{MediaWiki:Grouppage-sysop}}|administrateur]] pour en discuter. Vous ne pouvez utiliser la fonction « {{MediaWiki:emailpage}} » que si une adresse de courriel valide est spécifiée dans vos [[Special:Preferences|préférences]] et que cette fonctionnalité n’a pas été bloquée. Votre adresse IP actuelle est $3 et votre identifiant de blocage est $5. Veuillez préciser ces indications dans toutes les requêtes que vous ferez.
ga: '''Chuir $1 cosc ar d’ainm úsáideora nó ar do sheoladh IP.''' Is í seo an chúis a thugadh:<br />''$2''.<p>Is féidir leat teagmháil a dhéanamh le $1 nó le duine eile de na [[{{MediaWiki:Grouppage-sysop}}|riarthóirí]] chun an cosc a phlé. * Tús an choisc: $8 * Dul as feidhm: $6 * Sprioc an choisc: $7 <br /> Tabhair faoi deara nach féidir leat an gné "cuir ríomhphost chuig an úsáideoir seo" a úsáid mura bhfuil seoladh ríomhphoist bailí cláraithe i do [[Special:Preferences|shocruithe úsáideora]]. Is é $3 do sheoladh IP agus #$5 do ID coisc. Déan tagairt don seoladh seo le gach ceist a chuirfeá.
gl: '''O seu nome de usuario ou enderezo IP foi bloqueado.''' O bloqueo foi realizado por $1. A razón que deu foi ''$2''. * Inicio do bloqueo: $8 * Caducidade do bloqueo: $6 * Pretendeuse bloquear: $7 Pode contactar con $1 ou con calquera outro [[{{MediaWiki:Grouppage-sysop}}|administrador]] para discutir este bloqueo. Non pode empregar a característica "Enviar un correo electrónico a este usuario" a non ser que dispoña dun enderezo electrónico válido rexistrado nas súas [[Special:Preferences|preferencias de usuario]] e que o seu uso non fose bloqueado. O seu enderezo IP actual é $3 e o ID do bloqueo é #$5. Por favor, inclúa eses datos nas consultas que faga.
he: '''שם המשתמש או כתובת ה־IP שלכם נחסמו.''' החסימה בוצעה על ידי $1. הסיבה שניתנה לכך היא '''$2'''. * תחילת החסימה: $8 * פקיעת החסימה: $6 * החסימה שבוצעה: $7 באפשרותכם ליצור קשר עם $1 או עם כל אחד מ[[{{MediaWiki:Grouppage-sysop}}|מפעילי המערכת]] האחרים כדי לדון על החסימה. אינכם יכולים להשתמש בתכונת "שליחת דואר אלקטרוני למשתמש זה" אם לא ציינתם כתובת דוא"ל תקפה ב[[Special:Preferences|העדפות המשתמש שלכם]] או אם נחסמתם משליחת דוא"ל. כתובת ה־IP שלכם היא $3, ומספר החסימה שלכם הוא #$5. אנא ציינו את כל הפרטים הללו בכל פנייה למפעילי המערכת.
hr: '''Vaše suradničko ime ili IP adresa je blokirana''' Blokirao Vas je $1. Razlog blokiranja je sljedeći: ''$2''. * Početak blokade: $8 * Istek blokade: $6 * Ime blokiranog suradnika: $7 Možete kontaktirati $1 ili jednog od [[{{MediaWiki:Grouppage-sysop}}|administratora]] kako bi Vam pojasnili razlog blokiranja. Primijetite da ne možete koristiti opciju "Pošalji mu e-mail" ukoliko niste upisali valjanu e-mail adresu u Vašim [[Special:Preferences|suradničkim postavkama]] i ako niste u tome onemogućeni prilikom blokiranja. Vaša trenutačna IP adresa je $3, a oznaka bloka #$5. Molimo navedite ovaj broj kod svakog upita vezano za razlog blokiranja.
hu: '''A szerkesztőnevedet vagy az IP-címedet blokkoltuk.''' A blokkolást $1 végezte el. Az általa felhozott indok: ''$2''. * A blokk kezdete: $8 * A blokk lejárata: $6 * Blokkolt szerkesztő: $7 Kapcsolatba léphetsz $1 szerkesztőnkkel, vagy egy másik [[{{MediaWiki:Grouppage-sysop}}|adminisztrátorral]], és megbeszélheted vele a blokkolást. Az 'E-mail küldése ennek a szerkesztőnek' funkciót csak akkor használhatod, ha érvényes e-mail címet adtál meg [[Special:Preferences|fiókbeállításaidban]], és nem blokkolták a használatát. Jelenlegi IP-címed: $3, a blokkolás azonosítószáma: #$5. Kérjük, hogy érdeklődés esetén mindkettőt add meg.
hy: '''Ձեր մասնակցի անունը կամ IP-հասցեն արգելափակված է։''' Արգելափակումը կատարվել է $1 ադմինիստրատորի կողմից։ Տրված պատճառն է. ''«$2»'' * Արգելափակման սկիզբ՝ $8 * Արգելափակման մարում՝ $6 * Արգելափակվել է՝ $7 Դուք կարող եք կապնվել $1 մասնակցի կամ մեկ այլ [[{{MediaWiki:Grouppage-sysop}}|ադմինիստրատորի]] հետ՝ ձեր արգելափակումը քննարկելու նպատակով։ Դուք չեք կարող օգտվել` «էլ-նամակ ուղարկել այս մասնակցին» հնարավորությունից, քանի դեռ ինքներդ գործող էլ-փոստի հասցե չէք նշել ձեր [[Special:Preferences|մասնակցի նախընտրություններում]] և չեք արգելափակվել այս հնարավորւությունը օգտագործելուց։ Ձեր ընթացիկ IP-հասցեն է` $3, արգելափակման իդենտիֆիկատորը՝ #$5։ Խնդրում ենք նշել այս տվյալները ձեր հարցումների ժամանակ։
id: '''Nama pengguna atau alamat IP Anda telah diblokir.''' Blokir dilakukan oleh $1. Alasan yang diberikan adalah ''$2''. * Diblokir sejak: $8 * Blokir kedaluwarsa pada: $6 * Sasaran pemblokiran: $7 Anda dapat menghubungi $1 atau [[{{MediaWiki:Grouppage-sysop}}|pengurus lainnya]] untuk membicarakan hal ini. Anda tidak dapat menggunakan fitur 'Kirim surel ke pengguna ini' kecuali Anda telah memasukkan alamat surel yang sah di [[Special:Preferences|preferensi akun]] dan Anda tidak diblokir untuk menggunakannya. Alamat IP Anda adalah $3, dan ID pemblokiran adalah $5. Tolong sertakan salah satu atau kedua informasi ini pada setiap pertanyaan yang Anda buat.
is: '''Notandanafn þitt eða vistfang hefur verið bannað.''' Bannið var sett af $1. Ástæðan er eftirfarandi: ''$2''. * Bannið hófst: $8 * Banninu lýkur: $6 * Sá sem banna átti: $7 Þú getur haft samband við $1 eða annan [[{{MediaWiki:Grouppage-sysop}}|stjórnanda]] til að ræða bannið. Þú getur ekki notað „Senda þessum notanda tölvupóst“ aðgerðina nema gilt netfang sé skráð í [[Special:Preferences|notandastillingum þínum]] og að þér hafi ekki verið óheimilað það. Núverandi vistfang þitt er $3, og bönnunarnúmerið er #$5. Vinsamlegast tilgreindu allt að ofanverðu í fyrirspurnum þínum.
it: '''Questo nome utente o indirizzo IP sono stati bloccati.''' Il blocco è stato imposto da $1. La motivazione del blocco è la seguente: ''$2'' * Inizio del blocco: $8 * Scadenza del blocco: $6 * Intervallo di blocco: $7 Se lo si desidera, è possibile contattare $1 o un altro [[{{MediaWiki:Grouppage-sysop}}|amministratore]] per discutere del blocco. Si noti che la funzione 'Scrivi all'utente' non è attiva se non è stato registrato un indirizzo e-mail valido nelle proprie [[Special:Preferences|preferenze]] o se l'utilizzo di tale funzione è stato bloccato. L'indirizzo IP attuale è $3, il numero ID del blocco è #$5. Si prega di specificare tutti i dettagli precedenti in qualsiasi richiesta di chiarimenti.
ja: '''この利用者名またはIPアドレスはブロックされています。''' ブロックは$1によって実施されました。 ブロックの理由は「$2」です。 * ブロック開始時期：$8 * ブロック解除予定：$6 * ブロック対象：$7 このブロックについて、$1もしくは他の[[{{MediaWiki:Grouppage-sysop}}|管理者]]に問い合わせることができます。 ただし、[[Special:Preferences|個人設定]]で有効なメールアドレスが登録されていない場合、またはメール送信機能の使用がブロックされている場合、「この利用者にメールを送信」の機能は使えません。 現在のIPアドレスは$3、このブロックIDは&#x23;$5です。 問い合わせを行う際には、上記の情報を必ず書いてください。
ka: '''თქვენი მომხმარებლის სახელი ან IP მისამართი დაბლოკილ იქნა.''' ბლოკირება განახორციელა $1-მ. მიზეზად დასახელდა შემდეგი: ''$2''. * დაბლოკვის დასაწყისი: $8 * ბლოკის ვადის გასვლის დრო: $6 * დაბლოკილ იქნა: $7 შეგიძლიათ დაუკავშირდეთ $1-ს ან რომელიმე სხვა [[{{MediaWiki:Grouppage-sysop}}|ადმინისტრატორს]] დაბლოკვის განსახილველად. გაითვალისწინეთ, რომ თქვენ ვერ შეძლებთ გამოიყენოთ ფუნქცია "მომხმარებლისთვის ელ. ფოსტის გაგზავნა", თუ არ გაქვთ მითითებული მოქმედი ელ. ფოსტის მისამართი თქვენი [[Special:Preferences|ანგარიშის კონფიგურაციაში]] ან თუ დაბლოკვის შედეგად გაქვთ ამ ფუნქციის გამოყენების ნებართვა ჩამორთმეული. თქვენი ამჟამინდელი IP მისამართია $3, ხოლო ბლოკის იდენტიფიკატორი #$5. გთხოვთ, მიუთითოთ ყველა ზემოთხსენებული მონაცემი თქვენს კორესპონდენციაში.
kk_arab: '''قاتىسۋشى اتىڭىز نە IP مەكەنجايىڭىز بۇعاتتالعان.''' وسى بۇعاتتاۋدى $1 ىستەگەن. كەلتىرىلگەن سەبەبى: ''$2''. * بۇعاتتاۋ باستالعانى: $8 * بۇعاتتاۋ بىتەتىنى: $6 * بۇعاتتاۋ ماقساتى: $7 وسى بۇعاتتاۋدى تالقىلاۋ ٴۇشىن $1 دەگەنمەن, نە وزگە [[{{{{ns:mediawiki}}:grouppage-sysop}}|اكىمشىمەن]] قاتىناسۋىڭىزعا بولادى. [[{{#special:Preferences}}|تىركەلگىڭىز باپتالىمدارىن]] قولدانىپ جارامدى ە-پوشتا مەكەنجايىن ەنگىزگەنشە دەيىن جانە بۇنى پايدالانۋى بۇعاتتالماعانشا دەيىن «قاتىسۋشىعا حات جازۋ» مۇمكىندىگىن قولدانا المايسىز. اعىمدىق IP مەكەنجايىڭىز: $3, جانە بۇعاتاۋ ٴنومىرى: $5. سونىڭ بىرەۋىن, نەمەسە ەكەۋىن دە ٴاربىر سۇرانىمىڭىزعا كىرىستىرىڭىز.
kk_cyrl: '''Қатысушы атыңыз не IP мекенжайыңыз бұғатталған.''' Осы бұғаттауды $1 істеген. Келтірілген себебі: ''$2''. * Бұғаттаудың басталғаны: $8 * Бұғаттаудың бітетіні: $6 * Бұғаттау нысанасы: $7 Осы бұғаттауды талқылау үшін $1, не өзге [[{{MediaWiki:Grouppage-sysop}}|әкімшімен]] қатынасуыңызға болады. [[Special:Preferences|Тіркелгі бапталымдары]]ңызда жарамды е-пошта мекенжайын ұсынып және де оны пайдаланудан бұғатталмаған жағдайыңызда ғана «Қатысушыға хат жазу» қызметін қолдана аласыз. Ағымдық IP мекенжайыңыз: $3, және бұғатау нөмірі: $5. Сұраным жасағанда осының екеуін де кірістіруіңізді сұраймыз.
kk_latn: '''Qatıswşı atıñız ne IP mekenjaýıñız buğattalğan.''' Osı buğattawdı $1 istegen. Keltirilgen sebebi: ''$2''. * Buğattaw bastalğanı: $8 * Buğattaw bitetini: $6 * Buğattaw maqsatı: $7 Osı buğattawdı talqılaw üşin $1 degenmen, ne özge [[{{{{ns:mediawiki}}:grouppage-sysop}}|äkimşimen]] qatınaswıñızğa boladı. [[{{#special:Preferences}}|Tirkelgiñiz baptalımdarın]] qoldanıp jaramdı e-poşta mekenjaýın engizgenşe deýin jäne bunı paýdalanwı buğattalmağanşa deýin «Qatıswşığa xat jazw» mümkindigin qoldana almaýsız. Ağımdıq IP mekenjaýıñız: $3, jäne buğataw nömiri: $5. Sonıñ birewin, nemese ekewin de ärbir suranımıñızğa kiristiriñiz.
km: '''ឈ្មោះគណនីឬអាសយដ្ឋានIPរបស់អ្នកត្រូវបានរាំងខ្ទប់ហើយ។''' ការហាមឃាត់ត្រូវបានធ្វើដោយ $1 ដោយសំអាងលើហេតុផល ''$2''។ * ចាប់ផ្ដើមការហាមឃាត់ ៖ $8 * ផុតកំណត់ការហាមឃាត់ ៖ $6 * គណនីហាមឃាត់់ ៖ $7 អ្នកអាចទាក់ទង $1 ឬ [[{{MediaWiki:Grouppage-sysop}}|អ្នកអភិបាល]]ដទៃទៀតដើម្បីពិភាក្សាពីការរាំងខ្ទប់នេះ ។ អ្នកមិនអាចប្រើប្រាស់មុខងារ "អ៊ីមែលទៅអ្នកប្រើប្រាស់នេះ" បានទេ លើកលែងតែអាសយដ្ឋានអ៊ីមែលមានសុពលភាពមួយ​ត្រូវបានផ្ដល់អោយក្នុង[[Special:Preferences|ចំណង់ចំណូលចិត្ត]]របស់លោកអ្នកហើយលោកអ្នកមិនត្រូវបានគេហាមឃាត់មិនឱ្យប្រើប្រាស់មុខងារនោះ។ អាសយដ្ឋានIPបច្ចុប្បន្នរបស់លោកអ្នកគឺ $3 និងអត្តលេខរាំងខ្ទប់គឺ #$5 ។ សូមបញ្ចូលអាសយដ្ឋានទាំងនេះសម្រាប់គ្រប់សំណួរអង្កេត។
ko: '''당신의 계정 혹은 IP 주소가 차단되었습니다.''' 차단한 사람은 $1이고, 차단한 이유는 다음과 같습니다: $2 * 차단이 시작된 시간: $8 * 차단이 끝나는 시간: $6 * 차단된 사용자: $7 $1, 또는 [[{{MediaWiki:Grouppage-sysop}}|다른 관리자]]에게 차단에 대해 문의할 수 있습니다. [[Special:Preferences|계정 환경 설정]]에 올바른 이메일 주소가 있어야만 '이메일 보내기' 기능을 사용할 수 있습니다. 또 이메일 보내기 기능이 차단되어 있으면 이메일을 보낼 수 없습니다. 지금 당신의 IP 주소는 $3이고, 차단 ID는 #$5입니다. 문의할 때에 이 정보를 같이 알려주세요.
lb: Äre Benotzernumm oder är IP Adress gouf gespaart. D'Spär gouf vum $1 gemaach. Als Grond gouf ''$2'' uginn. * Ufank vun der Spär: $8 * Ënn vun der Spär: $6 * Spär betrëfft: $7 Dir kënnt den/d' $1 kontaktéieren oder ee vun den aneren [[{{MediaWiki:Grouppage-sysop}}|Administrateure]] fir iwwer d'Spär ze schwätzen. Dëst sollt Der besonnesch maachen, wann Der d'Gefill hutt, datt de Grond fir d'Spären net bei Iech läit. D'Ursaach dofir ass an deem Fall, datt der eng dynamesch IP hutt, iwwert en Access-Provider, iwwer deen och aner Leit fueren. Aus deem Grond ass et recommandéiert, sech e Benotzernumm zouzeleeën, fir all Mëssverständnes z'evitéieren. Dir kënnt d'Funktioun "Dësem Benotzer eng E-Mail schécken" nëmme benotzen, wann Dir eng gëlteg E-Mail Adress bei Ären [[Special:Preferences|Astellungen]] aginn hutt. Är aktuell-IP Adress ass $3 an d'Nummer vun der Spär ass #$5. Schreift all dës Informatioune w.e.g. bei all Ufro derbäi.
lt: '''Jūsų naudotojo vardas arba IP adresas yra užblokuotas.''' Užblokavo $1. Nurodyta priežastis yra ''$2''. * Blokavimo pradžia: $8 * Blokavimo pabaiga: $6 * Numatytas blokuojamasis: $7 Jūs galite susisiekti su $1 arba kuriuo nors kitu [[{{MediaWiki:Grouppage-sysop}}|administratoriumi]] ir aptarti neaiškumus dėl blokavimo. Atkreipkite dėmesį, kad negalėsite naudotis funkcija „Rašyti laišką šiam naudotojui“, jei nesate užsiregistravę ir pateikę realaus savo el. pašto adreso naudotojo [[Special:Preferences|nustatymuose]], arba, jei jums užblokuotas šios funkcijos naudojimas. Jūsų IP adresas yra $3, o blokavimo ID yra #$5. Prašome nurodyti vieną iš jų ar abu, kai kreipiatės dėl blokavimo.
mg: '''Voasakana ny solonanaranao na ny adiresy IP anao.''' Nataon'i $1 ny fisakanana. Ny antony : ''$2''. * Fanombohan'ilay fisakanana : $8 * Farany : $6 * Kaonty voasakana : $7. Afaka antsoinao i $1 na [[{{MediaWiki:Grouppage-sysop}}|ny mpandrindra]] mba hiresaka mombamomba n'izany. Afaka andefasanao imailaka ra nampiditra ny adiresy imailakanao ianao ao anatin'ny [[Special:Preferences|mombamombanao]]. '''$3''' ny adiresy IP-nao ary ny ''identifiant de blocage''-nao dia #$5. Asio ao anaty ny fangatahanao io adiresy io.
mk: '''Вашето корисничко име или IP-адреса е блокирано.''' Блокирањето е направено од страна на $1. Даденото образложение е ''$2''. * Почеток на блокирањето: $8 * Истекување на блокирањето: $6 * Корисникот што требало да биде блокиран: $7 Може да контактирате со $1 или некој друг [[{{MediaWiki:Grouppage-sysop}}|администратор]] за да разговарате во врска со блокирањето. Можете да ја искористите можноста „Е-пошта до овој корисник“ ако е назначена важечка е-поштенска адреса во [[Special:Preferences|вашите нагодувања]] и не ви е забрането да ја користите. Вашата сегашна IP-адреса е $3, а ID на блокирањето е #$5. Ве молиме наведете ги сите детали прикажани погоре, во вашата евентуална реакција.
ml: '''താങ്കളുടെ ഉപയോക്തൃനാമത്തേയോ താങ്കൾ ഇപ്പോൾ ലോഗിൻ ചെയ്തിട്ടുള്ള ഐ.പി. വിലാസത്തേയോ ഈ വിക്കി തിരുത്തുന്നതിൽ നിന്നു തടഞ്ഞിരിക്കുന്നു''' $1 ആണ് ഈ തടയൽ നടത്തിയത്. ''$2'' എന്നതാണു് അതിനു രേഖപ്പെടുത്തിയിട്ടുള്ള കാരണം. * തടയലിന്റെ തുടക്കം: $8 * തടയലിന്റെ കാലാവധി: $6 * തടയപ്പെട്ട ഉപയോക്താവ്: $7 ഈ തടയലിനെ പറ്റി ചർച്ച ചെയ്യാൻ താങ്കൾക്ക് $1 എന്ന ഉപയോക്താവിനേയോ മറ്റ് [[{{MediaWiki:Grouppage-sysop}}|കാര്യനിർവാഹകരെയോ]] സമീപിക്കാവുന്നതാണ്. [[Special:Preferences|താങ്കളുടെ ക്രമീകരണങ്ങളിൽ]] താങ്കൾ സാധുവായ ഇമെയിൽ വിലാസം കൊടുത്തിട്ടുണ്ടെങ്കിൽ, അതു അയക്കുന്നതിൽ നിന്നു താങ്കൾ തടയപ്പെട്ടിട്ടില്ലെങ്കിൽ, 'ഇദ്ദേഹത്തിന് ഇമെയിൽ അയക്കൂ' എന്ന സം‌വിധാനം ഉപയോഗിച്ച് താങ്കൾക്ക് മറ്റുപയോക്താക്കളുമായി ബന്ധപ്പെടാം. താങ്കളുടെ നിലവിലുള്ള ഐ.പി. വിലാസം $3 ഉം, താങ്കളുടെ തടയൽ ഐ.ഡി. #$5 ഉം ആണ്. ഇവ രണ്ടും താങ്കൾ കാര്യനിർവാഹകനെ ബന്ധപ്പെടുമ്പോൾ ചേർക്കുക.
mr: '''तुमचे सदस्यनाव अथवा IP पत्ता ब्लॉक केलेला आहे.''' हा ब्लॉक $1 यांनी केलेला आहे. यासाठी ''$2'' हे कारण दिलेले आहे. * ब्लॉकची सुरूवात: $8 * ब्लॉकचा शेवट: $6 * कुणाला ब्लॉक करायचे आहे: $7 तुम्ही ह्या ब्लॉक संदर्भातील चर्चेसाठी $1 अथवा [[{{MediaWiki:Grouppage-sysop}}|प्रबंधकांशी]] संपर्क करू शकता. तुम्ही जोवर वैध इमेल पत्ता आपल्या [[Special:Preferences|माझ्या पसंती]] पानावर देत नाही तोवर तुम्ही ’सदस्याला इमेल पाठवा’ हा दुवा वापरू शकत नाही. तसेच असे करण्यापासून आपल्याला ब्लॉक केलेले नाही. तुमचा सध्याचा IP पत्ता $3 हा आहे, व तुमचा ब्लॉक क्रमांक #$5 हा आहे. कृपया या संदर्भातील चर्चेमध्ये यापैकी काहीही उद्घृत करा.
mt: '''L-isem tal-utent jew l-indirizz IP tiegħek ġew imblukkat.''' Il-blokk twettaq minn $1. Ir-raġuni mogħtiha kienet ''$2''. * Il-blokk jibda: $8 * Il-blokk jintemm: $6 * Il-blokk kien għal: $7 Tista' tikkuntattja lil $1 jew xi [[{{MediaWiki:Grouppage-sysop}}|amministratur]] ieħor biex tiddiskuti dan il-blokk. Ma tistax tuża' l-faċilità "ikteb lil dan l-utent" sakemm m'għandekx indirizz validu tal-email fil-[[Special:Preferences|preferenzi tal-kont]] tiegħek u ma ġejtx miżmum milli tużah. L-IP kurrenti tiegħek huwa $3, u l-ID tal-imblukkar huwa #$5.<br />Jekk jogħġbok inkludi mqar wieħed minn dawn it-tnejn f'kwalunkwe rikjesta.
nds_nl: '''Joew gebrukersnaam of IP-adres is eblokkeerd.''' Je bin eblokkeerd deur: $1. De op-egeven reden is: ''$2''. * Eblokkeerd vanof: $8 * Eblokkeerd tot: $6 * Bedoeld um te blokkeren: $7 Je kunnen kontak opnemen mit $1 of een aandere [[{{MediaWiki:Grouppage-sysop}}|beheerder]] um de blokkering te bepraoten. Je kunnen gien gebruukmaken van de functie 'een berich sturen', behalven a-j een geldig netposadres op-egeven hemmen in joew [[Special:Preferences|veurkeuren]] en 't gebruuk van disse functie neet eblokkeerd is. 't IP-adres da-j noen gebruken is $3 en 't blokkeringsnummer is #$5. Vermeld 't allebeie a-j argens op disse blokkering reageren.
nl: '''Uw gebruiker of IP-adres is geblokkeerd.''' De blokkade is uitgevoerd door $1. De opgegeven reden is ''$2''. * Aanvang blokkade: $8 * Einde blokkade: $6 * Bedoeld te blokkeren: $7 U kunt contact opnemen met $1 of een andere [[{{MediaWiki:Grouppage-sysop}}|beheerder]] om de blokkade te bespreken. U kunt geen gebruik maken van de functie "Deze gebruiker e-mailen", tenzij u een geldig e-mailadres hebt opgegeven in uw [[Special:Preferences|voorkeuren]] en het gebruik van deze functie niet geblokkeerd is. Uw huidige IP-adres is $3 en het blokkadenummer is #$5. Vermeld alle bovenstaande gegevens als u ergens op deze blokkade reageert.
nn: '''Brukarnamnet ditt eller IP-adressa di er blokkert frå endring''' Blokkeringa vart gjort av $1. Denne grunnen vart gjeven: ''$2''. * Blokkeringa byrja: $8 * Blokkeringa endar: $6 * Blokkeringa var meint for: $7 Du kan kontakte $1 eller ein annan [[{{MediaWiki:Grouppage-sysop}}|administrator]] for å diskutere blokkeringa. Ver merksam på at du ikkje kan bruke «send e-post til brukar»-funksjonen så lenge du ikkje har ei gyldig e-postadresse registrert i [[Special:Preferences|innstillingane dine]]. Du kan heller ikkje bruke funksjonen dersom du er blokkert frå å sende e-post. IP-adressa di er $3, og blokkeringsnummeret er $5. Ver venleg og opplys om dette ved eventuelle førespurnader.
no: '''Ditt brukernavn eller din IP-adresse har blitt blokkert.''' Blokkeringen ble utført av $1. Grunnen som ble oppgitt var ''$2''. * Blokkeringen begynte: $8 * Blokkeringen utgår: $6 * Blokkering ment på: $7 Du kan kontakte $1 eller en annen [[{{MediaWiki:Grouppage-sysop}}|administrator]] for å diskutere blokkeringen. Du kan ikke bruke «E-post til denne brukeren»-funksjonen med mindre du har oppgitt en gyldig e-postadresse i [[Special:Preferences|innstillingene dine]] og du ikke er blokkert fra å sende e-post. Din nåværende IP-adresse er $3, og blokkerings-ID-en er #$5. Vennligst ta all denne informasjonen ved henvendelser.
oc: '''Vòstre compte d'utilizaire o vòstra adreça IP es estat blocat''' Lo blocatge es estat efectuat per $1. La rason invocada es la seguenta : ''$2''. * Començament del blocatge : $8 * Expiracion del blocatge : $6 * Compte blocat : $7. Podètz contactar $1 o un autre [[{{MediaWiki:Grouppage-sysop}}|administrator]] per ne discutir. Podètz pas utilizar la foncion « Mandar un corrièr electronic a aqueste utilizaire » que se una adreça de corrièr valida es especificada dins vòstras [[Special:Preferences|preferéncias]]. Vòstra adreça IP actuala es $3 e vòstre identificant de blocatge es #$5. Incluissètz aquesta adreça dins tota requèsta.
pl: '''Twoje konto lub adres IP zostały zablokowane.''' Blokada została nałożona przez $1. Podany powód to: ''$2''. * Początek blokady: $8 * Wygaśnięcie blokady: $6 * Zablokowany został: $7 W celu wyjaśnienia przyczyny zablokowania możesz się skontaktować z $1 lub innym [[{{MediaWiki:Grouppage-sysop}}|administratorem]]. Nie możesz użyć funkcji „Wyślij e‐mail do tego użytkownika”, jeśli brak jest poprawnego adresu e‐mail w Twoich [[Special:Preferences|preferencjach]] lub jeśli taka możliwość została Ci zablokowana. Twój obecny adres IP to $3, a numer identyfikacyjny blokady to $5. Prosimy o podanie obu tych informacji przy wyjaśnianiu blokady.
ps: '''ستاسې د کارن-نوم يا آی پي پتې مخنيوی شوی.''' همدا بنديز د $1 له خوا پر تاسې لږېدلی. او د همدې کړنې سبب ''$2'' دی. * د بنديز د پېل نېټه: $8 * د بنديز د پای نېټه: $6 * بنديزونه دي پر: $7 تاسې کولای شی چې د $1 او يا هم د يو بل [[{{MediaWiki:Grouppage-sysop}}|پازوال]] سره اړيکې ټينګې کړی او د بنديز ستونزې مو هوارې کړی. تاسې نه شی کولای چې د 'کارن ته برېښلک لېږل' کړنې نه ګټه پورته کړی تر څو چې تاسې د خپل ګڼون په [[Special:Preferences|غوره توبونو]] کې يوه کره برېښليک پته نه وي ځانګړې کړې او تر دې بريده چې پر تاسې د هغې د کارولو بنديز نه وي لګېدلی. ستاسې د دم مهال آی پي پته $3 ده، او ستاسې د بنديز پېژند #$5 دی. مهرباني وکړۍ د خپلې يادونې پر مهال د دغو دوو څخه د يوه او يا هم د دواړو ورکول مه هېروۍ.
pt: O seu nome de utilizador ou endereço IP foram bloqueados O bloqueio foi realizado por $1. O motivo apresentado foi ''$2''. * Início do bloqueio: $8 * Expiração do bloqueio: $6 * Destinatário do bloqueio: $7 Pode contactar $1 ou outro [[{{MediaWiki:Grouppage-sysop}}|administrador]] para discutir o bloqueio. Note que para utilizar a funcionalidade "Contactar utilizador" precisa de ter um endereço de correio electrónico válido nas suas [[Special:Preferences|preferências de utilizador]] e de não lhe ter sido bloqueado o uso desta funcionalidade. O seu endereço IP neste momento é $3 e a identificação (ID) do bloqueio é #$5. Inclua todos os detalhes acima em quaisquer contactos relacionados com este bloqueio, por favor.
pt_br: '''O seu nome de usuário ou endereço de IP foi bloqueado.''' O bloqueio foi realizado por $1. O motivo apresentado foi ''$2''. * Início do bloqueio: $8 * Expiração do bloqueio: $6 * Destino do bloqueio: $7 Você pode contatar $1 ou outro [[{{MediaWiki:Grouppage-sysop}}|administrador]] para discutir sobre o bloqueio. Você só poderá utilizar a funcionalidade "Contatar usuário" se um endereço de ''e-mail'' válido estiver especificado em suas [[Special:Preferences|preferências de usuário]] e você não tiver sido bloqueado de utilizar tal recurso. O seu endereço de IP atual é $3 e a ID de bloqueio é #$5. Por favor, inclua todos os detalhes acima em quaisquer tentativas de esclarecimento.
ro: '''Adresa IP sau contul dumneavoastră de utilizator a fost blocat.''' Blocarea a fost făcută de $1. Motivul blocării este ''$2''. * Începutul blocării: $8 * Sfârșitul blocării: $6 * Utilizatorul vizat: $7 Îl puteți contacta pe $1 sau pe alt [[{{MediaWiki:Grouppage-sysop}}|administrator]] pentru a discuta blocarea. Nu puteți folosi opțiunea 'trimite un e-mai utilizatorului' decât dacă o adresă de e-mail validă este specificată în [[Special:Preferences|preferințele contului]] și nu sunteți blocat la folosirea ei. Adresa dumneavoastră IP curentă este $3, iar ID-ul blocării este $5. Vă rugăm să includeți oricare sau ambele informații în orice interogări.
ru: '''Ваша учётная запись или IP-адрес заблокированы.''' Блокировка произведена администратором $1. Указана следующая причина: ''«$2»''. * Начало блокировки: $8 * Окончание блокировки: $6 * Был заблокирован: $7 Вы можете отправить письмо участнику $1 или любому другому [[{{MediaWiki:Grouppage-sysop}}|администратору]], чтобы обсудить блокировку. Обратите внимание, что вы не сможете отправить письмо администратору, если вы не зарегистрированы и не подтвердили свой адрес электронной почты в [[Special:Preferences|личных настройках]], а также если вам было запрещено отправлять письма при блокировке. Ваш IP-адрес — $3, идентификатор блокировки — #$5. Пожалуйста, указывайте эти данные в ваших обращениях.
sd: '''توهان جي يوزرنانءُ يا آءِ پي کي بندشيو ويو آهي.''' بندش $1 هنئي. جڏهن ته ڄاڻايل سبب ''$2'' آهي. * بندش جو آغاز: $8 * بندش جو انجام: $6 * بندش جو هدف: $7 اهڙي روڪ تي بحث ڪرڻ لاءِ توهان $1 يا ڪنهن ٻي [[{{MediaWiki:Grouppage-sysop}}|منتظم]] سان رابطو ڪري سگھو ٿا. جيڪڏهن توهان جو درست [[Special:ترجيحات|کاتو ترجيحات]] ۾ درست برق ٽپال پتو درج ٿيل نه آهي ته توهان 'هن يوزر کي برق ٽپال ڪريو' وارو فيچر نه ٿا استعمال ڪري سگھو. توهان جو هاڻوڪو آءِ پي پتو $3 آهي، ۽ بندش سڃاڻپ $5 آهي. مهرباني ڪري ڪنهن به پڇا ڳاڇا يا لهوچڙ لاءِ انهن مان ڪنهن هڪ يا ٻنهي جو حوالو ڏيندا.
si: ඔබගේ පරිශීලක නාමය හෝ IP ලිපිනය වාරණය කොට ඇත.''' මෙම වාරණය සිදුකොට ඇත්තේ $1 විසිනි. මේ සඳහා දී ඇති හේතුව ''$2'' වේ. * වාරණයෙහි ඇරඹුම: $8 *වාරණයයෙහි අවසානය: $6 * අදහස් කරන ලද වාරණ-ලාභී: $7 වාරණය පිළිබඳ සංවාදයකට එළඹීමෙනු වස්, $1 හෝ වෙනත් [[{{MediaWiki:Grouppage-sysop}}|පරිපාලකයෙකු]] හෝ සම්බන්ධ කරගැනීමට ඔබ හට හැකිය. ඔබගේ [[Special:Preferences|ගිණුම් අභිරුචි]] වල, වලංගු විද්‍යුත්-තැපැල් ලිපිනයක් නිරූපනය කොට ඇති නම් හා ඔබ විසින් එය භාවිත කිරීම වාරණය කොට නොමැති නම් මිස, 'මෙම පරිශීලකයාට විද්‍යුත්-තැපෑලක් යවන්න' යන අංගය ඔබ විසින් භාවිතා කල නොහැකිය. ඔබගේ වත්මන් අන්තර්ජාල ලිපිනය $3 වන අතර, වාරණ අනන්‍යතාවය #$5 වේ. ඔබ විසින් සිදු කරන ඕනෑම විමසුමකදී ඉහත සියළු විස්තර අඩංගු කරන්න.
sk: '''Vaše používateľské meno alebo IP adresa bola zablokovaná.''' Zablokoval vás správca $1. Udáva tento dôvod:<br />''$2'' * Blokovanie začalo: $8 * Blokovanie vyprší: $6 * Kto mal byť zablokovaný: $7 Môžete kontaktovať $1 alebo s jedného z ďalších [[{{MediaWiki:Grouppage-sysop}}|správcov]] a prediskutovať blokovanie. Uvedomte si, že nemôžete použiť funkciu „{{int:Emailuser}}“, pokiaľ nemáte registrovanú platnú e-mailovú adresu vo svojich [[Special:Preferences|nastaveniach]]. Vaša IP adresa je $3 a ID blokovania je #$5. Prosím, uveďte oba tieto údaje do každej správy, ktorú posielate.
sl: '''Urejanje z vašim uporabniškim imenom oziroma IP-naslovom je bilo onemogočeno.''' Blokiral vas je $1. Podan razlog je ''$2''. * Začetek blokade: $8 * Potek blokade: $6 * Namen blokade: $7 O blokiranju se lahko pogovorite z $1 ali katerim drugim [[{{MediaWiki:Grouppage-sysop}}|administratorjem]]. Vedite, da lahko ukaz »Pošlji uporabniku e-pismo« uporabite le, če ste v [[Special:Preferences|nastavitvah]] vpisali in potrdili svoj elektronski naslov ter le-ta ni bil blokiran. Vaš IP-naslov je $3, številka blokade pa #$5. Prosimo, vključite ju v vse morebitne poizvedbe.
sq: '''Llogaria juaj ose adresa e IP-së është bllokuar''' Bllokimi u bë nga $1 dhe arsyeja e dhënë ishte '''$2'''. *Fillimi i bllokimit: $8 *Skadimi i bllokimit: $6 *I bllokuari i shënjestruar: $7 Mund të kontaktoni $1 ose një nga [[{{MediaWiki:Grouppage-sysop}}|administruesit]] e tjerë për të diskutuar bllokimin. Vini re se nuk mund t'i dërgoni email përdoruesit nëse nuk keni një adresë të saktë të dhënë tek [[Special:Preferences|parapëlqimet e përdoruesit]] ose nëse kjo është një nga mundësitë që ju është bllokuar. Adresa e IP-së që keni është $3 dhe numri i identifikimit të bllokimit është #$5. Përfshini këto dy të dhëna në çdo ankesë.
sr_ec: '''Ваше корисничко име или IP адреса је блокирана.''' Блокирање је {{GENDER:$1|извршио|извршила|извршио}} $1. Разлог: ''$2''. * Датум блокирања: $8 * Блокирање истиче: $6 * Име корисника: $7 Контактирајте {{GENDER:$1|корисника|корисницу|корисника}} $1 или другог [[{{MediaWiki:Grouppage-sysop}}|администратора]] да бисте разговарали о блокирању. Не можете користити могућност „Пошаљи е-поруку овом кориснику“ ако нисте унели исправну е-адресу у [[Special:Preferences|поставкама]]. Ваша блокирана IP адреса је $3, а ИБ $5. Наведите све податке изнад при прављењу било каквих упита.
sr_el: '''Vaše korisničko ime ili IP adresa je blokirano.''' Blokirao vas je korisnik $1. Razlog za blokiranje je ''$2''. * Početak bloka: $8 * Ističe: $6 * Namenjen: $7 Možete kontaktirati korisnika $1 ili nekog drugog [[{{MediaWiki:Grouppage-sysop}}|administratora]] kako biste razgovarali o blokadi. Ne možete da koristite opciju "Pošalji e-poštu ovom korisniku" ukoliko nemate valjanu adresu e-pošte navedenu u vašim [[Special:Preferences|podešavanjima]]. Vaša trenutna IP adresa je $3 i ID bloka je #$5. Molimo uključite gornje detalje u svaki vaš zahtev.
sv: '''Din IP-adress eller ditt användarnamn är blockerat.''' Blockeringen utfördes av $1 med motiveringen: ''$2''. * Blockeringen startade $8 * Blockeringen gäller till $6. * Blockeringen var avsedd för $7. Du kan kontakta $1 eller någon annan av [[{{MediaWiki:Grouppage-sysop}}|administratörerna]] för att diskutera blockeringen. Om du är inloggad och har uppgivit en e-postadress i dina [[Special:Preferences|inställningar]] så kan du använda funktionen 'skicka e-post till den här användaren', såvida du inte blivit blockerad från funktionen. Din IP-adress är $3 och blockerings-ID är #$5. Vänligen ange informationen ovan i alla förfrågningar som du gör i ärendet.
ta: '''உங்கள் பயனர் பெயர் அல்லது ஐ.பி. முகவரி தடுக்கப்பட்டுள்ளது.''' ''$2'' காரணத்தை(களை)க் காட்டி $1 உங்களை தடை செய்துள்ளார். * தடை தொடக்கம்: $8 * தடை முடிவு: $6 * தடை செய்யப்பட்டவர்: $7 $1 பயனரையோ அல்லது வேறு [[{{MediaWiki:Grouppage-sysop}}|நிர்வாகி]] ஒருவரையோ அனுகி தடைப் பற்றி கலந்துரையாடலாம். 'இப் பயனருக்கு மின்னஞ்சல் செய்' என்ற வசதியை நீங்கள் பயன்படுத்துவதுலிருந்து தடைச் செய்யப்பட்டிருந்தாலோ அல்லது [[Special:Preferences|என் விருப்பத்தேர்வுகள்]] பக்கத்தில் இயங்குநிலையிலுள்ள மின்னஞ்சல் முகவரியை தராத போதோ பயனருக்கு மின்னஞ்சல் செய்ய முடியாது. உங்களது தற்போதைய ஐ.பி. முகவரி $3 மற்றும் தடை எண் #$5 என்பவற்றை கேள்விகள் கேட்கும் போது கட்டாயம் குறிப்பிடவும்.
te: '''మీ వాడుకరి పేరుని లేదా ఐ.పీ. చిరునామాని నిరోధించారు.''' నిరోధించినది $1. అందుకు ఇచ్చిన కారణం: ''$2'' * నిరోధం మొదలైన సమయం: $8 * నిరోధించిన కాలం: $6 * నిరోధానికి గురైనవారు: $7 ఈ నిరోధంపై చర్చించేందుకు $1ను గాని, మరెవరైనా [[{{MediaWiki:Grouppage-sysop}}|నిర్వాహకులను]] గాని సంప్రదించండి. మీ [[Special:Preferences|ఖాతా అభిరుచులలో]] సరైన ఈ-మెయిలు చిరునామా ఇచ్చివుంటే తప్ప, "ఈ సభ్యునికి ఈ-మెయిలు పంపు" అనే అంశాన్ని వాడుకోలేరని గమనించండి. ఆ అంశాన్ని వాడుకోవడంలో మీపై నిరోధం లేదు. మీ ప్రస్తుత ఐ.పీ. చిరునామా $3, మరియు నిరోధపు ID $5. మీ సంప్రదింపులన్నిటిలోనూ వీటిని పేర్కొనండి.
th: '''ชื่อผู้ใช้หรือหมายเลขไอพีถูกของคุณถูกบล็อกการใช้งาน''' $1 เป็นผู้ดำเนินการบล็อกในครั้งนี้ โดยให้เหตุผลไว้ว่า ''$2'' * เริ่มการบล็อก: $8 * สิ้นสุดการบล็อก: $6 * ผู้ถูกบล็อก: $7 คุณสามารถติดต่อ $1 หรือ [[{{MediaWiki:Grouppage-sysop}}|ผู้ดูแลระบบ]]คนอื่นเพื่อหารือเกี่ยวกับการบล็อกนี้ หรือสามารถที่จะอีเมลผ่านระบบวิกิด้วยคำสั่ง 'อีเมลหาผู้ใช้นี้' (ถ้าคุณได้ตั้งค่ารองรับการใช้คำสั่งพิเศษผ่านทางอีเมลในส่วน [[Special:Preferences|การตั้งค่าผู้ใช้]] และคุณไม่ได้ถูกบล็อกจากการใช้คำสั่งนี้) หมายเลขไอพีปัจจุบันของคุณคือ $3 และหมายเลขการบล็อกคือ #$5 กรุณาระบุหมายเลขเหล่านี้ในการติดต่อผู้ดูแล
tr: '''Kullanıcı adı veya IP adresiniz engellenmiştir.''' Sizi engelleyen hizmetli: $1.<br /> Engelleme sebebi: ''$2''. * Engellenmenin başlangıcı: $8 * Engellenmenin bitişi: $6 * Engellenme süresi: $7 Belirtilen nedene göre engellenmenizin uygun olmadığını düşünüyorsanız, $1 ya da başka bir [[{{MediaWiki:Grouppage-sysop}}|hizmetli]] ile bu durumu görüşebilirsiniz. [[Special:Preferences|Tercihlerim]] kısmında geçerli bir e-posta adresi girmediyseniz "Kullanıcıya e-posta gönder" özelliğini kullanamazsınız, tercihlerinize e-posta adresinizi eklediğinizde e-posta gönderme hakkına sahip olacaksınız. <br />Şu anki IP adresiniz $3, engellenme numaranız #$5. <br />Bir hizmetliden durumunuz hakkında bilgi almak istediğinizde veya herhangi bir sorguda bu bilgiler gerekecektir, lütfen not ediniz.
tt_cyrl: '''Сезнең хисап язмагыз яки IP адресыгыз тыелган.''' Тыючы идарәче: $1. Күрсәтелгән сәбәп: ''$2''. * Тыю башланган вакыт: $8 * Тыю ахыры: $6 * Тыелулар саны: $7 Сез $1 яки башка [[{{MediaWiki:Grouppage-sysop}}|идарәчегә]] тыю буенча сорауларыгызны җибәрә аласыз. Исегездә тотыгыз: әгәр сез теркәлмәгән һәм электрон почта адресыгызны дәлилләмәгән булсагыз ([[Special:Preferences|дәлилләү өчен шәхси көйләүләр монда]]), идарәчегә хат җибәрә алмыйсыз. Шулай ук тыю вакытында сезнең хат җибәрү мөмкинлегегезне чикләгән булырга да мөмкиннәр. Сезнең IP адресы — $3, тыю идентификаторы — #$5. Хатларда бу мәгълүматны күрсәтергә онытмагыз.
tt_latn: '''Sezneñ xisap yazmağız yäki IP adresığız tıyılğan.''' Tıyuçı idaräçe: $1. Kürsätelgän säbäp: ''$2''. * Tıyu başlanğan waqıt: $8 * Tıyu axırı: $6 * Tıyılular sanı: $7 Sez $1 yäki başqa [[{{MediaWiki:Grouppage-sysop}}|idaräçegä]] tıyu buyınça sorawlarığıznı cibärä alasız. İsegezdä totığız: ägär sez terkälmägän häm elektron poçta adresığıznı dälillämägän bulsağız ([[Special:Preferences|dälilläw öçen şäxsi köyläwlär monda]]), idaräçegä xat cibärä almıysız. Şulay uq tıyu waqıtında sezneñ xat cibärü mömkinlegegezne çiklägän bulırğa da mömkinnär. Sezneñ IP adresı — $3, tıyu identifikatorı — #$5. Xatlarda bu mäğlümatnı kürsätergä onıtmağız.
uk: '''Ваш обліковий запис або IP-адреса заблоковані.''' Блокування виконане адміністратором $1. Зазначена наступна причина: ''$2''. * Початок блокування: $8 * Закінчення блокування: $6 * Блокування виконав: $7 Ви можете надіслати листа користувачеві $1 або будь-якому іншому [[{{MediaWiki:Grouppage-sysop}}|адміністратору]], щоб обговорити блокування. Зверніть увагу, що ви не зможете надіслати листа адміністратору, якщо ви не зареєстровані або не підтвердили свою електронну адресу в [[Special:Preferences|особистих налаштуваннях]], а також якщо вам було заборонено надсилати листи при блокуванні. Ваша поточна IP-адреса — $3, ідентифікатор блокування — #$5. Будь ласка, зазначайте ці дані у своїх запитах.
vi: '''Tên người dùng hoặc địa chỉ IP của bạn đã bị cấm.''' Người thực hiện cấm là $1. Lý do được cung cấp là ''$2''. * Bắt đầu cấm: $8 * Kết thúc cấm: $6 * Mục tiêu cấm: $7 Bạn có thể liên hệ với $1 hoặc một [[{{MediaWiki:Grouppage-sysop}}|bảo quản viên]] khác để thảo luận về việc cấm. Bạn không thể sử dụng tính năng “gửi thư cho người này” trừ khi bạn đã đăng ký một địa chỉ thư điện tử hợp lệ trong [[Special:Preferences|tùy chọn tài khoản]] và bạn không bị khóa chức năng đó. Địa chỉ IP hiện tại của bạn là $3, và mã số cấm là #$5. Xin hãy ghi kèm tất cả các thông tin trên vào thư yêu cầu của bạn.
yi: '''אייער באניצער נאמען אדער IP אדרעס איז געווארן בלאקירט.''' דעם בלאק האט $1 געמאכט פון וועגן ''$2''. * בלאקירן הייבט אן: $8 * בלאקירן גייט אויס: $6 * בלאק מכוון צו: $7 איר קענט זיך ווענדן צו $1 אדער צו אנדערע [[{{MediaWiki:Grouppage-sysop}}|אדמיניסטראטארן]] אדורכצורעדן דעם בלאק. גיט אכט אז איר קענט נישט ניצן די "שיקט דעם באניצער א ע-פאסט" אייגנקייט אויב האט איר נישט איינגעשטעלט אין אייערע [[Special:Preferences|קונטע פרעפערענצן]] א גילטיקן בליצפאסט אדרעסדאס אדער איר זענט בלאקירט פון שיקן בליצפאסט. אייער IP אדרעס איז $3, און דער בלאק האט נומער #$5. ביטע שיקט איינעם פון די צוויי (אדער זיי ביידע) ווען איר ווענדט זיך צו די אדמיניסטראטורן.
