Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# lockdbtext
source: Locking the database will suspend the ability of all users to edit pages, change their preferences, edit their watchlists, and other things requiring changes in the database. Please confirm that this is what you intend to do, and that you will unlock the database when your maintenance is done.
af: As u die databasis sluit, kan geen gebruiker meer bladsye redigeer, voorkeure verander, dophoulyste verander, of ander aksies uitvoer wat veranderinge in die databasis verg nie. Bevestig asseblief dat dit is wat u wil doen en dat u die databasis sal ontsluit sodra u u instandhouding afgehandel het.
ar: إغلاق قاعدة البيانات سوف يمنع جميع المستخدمين من تحرير الصفحات وتغيير التفضيلات الخاصة بهم وتعديل قائمة المراقبة وغير ذلك من الأمور المتطلبة التعديل على قاعدة البيانات. من فضلك تأكد من أن هذا حقا ما ترغب القيام به، ومن أنك سوف تقوم بإزالة الغلق بعد الانتهاء من الصيانة.
bg: Заключването на базата от данни ще попречи на всички потребители да редактират страници, да сменят своите настройки, да редактират своите списъци за наблюдение и на всички други техни действия, изискващи промени в базата данни. Потвърдете, че искате точно това и ще отключите базата от данни, когато привършите с работата по подръжката.
br: Ma vez prennet ar bank roadennoù n'hallo ket mui implijer ebet kemmañ pajennoù, enrollañ e benndibaboù, kemmañ e rollad evezhiañ na seveniñ oberiadenn ebet a c'houlenn degas kemm pe gemm er bank roadennoù. Kadarnait, mar plij, eo se hoc'h eus c'hoant da ober hag e vo dibrennet ar bank ganeoc'h kerkent ha ma vo bet kaset da benn hoc'h oberiadenn drezalc'h.
bs: Zaključavanje baze će svim korisnicima ukinuti mogućnost izmjene stranica, promjene korisničkih podešavanja, izmjene praćenih članaka, i svega ostalog što zahtjeva promjene u bazi. Molimo Vas da potvrdite da je ovo zaista ono što namjeravate da uradite, i da ćete otkučati bazu kad završite posao oko njenog održavanja.
ckb: داخستنی بنکەدراوە ئەبێتە هۆی ڕاگرتنی توانای هەموو بەکارهێنەران بۆ دەستکاری لاپەڕەکان، گۆڕانی هەڵبژاردەکانیان، دەستکاری لیستی چاودێرییەکانیان و هەموو ئەموو ئەو شتانە وا پێویستی بە گۆرانکاری لە بنکەدراوە هەیە. تکایە ئەرخەیان بە ئەمە هەر ئەوەیە کە دەتەوێ بیکەی و دوای چاکسازیەکەت لەیادت بێ کە بنکەدراوەکە بکەیتەوە.
cs: Pokud zamknete databázi, znemožníte ostatním editovat, upravovat nastavení, sledované stránky apod. Potvrďte, že to opravdu chcete udělat a že odemknete databázi hned po opravách.
cy: Bydd cloi'r databas yn golygu na all unrhyw ddefnyddiwr olygu tudalennau, newid eu dewisiadau, golygu eu rhestrau gwylio, na gwneud unrhywbeth arall sydd angen newid yn y databas. Cadarnhewch eich bod chi wir am wneud hyn, ac y byddwch yn ei ddatgloi unwaith mae'r gwaith cynnal a chadw ar ben.
de: Mit dem Sperren der Datenbank werden alle Änderungen an Benutzereinstellungen, Beobachtungslisten, Seiten usw. verhindert. Bitte die Sperrung bestätigen.
el: Το κλείδωμα της βάσης δεδομένων αναιρεί τη δυνατότητα όλων των χρηστών να επεξεργαστούν σελίδες, να αλλάξουν τις προτιμήσεις τους, να επεξεργαστούν τις λίστες παρακολούθησης και να εκτελέσουν οποιαδήποτε ενέργεια επηρεάζει τη βάση δεδομένων. Παρακαλούμε να επιβεβαιώσετε ότι γνωρίζετε τις επιπτώσεις της ενέργειάς σας και ότι θα ξεκλειδώσετε τη βάση δεδομένων μόλις ολοκληρωθεί η συντήρηση.
eo: Se vi ŝlosos la datumaron, tio malebligos al ĉiuj uzantoj redakti paĝojn, ŝanĝi preferojn, priumi atentarojn, kaj fari diversajn aliajn aferojn, por kiuj nepras ŝanĝi la datumaron. Bonvolu certigu, ke vi efektive intencas tion fari, kaj ke vi ja malŝlosos la datumaron post ol vi finos vian riparadon.
es: El bloqueo de la base de datos impedirá a todos los usuarios editar páginas, cambiar sus preferencias, modificar sus listas de seguimiento y cualquier otra función que requiera realizar cambios en la base de datos. Por favor, confirme que ésto es precisamente lo que quiere hacer y que desbloqueará la base de datos tan pronto haya finalizado las operaciones de mantenimiento.
et: Andmebaasi lukustamine peatab kõigi kasutajate võimaluse muuta lehtekülgi, oma eelistusi ja jälgimisloendit ja teha teisi toiminguid, mis vajavad muudatusi andmebaasis. Palun kinnita, et soovid seda teha ja et avad andmebaasi, kui hööldustööd on tehtud.
eu: Datu-basea blokeatzeak edozein erabiltzailek orrialdeak aldatzea, hobespenak aldatzea, jarraipen zerrendan aldaketak egitea, eta datu-basean edozein aldaketa behar duen edozein ekintza galaraziko du. Mesedez, baieztatu zure asmoa hori dela, eta blokeoa kenduko duzula mantenua burutu ondoren.
fa: قفل کردن پایگاه داده امکان ویرایش صفحه‌ها، تغییر تنظیمات، ویرایش پی‌گیری‌ها، و سایر تغییراتی را که نیازمند تغییری در پایگاه داده است، از همهٔ کاربران سلب می‌کند. لطفاً تأیید کنید که دقیقاً این کار را می‌خواهید انجام دهید، و در اولین فرصت پایگاه داده را از حالت قفل شده خارج خواهید کرد.
fi: Tietokannan lukitseminen estää käyttäjiä muokkaamasta sivuja, vaihtamasta asetuksia, muokkaamasta tarkkailulistoja ja tekemästä muita tietokannan muuttamista vaativia toimia. Ole hyvä ja vahvista, että tämä on tarkoituksesi, ja että vapautat tietokannan kun olet suorittanut ylläpitotehtävät.
fr: Le verrouillage de la base de données empêchera tous les utilisateurs de modifier des pages, d’enregistrer leurs préférences, de modifier leur liste de suivi et d’effectuer toutes les autres opérations nécessitant des changements dans la base de données. Veuillez confirmer que c’est bien là ce que vous voulez faire et que vous déverrouillerez la base dès que votre opération de maintenance sera terminée.
ga: Dá nglasálfá an bunachar sonraí, ní beidh cead ar aon úsáideoir leathanaigh a chur in eagar, a socruithe a athrú, a liostaí faire a athrú, nó rudaí eile a thrachtann le athruithe san bunachar sonraí. Cinntigh go bhfuil an scéal seo d'intinn agat, is go díghlasálfaidh tú an bunachar sonraí nuair a bhfuil do chuid cothabháile críochnaithe.
gl: Ao fechar a base de datos quitaralles aos usuarios a posibilidade de editar páxinas, cambiar as súas preferencias, editar as súas listas de vixilancia e outras cousas que requiren cambios na base de datos. Por favor, confirme que isto é o que realmente quere facer e que retirará o bloqueo da base de datos cando remate co mantemento.
he: נעילת בסיס הנתונים תמנע ממשתמשים את האפשרות לערוך דפים, לשנות את העדפותיהם, לערוך את רשימות המעקב שלהם, ופעולות אחרות הדורשות ביצוע שינויים בבסיס הנתונים. אנא אשרו שזה מה שאתם מתכוונים לעשות, ושתשחררו את בסיס הנתונים מנעילה כאשר פעולת התחזוקה תסתיים.
hr: Zaključavanjem baze će se suradnicima onemogućiti uređivanje stranica, mijenjanje postavki i popisa praćenja, i sve drugo što zahtijeva promjene u bazi podataka. Molim potvrdite svoju namjeru zaključavanja, te da ćete otključati bazu čim završite s održavanjem.
hu: Az adatbázis zárolása felfüggeszti valamennyi szerkesztő számára a lapok szerkesztésének, a beállításaik módosításának, és olyan más dolgoknak a képességét, amihez az adatbázisban kell változtatni. Kérjük, erősítsd meg, hogy ezt kívánod tenni, és a karbantartás befejezése után kinyitod az adatbázist.
hy: Տվյլաների բազայի կողպումը կընդհատի բոլոր մասնակիցների կողմից էջերի խմբագրման, իրենց նախընտրությունների փոփոխման և այլ հնարավորությունները, որոնք պահանջում են տվյալների բազայի փոփոխություններ։ Խնդրում ենք հաստատել, որ դուք մտադրված եք դա անել և կբանաք տվյալների բազան սպասարկման ավարտից հետո։
id: Mengunci basis data akan menghentikan kemampuan semua pengguna dalam menyunting halaman, mengubah preferensi pengguna, menyunting daftar pantauan mereka, dan hal-hal lain yang memerlukan perubahan terhadap basis data. Pastikan bahwa ini adalah yang ingin Anda lakukan, dan bahwa Anda akan membuka kunci basis data setelah pemeliharaan selesai.
it: Il blocco del database comporta l'interruzione, per tutti gli utenti, della possibilità di modificare le pagine o di crearne di nuove, di cambiare le preferenze e modificare le liste degli osservati speciali, e in generale di tutte le operazioni che richiedono modifiche al database. Per cortesia, conferma che ciò corrisponde effettivamente all'azione da te richiesta e che al termine della manutenzione provvederai allo sblocco del database.
ja: データベースをロックするとすべての利用者はページの編集や、個人設定の変更、ウォッチリストの編集、その他データベースでの変更を要求する作業ができなくなります。 本当にデータベースをロックしていいかどうか確認し、メンテナンスが終了したらロックを解除してください。
ka: მონაცემთა ბაზის დაბლოკვა გამოიწვევს გვერდების, მომხმარებელთა კონფიგურაციების, კონტროლის სიების და სხვა ქმედებების აკრძალვას. გთხოვთ დაადასტუროთ, რომ სწორედ ამის გაკეთება გსურთ და მოხსნით ბლოკს როდესაც შეწყვეტთ მონაცემთა ბაზის რედაქტირებას.
kk_arab: دەرەكقوردىن قۇلىپتالۋى بارلىق قاتىسۋشىلاردىڭ بەت وڭدەۋ, باپتاۋىن قالاۋ, باقىلاۋ ٴتىزىمىن, تاعى باسقا دەرەكقوردى وزگەرتەتىن مۇمكىندىكتەرىن توقتاتا تۇرادى. وسى ماقساتىڭىزدى, جانە باپتاۋ بىتكەندە دەرەكقوردى اشاتىڭىزدى قۇپتاڭىز.
kk_cyrl: Дерекқордын құлыпталуы барлық қатысушылардың бет өңдеу, баптауын қалау, бақылау тізімін, тағы басқа дерекқорды өзгертетін мүмкіндіктерін тоқтата тұрады. Осы мақсатыңызды, және баптау біткенде дерекқорды ашатыңызды құптаңыз.
kk_latn: Derekqordın qulıptalwı barlıq qatıswşılardıñ bet öñdew, baptawın qalaw, baqılaw tizimin, tağı basqa derekqordı özgertetin mümkindikterin toqtata turadı. Osı maqsatıñızdı, jäne baptaw bitkende derekqordı aşatıñızdı quptañız.
km: ការ​ចាក់សោ​មូលដ្ឋាន​ទិន្នន័យ​នឹង​ផ្អាក​មិន​ឱ្យ​អ្នកប្រើប្រាស់​ទាំងអស់​ធ្វើការ​កែប្រែ​ទំព័រ​នានា ផ្លាស់ប្ដូរ​ចំណូលចិត្ត​របស់​ពួកគេ កែប្រែ​បញ្ជីតាមដាន​របស់​ពួកគេ និង​ធ្វើ​អ្វីៗ​ទាំងឡាយ​ណា​ដែល​ត្រូវការ​ការ​កែប្រែ​នៅក្នុង​មូលដ្ឋាន​ទិន្នន័យ​នេះ​។ សូម​អះអាង​ថា​នេះ​ពិតជា​អ្វី​ដែល​អ្នក​ចង់​ធ្វើ ហើយ​ថា​អ្នក​នឹង​ដោះ​សោ​មូលដ្ឋាន​ទិន្នន័យ​វិញ​នៅ​ពេល​ដែល​ការថែទាំ​របស់​អ្នក​បាន​បញ្ចប់​។
ko: 데이터베이스를 잠그면 모든 사용자의 편집, 환경 설정 변경, 주시문서 편집 등 데이터베이스를 요구하는 모든 기능이 정지됩니다. 정말로 잠가야 하는지를 다시 한번 확인해주세요. 관리 작업이 끝난 뒤에는 데이터베이스 잠금을 풀어야 합니다.
lb: Wann d'Datebank gespaart ass, ka kee Benotzer Säiten änneren, seng Astellungen änneren, seng Iwwerwaachungslëscht änneren, an all aner Aarbecht, déi op d'Datebank zréckgräift. W.e.g. confirméiert, datt dir dëst wierklech maache wëllt, an datt dir d'Spär ewechhuelt soubal d'Maintenance-Aarbechten eriwwer sinn.
lt: Užrakinus duomenų bazę sustabdys galimybę visiems naudotojams redaguoti puslapius, keisti jų nustatymus, keisti jų stebimųjų sąrašą bei kitus dalykus, reikalaujančius pakeitimų duomenų bazėje. Prašome patvirtinti, kad tai, ką ketinate padaryti, ir kad jūs atrakinsite duomenų bazę, kai techninė profilaktika bus baigta.
mg: Rehefa mihidy ny banky angona dia mihantona koa ny asa rehetra azon'ny mpikambana atao toy ny manova pejy, manova ny mombamomba azy, manova ny lisitry ny pejy arahiny maso sy ny zavatra hafa mila fifandraisana amin'ny banky angona. Azafady antero fa tena ilainao izany, ary hoesorinao io hidy io rehefa vita izay ataonao.
mk: Заклучувањето на базата на податоци ќе им ја укине можноста на сите корисници да уредуваат страници, да ги менуваат нивните нагодувања, да ги уредуваат нивните списоци на набљудувања и сето останато што бара промени во базата. Потврдете дека ова е вашата намера и дека ќе ја отклучите базата кога ќе ја завршите работата околу нејзиното одржување.
ml: ഡേറ്റാബേസ് പൂട്ടുന്നതു താളുകൾ തിരുത്തുവാനും, ക്രമീകരണങ്ങൾ മാറ്റുവാനും, ശ്രദ്ധിക്കുന്നവയുടെ പട്ടിക തിരുത്തുവാനും, ഡേറ്റാബേസിൽ മാറ്റങ്ങൾ വേണ്ട മറ്റു കാര്യങ്ങൾ ചെയ്യുവാനുമുള്ള ഉപയോക്താക്കളുടെ സൗകര്യം റദ്ദാക്കുന്നതാണ്. ഇതാണ് താങ്കൾ ചെയ്യാനാഗ്രഹിക്കുന്നതെന്നും പരിപാലനം കഴിയുമ്പോൾ ഡേറ്റാബേസ് തുറന്നു കൊടുക്കുമെന്നും ദയവായി സ്ഥിരീകരിക്കുക.
mr: विदागारास ताळे ठोकल्याने सर्व सदस्यांची संपादन क्षमता, त्यांच्या सदस्य पसंती बदलणे,त्यांच्या पहार्‍याच्या सूची संपादीत करणे,आणि विदेत बदल घडवणार्‍या इतर गोष्टी संस्थगीत होतील. कृपया तुम्हाला हेच करावयाचे आहे आणि भरण-पोषणा नंतर विदागाराचे ताळे उघडावयाचे आहे हे निश्चित करा.
mt: L-imblukkar tad-databażi iwassal għall-interuzzjoni, għall-utenti kollha, tal-possibilità li jimmodifikaw il-paġni jew li joħolqu oħrajn ġodda, li jbiddlu l-preferenzi tagħhom u jimmodifikaw l-elenki tal-paġni taħt osservazzjoni, u ġeneralment kull operazzjoni li għandha bżonn ta' modifiki fid-databażi. Jekk jogħġbok, ikkonferma li dan jikkorispondi effettivament għall-azzjoni li ġie rikjesta għalik u li fi tmiem il-manuntenzjoni terġa' tiżblokka d-databażi.
nds_nl: Waorschuwing: a-j de databanke blokkeren dan kan der gienene meer pagina's bewarken, zien veurkeuren wiezingen of wat aanders doon waorveur der wiezigingen in de databanke neudig bin.
nl: Waarschuwing: de database blokkeren heeft tot gevolg dat geen enkele gebruiker meer in staat is pagina's te bewerken, voorkeuren te wijzigen of iets anders te doen waarvoor wijzigingen in de database nodig zijn. Bevestig dat u deze handeling wilt uitvoeren en dat u de database vrijgeeft nadat het onderhoud is uitgevoerd.
nn: Å skriveverne databasen vil gjere det umogleg for alle brukarar å endre sider, brukarinnstillingar, overvakingslister og andre ting som krev endringar i databasen. Stadfest at du ønskjer å gjera dette, og at du vil låse opp databasen att når vedlikehaldet er ferdig.
no: Å låse databasen vil avbryte alle brukere fra å kunne redigere sider, endre deres innstillinger, redigere deres overvåkningsliste, og andre ting som krever endringer i databasen. Bekreft at du har til hensikt å gjøre dette, og at du vil låse opp databasen når vedlikeholdet er utført.
oc: Lo clavatge de la banca de donadas empacharà totes los utilizaires de modificar las paginas, de salvar lors preferéncias, de modificar lor lista de seguiment e d'efectuar totas las autras operacions necessitant de modificacions dins la banca de donadas. Confirmatz qu'es plan çò que volètz far e que desblocaretz la banca tre que vòstra operacion de mantenença serà acabada.
pl: Zablokowanie bazy danych uniemożliwi wszystkim użytkownikom edycję stron, zmianę preferencji, edycję list obserwowanych stron oraz inne czynności wymagające dostępu do bazy danych. Potwierdź, że to jest zgodne z Twoimi zamiarami, i że odblokujesz bazę danych, gdy tylko zakończysz zadania administracyjne.
pt: Bloquear a base de dados impede todos os utilizadores de editar páginas, mudar as suas preferências, editar a lista de páginas vigiadas e executar qualquer outra operação que altere a base de dados. Confirme que é precisamente isso que pretende fazer e que vai desbloquear a base de dados quando a manutenção estiver concluída, por favor.
pt_br: Trancar o banco de dados suspenderá a habilidade de todos os usuários de editarem páginas, mudarem suas preferências, lista de páginas vigiadas e outras coisas que requerem mudanças na base de dados.<br /> Por favor, confirme que você realmente pretende fazer isso e que vai destrancar a base de dados quando a manutenção estiver concluída.
ro: Blocarea bazei de date va împiedica pe toți utilizatorii să modifice pagini, să-și schimbe preferințele, să-și modifice listele de pagini urmărite și orice alte operațiuni care ar necesita schimări în baza de date. Te rugăm să confirmi că intenționezi acest lucru și faptul că vei debloca baza de date atunci când vei încheia operațiunile de întreținere.
ru: Блокировка базы данных приостановит для всех участников возможность редактировать страницы, изменять настройки, изменять списки наблюдения и производить другие действия, требующие доступа к базе данных. Пожалуйста, подтвердите, что это — именно то, что вы хотите сделать, и что вы снимете блокировку как только закончите процедуру обслуживания базы данных.
si: පිටු සංස්කරණය, ඔවුන්ගේ අභිරුචි වෙනස් කිරීම, ඔවුන්ගේ මුර-ලැයිස්තු වෙනස් කිරීම, හා දත්ත-ගබඩාව වෙනස් කිරීම ඔස්සේ සිදු කල යුතුවූ වෙනත් දේවල් සිදු කිරීමට සියළු පරිශීලකයන් හට ඇති හැකියාව, දත්ත-ගබඩාව ඇවුරුම මගින් අත්හිටුවීමකට ලක් වේ. ‍ඔබගේ අභිමතාර්ථය මෙයමැයිද, ඔබගේ නඩත්තු කටයුතු අවසන් වූ විට දත්ත-ගබඩාව ඇවුරුම ඉවත් කරන බවද සනාථ කරන්න.
sk: Zamknutím databázy sa preruší možnosť všetkých používateľov upravovať stránky, meniť svoje nastavenia, upravovať sledované stránky a iné veci vyžadujúce zmeny v databáze. Potvrďte, že to naozaj chcete urobiť, a že odomknete databázu po ukončení údržby.
sl: Zaklenitev zbirke podatkov bo vsem uporabnikom preprečila možnost urejanja strani, spreminjanja nastavitev, urejanja spiska nadzorov in drugih stvari, ki zahtevajo spremembe zbirke podatkov. Prosimo, potrdite, da jo resnično želite zakleniti in da jo boste po končanem vzdrževanju spet odklenili.
sq: Bllokimi i regjistrit do të ndërpresi mundësinë e përdoruesve për të redaktuar faqet, për të ndryshuar parapëlqimet, për të ndryshuar listat mbikqyrëse të tyre, dhe për gjëra të tjera për të cilat nevojiten shkrime në regjistër. Ju lutem konfirmoni që dëshironi me të vërtetë të kryeni këtë veprim, dhe se do të çbllokoni regjistrin kur të mbaroni së kryeri mirëmbajtjen.
sr_ec: Закључавање базе ће свим корисницима укинути могућност измене страница, промене корисничких подешавања, измене списка надгледања, и свега осталог што захтева промене у бази. Молимо потврдите да је ово заиста оно што намеравате да урадите и да ћете откључати базу када завршите посао око њеног одржавања.
sr_el: Zaključavanje baze će svim korisnicima ukinuti mogućnost izmene stranica, promene korisničkih podešavanja, izmene spiska nadgledanja, i svega ostalog što zahteva promene u bazi. Molimo potvrdite da je ovo zaista ono što nameravate da uradite i da ćete otključati bazu kada završite posao oko njenog održavanja.
sv: En låsning av databasen hindrar alla användare från att redigera sidor, ändra inställningar och andra saker som kräver ändringar i databasen. Bekräfta att du verkligen vill göra detta, och att du kommer att låsa upp databasen när underhållet är utfört.
ta: தரவுத்தளத்தைப் பூட்டுதல், பயனர்கள் பக்கங்களைத் தொகுக்கவும், விருப்பத் தேர்வுகளை மாற்றவும், கவனிப்புப் பட்டியல்களைத் தொகுக்கவும், மற்றும் தரவுத்தளத்தில் மாற்றங்கள் தேவைப்படும் பிற விடயங்களைச் செய்யவும் முடியாமல் இடை நிறுத்தும். இதுதான் உங்களுக்கு வேண்டியது என்பதையும், பராமரிப்பு முடிந்ததும் தரவுத்தளத்தைத் திறந்துவிடுவீர்கள் என்பதையும் தயவுசெய்து உறுதிப்படுத்தவும்.
te: డాటాబేసును లాక్‌ చెయ్యడం వలన సభ్యులు పేజీలు మార్చడం, అభిరుచులు మార్చడం, వీక్షణ జాబితాను మార్చడం వంటి డాటాబేసు ఆధారిత పనులు చెయ్యలేరు. మీరు చెయ్యదలచినది ఇదేనని, మీ పని కాగానే తిరిగి డాటాబేసును ప్రారంభిస్తాననీ ధృవీకరించండి.
th: เมื่อล็อกฐานข้อมูลจะส่งผลให้ไม่สามารถแก้ไขทุกหน้า หรือแม้แต่เปลี่ยนแปลงการตั้งค่า ตรวจสอบให้แน่ใจว่าต้องการล็อกฐานข้อมูล และอย่าลืมปลดล็อกเมื่อตรวจสอบฐานข้อมูลเรียบร้อย
tr: Veritabanını kilitlemek; tüm kullanıcıların sayfaları, tercihlerini ve izleme listelerini değiştirmelerini ve veritabanında değişiklik gerektiren diğer şeyleri askıya alır. Lütfen yapmak istediğinizin bu olduğunu ve bakım işleriniz bittiğinde veritabanını açacağınızı teyit edin.
uk: Блокування бази даних унеможливить для всіх користувачів редагування сторінок, зміну налаштувань, списків спостереження та виконання інших дій, що вимагають доступу до бази даних. Будь ласка, підтвердіть, що це — саме те, що ви бажаєте зробити, і що ви знімете блокування, коли закінчите обслуговування бази даних.
vi: Khóa cơ sở dữ liệu sẽ ngưng tất cả khả năngsửa đổi các trang, thay đổi tùy chọn cá nhân, sửa danh sách theo dõi, và những thao tác khác của thành viên đòi hỏi phải thay đổi trong cơ sở dữ liệu. Xin hãy xác nhận những việc bạn định làm, và rằng bạn sẽ mở khóa cơ sở dữ liệu khi xong công việc bảo trì của bạn.
