Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# page-rss-feed
source: "$1" RSS feed
af: "$1" RSS-voer
ar: "$1" تلقيم أر إس إس
az: "$1" — RSS-lent
bg: Емисия на RSS за „$1“
br: Lanv RSS evit "$1"
bs: "$1" RSS izvor
ckb: فیدی RSS بۆ «$1»
cs: RSS kanál stránky „$1“
cy: Porthiant RSS '$1'
de: RSS-Feed für „$1“
el: "$1" RSS Συνδρομή
eo: "$1" RSS-fonto
es: Canal RSS «$1»
et: "$1" RSS-toide
eu: "$1" RSS Jarioa
fa: خوراک آراس‌اس برای «$1»
fi: $1 (RSS-syöte)
fr: Flux RSS de « $1 »
ga: "$1" Fotha RSS
gl: Fonte de novas RSS de "$1"
he: RSS של $1
hr: "$1" RSS izvor
hu: „$1” RSS hírcsatorna
hy: «$1» RSS Սնուցում
id: Umpan RSS "$1"
is: „$1“ RSS-streymi
it: Feed RSS per "$1"
ja: 「$1」のRSSフィード
ka: "$1"-ის არხი RSS
kk_arab: «$1» — RSS ارناسى
kk_cyrl: «$1» — RSS арнасы
kk_latn: «$1» — RSS arnası
km: បម្រែបម្រួល RSS Feed នៃ "$1"
ko: ‘$1’ RSS 피드
lb: RSS-Feed fir "$1"
lt: „$1“ RSS prenumerata
mg: Topa RSS ny « $1 »
mk: „$1“ - RSS емитувања
ml: "$1" ന്റെ ആർ.എസ്.എസ്. ഫീഡ്
mr: "$1" आर.एस.एस.रसद (RSS Feed)
mt: Feed RSS għal "$1"
nn: «$1» RSS-kjelde
no: «$1» RSS-mating
oc: Flux RSS de "$1"
pl: Kanał RSS „$1”
ps: "$1" د آر اس اس کتنه
pt: ''Feed'' RSS de "$1"
pt_br: Feed RSS de "$1"
ro: „$1” Abonare RSS
ru: «$1» — RSS-лента
sd: "$1" RSS برق مواد
si: "$1" RSS පෝෂකය
sk: RSS kanál „$1“
sl: »$1« RSS vir
sr_ec: „$1“ RSS довод
sr_el: "$1" RSS fid
sv: "$1" RSS-matning
ta: "$1" RSS ஓடை
te: "$1" ఆరెసెస్సు(RSS) ఫీడు
th: ฟีดอาร์เอสเอส "$1"
tr: "$1" RSS Beslemesi
tt_cyrl: «$1» — RSS тасмасы
tt_latn: «$1» — RSS tasması
uk: «$1» — RSS-стрічка
vi: Nguồn tin RSS của “$1”
yi: RSS פֿון $1

# page-atom-feed
source: "$1" Atom feed
af: "$1" Atom-voer
ar: "$1" تلقيم أتوم
az: "$1" — Atom-lent
bg: Емисия на Atom за „$1“
br: Lanv Atom evit "$1"
bs: "$1" Atom izvor
ckb: فیدی Atom بۆ «$1»
cs: Atom kanál stránky „$1“
cy: Porthiant Atom '$1'
de: Atom-Feed für „$1“
el: "$1" Atom Συνδρομή
eo: "$1" Atom-fonto
es: Canal Atom «$1»
et: "$1" Atom-toide
eu: "$1" Atom Jarioa
fa: خوراک اتم برای «$1»
fi: $1 (Atom-syöte)
fr: Flux Atom de « $1 »
ga: "$1" Fotha Atom
gl: Fonte de novas Atom de "$1"
he: Atom של $1
hr: "$1" Atom izvor
hu: „$1” Atom hírcsatorna
hy: «$1» Atom Սնուցում
id: Umpan Atom "$1"
is: „$1“ Atom-streymi
it: Feed Atom per "$1"
ja: 「$1」のAtomフィード
ka: "$1"-ის არხი Atom
kk_arab: «$1» — Atom ارناسى
kk_cyrl: «$1» — Atom арнасы
kk_latn: «$1» — Atom arnası
km: បម្រែបម្រួល Atom Feed នៃ "$1"
ko: "$1" Atom 피드
lb: Atom-Feed fir "$1"
lt: „$1“ Atom prenumerata
mg: Topa Atom ny « $1 »
mk: „$1“ - Atom емитувања
ml: "$1" ആറ്റം ഫീഡ്
mr: "$1" ऍटम रसद (Atom Feed)
mt: Feed Atom għal "$1"
nn: «$1» Atom-kjelde
no: «$1» Atom-mating
oc: Flux Atom de "$1"
pl: Kanał Atom „$1”
ps: د "$1" د اټوم کتنې
pt: ''Feed'' Atom de "$1"
pt_br: Feed Atom de "$1"
ro: „$1” Abonare Atom
ru: «$1» — Atom-лента
sd: "$1" اڻو روان رسد
si: "$1" Atom පෝෂකය
sk: Atom kanál „$1“
sl: »$1« Atom vir
sq: "$1" Burim Atom
sr_ec: „$1“ Атом довод
sr_el: "$1" Atom fid
sv: "$1" Atom-matning
ta: "$1" Atom ஓடை
te: "$1" ఆటమ్ ఫీడు
th: ฟีดอะตอม "$1"
tr: "$1" Atom beslemesi
tt_cyrl: «$1» — Atom тасмасы
tt_latn: «$1» — Atom tasması
uk: «$1» — Atom-стрічка
vi: Nguồn tin Atom của “$1”
yi: Atom פֿון $1

# feed-atom
source: Atom
ar: أتوم
fa: اتم
ml: ആറ്റം
mr: ऍटम
sr_ec: Атом
tt_cyrl: Atom-тасмасы
tt_latn: Atom-tasması
yi: אטאם

# feed-rss
source: RSS
ar: أر إس إس
fa: آراس‌اس
ml: ആർ.എസ്.എസ്.
mr: आर.एस.ए‍स.
ps: آر اس اس
tt_cyrl: RSS-тасмасы
tt_latn: RSS-tasması
yi: אר.עס.עס.

# red-link-title
source: $1 (page does not exist)
af: $1 (bladsy bestaan nie)
ar: $1 (الصفحة غير موجودة)
az: $1 (səhifə mövcud deyil)
bg: $1 (страницата не съществува)
br: $1 (n'eus ket eus ar bajenn-mañ)
bs: $1 (stranica ne postoji)
ckb: $1 (پەڕە بوونی نییە)
cs: $1 (stránka neexistuje)
cy: $1 (does dim tudalen o'r enw hwn i gael)
de: $1 (Seite nicht vorhanden)
el: $1 (η σελίδα δεν υπάρχει)
eo: $1 (paĝo ne ekzistas)
es: $1 (la página no existe)
et: $1 (pole veel kirjutatud)
eu: $1 (orria ez da existitzen)
fa: $1 (صفحه وجود ندارد)
fi: $1 (sivua ei ole)
fr: $1 (page inexistante)
ga: $1 (níl an leathanach ann)
gl: $1 (a páxina aínda non existe)
he: $1 (הדף אינו קיים)
hr: $1 (stranica ne postoji)
hu: $1 (a lap nem létezik)
hy: $1 (էջը գոյություն չունի)
id: $1 (halaman belum tersedia)
is: $1 (síða er ekki enn til)
it: $1 (la pagina non esiste)
ja: $1（存在しないページ）
ka: $1 (გვერდი არ არსებობს)
kk_arab: $1 (ٴالى جازىلماعان)
kk_cyrl: $1 (әлі жазылмаған)
kk_latn: $1 (äli jazılmağan)
km: $1 (ទំព័រនេះមិនទាន់​មាននៅឡើយទេ)
ko: $1 (없는 문서)
lb: $1 (Säit gëtt et net)
lt: $1 (puslapis neegzistuoja)
mg: $1 (mbola tsy misy)
mk: $1 (страницата не постои)
ml: $1 (ഇതുവരെ എഴുതപ്പെട്ടിട്ടില്ല)
mr: $1 (पान अस्तित्त्वात नाही)
mt: $1 (il-paġna ma teżistix)
nds_nl: $1 (pagina besteet nog neet)
nl: $1 (de pagina bestaat niet)
nn: $1 (sida finst ikkje)
no: $1 (siden finnes ikke)
oc: $1 (la pagina existís pas)
pl: $1 (strona nie istnieje)
ps: $1 (تر اوسه پورې نه شته)
pt: $1 (página não existe)
pt_br: $1 (página inexistente)
ro: $1 (pagină inexistentă)
ru: $1 (такой страницы не существует)
sd: $1 (اڃا لکيل ناهي)
si: $1 (පිටුව නොපවතියි)
sk: $1 (stránka neexistuje)
sl: $1 (stran ne obstaja)
sq: $1 (faqja nuk ekziston)
sr_ec: $1 (страница не постоји)
sr_el: $1 (stranica ne postoji)
sv: $1 (sidan existerar inte)
ta: $1 (இன்னமும் எழுதப்படவில்லை)
te: $1 (పుట లేదు)
th: $1 (หน้านี้ไม่มี)
tr: $1 (sayfa mevcut değil)
tt_cyrl: $1 (мондый бит юк)
tt_latn: $1 (mondıy bit yuq)
uk: $1 (така сторінка не існує)
vi: $1 (trang chưa được viết)
yi: $1 (בלאט טוט נאָך נישט עקזיסטירן)

# nstab-main
source: Page
af: Bladsy
ar: صفحة
az: Məqalə
bg: Страница
br: Pajenn
bs: Članak
ckb: پەڕە
cs: Stránka
cy: Tudalen
de: Seite
el: Άρθρο
eo: Paĝo
es: Página
et: Artikkel
eu: Orrialdea
fa: مقاله
fi: Sivu
ga: Alt
gl: Artigo
he: דף תוכן
hr: Članak
hu: Szócikk
hy: Էջ
id: Halaman
is: Síða
it: Pagina
ja: ページ
ka: სტატია
kk_arab: بەت
kk_cyrl: Бет
kk_latn: Bet
km: អត្ថបទ
ko: 문서
lb: Säit
lt: Puslapis
mg: Lahatsoratra
mk: Страница
ml: ലേഖനം
mr: लेख
mt: Paġna
nds_nl: Artikel
nl: Pagina
nn: Side
no: Side
oc: Article
pl: Strona
ps: ليکنه
pt: Página
pt_br: Página
ro: Pagină
ru: Статья
sd: صفحو
si: පිටුව
sk: Stránka
sl: Stran
sq: Artikulli
sr_ec: Чланак
sr_el: Članak
sv: Sida
ta: கட்டுரை
te: పేజీ
th: เนื้อหา
tr: Madde
tt_cyrl: Бит
tt_latn: Bit
uk: Стаття
vi: Nội dung
yi: אַרטיקל

# nstab-user
source: User page
af: Gebruikerblad
ar: صفحة مستخدم
az: İstifadəçi səhifəsi
bg: Потребител
br: Pajenn implijer
bs: Korisnička stranica
ckb: پەڕەی بەکارھێنەر
cs: Uživatelova stránka
cy: Tudalen defnyddiwr
de: Benutzerseite
el: Σελίδα χρήστη
eo: Paĝo de uzanto
es: Usuario
et: Kasutaja leht
eu: Erabiltzaile orrialdea
fa: صفحهٔ کاربر
fi: Käyttäjäsivu
fr: Page utilisateur
ga: Lch úsáideora
gl: Páxina de usuario
he: דף משתמש
hr: Stranica suradnika
hu: Szerkesztői lap
hy: Մասնակցի էջ
id: Pengguna
is: Notandi
it: Utente
ja: 利用者ページ
ka: მომხმარებლის გვერდი
kk_arab: جەكە بەت
kk_cyrl: Жеке бет
kk_latn: Jeke bet
km: ទំព័រអ្នកប្រើប្រាស់
ko: 사용자 문서
lb: Benotzersäit
lt: Naudotojo puslapis
mg: Pejy ny mpikambana
mk: Корисник
ml: ഉപയോക്തൃതാൾ
mr: सदस्य पान
mt: Paġna tal-utent
nds_nl: Gebruker
nl: Gebruikerspagina
nn: Brukarside
no: Brukerside
oc: Pagina d'utilizaire
pl: {{GENDER:{{BASEPAGENAME}}|Strona użytkownika|Strona użytkowniczki}}
ps: کارن مخ
pt: Página de utilizador
pt_br: Página de usuário
ro: Pagină de utilizator
ru: Участник
sd: تعارفي صفحو
si: පරිශීලක පිටුව
sk: Stránka používateľa
sl: Uporabniška stran
sq: Përdoruesi
sr_ec: Корисник
sr_el: Korisnik
sv: Användarsida
ta: பயனர் பக்கம்
te: వాడుకరి పేజీ
th: หน้าผู้ใช้
tr: Kullanıcı sayfası
tt_cyrl: Кулланучы бите
tt_latn: Qullanuçı bite
uk: Сторінка користувача
vi: Thành viên
yi: באַניצער בלאט

# nstab-media
source: Media page
af: Mediablad
ar: صفحة وسيط
az: Media səhifəsi
bg: Медия
br: Media
bs: Mediji
ckb: میدیا
cs: Soubor
cy: Tudalen cyfrwng
de: Medienseite
el: Ηλεκτρονικά μέσα
eo: Media paĝo
es: Media
et: Meedia
eu: Media orrialdea
fa: رسانه
fi: Media
fr: Média
ga: Lch meáin
gl: Páxina multimedia
he: מדיה
hr: Mediji
hu: Média
hy: Մեդիա էջ
id: Media
is: Margmiðlunarsíða
it: File multimediale
ja: メディアページ
ka: მედიის გვერდი
kk_arab: تاسپا بەتى
kk_cyrl: Таспа беті
kk_latn: Taspa beti
km: ទំព័រមេឌា
ko: 자료
lb: Media Säit
lt: Media puslapis
mg: Pejy sary sy/na feo
mk: Мултимедијална податотека
ml: മീഡിയാ താൾ
mr: माध्यम पान
mt: Paġna tal-medja
nds_nl: Media
nl: Mediapagina
nn: Filside
no: Mediaside
oc: Pagina del mèdia
pl: Pliki
ps: د رسنۍ مخ
pt: Multimédia
pt_br: Página de mídia
ro: Pagină Media
ru: Мультимедиа
sd: ذريعاتي صفحو
si: මාධ්‍ය පිටුව
sk: Multimédiá
sl: Predstavnostna stran
sq: Media-faqe
sr_ec: Медији
sr_el: Medij
sv: Media
ta: ஊடகப் பக்கம்
te: మీడియా పేజీ
th: หน้าสื่อ
tr: Medya sayfası
tt_cyrl: Мультимедиа
tt_latn: Multimedia
uk: Медіа-сторінка
vi: Phương tiện
yi: מעדיע בלאט

# nstab-special
source: Special page
af: Spesiale bladsy
ar: صفحة خاصة
az: Xüsusi səhifə
bg: Специална страница
br: Pajenn dibar
bs: Posebna stranica
ckb: پەڕەی تایبەت
cs: Speciální stránka
cy: Tudalen arbennig
de: Spezialseite
el: Ειδική σελίδα
eo: Speciala paĝo
es: Página especial
et: Eri
eu: Orri berezia
fa: صفحهٔ ویژه
fi: Toimintosivu
fr: Page spéciale
ga: Leathanach speisialta
gl: Páxina especial
he: דף מיוחד
hr: Posebna stranica
hu: Speciális lap
hy: Սպասարկող էջ
id: Istimewa
is: Kerfissíða
it: Pagina speciale
ja: 特別ページ
ka: სპეციალური გვერდი
kk_arab: ارنايى
kk_cyrl: Арнайы бет
kk_latn: Arnaýı
km: ទំព័រពិសេស
ko: 특수 문서
lb: Spezialsäit
lt: Specialusis puslapis
mg: Pejy Manokana
mk: Специјална страница
ml: പ്രത്യേക താൾ
mr: विशेष पृष्ठ
mt: Paġna speċjali
nds_nl: Speciale pagina
nl: Speciale pagina
nn: Spesialside
no: Spesialside
oc: Pagina especiala
pl: Strona specjalna
ps: ځانګړی مخ
pt: Página especial
pt_br: Página especial
ro: Pagină specială
ru: Служебная страница
sd: خاص صفحو
si: විශේෂ පිටුව
sk: Špeciálna stránka
sl: Posebna stran
sq: Faqe speciale
sr_ec: Посебно
sr_el: Posebno
sv: Specialsida
ta: சிறப்புப் பக்கம்
te: ప్రత్యేక పేజీ
th: หน้าพิเศษ
tr: Özel sayfa
tt_cyrl: Махсус бит
tt_latn: Maxsus bit
uk: Спеціальна сторінка
vi: Trang đặc biệt
yi: ספעציעלער בלאט

# nstab-project
source: Project page
af: Projekblad
ar: صفحة مشروع
az: Layihə səhifəsi
bg: Проект
br: Diwar-benn
bs: Stranica projekta
ckb: پەڕەی پرۆژە
cs: Stránka projektu
cy: Tudalen y wici
de: Projektseite
el: Σχετικά με
eo: Projektpaĝo
es: Página del proyecto
et: Projektileht
eu: Proiektu orrialdea
fa: صفحهٔ پروژه
fi: Projektisivu
fr: À propos
ga: Tionscadal
gl: Páxina do proxecto
he: דף מיזם
hr: Stranica o projektu
hu: Projektlap
hy: Նախագծի էջ
id: Proyek
is: Um
it: Pagina di servizio
ja: プロジェクトページ
ka: პროექტის გვერდი
kk_arab: جوبا بەتى
kk_cyrl: Жоба беті
kk_latn: Joba beti
km: ទំព័រគម្រោង
ko: 프로젝트 문서
lb: Projetssäit:
lt: Projekto puslapis
mg: Tetikasa
mk: Проектна страница
ml: പദ്ധതി താൾ
mr: प्रकल्प पान
mt: Paġna tal-proġett
nds_nl: Prejekpagina
nl: Projectpagina
nn: Prosjektside
no: Prosjektside
oc: A prepaus
pl: Strona projektu
ps: د پروژې مخ
pt: Página de projecto
pt_br: Página de projeto
ro: Proiect
ru: О проекте
sd: رٿائي صفحو
si: ව්‍යාපෘති පිටුව
sk: Projektová stránka
sl: Projektna stran
sq: Projekt-faqe
sr_ec: Пројекат
sr_el: Projekat
sv: Projektsida
ta: திட்டத்தின் பக்கம்
te: ప్రాజెక్టు పేజీ
th: หน้าโครงการ
tr: Proje sayfası
tt_cyrl: Проект бите
tt_latn: Proyekt bite
uk: Сторінка проекту
vi: Dự án
yi: פראיעקט בלאט

# nstab-image
source: File
af: Lêer
ar: ملف
az: Fayl
bg: Файл
br: Skeudenn
bs: Datoteka
ckb: پەڕگە
cs: Soubor
cy: Ffeil
de: Datei
el: Αρχείο
eo: Dosiero
es: Archivo
et: Pilt
eu: Fitxategia
fa: پرونده
fi: Tiedosto
fr: Fichier
ga: Comhad
gl: Ficheiro
he: קובץ
hr: Slika
hu: Fájl
hy: Նիշք
id: Berkas
is: Skrá
ja: ファイル
ka: ფაილი
kk_arab: فايل بەتى
kk_cyrl: Файл беті
kk_latn: Faýl beti
km: ឯកសារ
ko: 파일
lb: Fichier
lt: Failas
mg: Rakitra
mk: Податотека
ml: പ്രമാണം
mr: संचिका
mt: Fajl
nds_nl: Ofbeelding
nl: Bestand
nn: Fil
no: Fil
oc: Fichièr
pl: Plik
ps: دوتنه
pt: Ficheiro
pt_br: Arquivo
ro: Fișier
ru: Файл
sd: فائيل
si: ගොනුව
sk: Súbor
sl: Datoteka
sq: Figura
sr_ec: Датотека
sr_el: Datoteka
sv: Fil
ta: கோப்பு
te: దస్త్రం
th: ไฟล์
tr: Dosya
tt_cyrl: Файл
tt_latn: Fayl
uk: Файл
vi: Tập tin
yi: בילד טעקע

# nstab-mediawiki
source: Message
af: Boodskap
ar: رسالة
az: Məlumat
bg: Съобщение
br: Kemennadenn
bs: Poruka
ckb: پەیام
cs: Hlášení
cy: Neges
de: Systemnachricht
el: Μήνυμα
eo: Sistema mesaĝo
es: Mensaje
et: Sõnum
eu: Mezua
fa: پیغام
fi: Järjestelmäviesti
ga: Teachtaireacht
gl: Mensaxe
he: הודעה
hr: Poruka
hu: Üzenet
hy: Ուղերձ
id: Pesan
is: Melding
it: Messaggio
ja: メッセージ
ka: შეტყობინება
kk_arab: حابار
kk_cyrl: Хабар
kk_latn: Xabar
km: សារ
ko: 메시지
lb: Systemmessage
lt: Pranešimas
mg: Hafatra
mk: Порака
ml: സന്ദേശം
mr: संदेश
mt: Messaġġ
nds_nl: Tiejige
nl: Bericht
nn: Systemmelding
no: Melding
oc: Messatge
pl: Komunikat
ps: پيغام
pt: Mensagem
pt_br: Mensagem
ro: Mesaj
ru: Сообщение
sd: نياپو
si: පණිවුඩය
sk: Správa
sl: Sporočilo
sq: Porosia
sr_ec: Порука
sr_el: Poruka
sv: Systemmeddelande
ta: தகவல்
te: సందేశం
th: ข้อความ
tr: Mesaj
tt_cyrl: Хәбәр
tt_latn: Xäbär
uk: Повідомлення
vi: Thông báo
yi: מעלדונג

# nstab-template
source: Template
af: Sjabloon
ar: قالب
az: Şablon
bg: Шаблон
br: Patrom
bs: Šablon
ckb: داڕێژە
cs: Šablona
cy: Nodyn
de: Vorlage
el: Πρότυπο
eo: Ŝablono
es: Plantilla
et: Mall
eu: Txantiloi
fa: الگو
fi: Malline
fr: Modèle
ga: Teimpléad
gl: Modelo
he: תבנית
hr: Predložak
hu: Sablon
hy: Կաղապար
id: Templat
is: Snið
ja: テンプレート
ka: თარგი
kk_arab: ۇلگى
kk_cyrl: Үлгі
kk_latn: Ülgi
km: ទំព័រគំរូ
ko: 틀
lb: Schabloun
lt: Šablonas
mg: Endrika
mk: Шаблон
ml: ഫലകം
mr: साचा
mt: Mudell
nds_nl: Mal
nl: Sjabloon
nn: Mal
no: Mal
oc: Modèl
pl: Szablon
ps: کينډۍ
pt: Predefinição
pt_br: Predefinição
ro: Format
ru: Шаблон
sd: سانچو
si: සැකිල්ල
sk: Šablóna
sl: Predloga
sq: Stampa
sr_ec: Шаблон
sr_el: Šablon
sv: Mall
ta: வார்ப்புரு
te: మూస
th: แม่แบบ
tr: Şablon
tt_cyrl: Үрнәк
tt_latn: Ürnäk
uk: Шаблон
vi: Bản mẫu
yi: מוסטער

# nstab-help
source: Help page
af: Hulpblad
ar: صفحة مساعدة
az: Kömək
bg: Помощ
br: Skoazell
bs: Pomoć
ckb: پەڕەی یارمەتی
cs: Nápověda
cy: Cymorth
de: Hilfeseite
el: Βοήθεια
eo: Helpo
es: Ayuda
et: Juhend
eu: Laguntza orrialdea
fa: صفحهٔ راهنما
fi: Ohje
fr: Aide
ga: Cabhair
gl: Axuda
he: דף עזרה
hr: Pomoć
hu: Segítség
hy: Օգնության էջ
id: Bantuan
is: Hjálp
it: Aiuto
ja: ヘルプ
ka: დახმარება
kk_arab: انىقتاما
kk_cyrl: Анықтама
kk_latn: Anıqtama
km: ទំព័រជំនួយ
ko: 도움말
lb: Hëllef-Säit
lt: Pagalbos puslapis
mg: Fanoroana
mk: Страница за помош
ml: സഹായ താൾ
mr: साहाय्य पान
mt: Paġna tal-għajnuna
nds_nl: Hulpe
nl: Hulppagina
nn: Hjelp
no: Hjelp
oc: Ajuda
pl: Pomoc
ps: لارښود
pt: Ajuda
pt_br: Página de ajuda
ro: Ajutor
ru: Справка
sd: امدادي صفحو
si: උදවු පිටුව
sk: Pomoc
sl: Pomoč
sq: Ndihmë
sr_ec: Помоћ
sr_el: Pomoć
sv: Hjälpsida
ta: உதவிப் பக்கம்
te: సహాయము
th: หน้าคำอธิบาย
tr: Yardım sayfası
tt_cyrl: Ярдәм
tt_latn: Yärdäm
uk: Сторінка довідки
vi: Trợ giúp
yi: הילף בלאט

# nstab-category
source: Category
af: Kategorie
ar: تصنيف
az: Kateqoriya
bg: Категория
br: Rummad
bs: Kategorija
ckb: پۆل
cs: Kategorie
cy: Categori
de: Kategorie
el: Κατηγορία
eo: Kategorio
es: Categoría
et: Kategooria
eu: Kategoria
fa: رده
fi: Luokka
fr: Catégorie
ga: Catagóir
gl: Categoría
he: קטגוריה
hr: Kategorija
hu: Kategória
hy: Կատեգորիա
id: Kategori
is: Flokkur
it: Categoria
ja: カテゴリ
ka: კატეგორია
kk_arab: سانات
kk_cyrl: Санат
kk_latn: Sanat
km: ចំណាត់ថ្នាក់ក្រុម
ko: 분류
lb: Kategorie
lt: Kategorija
mg: Sokajy
mk: Категорија
ml: വർഗ്ഗം
mr: वर्ग
mt: Kategorija
nds_nl: Kattegerie
nl: Categorie
nn: Kategori
no: Kategori
oc: Categoria
pl: Kategoria
ps: وېشنيزه
pt: Categoria
pt_br: Categoria
ro: Categorie
ru: Категория
sd: زمرو
si: ප්‍රවර්ගය
sk: Kategória
sl: Kategorija
sq: Kategoria
sr_ec: Категорија
sr_el: Kategorija
sv: Kategori
ta: பகுப்பு
te: వర్గం
th: หมวดหมู่
tr: Kategori
tt_cyrl: Төркем
tt_latn: Törkem
uk: Категорія
vi: Thể loại
yi: קאַטעגאָריע

source: No such action
af: Ongeldige aksie
ar: لا يوجد فعل كهذا
az: Bu cür fəaliyyət mövcud deyil.
bg: Няма такова действие
br: Ober dianav
bs: Nema takve akcije
ckb: کردارێک بەم شێوە نییە
cs: Neznámý úkon
cy: Dim gweithred o'r fath
de: Diese Aktion gibt es nicht
el: Δεν υπάρχει τέτοια ενέργεια.
eo: Ne ekzistas tia ago
es: No existe tal acción
et: Sellist toimingut pole.
eu: Ekintza hori ez da existitizen
fa: چنین عملی وجود ندارد
fi: Määrittelemätön pyyntö
fr: Action inconnue
ga: Níl a leithéid de ghníomh ann
gl: Non existe esa acción
he: אין פעולה כזו
hr: Nema takve naredbe
hu: Nincs ilyen művelet
hy: Նման գործողություն չկա
id: Tidak ada tindakan tersebut
is: Aðgerð ekki til
it: Operazione non riconosciuta
ja: そのような操作はありません
ka: მოქმედება არ არსებობს
kk_arab: مىناداي ەش ارەكەت جوق
kk_cyrl: Мынадай еш әрекет жоқ
kk_latn: Mınadaý eş äreket joq
km: មិនមានសកម្មភាពបែបនេះទេ
ko: 해당하는 동작이 없습니다.
lb: Dës Aktioun gëtt et net
lt: Nėra tokio veiksmo
mg: Asa tsy fantatra
mk: Не постои таа функција
ml: ഈ പ്രവൃത്തി അസാധുവാണ്‌
mr: अशी कृती अस्तित्वात नाही
mt: Ma teżistix din l-azzjoni
nds_nl: De op-egeven haandeling besteet neet
nl: Opgegeven handeling bestaat niet
nn: Funksjonen finst ikkje
no: Funksjonen finnes ikke
oc: Accion desconeguda
pl: Brak takiej operacji
ps: هېڅ داسې کومه کړنه نشته
pt: Operação não existe
pt_br: Ação inexistente
ro: Această acțiune nu există
ru: Такого действия нет
si: මෙනමින් කාර්යයක් නොමැත
sk: Takáto činnosť neexistuje
sl: Tako dejanje ne obstaja
sq: Nuk ekziston ky veprim
sr_ec: Нема такве радње
sr_el: Nema takve akcije
sv: Funktionen finns inte
ta: அவ்வித செயற்பாடுகள் எதுவுமில்லை
te: అటువంటి కార్యం లేదు
th: ไม่มีการกระทำดังกล่าว
tr: Böyle bir eylem yok
tt_cyrl: Мондый гамәл юк
tt_latn: Mondıy ğämäl yuq
uk: Такої дії нема
vi: Không có tác vụ này
yi: נישטא אזא אקציע
