Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# randomredirect-nopages
source: There are no redirects in the namespace "$1".
af: Daar is geen aansture in naamspasie "$1".
ar: لا توجد تحويلات في النطاق "$1".
bg: В именно пространство „$1“ няма пренасочвания.
br: N'eus pajenn adkas ebet en esaouenn anv "$1".
bs: Ne postoje preusmjerenja u imenskom prostoru "$1".
ckb: لە ناوبۆشایی "$1" هیچ ڕەوانکەرێک نییە.
cs: Ve jmenném prostoru „$1“ nejsou žádná přesměrování.
cy: Does dim tudalennau ailgyfeirio yn y parth "$1".
de: Im Namensraum „$1“ sind keine Weiterleitungen vorhanden.
el: Δεν υπάρχουν ανακατευθύνσεις σε αυτή την περιοχή ονόματος "$1".
eo: Estas neniuj alidirektiloj en la nomspaco "$1".
es: No hay redirecciones en el espacio de nombres «$1».
et: Nimeruumis "$1" ei ole ümbersuunamislehekülgi.
eu: Ez dago birzuzenketarik "$1" izen-tartean.
fa: هیج صفحهٔ تغییرمسیری در فضای نام «$1» موجود نیست.
fi: Nimiavaruudessa ”$1” ei ole ohjaussivuja.
fr: Il n’y a aucune page de redirection dans l’espace de noms « $1 ».
gl: Non hai redireccións no espazo de nomes "$1".
he: אין הפניות במרחב השם "$1".
hr: Nema preusmjeravanja u imenskom prostoru "$1".
hu: A(z) „$1” névtérben nincsenek átirányítások.
hy: Այս անվանատարածքում վերահղումներ չկան։
id: Tak terdapat pengalihan pada ruang nama "$1".
is: Það eru engar tilvísanir í nafnrýminu „$1“.
it: Non ci sono redirect nel namespace "$1".
ja: 「$1」名前空間にリダイレクトはありません。
ka: სახელთა სივრცეში "$1" არ არის გადამისამართებები.
kk_arab: بۇل ەسىم اياسىندا ەش ايداعىش جوق.
kk_cyrl: Бұл есім аясында еш айдағыш жоқ.
kk_latn: Bul esim ayasında eş aýdağış joq.
km: គ្មានទំព័របញ្ជូនបន្តណាមួយនៅក្នុងប្រភេទ "$1" ទេ។
ko: "$1" 이름공간에서 해당하는 넘겨주기 문서가 없습니다.
lb: Am Nummraum $1 gëtt et keng Viruleedungen.
lt: Vardų srityje „$1“ nėra jokių peradresavimų.
mg: Tsy misy pejy fihodinana eo amin'ny anaran-tsehatra «$1»
mk: Нема пренасочувања во именскиот простор „$1“.
ml: "$1" എന്ന നാമമേഖലയിൽ തിരിച്ചുവിടൽ താളുകളൊന്നുമില്ല.
mr: $1 या नामविश्वात कोणतीही पुर्ननिर्देशने नाहीत.
mt: M'hawnx riindirizzi fl-ispazju tal-isem "$1".
nds_nl: Der staon gien deurverwiezingen in de naamruumte "$1".
nl: Er zijn geen doorverwijzingen in de naamruimte "$1".
nn: Det finst ingen omdirigeringar i namnerommet «$1».
no: Det er ingen omdirigeringer i navnerommet $1.
oc: I a pas cap de redireccion dins l'espaci de nom « $1 ».
pl: Brak jakichkolwiek przekierowań w przestrzeni nazw „$1”.
pt: Não há redireccionamentos no espaço nominal "$1".
pt_br: Não há redirecionamentos no espaço nominal "$1".
ro: Nu există redirecționări în spațiul de nume "$1".
ru: Пространство имён «$1» не содержит перенаправлений.
si: "$1" නාම-අවකාශයෙහි යළි-යොමුවීම් නොමැත.
sk: V mennom „$1“ priestore nie sú žiadne presmerovania.
sl: V imenskem prostoru »$1« ni preusmeritev.
sq: Nuk ka përcjellim në "$1".
sr_ec: Нема преусмерења у именском простору „$1”.
sr_el: Nema preusmerenja u imenskom prostoru „$1”.
sv: Det finns inte några omdirigeringar i namnrymden "$1".
ta: "$1" பெயர்வெளியில் வழிமாற்றுப் பக்கங்கள் எதுவுமில்லை.
te: "$1" పేరుబరిలో దారిమార్పులేమీ లేవు.
th: ไม่มีหน้าเปลี่ยนทางในเนมสเปซ "$1"
tr: "$1" ad alanında hiç bir yönlendirme yok.
uk: Простір назв «$1» не містить перенаправлень.
vi: Không có trang đổi hướng nào trong không gian tên “$1”.
yi: נישטא קיין ווײַטערפֿירונגען אין דעם נאמענטייל $1.

source: Statistics
af: Statistieke
ar: إحصاءات
az: Statistika
bg: Статистика
br: Stadegoù
bs: Statistike
ckb: ئامارەکان
cs: Statistika
cy: Ystadegau
de: Statistik
el: Στατιστικά
eo: Statistiko
es: Estadísticas
et: Arvandmestik
eu: Estatistikak
fa: آمار
fi: Tilastot
fr: Statistiques
ga: Staidrimh
gl: Estatísticas
he: סטטיסטיקות
hr: Statistika
hu: Statisztika
hy: Վիճակագրություն
id: Statistik
is: Tölfræði
it: Statistiche
ja: 統計
ka: სტატისტიკა
kk_arab: ساناق
kk_cyrl: Санақ
kk_latn: Sanaq
km: ស្ថិតិ
ko: 통계
lb: Statistik
lt: Statistika
mg: Statistika
mk: Статистики
ml: സ്ഥിതിവിവരക്കണക്കുകൾ
mr: सांख्यिकी
mt: Statistika
nds_nl: Staotestieken
nl: Statistieken
nn: Statistikk
no: Statistikk
oc: Estatisticas
pl: Statystyki
ps: شمار
pt: Estatísticas
pt_br: Estatísticas
ro: Statistici
ru: Статистика
sd: انگ اکر
si: සංඛ්‍යාන දත්ත
sk: Štatistiky
sl: Statistika
sq: Statistika
sr_ec: Статистика
sr_el: Statistike
sv: Statistik
ta: புள்ளிவிவரங்கள்
te: గణాంకాలు
th: สถิติ
tr: İstatistikler
tt_cyrl: Хисапнамә
tt_latn: Xisapnamä
uk: Статистика
vi: Thống kê
yi: סטאַטיסטיק

# statistics-header-pages
source: Page statistics
af: Bladsy statistieke
ar: إحصاءات الصفحات
az: Səhifə statistikası
bg: Статистики за страницата
br: Stadegoù ar pajennoù
bs: Statistike stranice
ckb: ئامارەکانی پەڕەکان
cs: Statistika stránek
cy: Ystadegau tudalennau
de: Seitenstatistik
el: Στατιστικά σελίδων
eo: Paĝaj statistikoj
es: Estadísticas de páginas
et: Lehekülgede arvandmed
eu: Orrialdeen estatistikak
fa: آمار صفحه‌ها
fi: Sivutilastot
fr: Statistiques des pages
gl: Estatísticas das páxinas
he: סטטיסטיקות דפים
hr: Statistika stranica
hu: Lapstatisztikák
hy: Էջերի վիճակագրություն
id: Statistik halaman
is: Síðutölfræði
it: Statistiche relative alle pagine
ja: ページに関する統計
ka: გვერდების სტატისტიკა
km: ស្ថិតិទំព័រ
ko: 문서 통계
lb: Säitestatistiken
lt: Puslapių statistika
mg: Statistikan'ny pejy
mk: Статистики за страници
ml: താൾ സ്ഥിതിവിവരക്കണക്കുകൾ
mr: पृष्ठ सांख्यिकी
mt: Statistika tal-paġna
nds_nl: Paginastaotestieken
nl: Paginastatistieken
nn: Sidestatistikk
no: Sidestatistikk
oc: Estatisticas de las paginas
pl: Statystyka stron
ps: د مخونو شمار
pt: Estatísticas de páginas
pt_br: Estatísticas de páginas
ro: Statistici pagini
ru: Статистика по страницам
si: පිටුවල සංඛ්‍යාන දත්ත
sk: Štatistika stránok
sl: Statistika strani
sq: Statistikat e faqes
sr_ec: Странице
sr_el: Statistike stranice
sv: Sidstatistik
ta: பக்கங்களின் புள்ளிவிவரங்கள்
te: పేజీ గణాంకాలు
th: สถิติของหน้าต่าง ๆ
tr: Sayfa istatistikleri
tt_cyrl: Битләр хисапнамәсе
tt_latn: Bitlär xisapnamäse
uk: Статистика сторінок
vi: Thống kê trang
yi: בלעטער סטאטיסטיק

# statistics-header-edits
source: Edit statistics
af: Wysig statistieke
ar: إحصاءات التعديلات
az: Redaktə statistikası
bg: Статистики за редакциите
br: Stadegoù ar c'hemmoù
bs: Statistike izmjena
ckb: ئامارەکانی گۆڕانکارییەکان
cs: Statistika editací
cy: Ystadegau golygiadau
de: Bearbeitungsstatistik
el: Στατιστικά επεξεργασιών
eo: Redaktaj statistikoj
es: Estadísticas de ediciones
et: Redigeerimise arvandmed
eu: Aldaketen estatistikak
fa: آمار ویرایش‌ها
fi: Muokkaustilastot
fr: Statistiques des modifications
gl: Estatísticas das edicións
he: סטטיסטיקות עריכה
hr: Statistika uređivanja
hu: Szerkesztési statisztika
hy: Խմբագրումների վիճակագրություն
id: Statistik suntingan
is: Breytingatölfræði
it: Statistiche relative alle modifiche
ja: 編集に関する統計
ka: რედაქციების სტატისტიკა
km: ស្ថិតិកំណែប្រែ
ko: 편집 통계
lb: Statistik vun den Ännerungen
lt: Redagavimų statistika
mg: Statistikan'ny fanovana
mk: Статистики на уредувања
ml: തിരുത്തൽ സ്ഥിതിവിവരക്കണക്കുകൾ
mr: संपादन सांख्यिकी
mt: Statistika tal-immodifikar
nds_nl: Bewarkingsstaotestieken
nl: Bewerkingsstatistieken
nn: Endringsstatistikk
no: Redigeringsstatistikk
oc: Estatisticas sus las edicions
pl: Statystyka edycji
ps: د سمونو شمار
pt: Estatísticas de edições
pt_br: Estatísticas de edições
ro: Statistici modificări
ru: Статистика правок
si: සංස්කරණ වල සංඛ්‍යාන දත්ත
sk: Štatistika úprav
sl: Statistika urejanj
sq: Statistikat e redaktimit
sr_ec: Измене
sr_el: Statistike izmena
sv: Redigeringsstatistik
ta: தொகுப்புக்கள் பற்றிய புள்ளிவிவரங்கள்
te: మార్పుల గణాంకాలు
th: สถิติการแก้ไข
tr: Değişiklik istatistikleri
tt_cyrl: Үзгәртүләр хисапнамәсе
tt_latn: Üzgärtülär xisapnamäse
uk: Статистика редагувань
vi: Thống kê sửa đổi
yi: רעדאקטירן סטאַטיסטיק

# statistics-header-views
source: View statistics
af: Wys statistieke
ar: إحصاءات المشاهدة
az: Statistikaya bax
bg: Преглеждане на статистиките
br: Stadegoù ar selladennoù
bs: Statistike pregleda
ckb: ئامارەکانی سەردانەکان
cs: Statistika zobrazení
cy: Ystadegau ymweliadau
de: Seitenaufrufstatistik
el: Εμφάνιση στατιστικών
eo: Vidi statistikojn
es: Estadísticas de visitas
et: Vaatamise statistika
eu: Ikustaldien estatistikak
fa: آمار بازدیدها
fi: Katselutilastot
fr: Statistiques des visites
gl: Estatísticas das visitas
he: סטטיסטיקות צפייה
hr: Statistika posjećivanja
hu: Látogatási statisztika
hy: Դիտումների վիճակագրություն
id: Statistik penampilan
is: Uppflettitölfræði
it: Statistiche relative alle visualizzazioni
ja: 閲覧に関する統計
ka: გვერდის მონახულების სტატისტიკა
km: មើលស្ថិតិ
ko: 방문 통계
lb: Sttistiken iwwert d'Visiten
lt: Peržiūrų statistika
mg: Statistikan'ny tsidika
mk: Статистики на посети
ml: സന്ദർശനങ്ങളുടെ സ്ഥിതിവിവരക്കണക്കുകൾ
mr: सांख्यिकी पहा
mt: Statistika tal-viżwalizzazzjoni
nds_nl: Staotestieken bekieken
nl: Paginaweergavestatistieken
nn: Visingsstatistikk
no: Visningsstatistikk
oc: Estatisticas sus las visitas
pl: Statystyka odwiedzin
ps: د کتنو شمار
pt: Ver estatísticas
pt_br: Ver estatísticas
ro: Vizualizează statisticile
ru: Статистика просмотров
si: නැරඹුම් වල සංඛ්‍යාන දත්ත
sk: Štatistika zobrazení
sl: Statistika ogledov
sq: Statistikat e shikimit
sr_ec: Прегледи
sr_el: Vidi statistike
sv: Sidvisningsstatistik
ta: எத்தனைத்தடவை பார்க்கப்பட்டது எனபது பற்றிய புள்ளிவிவரங்கள்
te: వీక్షణల గణాంకాలు
th: สถิติการเข้าชม
tr: Görüntüleme istatistikleri
tt_cyrl: Караулар хисапнамәсе
tt_latn: Qarawlar xisapnamäse
uk: Статистика переглядів
vi: Thống kê truy cập
yi: זען סטאטיסטיק

# statistics-header-users
source: User statistics
af: Gebruikerstatistiek
ar: إحصاءات المستخدمين
az: İstifadəçi statistika
bg: Потребители
br: Stadegoù implijer
bs: Statistike korisnika
ckb: ئامارەکانی بەکارھێنەران
cs: O uživatelích
cy: Ystadegau defnyddwyr
de: Benutzerstatistik
el: Στατιστικά χρηστών
eo: Pri la uzantaro
es: Estadísticas de usuario
et: Kasutajate arvandmed
eu: Erabiltzaile estatistikak
fa: آمار کاربران
fi: Käyttäjätilastot
fr: Statistiques des utilisateurs
ga: Staidreamh úsáideora
gl: Estatísticas dos usuarios
he: סטטיסטיקות משתמשים
hr: Statistika suradnika
hu: Szerkesztői statisztika
hy: Մասնակիցների վիճակագրություն
id: Statistik pengguna
is: Notandatölfræði
it: Statistiche relative agli utenti
ja: 利用者に関する統計
ka: მომხმარებლის სტატისტიკა
kk_arab: قاتىسۋشى ساناعى
kk_cyrl: Қатысушы санағы
kk_latn: Qatıswşı sanağı
km: ស្ថិតិអ្នកប្រើប្រាស់
ko: 사용자 통계
lb: Benotzerstatistik
lt: Naudotojų statistika
mg: Statistikan'ny mpikambana
mk: Статистики за корисници
ml: ഉപയോക്താക്കളുടെ സ്ഥിതിവിവരക്കണക്കുകൾ
mr: सदस्य सांख्यिकी
mt: Statistika tal-utent
nds_nl: Gebrukerstaotestieken
nl: Gebruikerstatistieken
nn: Brukarstatistikk
no: Brukerstatistikk
oc: Estatisticas d'utilizaire
pl: Statystyka użytkowników
ps: د کارنانو شمار
pt: Estatísticas de utilizadores
pt_br: Estatísticas dos usuários
ro: Statistici utilizatori
ru: Статистика по участникам
si: පරිශීලකයන් පිළිබඳ සංඛ්‍යාන දත්ත
sk: Štatistika používateľov
sl: Uporabniška statistika
sq: Statistikat e përdoruesve
sr_ec: Корисници
sr_el: Statistike korisnika
sv: Användarstatistik
ta: பயனர் புள்ளி விபரங்கள்
te: వాడుకరులు
th: สถิติผู้ใช้
tr: Kullanıcı istatistikleri
tt_cyrl: Кулланучылар буенча хисапнамә
tt_latn: Qullanuçılar buyınça xisapnamä
uk: Статистика користувачів
vi: Thống kê thành viên
yi: באניצער סטאטיסטיק

# statistics-header-hooks
source: Other statistics
af: Ander statistieke
ar: إحصاءات أخرى
az: Digər statistikalar
bg: Други статистики
br: Stadegoù all
bs: Ostale statistike
ckb: ئامارەکانی دیکە
cs: Další statistiky
cy: Ystadegau eraill
de: Andere Statistiken
el: Άλλα στατιστικά
eo: Aliaj statistikoj
es: Otras estadísticas
et: Muud arvandmed
eu: Beste estatistikak
fa: آمارهای دیگر
fi: Muut tilastot
fr: Autres statistiques
gl: Outras estatísticas
he: סטטיסטיקות אחרות
hr: Ostale statistike
hu: További statisztikák
hy: Այլ վիճակագրություն
id: Statistik lainnya
is: Önnur tölfræði
it: Altre statistiche
ja: その他の統計
ka: სხვა სტატისტიკა
km: ស្ថិតិ​ដទៃទៀត​
ko: 기타 통계
lb: Aner Statistiken
lt: Kita statistika
mg: statistika hafa
mk: Други статистики
ml: മറ്റു സ്ഥിതിവിവരക്കണക്കുകൾ
mr: इतर सांख्यिकी
mt: Statistika oħra
nds_nl: Overige staotestieken
nl: Overige statistieken
nn: Anna statistikk
no: Øvrig statistikk
oc: Autras estatisticas
pl: Inne statystyki
ps: بل شمار
pt: Outras estatísticas
pt_br: Outras estatísticas
ro: Alte statistici
ru: Другая статистика
si: අනෙක් සංඛ්‍යා ලේඛන
sk: Iná štatistika
sl: Drugi statistični podatki
sq: Statistikat të tjera
sr_ec: Остало
sr_el: Druge statistike
sv: Övrig statistik
ta: மற்ற புள்ளிவிவரங்கள்
te: ఇతర గణాంకాలు
th: สถิติอื่นๆ
tr: Diğer istatistikler
tt_cyrl: Башка хисапнамәләр
tt_latn: Başqa xisapnamälär
uk: Інша статистика
vi: Thống kê khác
yi: אנדערע סטאטיסטיק

# statistics-articles
source: Content pages
af: Inhoudelike bladsye
ar: صفحات المحتوى
az: Məqalələr
bg: Съдържателни страници
br: Pajennoù endalc'had
bs: Stranice sadržaja
ckb: پەڕە بە ناوەڕۆکەکان
cs: Obsahové stránky
cy: Tudalennau pwnc
de: Inhaltsseiten
el: Σελίδες περιεχομένου
eo: Enhavaj paĝoj
es: Páginas de contenido
et: Sisulehekülgi
eu: Edukiak dituzten orrialdeak
fa: صفحه‌های محتوایی
fi: Sisältösivuja
fr: Pages de contenu
gl: Páxinas de contido
he: דפי תוכן
hr: Stranice sa sadržajem
hu: Tartalommal rendelkező lapok
hy: Հոդվածներ
id: Halaman konten
is: Greinar alls
it: Pagine di contenuti
ja: 記事数
ka: სტატიების
km: ទំព័រខ្លឹមសារ
ko: 일반 문서
lb: Säite mat Inhalt
lt: Turinio puslapiai
mg: Lahatsoratra
mk: Статии
ml: ലേഖനങ്ങൾ
mr: संबंधित पाने
mt: Paġni ta' kontenut
nds_nl: Inhouwelijke pagina's
nl: Inhoudelijke pagina's
nn: Innhaldssider
no: Innholdssider
oc: Paginas de contengut
pl: Strony
ps: مېنځپانګيز مخونه
pt: Páginas de conteúdo
pt_br: Páginas de conteúdo
ro: Articole
ru: Статей
si: අන්තර්ගත පිටු
sk: Stránok s obsahom
sl: Članki
sq: Përmbajtja e faqeve
sr_ec: Страница са садржајем
sr_el: Strane sa sadržajem
sv: Sidor med innehåll
ta: உள்ளடக்கம் கொண்ட பக்கங்கள்
te: విషయపు పేజీలు
th: จำนวนเนื้อหา
tr: Maddeler
tt_cyrl: Мәкаләләр саны
tt_latn: Mäqälälär sanı
uk: Статей
vi: Số trang nội dung
yi: אינהאלט בלעטער

# statistics-pages
source: Pages
af: Bladsye
ar: الصفحات
az: Səhifələr
bg: Страници
br: Pajennoù
bs: Stranice
ckb: پەڕەکان
cs: Stránky
cy: Tudalennau
de: Seiten
el: Σελίδες
eo: Paĝoj
es: Páginas
et: Lehekülgi
eu: Orrialdeak
fa: صفحه‌ها
fi: Sivuja
ga: Leathanaigh
gl: Páxinas
he: דפים
hr: Stranice
hu: Lapok száma
hy: Էջեր
id: Jumlah halaman
is: Síður
it: Pagine
ja: 総ページ数
ka: გვერდები
km: ចំនួនទំព័រសរុប
ko: 전체 문서
lb: Säiten
lt: Puslapiai
mg: Pejy rehetra
mk: Страници
ml: താളുകൾ
mr: पाने
mt: Paġni
nds_nl: Pagina's
nl: Pagina's
nn: Sider
no: Sider
oc: Paginas
pl: Strony
ps: مخونه
pt: Páginas
pt_br: Páginas
ro: Pagini
ru: Страниц
si: පිටු
sk: Stránok
sl: Strani
sq: Faqet
sr_ec: Страница
sr_el: Stranice
sv: Sidor
ta: பக்கங்கள்
te: పేజీలు
th: หน้าทั้งหมด
tr: Sayfalar
tt_cyrl: Битләр саны
tt_latn: Bitlär sanı
uk: Сторінок
vi: Số trang
yi: בלעטער

# statistics-pages-desc
source: All pages in the wiki, including talk pages, redirects, etc.
af: Alle bladsye in die wiki, insluitend besprekings-, aanstuur- en ander bladsye.
ar: كل الصفحات في الويكي، بما في ذلك صفحات النقاش، التحويلات، إلى آخره.
az: Vikidə olan bütün səhifələr, istifadəçi müzakirələri, istiqamətləndirmə səhifələri və s. daxil olmaqla
bg: Всички страници в уикито, включително дискусионни, пренасочващи страници и т.н.
br: Holl bajennoù ar wiki, en o zouez ar pajennoù kaozeal, an adkasoù, h.a.
bs: Sve stranice na wikiju, uključujući stranice za razgovor, preusmjerenja itd.
ckb: گشت پەڕەکانی ویکی، بە لەخۆگرتنی پەڕەکانی وتووێژ، ڕەوانەکراوەکان و ھتد.
cs: Všechny stránky na wiki včetně diskusí, přesměrování apod.
cy: Pob tudalen yn y wici, gan gynnwys tudalennau sgwrs, ailgyfeiriadau, ayb.
de: Alle Seiten in diesem Wiki, inklusive Diskussionsseiten, Weiterleitungen usw.
el: Όλες οι σελίδες του wiki, συμπεριλαμβανομένων των σελίδων συζήτησης, ανακατευθύνσεων, κλπ.
eo: Ĉiuj paĝoj en la vikio, inkluzivante diskuto-paĝojn, alidirektilojn, ktp.
es: Todas las páginas de la wiki, incluyendo discusiones, redirecciones, etc.
et: Kõik lehed vikis, kaasa arvatud arutelulehed, ümbersuunamised jne
eu: Wikian dauden orrialde guztiak, eztabaida orrialdeak, birzuzenketa, etab. barne.
fa: تمام صفحه‌های این ویکی، از جمله صفحه‌های بحث، تغییرمسیر و غیره
fi: Kaikki sivut, sisältäen keskustelusivut, ohjaukset ja muut.
fr: Toutes les pages du wiki, y compris les pages de discussion, les redirections, etc.
gl: Todas as páxinas do wiki; isto inclúe as páxinas de conversa, redireccións, etc.
he: כל הדפים באתר הוויקי, כולל דפי שיחה, הפניות, וכדומה
hr: Sve stranice na wikiju, uključujući stranice za razgovor, preusmjeravanja i dr.
hu: A wikiben található összes lap, beleértve a vitalapokat és az átirányításokat is
hy: Վիքիի բոլոր էջերը՝ ներառյալ քննարկման էջերը, վերահղումները և այլն
id: Semua halaman di wiki ini, termasuk halaman pembicaraan, pengalihan, dan lain-lain.
is: Allar síður wiki-verkefnisins, þar á meðal spjallsíður, tilvísanir o.fl.
it: Tutte le pagine del sito, comprese le pagine di discussione, i redirect, ecc.
ja: トークページやリダイレクトなどを含んだこのウィキ内のすべてのページです。
ka: ვიკის ყველა გვერდი, განხილვის, გადამისამართების და სხვ. ჩათვლით.
km: ទំព័រទាំងអស់នៅក្នុងវិគី រាប់បញ្ចូលទាំងទំព័រពិភាក្សា ទំព័របញ្ជូនបន្ត -ល-
ko: 토론 문서, 넘겨주기 문서 등을 포함.
lb: All Säiten an der Wiki, inklusiv Diskussiounssäiten, Viruleedungen, asw.
lt: Visi puslapiai, tarp jų aptarimo, nukreipimų, ir kiti puslapiai.
mg: Pejy rehetra eto amin'ity wiki ity: pejin-dresaka, redirect, sns.
mk: Сите страници на викито, вклучувајќи и страници за разговор, пренасочувања, и.т.н.
ml: സം‌വാദം താളുകൾ, തിരിച്ചുവിടലുകൾ തുടങ്ങിയവയടക്കം വിക്കിയിലെ എല്ലാ താളുകളും.
mr: विकीमधील सर्व पाने, पुनर्निर्देशने, चर्चापानांसहित.
mt: Il-paġni kollha tal-wiki, inklużi l-paġni ta' diskussjoni, ir-riindirizzi, etċ.
nds_nl: Alle pagina's in de wiki, oek overlegpagina's, deurverwiezingen, en gao zo mar deur.
nl: Alle pagina's in de wiki, inclusief overlegpagina's, doorverwijzingen, enzovoort.
nn: Alle sider på wikien, inkludert diskusjonssider, omdirigeringar o.l.
no: Alle sider på wikien, inkludert diskusjonssider, omdirigeringer o.l.
oc: Totas las paginas del wiki, enclusas las paginas de discussion, las redireccions, ...
pl: Wszystkie strony na wiki, w tym strony dyskusji, przekierowania, itd.
pt: Todas as páginas da wiki, incluindo páginas de discussão, redireccionamentos, etc.
pt_br: Todas as páginas na wiki, incluindo páginas de discussão, redirecionamentos, etc.
ro: Toate paginile din wiki, inclusiv pagini de discuție, redirectări etc.
ru: Все страницы в вики, включая страницы обсуждения, перенаправления и прочее.
si: සාකච්ඡා පිටු, යළි-යොමුවීම් ආදිය ඇතුළු විකියෙහි සියළු පිටු.
sk: Všetky stránky na wiki vrátane diskusných stránok, presmerovaní atď.
sl: Vse strani na wikiju, vključno s pogovornimi stranmi, preusmeritvami itn.
sq: Të gjitha faqet në wiki, duke përfshitë edhe faqet e diskutimit, zhvendosjet, etj.
sr_ec: Све странице на викију, укључујући странице за разговор, преусмерења итд.
sr_el: Sve strane na ovoj Viki, uključujući strane za razgovor, preusmerenja, itd.
sv: Alla sidor i wikin, inklusive diskussionssidor, omdirigeringar, m.m.
te: ఈ వికీలోని అన్ని పేజీలు (చర్చా పేజీలు, దారిమార్పులు, మొదలైనవన్నీ కలుపుకొని).
th: หน้าทั้งหมดในเว็บไซต์นี้ รวมไปถึงหน้าต่าง ๆ เช่น หน้าสนทนา และหน้าเปลี่ยนทาง เป็นต้น
tr: Viki'deki tüm sayfalar, tartışma sayfaları, yönlendirmeler vs.
tt_cyrl: Барлык вики, бәхәс, күчерү һәм башка битләрне дә истә тотып.
tt_latn: Barlıq wiki, bäxäs, küçerü häm başqa bitlärne dä istä totıp.
uk: Усі сторінки у вікі, включаючи сторінки обговорень, перенаправлення тощо.
vi: Tất cả các trang tại wiki, bao gồm trang thảo luận, trang đổi hướng, v.v.
yi: אלע בלעטער אין דער וויקי, כולל רעדן בלעטער, ווייטערפירונגען, אא"וו

# statistics-files
source: Uploaded files
af: Opgelaaide lêers
ar: الملفات المرفوعة
az: Yüklənmiş fayllar
bg: Качени файлове
br: Restroù enporzhiet
bs: Broj postavljenih datoteka
ckb: پەڕگە بارکراوەکان
cs: Načtené soubory
cy: Ffeiliau wedi eu huwchlwytho
de: Hochgeladene Dateien
el: Αρχεία που έχουν επιφορτωθεί
eo: Alŝutitaj dosieroj
es: Ficheros subidos
et: Üleslaaditud faile
eu: Igotako fitxategiak
fa: پرونده‌های بارگذاری شده
fi: Tallennettuja tiedostoja
fr: Fichers téléversés
gl: Ficheiros cargados
he: קבצים שהועלו
hr: Postavljene datoteke
hu: Feltöltött fájlok
hy: Բեռնված նիշքեր
id: Berkas yang dimuatkan
is: Skráafjöldi
it: File caricati
ja: アップロードされたファイル数
ka: ავტვირთული ფაილები
km: ឯកសារបានផ្ទុកឡើង
ko: 올려져 있는 파일
lb: Eropgeluede Fichieren
lt: Įkelti failai
mg: Rakitra voaray
mk: Подигнати податотеки
ml: അപ്‌ലോഡ് ചെയ്തിട്ടുള്ള പ്രമാണങ്ങൾ
mr: चढवलेल्या संचिका
mt: Fajls imtellgħa
nds_nl: Bestanen
nl: Bestanden
nn: Opplasta filer
no: Opplastede filer
oc: Fichièrs importats
pl: Przesłane pliki
ps: پورته شوې دوتنې
pt: Ficheiros carregados
pt_br: Arquivos carregados
ro: Fișiere încărcate
ru: Загружено файлов
si: උඩුගතකරන ලද ගොනු
sk: Nahraných súborov
sl: Naložene datoteke
sq: Skedat e ngarkuara
sr_ec: Послато датотека
sr_el: Poslato datoteka
sv: Uppladdade filer
ta: பதிவேற்றப்பட்டக் கோப்புகள்
te: ఎగుమతైన ఫైళ్ళు
th: จำนวนไฟล์ที่ถูกอัปโหลด
tr: Yüklenmiş dosyalar
tt_cyrl: Йөкләнелгән файллар
tt_latn: Yöklänelgän fayllar
uk: Завантажено файлів
vi: Số tập tin đã tải lên
yi: ארויפֿגעלאדענע טעקעס
