Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# tog-watchlisthideown
source: Hide my edits from the watchlist
af: Versteek my wysigings in dophoulys
ar: أخف تعديلاتي من قائمة المراقبة
az: Mənim redaktələrimi izləmə siyahısında gizlət
bg: Скриване на моите редакции в списъка ми за наблюдение
br: Kuzhat ma c'hemmoù er rollad evezhiañ
bs: Sakrij moje izmjene sa spiska praćenih članaka
ckb: دەستکارییەکانم بشارەوە لە لیستی چاودێری
cs: Na seznamu sledovaných stránek skrýt moje editace
cy: Cuddio fy ngolygiadau fy hunan yn fy rhestr wylio
de: Eigene Bearbeitungen in der Beobachtungsliste ausblenden
el: Απόκρυψε τις επεξεργασίες μου απο τη λίστα παρακολούθησης
eo: Kaŝi miajn redaktojn de la atentaro
es: Ocultar mis ediciones en la lista de seguimiento
et: Peida minu redaktsioonid jälgimisloendist
eu: Segimendu zerrendan nire aldaketak ezkutatu
fa: ویرایش‌های خودم در فهرست پی‌گیری‌ها پنهان شود
fi: Piilota omat muokkaukset
fr: Masquer mes propres modifications dans la liste de suivi
ga: Folaigh mo chuid athruithe ón liosta faire
gl: Agochar as edicións propias na lista de vixilancia
he: הסתרת עריכות שלי ברשימת המעקב
hr: Sakrij moja uređivanja s popisa praćenja
hu: Saját szerkesztések elrejtése
hy: Թաքցնել իմ խմբագրումները հսկացանկից
id: Sembunyikan suntingan saya di daftar pantauan
is: Ekki sýna mínar breytingar á vaktlistanum
it: Nascondi le mie modifiche negli osservati speciali
ja: ウォッチリストに自分の編集を表示しない
ka: დამალე ჩემი რედაქტირება კონტროლის სიაში
kk_arab: وڭدەمەلەرىمدى باقىلاۋ تىزىمنەن جاسىر
kk_cyrl: Өңдемелерімді бақылау тізімнен жасыр
kk_latn: Öñdemelerimdi baqılaw tizimnen jasır
km: លាក់​កំណែប្រែ​របស់ខ្ញុំ​ពី​បញ្ជីតាមដាន
ko: 주시문서 목록에서 내 편집을 숨기기
lb: Meng Ännerungen op menger Iwwerwaachungslëscht verstoppen
lt: Slėpti mano keitimus stebimų sąraše
mg: Tsy ampiseho anatin'ny pejy fanaraha-maso ny zavatra nosoratako
mk: Скриј мои уредувања од списокот на набљудувања
ml: ഞാൻ ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടികയിൽനിന്ന് എന്റെ തിരുത്തലുകൾ മറയ്ക്കുക
mr: पहार्‍याच्या सूचीतून माझे बदल लपवा
mt: Aħbi l-modifiki tiegħi mil-lista ta' osservazzjoni
nds_nl: Verbarg mien eigen bewarkingen
nl: Eigen bewerkingen op mijn volglijst verbergen
nn: Gøym endringane mine i overvakingslista
no: Skjul egne endringer fra overvåkningslisten
oc: Amagar mas pròprias modificacions dins la lista de seguiment
pl: Ukryj moje edycje na liście obserwowanych
ps: په کتنلړ کې زما سمونې پټول
pt: Esconder as minhas edições ao listar mudanças às páginas vigiadas
pt_br: Esconder as minhas edições da lista de páginas vigiadas
ro: Ascunde modificările mele la lista mea de urmărire
ru: Скрывать мои правки из списка наблюдения
si: මුර-ලැයිස්තුවෙන් මාගේ සංස්කරණ සඟවන්න
sk: Skryť moje úpravy zo zoznamu sledovaných
sl: Na spisku nadzorov skrij moja urejanja
sq: Fshih redaktimet e mia nga lista mbikqyrëse
sr_ec: Сакриј моје измене са списка надгледања
sr_el: Sakrij moje izmene sa spiska nadgledanja
sv: Visa inte mina redigeringar i bevakningslistan
ta: எனது தொகுப்புக்களைக் கவனிப்புப் பட்டியலிலிருந்து மறை
te: నా మార్పులను వీక్షణా జాబితాలో చూపించొద్దు
th: ไม่แสดงการแก้ไขของตนเองจากรายการเฝ้าดูของตนเอง
tr: İzleme listemden benim değişikliklerimi gizle
tt_cyrl: Минем үзгәртүләрем күзәтү исемлегеннән яшерелсен
tt_latn: Minem üzgärtülärem küzätü isemlegennän yäşerelsen
uk: Ховати мої редагування у списку спостереження
vi: Ẩn các sửa đổi của tôi khỏi danh sách theo dõi
yi: באהאלט מיינע ענדערונגען פון דער אויפפאסן ליסטע

# tog-watchlisthidebots
source: Hide bot edits from the watchlist
af: Versteek robotwysigings in dophoulys
ar: أخف تعديلات البوت من قائمة المراقبة
az: Bot redaktələrini izləmə siyahısında gizlət
bg: Скриване на редакциите на ботове в списъка ми за наблюдение
br: Kuzhat kemmoù ar botoù er rollad evezhiañ
bs: Sakrij izmjene botova sa spiska praćenih članaka
ckb: دەستکارییەکانی بات بشارەوە لە لیستی چاودێری
cs: Na seznamu sledovaných stránek skrýt editace botů
cy: Cuddio golygiadau bot yn fy rhestr wylio
de: Bearbeitungen durch Bots in der Beobachtungsliste ausblenden
el: Απόκρυψε τις επεξεργασίες των bots από τη λίστα παρακολούθησης
eo: Kaŝi bot-redaktojn de la atentaro
es: Ocultar ediciones de bots en la lista de seguimiento
et: Peida robotid jälgimisloendist
eu: Segimendu zerrendan bot-en aldaketak ezkutatu
fa: ویرایش‌های ربات‌ها در فهرست پی‌گیری‌ها پنهان شود
fi: Piilota bottien muokkaukset
fr: Masquer les modifications faites par des robots dans la liste de suivi
ga: Folaigh athruithe de chuid róbat ón liosta faire
gl: Agochar as edicións dos bots na lista de vixilancia
he: הסתרת בוטים ברשימת המעקב
hr: Sakrij uređivanja botova s popisa praćenja
hu: Robotok szerkesztéseinek elrejtése
hy: Թաքցնել բոտերի խմբագրումները հսկացանկից
id: Sembunyikan suntingan bot di daftar pantauan
is: Ekki sýna breytingar vélmenna á vaktlistanum
it: Nascondi le modifiche dei bot negli osservati speciali
ja: ウォッチリストにボットによる編集を表示しない
ka: დამალე რობოტის რედაქტირება კონტროლის სიაში
kk_arab: بوت وڭدەمەلەرىن باقىلاۋ تىزىمنەن جاسىر
kk_cyrl: Бот өңдемелерін бақылау тізімнен жасыр
kk_latn: Bot öñdemelerin baqılaw tizimnen jasır
km: លាក់កំណែប្រែ​របស់​រូបយន្ត​ពី​បញ្ជីតាមដាន
ko: 주시문서 목록에서 봇 편집을 숨기기
lb: Ännerunge vu Botten op menger Iwwerwaachungslëscht verstoppen
lt: Slėpti robotų keitimus stebimų sąraše
mg: Asitriho amin'ny lisitro ny fanovàna nataon'ny rôbô
mk: Скриј ботовски уредувања од списокот на набљудувања
ml: ഞാൻ ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടികയിൽനിന്ന് യന്ത്രങ്ങൾ വരുത്തിയ തിരുത്തലുകൾ മറയ്ക്കുക
mr: पहार्‍याच्या सूचीतून सांगकामे बदल लपवा
mt: Aħbi l-modifiki tal-bots mil-lista ta' osservazzjoni
nds_nl: Verbarg botgebrukers
nl: Botbewerkingen op mijn volglijst verbergen
nn: Gøym endringar gjort av robotar i overvakingslista
no: Skjul robotendringer fra overvåkningslisten
oc: Amagar los cambiaments faches pels bòts dins la lista de seguiment
pl: Ukryj edycje botów na liście obserwowanych
ps: په کتنلړ کې د روباټ سمونې پټول
pt: Esconder edições de robôs ao listar mudanças às páginas vigiadas
pt_br: Esconder edições efetuadas por robôs da lista de páginas vigiadas
ro: Ascunde modificările boților la lista mea de urmărire
ru: Скрывать правки ботов из списка наблюдения
si: මුර-ලැයිස්තුවෙන් රොබෝ සංස්කරණ සඟවන්න
sk: Skryť úpravy botov zo zoznamu sledovaných
sl: Na spisku nadzorov skrij urejanja botov
sq: Fshih redaktimet e robotëve nga lista mbikqyrëse
sr_ec: Сакриј измене ботова са списка надгледања
sr_el: Sakrij izmene botova sa spiska nadgledanja
sv: Visa inte robotredigeringar i bevakningslistan
ta: தானியங்கித் தொகுப்புக்களைக் கவனிப்புப் பட்டியலில் காட்டாதே
te: బాట్లు చేసిన మార్పులను నా వీక్షణా జాబితాలో చూపించొద్దు
th: ไม่แสดงการแก้ไขของบอตจากรายการเฝ้าดูของตนเอง
tr: İzleme listemden bot değişikliklerini gizle
tt_cyrl: Бот үзгәртүләре күзәтү исемлегеннән яшерелсен
tt_latn: Bot üzgärtüläre küzätü isemlegennän yäşerelsen
uk: Ховати редагування ботів у списку спостереження
vi: Ẩn các sửa đổi của robot khỏi danh sách theo dõi
yi: באהאלט באט עדיטס פון אויפפאסן ליסטע

# tog-watchlisthideminor
source: Hide minor edits from the watchlist
af: Versteek klein wysigings van my dophoulys
ar: أخف التعديلات الطفيفة من قائمة المراقبة
az: İzləmə səhifəmdə kiçik redaktələri gizlət
bg: Скриване на малките промени в списъка ми за наблюдение
br: Kuzhat ar c'hemmoù dister er rollad evezhiañ
bs: Sakrij zanemarljive izmjene sa spiska mojih praćenja
ckb: دەستکارییە بچووکەکان لە لیستی چاودێریدا بشارەوە
cs: Na seznamu sledovaných stránek skrýt malé editace
cy: Cuddio golygiadau bychain rhag y rhestr wylio
de: Kleine Bearbeitungen in der Beobachtungsliste ausblenden
el: Απόκρυψε τις μικρής σημασίας επεξεργασίες από τη λίστα παρακολούθησης
eo: Kaŝi malgrandajn redaktojn de la atentaro
es: Ocultar ediciones menores en la lista de seguimiento
et: Peida pisiparandused jälgimisloendist
eu: Segimendu zerrendan, aldaketa txikiak ezkutatu
fa: ویرایش‌های جزئی در فهرست پی‌گیری‌ها پنهان شود
fi: Piilota pienet muokkaukset
fr: Masquer les modifications mineures dans la liste de suivi
ga: Folaigh mionathruithe ón liosta faire
gl: Agochar as edicións pequenas na lista de vixilancia
he: הסתרת עריכות משניות ברשימת המעקב
hr: Sakrij manje promjene s popisa praćenja
hu: Apró változtatások elrejtése
hy: Թաքցնել չնչին խմբագրումները հսկացանկից
id: Sembunyikan suntingan kecil di daftar pantauan
is: Ekki sýna minniháttar breytingar á vaktlistanum
it: Nascondi le modifiche minori negli osservati speciali
ja: ウォッチリストに細部の編集を表示しない
ka: დამალეთ საკონტროლო სიიდან მცირე რედაქტირებები
kk_arab: شاعىن وڭدەمەلەردى باقىلاۋ تىزىمىندە كورسەتپە
kk_cyrl: Шағын өңдемелерді бақылау тізімінде көрсетпе
kk_latn: Şağın öñdemelerdi baqılaw tiziminde körsetpe
km: លាក់​កំណែប្រែតិចតួច​ពីបញ្ជីតាមដាន
ko: 주시문서 목록에서 사소한 편집을 숨기기
lb: Kleng Ännerungen op menger Iwwerwaachungslëscht verstoppen
lt: Slėpti smulkius keitimus stebimų sąraše
mg: Tsy aseho ny fisoloina kely anatin'ny pejy fanaraha-maso
mk: Скриј ги ситните уредувања во списокот на набљудувања
ml: ഞാൻ ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടികയിൽനിന്ന് ചെറുതിരുത്തലുകൾ മറയ്ക്കുക
mr: माझ्या पहार्‍याच्या सूचीतून छोटे बदल लपवा
mt: Aħbi modifiki żgħar mil-lista t'osservazzjoni
nds_nl: Verbarg kleine wiezigingen in mien volglieste
nl: Kleine bewerkingen op mijn volglijst verbergen
nn: Gøym småplukk i overvakingslista
no: Skjul mindre endringer fra overvåkningslisten
oc: Amagar las modificacions menoras dins la lista de seguiment
pl: Ukrywaj drobne zmiany na liście obserwowanych
ps: په کتنلړ کې وړې سمونې پټول
pt: Esconder edições menores ao listar mudanças às páginas vigiadas
pt_br: Esconder edições menores da lista de páginas vigiadas
ro: Ascunde modificările minore din lista de pagini urmărite
ru: Скрывать малые правки из списка наблюдения
si: මුර-ලැයිස්තුවෙන් සුළු සංස්කරණ සඟවන්න
sk: Skryť drobné úpravy zo zoznamu sledovaných
sl: Skrij manjša urejanja na spisku nadzorov
sq: Fshih redaktimet e vogla nga lista mbikqyrëse
sr_ec: Сакриј мање измене са списка надгледања
sr_el: Sakrij male izmene sa spiska nadgledanja
sv: Visa inte mindre ändringar i bevakningslistan
ta: சிறு தொகுப்புக்களைக் கவனிப்புப் பட்டியலில் காட்டாதே
te: చిన్న మార్పులను నా వీక్షణా జాబితాలో చూపించొద్దు
th: ไม่แสดงการแก้ไขเล็กน้อยจากรายการเฝ้าดูของตนเอง
tr: İzleme listemden küçük değişiklikleri gizle
tt_cyrl: Кече үзгәртүләр күзәтү исемлегеннән яшерелсен
tt_latn: Keçe üzgärtülär küzätü isemlegennän yäşerelsen
uk: Ховати незначні редагування у списку спостереження
vi: Ẩn các sửa đổi nhỏ khỏi danh sách theo dõi
yi: באהאלט קליינע ענדערונגען פון דער אויפפאסן ליסטע

# tog-watchlisthideliu
source: Hide edits by logged in users from the watchlist
af: Versteek wysigings deur aangetekende gebruikers van dophoulys
ar: أخف تعديلات المستخدمين المسجلين من قائمة المراقبة
az: Daxil olmuş istifadəçilərin redaktələrini izləmə siyahısında gizlət
bg: Скриване на редакциите от влезли потребители от списъка за наблюдение
br: Er roll evezhiañ, kuzhat kemmoù an implijerien kevreet.
bs: Sakrij promjene prijavljenih korisnika sa liste praćenja
ckb: دەستکارییەکانی ئەو بەکارهێنەرانەی لە ژوورەوەن بشارەوە لە لیستی چاودێری
cs: Na seznamu sledovaných stránek skrýt editace přihlášených uživatelů
cy: Cuddio golygiadau gan ddefnyddwyr mewngofnodedig rhag y rhestr wylio
de: Bearbeitungen angemeldeter Benutzer in der Beobachtungsliste ausblenden
el: Απόκρυψη επεξεργασιών συνδεδεμένων χρηστών από τη λίστα παρακολούθησης
eo: Kaŝi redaktojn de ensalutitaj uzantoj de la atentaro
es: Ocultar ediciones de usuarios registrados en la lista de seguimiento
et: Peida sisselogitud kasutajate muudatused jälgimisloendist
eu: Ezkutatu izena emana duten lankideen aldaketak, jarraitze-zerrendan
fa: ویرایش‌های کاربران وارد شده به سامانه در فهرست پی‌گیری‌ها پنهان شود
fi: Piilota kirjautuneiden käyttäjien muokkaukset tarkkailulistalta
fr: Masquer les modifications faites par des utilisateurs inscrits dans la liste de suivi
ga: Folaigh athruithe ó úsáideoirí logáilte isteach ón liosta faire
gl: Agochar as edicións dos usuarios rexistrados na lista de vixilancia
he: הסתרת עריכות של משתמשים רשומים ברשימת המעקב
hr: Sakrij uređivanja prijavljenih s popisa praćenja
hu: Bejelentkezett szerkesztők módosításainak elrejtése a figyelőlistáról
hy: Թաքցնել մուտք գործած մասնակիցների խմբագրումները հսկացանկից
id: Sembunyikan suntingan pengguna masuk log di daftar pantauan
is: Ekki sýna breytingar innskráðra notenda á vaktlistanum
it: Nascondi le modifiche degli utenti registrati negli osservati speciali
ja: ウォッチリストにログイン利用者の編集を表示しない
ka: დამალეთ დარეგისტრირებულ მოხმარებელთა ცვლილებები ჩემი კონტროლის სიიდან
km: លាក់កំណែប្រែរបស់អ្នកប្រើប្រាស់ដែលបានកត់ឈ្មោះចូលពីបញ្ជីតាមដាន
ko: 주시문서 목록에서 로그인한 사용자의 편집을 숨기기
lb: Ännerunge vun ugemellte Benotzer verstoppen
lt: Slėpti prisijungusių naudotojų keitimus stebimųjų sąraše
mg: Asitriho amin'ny lisitro ny fanovàna nataon'ny mpikambana hafa
mk: Скриј ги уредувањата на најавените корисници во списокот на набљудувања
ml: ഞാൻ ശ്രദ്ധിക്കുന്ന താളുകളിലെ മാറ്റങ്ങളിൽ നിന്നും ലോഗിൻ ചെയ്തിട്ടുള്ളവരുടെ തിരുത്തലുകൾ മറയ്ക്കുക
mr: पहार्‍याच्या सूचीतून प्रवेश केलेल्या सदस्यांची संपादने लपवा
mt: Aħbi modifiki minn utenti illogjati mil-lista ta' osservazzjoni tiegħi
nds_nl: Bewarkingen van an-emelde gebrukers op mien volglieste verbargen
nl: Bewerkingen van aangemelde gebruikers op mijn volglijst verbergen
nn: Gøym endringar av innlogga brukarar i overvakingslista.
no: Skjul endringer av innloggede brukere fra overvåkningslisten
oc: Amaga, de la tièra, las modificacions pels utilizaires connectats
pl: Ukryj edycje zalogowanych użytkowników na liście obserwowanych
ps: په کتنلړ کې د ثبت شويو کارنانو سمونې پټول
pt: Esconder edições de utilizadores autenticados ao listar mudanças às páginas vigiadas
pt_br: Ocultar edições de usuários autenticados da lista de páginas vigiadas
ro: Ascunde modificările făcute de utilizatori anonimi din lista de pagini urmărite
ru: Скрывать правки представившихся участников из списка наблюдения
si: ප්‍රවිෂ්ට වී ඇති පරිශීලකයන් විසින් සිදුකර ඇති සංස්කරණ මුර-ලැයිස්තුවෙන් සඟවන්න
sk: Skryť úpravy prihlásených používateľov zo zoznamu sledovaných stránok
sl: Skrij urejanja prijavljenih uporabnikov v spisku nadzorov
sq: Fshih redaktimet e përdoruesve nga lista e vëzhgimit
sr_ec: Сакриј измене пријављених корисника са списка надгледања
sr_el: Sakrij izmene prijavljenih korisnika sa spiska nadgledanja
sv: Visa inte redigeringar av inloggade användare i bevakningslistan
ta: கவனிப்புப் பட்டியலில் புகுபதிகை செய்த பயனர்களின் தொகுப்புக்களை மறைக்கவும்.
te: ప్రవేశించిన వాడుకరుల మార్పులను వీక్షణా జాబితాలో చూపించకు
th: ซ่อนการแก้ไขโดยผู้ใช้ล็อกอินจากรายการเฝ้าดู
tr: İzleme listemde, kayıtlı kullanıcılar tarafından yapılan değişiklikleri gösterme
tt_cyrl: Авторизацияне узган кулланучыларның үзгәртүләре күзәтү исемлегеннән яшерелсен
tt_latn: Avtorizatsiäne uzğan qullanuçılarnıñ üzgärtüläre küzätü isemlegennän yäşerelsen
uk: Ховати редагування зареєстрованих користувачів у списку спосетереження
vi: Ẩn sửa đổi của thành viên đã đăng nhập khỏi danh sách theo dõi
yi: באהאלטן רעדאקטירונגען פון איינלאגירטע באניצערס פון דער אויפֿפאסונג ליסטע

# tog-watchlisthideanons
source: Hide edits by anonymous users from the watchlist
af: Versteek wysigings deur anonieme gebruikers van dophoulys
ar: أخف تعديلات المستخدمين المجهولين من قائمة المراقبة
az: Qeydiyyatdan keçməmiş istifadəçilərin redaktələrini izləmə siyahısında gizlət
bg: Скриване на редакциите от анонимни потребители в списъка за наблюдение
br: Er roll evezhiañ, kuzhat kemmoù an implijerien dianav
bs: Sakrij promjene anonimnih korisnika sa liste praćenja
ckb: دەستکارییەکانی بەکارهێنەرانی نەناسراو بشارەوە لە لیستی چاودێری
cs: Na seznamu sledovaných stránek skrýt editace nepřihlášených uživatelů
cy: Cuddio golygiadau gan ddefnyddwyr anhysbys rhag y rhestr wylio
de: Bearbeitungen anonymer Benutzer (IP-Adressen) in der Beobachtungsliste ausblenden
el: Απόκρυψη επεξεργασιών ανωνύμων χρηστών από τη λίστα παρακολούθησης
eo: Kaŝi redaktojn de anonimuloj de la atentaro
es: Ocultar ediciones de usuarios anónimos en la lista de seguimiento
et: Peida anonüümsete kasutajate muudatused jälgimisloendist
eu: Ezkutatu lankide anonimoen aldaketak, jarraitze-zerrendan
fa: ویرایش‌های کاربران ناشناس در فهرست پی‌گیری‌های من پنهان شود
fi: Piilota anonyymien käyttäjien muokkaukset tarkkailulistalta
fr: Masquer les modifications anonymes dans la liste de suivi
ga: Folaigh athruithe ó úsáideoirí gan ainm ón liosta faire
gl: Agochar as edicións dos usuarios anónimos na lista de vixilancia
he: הסתרת עריכות של משתמשים אנונימיים ברשימת המעקב
hr: Sakrij uređivanja neprijavljenih s popisa praćenja
hu: Névtelen szerkesztések elrejtése a figyelőlistáról
hy: Թաքցնել անանուն մասնակիցների խմբագրումները հսկացանկից
id: Sembunyikan suntingan pengguna anonim di daftar pantauan
is: Ekki sýna breytingar óþekktra notenda á vaktlistanum
it: Nascondi le modifiche degli utenti anonimi negli osservati speciali
ja: ウォッチリストに匿名利用者の編集を表示しない
ka: დამალეთ ანონიმურ მომხმარებელთა შესწორებები ჩემი კონტროლის სიიდან
km: លាក់កំណែប្រែរបស់អ្នកប្រើប្រាស់អនាមិកពីបញ្ជីតាមដាន
ko: 주시문서 목록에서 비등록 사용자의 편집을 숨기기
lb: Ännerunge vun anonyme Benotzer (IP-Adressen) verstoppen
lt: Slėpti anoniminių naudotojų keitimus stebimųjų sąraše
mg: Asitriho amin'ny lisitro ny fanovana nataon'ny IP
mk: Скриј ги уредувањата од анонимни корисници во списокот на набљудувања
ml: ഞാൻ ശ്രദ്ധിക്കുന്ന താളുകളിലെ മാറ്റങ്ങളിൽ നിന്നും അജ്ഞാത ഉപയോക്താക്കളുടെ തിരുത്തുകൾ മറയ്ക്കുക
mr: पहा‍र्‍याच्या सूचीतून अनामिक सदस्यांची संपादने लपवा
mt: Aħbi modifiki minn utenti anonimi mil-lista ta' osservazzjoni
nds_nl: Bewarkingen van annenieme gebrukers op mien volglieste verbargen
nl: Bewerkingen van anonieme gebruikers op mijn volglijst verbergen
nn: Gøym endringar av anonyme brukarar i overvakingslista.
no: Skjul endringer av anonyme brukere fra overvåkningslisten
oc: Amaga, de la tièra, las modificacions anonimas
pl: Ukryj edycje anonimowych użytkowników na liście obserwowanych
ps: په کتنلړ کې د ورکنومو کارنانو سمونې پټول
pt: Esconder edições de utilizadores anónimos ao listar mudanças às páginas vigiadas
pt_br: Ocultar edições de usuários anônimos da lista de páginas vigiadas
ro: Ascunde modificările făcute de utilizatori anonimi din lista de pagini urmărite
ru: Скрывать правки анонимных участников из списка наблюдения
si: නිර්නාමික පරිශීලකයන් විසින් සිදුකොට ඇති සංස්කරණ මුර-ලැයිස්තුවෙන් සඟවන්න
sk: Skryť úpravy anonymných používateľov zo zoznamu sledovaných stránok
sl: Skrij urejanja anonimnih uporabnikov v spisku nadzorov
sq: Fshih redaktimet e anonimëve nga lista e vëzhgimit
sr_ec: Сакриј измене анонимних корисника са списка надгледања
sr_el: Sakrij izmene anonimnih korisnika sa spiska nadgledanja
sv: Visa inte redigeringar av anonyma användare i bevakningslistan
ta: கவனிப்புப் பட்டியலில் அடையாளம் காட்டாத பயனர்களின் தொகுப்புக்களை மறைக்கவும்.
te: అజ్ఞాత వాడుకరుల మార్పులను విక్షణా జాబితాలో చూపించకు
th: ซ่อนการแก้ไขโดยผู้ใช้นิรนามจากรายการเฝ้าดู
tr: İzleme listemde, anonim kullanıcılar tarafından yapılan değişiklikleri gösterme
tt_cyrl: Аноним кулланучыларның үзгәртүләре күзәтү исемлегеннән яшерелсен
tt_latn: Anonim qullanuçılarnıñ üzgärtüläre küzätü isemlegennän yäşerelsen
uk: Ховати редагування анонімів у списку спостереження
vi: Ẩn sửa đổi của thành viên vô danh khỏi danh sách theo dõi
yi: באהאלטן רעדאקטירונגען פון אנאנימע באניצערס פון דער אויפֿפאסונג ליסטע

# tog-watchlisthidepatrolled
source: Hide patrolled edits from the watchlist
af: Versteek gepatrolleerde wysigings van dophoulys
ar: أخف التعديلات المراجعة من قائمة المراقبة
az: Yoxlanılmış redaktələri izləmə siyahısında gizlət
bg: Скриване на патрулираните редакции от списъка за наблюдение
br: Kuzhat ar c'hemmoù evezhiet diouzh ar roll evezhiañ
bs: Sakrij patrolirane izmjene sa spiska praćenja
ckb: لە لیستی چاودێریەکان، دەستکاریە پارێزراوەکان داشارە
cs: Skrýt patrolované editace ve sledovaných stránkách
cy: Cuddio golygiadau sydd wedi derbyn ymweliad patrôl rhag y rhestr wylio
de: Kontrollierte Änderungen in der Beobachtungsliste ausblenden
el: Απόκρυψη ελεγμένων επεξεργασιών από τη λίστα παρακολούθησης
eo: Kaŝi patrolitajn redaktojn de la atentaro
es: Ocultar las ediciones patrulladas en la lista de seguimiento
et: Peida kontrollitud muudatused jälgimisloendist
eu: Ezkutatu patruilatutako aldaketak jarraitze-zerrendan
fa: ویرایش‌های گشت‌خورده در فهرست پی‌گیری‌ها پنهان شود
fi: Piilota tarkastetut muokkaukset tarkkailulistalta
fr: Masquer les modifications surveillées dans la liste de suivi
ga: Folaigh athruithe patrólta ón liosta faire
gl: Agochar as edicións patrulladas na lista de vixilancia
he: הסתרת עריכות בדוקות ברשימת המעקב
hr: Sakrij pregledane izmjene u popisu praćenja
hu: Az ellenőrzött szerkesztések elrejtése a figyelőlistán
hy: Թաքցնել պարեկված խմբագրումները հսկացանկից
id: Sembunyikan suntingan terpatroli di daftar pantauan
is: Fela yfirfarnar breytingar í vaktlistanum
it: Nascondi le modifiche verificate negli osservati speciali
ja: ウォッチリストに巡回済みの編集を表示しない
ka: დამალეთ საკონტროლო სიიდან პატრულირებული რედაქტირებები
km: លាក់​កំណែប្រែ​ដែល​បាន​ល្បាតពី​បញ្ជីតាមដាន
ko: 주시문서 목록에서 검토된 편집을 숨기기
lb: Iwwerkuckten Ännerungen op der Iwwerwaachungslëscht verstoppen
lt: Slėpti patikrintus keitimus stebimųjų sąraše
mg: Asitriho amin'ny lisitro ny fanovàna efa nojerena
mk: Скриј испатролирани уредувања од мојот список на набљудувања
ml: റോന്തുചുറ്റിയ തിരുത്തുകൾ ശ്രദ്ധിക്കുന്നവയിൽ പ്രദർശിപ്പിക്കാതിരിക്കുക
mr: पहार्‍याच्या सूचीतून तपासलेली संपादने लपवा
mt: Aħbi l-modifiki verifikati mil-lista ta' osservazzjoni
nds_nl: Wiezigingen dee emarkeerd bin op volglieste verbargen
nl: Gemarkeerde wijzigingen op mijn volglijst verbergen
nn: Gøym patruljerte endringar i overvakingslista
no: Skjul patruljerte endringer fra overvåkningslisten
oc: Amagar las modificacions susvelhadas de la lista de seguiment
pl: Ukryj sprawdzone edycje na liście obserwowanych
ps: په کتنلړ کې څارل شوې سمونې پټول
pt: Esconder edições patrulhadas ao listar mudanças às páginas vigiadas
pt_br: Esconder edições patrulhadas na lista de páginas vigiadas
ro: Ascunde paginile patrulate din lista de pagini urmărite
ru: Скрывать отпатрулированные правки в списке наблюдения
si: විමසුමට ලක්කෙරුණු සංස්කරණයන්, මෑත වෙනස්වීම් හී නොපෙන්වන්න
sk: Skryť strážené úpravy Zozname sledovaných stránok
sl: Skrij pregledana urejanja s spiska nadzorov
sq: Fshih redaktimet e vrojtuara nga lista e vrojtimit
sr_ec: Сакриј прегледане измене са списку надгледања
sr_el: Sakrij patrolirane izmene sa spiska nadgledanja
sv: Göm patrullerade redigeringar från bevakningslistan
ta: தொடர் தானியங்கித் தொகுப்புக்களைக் கவனிப்புப் பட்டியலிலிருந்து மறை
te: నిఘా ఉన్న మార్పులను వీక్షణజాబితా నుంచి దాచిపెట్టు
th: ซ่อนการแก้ไขที่ตรวจแล้วจากรายการเฝ้าดู
tr: İzleme listesinde gözlenmiş değişiklikleri gizle
tt_cyrl: Тикшерелгән үзгәртүләр күзәтү исемлегеннән яшерелсен
tt_latn: Tikşerelgän üzgärtülär küzätü isemlegennän yäşerelsen
uk: Приховувати патрульовані редагування у списку спостререження
vi: Ẩn sửa đổi đã tuần tra trong danh sách theo dõi
yi: באַהאַלטן פאַטראלירטע רעדאַקטירונגען פֿון דער אויפֿפאַסונג ליסטע
