Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# listgrouprights-addgroup-self-all
source: Add all groups to own account
af: Alle groepe byvoeg tot eie gebruiker
ar: يمكنه إضافة كل المجموعات إلى حسابه الخاص
az: Bütün qrupları öz hesabına əlavə edə bilər
bg: Може да добавя всички групи към своята сметка
br: Gallout a ra ouzhpennañ an holl strolladoù da gont an-unan
bs: Može dodati sve grupe na svoj račun
ckb: زیادکردنی هەموو گرووپەکان بۆ سه‌ر هه‌ژماری خۆ
cs: Přidání svého účtu do libovolné skupiny
cy: Yn gallu ychwanegu'r holl grwpiau at eich cyfrif eich hunan
de: Kann alle Gruppen zum eigenen Konto hinzufügen
el: Μπορεί να προσθέσει όλες τις ομάδες στο δικό σας λογαριασμό
eo: Povas aldoni ĉiujn grupojn al propra konto
es: Agregar todos los grupos a tu propia cuenta
et: Oma konto kõigisse rühmadesse lisada
eu: Talde guztiak norbere kontura gehitu
fa: می‌تواند حساب خود را به تمام گروه‌ها اضافه کند
fi: Voi lisätä itsensä kaikkiin ryhmiin
fr: Peut s’ajouter tous les groupes à son propre compte
gl: Pode engadir todos os grupos pola súa propia conta
he: הוספת כל הקבוצות לחשבון האישי
hr: Dodaj sve skupine vlastitom računu
hu: az összes csoportot hozzáadhatja a saját fiókjához
id: Dapat menambahkan semua grup ke akun sendiri
it: Può aggiungere tutti i gruppi al proprio account
ja: 自身のアカウントに全グループを追加可能
ka: შეუძლია ყელა ჯგუფია ჩამატება ანგარიშს.
km: បន្ថែម​ក្រុម​ទាំងអស់​ទៅ​គណនី​ផ្ទាល់ខ្លួន​
ko: 자신에게 모든 권한을 부여
lb: däerf all Gruppe bäi säin eegene Benotzerkont derbäisetzen
lt: Priskirti visas grupes prie paskyros
mg: Manampy ny vondrom-pikambana rehetra amin'ny kaontiny
mk: Може да ги додаде сите групи на сопствената корисничка сметка
ml: എല്ലാ സംഘങ്ങളേയും സ്വന്തം അംഗത്വത്തിൽ ചേർക്കുക
mr: सर्व समूह स्वतःच्या खात्यात मिळवा
nds_nl: Kan alle groepen toevoegen an eigen gebruker
nl: Alle groepen toevoegen aan eigen gebruiker
nn: Kan leggja til alle gruppene til sin eigen konto
no: Kan legge til alle grupper til egen konto
oc: Se pòt apondre totes los gropes a son compte pròpri
pl: Może dodać własne konto do wszystkich grup
ps: خپل ګڼون کې ټولې ډلې ورګډول
pt: Adicionar a própria conta a todos os grupos
pt_br: Pode adicionar todos os grupos à própria conta
ro: Pot fi adăugate toate grupurile contului propriu
ru: Может добавлять все группы к своей учётной записи
si: සි‍යළු කාණ්ඩයන් ස්වීය ගිණුමට එක්කරන්න
sk: Do vlastného účtu je možné pridať všetky skupiny
sl: Lastni račun dodaj v vse skupine
sq: Shtoni të gjitha grupet tek llogaria
sr_ec: Додај све групе у свој налог
sr_el: Dodaj sve grupe u svoj nalog
sv: Kan lägga till alla grupperna till sitt eget konto
te: అన్ని సమూహాలని స్వంత ఖాతాకి చేర్చుకోలగడటం
th: เพิ่มทุกกลุ่มเข้าไปในชื่อผู้ใช้นี้
tr: Kendi hesabına tüm grupları ekleyebilir
uk: Може додавати всі групи до свого облікового запису
vi: Có thể đưa tài khoản của chính mình vào tất cả các nhóm
yi: צולייגן אַלע גרופעס צו אייגענער קאנטע

# listgrouprights-removegroup-self-all
source: Remove all groups from own account
af: Alle groepe verwyder van eie gebruiker
ar: يمكنه إزالة كل المجموعات من حسابه الخاص
az: Bütün qrupları öz hesabından çıxara bilər
bg: Може да премахва всички групи от собствената сметка
br: Gallout a ra tennañ kuit an holl strolladoù eus kont an-unan.
bs: Može ukloniti sve grupe sa svog računa
ckb: لابردنی هەموو گرووپەکان له‌ سه‌ر هه‌ژماری خۆ
cs: Vyřazení svého účtu z libovolné skupiny
cy: Yn gallu tynnu'r holl grwpiau oddi ar eich cyfrif eich hunan
de: Kann alle Gruppen vom eigenen Konto entfernen
el: Μπορεί να αφαιρέσει όλες τις ομάδες από το δικό σας λογαριασμό
eo: Povas forigi ĉiujn grupojn de propra konto
es: Eliminar todos los grupos de tu propia cuenta
et: Eemaldada ennast kõigist rühmadest
eu: Talde guztiak norbere kontutik ezabatu
fa: می‌تواند حساب خود را از تمام گروه‌ها حذف کند
fi: Voi poistaa itsensä kaikista ryhmistä
fr: Peut se retirer tous les groupes de son propre compte
gl: Pode eliminar todos os grupos pola súa propia conta
he: הסרת כל הקבוצות מהחשבון האישי
hr: Uklonite sve skupine iz vlastitog računa
hu: az összes csoporból eltávolíthatja a saját fiókját
id: Menghapus semua kelompok dari akun sendiri
it: Può rimuovere tutti i gruppi dal proprio account
ja: 自身のアカウントから全グループを除去可能
ka: შეუძლია თავისი ანგარიშის ყველა ჯგუფის წაშლა.
km: យក​ចេញ​​ក្រុម​ទាំងអស់​ពី​​គណនី​ផ្ទាល់ខ្លួន​
ko: 자신의 계정에서 모든 권한을 해제
lb: Däerf all Gruppe vu sengem eegene Benotzerkont ewechhuelen
lt: Pašalinti visas grupes iš savo paskyros
mg: Manala ny vondrom-pikambana rehetra amin'ny kaontiny
mk: Може да ги избрише сите групи од сопствената корисничка сметка
ml: സ്വന്തം അംഗത്വത്തിൽ നിന്ന് എല്ലാ സംഘങ്ങളേയും നീക്കംചെയ്യുക
mr: सर्व समूह स्वतःच्या खात्यातून काढून टाका
nds_nl: Kan alle groepen vortdoon van eigen gebruker
nl: Alle groepen verwijderen van eigen gebruiker
nn: Kan ta vekk alle gruppene frå sin eigen konto
no: Kan ta bort alle grupper fra egen konto
oc: Se pòt levar totes los gropes de son compte pròpri
pl: Może usunąć własne konto ze wszystkich grup
ps: خپل ګڼون نه ټولې ډلې ليري کول
pt: Remover a própria conta de todos os grupos
pt_br: Pode remover todos os grupos da própria conta
ro: Pot fi șterse toate grupurile din contul propriu
ru: Может удалять все группы со своей учётной записи
si: සියළු කාණ්ඩයන් ස්වීය ගිණුමෙන් ඉවත් කරන්න
sk: Z vlastného účtu je možné odstrániť všetky skupiny
sl: Lastni račun odstrani iz vseh skupin
sq: Hiq të gjitha grupet nga llogaria
sr_ec: Уклони све групе са свог налога
sr_el: Ukloni sve grupe sa svog naloga
sv: Kan ta bort alla grupperna från sitt eget konto
te: స్వంత ఖాతా నుండి అన్ని సమూహాలనూ తొలగించుకోగలగడం
th: ลบทุกกลุ่มออกจากชื่อผู้ใช้นี้
tr: Kendi hesabından tüm grupları çıkarabilir
uk: може вилучати всі групи зі свого облікового запису
vi: Có thể loại tài khoản của chính mình ra khỏi tất cả các nhóm
yi: אראָפנעמען אַלע גרופעס פֿון אייגענער קאנטע

# mailnologin
source: No send address
af: Geen versendadres beskikbaar
ar: لا يوجد عنوان للإرسال
az: Ünvan yoxdur
bg: Няма електронна поща
br: Chomlec'h ebet
bs: Nema adrese za slanje
ckb: ناونیشان بۆ ناردن نییه‌
cs: Bez odesílací adresy
cy: Does dim cyfeiriad i'w anfon iddo
de: Fehler beim E-Mail-Versand
el: Δεν υπάρχει διεύθυνση παραλήπτη.
eo: Neniu alsendota adreso
es: Ninguna dirección de envio
et: Saatja aadress puudub
eu: Bidalketa helbiderik ez
fa: نشانی‌ای از فرستنده موجود نیست
fi: Lähettäjän osoite puuttuu
fr: Pas d’adresse d’expéditeur
ga: Níl aon seoladh maith ann
gl: Non existe enderezo para o envío
he: אין כתובת לשליחה
hr: Nema adrese pošiljaoca
hu: Nincs feladó
hy: Ուղարկման հասցե չկա
id: Tidak ada alamat surel
is: Ekkert netfang til að senda á
it: Nessun indirizzo cui inviare il messaggio
ja: 送信アドレスがありません
ka: გამგზავნი მისამართი არ არის მითითებული.
kk_arab: ەش مەكەنجاي جونەلتىلگەن جوق
kk_cyrl: Еш мекенжай жөнелтілген жоқ
kk_latn: Eş mekenjaý jöneltilgen joq
km: មិនមានអាសយដ្ឋានផ្ញើទេ
ko: 보낼 이메일 주소가 없음
lb: Keng E-Mailadress
lt: Nėra adreso
mg: Tsy misy adiresy handefasana ny tenimiafina
mk: Нема адреса за праќање
ml: അയയ്ക്കാനുള്ള വിലാസം ലഭ്യമല്ല
mr: पाठविण्याचा पत्ता नाही
mt: L-Ebda indirizz tal-posta
nds_nl: Neet an-emeld.
nl: Geen verzendadres beschikbaar
nn: Inga avsendaradresse
no: Ingen avsenderadresse
oc: Pas d'adreça
pl: Brak adresu
ps: هېڅ کومه لېږل شوې پته نشته
pt: Nenhum endereço de envio
pt_br: Nenhum endereço de envio
ro: Nu există adresă de trimitere
ru: Адрес для отправки отсутствует
si: යායුතු ලිපිනය නොමැත
sk: Žiadna adresa na zaslanie
sl: Manjka naslov pošiljatelja
sq: S'ka adresë dërgimi
sr_ec: Нема адресе за слање
sr_el: Nema adrese za slanje
sv: Ingen adress att skicka till
ta: அனுப்பும் முகவரி இல்லை
te: పంపించవలసిన చిరునామా లేదు
th: ไม่มีการส่งอีเมล
tr: Gönderi adresi yok.
uk: Відсутня адреса для відправки
vi: Không có địa chỉ gửi thư
yi: נישטא קיין אדרעס צו שיקן

# mailnologintext
source: You must be [[Special:UserLogin|logged in]] and have a valid e-mail address in your [[Special:Preferences|preferences]] to send e-mail to other users.
af: U moet [[Special:UserLogin|ingeteken]] wees en 'n geldige e-posadres in die [[Special:Preferences|voorkeure]] hê om e-pos aan ander gebruikers te stuur.
ar: يجب أن تقوم [[Special:UserLogin|بتسجيل الدخول]] وإدخال بريد إلكتروني صالح في صفحة [[Special:Preferences|التفضيلات]] لتتمكن من إرسال الرسائل لمستخدمين آخرين.
bg: Необходимо е да [[Special:UserLogin|влезете]] и да посочите валидна електронна поща в [[Special:Preferences|настройките]] си, за да може да пращате писма на други потребители.
br: Ret eo deoc'h bezañ [[Special:UserLogin|kevreet]] ha bezañ merket ur chomlec'h postel reizh en ho [[Special:Preferences|penndibaboù]] evit gallout kas ur postel d'un implijer all.
bs: Morate biti [[Special:UserLogin|prijavljeni]] i imati ispravnu adresu e-pošte u vašim [[Special:Preferences|podešavanjima]] da biste slali e-poštu drugim korisnicima.
ckb: ده‌بێ له‌ [[Special:UserLogin|ژووره‌وه‌]] بیت و ناونیشانێکی بڕواپێ‌کراوی ئی‌مه‌یلت له‌ ناو [[Special:Preferences|هه‌ڵبژارده‌کان]] دیاری کردبێت تا بتوانی ئی‌مه‌یل بنێریت بۆ به‌کارهێنه‌رانی دیکه‌.
cs: Pokud chcete posílat e-maily jiným uživatelům, musíte se [[Special:UserLogin|přihlásit]] a mít platnou e-mailovou adresu ve svém [[Special:Preferences|nastavení]].
cy: Rhaid eich bod wedi [[Special:UserLogin|mewngofnodi]] a bod cyfeiriad e-bost dilys yn eich [[Special:Preferences|dewisiadau]] er mwyn medru anfon e-bost at ddefnyddwyr eraill.
de: Du musst [[Special:UserLogin|angemeldet sein]] und eine bestätigte E-Mail-Adresse in deinen [[Special:Preferences|Einstellungen]] eingetragen haben, um anderen Benutzern E-Mails schicken zu können.
el: Πρέπει να έχετε [[Special:UserLogin|συνδεθεί]] και να έχετε δηλώσει μια έγκυρη ηλεκτρονική διεύθυνση στις [[Special:Preferences|Προτιμήσεις]] για να στείλετε e-mail σε άλλους χρήστες.
eo: Vi nepre estu [[Special:UserLogin|salutanta]] kaj havanta validan retpoŝtadreson en viaj [[Special:Preferences|preferoj]] por retpoŝti al aliaj uzantoj.
es: Debes [[Special:UserLogin|iniciar sesión]] y tener una dirección electrónica válida en tus [[Special:Preferences|preferencias]] para enviar un correo electrónico a otros usuarios.
et: Pead olema [[Special:UserLogin|sisse logitud]] ja sul peab [[Special:Preferences|eelistustes]] olema kehtiv e-posti aadress, et saata teistele kasutajatele e-kirju.
eu: Beste erabiltzaileei e-posta mezuak bidaltzeko [[Special:UserLogin|saioa hasi]] eta baliozko e-posta helbidea behar duzu izan zure [[Special:Preferences|hobespenetan]].
fa: برای فرستادن پست الکترونیکی به کاربران دیگر باید [[Special:UserLogin|به سامانه وارد شوید]] و نشانی پست الکترونیکی معتبری در [[Special:Preferences|ترجیحات]] خود داشته باشید.
fi: Sinun pitää olla [[Special:UserLogin|kirjautuneena sisään]] ja [[Special:Preferences|asetuksissasi]] pitää olla toimiva ja <strong>varmennettu</strong> sähköpostiosoite, jotta voit lähettää sähköpostia muille käyttäjille.
fr: Vous devez être [[Special:UserLogin|identifié]] et avoir indiqué une adresse électronique valide dans vos [[Special:Preferences|préférences]] pour pouvoir envoyer des courriels à d’autres utilisateurs.
ga: Ní mór duit bheith [[Special:UserLogin|logáilte isteach]] agus bheith le seoladh ríomhphoist bhailí i do chuid [[Special:Preferences|sainroghanna]] más mian leat ríomhphost a sheoladh chuig úsáideoirí eile.
gl: Debe [[Special:UserLogin|acceder ao sistema]] e ter rexistrado un enderezo de correo electrónico válido nas súas [[Special:Preferences|preferencias]] para enviar correos electrónicos a outros usuarios.
he: עליכם [[Special:UserLogin|להיכנס לחשבון]] ולהגדיר לעצמכם כתובת דואר אלקטרוני תקינה ב[[Special:Preferences|העדפות המשתמש]] שלכם כדי לשלוח דואר למשתמש אחר.
hr: Morate biti [[Special:UserLogin|prijavljeni]] i imati valjanu adresu e-pošte u svojim [[Special:Preferences|postavkama]] da bi mogli slati poštu drugim suradnicima.
hu: Ahhoz hogy másoknak e-mailt küldhess, [[Special:UserLogin|be kell jelentkezned]] és meg kell adnod egy érvényes e-mail címet a [[Special:Preferences|beállításaidban]].
hy: Անհրաժեշտ է [[Special:UserLogin|մտնել համակարգ]] և ունենալ գործող էլ-փոստի հասցե ձեր [[Special:Preferences|նախընտրություններում]]՝ ուրիշ մասնակիցներին էլեկտրոնային նամակներ ուղարկելու համար։
id: Anda harus [[Special:UserLogin|masuk log]] dan mempunyai alamat surel yang sah di dalam [[Special:Preferences|preferensi]] untuk mengirimkan surel kepada pengguna lain.
is: Þú verður að vera [[Special:UserLogin|innskráð(ur)]] auk þess að hafa gilt netfang í [[Special:Preferences|stillingunum]] þínum til að senda tölvupóst til annara notenda.
it: Per inviare messaggi e-mail ad altri utenti è necessario [[Special:UserLogin|accedere al sito]] e aver registrato un indirizzo valido nelle proprie [[Special:Preferences|preferenze]].
ja: 他の利用者宛にメールを送信するためには、[[Special:UserLogin|ログイン]]し、[[Special:Preferences|個人設定]]で有効なメールアドレスを設定する必要があります。
ka: თქვენ უნდა [[Special:UserLogin|წარადგენილი იყოთ სისტემისადმი]] და გქონდეთ წესიერი ელექტრონული ფოსტის მისამართი თქვენს [[Special:Preferences|კონფიგურაციაში]] იმისთვის, რომ გაუგზავნოთ წერილების სხვა მომხმარებლებს.
kk_arab: باسقا قاتىسۋشىعا حات جونەلتۋ ٴۇشىن [[Special:UserLogin|كىرۋىڭىز]] كەرەك, جانە [[Special:Preferences|باپتاۋىڭىزدا]] جارامدى ە-پوشتا جايى بولۋى ٴجون.
kk_cyrl: Басқа қатысушыға хат жөнелту үшін [[{{#special:Userlogin}}|кіруіңіз]] жөн, және [[{{#special:Preferences}}|бапталымдарыңызда]] жарамды е-пошта мекенжайы болуы жөн.
kk_latn: Basqa qatıswşığa xat jöneltw üşin [[Special:UserLogin|kirwiñiz]] kerek, jäne [[Special:Preferences|baptawıñızda]] jaramdı e-poşta jaýı bolwı jön.
km: អ្នកត្រូវតែ [[Special:UserLogin|កត់ឈ្មោះចូល]] និង មានអាសយដ្ឋានអ៊ីមែលមានសុពលភាពមួយ ក្នុង[[Special:Preferences|ចំណង់ចំណូលចិត្ត]]របស់អ្នក ដើម្បីមានសិទ្ធិផ្ញើអ៊ីមែលទៅអ្នកប្រើប្រាស់ដទៃទៀត។
ko: 다른 사용자에게 이메일을 보내려면, [[Special:UserLogin|로그인]]한 다음 [[Special:Preferences|사용자 환경 설정]]에서 자신의 이메일 주소를 저장해야 합니다.
lb: Dir musst [[Special:UserLogin|ugemellt]] sinn an eng gëlteg E-Mail Adress an Äre [[Special:Preferences|Astellungen]] aginn hunn, fir engem anere Benotzer eng E-Mail ze schécken.
lt: Jums reikia būti [[Special:UserLogin|prisijungusiam]] ir turi būti įvestas teisingas el. pašto adresas jūsų [[Special:Preferences|nustatymuose]], kad siųstumėte el. laiškus kitiems nautotojams.
mg: Mila [[Special:UserLogin|miditra]] ianao sady manana imailaka mandeha sy voamarina ao amin'ny [[Special:Preferences|mombamomba anao]] vao afaka mandefa imailaka amin'ny mpikambana hafa.
mk: Мора да бидете [[Special:UserLogin|најавени]] и да имате важечка е-поштенска адреса во вашите [[Special:Preferences|нагодувања]] за да може да праќате е-пошта до други корисници.
ml: മറ്റ് ഉപയോക്താക്കൾക്കു ഇമെയിലയക്കുവാൻ താങ്കൾ [[Special:UserLogin|ലോഗിൻ]] ചെയ്തിരിക്കുകയും, സാധുവായ ഒരു ഇമെയിൽ വിലാസം താങ്കളുടെ [[Special:Preferences|ക്രമീകരണങ്ങൾ]] താളിൽ സജ്ജീകരിച്ചിരിക്കുകയും വേണം.
mr: इतर सदस्यांना विपत्र(ईमेल) पाठवण्याकरिता तुम्ही [[Special:UserLogin|प्रवेश केलेला]] असणे आणि शाबीत विपत्र पत्ता तुमच्या [[Special:Preferences|पसंतीत]] नमुद असणे आवश्यक आहे.
mt: Sabiex tkun tista' tibgħat posta elettronika 'l utenti oħrajn huwa neċessarju li [[Special:UserLogin|tidħol fis-sit]] bħalha utent reġistrat u jkollhok indirizz validu fil-[[Special:Preferences|preferenzi]] tiegħek.
nds_nl: Je mutten [[Special:UserLogin|an-emeld]] ween en een geldig e-mailadres in "[[Special:Preferences|mien veurkeuren]]" invoeren um disse functie te kunnen gebruken.
nl: U moet [[Special:UserLogin|aangemeld]] zijn en een geldig e-mailadres in uw [[Special:Preferences|voorkeuren]] vermelden om andere gebruikers te kunnen e-mailen.
nn: Du lyt vera [[Special:UserLogin|innlogga]] og ha ei gyldig e-postadresse sett i [[Special:Preferences|brukarinnstillingane]] for å sende e-post åt andre brukarar.
no: Du må være [[Special:UserLogin|logget inn]] og ha en gyldig e-postadresse satt i [[Special:Preferences|brukerinnstillingene]] for å sende e-post til andre brukere.
oc: Vos cal èsser [[Special:UserLogin|connectat(ada)]] e aver indicat una adreça electronica valida dins vòstras [[Special:Preferences|preferéncias]] per poder mandar un messatge a un autre utilizaire.
pl: Musisz się [[Special:UserLogin|zalogować]] i mieć wpisany aktualny adres e‐mailowy w swoich [[Special:Preferences|preferencjach]], aby móc wysłać e‐mail do innego użytkownika.
pt: Precisa de estar [[Special:UserLogin|autenticado]] e possuir um endereço de correio válido nas suas [[Special:Preferences|preferências]], para poder enviar correio electrónico a outros utilizadores.
pt_br: Necessita de estar [[Special:UserLogin|autenticado]] e de possuir um endereço de e-mail válido nas suas [[Special:Preferences|preferências]] para poder enviar um e-mail a outros usuários.
ro: Trebuie să fii [[Special:UserLogin|autentificat]] și să ai o adresă validă de e-mail în [[Special:Preferences|preferințe]] pentru a trimite e-mail altor utilizatori.
ru: Вы должны [[Special:UserLogin|представиться системе]] и иметь действительный адрес электронной почты в ваших [[Special:Preferences|настройках]], чтобы иметь возможность отправлять электронную почту другим участникам.
si: අනෙකුත් පරිශීලකයන්හට විද්‍යුත්-තැපැල් යැවුමට පෙරාතුව, ඔබ [[Special:UserLogin|ප්‍රවිෂ්ට වී]], ඔබගේ [[Special:Preferences|අභිරුචියන්හි]] නීතික විද්‍යුත්-තැපැල් ලිපිනයක් සඳහන් කර තිබිය යුතුය.
sk: Musíte byť [[Special:UserLogin|prihlásený]] a mať platnú e-mailovú adresu vo vašich [[Special:Preferences|nastaveniach]], aby ste mohli iným používateľom posielať e-maily.
sl: Za pošiljanje e-pošte drugim uporabnikom se [[Special:UserLogin|prijavite]] in v [[Special:Preferences|nastavitvah]] vpišite veljaven e-poštni naslov.
sq: Duhet të keni [[Special:UserLogin|hyrë brenda]] dhe të keni një adresë të saktë në [[Special:Preferences|parapëlqimet]] tuaja për tu dërguar email përdoruesve të tjerë.
sr_ec: Морате бити [[Special:UserLogin|пријављени]] и имати исправну е-адресу у [[Special:Preferences|подешавањима]] да бисте слали е-поруке другим корисницима.
sr_el: Morate biti [[Special:UserLogin|prijavljeni]] i imati ispravnu adresu e-pošte u vašim [[Special:Preferences|podešavanjima]] da biste slali e-poštu drugim korisnicima.
sv: För att kunna skicka e-post till andra användare, måste du vara [[Special:UserLogin|inloggad]] och ha angivit en korrekt e-postadress i dina [[Special:Preferences|användarinställningar]].
ta: நீங்கள்[[Special:UserLogin|புகுபதிகை செய்திருப்பதுடன்]] ஏனைய பயனர்களுக்கு மின்னஞ்சல் அனுப்பக்கூடியத்தாக செல்லுபடியாகக்கூடிய மின்னஞ்சல் முகவரியொன்றும் உங்களுடைய [[Special:Preferences|விருப்பத் தெரிவுகளில்]] கொடுபட்டிருக்கவேண்டும்.
te: ఇతరులకు ఈ-మెయిలు పంపించాలంటే, మీరు [[Special:UserLogin|లాగిన్‌]] అయి ఉండాలి, మరియు మీ [[Special:Preferences|అభిరుచుల]]లో సరైన ఈ-మెయిలు చిరునామా ఇచ్చి ఉండాలి.
th: ต้องการทำ[[Special:UserLogin|ล็อกอิน]]และตั้งค่าอีเมลในส่วน[[Special:Preferences|การตั้งค่า]] เพื่อจะส่งอีเมลหาผู้ใช้คนอื่น
tr: Diğer kullanıcılara e-posta gönderebilmeniz için [[Special:UserLogin|oturum aç]]malısınız ve [[Special:Preferences|tercihler]] sayfasında geçerli bir e-posta adresiniz olmalı.
uk: Ви повинні [[Special:UserLogin|ввійти до системи]] і мати підтверджену адресу електронної пошти у ваших [[Special:Preferences|налаштуваннях]], щоб мати змогу надсилати електронну пошту іншим користувачам.
vi: Bạn phải [[Special:UserLogin|đăng nhập]] và khai báo một địa chỉ thư điện tử hợp lệ trong phần [[Special:Preferences|tùy chọn cá nhân]] thì mới gửi được thư cho người khác.
yi: איר ברויכט זײַן [[Special:UserLogin|אַרײַנלאגירט]] און האָבן א גילטיגן ע־פאסט אַדרעס אין אײַער [[Special:Preferences|פרעפֿערענצן]] צו שיקן ע־פאסט צו אַנדערע באַניצער.

# emailuser
source: E-mail this user
af: Stuur e-pos na hierdie gebruiker
ar: إرسال رسالة لهذا المستخدم
az: İstifadəçiyə e-məktub yolla
bg: Писмо до потребителя
br: Kas ur postel d'an implijer-mañ
bs: Pošalji e-poštu ovom korisniku
ckb: ئیمەیل بنێرە بۆ ئەم بەکارھێنەرە
cs: Poslat e-mail
cy: Anfon e-bost at y defnyddiwr hwn
de: E-Mail an diesen Benutzer
el: Στείλτε μήνυμα σε αυτό τον χρήστη
eo: Retpoŝti ĉi tiun uzanton
es: Enviar correo electrónico a este usuario
et: Saada sellele kasutajale e-kiri
eu: Erabiltzaile honi e-posta bidali
fa: نامه به این کاربر
fi: Lähetä sähköpostia tälle käyttäjälle
fr: Lui envoyer un courriel
ga: Cuir ríomhphost chuig an úsáideoir seo
gl: Enviar un correo electrónico a este usuario
he: שליחת דואר אלקטרוני למשתמש זה
hr: Pošalji e-poštu ovom suradniku
hu: E-mail küldése ezen szerkesztőnek
hy: էլ-նամակ ուղարկել այս մասնակցին
id: Surel pengguna
is: Senda þessum notanda tölvupóst
it: Scrivi all'utente
ja: この利用者にメールを送信
ka: გაუგზავნეთ იმეილი ამ მომხმარებელს
kk_arab: قاتىسۋشىعا حات جازۋ
kk_cyrl: Қатысушыға хат жазу
kk_latn: Qatıswşığa xat jazw
km: ផ្ញើអ៊ីមែល​ទៅកាន់​អ្នក​ប្រើប្រាស់នេះ
ko: 이메일 보내기
lb: Dësem Benotzer eng E-Mail schécken
lt: Rašyti laišką šiam naudotojui
mg: Andefaso imailaka io mpikambana io
mk: Испрати е-пошта до овој корисник
ml: ഈ ഉപയോക്താവിനു ഇമെയിൽ അയക്കുക
mr: या सदस्याला इमेल पाठवा
mt: Ikteb lil dan l-utent
nds_nl: Een berich sturen
nl: Deze gebruiker e-mailen
nn: Send e-post åt denne brukaren
no: E-post til denne brukeren
oc: Mandar un messatge a aqueste utilizaire
pl: Wyślij e‐mail do tego użytkownika
ps: کارن ته برېښليک لېږل
pt: Contactar este utilizador
pt_br: Contatar este usuário
ro: Trimiteți un e-mail
ru: Письмо участнику
sd: هن يوزر کي برق ٽپال اماڻيو
si: මෙම පරිශීලක වෙත විද්‍යුත්-ලිපියක් යවන්න
sk: E-mail tomuto používateľovi
sl: Pošlji uporabniku e-pismo
sq: Email përdoruesit
sr_ec: Пошаљи е-поруку
sr_el: Pošalji e-poštu ovom korisniku
sv: Skicka e-post till den här användaren
ta: இப் பயனருக்கு மின்னஞ்சல் செய்
te: ఈ వాడుకరికి ఈ-మెయిలుని పంపించండి
th: ส่งอีเมลหาผู้ใช้นี้
tr: Bu kullanıcıya e-posta gönder
tt_cyrl: Бу кулланучыга хат
tt_latn: Bu qullanuçığa xat
uk: Надіслати листа
vi: Gửi thư cho người này
yi: אַרויסשיקן ע-פאסט צו דעם באַניצער
