Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# invalidateemail
source: Cancel e-mail confirmation
af: Kanselleer e-pos bevestiging
ar: إلغاء تأكيد البريد الإلكتروني
az: E-mail təsdiqlənməsindən imtina
bg: Отмяна на потвърждението за електронна поща
br: Nullañ kadarnaat ar postel
bs: Odustani od e-mail potvrde
ckb: هەڵوەشاندنەوەی بڕواپێ‌کردنی ئی‌مەیل
cs: Zrušit potvrzení e-mailové adresy
cy: Diddymu cadarnhad y cyfeiriad e-bost.
de: E-Mail-Adressbestätigung abbrechen
el: Ακύρωση επιβεβαίωσης της διεύθυνσης e-mail
eo: Nuligi konfirmadon de retadreso
es: Cancelar confirmación de correo electrónico
et: E-posti aadressi kinnituse tühistamine
eu: E-mail bidezko ziurtatzea deuseztu
fa: لغو کردن تأیید نشانی پست الکترونیکی
fi: Sähköpostiosoitteen varmennuksen peruuttaminen
fr: Annuler la confirmation de l’adresse de courriel
gl: Cancelar a confirmación do correo electrónico
he: ביטול האימות של כתובת הדוא"ל
hr: Poništi potvrđivanje elektroničke pošte
hu: E-mail-cím megerősíthetőségének visszavonása
id: Batalkan konfirmasi surel
is: Hætta við staðfestingu netfangs
it: Annulla richiesta di conferma e-mail
ja: メールアドレスの認証中止
ka: ელ-ფოსტის დადასტურების გაუქმება
kk_arab: ە-پوشتا مەكەنجايىن قۇپتاۋى بولدىرماۋ
kk_cyrl: Е-пошта мекенжайын құптауы болдырмау
kk_latn: E-poşta mekenjaýın quptawı boldırmaw
km: បោះបង់ចោលការបញ្ជាក់ទទួលស្គាល់អ៊ីមែល
ko: 이메일 확인 취소
lb: Annulléier d'E-Mailconfirmation
lt: El. pašto patvirtinimo atšaukimas
mg: Manajanona ny fanamarinana ny adiresy imailaka
mk: Откажување на потврда на е-пошта
ml: ഇമെയിൽ വിലാസ സ്ഥിരീകരണം റദ്ദാക്കുക
mr: इ-मेल तपासणी रद्द करा
mt: Ħassar il-konfermazzjoni tal-posta elettronika
nds_nl: Netposbevestiging ofbreken
nl: E-mailbevestiging annuleren
nn: Avbryt stadfestinga av e-postadressa
no: Avbryt bekreftelse av e-postadresse
oc: Anullar la confirmacion del corrièr electronic
pl: Anulowanie potwierdzenia adresu e‐mail
pt: Cancelar confirmação de correio electrónico
pt_br: Cancelar confirmação de e-mail
ro: Anulează confirmarea adresei de e-mail
ru: Отменить подтверждение адреса эл. почты
si: විද්‍යුත්-තැපැල් තහවුරුකිරීම අවලංගු කරන්න
sk: Zrušiť potvrdenie emailovej adresy
sl: Prekliči potrditev e-poštnega naslova
sq: Tërhiq vërtetimin e email-it
sr_ec: Отказивање потврде е-поште
sr_el: poništavanje potvrde putem imejla
sv: Avbryt bekräftelse av e-postadress
ta: மின்னஞ்சல் உறுதிப்படுத்தலை இரத்துச் செய்க
te: ఈ-మెయిలు నిర్ధారణని రద్దుచేయండి
th: ยกเลิกการยืนยันทางอีเมล
tr: E-posta doğrulamasını iptal et
uk: Скасувати підтвердження адреси електронної пошти
vi: Hủy xác nhận thư điện tử
yi: אַנולירן בליצפאסט באַשטעטיקונג

# scarytranscludedisabled
source: [Interwiki transcluding is disabled]
af: [Interwiki-invoeging van sjablone is afgeskakel]
ar: [التضمين بالإنترويكي معطل]
az: [«Interwiki transcluding»dən çıxılmışdır]
bg: [Включването между уикита е деактивирано]
br: [Diweredekaet eo an treuzkludañ etrewiki]
bs: [Međuwiki umetanje je isključeno]
cs: [Vkládání šablon mezi wiki je vypnuto]
cy: [Analluogwyd cynhwysiad rhyng-wici]
de: [Interwiki-Einbindung ist deaktiviert]
el: [Η ενσωμάτωση εξωτερικών ιστοσελίδων σε αυτό το Wiki είναι απενεργοποιημένη.]
eo: [Intervikia transinkluzivado estas malebligita.]
es: [Transclusión interwiki está deshabilitada]
eu: [Interwikien transklusioa ezgaituta dago]
fa: [تراگنجانش بین‌ویکیانه فعال نیست]
fi: [Wikienvälinen sisällytys ei ole käytössä]
fr: [La transclusion interwiki est désactivée]
ga: [Díchumasaíodh trasáireamh idir vicíonna]
gl: [A transclusión interwiki está desactivada]
he: [הכללת דפים בין אתרים מבוטלת]
hr: [Interwiki transkluzija isključena]
hu: [Wikiközi beillesztés le van tiltva]
hy: [«Interwiki transcluding» հնարավորությունը անջատված է]
id: [Transklusi interwiki dimatikan]
it: [L'inclusione di pagine tra siti wiki non è attiva]
ja: [ウィキ間の参照読み込みは無効になっています]
ka: [«Interwiki transcluding» გათიშულია]
kk_arab: [ۋىيكىي-ارالىق كىرىكبەتتەر وشىرىلگەن]
kk_cyrl: [Уики-аралық кірікбеттер өшірілген]
kk_latn: [Wïkï-aralıq kirikbetter öşirilgen]
ko: [인터위키가 비활성되어 있습니다]
lb: [Interwiki-Abannung ass ausgeschalt]
lt: [Tarpprojektinis įterpimas yra išjungtas]
mg: [Najanona ny atipetraka (transclusion) interwiki]
mk: [Превметнувањето помеѓу викијата е оневозможено]
ml: [അന്തർവിക്കി ഉൾപ്പെടുത്തൽ സജ്ജമല്ല]
mr: [आंतरविकि आंतरन्यास अनुपलब्ध केले आहे]
mt: [L-Inklużjoni tal-paġna fost is-siti tal-wiki mhux attivata]
nds_nl: [Interwiki-intergrasie is uut-eschakeld]
nl: [Interwiki-invoeging van sjablonen is uitgeschakeld]
nn: [Interwiki-tilkopling er slått av]
no: [Interwiki-transkludering er slått av]
oc: [La transclusion interwiki es desactivada]
pl: [Transkluzja przez interwiki jest wyłączona]
pt: [Transclusão interwikis foi impossibilitada]
pt_br: [A transclusão de páginas de outros wikis encontra-se desabilitada]
ro: [Transcluderea interwiki este dezactivată]
ru: [«Interwiki transcluding» отключён]
si: [අන්තර්විකී අන්තඃගතකිරීම් අක්‍රීය කොට ඇත]
sk: [Transklúzia interwiki je vypnutá]
sl: [Prevključevanje med wikiji je onemogočeno]
sq: [Lidhja Interwiki nuk është i mundshëm]
sr_ec: [Интервики укључивање је онемогућено]
sr_el: [Interviki uključivanje je onemogućeno]
sv: [Interwiki-inklusion är inte aktiverad]
ta: [விக்கியிடை இணைப்புகள் முடக்கப்பட்டுள்ளது]
te: [ఇతరవికీల మూసలను ఇక్కడ వాడటాన్ని అనుమతించటం లేదు]
th: [ส่งค่าของอินเตอร์วิกิถูกระงับ]
tr: [Vikilerarası çapraz ekleme devre dışı]
uk: [«Interwiki transcluding» вимкнено]
vi: [Nhúng giữa các wiki bị tắt]
yi: [אינטערוויקי אריבערשליסן איז אַנולירט]

# scarytranscludefailed
source: [Template fetch failed for $1]
af: [Sjabloon $1 kon nie gelaai word nie]
ar: [البحث عن القالب فشل ل$1]
bg: [Зареждането на шаблона за $1 не сполучи]
br: [N'eus ket bet gallet tapout ar patrom evit $1]
bs: [Neuspješno preusmjerenje šablona na $1]
cs: [Nepodařilo se načíst šablonu pro $1]
cy: [Methwyd â nôl y nodyn ar gyfer $1]
de: [Vorlageneinbindung für $1 ist gescheitert]
el: [Η προσκόμιση προτύπου για το $1 απέτυχε.]
eo: [Akiro de ŝablono $1 malsukcesis.]
es: [Obtención de plantilla falló para $1]
eu: [Arazoa $1 txantiloia eskuratzerakoan]
fa: [فراخوانی الگو برای $1 میسر نشد]
fi: [Mallineen hakeminen epäonnistui: $1]
fr: [La récupération de modèle a échoué pour $1]
ga: [Theip leis an iarradh teimpléid do $1]
gl: [Fallou a busca do modelo "$1"]
he: [הכללת התבנית נכשלה בגלל $1]
hr: [Dobava predloška nije uspjela za $1]
hu: [$1 sablon letöltése sikertelen]
hy: [Ցավոք՝ $1 կաղապարի կանչը ձախողվեց]
id: [Pengambilan templat $1 gagal]
is: [Gat ekki sótt snið fyrir $1]
it: [Errore: Impossibile ottenere il template $1]
ja: [$1に対してテンプレートの取得に失敗しました]
ka: [$1-თან დაკავშირების შეცდომა]
kk_arab: [$1 ٴۇشىن ۇلگى كەلتىرۋى ٴساتسىز ٴبىتتى; عافۋ ەتىڭىز]
kk_cyrl: [$1 үшін үлгі келтіруі сәтсіз бітті; ғафу етіңіз]
kk_latn: [$1 üşin ülgi keltirwi sätsiz bitti; ğafw etiñiz]
ko: [$1 틀을 불러오는 데에 실패했습니다]
lb: [D'Siche no der Schabloun fir $1 huet net funktionéiert]
lt: [Šablono gavimas iš $1 nepavyko]
mg: [Ny voaaka soa aman-tsara ilay endrika ho an'i $1]
mk: [Преземањето на шаблонот за $1 не успеа]
ml: [$1-നു ഫലകം കണ്ടുപിടിക്കാൻ പറ്റിയില്ല]
mr: [क्षमस्व;$1करिताची साचा ओढी फसली]
mt: [Problema: Impossibli ġġib il-mudell $1]
nds_nl: [De mal $1 kon neet op-ehaold wönnen]
nl: [Het sjabloon $1 kon niet opgehaald worden]
nn: [Henting av mal for $1 gjekk ikkje]
no: [Malen kunne ikke hentes for $1]
oc: [La recuperacion de modèl a pas capitat per $1]
pl: [Pobranie szablonu dla $1 nie powiodło się]
pt: [Não foi possível obter a predefinição a partir de $1]
pt_br: [Não foi possível obter a predefinição a partir de $1]
ro: [Șiretlicul formatului a dat greș pentru $1]
ru: [Ошибка обращения к шаблону $1]
si: [$1 සඳහා සැකිලි අත්කරගැනුම අසාර්ථක විය]
sk: [Nepodarilo sa priniesť šablónu pre $1]
sl: [Pridobivanje predloge za $1 ni uspelo]
sq: [Gjetja e stampes deshtoi per $1]
sr_ec: [Добављање шаблона за $1 није успело]
sr_el: [Donošenje šablona za $1 neuspešno]
sv: [Hämtning av mall för $1 misslyckades]
ta: [$1 பக்கத்துக்கான வாப்புருபெறு முயற்சித் தோல்வியடைந்தது]
te: [$1 కొరకు మూసను తీసుకురావటం విఫలమైంది]
th: [ไม่สามารถดึงแม่แบบมาได้สำหรับ $1]
tr: [$1 için şablon alımı başarısız oldu]
uk: [Помилка звертання до шаблону $1]
vi: [Truy xuất bản mẫu cho $1 thất bại]

# scarytranscludetoolong
source: [URL is too long]
af: [Die URL is te lank]
ar: [المسار طويل للغاية]
az: [URL uzundur]
bg: [Адресът е твърде дълъг]
br: [URL re hir]
bs: [URL je predugačak]
ckb: [URL زۆر درێژە]
cs: [Příliš dlouhé URL]
cy: [Mae'r URL yn rhy hir]
de: [URL ist zu lang]
el: [Η διεύθυνση URL είναι πολύ μεγάλη.]
eo: [URL-o estas tro longa]
es: [El URL es demasiado largo]
et: [URL on liiga pikk]
eu: [URLa luzeegia da]
fa: [نشانی اینترنتی مورد نظر (URL) بیش از اندازه بلند بود]
fi: [Verkko-osoite on liian pitkä]
fr: [L’URL est trop longue]
ga: [Tá an URL ró-fhada]
gl: [O enderezo URL é demasiado longo]
he: [כתובת ה־URL ארוכה מדי]
hr: [URL je predug]
hu: [Az URL túl hosszú]
hy: [Ցավոք՝ URL-հասցեն չափից երկար է]
id: [URL terlalu panjang]
is: [vefslóðin er of löng]
it: [Errore: URL troppo lunga]
ja: [URLが長すぎます]
ka: [URL ძალიან გრძელია]
kk_arab: [URL تىم ۇزىن; عافۋ ەتىڭىز]
kk_cyrl: [URL тым ұзын; ғафу етіңіз]
kk_latn: [URL tım uzın; ğafw etiñiz]
km: [URL វែងជ្រុល]
ko: [URL이 너무 깁니다]
lb: [D'URL ass ze laang]
lt: [URL per ilgas]
mg: [Lava loatra ny URL]
mk: [Премногу долго URL]
ml: [വളരെ നീളക്കൂടുതലുള്ള യൂ.ആർ.എൽ.]
mr: [आंतरजालपत्ता खूप लांब आहे]
mt: [Problema: URL wisq twil]
nds_nl: [URL is te lang]
nl: [De URL is te lang]
nn: [URL-en er for lang]
no: [URL-en er for lang]
oc: [L’URL es tròp longa]
pl: [zbyt długi adres URL]
ps: [URL مو ډېر اوږد دی]
pt: [URL longa demais]
pt_br: [URL longa demais]
ro: [URL-ul este prea lung]
ru: [Слишком длинный URL]
si: [URL දිගු වැඩිය]
sk: [URL je príliš dlhé]
sl: [Spletni naslov je predolg]
sq: [Adresa URL eshte teper e gjate]
sr_ec: [URL адреса је предугачка]
sr_el: [URL je predugačak]
sv: [För lång URL]
ta: [இணைய முகவரி மிகவும் நீளமானது]
te: [URL మరీ పొడుగ్గా ఉంది]
th: [ที่อยู่เว็บไซต์ยาวเกินไป]
tr: [URL çok uzun]
uk: [URL дуже довгий]
vi: [Địa chỉ URL quá dài]
yi: [URL צו לאנג]

# trackbackbox
source: Trackbacks for this page:<br /> $1
af: Terugverwysende bladsye vir die blad:<br /> $1
ar: المتابعات لهذه الصفحة:<br /> $1
bg: Обратни следи за статията:<br /> $1
br: Liamm war-gil betek al liamm-mañ :<br /> $1
bs: Trackbacks za ovu stranicu:<br /> $1
cs: Zpětné odkazy k této stránce:<br /> $1
cy: Cysylltiadau 'Trackback' ar gyfer yr erthygl hon:<br /> $1
de: Trackbacks für diese Seite:<br /> $1
el: Ανασυνδέσεις για αυτό το άρθρο:<br /> $1
eo: Respuradoj por ĉi tiu paĝo:<br /> $1
es: ''Trackbacks'' para este artículo:<br /> $1
eu: Artikulu honen aipuak:<br /> $1
fa: بازتاب این صفحه در وب‌نوشت‌ها:<br /> $1
fi: Sivun trackbackit:<br /> $1
fr: Rétroliens vers cette page :<br /> $1
gl: Trackbacks para esta páxina:<br /> $1
he: טרקבקים לדף זה:<br /> $1
hr: ''Trackbackovi'' za ovaj članak:<br /> $1
hu: Visszakövetések ehhez a szócikkhez:<br /> $1
hy: Այս էջի Trackback-ները.<br /> $1
id: Lacak balik untuk halaman ini:<br /> $1
is: Varanlegir tenglar fyrir þessa grein:<br /> $1
it: Informazioni di trackback per questa voce:<br /> $1
ja: このページへのトラックバック：<br /> $1
ka: Trackbacks ამ სტატიისთვის:<br /> $1
kk_arab: بۇل بەتتىڭ اڭىستاۋلارى:<br /> $1
kk_cyrl: Бұл беттің аңыстаулары:<br /> $1
kk_latn: Bul bettiñ añıstawları:<br /> $1
km: តាមដាន​ត្រឡប់​វិញ​ (Trackback) សម្រាប់​ទំព័រ​នេះ៖<br /> $1
ko: 이 문서에 달린 트랙백:<br /> $1
lb: ''Trackbacke'' fir dës Säit:<br /> $1
lt: Šio puslapio „Trackback“ nuorodos:<br /> $1
mg: Tirakibaky mankany amin'ity pejy ity :<br /> $1
mk: Враќања за оваа страница:<br /> $1
ml: ഈ താളിനുള്ള പിന്തുടരലുകൾ: <br /> $1
mr: या पानाकरिता मागेवळून पहा:<br /> $1
mt: Informazzjoni tat-Trackbacks għal din il-paġna:<br /> $1
nds_nl: Trackbacks veur disse pagina:<br /> $1
nl: Terugverwijzende pagina's voor deze pagina:<br /> $1
nn: Attendelenkjer for denne sida:<br /> $1
no: Tilbakesporinger for denne siden:<br /> $1
oc: Retroligams cap a aquesta pagina :<br /> $1
pl: Komunikaty TrackBack dla tej strony:<br /> $1
pt: Links ''trackback'' para esta página:<br /> $1
pt_br: Trackbacks para esta página:<br /> $1
ro: Urmăritori la acest articol:<br /> $1
ru: Trackback для этой статьи:<br /> $1
si: මෙම පිටුව සඳහා පසුහැඹීම්:<br /> $1
sk: Trackback pre túto stránku:<br /> $1
sl: Sledilniki članka:<br /> $1
sq: Lidhje ndjekëse për këtë faqe:<br /> $1
sr_ec: Повратне тачке за ову страницу:<br /> $1
sr_el: Vraćanja za ovaj članak:<br /> $1
sv: Till denna sida finns följande trackback:<br /> $1
te: ఈ పేజీకి ట్రాక్&zwnj;బాకులు:<br /> $1
th: ตามรอยหน้านี้:<br /> $1
tr: Bu sayfa için geri izlemeler:<br /> $1
uk: Trackback для цієї статті:<br /> $1
vi: Các TrackBack về trang này:<br /> $1

# trackbackremove
source: ([$1 Delete])
af: ([$1 Skrap])
ar: ([$1 حذف])
az: ([$1 Sil])
bg: ([$1 Изтриване])
br: ([$1 Diverkañ])
bs: ([$1 Brisanje])
ckb: ([سڕینەوە $1])
cs: ([$1 Smazat])
cy: ([$1 Dileu])
de: ([$1 löschen])
el: ([$1 Διαγραφή])
eo: ([$1 Forigi])
es: ([$1 Borrar])
et: ([$1 Kustuta])
eu: ([$1 Ezabatu])
fa: ([$1 حذف])
fi: ([$1 poista])
fr: ([$1 Supprimer])
ga: ([$1 Scrios])
gl: ([$1 Borrar])
he: ([$1 מחיקה])
hr: ([$1 izbrisati])
hu: ([$1 törlése])
hy: ([$1 ջնջել])
id: ([$1 Hapus])
is: ([$1 eydd])
it: ([$1 Elimina])
ja: （[$1 削除]）
ka: ([$1 წაშალე])
kk_arab: ([$1 جويۋ])
kk_cyrl: ([$1 Жою])
kk_latn: ([$1 Joyw])
km: ([$1 លុបចេញ])
ko: ([$1 삭제])
lb: ([$1 läschen])
lt: ([$1 Trinti])
mg: ([$1 esorina])
mk: ([$1 Избриши])
ml: ([$1 മായ്ക്കുക])
mr: ([$1 वगळा])
mt: ([$1 Ħassar])
nds_nl: ([$1 vortdoon])
nl: ([$1 Verwijderen])
nn: ([$1 Slett])
no: ([$1 Slett])
oc: ([$1 Suprimir])
pl: ([$1 Usuń])
ps: ([$1 ړنګول])
pt: ([$1 Eliminar])
pt_br: ([$1 Eliminar])
ro: ([$1 Șterge])
ru: ([$1 удалить])
si: ([$1 මකාදමන්න])
sk: ([$1 Zmazať])
sl: ([$1 Izbris])
sq: ([$1 hiqe])
sr_ec: ([$1 брисање])
sr_el: ([$1 Brisanje])
sv: ([$1 Ta bort])
ta: ([$1 நீக்கு])
te: ([$1 తొలగించు])
th: ([$1 ลบ])
tr: ([$1 Sil])
uk: ([$1 вилучити])
vi: ([$1 Xóa])
yi: ([$1 אויסמעקן])

# trackbacklink
source: Trackback
af: Verwysende bladsy
ar: متابعة
bg: Обратна следа
br: Liamm war-gil
bs: Vraćanje
cs: Zpětný odkaz
cy: Cyswllt 'trackback'
el: Επιστροφή για αναζήτηση
eo: Postspurado
eu: Aipua
fa: بازتاب
fr: Rétrolien
he: טרקבק
hu: Visszakövetés
id: Lacak balik
is: Varanlegur tengill
ja: トラックバック
kk_arab: اڭىستاۋ
kk_cyrl: Аңыстау
kk_latn: Añıstaw
km: តាមដាន​ត្រឡប់​វិញ​ (Trackback)
ko: 트랙백
lb: Zréckverfollegen
mg: Tirakibaky
mk: Враќање
ml: പിന്തുടരൽ
mr: पाठीमाग(पाठलाग)
nl: Terugverwijzende pagina
nn: Attendelenkje
no: Tilbakesporing
oc: Retroligam
ro: Urmăritor
si: පසුහැඹීම
sl: Sledilnik
sq: Lidhje ndjekëse
sr_ec: Повратне тачке
sr_el: Vraćanje
te: ట్రాక్&zwnj;బాక్
th: ตามรอย
tr: Geri izleme

# trackbackdeleteok
source: The trackback was successfully deleted.
af: Die verwysende bladsy is suksesvol verwyder.
ar: المتابعة تم حذفها بنجاح.
az: Geri izləmə uğurla silindi.
bg: Обратната следа беше изтрита.
br: Diverket mat eo bet al liamm war-gil.
bs: Trackback je uspješno obrisan.
cs: Zpětný odkaz byl úspěšně smazán.
cy: Dilewyd y cyswllt 'trackback' yn llwyddiannus.
de: Trackback wurde erfolgreich gelöscht.
el: Η επιστροφή για αναζήτηση έχει διαγραφεί επιτυχώς.
eo: La postspurado estis sukcese forigita.
es: El trackback se borró correctamente.
eu: Aipua ezabatu egin da.
fa: بازتاب صفحه با موفقیت حذف شد.
fi: Trackback poistettiin.
fr: Le rétrolien a été supprimé avec succès.
gl: O trackback foi eliminado sen problemas.
he: הטרקבק נמחק בהצלחה.
hr: Trackback izbrisan.
hu: A visszakövetés törlése sikerült.
hy: Trackback-ը հաջողությամբ հեռացվեց։
id: Pelacakan balik berhasil dihapus.
is: Varanlega tenglinum var eytt.
it: Informazioni di trackback eliminate correttamente.
ja: トラックバックは正常に削除されました。
ka: Trackback წარმატებულად წაიშალა
kk_arab: اڭىستاۋ ٴساتتى جويىلدى.
kk_cyrl: Аңыстау сәтті жойылды.
kk_latn: Añıstaw sätti joýıldı.
km: តាមដាន​ត្រឡប់​វិញ​ (Trackback)ត្រូវ​បាន​លុប​ដោយ​ជោគជ័យ​។​
ko: 트랙백을 삭제했습니다.
lb: Den ''Trackback'' gouf geläscht.
lt: Trackback buvo sėkmingai ištrintas.
mg: Voafafa soa aman-tsara ilay trackback.
mk: Враќањето беше успешно избришано.
ml: ഈ പിന്തുടരൽ വിജയകരമായി മായ്ച്ചിരിക്കുന്നു.
mr: पाठलाग यशस्वीपणे वगळला.
mt: Informazzjoni ta' trackback imħassar tajjeb.
nds_nl: De trackback is vort-edaon.
nl: De terugverwijzende pagina is verwijderd.
nn: Attendelenkja vart sletta.
no: Tilbakesporingen ble slettet.
oc: Lo retroligam es estat suprimit amb succès.
pl: TrackBack został usunięty.
pt: O ''trackback'' foi eliminado com sucesso.
pt_br: O trackback foi eliminado com sucesso.
ro: Urmăritorul a fost șters cu succes.
ru: Trackback был удалён.
si: පසුහැඹීම සාර්ථක ලෙස මකාදමන ලදි.
sk: Trackback úspešne zmazaný.
sl: Sledilnik je uspešno izbrisan.
sq: Lidhja ndjekëse u hoq.
sr_ec: Повратна тачка је успешно обрисана.
sr_el: Vraćanje je uspešno obrisano.
sv: Trackback har tagits bort.
te: ట్రాక్‌బాక్&zwnj;ని విజయవంతంగా తొలగించాం.
th: รอยที่เก็บไว้ถูกลบ
tr: Geri izleme başarıyla silindi.
uk: Trackback вилучено.
vi: Đã xóa trackback.

# deletedwhileediting
source: '''Warning''': This page was deleted after you started editing!
af: '''Let op''': die bladsy is verwyder terwyl u besig was om dit te wysig!
ar: '''تحذير''': هذه الصفحة تم حذفها بعد أن بدأت أنت بتعديلها!
az: '''Diqqət!''' Bu səhifə siz redaktə etməyə başladıqdan sonra silinmişdir!
bg: '''Внимание''': Страницата е била изтрита, след като сте започнали да я редактирате!
br: '''Diwallit''' : Diverket eo bet ar bajenn-mañ bremañ ha krog e oac'h da zegas kemmoù enni!
bs: '''Upozorenje''': Ova stranica je obrisana prije nego što ste počeli uređivati!
ckb: '''ھۆشیار بە''': ئەم پەڕە دوای ئەوە تۆ دەستکاریکردنیت دەستپێکرد سڕاوەتەوە!
cs: '''Upozornění''': V průběhu vaší editace byla tato stránka smazána!
cy: '''Rhybudd''': Dilëwyd y dudalen wedi i chi ddechrau ei golygu!
de: Achtung: Diese Seite wurde gelöscht, nachdem du angefangen hast sie zu bearbeiten! Im [{{fullurl:{{#special:Log}}|type=delete&page={{FULLPAGENAMEE}}}} Lösch-Logbuch] findest du den Grund für die Löschung. Wenn du die Seite speicherst, wird sie neu angelegt.
el: '''Προσοχή''': Αυτή η σελίδα έχει διαγραφεί αφότου ξεκινήσατε την επεξεργασία!
eo: '''Averto''': Ĉi tiu paĝo estis forigita post vi ekredaktis!
es: '''Aviso''': ¡Esta página fue borrada después de que usted empezara a editar!
et: '''Hoiatus''': Sel ajal, kui sina lehekülge redigeerisid, kustutas keegi selle ära!
eu: '''Oharra''': Zu aldaketak egiten hasi ondoren orrialdea ezabatua izan da!
fa: '''هشدار''': این صفحه پس از اینکه شما آغاز به ویرایش آن کرده‌اید، حذف شده است!
fi: '''Varoitus''': Tämä sivu on poistettu sen jälkeen, kun aloitit sen muokkaamisen!
fr: '''Attention''' : cette page a été supprimée après que vous avez commencé à la modifier !
ga: '''Aire''': scriosadh an leathanach seo nuair a bhí tu ag athrú é!
gl: '''Aviso:''' esta páxina foi borrada despois de que comezase a editala!
he: '''אזהרה''': דף זה נמחק לאחר שהתחלתם לערוך!
hr: '''Upozorenje''': Ova stranica je obrisana nakon što ste počeli uređivati!
hu: '''Figyelmeztetés:''' A lapot a szerkesztés megkezdése után törölték!
hy: Զգուշացում. ձեր խմբագրման ընթացքում այս էջը ջնջվել է։
id: '''Peringatan''': Halaman ini telah dihapus setelah Anda mulai melakukan penyuntingan!
is: '''Viðvörun''': Þessari síðu var eytt eftir að þú fórst að breyta henni!
it: '''Attenzione''': questa pagina è stata cancellata dopo che hai cominciato a modificarla!
ja: '''警告：'''このページが、編集開始後に削除されました！
ka: '''ყურადღება''': ეს გვერდი წაიშალა მას შემდეგ, რაც თქვენ მისი რედაქტირება დაიწყეთ!
kk_arab: قۇلاقتاندىرۋ: بۇل بەتتى وڭدەۋىڭىزدى باستاعاندا, وسى بەت جويىلدى!
kk_cyrl: Құлақтандыру: Бұл бетті өңдеуіңізді бастағанда, осы бет жойылды!
kk_latn: Qulaqtandırw: Bul betti öñdewiñizdi bastağanda, osı bet joýıldı!
km: '''ប្រយ័ត្ន''' ៖ ទំព័រនេះបានត្រូវលុបចោល បន្ទាប់ពីអ្នកបានចាប់ផ្តើមកែប្រែ!
ko: '''주의''': 당신이 이 문서를 편집하던 중에 이 문서가 삭제되었습니다.
lb: '''Opgepasst''': Dës Säit gouf geläscht nodeems datt dir ugefaangen hutt se z'änneren!
lt: Dėmesio: Šis puslapis ištrintas po to, kai pradėjote redaguoti!
mg: Fampitandremana: Nisy namafa ity pejy ity raha mbola teo am-panovana azy ianao!
mk: '''Предупредување''': Оваа страница беше избришана откако почнавте со нејзино уредување!
ml: '''മുന്നറിയിപ്പ്''': താങ്കൾ തിരുത്തുവാൻ തുടങ്ങിയ ശേഷം താൾ മായ്ക്കപ്പെട്ടിരിക്കുന്നു!
mr: ”’सूचना:”’ तुम्ही संपादन सुरू केल्यानंतर हे पान वगळले गेले आहे.
mt: '''Twissija''': Din il-paġna ġiet imħassra wara li int bdejt timmodifikaha!
nds_nl: '''Waorschuwing''': disse pagina is vort-edaon terwiel jie 't an 't bewarken wanen!
nl: '''Let op''': deze pagina is verwijderd terwijl u bezig was met uw bewerking!
nn: '''Åtvaring:''' Denne sida har vorte sletta etter du starta å endre henne!
no: '''Advarsel:''' Denne siden har blitt slettet etter at du begynte å redigere den!
oc: '''Atencion''' : aquesta pagina es estada suprimida aprèp qu'avètz començat de la modificar !
pl: '''Uwaga!''' Ta strona została usunięta po tym, jak rozpoczął{{GENDER:|eś|aś|eś(‐aś)}} jej edycję!
pt: '''Aviso''': Esta página foi eliminada após ter começado a editá-la!
pt_br: '''Aviso''': Esta página foi eliminada após você ter começado a editar!
ro: '''Atenție''': Această pagină a fost ștearsă după ce ați început s-o modificați!
ru: '''Внимание'''. Эта страница была удалена после того, как вы начали её править!
si: '''අවවාදයයි''': ඔබ විසින් මෙම පිටුව සංස්කරණය ඇරැඹි පසුව එය මකා දමන ලදි!
sk: '''Upozornenie''': Táto stránka bola zmazaná potom ako ste začali s jej úpravami!
sl: '''Opozorilo''': Med vašim urejanjem je bila stran izbrisana!
sq: Kujdes! Kjo faqe është grisur pasi keni filluar redaktimin!
sr_ec: '''Упозорење''': ова страница је обрисана након што сте почели с уређивањем!
sr_el: '''Upozorenje''': Ova stranica je obrisana nakon što ste počeli uređivanje!
sv: '''Varning''': Denna sida raderades efter att du började redigera!
ta: '''எச்சரிக்கை''': நீங்கள் இப்பக்கத்தை தொகுக்க தொடங்கியப் பின் அது நீக்கப்பட்டுள்ளது!
te: '''హెచ్చరిక''': మీరు మార్పులు చేయటం మొదలుపెట్టాక ఈ పేజీ తొలగించబడింది!
th: '''คำเตือน''': หน้านี้ถูกลบไปแล้วในขณะที่คุณกำลังแก้ไข!
tr: '''Uyarı''': Bu sayfa siz değişiklik yapmaya başladıktan sonra silinmiş!
uk: '''Увага:''' ця сторінка була вилучена після того, як ви розпочали редагування!
vi: '''Cảnh báo''': Trang này đã bị xóa sau khi bắt đầu sửa đổi!
yi: ווארענונג: דער בלאט איז געווארן אויסגעמעקט נאכדעם וואס איר האט אנגעהויבן רעדאקטירן!
