Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# filedelete-edit-reasonlist
source: Edit delete reasons
af: Wysig skrap redes
ar: عدل أسباب الحذف
az: Silmə səbəblərini redaktə et
bg: Редактиране на причините за изтриване
br: Kemmañ a ra an abegoù diverkañ
bs: Uredi razloge brisanja
ckb: دەستکاری هۆکارەکانی سڕینەوە
cs: Editovat důvody smazání
cy: Golygu rhestr y rhesymau dros ddileu
de: Löschgründe bearbeiten
el: Επεξεργασία λόγων διαγραφής
eo: Redakti kialojn por forigo
es: Edita los motivos del borrado
et: Redigeeri kustutamise põhjuseid
eu: Ezabaketa arrazoiak aldatu
fa: ویرایش دلایل حذف
fi: Muokkaa poistosyitä
fr: Modifier les motifs fréquents de suppression
gl: Editar os motivos de borrado
he: עריכת סיבות המחיקה
hr: Uredi razloge za brisanje
hu: Törlési okok szerkesztése
hy: Խմբագրել ջնջման պատճառների ցանկը
id: Alasan penghapusan suntingan
is: Eyðingarástæður
it: Modifica le motivazioni per la cancellazione
ja: 削除理由を編集する
ka: წაშლის მიზეზების რედაქტირება
kk_arab: جويۋ سەبەپتەرىن وڭدەۋ
kk_cyrl: Жою себептерін өңдеу
kk_latn: Joyw sebepterin öñdew
km: មូលហេតុនៃការលុបការកែប្រែ
ko: 삭제 이유 편집
lb: Läschgrënn änneren
lt: Keisti trynimo priežastis
mg: Hanova ny antom-pamafàna
mk: Уреди причини за бришење
ml: മായ്ക്കലിന്റെ കാരണം തിരുത്തുക
mr: वगळण्याची कारणे संपादीत करा
mt: Immodifika r-raġunijiet għat-tħassir
nds_nl: Reden veur 't vortdoon bewarken
nl: Redenen voor verwijderen bewerken
nn: Endre grunnar til sletting
no: Rediger begrunnelser for sletting
oc: Modifica los motius de la supression
pl: Edycja listy powodów usunięcia pliku
ps: د ړنګولو سببونه سمول
pt: Editar motivos de eliminação
pt_br: Editar motivos de eliminação
ro: Modifică motivele ștergerii
ru: Править список причин
si: මකා දැමීමට හේතූන් සංස්කරණය කරන්න
sk: Upraviť dôvody zmazania
sl: Uredi razloge za brisanje
sq: Arsye grisjeje për redaktimet
sr_ec: Уреди разлоге брисања
sr_el: Uredi razloge za brisanje
sv: Redigera anledningar för radering
ta: நீக்கல் காரணங்களைத் தொகு
te: తొలగింపు కారణాలని మార్చండి
th: แก้ไขรายชื่อเหตุผลในการลบ
tr: Silme nedenlerini değiştir
uk: Редагувати причини вилучень
vi: Sửa lý do xóa
yi: רעדאַקטירן אויסמעקן סיבות

# filedelete-maintenance
source: Deletion and restoration of files temporarily disabled during maintenance.
af: Die verwydering en terugplasing van lêers is tydelik opgeskort weens onderhoud.
ar: حذف واسترجاع الملفات معطل مؤقتا خلال الصيانة.
bg: Поради поддръжка на сайта, изтриването и възстановяването на файлове е временно ограничено.
br: Evit ar mare eo diweredekaet an diverkañ hag an assevel restroù, amzer d'ober un tamm trezalc'h.
bs: Brisanje i povratak datoteka je privremeno onemogućen tokom održavanja.
cs: Mazání a obnovování souborů je kvůli údržbě dočasně vypnuto.
cy: Mae'r gallu i ddileu ffeiliau a'u hadfer wedi ei anallogi tra bod gwaith cynnal wrthi.
de: Das Löschen und Wiederherstellen von Dateien ist aufgrund von Wartungsarbeiten vorübergehend deaktiviert.
el: Η διαγραφή κι η επαναφορά αρχείων είναι προσωρινά αδύνατη λόγω συντήρησης.
eo: Forigado kaj restarigado de dosieroj provizore malŝaltis dum funkciteno.
es: Borrado y restauración de archivos temporalmente deshabilitados durante el mantenimiento.
et: Failide kustutamine ja taastamine on hoolduse ajaks keelatud.
fa: حذف و احیای پرونده‌ها در مدت نگهداری به طور موقت غیرفعال است.
fi: Tiedostojen poisto ja palautus on väliaikaisesti poistettu käytöstä huoltotoimien vuoksi.
fr: La suppression et restauration de fichiers est temporairement désactivée durant la maintenance.
gl: Os borrados e restauracións de ficheiros están desactivados temporalmente durante o mantemento.
he: אפשרות המחיקה והשחזור של קבצים מבוטלת זמנית עקב פעולת תחזוקה.
hr: Brisanje i vraćanje datoteka privremeno je onemogućeno zbog održavanja.
hu: A fájlok törlése és helyreállítása ideiglenesen le van tiltva karbantartás miatt.
id: Penghapusan dan pengembalian berkas sementara dinonaktifkan selama perawatan.
it: Cancellazione e recupero di file temporaneamente disattivati durante la manutenzione.
ja: メンテナンス中のため、ファイルの削除と復帰は一時的に無効化されています。
ka: ფაილების წაშლა და აღდგენა დროებით გათიშულია ტექნიკური სამუშაობის განმავლობაში.
km: ការលុបឬស្តារឯកសារឡើងវិញត្រូវបានផ្អាកជាបណ្ដោះអាសន្ន​ក្នុងពេលធ្វើការថែទាំប្រព័ន្ធ។
ko: 점검 중에는 임시적으로 삭제와 복구를 할 수 없습니다.
lb: Läschen a Restauréiere vu Fichieren temporär ausgeschalt wéinst Maintenance.
lt: Failų trynimas ir atkūrimas laikinai išjungtas dėl profilaktikos.
mg: Ny famafana sy ny famerenan-drakitra dia tsy alefa mandritra ny fikojakojana.
mk: Бришење и враќање на податотеки е привремено оневозможено поради одржување на базата на податоци.
ml: നന്നാക്കൽ പ്രവർത്തനങ്ങൾ പുരോഗമിക്കുന്നതിനാൽ പ്രമാണങ്ങളുടെ മായ്ക്കലും പുനഃസ്ഥാപിക്കലും താത്ക്കാലികമായി നിർത്തിവച്ചിരിക്കുന്നു.
nds_nl: 't Vortdoon en weerummeplaosen kan noen effen neet umda-w bezig bin mit onderhoud.
nl: Het verwijderen en terugplaatsen is tijdelijk niet mogelijk wegens onderhoudswerkzaamheden.
nn: Sletting og attoppretting af filer er mellombels ikkje mogleg på grunn av vedlikehald.
no: Sletting og gjenoppretting av filer er midlertidig slått av på grunn av vedlikehold.
oc: La supression e lo restabliment de fichièrs es temporàriament desactivada pendent la mantenença.
pl: Usuwanie i odtwarzanie plików zostało tymczasowo wyłączone z powodu konserwacji.
pt: Eliminação e restauro de ficheiros foram temporariamente impossibilitadas durante a manutenção.
pt_br: Eliminação e restauro de arquivos estão temporariamente desativados durante manutenção.
ro: Ştergerea sau restaurarea fișierelor este temporar dezactivată pe timpul lucrărilor de mentenanță.
ru: Удаление и восстановление файлов временно отключены на время технических работ.
si: නඩත්තුව අතරතුර ගොනු මැකීම හා ප්‍රතිසංස්කරණය තාවකාලිකව අක්‍රීය වේ.
sk: Mazanie a obnovovanie súborov je počas údržby dočasne vypnuté.
sl: Brisanje in obnovitev datotek je začasno onemogočeno zaradi vzdrževanja.
sq: Grisja dhe restaurimi i skedave është çaktivizuar përkohësisht gjatë mirëmbajtjes.
sr_ec: Брисање и враћање датотека је привремено онемогућено током одржавања.
sr_el: Brisanje i vraćanje fajlova je temporalno onemogućeno zbog održavanja.
sv: Radering och återställning av filer tillfälligt avaktiverat under underhåll.
te: సంరక్షణ నిమిత్తం ఫైళ్ళ తొలగింపు మరియు పునస్థాపనలను తాత్కాలికంగా అచేయతనం చేసారు.
th: ปิดการลบและเรียกคืนไฟล์ไว้ชั่วคราว ในระหว่างการซ่อมบำรุง
tr: Dosyaların silinmesi ve geri getirilmesi bakım süresince geçici olarak devre dışı bırakıldı.
uk: Вилучення та відновлення файлів відімкнене на час технічних робіт.
vi: Tác vụ xóa và phục hồi tập tin đã bị tắt tạm thời trong khi bảo trì.

source: MIME search
af: MIME-soek
ar: بحث MIME
az: MIME axtar
bg: MIME-търсене
br: Klask MIME
bs: MIME pretraga
ckb: گەڕانی MIME
cs: Hledání podle MIME typu
cy: Chwiliad MIME
de: Suche nach MIME-Typ
el: Αναζήτηση MIME
eo: MIME-serĉilo
es: Búsqueda MIME
et: MIME otsing
eu: MIME bilaketa
fa: جستجوی بر اساس MIME
fi: MIME-haku
fr: Recherche par type de contenu MIME
ga: Cuardaigh MIME
gl: Busca MIME
he: חיפוש MIME
hr: MIME tražilica
hu: Keresés MIME-típus alapján
hy: Որոնել MIME-տեսակով
id: Pencarian MIME
is: MIME-leit
it: Ricerca in base al tipo MIME
ja: MIMEタイプ検索
ka: MIME ძიება
kk_arab: فايلدى MIME تۇرىمەن ىزدەۋ
kk_cyrl: Файлды MIME түрімен іздеу
kk_latn: Faýldı MIME türimen izdew
km: ស្វែងរក MIME
ko: MIME 검색
lb: Sich no MIME-Zort
lt: MIME paieška
mg: Fikarohana MIME
mk: Пребарување по MIME
ml: മൈം തിരയൽ
mr: विविधामाप (माईम) शोधा
mt: Fittex fil-bażi għal tip MIME
nds_nl: Zeuken op MIME-type
nl: Zoeken op MIME-type
nn: MIME-søk
no: MIME-søk
oc: Recèrca per tipe MIME
pl: Wyszukiwanie MIME
ps: MIME پلټنه
pt: Pesquisa MIME
pt_br: Pesquisa MIME
ro: Căutare MIME
ru: Поиск по MIME
sd: مائيم ڳولا
si: MIME ගවේෂණය
sk: MIME vyhľadávanie
sl: Iskanje po vrsti MIME
sq: Kërkime MIME
sr_ec: MIME претрага
sr_el: MIME pretraga
sv: MIME-sökning
ta: பலநோக்கு இணைய அஞ்சல் நீட்சித் தேடல்
te: బొమ్మల మెటాడేటా(MIME)ను వెతకండి
th: ค้นหาตามชนิดไมม์
tr: MIME araması
tt_cyrl: MIME эзләү
tt_latn: MIME ezläw
uk: Пошук по MIME
vi: Tìm kiếm theo định dạng
yi: זוך MIME

# mimesearch-summary
source: This page enables the filtering of files for their MIME type. Input: contenttype/subtype, e.g. <tt>image/jpeg</tt>.
af: Hierdie bladsy maak dit moontlik om lêers te filtreer volgens hulle MIME-tipe. Invoer: inhoudtipe/subtipe, byvoorbeeld <tt>image/jpeg</tt>.
ar: تمكنك هذه الصفحة من ترشيح الملفات طبقا لنوع MIME الخاص بها. المدخل: نوع المحتوى/النوع الفرعي، كمثال <tt>image/jpeg</tt>.
bg: На тази страница можете да филтрирате файловете по техния MIME-тип. Заявката трябва да се състои от медиен тип и подтип, разделени с наклонена черта (слеш), напр. <tt>image/jpeg</tt>.
br: Aotren a ra ar bajenn-mañ ar silañ restroù evit ar seurt restroù MIME. Enmont : seurt/isseurt, evel <tt>skeudenn/jpeg</tt>.
bs: Ova stranica omogućava filtriranje datoteka prema njihovoj MIME vrsti. Ulazni podaci: vrstasadržaja/subvrsta, npr. <tt>image/jpeg</tt>.
ckb: ئەم لاپەڕە پاڵێوتنی هەیە بۆ جۆرەکانی MIME. ناودراو: جۆرەی ناوەڕۆک\ژێرجۆرە، وەک <tt>image/jpeg</tt>.
cs: Tato stránka umožňuje filtrovat soubory podle MIME typu.<br /> Vstup: <code>typ obsahu/podtyp</code>, např. <code>image/jpeg</code>.
cy: Fe allwch ddefnyddio'r dudalen hon i hidlo'r ffeiliau yn ôl math MIME. Mewnbwn: contenttype/subtype, e.e. <tt>image/jpeg</tt>.
de: Auf dieser Spezialseite können die Dateien nach dem MIME-Typ gefiltert werden. Die Eingabe muss immer den Medien- und Subtyp beinhalten: <tt>image/jpeg</tt> (siehe Dateibeschreibungsseite).
el: Αυτή η σελίδα ενεργοποιεί το φιλτράρισμα αρχείων σύμφωνα με τον τύπο MIME τους. Είσοδος: contenttype/subtype, π.χ. <tt>image/jpeg</tt>.
eo: Ĉi tiu paĝo ebligas la filtradon de dosieroj por ties MIME-tipo. Enigu: enhavo-tipo/subtipo, ekz. <tt>image/jpeg</tt>.
es: Esta página permite el filtrado de ficheros por su tipo MIME. Entrada: contenttype/subtype, p. ej. <tt>image/jpeg</tt>.
et: Selle leheküljega saab faile otsida MIME tüübi järgi. Sisesta kujul tüüp/alamtüüp, näiteks <tt>image/jpeg</tt>.
eu: Orrialde honek fitxategiak bere MIME motaren arabera iragaztea ahalbidetzen du. Iragazkia: eduki-mota/azpi-mota, adib. <tt>image/jpeg</tt>.
fa: با کمک این صفحه شما می‌توانید پرونده‌هایی که یک نوع MIME به خصوص دارند را پیدا کنید. ورودی: به صورت contenttype/subtype ، نظیر <tt>image/jpeg</tt>.
fi: Tällä sivulla voit etsiä tiedostoja niiden MIME-tyypin perusteella. Syöte: sisältötyyppi/alatyyppi, esimerkiksi <tt>image/jpeg</tt>.
fr: Cette page vous permet de lister les fichiers accessibles par ce wiki en fonction de leur type de contenu MIME. Entrée : ''typedecontenu''/''sous-type'', par exemple <tt>image/jpeg</tt>.
gl: Esta páxina permite filtrar os ficheiros segundo o seu tipo MIME. Entrada: tipodecontido/subtipo, p.ex. <tt>image/jpeg</tt>.
he: דף זה מאפשר את סינון הקבצים לפי סוג ה־MIME שלהם. סוג ה־MIME בנוי בצורה "סוג תוכן/סוג משני", לדוגמה <tt>image/jpeg</tt>.
hr: Ova stranica omogućuje pretraživanje datoteka prema njihovim MIME zaglavljima. Ulazni parametar: tip_datoteke/podtip, npr. <tt>image/jpeg</tt>.
hu: Ez az oldal engedélyezi a fájlok MIME-típus alapján történő szűrését. Bevitel: tartalomtípus/altípus, pl. <tt>image/jpeg</tt>.
hy: Այս էջը հնարավորություն է տալիս զտել նիշքերը իրենց MIME-տեսակով։ Գրելաձև. օբյեկտի_տեսակ/ենթատեսակ, օրինակ՝ <tt>image/jpeg</tt>։
id: Halaman ini menyediakan fasilitas menyaring berkas berdasarkan tipe MIME nya. Masukkan: contenttype/subtype, misalnya <tt>image/jpeg</tt>.
it: Questa pagina consente di filtrare i file in base al tipo MIME. Inserire la stringa di ricerca nella forma tipo/sottotipo, ad es. <tt>image/jpeg</tt>.
ja: 指定したMIMEタイプに合致するファイルを検索します。 contenttype/subtypeの形式で指定してください（例：<tt>image/jpeg</tt>）。
ka: ამ გვერდის მეშვეობით ესაძლებელია ფაილების მოძიება მათი MIME-ტიპის მიხედვით. შეტანის ფორმა: შიგთავსის ტიპი/ქვეტიპი, მაგ <tt>image/jpeg</tt>.
kk_arab: بۇل بەتتە فايلداردى MIME تۇرىمەن سۇزگىلەۋى قوسىلعان. كىرىسى: ماعلۇمات_تۇرى/تۇر_تاراۋى, مىسالى <tt>image/jpeg</tt>.
kk_cyrl: Бұл бетте файлдарды MIME түрімен сүзгілеуі қосылған. Кірісі: мағлұмат_түрі/түр_тарауы, мысалы <tt>image/jpeg</tt>.
kk_latn: Bul bette faýldardı MIME türimen süzgilewi qosılğan. Kirisi: mağlumat_türi/tür_tarawı, mısalı <tt>image/jpeg</tt>.
km: ទំព័រ​នេះ​អនុញ្ញាត​ឲ្យ​មាន​កា​ដាក់​តម្រង​លើ​ឯកសារ​តាម​ប្រភេទ MIME​ របស់​វា​។ វាយ​បញ្ចូល​៖ contenttype/subtype, ឧទាហរណ៍​ <tt>រូបភាព​/jpeg</tt> ។
ko: MIME 타입에 해당하는 파일을 검색합니다. MIME 값을 <tt>image/jpeg</tt> 형태로 입력해주세요.
lb: Op dëser Spezialsäit kënnen d'Fichieren no hirem MIME-Typ gefiltert ginn. Dir musst ëmmer de Medien- a Subtyp aginn: z. Bsp. <tt>image/jpeg</tt>.
lt: Šis puslapis leidžia rodyti failus pagal jų MIME tipą. Įveskite: turiniotipas/potipis, pvz. <tt>image/jpeg</tt>.
mg: Ity pejy ity dia afahanao manalisitra ny rakitra azo jerena amin'ny alàlan' ity wiki ity arakaraka ny karazana votoatiny MIME ananany Fampidirana : ''karazambotoatiny''/''zanakarazana'', ohatra par exemple <tt>sary/jpeg</tt>
mk: Оваа страница овозможува филтрирање на податотеки врз основа на нивниот MIME-тип. Формат на внос: тип на содржина/поттип, на пр. <tt>image/jpeg</tt>.
ml: ഈ താൾ പ്രമാണങ്ങളെ അവയുടെ മൈം-തരം അനുസരിച്ച് അരിച്ചെടുക്കാൻ പ്രാപ്തമാക്കുന്നു: നൽകേണ്ടവിധം: പ്രമാണത്തിന്റെ തരം/ഉപതരം, ഉദാ:<tt>image/jpeg</tt>.
mr: हे पान विविधामाप (माईम)-प्रकारांकरिता संचिकांची चाळणी करण्याची सुविधा पुरवते: Input:contenttype/subtype, e.g. <tt>image/jpeg</tt>.
mt: Din il-paġna tippermetti l-iffiltrar ta' fajls abbażi tat-tip MIME. Daħħal: tip/sottotip, eż. <tt>image/jpeg</tt>.
nds_nl: Op disse speciale pagina kunnen de bestanen naor 't MIME-type efiltreerd wonnen. De invoer mut altied 't media- en subtype bevatten, bieveurbeeld: <tt>ofbeelding/jpeg</tt>.
nl: Deze pagina maakt het filteren van bestanden voor het MIME-type mogelijk. Invoer: contenttype/subtype, bijvoorbeeld <tt>image/jpeg</tt>.
nn: Denne sida gjer filtrering av filer etter MIME-type mogleg. Skriv inn: innhaldstype/undertype, t.d. <tt>image/jpeg</tt>.
no: Denne siden muliggjør filtrering av filer per MIME-type. Skriv inn: innholdstype/undertype, for eksempel <tt>image/jpeg</tt>.
oc: Aquesta pagina especiala permet de cercar de fichièrs en foncion de lor tipe MIME. Entrada : tipe/sostipe, per exemple <tt>image/jpeg</tt>.
pl: Ta strona umożliwia wyszukiwanie plików ze względu na ich typ MIME. Użycie: typ_treści/podtyp, np. <tt>image/jpeg</tt>.
pt: Esta página permite pesquisar os ficheiros da wiki, filtrando-os a partir do seu tipo MIME. O tipo MIME deve ser especificado na forma: tipo/subtipo. Alguns exemplos de tipos frequentes: <tt>image/jpeg</tt>, <tt>image/gif</tt>, <tt>image/png</tt>, <tt>application/pdf</tt>, <tt>application/vnd.ms-excel</tt>, <tt>application/zip</tt>, <tt>application/vnd.ms-powerpoint</tt>.
pt_br: Esta página possibilita que os arquivos sejam filtrados a partir de seu tipo MIME. Sintaxe de busca: tipo/subtipo (por exemplo, <tt>image/jpeg</tt>).
ro: This page enables the filtering of files for its MIME-type. Input: contenttype/subtype, e.g. <tt>image/jpeg</tt>. Această pagină specială permite căutarea fișierelor în funcție de tipul MIME (Multipurpose Internet Mail Extensions). Cele mai des întâlnite sunt: * Imagini : <code>image/jpeg</code> * Diagrame : <code>image/png</code>, <code>image/svg+xml</code> * Imagini animate : <code>image/gif</code> * Fișiere sunet : <code>audio/ogg</code>, <code>audio/x-ogg</code> * Fișiere video : <code>video/ogg</code>, <code>video/x-ogg</code> * Fișiere PDF : <code>application/pdf</code> Lista tipurilor MIME recunoscute de MediaWiki poate fi găsită la [http://svn.wikimedia.org/viewvc/mediawiki/trunk/phase3/includes/mime.types?view=markup fișiere mime.types].
ru: Эта страница позволяет отбирать файлы по их MIME-типу. Формат ввода: типсодержимого/подтип, например <tt>image/jpeg</tt>.
si: ගොනු, එහි MIME-වර්ගය අනුව පෙරහනය කිරීමට මෙම පිටුව අවකාශ සලසයි. ප්‍රදානය: අන්කර්ගතවර්ගය/උපවර්ගය, නිද. <tt>රූපය/jpeg</tt>.
sk: Táto stránka umožňuje filtovanie súborov podľa MIME typu. Vstup: typobsahu/podtyp, napr. <tt>image/jpeg</tt>.
sl: Ta stran omogoča filtriranje datotek po njihovi vrsti MIME. Vnesite: vrstavsebine/podvrsta, npr. <tt>image/jpeg</tt>.
sq: Kjo faqe lejon kërkimin e skedave sipas llojit MIME. Kërkimi duhet të jetë i llojit: contenttype/subtype, p.sh. <tt>image/jpeg</tt>.
sr_ec: Ова страница омогућава сврставање датотека према њиховим врстама MIME. Улазни подаци: contenttype/subtype, нпр. <tt>image/jpeg</tt>.
sr_el: Ova stranica omogućava filterisanje fajlova za svoj MIME-tip. Ulaz: contenttype/subtype, tj. <tt>image/jpeg</tt>.
sv: På den här sidan kan du söka efter filer via dess MIME-typ. Input: contenttype/subtype, t.ex. <tt>image/jpeg</tt>.
ta: இப்பக்கம் பலநோக்கு இணைய அஞ்சல் நீட்சி வகையின் படி கோப்புக்களை வடிக்கட்ட உதவுகிறது. உள்ளீடு:உள்ளடக்க வகை/உபவகை, எ+கா <tt>image/jpeg</tt>.
te: ఈ పేజీ MIME-రకాన్ననుసరించి ఫైళ్ళను వడగట్టేందుకు దోహదం చేస్తుంది. Input: contenttype/subtype, ఉదా. <tt>బొమ్మ/jpeg</tt>.
th: หน้านี้แสดงไฟล์ตามการแบ่งของชนิดไมม์ (MIME) ของแต่ละไฟล์ ใส่ค่า: contenttype/subtype เช่น <tt>image/jpeg</tt>.
tr: Bu sayfa, MIME türü dosyaların süzülmesini sağlar. Girdi: içeriktürü/alttürü, e.g. <tt>resim/jpeg</tt>.
uk: Ця сторінка дозволяє вибирати файли за їх MIME-типом. Формат вводу: тип_вмісту/підтип, наприклад <tt>image/jpeg</tt>.
vi: Trang này có khả năng lọc tập tin theo kiểu MIME. Đầu vào: kiểu-nội-dung/kiểu-phụ, v.d. <tt>image/jpeg</tt>.

source: MIME type:
af: MIME-tipe:
ar: نوع الملف:
az: MIME tipi:
bg: MIME-тип:
br: Seurt MIME :
bs: MIME tip:
ckb: جۆرەی MIME:
cs: MIME typ:
cy: Ffurf MIME:
de: MIME-Typ:
el: Τύπος MIME:
eo: MIME-tipo:
es: Tipo MIME:
et: MIME tüüp:
eu: MIME mota:
fa: نوع MIME:
fi: MIME-tyyppi
fr: Type MIME :
gl: Tipo MIME:
he: סוג MIME:
hr: MIME tip datoteke:
hu: MIME-típus:
hy: MIME-տեսակ.
id: Tipe MIME:
is: MIME-tegund:
it: Tipo MIME:
ja: MIMEタイプ：
ka: MIME ტიპი:
kk_arab: MIME ٴتۇرى:
kk_cyrl: MIME түрі:
kk_latn: MIME türi:
km: ប្រភេទ MIME ៖
ko: MIME 종류:
lb: MIME-Typ:
lt: MIME tipas:
mg: Karazana MIME :
mk: MIME-тип:
ml: മൈം തരം:
mr: विविधामाप (माईम) प्रकार:
mt: Tip MIME:
oc: Tipe MIME :
pl: Typ MIME
ps: MIME بڼه:
pt: Tipo MIME:
pt_br: tipo MIME:
ro: Tip MIME:
ru: MIME-тип:
si: MIME වර්ගය:
sk: MIME typ:
sl: Vrsta MIME:
sq: Lloji MIME:
sr_ec: MIME врста:
sr_el: MIME tip:
sv: MIME-typ:
ta: பலநோக்கு இணைய அஞ்சல் நீட்சி வகை:
te: MIME రకం:
th: ชนิดไมม์:
tr: MIME türü:
tt_cyrl: MIME-тип:
uk: MIME-тип:
vi: Kiểu MIME:
yi: MIME טיפ:

source: download
af: laai af
ar: تنزيل
az: Yüklə
bg: сваляне
br: pellgargañ
bs: učitaj
ckb: داگرتن
cs: stažení
cy: islwytho
de: Herunterladen
el: λήψη
eo: elŝuti
es: descargar
et: laadi alla
eu: jaitsi
fa: بارگیری
fi: lataa
fr: télécharger
ga: íoslódáil
gl: descargar
he: הורדה
hr: skidanje
hu: letöltés
hy: Ներբեռնել
id: unduh
is: Hlaða niður
it: scarica
ja: ダウンロード
ka: გადმოტვირთვა
kk_arab: قوتارىپ الۋ
kk_cyrl: қотарып алу
kk_latn: qotarıp alw
km: ទាញយក
ko: 다운로드
lb: eroflueden
lt: parsisiųsti
mg: Hampidina
mk: преземи
ml: ഡൗൺലോഡ്
mr: उतरवा
mt: niżżel
nds_nl: binnenhaolen
nl: downloaden
nn: last ned
no: last ned
oc: telecargament
pl: pobierz
ps: ښکته کول
ro: descarcă
ru: загрузить
si: බාගතකිරීම
sk: stiahnuť
sl: prenesi
sq: shkarkim
sr_ec: преузми
sr_el: Preuzmi
sv: ladda ner
ta: தரவிறக்கு
te: డౌన్‌లోడు
th: ดาวน์โหลด
tr: yükle
tt_cyrl: йөкләү
tt_latn: yökläw
uk: завантажити
vi: tải về
yi: אַראָפלאָדן

source: Unwatched pages
af: Bladsye wat nie dopgehou word nie
ar: صفحات غير مراقبة
az: İzlənməyən səhifələr
bg: Ненаблюдавани страници
br: Pajennoù n'int ket evezhiet
bs: Nepraćene stranice
ckb: لاپەڕە چاودێری‌نەکراوەکان
cs: Nesledované stránky
cy: Tudalennau sydd â neb yn eu gwylio
de: Nicht beobachtete Seiten
el: Μη παρακολουθούμενες σελίδες
eo: Neatentataj paĝoj
es: Páginas no vigiladas
et: Jälgimata lehed
eu: Jarraitu gabeko orrialdeak
fa: صفحه‌های پی‌گیری‌نشده
fi: Tarkkailemattomat sivut
fr: Pages ne faisant partie d’aucune liste de suivi
ga: Leathanaigh gan faire
gl: Páxinas non vixiadas
he: דפים שאינם במעקב
hr: Nepraćene stranice
hu: Nem figyelt lapok
hy: Չհսկվող էջեր
id: Halaman yang tak dipantau
is: Óvaktaðar síður
it: Pagine non osservate
ja: ウォッチされていないページ
ka: არაკონტროლირებადი გვერდები
kk_arab: باقىلانىلماعان بەتتەر
kk_cyrl: Бақыланылмаған беттер
kk_latn: Baqılanılmağan better
km: ទំព័រមិនត្រូវបានតាមដាន
ko: 주시되지 않는 문서 목록
lb: Nët iwwerwaachte Säiten
lt: Nestebimi puslapiai
mg: Pejy voaaisotra ny fanaraha-maso azy
mk: Ненабљудувани страници
ml: ആരും ശ്രദ്ധിക്കാത്ത താളുകൾ
mr: लक्ष नसलेली पाने
mt: Paġni mhux osservati
nds_nl: Pagina's dee neet evolg wönnen
nl: Pagina's die niet op een volglijst staan
nn: Uovervaka sider
no: Sider som ikke er overvåket
oc: Paginas pas seguidas
pl: Nieobserwowane strony
ps: ناکتلي مخونه
pt: Páginas não vigiadas
pt_br: Páginas não vigiadas
ro: Pagini neurmărite
ru: Страницы, за которыми никто не следит
si: මුර-නොකෙරෙන පිටු
sk: Nesledované stránky
sl: Nespremljane strani
sq: Faqe të pambikqyrura
sr_ec: Ненадгледане странице
sr_el: Nenadgledane stranice
sv: Obevakade sidor
ta: கவனிக்கப்படாத பக்கங்கள்
te: వీక్షణలో లేని పేజీలు
th: หน้าที่ไม่มีการเฝ้าดู
tr: İzlenmeyen sayfalar
tt_cyrl: Беркемдә күзәтмәүче битләр
tt_latn: Berkemdä küzätmäwçe bitlär
uk: Сторінки, за якими ніхто не спостерігає
vi: Trang chưa được theo dõi
yi: בלעטער וואס זענען נישט אויפגעפאסט

# listredirects
source: List of redirects
af: Lys aansture
ar: عرض التحويلات
az: İstiqamətləndirmə siyahısı
bg: Списък на пренасочванията
br: Roll an adkasoù
bs: Spisak preusmjerenja
ckb: لیستی ئاڕاستەکراوەکان
cs: Seznam přesměrování
cy: Rhestru'r ail-gyfeiriadau
de: Weiterleitungsliste
el: Λίστα ανακατευθύνσεων
eo: Listo de alidirektiloj
es: Lista de redirecciones
et: Ümbersuunamised
eu: Birzuzenketen zerrenda
fa: فهرست صفحه‌های تغییرمسیر
fi: Ohjaukset
fr: Liste des redirections
ga: Liosta athsheoltaí
gl: Lista de redireccións
he: רשימת הפניות
hr: Popis preusmjeravanja
hu: Átirányítások listája
hy: Վերահղումների ցանկ
id: Daftar pengalihan
is: Tilvísanir
it: Elenco di tutti i redirect
ja: リダイレクトの一覧
ka: გადამისამართებების სია
kk_arab: ايداتۋ بەت ٴتىزىمى
kk_cyrl: Айдату бет тізімі
kk_latn: Aýdatw bet tizimi
km: បញ្ជីនៃការបញ្ជូនបន្ត
ko: 넘겨주기 문서 목록
lb: Lëscht vun de Viruleedungen
lt: Peradresavimų sąrašas
mg: Lisitra ny fihodinana
mk: Список на пренасочувања
ml: തിരിച്ചുവിടൽ താളുകളുടെ പട്ടിക കാണിക്കുക
mr: पुनर्निर्देशने दाखवा
mt: Lista ta' riindirizzi
nds_nl: Lieste van deurverwiezingen
nl: Doorverwijzingenlijst
nn: Omdirigeringsliste
no: Liste over omdirigeringer
oc: Lista de las redireccions
pl: Lista przekierowań
ps: د ورګرځېدنو لړليک
pt: Redireccionamentos
pt_br: Listar redirecionamentos
ro: Lista de redirecționări
ru: Список перенаправлений
sd: چورڻن جي فهرست
si: යළි-යොමුවීම් ලැයිස්තුව
sk: Zoznam presmerovaní
sl: Seznam preusmeritev
sq: Lista e përcjellimeve
sr_ec: Списак преусмерења
sr_el: Spisak preusmerenja
sv: Lista över omdirigeringar
ta: வழிமாற்றிகளின் பட்டியல்
te: దారిమార్పుల జాబితా
th: รายการหน้าเปลี่ยนทาง
tr: Yönlendirmeleri listele
tt_cyrl: Юнәлтүләр исемлеге
tt_latn: Yünältülär isemlege
uk: Список перенаправлень
vi: Danh sách trang đổi hướng
yi: ליסטע פון ווײַטערפֿירונגען
