Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# deletedtext
source: "<nowiki>$1</nowiki>" has been deleted. See $2 for a record of recent deletions.
af: "<nowiki>$1</nowiki>" is geskrap. Kyk na $2 vir 'n rekord van onlangse skrappings.
ar: "<nowiki>$1</nowiki>" تم حذفها. انظر في $2 لسجل آخر عمليات الحذف.
az: "<nowiki>$1</nowiki>" silindi. Sonuncu silinmələrə bax: $2.
bg: Страницата „<nowiki>$1</nowiki>“ беше изтрита. Вижте $2 за запис на последните изтривания.
br: "Diverket eo bet <nowiki>$1</nowiki>". Sellet ouzh $2 evit roll an diverkadennoù diwezhañ.
bs: Članak "<nowiki>$1</nowiki>" je obrisan. Pogledajte $2 za zapis o skorašnjim brisanjima.
ckb: «<nowiki>$1</nowiki>» سڕایەوە. سەیری $2 بکە بۆ تۆمارێکی دوایین سڕینەوەکان.
cs: Stránka nebo soubor „<nowiki>$1</nowiki>“ byla smazána. $2 zaznamenává poslední smazání.
cy: Mae "<nowiki>$1</nowiki>" wedi'i ddileu. Gwelwch y $2 am gofnod o'r dileuon diweddar.
de: „<nowiki>$1</nowiki>“ wurde gelöscht. Im $2 findest du eine Liste der letzten Löschungen.
el: Η "<nowiki>$1</nowiki>" έχει διαγραφεί. Για το ιστορικό των πρόσφατων διαγραφών ανατρέξτε στο σύνδεσμο $2
eo: "<nowiki>$1</nowiki>" estas forigita. Vidu la paĝon $2 por registro de lastatempaj forigoj.
es: «<nowiki>$1</nowiki>» ha sido borrado. Véase $2 para un registro de los borrados recientes.
et: "<nowiki>$1</nowiki>" on kustutatud. Kustutatud leheküljed on ära toodud eraldi loendis ($2).
eu: "<nowiki>$1</nowiki>" ezabatu egin da. Ikus $2 azken ezabaketen erregistroa ikusteko.
fa: «<nowiki>$1</nowiki>» حذف شد. برای سابقهٔ حذف‌های اخیر به $2 مراجعه کنید.
fi: ”<nowiki>$1</nowiki>” on poistettu. Sivulla $2 on lista viimeaikaisista poistoista.
fr: « <nowiki>$1</nowiki> » a été supprimée. Voir $2 pour une liste des suppressions récentes.
ga: scriosadh "<nowiki>$1</nowiki>". Féach ar $2 chun cuntas na scriosiadh deireanacha a fháil.
gl: Borrouse a páxina "<nowiki>$1</nowiki>". No $2 pode ver unha lista cos borrados máis recentes.
he: <strong><nowiki>$1</nowiki></strong> נמחק. ראו $2 לרשימת המחיקות האחרונות.
hr: "<nowiki>$1</nowiki>" je izbrisana. Vidi $2 za evidenciju nedavnih brisanja.
hu: A(z) „<nowiki>$1</nowiki>” lapot törölted. A legutóbbi törlések listájához lásd a $2 lapot.
hy: «<nowiki>$1</nowiki>» էջը ջնջված է։ Տես $2՝ վերջին ջնջումների պատմության համար։
id: "<nowiki>$1</nowiki>" telah dihapus. Lihat $2 untuk log terkini halaman yang telah dihapus.
is: „<nowiki>$1</nowiki>“ hefur verið eytt. Sjá lista yfir nýlegar eyðingar í $2.
it: La pagina "<nowiki>$1</nowiki>" è stata cancellata. Consultare il log delle $2 per un elenco delle pagine cancellate di recente.
ja: 「<nowiki>$1</nowiki>」は削除されました。 最近の削除に関しては、$2を参照してください。
ka: "<nowiki>$1</nowiki>" წაშლილია. ბოლო წაშლილი გვერდების სია იხილეთ $2-ში.
kk_arab: «$1» جويىلدى. جۋىقتاعى جويۋلار تۋرالى جازبالارىن $2 دەگەننەن قاراڭىز.
kk_cyrl: «<nowiki>$1</nowiki>» жойылды. Жуықтағы жоюлар туралы жазбаларын $2 дегеннен қараңыз.
kk_latn: «<nowiki>$1</nowiki>» joýıldı. Jwıqtağı joywlar twralı jazbaların $2 degennen qarañız.
km: "<nowiki>$1</nowiki>"ត្រូវបានលុបចោលរួចហើយ។ សូមមើល$2សំរាប់បញ្ជីនៃការលុបចោលនាពេលថ្មីៗ។
ko: ‘<nowiki>$1</nowiki>’ 문서를 삭제했습니다. 최근 삭제 기록은 $2에 있습니다.
lb: "<nowiki>$1</nowiki>" gouf geläscht. Kuckt $2 fir eng Lëscht vun de Säiten déi viru Kuerzem geläscht goufen.
lt: „<nowiki>$1</nowiki>“ ištrintas. Paskutinių šalinimų istorija - $2.
mg: Voafafa i "<nowiki>$1</nowiki>". Jereo amin'ny $2 ny lisitry ny famafana pejy faramparany.
mk: „<nowiki>$1</nowiki>“ е избришана. Евиденција на скорешните бришења ќе најдете на $2.
ml: "<nowiki>$1</nowiki>" മായ്ച്ചിരിക്കുന്നു. പുതിയതായി നടന്ന മായ്ക്കലുകളുടെ വിവരങ്ങൾ $2 ഉപയോഗിച്ച് കാണാം.
mr: "<nowiki>$1</nowiki>" हा लेख वगळला. अलीकडे वगळलेले लेख पाहण्यासाठी $2 पहा.
mt: Il-paġna "<nowiki>$1</nowiki>" ġiet imħassra. Ikkonsulta r-$2 biex tara paġni li ġew imħassra riċentament.
nds_nl: 't Artikel "$1" is vort-edaon. Zie de "$2" veur een lieste van pagina's dee as les vort-edaon bin.
nl: "<nowiki>$1</nowiki>" is verwijderd. Zie het $2 voor een overzicht van recente verwijderingen.
nn: «<nowiki>$1</nowiki>» er sletta. Sjå $2 for eit oversyn over dei siste slettingane.
no: «<nowiki>$1</nowiki>» er slettet. Se $2 for en oversikt over de siste slettingene.
oc: "<nowiki>$1</nowiki>" es estat suprimit. Vejatz $2 per una lista de las supressions recentas.
pl: Usunięto „<nowiki>$1</nowiki>”. Zobacz na stronie $2 rejestr ostatnio wykonanych usunięć.
ps: "<nowiki>$1</nowiki>" ړنګ شوی. د نوو ړنګ شوو سوانحو لپاره $2 وګورۍ.
pt: "<nowiki>$1</nowiki>" foi eliminada. Consulte $2 para um registo de eliminações recentes.
pt_br: "<nowiki>$1</nowiki>" foi eliminada. Consulte $2 para um registro de eliminações recentes.
ro: Pagina "<nowiki>$1</nowiki>" a fost ștearsă. Vedeți $2 pentru o listă a elementelor șterse recent.
ru: «<nowiki>$1</nowiki>» была удалена. См. $2 для просмотра списка последних удалений.
sd: "<nowiki>$1</nowiki>" ڊهي چڪو آهي. تازو ڊاٺل صفحن جي فهرست لاءِ $2 ڏسندا.
si: "<nowiki>$1</nowiki>" මකා දමා ඇත. මෑත මකාදැමීම් පිළිබඳ වාර්තාවක් සඳහා $2 බලන්න.
sk: "<nowiki>$1</nowiki>" bol zmazaný. Na $2 nájdete zoznam posledných zmazaní.
sl: Stran »<nowiki>$1</nowiki>« je izbrisana. Za zapise nedavnih brisanj glej $2.
sq: "<nowiki>$1</nowiki>" është grisur nga regjistri. Shikoni $2 për një pasqyrë të grisjeve së fundmi.
sr_ec: Страница „<nowiki>$1</nowiki>“ је обрисана. Погледајте страницу ''$2'' за више детаља.
sr_el: Članak "<nowiki>$1</nowiki>" je obrisan. Pogledajte $2 za zapis o skorašnjim brisanjima.
sv: "<nowiki>$1</nowiki>" har tagits bort. Se $2 för noteringar om de senaste raderingarna.
ta: "<nowiki>$1</nowiki>" நீக்கப்பட்டு விட்டது. அண்மைய நீக்குதல்களின் பதிவுக்கு $2 ஐப் பார்க்க.
te: "<nowiki>$1</nowiki>" తుడిచివేయబడింది. ఇటీవలి తుడిచివేతలకు సంబంధించిన నివేదిక కొరకు $2 చూడండి.
th: "<nowiki>$1</nowiki>" ถูกลบ ดู $2 สำหรับบันทึกการลบล่าสุด
tr: "<nowiki>$1</nowiki>" silindi. Yakın zamanda silinenleri görmek için: $2.
tt_cyrl: «<nowiki>$1</nowiki>» бетерелгән инде.<br /> Соңгы бетерелгән битләрне күрер өчен, $2 карагыз.
tt_latn: «<nowiki>$1</nowiki>» beterelgän inde.<br /> Soñğı beterelgän bitlärne kürer öçen, $2 qarağız.
uk: "<nowiki>$1</nowiki>" було вилучено. Див. $2 для перегляду списку останніх вилучень.
vi: Đã xóa “<nowiki>$1</nowiki>”. Xem danh sách các xóa bỏ gần nhất tại $2.
yi: "<nowiki>$1</nowiki>" אויסגעמעקט. זעט $2 פֿאַר א רשימה פֿון לעצטיגע אויסמעקונגען.

# deletedarticle
source: deleted "[[$1]]"
af: "[[$1]]" geskrap
ar: حذف "[[$1]]"
az: "[[$1]]" silindi
bg: изтри „[[$1]]“
br: en deus dilamet "[[$1]]"
bs: obrisan "[[$1]]"
ckb: «[[$1]]»ی سڕییەوە
cs: maže „$1“
cy: wedi dileu "[[$1]]"
de: hat „[[$1]]“ gelöscht
el: Η [[$1]] διαγράφηκε.
eo: forigis "[[$1]]"
es: borró «[[$1]]»
et: kustutas lehekülje "[[$1]]"
eu: "[[$1]]" ezabatu da
fa: «[[$1]]» را حذف کرد
fi: poisti sivun [[$1]]
fr: a supprimé « [[$1]] »
ga: scriosadh "[[$1]]"
gl: borrou "[[$1]]"
he: מחק את [[$1]]
hr: izbrisano "$1"
hu: „[[$1]]” törölve
hy: ջնջված է «[[$1]]»
id: menghapus "[[$1]]"
is: eyddi „[[$1]]“
it: ha cancellato "[[$1]]"
ja: 「[[$1]]」を削除しました
ka: წაშლილია "[[$1]]"
kk_arab: «[[$1]]» دەگەندى جويدى
kk_cyrl: «[[$1]]» дегенді жойды
kk_latn: «[[$1]]» degendi joýdı
km: បានលុបចោល"[[$1]]"
ko: 사용자가 [[$1]] 문서를 삭제하였습니다.
lb: huet "[[$1]]" geläscht
lt: ištrynė „[[$1]]“
mg: namafa « [[$1]] »
mk: ја избриша „[[$1]]“
ml: "[[$1]]" മായ്ച്ചിരിക്കുന്നു
mr: "[[$1]]" लेख वगळला.
mt: ħassar "[[$1]]"
nds_nl: "[[$1]]" vort-edaon
nl: verwijderde "[[$1]]"
nn: sletta «[[$1]]»
no: slettet «[[$1]]»
oc: a escafat «[[$1]]»
pl: usunął [[$1]]
ps: "[[$1]]" ړنګ شو
pt: eliminou "[[$1]]"
pt_br: apagou "[[$1]]"
ro: a șters "[[$1]]"
ru: удалил «[[$1]]»
sd: "[[$1]]" ڊهي چڪو
si: "[[$1]]" මකා දමන ලදි
sk: „[[$1]]“ zmazaná
sl: je izbrisal(-a) »[[$1]]«
sq: grisi "[[$1]]"
sr_ec: је обрисао „[[$1]]“
sr_el: je obrisao „[[$1]]“
sv: raderade "[[$1]]"
ta: "[[$1]]" நீக்கப்பட்டது
te: "[[$1]]"ని తొలగించారు
th: "[[$1]]" ถูกลบ
tr: "[[$1]]" silindi
tt_cyrl: «[[$1]]» бетерелде
tt_latn: «[[$1]]» beterelde
uk: вилучив «[[$1]]»
vi: đã xóa “[[$1]]”
yi: אויסגעמעקט "[[$1]]"

# suppressedarticle
source: suppressed "[[$1]]"
af: het "[[$1]]" verberg
ar: أخفى "[[$1]]"
az: "[[$1]]" gizlədildi
bg: премахна „[[$1]]“
br: diverket "[[$1]]"
bs: promijeni vidljivost od "[[$1]]"
ckb: «[[$1]]»ی دامرکاندەوە
cs: utajil „[[$1]]“
cy: cuddiwyd "[[$1]]"
de: veränderte die Sichtbarkeit von „[[$1]]“
el: απόκρυψη του "[[$1]]"
eo: "[[$1]]" estas subigita
es: suprimió «[[$1]]»
et: varjas lehekülje "[[$1]]"
eu: "[[$1]]" kendua
fa: «[[$1]]» را فرونشاند
fi: häivytti sivun [[$1]]
fr: a supprimé « [[$1]] »
gl: suprimiu "[[$1]]"
he: הסתיר את [[$1]]
hr: sakriven "[[$1]]"
hu: elrejtette a(z) „[[$1]]” szócikket
id: "[[$1]]" disembunyikan
it: ha soppresso "[[$1]]"
ja: 「[[$1]]」を隠蔽しました
ka: დამალა «[[$1]]»-მა
kk_arab: «[[$1]]» دەگەندى شەتتەتتى
kk_cyrl: «[[$1]]» дегенді шеттетті
kk_latn: «[[$1]]» degendi şettetti
km: បាន​ហាម​ឃាត់​ "[[$1]]"
ko: "[[$1]]"를 숨김
lb: geläscht "$1"
lt: apribotas „[[$1]]“
mg: namafa « [[$1]] »
mk: ја скри „[[$1]]“
ml: "[[$1]]" ഒതുക്കിയിരിക്കുന്നു
mr: "[[$1]]" ला दाबले (सप्रेस)
mt: Neħħi "[[$1]]"
nds_nl: hef "[[$1]]" verbörgen
nl: heeft "[[$1]]" verborgen
nn: gøymde «[[$1]]»
no: fjernet «[[$1]]»
oc: amagat « [[$1]] »
pl: utajnił [[$1]]
pt: suprimiu "[[$1]]"
pt_br: suprimiu "[[$1]]"
ro: eliminate "[[$1]]"
ru: скрыл «[[$1]]»
si: "[[$1]]" යටපත් කෙරිණි
sk: potlačil „[[$1]]“
sl: skril »[[$1]]«
sq: "[[$1]]" i shtypur
sr_ec: {{GENDER:|је сакрио|је сакрила|је сакрио}} „[[$1]]“
sr_el: saktiveno: "[[$1]]"
sv: undanhöll "[[$1]]"
te: "[[$1]]" ను అణచి ఉంచాం
th: "[[$1]]" ระงับแล้ว
tr: "[[$1]]" bastırıldı
tt_cyrl: «[[$1]]» күрсәтелмәде
uk: прихована «[[$1]]»
vi: đã giấu "[[$1]]"
yi: באַהאַלטן "[[$1]]"

# dellogpage
source: Deletion log
af: Skraplogboek
ar: سجل الحذف
az: Silmə qeydləri
bg: Дневник на изтриванията
br: Roll ar pajennoù diverket
bs: Protokol brisanja
ckb: لۆگی سڕینەوە
cs: Kniha smazaných stránek
cy: Lòg dileuon
de: Lösch-Logbuch
el: Καταγραφές διαγραφών
eo: Protokolo pri forigoj
es: Registro de borrados
et: Kustutamislogi
eu: Ezabaketa erregistroa
fa: سیاههٔ_حذف
fi: Poistoloki
fr: Journal des suppressions de page
ga: Loga scriosta
gl: Rexistro de borrados
he: יומן מחיקות
hr: Evidencija_brisanja
hu: Törlési_napló
hy: Ջնջման տեղեկամատյան
id: Log penghapusan
is: Eyðingaskrá
it: Cancellazioni
ja: 削除記録
ka: წაშლილთა_სია
kk_arab: جويۋ_جۋرنالى
kk_cyrl: Жою_журналы
kk_latn: Joyw_jwrnalı
km: កំណត់ហេតុនៃការលុបចោល
ko: 삭제 기록
lb: Läschlëscht
lt: Šalinimų istorija
mg: Laogim-pamafana pejy
mk: Дневник на бришења
ml: മായ്ക്കൽ രേഖ
mr: वगळल्याची नोंद
mt: Tħassir
nds_nl: Vortdologboek
nl: Verwijderingslogboek
nn: Slettelogg
no: Slettingslogg
oc: Istoric dels escafaments
pl: Usunięte
ps: د ړنګولو يادښت
pt: Registo de eliminações
pt_br: Registro de eliminação
ro: Jurnal ștergeri
ru: Журнал удалений
sd: ڊاٺ لاگ
si: මකා-දැමීම පිලිබඳ සටහන
sk: Záznam zmazaní
sl: Dnevnik brisanja
sq: Regjistri i grisjeve
sr_ec: Историја брисања
sr_el: istorija brisanja
sv: Raderingslogg
ta: நீக்கல் பதிவு
te: తొలగింపుల చిట్టా
th: บันทึกการลบ
tr: Silme kayıtları
tt_cyrl: Бетерү көндәлеге
tt_latn: Beterü köndälege
uk: Журнал вилучень
vi: Nhật trình xóa
yi: אויסמעקונג לאג

# dellogpagetext
source: Below is a list of the most recent deletions.
af: Hier onder is 'n lys van die mees onlangse skrappings. Alle tye is bedienertyd (UGT).
ar: بالأسفل قائمة بأحدث عمليات الحذف.
az: Ən son silinmiş səhifələrin siyahısı.
bg: Списък на последните изтривания.
br: Setu roll ar pajennnoù diwezhañ bet diverket.
bs: Ispod je spisak najskorijih brisanja.
ckb: ئەوەی خوارەوە لیستێكە لە دوایین سڕینەوەکان
cs: Zde je seznam posledních smazaných stránek.
cy: Ceir rhestr isod o'r dileadau diweddaraf.
de: Dies ist das Logbuch der gelöschten Seiten und Dateien.
el: Λίστα των πιο πρόσφατων διαγραφών
eo: Jen listo de la plej lastaj forigoj el la datumaro. Ĉiuj tempoj sekvas la horzonon UTC.
es: A continuación se muestra una lista de los borrados más recientes.
et: Allpool on esitatud nimekiri viimastest kustutamistest. Kõik toodud kellaajad järgivad serveriaega.
eu: Behean ikus daiteke azken ezabaketen zerrenda.
fa: فهرست زیر فهرستی از آخرین حذف‌هاست. همهٔ زمان‌های نشان‌داده‌شده زمان خادم (وقت گرینویچ) است.
fi: Alla on loki viimeisimmistä poistoista.
fr: Voici la liste des suppressions les plus récentes.
ga: Seo é liosta de na scriosaidh is déanaí.
gl: A continuación atópase a lista cos borrados máis recentes.
he: להלן רשימה של המחיקות האחרונות שבוצעו.
hr: Dolje je popis nedavnih brisanja. Sva vremena su prema poslužiteljevom vremenu.
hu: Itt láthatók a legutóbb törölt lapok.
hy: Ստորև բերված է ամենավերջին ջնջումների ցանկը։
id: Di bawah ini adalah log penghapusan halaman. Semua waktu yang ditunjukkan adalah waktu server.
is: Að neðan gefur að líta lista yfir síður sem nýlega hefur verið eytt.
it: Di seguito sono elencate le pagine cancellate di recente.
ja: 以下は、最近の削除と復帰の一覧です。
ka: ქვემოთ იხილეთ ახლად წაშლილთა სია.
kk_arab: تومەندە جۋىقتاعى جويۋلاردىڭ ٴتىزىمى بەرىلگەن.
kk_cyrl: Төменде жуықтағы жоюлардың тізімі берілген.
kk_latn: Tömende jwıqtağı joywlardıñ tizimi berilgen.
km: ខាងក្រោមជាបញ្ជីនៃការលុបចោលថ្មីៗបំផុត។
ko: 아래의 목록은 최근에 삭제된 문서들입니다.
lb: Hei fannt dir eng Lëscht mat rezent geläschte Säiten. All Auerzäiten sinn déi vum Server.
lt: Žemiau pateikiamas paskutinių trynimų sąrašas.
mg: Eto ambany eto ny lisitry ny famafana pejy/sary faramparany.
mk: Подолу е наведен список на најновите бришења.
ml: സമീപകാലത്ത് മായ്ക്കപ്പെട്ട താളുകളുടെ പട്ടിക താഴെ കാണാം.
mr: नुकत्याच वगळलेल्या पानांची यादी खाली आहे.
mt: Hawn taħt hawn lista tal-paġni li ġew imħassra riċentament.
nds_nl: Hieronder een lieste van pagina's en ofbeeldingen dee 't les vort-edaon bin.
nl: Hieronder is een lijst van recent verwijderde pagina's en bestanden weergegeven.
nn: Her er ei liste over dei siste slettingane.
no: Under er ei liste over nylige slettinger.
oc: Vaquí çaijós la lista de las supressions recentas.
pl: Poniżej znajduje się lista ostatnio wykonanych usunięć.
ps: دا لاندې د نوو ړنګ شوو کړنو لړليک دی.
pt: Abaixo uma lista das eliminações mais recentes.
pt_br: Abaixo uma lista das eliminações mais recentes.
ro: Mai jos se află lista celor mai recente elemente șterse.
ru: Ниже приведён журнал последних удалений.
si: පහත දැක්වෙන්නේ ඉතා මෑතදී සිදු කර ඇති මකාදැමීම් ලැයිස්තුවකි.
sk: Tu je zoznam posledných zmazaní.
sl: Spodaj je prikazan seznam nedavnih brisanj.
sq: Më poshtë është një listë e grisjeve më të fundit.
sr_ec: Испод је списак најскоријих брисања.
sr_el: Ispod je spisak najskorijih brisanja.
sv: Nedan listas de senaste raderingarna.
ta: கீழே காணப்படுவது மிக அண்மைய நீக்கல்களின் அட்டவணையாகும்.
te: ఇది ఇటీవలి తుడిచివేతల జాబితా.
th: ด้านล่างเป็นรายการของการลบล่าสุด
tr: Aşağıdaki liste son silme kayıtlarıdır.
uk: Нижче наведений список останніх вилучень.
vi: Dưới đây là danh sách các trang bị xóa gần đây nhất.
yi: ווייטער איז א ליסטע פון די מערסט לעצטיגע אויסמעקונגען.

source: deletion log
af: skrappings-logboek
ar: سجل الحذف
az: Silmə jurnal qeydləri
bg: дневник на изтриванията
br: roll an diverkadennoù
bs: zapis brisanja
ckb: لۆگی سڕینەوە
cs: Kniha smazaných stránek
cy: lòg dileuon
de: Lösch-Logbuch
el: Καταγραφές διαγραφών
eo: protokolo pri forigoj
es: registro de borrados
et: kustutamislogi
eu: ezabaketa erregistroa
fa: سیاههٔ حذف
fi: poistoloki
fr: journal des suppressions
ga: cuntas scriosaidh
gl: rexistro de borrados
he: יומן מחיקות
hr: evidencija brisanja
hu: törlési napló
hy: ջնջման տեղեկամատյան
id: log penghapusan
is: eyðingaskrá
it: cancellazioni
ja: 削除記録
ka: წაშლილთა სია
kk_arab: جويۋ جۋرنالى
kk_cyrl: жою журналы
kk_latn: joyw jwrnalı
km: កំណត់ហេតុនៃការលុបចោល
ko: 삭제 기록
lb: Läschlëscht
lt: šalinimų istorija
mg: laogim-pamafàna
mk: дневник на бришењата
ml: മായ്ക്കൽ രേഖ
mr: वगळल्याची नोंद
mt: reġistru tat-tħassir
nds_nl: Vortdologboek
nl: verwijderingslogboek
nn: slettelogg
no: slettingslogg
oc: istoric dels escafaments
pl: rejestr usunięć
ps: د ړنګولو يادښت
pt: registo de eliminações
pt_br: registro de eliminação
ro: jurnal pagini șterse
ru: журнал удалений
si: මකා-දැමුම් ලඝු-සටහන
sk: záznam zmazaní
sl: dnevnik brisanja
sq: regjistrin e grisjeve
sr_ec: историја брисања
sr_el: istorija brisanja
sv: raderingsloggen
ta: நீக்கல் பதிவு
te: తొలగింపుల చిట్టా
th: บันทึกการลบ
tr: silme kayıtları
tt_cyrl: бетерү көндәлеге
tt_latn: beterü köndälege
uk: журнал вилучень
vi: nhật trình xóa
yi: אויסמעקונג לאג

# reverted
source: Reverted to earlier revision
af: Het terug gegaan na vroeëre weergawe
ar: استرجع لنسخة أقدم
az: Daha əvvəlki versiya bərpa edildi
bg: Възвръщане към предишна версия
br: Adlakaat ar stumm kent
bs: Vraćeno na prijašnju reviziju
ckb: گەڕێندراوە بۆ پێداچوونەوەی پێشووتر
cs: Obnovení předchozí verze
cy: Wedi gwrthdroi i'r golygiad cynt
de: Auf eine alte Version zurückgesetzt
el: Επαναφορά σε προηγούμενη αναθεώρηση
eo: Malfaris al antaŭa revisio
es: Revertido a una revisión anterior
et: Pöörduti tagasi varasemale versioonile
eu: Lehenagoko berrikuspen batera itzuli da
fa: به نسخهٔ قدیمی‌تر واگردانده شد.
fi: Palautettu aikaisempaan versioon
fr: Version précédente rétablie
ga: Tá eagrán níos luaithe in úsáid anois
gl: Volveuse a unha versión anterior
he: שוחזר לגרסה קודמת
hr: Vraćeno na prijašnju inačicu
hu: Visszaállítva a korábbi változatra
hy: Հետ է շրջվել նախորդ տարբերակի
id: Dikembalikan ke revisi sebelumnya
is: Breytt aftur til fyrri útgáfu
it: Ripristinata la versione precedente
ja: 以前の版への差し戻し
ka: დაბრუნდა წინა ვერსიაზე
kk_arab: ەرتەرەك تۇزەتۋىنە قايتارىلعان
kk_cyrl: Ертерек түзетуіне қайтарылған
kk_latn: Erterek tüzetwine qaýtarılğan
km: បានត្រឡប់ទៅកំណែមុន
ko: 이전 버전으로 되돌렸습니다.
lb: Op déi Versioun virdrun zréckgesat
lt: Atkurta į ankstesnę versiją
mg: Naverina ny votoatiny nisy teo aloha
mk: Вратено на претходната ревизија
ml: പൂർവ്വസ്ഥിതിയിലേക്കാക്കിയിരിക്കുന്നു.
mr: जुन्या आवृत्तीकडे पूर्वपदास नेले
mt: Mort lura għal verżjoni preċedenti
nds_nl: Eerdere versie hersteld
nl: Eerdere versie hersteld
nn: Attenderulla til ein tidlegare versjon
no: Gjenopprettet en tidligere versjon
oc: Restabliment de la version precedenta
pl: Przywrócono poprzednią wersję
pt: Revertido para versão anterior
pt_br: Revertido para versão anterior
ro: Revenire la o versiune mai veche
ru: Откачено к ранней версии
si: පෙර සංශෝධනය වෙත ප්‍රතිවර්තනය කෙරිණි
sk: Obnovené na skoršiu verziu
sl: Obnovljeno na prejšnjo redakcijo
sq: Kthehu tek një version i vjetër
sr_ec: Враћено на ранију измену
sr_el: Vraćeno na raniju reviziju
sv: Återgått till tidigare version
ta: முன் திருத்தத்துக்கு முன்நிலையாக்கப்பட்டது
te: పాత కూర్పుకు తీసుకువెళ్ళాం.
th: ย้อนไปรุ่นก่อนหน้า
tr: Önceki sürüm geri getirildi
tt_latn: Aldağı yuramanı qaytart
uk: Повернуто до більш ранньої версії
vi: Đã hồi phục một phiên bản cũ
yi: צוריקגעשטעלט צו פֿריערדיקער באַאַרבעטונג

# deletecomment
source: Reason:
af: Rede:
ar: السبب:
az: Səbəb:
bg: Причина:
br: Abeg :
bs: Razlog:
ckb: ھۆکار:
cs: Důvod:
cy: Rheswm:
de: Grund:
el: Λόγος:
eo: Kialo:
es: Motivo:
et: Põhjus:
eu: Arrazoia:
fa: دلیل:
fi: Syy
fr: Motif :
ga: Fáth:
gl: Motivo:
he: סיבה:
hr: Razlog:
hu: Ok:
hy: Պատճառ.
id: Alasan:
is: Ástæða:
it: Motivo:
ja: 理由：
ka: მიზეზი:
kk_arab: سەبەبى:
kk_cyrl: Себебі:
kk_latn: Sebebi:
km: មូលហេតុ៖
ko: 이유:
lb: Grond:
lt: Priežastis:
mg: Antony :
mk: Причина:
ml: കാരണം:
mr: कारण:
mt: Raġuni:
nds_nl: Reden:
nl: Reden:
nn: Årsak:
no: Årsak:
oc: Motiu :
pl: Powód
ps: سبب:
pt: Motivo:
pt_br: Motivo:
ro: Motiv:
ru: Причина:
sd: سبب:
si: හේතුව:
sk: Dôvod:
sl: Razlog:
sq: Arsyeja:
sr_ec: Разлог:
sr_el: Razlog:
sv: Anledning:
ta: காரணம்:
te: కారణం:
th: เหตุผล:
tr: Neden:
tt_cyrl: Сәбәп:
tt_latn: Säbäp:
uk: Причина:
vi: Lý do:
yi: אורזאַך:

# deleteotherreason
source: Other/additional reason:
af: Ander/ekstra rede:
ar: سبب آخر/إضافي:
az: Digər/əlavə səbəb:
bg: Друга/допълнителна причина:
br: Abegoù/traoù all :
bs: Ostali/dodatni razlozi:
ckb: ھۆکاری دیکە:
cs: Jiný/další důvod:
cy: Rheswm arall:
de: Anderer/ergänzender Grund:
el: Άλλος/πρόσθετος λόγος:
eo: Alia/plua kialo:
es: Otro motivo:
et: Muu või täiendav põhjus:
eu: Arrazoi gehigarria:
fa: دلیل دیگر/اضافی:
fi: Muu syy tai tarkennus
fr: Motif autre ou supplémentaire :
ga: Fáth eile/breise:
gl: Outro motivo:
he: סיבה נוספת/אחרת:
hr: Drugi/dodatni razlog:
hu: További indoklás:
hy: Լրացուցիչ պատճառ
id: Alasan lain/tambahan:
is: Aðrar/fleiri ástæður:
it: Altra motivazione o motivazione aggiuntiva:
ja: 他の、または追加の理由：
ka: სხვა/დამატებითი მიზეზი:
kk_arab: باسقا/قوسىمشا سەبەپ:
kk_cyrl: Басқа/қосымша себеп:
kk_latn: Basqa/qosımşa sebep:
km: មូលហេតុបន្ថែមផ្សេងទៀត៖
ko: 다른 이유/추가적인 이유:
lb: Aneren/ergänzende Grond:
lt: Kita/papildoma priežastis:
mg: antony hafa miampyy:
mk: Друга/дополнителна причина:
ml: മറ്റ്/കൂടുതൽ കാരണങ്ങൾ:
mr: दुसरे/अतिरिक्त कारण:
mt: Raġunijiet oħra/addizzjonali:
nds_nl: Aandere/extra reden:
nl: Andere reden:
nn: Annan grunn:
no: Annen/utdypende grunn:
oc: Motius suplementaris o autres :
pl: Inny lub dodatkowy powód:
ps: بل/اضافه سبب:
pt: Outro/motivo adicional:
pt_br: Justificativa adicional:
ro: Motiv diferit/suplimentar:
ru: Другая причина/дополнение:
sd: اڃا ڪو ٻيو سبب:
si: අනෙකුත්/අමතර හේතුව:
sk: Iný/ďalší dôvod:
sl: Drugi/dodatni razlogi:
sq: Arsye tjetër:
sr_ec: Други/додатни разлог:
sr_el: Drugi/dodatni razlog:
sv: Annan/ytterligare anledning:
ta: வேறு மேலதிக காரணம்:
te: ఇతర/అదనపు కారణం:
th: เหตุผลอื่นเพิ่มเติม:
tr: Diğer/ilave neden:
tt_cyrl: Башка/өстәмә сәбәп:
tt_latn: Başqa/östämä säbäp:
uk: Інша/додаткова причина:
vi: Lý do khác/bổ sung:
yi: אנדער/נאך אן אורזאך:

# deletereasonotherlist
source: Other reason
af: Andere rede
ar: سبب آخر
az: Digər səbəb
bg: Друга причина
br: Abeg all
bs: Ostali razlozi
ckb: ھۆکاری دیکە
cs: Jiný důvod
cy: Rheswm arall
de: Anderer Grund
el: Άλλος λόγος
eo: Alia kialo
es: Otro motivo
et: Muu põhjus
eu: Beste arrazoi bat
fa: دلیل دیگر
fi: Muu syy
fr: Autre motif
ga: Fáth eile
gl: Outro motivo
he: סיבה אחרת
hr: Drugi razlog
hu: Egyéb indok
hy: Ուրիշ պատճառ
id: Alasan lain
is: Önnur ástæða
it: Altra motivazione
ja: その他の理由
ka: სხვა მიზეზი
kk_arab: باسقا سەبەپ
kk_cyrl: Басқа себеп
kk_latn: Basqa sebep
km: មូលហេតុផ្សេងទៀត
ko: 다른 이유
lb: Anere Grond
lt: Kita priežastis
mg: antony
mk: Друга причина
ml: മറ്റു കാരണങ്ങൾ
mr: दुसरे कारण
mt: Raġuni oħra
nds_nl: Aandere reden
nl: Andere reden
nn: Annan grunn
no: Annen grunn
oc: Autre motiu
pl: Inny powód
ps: بل سبب
pt: Outro motivo
pt_br: Outro motivo
ro: Alt motiv
ru: Другая причина
sd: ٻيو سبب
si: අනෙකුත් හේතුව
sk: Iný dôvod
sl: Drug razlog
sq: Arsyeja tjetër
sr_ec: Други разлог
sr_el: Drugi razlog
sv: Annan anledning
ta: வேறு காரணம்
te: ఇతర కారణం
th: เหตุผลอื่น
tr: Diğer nedenler
tt_cyrl: Башка сәбәп
tt_latn: Başqa säbäp
uk: Інша причина
vi: Lý do khác
yi: אנדער אורזאך
