Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# grouppage-bot
source: {{ns:project}}:Bots
af: {{ns:project}}:Robotte
ar: {{ns:project}}:بوتات
az: {{ns:project}}:Botlar
bg: {{ns:project}}:Ботове
br: {{ns:project}}:Botoù
bs: {{ns:project}}:Botovi
ckb: {{ns:project}}:بۆتەکان
cs: {{ns:project}}:Boti
cy: {{ns:project}}:Botiau
eo: {{ns:project}}:Robotoj
et: {{ns:project}}:Robotid
eu: {{ns:project}}:Bot-ak
fa: {{ns:project}}:ربات‌ها
fi: {{ns:project}}:Botit
fr: {{ns:project}}:Robots
ga: {{ns:project}}:Róbónna
he: {{ns:project}}:בוט
hr: {{ns:project}}:Botovi
hu: {{ns:project}}:Botok
hy: {{ns:project}}:Բոտ
id: {{ns:project}}:Bot
is: {{ns:project}}:Vélmenni
it: {{ns:project}}:Bot
ja: {{ns:project}}:ボット
ka: {{ns:project}}:რობოტები
kk_arab: {{ns:project}}:بوتتار
kk_cyrl: {{ns:project}}:Боттар
kk_latn: {{ns:project}}:Bottar
km: {{ns:project}}:រូបយន្ត
ko: {{ns:project}}:봇
lb: {{ns:project}}:Botten
lt: {{ns:project}}:Robotai
mg: {{ns:project}}:Mpikambana rôbô
mk: {{ns:project}}:Ботови
ml: {{ns:project}}:യന്ത്രങ്ങൾ
mr: {{ns:project}}:सांगकाम्या
mt: {{ns:project}}:Bot
nn: {{ns:project}}:Robotar
no: {{ns:project}}:Roboter
oc: {{ns:project}}:Bòts
pl: {{ns:project}}:Boty
ps: {{ns:project}}:روباټان
pt: {{ns:project}}:Robôs
pt_br: {{ns:project}}:Robôs
ro: {{ns:project}}:Boți
ru: {{ns:project}}:Боты
si: {{ns:project}}:රොබෝවරු
sk: {{ns:project}}:Boti
sl: {{ns:project}}:Boti
sq: {{ns:project}}:Robotë
sr_ec: {{ns:project}}:Ботови
sr_el: {{ns:project}}:Botovi
sv: {{ns:project}}:Robotar
ta: {{ns:project}}:தானியங்கிகள்
te: {{ns:project}}:బాట్లు
th: {{ns:project}}:บอต
tr: {{ns:project}}:Botlar
tt_cyrl: {{ns:project}}:Ботлар
tt_latn: {{ns:project}}:Botlar
uk: {{ns:project}}:Боти
vi: {{ns:project}}:Bot
yi: {{ns:project}}:באטס

# grouppage-sysop
source: {{ns:project}}:Administrators
af: {{ns:project}}:Administrateurs
ar: {{ns:project}}:إداريون
az: {{ns:project}}:İdarəçilər
bg: {{ns:project}}:Администратори
br: {{ns:project}}:Merourien
bs: {{ns:project}}:Administratori
ckb: {{ns:project}}:بەڕێوبەران
cs: {{ns:project}}:Správci
cy: {{ns:project}}:Gweinyddwyr
de: {{ns:project}}:Administratoren
el: {{ns:project}}:Διαχειριστές
eo: {{ns:project}}:Administrantoj
es: {{ns:project}}:Administradores
et: {{ns:project}}:Administraatorid
eu: {{ns:project}}:Administratzaileak
fa: {{ns:project}}:مدیران
fi: {{ns:project}}:Ylläpitäjät
fr: {{ns:project}}:Administrateurs
ga: {{ns:project}}:Riarthóirí
gl: {{ns:project}}:Administradores
he: {{ns:project}}:מפעיל מערכת
hr: {{ns:project}}:Administratori
hu: {{ns:project}}:Adminisztrátorok
hy: {{ns:project}}:Ադմինիստրատոր
id: {{ns:project}}:Pengurus
is: {{ns:project}}:Stjórnendur
it: {{ns:project}}:Amministratori
ja: {{ns:project}}:管理者
ka: {{ns:project}}:ადმინისტრატორები
kk_arab: {{ns:project}}:اكىمشىلەر
kk_cyrl: {{ns:project}}:Әкімшілер
kk_latn: {{ns:project}}:Äkimşiler
km: {{ns:project}}:អភិបាល
ko: {{ns:project}}:관리자
lb: {{ns:project}}:Administrateuren
lt: {{ns:project}}:Administratoriai
mg: {{ns:project}}:Mpandrindra
mk: {{ns:project}}:Администратори
ml: {{ns:project}}:കാര്യനിർവാഹകർ
mr: {{ns:project}}:प्रचालक
mt: {{ns:project}}:Amminstraturi
nds_nl: {{ns:project}}:Beheerder
nl: {{ns:project}}:Beheerders
nn: {{ns:project}}:Administratorar
no: {{ns:project}}:Administratorer
pl: {{ns:project}}:Administratorzy
ps: {{ns:project}}:پازوالان
pt: {{ns:project}}:Administradores
pt_br: {{ns:project}}:Administradores
ro: {{ns:project}}:Administratori
ru: {{ns:project}}:Администраторы
sd: {{ns:project}}:منتظمين
si: {{ns:project}}:පරිපාලකවරු
sk: {{ns:project}}:Správcovia
sl: {{ns:project}}:Administratorji
sq: {{ns:project}}:Administruesit
sr_ec: {{ns:project}}:Администратори
sr_el: {{ns:project}}:Spisak administratora
sv: {{ns:project}}:Administratörer
ta: {{ns:project}}:நிர்வாகிகள்
te: {{ns:project}}:నిర్వాహకులు
th: {{ns:project}}:ผู้ดูแล
tr: {{ns:project}}:Hizmetliler
tt_cyrl: {{ns:project}}:Идарәчеләр
tt_latn: {{ns:project}}:İdaräçelär
uk: {{ns:project}}:Адміністратори
vi: {{ns:project}}:Bảo quản viên
yi: {{ns:project}}:אדמיניסטראטורן

# grouppage-bureaucrat
source: {{ns:project}}:Bureaucrats
af: {{ns:project}}:Burokrate
ar: {{ns:project}}:بيروقراطيون
az: {{ns:project}}:Bürokratlar
bg: {{ns:project}}:Бюрократи
br: {{ns:project}}: Burevidi
bs: {{ns:project}}:Birokrati
ckb: {{ns:project}}:بورووکراتەکان
cs: {{ns:project}}:Byrokraté
cy: {{ns:project}}:Biwrocratiaid
de: {{ns:project}}:Bürokraten
el: {{ns:project}}:Γραφειοκράτες
eo: {{ns:project}}:Burokratoj
es: {{ns:project}}:Burócratas
et: {{ns:project}}:Bürokraadid
eu: {{ns:project}}:Burokratak
fa: {{ns:project}}:دیوان‌سالارها
fi: {{ns:project}}:Byrokraatit
fr: {{ns:project}}:Bureaucrates
ga: {{ns:project}}:Maorlathaigh
gl: {{ns:project}}:Burócratas
he: {{ns:project}}:ביורוקרט
hr: {{ns:project}}:Birokrati
hu: {{ns:project}}:Bürokraták
hy: {{ns:project}}:Բյուրոկրատ
id: {{ns:project}}:Birokrat
is: {{ns:project}}:Möppudýr
it: {{ns:project}}:Burocrati
ja: {{ns:project}}:ビューロクラット
ka: {{ns:project}}:ბიუროკრატები
kk_arab: {{ns:project}}:بىتىكشىلەر
kk_cyrl: {{ns:project}}:Бітікшілер
kk_latn: {{ns:project}}:Bitikşiler
km: {{ns:project}}:អ្នកការិយាល័យ
ko: {{ns:project}}:사무관
lb: {{ns:project}}:Bürokraten
lt: {{ns:project}}:Biurokratai
mg: {{ns:project}}:Borōkraty
mk: {{ns:project}}:Бирократи
ml: {{ns:project}}:ബ്യൂറോക്രാറ്റ്
mr: {{ns:project}}:प्रशासक
mt: {{ns:project}}:Burokrati
nds_nl: {{ns:project}}:Beheerder
nl: {{ns:project}}:Bureaucraten
nn: {{ns:project}}:Byråkratar
no: {{ns:project}}:Byråkrater
oc: {{ns:project}}:Burocratas
pl: {{ns:project}}:Biurokraci
ps: {{ns:project}}:بيوروکراټان
pt: {{ns:project}}:Burocratas
pt_br: {{ns:project}}:Burocratas
ro: {{ns:project}}:Birocrați
ru: {{ns:project}}:Бюрократы
si: {{ns:project}}:නිලබලධාරියෝ
sk: {{ns:project}}:Byrokrati
sl: {{ns:project}}:Birokrati
sq: {{ns:project}}:Burokratë
sr_ec: {{ns:project}}:Бирократе
sr_el: {{ns:project}}:Birokrate
sv: {{ns:project}}:Byråkrater
ta: {{ns:project}}:அதிகாரிகள்
te: {{ns:project}}:అధికార్లు
th: {{ns:project}}:ผู้ดูแลสิทธิแต่งตั้ง
tr: {{ns:project}}:Bürokratlar
tt_cyrl: {{ns:project}}:Бюрократлар
tt_latn: {{ns:project}}:Byurokratlar
uk: {{ns:project}}:Бюрократи
vi: {{ns:project}}:Hành chính viên
yi: {{ns:project}}:ביראקראט

# grouppage-suppress
source: {{ns:project}}:Oversight
af: {{ns:project}}:Toesig
ar: {{ns:project}}:أوفرسايت
az: {{ns:project}}:Müfəttişlər
bg: {{ns:project}}:Ревизори
br: {{ns:project}}: Dindan evezh
bs: {{ns:project}}:Nadzornici
ckb: {{ns:project}}:چاودێر
cs: {{ns:project}}:Dohlížitelé
cy: {{ns:project}}:Goruchwylio
de: {{ns:project}}:Oversighter
el: {{ns:project}}:Παρόραμα
eo: {{ns:project}}:Superrigardo
es: {{ns:project}}:Supresores de ediciones
et: {{ns:project}}:Varjaja
eu: {{ns:project}}:Gainikuspena
fa: {{ns:project}}:نظارت
fi: {{ns:project}}:Häivytysoikeudet
fr: {{ns:project}}:Superviseurs
gl: {{ns:project}}:Supervisores
he: {{ns:project}}:מסתיר
hr: {{ns:project}}:Nadzor
hu: {{ns:project}}:Adatvédelmi biztosok
hy: {{ns:project}}:Հսկիչ
id: {{ns:project}}:Pengawas
is: {{ns:project}}:Umsjón
ja: {{ns:project}}:秘匿者
ka: {{ns:project}}:ზედამხედველები
kk_arab: {{ns:project}}:شەتتەتۋشىلەر
kk_cyrl: {{ns:project}}:Шеттетушілер
kk_latn: {{ns:project}}:Şettetwşiler
km: {{ns:project}}:អធិការ
ko: {{ns:project}}:오버사이트
lb: {{ns:project}}:Iwwersiicht
lt: {{ns:project}}:Peržiūra
mk: {{ns:project}}:Надгледувач
ml: {{ns:project}}:മേൽനോട്ടം
mr: {{ns:project}}:झापडबंद
nds_nl: {{ns:project}}:Toezichte
nl: {{ns:project}}:Toezicht
nn: {{ns:project}}:Historikkfjerning
no: {{ns:project}}:Sidefjerning
oc: {{ns:project}}:Supervisor
pl: {{ns:project}}:Rewizorzy
ps: {{ns:project}}:څارن
pt: {{ns:project}}:Supervisores
ru: {{ns:project}}:Ревизоры
si: {{ns:project}}:ප්‍රමාද දෝෂය
sk: {{ns:project}}:Dozor
sl: {{ns:project}}:Nadzorniki
sq: {{ns:project}}:Kujdestari
sr_ec: {{ns:project}}:Ревизори
sr_el: {{ns:project}}:Revizori
sv: {{ns:project}}:Censur
ta: {{ns:project}}: மேற்பார்வை
te: {{ns:project}}:పరాకు
th: {{ns:project}}:ผู้ดูแลระดับสูง
tr: {{ns:project}}:Gözetmen
tt_cyrl: {{ns:project}}:Тикшерүчеләр
tt_latn: {{ns:project}}:Tikşerüçelär
uk: {{ns:project}}:Ревізори
vi: {{ns:project}}:Giám sát viên
yi: {{ns:project}}:אויפֿזעער

# right-read
source: Read pages
af: Lees bladsye
ar: قراءة الصفحات
az: Səhifələrin oxunması
bg: четене на страници
br: Lenn ar pajennoù
bs: Čitanje stranica
ckb: خوێندنەوەی پەڕەکان
cs: Čtení stránek
cy: Darllen tudalennau
de: Seiten lesen
el: Ανάγνωση σελίδων
eo: Legi paĝojn
es: Leer páginas
et: Lugeda lehekülgi
eu: Orriak irakurri
fa: خواندن صفحه
fi: Lukea sivuja
fr: Lire les pages
gl: Ler páxinas
he: קריאת דפים
hr: Čitanje stranica
hu: lapok olvasása
id: Membaca halaman
is: Lesa síður
it: Legge pagine
ja: ページの閲覧
ka: გვერდების წაკითხვა
kk_arab: بەتتەردى وقۋ
kk_cyrl: Беттерді оқу
kk_latn: Betterdi oqw
km: អានអត្ថបទ
ko: 문서 읽기
lb: Säite liesen
lt: Skaityti puslapius
mg: Mamaky ny pejy
mk: Читање страници
ml: താളുകൾ വായിക്കുക
mr: पृष्ठे वाचा
mt: Jaqra paġni
nds_nl: Pagina's bekieken
nl: Pagina's bekijken
nn: Sjå sider
no: Se sider
oc: Legir las paginas
pl: Czytanie treści stron
ps: مخونه لوستل
pt: Ler páginas
pt_br: Ler páginas
ro: Citește paginile
ru: просмотр страниц
si: පිටු කියවන්න
sk: Čítať stránky
sl: Branje strani
sq: Lexo faqe
sr_ec: прегледање страница
sr_el: Pregledanje stranica
sv: Se sidor
ta: பக்கங்களை வாசிக்க
te: పేజీలు చదవడం
th: อ่านหน้าต่าง ๆ
tr: Sayfaları oku
tt_cyrl: Битләрне карау
tt_latn: Bitlärne qaraw
uk: Перегляд сторінок
vi: Đọc trang
yi: ליינען בלעטער

# right-edit
source: Edit pages
af: Wysig bladsye
ar: تعديل الصفحات
az: Səhifələrin redaktəsi
bg: редактиране на страници
br: Kemmañ ar pajennoù
bs: Uređivanje stranica
ckb: دەستکاری کردنی پەڕەکان
cs: Editace stránek
cy: Golygu tudalennau
de: Seiten bearbeiten
el: Επεξεργασία σελίδων
eo: Redakti paĝojn
es: Editar páginas
et: Redigeerida lehekülje sisu
eu: Orriak aldatu
fa: ویرایش صفحه
fi: Muokata sivuja
fr: Modifier les pages
gl: Editar páxinas
he: עריכת דפים
hr: Uređivanje stranica
hu: lapok szerkesztése
hy: էջերի խմբագրում
id: Menyunting halaman
is: Breyta síðum
it: Modifica pagine
ja: ページの編集
ka: გვერდების რედაქტირება
kk_arab: بەتتەردى وڭدەۋ
kk_cyrl: Беттерді өңдеу
kk_latn: Betterdi öñdew
km: កែប្រែអត្ថបទ
ko: 문서 편집
lb: Säiten änneren
lt: Redaguoti puslapius
mg: Manova ny pejy
mk: Уредување страници
ml: താളുകൾ തിരുത്തുക
mr: पाने संपादा
mt: Jimmodifika paġni
nds_nl: Pagina's bewarken
nl: Pagina's bewerken
nn: Endre sider
no: Redigere sider
oc: Modificar las paginas
pl: Edycja stron
ps: مخونه سمول
pt: Editar páginas
pt_br: Editar páginas
ro: Modifică paginile
ru: правка страниц
si: පිටු සංස්කරණය කරන්න
sk: Upravovať stránky (ktoré nie sú diskusné stránky)
sl: Urejanje strani
sq: Redakto faqet
sr_ec: уређивање страница
sr_el: Uređivanje stranica
sv: Redigera sidor
ta: பக்கங்களை தொகு
te: పేజీలను మార్చడం
th: แก้ไขหน้า
tr: Sayfaları değiştir
tt_cyrl: Битләрне үзгәртү
tt_latn: Bitlärne üzgärtü
uk: Редагування сторінок
vi: Sửa trang
yi: רעדאקטירן בלעטער

# right-createpage
source: Create pages (which are not discussion pages)
af: Skep bladsye (nie besprekingsblaaie nie)
ar: إنشاء الصفحات (التي ليست صفحات نقاش)
az: Səhifələr yaratmaq (müzakirə səhifələrindən əlavə səhifələr nəzərdə tutulur)
bg: създаване на страници (които не са беседи)
br: Krouiñ pajennoù (estreget pajennoù kaozeal)
bs: Pravljenje stranica (neuključujući stranice za razgovor)
ckb: دروست کردنی پەڕەکان (کە پەڕەی لێدوان نین)
cs: Zakládání stránek (které nejsou diskusní)
cy: Creu tudalennau (nad ydynt yn dudalennau sgwrs)
de: Seiten erstellen (außer Diskussionsseiten)
el: Δημιουργία σελίδων (που δεν είναι σελίδες συζήτησης)
eo: Kreu paĝojn (kiuj ne estas diskuto-paĝoj)
es: Crear páginas que no sean páginas de discusión
et: Luua lehekülgi (mis pole arutelu leheküljed)
eu: Orrialdeak sortu (eztabaida orrialdeak ez direnak)
fa: ایجاد صفحه (در مورد صفحه‌های غیر بحث)
fi: Luoda sivuja pois lukien keskustelusivut
fr: Créer des pages (qui ne sont pas des pages de discussion)
gl: Crear páxinas (que non son de conversa)
he: יצירת דפים שאינם דפי שיחה
hr: Stvaranje stranica (stranica koje nisu razgovor)
hu: lapok készítése (nem vitalapok)
id: Membuat halaman baru (yang bukan halaman pembicaraan)
is: Gera síður (sem eru ekki spjallsíður)
it: Crea pagine (escluse le pagine di discussione)
ja: （議論ページでない）ページの作成
ka: გვერდების შექმნა (არა განხილვის გვერდებისა)
kk_arab: تالقىلاۋ ەمەس بەتتەردى باستاۋ
kk_cyrl: Талқылау емес беттерді бастау
kk_latn: Talqılaw emes betterdi bastaw
km: បង្កើតទំព័រអត្ថបទ (ដែលមិនមែនជាទំព័រពិភាក្សា)
ko: 문서 생성 (토론 문서 제외)
lb: Säiten uleeën (déi keng Diskussiounssäite sinn)
lt: Kurti puslapius (kurie nėra aptarimų puslapiai)
mg: Manamboatra pejy (tsy pejin-dresaka)
mk: Создавање на страници (кои не се страници за разговор)
ml: താളുകൾ സൃഷ്ടിക്കുക (സംവാദം താളുകൾ അല്ലാത്തവ)
mr: पृष्ठे तयार करा
mt: Joħloq paġni (li mhumiex paġni ta' diskussjoni)
nds_nl: Pagina's anmaken
nl: Pagina's aanmaken
nn: Opprette sider (som ikkje er diskusjonssider)
no: Opprette sider (som ikke er diskusjonssider)
oc: Crear de paginas (que son pas de paginas de discussion)
pl: Tworzenie stron (nie będących stronami dyskusji)
ps: مخونه جوړول (هغه چې د خبرو اترو مخونه نه دي)
pt: Criar páginas (que não sejam páginas de discussão)
pt_br: Criar páginas (que não sejam páginas de discussão)
ro: Creează pagini (altele decât pagini de discuție)
ru: создание страниц (не являющихся обсуждениями)
si: (සංවාද පිටු නොවන) පිටු තනන්න
sk: Vytvárať stránky (ktoré nie sú diskusné stránky)
sl: Ustvarjanje strani (ki niso pogovorne)
sq: Hap faqe (që nuk janë faqe diskutimi)
sr_ec: прављење страница (изузев страница за разговор)
sr_el: Pravljenje stranica (koje nisu stranice za razgovor)
sv: Skapa sidor (som inte är diskussionssidor)
ta: பக்கங்களை உருவாக்கல் (உரையாடல் பக்கங்கள் அல்லாதவை)
te: పేజీలను సృష్టించడం (చర్చాపేజీలు కానివి)
th: สร้างหน้า (ที่ไม่ใช่หน้าอภิปราย)
tr: Sayfa oluştur (tartışma sayfası olmayan)
tt_cyrl: битләр ясау (бәхәс булмаганнарын)
tt_latn: bitlär yasaw (bäxäs bulmağannarın)
uk: Створення сторінок (але не обговорень)
vi: Tạo trang (không phải trang thảo luận)
yi: שאַפֿן בלעטער (וואָס זענען נישט שמועס בלעטער)

# right-createtalk
source: Create discussion pages
af: Skep besprekingsbladsye
ar: إنشاء صفحات النقاش
az: Müzakirə səhifələri yaratmaq
bg: създаване на дискусионни страници
br: Krouiñ pajennoù kaozeal
bs: Pravljenje stranica za razgovor
ckb: دروست کردنی پەڕەکانی لێدوان
cs: Zakládání diskusních stránek
cy: Creu tudalennau sgwrs
de: Diskussionsseiten erstellen
el: Δημιουργία σελίδων συζήτησης
eo: Krei diskuto-paĝojn
es: Crear páginas de discusión
et: Luua arutelu lehekülgi
eu: Eztabaida orriak sortu
fa: ایجاد صفحهٔ بحث
fi: Luoda keskustelusivuja
fr: Créer des pages de discussion
gl: Crear páxinas de conversa
he: יצירת דפי שיחה
hr: Stvaranje stranica za razgovor
hu: vitalapok készítése
id: Membuat halaman pembicaraan
is: Gera spjallsíður
it: Crea pagine di discussione
ja: 議論ページの作成
ka: განხილვის გვერდების შექმნა
kk_arab: تالقىلاۋ بەتتەردى باستاۋ
kk_cyrl: Талқылау беттерді бастау
kk_latn: Talqılaw betterdi bastaw
km: បង្កើតទំព័រពិភាក្សា
ko: 토론 문서 생성
lb: Diskussiounssäiten uleeën
lt: Kurti aptarimų puslapius
mg: Mamorona pejin-dresaka
mk: Создавање на страници за разговор
ml: സംവാദ താളുകൾ സൃഷ്ടിക്കുക
mr: चर्चा पृष्ठे तयार करा
mt: Joħloq paġni ta' diskussjoni
nds_nl: Overlegpagina's anmaken
nl: Overlegpagina's aanmaken
nn: Opprette diskusjonssider
no: Opprette diskusjonssider
oc: Crear de paginas de discussion
pl: Tworzenie stron dyskusji
ps: د خبرو اترو مخونه جوړول
pt: Criar páginas de discussão
pt_br: Criar páginas de discussão
ro: Creează pagini de discuție
ru: создание страниц обсуждений
si: සංවාද පිටු තනන්න
sk: Vytvárať diskusné stránky
sl: Ustvarjanje pogovornih strani
sq: Hap faqe diskutimi
sr_ec: прављење страница за разговор
sr_el: Pravljenje stranica za razgovor
sv: Skapa diskussionssidor
ta: உரையாடல் பக்கங்களைத் தொடங்கல்
te: చర్చా పేజీలను సృష్టించడం
th: สร้างหน้าอภิปราย
tr: Tartışma sayfaları oluştur
tt_cyrl: бәхәс битен ясау
tt_latn: bäxäs biten yasaw
uk: Створення обговорень сторінок
vi: Tạo trang thảo luận
yi: שאַפֿן שמועס בלעטער

# right-createaccount
source: Create new user accounts
af: Skep nuwe gebruikersrekeninge
ar: إنشاء حسابات مستخدم جديدة
az: Yeni istifadəçi hesabları açmaq
bg: създаване на нови потребителски сметки
br: Krouiñ kontoù implijer nevez
bs: Pravljenje korisničkog računa
ckb: دروست کردنی ھەژماری بەکارھێنەریی نوێ
cs: Vytváření nových uživatelských účtů
cy: Creu cyfrifon defnyddwyr newydd
de: Benutzerkonto erstellen
el: Δημιουργία νέων λογαριασμών χρηστών
eo: Krei novajn uzanto-kontojn
es: Crear cuentas de usuario nuevas
et: Luua uusi kasutajakontosid
eu: Erabiltzaile kontu berria sortu
fa: ایجاد حساب کاربری
fi: Luoda uusia käyttäjätunnuksia
fr: Créer des comptes utilisateur
gl: Crear novas contas de usuario
he: יצירת חשבונות משתמש חדשים
hr: Stvaranje novog suradničkog računa
hu: új felhasználói fiók készítése
id: Membuat akun baru
is: Gera nýja notandaaðganga
it: Crea nuovi account utente
ja: 新しい利用者アカウントの作成
ka: მომხმარებლების ახალი ანგარიშების შექმნა
kk_arab: جاڭا قاتىسۋشى تىركەلگىسىن جاساۋ
kk_cyrl: Жаңа қатысушы тіркелгісін жасау
kk_latn: Jaña qatıswşı tirkelgisin jasaw
km: បង្កើតគណនីអ្នកប្រើប្រាស់ថ្មី
ko: 새 계정 만들기
lb: Nei Benotzerkonten uleeën
lt: Kurti naujas naudotojų paskyras
mg: Manamboatra kaonty
mk: Создавање на нови кориснички сметки
ml: പുതിയ ഉപയോക്തൃ അംഗത്വങ്ങൾ സൃഷ്ടിക്കുക
mr: नवीन सदस्य खाती तयार करा
mt: Joħloq kontijiet ġodda tal-utent
nds_nl: Nieje gebrukers anmaken
nl: Nieuwe gebruikers aanmaken
nn: Opprette nye brukarkontoar
no: Opprette nye kontoer
oc: Crear de comptes d'utilizaire novèls
pl: Tworzenie kont użytkowników
ps: نوي کارن حسابونه جوړول
pt: Criar novas contas de utilizador
pt_br: Criar novas contas de usuário
ro: Creează conturi noi
ru: создание новых учётных записей участников
si: නව පරිශීලක ගිණුම් තනන්න
sk: Vytvárať nové používateľské účty
sl: Ustvarjanje novih uporabniških računov
sq: Hap llogari të re
sr_ec: прављење нових корисничких налога
sr_el: Pravljenje novih korisničkih naloga
sv: Skapa nya användarkonton
ta: புதிய பயனர் கணக்குகளை தொடங்கல்
te: కొత్త వాడుకరి ఖాతాలను సృష్టించడం
th: สร้างบัญชีผู้ใช้ใหม่
tr: Yeni kullanıcı hesapları yarat
tt_cyrl: яңа кулланучы битен ясау
tt_latn: yaña qullanuçı biten yasaw
uk: Створення нових облікових записів
vi: Mở tài khoản mới
yi: שאַפֿן נײַע באַניצער קאנטעס

# right-minoredit
source: Mark edits as minor
af: Merk as 'n klein verandering
ar: التعليم على التعديلات كطفيفة
az: Redaktələri kiçik redaktə kimi nişanlamaq
bg: отбелязване като малка промяна
br: Merkañ ar c'hemmoù evel kemmoù dister
bs: Označavanje izmjena kao malih
ckb: بچووک دیاری کردنی گۆڕانکارییەکان
cs: Označování editací jako malé
cy: Marcio golygiadau'n rhai bychain
de: Bearbeitungen als klein markieren
el: Σημείωση των επεξεργασιών ως μικρής κλίμακας
eo: Marki redaktojn kiel etajn
es: Marcar ediciones como «menores»
et: Märkida muudatusi pisimuudatustena
eu: Aldaketa txiki gisa markatu
fa: علامت زدن ویرایش‌ها به صورت جزئی
fi: Merkitä muokkauksensa pieniksi
fr: Marquer ses modifications comme mineures
gl: Marcar as edicións como pequenas
he: סימון עריכות כמשניות
hr: Označavanje izmjene manjom
hu: szerkesztések apróként jelölésének lehetősége
id: Menandai suntingan sebagai minor
is: Merkja sem minniháttarbreytingar
it: Segna le modifiche come minori
ja: 細部の編集の印づけ
ka: ცვლილებების მითითება, როგორც "მცირე რედაქტირება"
kk_arab: وڭدەمەلەردى شاعىن دەپ بەلگىلەۋ
kk_cyrl: Өңдемелерді шағын деп белгілеу
kk_latn: Öñdemelerdi şağın dep belgilew
km: កំណត់ចំណាំកំណែប្រែថាជាកំណែប្រែតិចតួច
ko: 사소한 편집 사용 가능
lb: Ännerungen als kleng markéieren
lt: Žymėti keitimus kaip smulkius
mg: Marihana ho fanovana madinika
mk: Означување на уредувањата како ситни
ml: ചെറിയ തിരുത്തലായി രേഖപ്പെടുത്തുക
mr: बदल छोटे म्हणून जतन करा
mt: Jimmarka modifiki bħala modifiki minuri
nds_nl: Bewarkingen markeren as klein
nl: Bewerkingen als klein markeren
nn: Merke endringar som småplukk
no: Marker endringer som mindre
oc: Marcar de cambiaments coma menors
pl: Oznaczanie edycji jako drobnych
ps: سمونونه واړه په نخښه کول
pt: Marcar edições como menores
pt_br: Marcar edições como menores
ro: Marchează modificările minore
ru: простановка отметки «малое изменение»
si: සංස්කරණ සුළු ලෙස සළකුණු කරන්න
sk: Označovať úpravy ako drobné
sl: Označevanje urejanj kot manjših
sq: Shëno redaktimet si të vogla
sr_ec: означавање измена као мање
sr_el: Označavanje izmena malom
sv: Markera mindre ändringar
ta: தொகுப்புகளை சிறியதாக குறிக்க
te: మార్పుని చిన్నదిగా గుర్తించడం
th: ทำเครื่องหมายการแก้ไขเล็กน้อย
tr: Değişikliklerini küçük olarak kaydet
uk: Позначення редагувань як незначні
vi: Đánh dấu sửa đổi nhỏ
yi: צייכן רעדאקטירונגען אלס מינערדיק

# right-move
source: Move pages
af: Skuif bladsye
ar: نقل الصفحات
az: Səhifənin adını dəyişdir
bg: преместване на страници
br: Adenvel pajennoù
bs: Preusmjeravanje stranica
ckb: گواستنەوەی پەڕەکان
cs: Přesun stránek
cy: Symud tudalennau
de: Seiten verschieben
el: Μετακίνηση σελίδων
eo: Movi paĝojn
es: Trasladar páginas
et: Teisaldada lehekülgi
eu: Orrialdeak mugitu
fa: انتقال صفحه
fi: Siirtää sivuja
fr: Renommer des pages
gl: Mover páxinas
he: העברת דפים
hr: Premještanje stranica
hu: lapok átnevezése
id: Memindahkan halaman
is: Færa síður
it: Sposta pagine
ja: ページの移動
ka: გვერდების გადატანა
kk_arab: بەتتەردى جىلجىتۋ
kk_cyrl: Беттерді жылжыту
kk_latn: Betterdi jıljıtw
km: ប្ដូរទីតាំងទំព័រ
ko: 문서 이동
lb: Säite réckelen
lt: Pervadinti puslapius
mg: Manakisaka pejy
mk: Преместување страници
ml: താളുകൾ നീക്കുക
mr: पानांचे स्थानांतरण करा
mt: Imexxi paġni
nds_nl: Pagina's herneumen
nl: Pagina's hernoemen
nn: Flytte sider
no: Flytte sider
oc: Tornar nomenar de paginas
pl: Przenoszenie stron
ps: مخونه لېږدول
pt: Mover páginas
pt_br: Mover páginas
ro: Mută paginile
ru: переименование страниц
si: පිටු ගෙනයන්න
sk: Presúvať stránky
sl: Premikanje strani
sq: Lëviz faqet
sr_ec: премештање страница
sr_el: Premeštanje stranica
sv: Flytta sidor
ta: பக்கத்தை நகர்த்து
te: పేజీలను తరలించడం
th: ย้ายหน้า
tr: Sayfaları taşı
tt_cyrl: Битләрне күчерү
tt_latn: Bitlärne küçerü
uk: Перейменування сторінок
vi: Di chuyển trang
yi: באוועג בלעטער
