Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

source: Special pages
af: Spesiale bladsye
ar: الصفحات الخاصة
az: Xüsusi səhifələr
bg: Специални страници
br: Pajennoù dibar
bs: Posebne stranice
ckb: پەڕە تایبەتەکان
cs: Speciální stránky
cy: Tudalennau arbennig
de: Spezialseiten
el: Σελίδες λειτουργιών
eo: Specialaj paĝoj
es: Páginas especiales
et: Erileheküljed
eu: Orrialde bereziak
fa: صفحه‌های ویژه
fi: Toimintosivut
fr: Pages spéciales
ga: Leathanaigh speisialta
gl: Páxinas especiais
he: דפים מיוחדים
hr: Posebne stranice
hu: Speciális lapok
hy: Սպասարկող էջեր
id: Halaman istimewa
is: Kerfissíður
it: Pagine speciali
ja: 特別ページ
ka: სპეციალური გვერდები
kk_arab: ارنايى بەتتەر
kk_cyrl: Арнайы беттер
kk_latn: Arnaýı better
km: ទំព័រ​ពិសេស​ៗ
ko: 특수 문서 목록
lb: Spezialsäiten
lt: Specialieji puslapiai
mg: Pejy manokana
mk: Специјални страници
ml: പ്രത്യേക താളുകൾ
mr: विशेष पृष्ठे
mt: Paġni speċjali
nds_nl: Speciale pagina's
nl: Speciale pagina's
nn: Spesialsider
no: Spesialsider
oc: Paginas especialas
pl: Strony specjalne
ps: ځانګړي مخونه
pt: Páginas especiais
pt_br: Páginas especiais
ro: Pagini speciale
ru: Спецстраницы
sd: خاص صفحا
si: විශේෂ පිටු
sk: Špeciálne stránky
sl: Posebne strani
sq: Faqet speciale
sr_ec: Посебне странице
sr_el: Posebne stranice
sv: Specialsidor
ta: சிறப்புப் பக்கங்கள்
te: ప్రత్యేక పేజీలు
th: หน้าพิเศษ
tr: Özel sayfalar
tt_cyrl: Махсус битләр
tt_latn: Maxsus bitlär
uk: Спеціальні сторінки
vi: Các trang đặc biệt
yi: ספּעציעלע זײַטן

# specialpages-note
source: ---- * Normal special pages. * <strong class="mw-specialpagerestricted">Restricted special pages.</strong>
af: ---- * Normale spesiale bladsye. * <strong class="mw-specialpagerestricted">Beperkte spesiale bladsye.</strong>
ar: ---- * صفحات خاصة عادية. * <strong class="mw-specialpagerestricted">صفحات خاصة للمخولين.</strong>
bg: ---- * Обикновени специални страници. * <strong class="mw-specialpagerestricted">Специални страници с ограничения.</strong>
br: ---- * Pajennoù dibar boutin. * <strong class="mw-specialpagerestricted">Pajennoù dibar miret strizh.</strong>
bs: ---- * Normalne posebne stranice. * <strong class="mw-specialpagerestricted">Zaštićene posebne stranice.</strong>
ckb: ---- * لاپەڕە تایبەتە ئاساییەکان * <strong class="mw-specialpagerestricted">لاپەڕە تایبەتە بەربەست‌کراوەکان.</strong>
cs: ---- * Normální speciální stránky * <strong class="mw-specialpagerestricted">Speciální stránky s&nbsp;vyhrazeným přístupem</strong>
cy: ---- * Tudalennau arbennig ar gael i bawb. * <strong class="mw-specialpagerestricted">Tudalennau arbennig cyfyngedig.</strong>
de: ---- * Spezialseiten für jedermann * <strong class="mw-specialpagerestricted">Spezialseiten für Benutzer mit erweiterten Rechten</strong>
el: ---- * Κανονικές ειδικές σελίδες. * <strong class="mw-specialpagerestricted">Περιορισμένες ειδικές σελίδες.</strong>
eo: ---- * Normaj specialaj paĝoj. * <strong class="mw-specialpagerestricted">Limigitaj specialaj paĝoj.</strong>
es: ---- * Páginas especiales normales. * <strong class="mw-specialpagerestricted">Páginas especiales restringidas.</strong>
et: ---- * Harilikud erileheküljed * <strong class="mw-specialpagerestricted">Piiranguga erileheküljed.</strong>
eu: ---- * Orrialde berezi arruntak. * <strong class="mw-specialpagerestricted">Mugatutako orrialde bereziak.</strong>
fa: <hr /> * دسترسی به صفحه‌های ویژهٔ <strong class="mw-specialpagerestricted">رنگی</strong> محدود شده‌است.
fi: ---- * Normaalit toimintosivut. * <strong class="mw-specialpagerestricted">Rajoitetut toimintosivut.</strong>
fr: ---- * Pages spéciales normales. * <strong class="mw-specialpagerestricted">Pages spéciales restreintes.</strong>
gl: ---- * Páxinas especiais normais. * <strong class="mw-specialpagerestricted">Páxinas especiais restrinxidas.</strong>
he: ---- * דפים מיוחדים רגילים. * <strong class="mw-specialpagerestricted">דפים מיוחדים מוגבלים.</strong>
hr: ---- * Normalne posebne stranice *<strong class="mw-specialpagerestricted">Posebne stranice s ograničenim pristupom</strong>
hu: ---- * Mindenki számára elérhető speciális lapok. * <strong class="mw-specialpagerestricted">Korlátozott hozzáférésű speciális lapok.</strong>
hy: ---- * Հասարակ հատուկ էջեր։ * <strong class="mw-specialpagerestricted">Սահմանափակված հատուկ էջեր։</strong>
id: ---- Keterangan tampilan: * Halaman istimewa normal * <strong class="mw-specialpagerestricted">Halaman istimewa terbatas</strong>
it: ---- * Pagine speciali non riservate. * <strong class="mw-specialpagerestricted">Pagine speciali riservate ad alcune categorie di utenti.</strong>
ja: ---- *通常の特別ページ。 * <strong class="mw-specialpagerestricted">制限されている特別ページ。</strong>
ka: ---- * ჩვეულებრივი სპეცგვერდები. * <strong class="mw-specialpagerestricted">სპეცგვერდები შეზღუდული მისაწვდომობით.</strong>
kk_arab: ---- * كادىمگى ارنايى بەتتەر. * <strong class="mw-specialpagerestricted">شەكتەلگەن ارنايى بەتتەر.</strong>
kk_cyrl: ---- * Кәдімгі арнайы беттер. * <strong class="mw-specialpagerestricted">Шектелген арнайы беттер.</strong>
kk_latn: ---- * Kädimgi arnaýı better. * <strong class="mw-specialpagerestricted">Şektelgen arnaýı better.</strong>
km: ---- * ទំព័រពិសេសៗធម្មតាដែលអ្នកប្រើប្រាស់គ្រប់រូបអាចប្រើប្រាស់បាន។ * <strong class="mw-specialpagerestricted">ទំព័រពិសេសៗដែលត្រូវបានដាក់កំហិត អ្នកប្រើប្រាស់ធម្មតាមិនអាចប្រើប្រាស់បាន។</strong>
ko: ---- * 일반 특수 문서. * <strong class="mw-specialpagerestricted">제한된 특수 문서.</strong>
lb: ---- * Normal Spezialsäiten * <strong class="mw-specialpagerestricted">Fettgeschriwwe</strong> Spezialsäite sinn nëmme fir Benotzer mat méi Rechter.
lt: ---- * Normalūs specialieji puslapiai. * <strong class="mw-specialpagerestricted">Apriboti specialieji puslapiai.</strong>
mg: * Pejy manokana tsotra * <strong class="mw-specialpagerestricted">Pejy manokana voafetra.</strong>
mk: ---- * Нормални специјални страници. * <strong class="mw-specialpagerestricted">Специјални страници со ограничен пристап.</strong>
ml: ---- * സർവ്വോപയോഗ പ്രത്യേക താളുകൾ. * <strong class="mw-specialpagerestricted">ഉപയോഗം പരിമിതപ്പെടുത്തിയിരിക്കുന്ന പ്രത്യേക താളുകൾ.</strong>
mr: ---- * सर्वसाधारण विशेष पृष्ठे. * <strong class="mw-specialpagerestricted">प्रतिबंधित विशेष पृष्ठे.</strong>
mt: ---- * Paġni normali speċjali. * <strong class="mw-specialpagerestricted">Paġni speċjali limitati.</strong>
nds_nl: ---- * Normale speciale pagina's * <strong class="mw-specialpagerestricted">Beteund toegankelijke speciale pagina's</strong>
nl: ---- * Normale speciale pagina's * <strong class="mw-specialpagerestricted">Beperkt toegankelijke speciale pagina's</strong>
nn: ---- * Vanlege spesialsider. * <strong class="mw-specialpagerestricted">Spesialsider med avgrensa tilgang.</strong>
no: ---- * <strong class="mw-specialpagerestricted">Markerte spesialsider har begrenset tilgang.</strong>
oc: ---- * Las paginas especialas * <strong class="mw-specialpagerestricted">en gras</strong> son restrenhudas.
pl: ---- * Strony specjalne ogólnie dostępne. * <strong class="mw-specialpagerestricted">Strony specjalne o ograniczonym dostępie.</strong>
ps: ---- * نورماله ځانګړي مخونه. * <strong class="mw-specialpagerestricted">محدوده ځانګړي مخونه.</strong>
pt: ---- * Páginas especiais normais. * <strong class="mw-specialpagerestricted">Páginas especiais restritas.</strong>
pt_br: ---- * Páginas especiais normais. * <strong class="mw-specialpagerestricted">Páginas especiais restritas.</strong>
ro: ---- * Pagini speciale normale. * <strong class="mw-specialpagerestricted">Pagini speciale restricționate.</strong>
ru: ---- * Обычные служебные страницы. * <strong class="mw-specialpagerestricted">Служебные страницы с ограниченным доступом.</strong>
si: ---- * සාමාන්‍ය විශේෂ පිටු. * <strong class="mw-specialpagerestricted">සීමිත විශේෂ පිටු.</strong>
sk: ---- * Bežné špeciálne stránky. * <strong class="mw-specialpagerestricted">Špeciálne stránky s obmedzeným prístupom.</strong>
sl: ---- * Navadne posebne strani. * <strong class="mw-specialpagerestricted">Omejene posebne strani.</strong>
sq: --- Faqet speciale normale. <strong class="mw-specialpagerestricted">Faqet speciale të kufizuara.</strong>
sr_ec: ---- * обичне посебне странице * <strong class="mw-specialpagerestricted">ограничене посебне странице</strong>
sr_el: ---- * Obične posebne stranice * <strong class="mw-specialpagerestricted">Zaštićene posebne stranice.</strong>
sv: ---- * Normala specialsidor. * <strong class="mw-specialpagerestricted">Specialsidor med begränsad åtkomst.</strong>
ta: ---- * சாதாரண சிறப்புப் பக்கங்கள். * <strong class="mw-specialpagerestricted">கட்டுப்படுத்தப்பட்ட சிறப்புப் பக்கங்கள்.</strong>
te: ---- * మామూలు ప్రత్యేక పేజీలు. * <strong class="mw-specialpagerestricted">నియంత్రిత ప్రత్యేక పేజీలు.</strong>
th: ---- * หน้าพิเศษปกติ * <strong class="mw-specialpagerestricted">หน้าพิเศษสำหรับผู้ดูแล</strong>
tr: ---- * Normal özel sayfalar. * <strong class="mw-specialpagerestricted">Kısıtlı özel sayfalar.</strong>
tt_cyrl: ---- * Гади махсус битләр. * <strong class="mw-specialpagerestricted">Чикләнелгән гади махсус битләр</strong>
tt_latn: ---- * Ğädi maxsus bitlär. * <strong class="mw-specialpagerestricted">Çiklänelgän ğädi maxsus bitlär</strong>
uk: ---- * Звичайні спеціальні сторінки. * <strong class="mw-specialpagerestricted">Спеціальні сторінки з обмеженим доступом.</strong>
vi: ---- * Trang đặc biệt thông thường. * <strong class="mw-specialpagerestricted">Trang đặc biệt có hạn chế.</strong>
yi: ---- * נארמאַלע ספעציעלע בלעטער. * <strong class="mw-specialpagerestricted">באַגרענעצטע ספעציעלע בלעטער.</strong>

# specialpages-group-maintenance
source: Maintenance reports
af: Onderhoud verslae
ar: تقارير الصيانة
az: Cari məruzələr
bg: Доклади по поддръжката
br: Rentaoù-kont trezalc'h
bs: Izvještaji za održavanje
ckb: ڕاپۆرتەکانی چاکسازی
cs: Údržba
cy: Adroddiadau cynnal a chadw
de: Wartungslisten
el: Αναφορές συντήρησης
eo: Raportoj pri prizorgado
es: Reportes de mantenimiento
et: Hooldusaruanded
eu: Mantentze-oharrak
fa: گزارش‌های نگهداری
fi: Ylläpito
fr: Rapports de maintenance
gl: Informes de mantemento
he: דיווחי תחזוקה
hr: Izvještaji za održavanje
hu: Állapotjelentések
hy: Տեխնիկական սպասարկման տեղեկատուներ
id: Laporan pemeliharaan
is: Viðhaldsskýrslur
it: Resoconti di manutenzione
ja: メンテナンス報告
ka: ტექნიკური მომსახურების ანგარიშები
kk_arab: باپتاۋ باياناتتارى
kk_cyrl: Баптау баянаттары
kk_latn: Baptaw bayanattarı
km: របាយការណ៍នានាអំពីតំហែទាំ
ko: 관리용 목록
lb: Maintenance-Rapporten
lt: Sistemos palaikymo pranešimai
mg: laogy hikojakojana
mk: Извештаи за одржување
ml: പരിചരണം ആവശ്യമായവ
mr: व्यवस्थापन अहवाल
mt: Rapporti tal-manteniment
nds_nl: Onderhoudsliesten
nl: Onderhoudsrapporten
nn: Vedlikehaldsrapportar
no: Vedlikeholdsrapporter
oc: Rapòrts de mantenença
pl: Raporty konserwacyjne
pt: Relatórios de manutenção
pt_br: Relatórios de manutenção
ro: Întreținere
ru: Отчёты технического обслуживания
si: නඩත්තු වාර්තා
sk: Údržbové správy
sl: Vzdrževalna poročila
sq: Përmbledhje mirëmbajtjeje
sr_ec: Извештаји одржавања
sr_el: Izveštaji
sv: Underhållsrapporter
ta: பராமரிப்பு அறிக்கைகள்
te: నిర్వహణా నివేదికలు
th: รายงานการเก็บกวาด
tr: Bakım raporları
tt_cyrl: Техник карау хисапнамәсе
tt_latn: Texnik qaraw xisapnamäse
uk: Технічні звіти
vi: Báo cáo bảo quản
yi: אויפֿהאַלטונג באַריכטן

# specialpages-group-other
source: Other special pages
af: Ander spesiale bladsye
ar: صفحات خاصة أخرى
az: Digər xüsusi səhifələr
bg: Други специални страници
br: Pajennoù dibar all
bs: Ostale posebne stranice
ckb: پەڕە تایبەتەکانی دیکە
cs: Ostatní
cy: Eraill
de: Andere Spezialseiten
el: Άλλες ειδικές σελίδες
eo: Aliaj specialaj paĝoj
es: Otras páginas especiales
et: Teised erileheküljed
eu: Beste orrialde berezi batzuk
fa: صفحه‌های ویژهٔ دیگر
fi: Muut
fr: Autres pages spéciales
ga: Leathanaigh speisialta eile
gl: Outras páxinas especiais
he: דפים מיוחדים אחרים
hr: Ostale posebne stranice
hu: További speciális lapok
hy: Այլ հատուկ էջեր
id: Lain-lain
is: Aðrar kerfissíður
it: Altre pagine speciali
ja: その他の特別ページ
ka: სხვა სპეციალური გვერდები
kk_arab: تاعى باسقا ارنايى بەتتەر
kk_cyrl: Тағы басқа арнайы беттер
kk_latn: Tağı basqa arnaýı better
km: ទំព័រពិសេសៗផ្សេងៗទៀត
ko: 다른 특수문서
lb: Aner Spezialsäiten
lt: Kiti specialieji puslapiai
mg: Pejy manokana hafa
mk: Други специјални страници
ml: മറ്റു പ്രത്യേക താളുകൾ
mr: इतर विशेष पृष्ठे
mt: Paġni speċjali oħrajn
nds_nl: Overige speciale pagina's
nl: Overige speciale pagina's
nn: Andre spesialsider
no: Andre spesialsider
oc: Autras paginas especialas
pl: Inne strony specjalne
ps: نور ځانګړي مخونه
pt: Outras páginas especiais
pt_br: Outras páginas especiais
ro: Alte pagini speciale
ru: Другие служебные страницы
si: අනෙකුත් විශේෂ පිටු
sk: Iné špeciálne stránky
sl: Ostale posebne strani
sq: Faqe speciale të tjera
sr_ec: Остале посебне странице
sr_el: Ostale posebne stranice
sv: Övriga specialsidor
ta: ஏனைய சிறப்பு பக்கங்கள்
te: ఇతర ప్రత్యేక పేజీలు
th: หน้าพิเศษอื่น ๆ
tr: Diğer özel sayfalar
tt_cyrl: Башка махсус битләр
tt_latn: Başqa maxsus bitlär
uk: Інші
vi: Những trang đặc biệt khác
yi: אַנדערע ספעציעלע בלעטער

# specialpages-group-login
source: Login / sign up
af: Inteken / aansluit
ar: دخول / تسجيل
az: Daxil ol/ hesab yarat
bg: Влизане / регистриране
br: Kevreañ / en em enrollañ
bs: Prijava / Otvaranje računa
ckb: چوونەژوورەوە / ناونووسین
cs: Přihlašování / registrace
cy: Mewngofnodi / creu cyfrif
de: Anmelden
el: Σύνδεση / δημιουργία λογαριασμού
eo: Ensaluti / Krei novan konton
es: Iniciar sesión / Registrarse
et: Sisselogimine ja registreerumine
eu: Sartu / Izena eman
fa: ورود / ثبت نام
fi: Kirjautuminen ja tunnusten luonti
fr: S’identifier / s’inscrire
ga: Logáil isteach / cruthaigh cuntas
gl: Rexistro
he: כניסה / הרשמה לחשבון
hr: Prijava / Otvaranje računa
hu: Bejelentkezés / fiók létrehozása
hy: Մտնել / Գրանցվել
id: Masuk log / mendaftar
is: Innskrá / Búa til aðgang
it: Login / registrazione
ja: ログイン/利用者登録
ka: შესვლა / რეგისტრაცია
kk_arab: كىرۋ / تىركەلۋ
kk_cyrl: Кіру / тіркелу
kk_latn: Kirw / tirkelw
km: កត់ឈ្មោះចូល / ចុះឈ្មោះ
ko: 로그인 / 등록
lb: Aloggen / Umellen
lt: Prisijungimas / Registracija
mg: Hiditra / hisoratra anarana
mk: Најава / регистрација
ml: പ്രവേശിക്കുക / അംഗത്വം എടുക്കുക
mr: प्रवेश / नवीन सदस्य नोंदणी
mt: Idħol / irreġistra
nds_nl: Anmelden / inschrieven
nl: Aanmelden / registreren
nn: Innlogging / registrering
no: Innlogging / registrering
oc: Se connectar / s’enregistrar
pl: Logowanie i rejestracja
ps: ننوتل / ګڼون جوړول
pt: Entrar / registar-se
pt_br: Entrar / registrar-se
ro: Autentificare / Înregistrare
ru: Представиться / Зарегистрироваться
si: ප්‍රවිෂ්ට වන්න / ගිණුමක් තනන්න
sk: Prihlásenie / registrácia
sl: Prijavite se / registrirajte se
sq: Hyrje dhe hapje llogarie
sr_ec: Отварање налога и пријављивање
sr_el: Prijavi se / registruj se
sv: Inloggning/registrering
ta: புகுபதிகை / கணக்கு தொடக்கம்
te: ప్రవేశించండి / నమోదుచేసుకోండి
th: ล็อกอิน / สร้างบัญชีผู้ใช้ใหม่
tr: Oturum aç / hesap edin
tt_cyrl: Керү / теркәлү
tt_latn: Kerü / terkälü
uk: Вхід до системи / реєстрація
vi: Đăng nhập / Mở tài khoản
yi: ארײַנלאגירן / אײַנשרײַבן

# specialpages-group-changes
source: Recent changes and logs
af: Onlangse wysigings en boekstawings
ar: السجلات وأحدث التغييرات
az: Son dəyişikliklər və qeydlər
bg: Последни промени и дневници
br: Kemmoù diwezhañ ha marilhoù
bs: Nedavne izmjene i evidencije
ckb: دوایین گۆڕانکارییەکان و ڕەشنووسەکان
cs: Poslední změny a záznamy
cy: Newidiadau diweddar a logiau
de: Letzte Änderungen und Logbücher
el: Πρόσφατες αλλαγές και καταγραφές γεγονότων
eo: Lastaj ŝanĝoj kaj protokoloj
es: Cambios recientes y registros
et: Viimased muudatused ja logid
eu: Aldaketa berriak eta erregistroak
fa: تغییرات اخیر و سیاهه‌ها
fi: Muutokset ja lokit
fr: Modifications récentes et journaux
ga: Athruithe is déanaí agus logaí
gl: Cambios recentes e rexistros
he: שינויים אחרונים ויומנים
hr: Nedavne promjene i evidencije
hu: Friss változások, naplók
hy: Վերջին փոփոխություններ և տեղեկամատյաններ
id: Perubahan terbaru dan log
is: Nýlegar breytingar og skrár
it: Ultime modifiche e registri
ja: 最近の更新と記録
ka: ბოლო ცვლილებები და ჟურნალები
kk_arab: جۋىقتاعى وزگەرىستەر مەن جۋرنالدار
kk_cyrl: Жуықтағы өзгерістер мен журналдар
kk_latn: Jwıqtağı özgerister men jwrnaldar
km: បំលាស់ប្តូរថ្មីៗនិងកំណត់ហេតុ
ko: 최근 바뀜과 기록
lb: Rezent Ännerungen a Lëschten
lt: Naujausi keitimai ir istorijos
mg: Fanovana farany sy laogy
mk: Скорешни промени и дневници
ml: പുതിയ മാറ്റങ്ങളും രേഖകളും
mr: अलीकडील बदल व सूची
mt: L-Aħħar modifiki u reġistri
nds_nl: Leste wiezigingen en logboeken
nl: Recente wijzigingen en logboeken
nn: Siste endringar og loggar
no: Siste endringer og logger
oc: Darrièrs cambiaments e jornals
pl: Ostatnie zmiany i rejestry
ps: وروستي بدلونونه او يادښتونه
pt: Mudanças e registos recentes
pt_br: Mudanças e registros recentes
ro: Schimbări recente și jurnale
ru: Свежие правки и журналы
si: මෑත වෙනස්වීම් හා ලඝු-සටහන්
sk: Posledné zmeny a záznamy
sl: Zadnje spremembe in dnevniki
sq: Ndryshime së fundmi dhe regjistra
sr_ec: Скорашње измене и историје
sr_el: Skorašnje izmene i istorije
sv: Senaste ändringar och loggar
ta: அண்மைய மாற்றங்களும் பதிகைகளும்
te: ఇటీవలి మార్పులు మరియు దినచర్యలు
th: ปรับปรุงล่าสุดและปูมต่าง ๆ
tr: Son değişiklikler ve kayıtlar
tt_cyrl: Соңгы үзгәртүләр
tt_latn: Soñğı üzgärtülär
uk: Останні зміни і журнали
vi: Thay đổi gần đây và nhật trình
yi: לעצטע ענדערונגען און לאג-ביכער

# specialpages-group-media
source: Media reports and uploads
af: Media verslae en oplaai
ar: تقارير الميديا وعمليات الرفع
az: Media məruzələri və yükləmələr
bg: Доклади за файловете и качванията
br: Danevelloù ar restroù media hag an enporzhiadennoù
bs: Mediji i postavljanje datoteka
ckb: ڕاپۆرتەکان و بارکردنەکانی میدیا
cs: Média
cy: Ffeiliau - adroddiadau ac uwchlwytho
de: Medien
el: Αναφορές πολυμέσων και επιφόρτωση αρχείων
eo: Raportoj pri dosieroj kaj alŝutoj
es: Páginas sobre archivos
et: Failidega seonduv
eu: Artxiboen orriak
fa: گزارش بارگذاری رسانه‌ها
fi: Media
fr: Rapports et téléversements de fichiers médias
gl: Informes multimedia e cargas
he: קובצי מדיה והעלאות
hr: Izvještaji i postavljanje datoteka
hu: Médiafájlok, feltöltések
hy: Մեդիա նյութերի տեղեկատուներ և բեռնում
id: Laporan dan pemuatan berkas
is: Miðilsskrár og innhleðslur
it: File multimediali - caricamento e resoconti
ja: メディア情報とアップロード
ka: მედია მასალებისა და ატვირთვების ანგარიშები
kk_arab: تاسپا باياناتتارى جانە قوتارىپ بەرىلگەندەر
kk_cyrl: Таспа баянаттары және қотарып берілгендер
kk_latn: Taspa bayanattarı jäne qotarıp berilgender
km: របាយការណ៍មេឌានិងការផ្ទុកឯកសារ
ko: 파일 관리
lb: Medie-Rapporten an eropgeluede Fichieren
lt: Informacija apie failus ir jų pakrovimas
mg: Laogy sy fampidirana rakitra media.
mk: Извештаи за мултимедијални содржини и подигања
ml: മീഡിയ രേഖകളും അപ്‌ലോഡുകളും
mr: मीडिया अहवाल व चढविलेल्या संचिका
mt: Fajls multimedjali - rapporti u tellgħar
nds_nl: Media-overzichen en nieje bestanen
nl: Mediaoverzichten en uploads
nn: Medierapportar og opplastingar
no: Mediarapporter og opplastinger
oc: Rapòrts dels fichièrs de mèdias e dels impòrts
pl: Pliki
pt: Listas e carregamento de ficheiros
pt_br: Relatórios de mídias e uploads
ro: Fișiere
ru: Отчёты о медиа-материалах и загрузка
si: මාධ්‍ය වාර්තා හා උඩුගත කිරීම්
sk: Správy o multimédiách a nahrávaniach
sl: Poročila o datotekah in nalaganja
sq: Përmbledhje media dhe ngarkime
sr_ec: Мултимедијални извештаји и слања
sr_el: Multimedijalni izveštaji i slanja
sv: Filer och uppladdning
ta: ஊடக அறிக்கைகளும் பதிவேற்றங்களும்
te: మాధ్యమ నివేదికలు మరియు ఎగుమతులు
th: รายงานเรื่องสื่อและการอัปโหลด
tr: Dosya raporları ve yüklemeler
tt_cyrl: Йөкләү һәм медиа-файллар хисапнамәсе
tt_latn: Yökläw häm media-fayllar xisapnamäse
uk: Файли
vi: Báo cáo và tải lên phương tiện
yi: מעדיע באַריכטן און ארויפֿלאדן

# specialpages-group-users
source: Users and rights
af: Gebruikers en regte
ar: المستخدمون والصلاحيات
az: İstifadəçilər və hüquqlar
bg: Потребители и права
br: An implijerien hag o gwirioù
bs: Korisnici i korisnička prava
ckb: بەکارھێنەران و مافەکان
cs: Uživatelé a skupiny
cy: Defnyddwyr a'u galluoedd
de: Benutzer und Rechte
el: Χρήστες και δικαιώματα
eo: Uzantoj kaj rajtoj
es: Usuarios y permisos
et: Kasutajad ja õigused
eu: Erabiltzaileak eta eskumenak
fa: کاربرها و دسترسی‌ها
fi: Käyttäjät
fr: Utilisateurs et droits rattachés
ga: Úsáideoirí agus cearta
gl: Usuarios e dereitos
he: משתמשים והרשאות
hr: Suradnici i suradnička prava
hu: Szerkesztők és jogaik
hy: Մասնակիցներ և իրավունքներ
id: Pengguna dan hak pengguna
is: Notendur og réttindi
it: Utenti e diritti
ja: 利用者と権限
ka: მომხმარებლები და უფლებები
kk_arab: قاتىسۋشىلار جانە ولاردىڭ قۇقىقتارى
kk_cyrl: Қатысушылар және олардың құқықтары
kk_latn: Qatıswşılar jäne olardıñ quqıqtarı
km: អ្នកប្រើប្រាស់និងសិទ្ធិ
ko: 사용자와 권한
lb: Benotzer a Rechter
lt: Naudotojai ir teisės
mg: Mpikambana sy satany
mk: Корнисници и кориснички права
ml: ഉപയോക്താക്കളും അവകാശങ്ങളും
mr: सदस्य व अधिकार
mt: Utenti u drittijiet
nds_nl: Gebrukers en rechen
nl: Gebruikers en rechten
nn: Brukarar og brukartilgangar
no: Brukere og rettigheter
oc: Utilizaires e dreches estacats
pl: Użytkownicy i uprawnienia
ps: کارنان او رښتې
pt: Utilizadores e privilégios
pt_br: Usuários e privilégios
ro: Utilizatori și permisiuni
ru: Участники и права
sd: يوزرس ۽ حق
si: පරිශීලකයන් හා හිමිකම්
sk: Používatelia a skupiny
sl: Uporabniki in pravice
sq: Përdoruesit dhe privilegjet
sr_ec: Корисници и корисничка права
sr_el: Korisnici i korisnička prava
sv: Användare och behörigheter
ta: பயனர்களும் உரிமைகளும்
te: వాడుకర్లు మరియు హక్కులు
th: ผู้ใช้และสิทธิ
tr: Kullanıcılar ve hakları
tt_cyrl: Кулланучылар һәм аларның хокуклары
tt_latn: Qullanuçılar häm alarnıñ xoquqları
uk: Користувачі і права
vi: Thành viên và chức năng
yi: באַניצערס און רעכטן

# specialpages-group-highuse
source: High use pages
af: Baie gebruikte bladsye
ar: صفحات استخدام عال
az: Ən çox istifadə edilən səhifələr
bg: Широко използвани страници
br: Implij stank ar pajennoù
bs: Najčešće korištene stranice
ckb: پەڕە زۆر بەکار ھێنراوەکان
cs: Často používané stránky
cy: Tudalennau aml eu defnydd
de: Häufig benutzte Seiten
el: Πολυσύχναστες σελίδες
eo: Plej uzitaj paĝoj
es: Páginas sobre usos
et: Tihti kasutatud leheküljed
eu: Erabilera handiko orrialdeak
fa: صفحه‌های پربازدید
fi: Sivujen käyttöaste
fr: Pages d’utilisation intensive
gl: Páxinas con máis uso
he: דפים בשימוש רב
hr: Najčešće korištene stranice
hu: Gyakran használt lapok
hy: Հաճախակի օգտագործվող էջեր
id: Frekuensi tinggi
is: Mest notaðar síður
it: Pagine molto usate
ja: よく利用されているページ
ka: ხშირად გამოყენებული გვერდები
kk_arab: وتە كوپ قولدانىلعان بەتتەر
kk_cyrl: Өте көп қолданылған беттер
kk_latn: Öte köp qoldanılğan better
km: ទំព័រដែលត្រូវបានប្រើច្រើន
ko: 많이 쓰이는 문서 목록
lb: Dacks benotzte Säiten
lt: Plačiai naudojami puslapiai
mg: Pejy ampiasaina mafy
mk: Најкористени страници
ml: കൂടുതൽ ഉപയോഗിക്കപ്പെട്ട താളുകൾ
mr: सर्वात जास्त वापरली जाणारी पृष्ठे
mt: Paġni użati ħafna
nds_nl: Veulgebruken pagina's
nl: Veelgebruikte pagina's
nn: Mykje brukte sider
no: Ofte brukte sider
oc: Utilizacion intensa de las paginas
pl: Strony często używane
ps: ډېر کارېدونکي مخونه
pt: Páginas muito usadas
pt_br: Páginas muito usadas
ro: Pagini utilizate intens
ru: Интенсивно используемые страницы
si: බෙහෙවින් භාවිත වන පිටු
sk: Často používané stránky
sl: Strani visoke uporabe
sq: Faqe të shumëpërdorura
sr_ec: Највише коришћене странице
sr_el: Najviše korišćene stranice
sv: Sidor som används mycket
ta: உயர் பயன்பாட்டு பக்கங்கள்
te: అధిక వాడుక పేజీలు
th: หน้าที่มีการใช้งานสูง
tr: Çok kullanılan sayfalar
tt_cyrl: Еш кулланылучы битләр
tt_latn: Yış qullanıluçı bitlär
uk: Часто вживані
vi: Trang được dùng nhiều
yi: בלעטער וואס זענען געניצט אסאך
