Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# exif-flash-return-0
source: no strobe return detection function
af: geen stroboskoop-ontvangs-funksie nie
ar: لا دالة كشف رجوع وميض
bg: няма функция за улавяне на стробоскопични ефекти
br: ne zistro arc'hwel detektiñ ebet gant stroboskop ebet
bs: blijesak nije poslao nikakav odziv
ckb: فەنکشێنی بینینەوەی گەڕانەوەی ڕووناکی فلاش نیە
cs: funkce pro rozpoznání odrazů blesku není k dispozici
cy: hepgor synhwyro golau'r fflach wedi ei daflu yn ôl
de: Blitz sendet keine Daten
el: λειτουργία μη επιστροφής φωτός από το στροβοσκόπιο
eo: neniu funkcio por detekti liveraĵon de stroboskopo
es: no hay función de detección del retorno de la luz estroboscópica
et: ei ole välgu peegeldumist tuvastavat funktsiooni
eu: ez dauka estrobo itzulera detekzio funtziorik
fa: فاقد عملکرد کشف نور انعکاسی
fi: ei pulssivalon tunnistustoimintoa
fr: aucun stroboscope ne retourne une fonction de détection
gl: sen a función de detección do retorno da luz
he: ללא התכונה של גילוי חזרת סטרובוסקופ
hr: bez upotrebe funkcije stroboskopa
hu: Nincs strobe return detection funkció.
id: tidak ada fungsi pendeteksian strobo balik
it: nessuna funzione di individuazione del ritorno della luce stroboscopica
ja: ストロボ反応検知機能がありません
ka: წინასწარი ფლეშის რეჟიმი გათიშულია
ko: 플래시 반사광 감지 기능을 사용하지 않음
lb: keng Fonctioun fir d'Reflexioun vum Blëtz festzestellen
lt: jokios blyksčių grįžties aptikimo funkcijos
mk: без употреба на функција на стробоскоп
ml: സ്ടോബ് പ്രകാശം തിരിച്ചെത്തുന്നത് കണ്ടെത്താനുള്ള സൗകര്യം ലഭ്യമല്ല
nds_nl: flits zend gien gegevens
nl: geen stroboscoopontvangstfunctie
nn: ingen funksjon for å oppdage pulserande lys
no: ingen funksjon for oppdaing av strobelys
oc: cap d'estroboscòpi retorna pas una foncion de deteccion
pl: bez funkcji wykrywania światła odbitego
pt: nenhuma função de detecção de luz de retorno
pt_br: ''strobe'' não encontrou ou detectou nenhuma função
ro: niciun stroboscop nu întoarce funcție de detecție
ru: нет режима предварительной вспышки
si: ස්පන්දාලෝක ප්‍රත්‍යාගමන අනාවරණ කෘත්‍යය නැත
sk: bez funkcie detekcie odrazeného svetla
sl: stroboskop ni uporabil funkcije zaznavanja
sq: s'ka funksion zbulimi prapa
sr_ec: без функције повратног светла
sr_el: bez funkcije povratnog svetla
sv: ingen funktion för upptäckande av pulserande ljus
te: స్ట్రోబ్ రిటర్న్ డిటెక్షన్ ఫంక్షను లేదు
th: ไม่มีฟังก์ชันตรวจจับการย้อนแสงจากแฟลช
tr: Dönen ışık modu kapalı
uk: нема режиму попереднього спалаху
vi: không có chức năng kiểm tra tín hiệu trả về nhấp nháy

# exif-flash-return-2
source: strobe return light not detected
af: geen stroboskoop-ontvangs raakgesien nie
ar: ضوء رجوع الوميض لم يتم كشفه
bg: без стробоскопични ефекти
br: disteuler a ra ar stroboskop ur goulou n'eo ket deteket
bs: nije otkriven blijesak
ckb: گەڕانەوەی ڕووناکی فلاش نەبینرایەوە
cs: odraz blesku nebyl zaznamenán
cy: ni synhwyrwyd golau'r fflach wedi ei daflu yn ôl
de: keine Reflexion des Blitz festgestellt
el: δεν εντοπίστηκε επιστροφή φωτός από το στροβοσκόπιο
eo: revenanta lumo de stroboskopo ne detektiĝis
es: no se detectó retorno de luz estroboscópica
et: välgu peegeldust ei tuvastatud
eu: estrobo itzulera argirik ez da detektatu
fa: نور انعکاسی کشف نشد
fi: pulssivalon paluuta ei havaittu
fr: le stroboscope ne détecte pas de lumière retournée
gl: non se detectou a función do retorno da luz
he: לא התגלה אור חזרת סטרובוסקופ
hr: stroboskop nije opazio svjetlo
hu: strobe return light nincs érzékelve
id: lampu strobo balik tidak terdeteksi
it: luce stroboscopica di ritorno non individuata
ja: ストロボ反応光が検知されませんでした
ka: წინასწარი ფლეშ იმპულსი არ არის მიღებული
ko: 플래시 반사광이 감지되지 않음
lb: keng Reflexioun vum Blëtz festgestallt
lt: blykstės grįžtamoji šviesa neaptikta
mk: не е востановено повратно светло од стробоскопот
ml: സ്ട്രോബ് വിളക്കിന്റെ പ്രകാശം തിരിച്ചെത്തിയത് കണ്ടെത്താനായില്ല
nds_nl: gien weerkaotsing van de flits vastesteld
nl: geen stroboscoopontvangst gedetecteerd
nn: pulserande lys ikkje oppdaga
no: strobelys ikke oppdaget
oc: l'estroboscòpi retorna un lum pas detectat
pl: nie wykryto światła odbitego
pt: luz de retorno não detectada
pt_br: ''strobe'' não retornou a função detectada
ro: stroboscopul întoarce o lumină nedetectată
ru: обратный импульс предварительной вспышки не получен
si: ස්පන්දාලෝක ප්‍රත්‍යාගමන ආලෝකය අනාවරණය නොවිණි
sk: odrazené svetlo nebolo detekované
sl: stroboskop ni zaznal svetlobe
sq: kthimi i dritës nuk u vërejt
sr_ec: повратно светло није уочено
sr_el: povratno svetlo nije uočeno
sv: pulserande ljus inte upptäckt
te: స్ట్రోబ్ రిటర్న్ లైటును కనుగొనలేదు
th: ไม่พบแสงแฟลชย้อนกลับ
tr: Dönen ışık yok
uk: зворотний імпульс попереднього спалаху не отриманий
vi: không phát hiện ra ánh sáng trả về nhấp nháy

# exif-flash-return-3
source: strobe return light detected
af: stroboskoop-ontvangs raakgesien
ar: ضوء رجوع الوميض تم كشفه
bg: със стробоскопични ефекти
br: ur goulou detektet a zistro gant ar stroboskop
bs: otkriven blijesak
ckb: گەڕانەوەی ڕووناکی فلاش بینرایەوە
cs: byl zaznamenán odraz blesku
cy: synhwyrwyd golau'r fflach wedi ei daflu yn ôl
de: Reflexion des Blitz festgestellt
el: εντοπίστηκε επιστροφή φωτός από το στροβοσκόπιο
eo: revenanta lumo de stroboskopo detektiĝis
es: detectado retorno de luz estroboscópica
et: tuvastati välgu peegeldus
eu: estrobo itzulera argia detektatu da
fa: نور انعکاسی کشف شد
fi: pulssivalon paluu havaittu
fr: le stroboscope détecte un retour de lumière
gl: detectouse a función do retorno da luz
he: התגלה אור חזרת סטרובוסקופ
hr: stroboskop je opazio svjetlo
hu: strobe return light érzékelve
id: lampu strobo balik terdeteksi
it: luce stroboscopica di ritorno individuata
ja: ストロボ反応光が検知されました
ka: მიღებულია ფლეშის უკუიმპულსი
ko: 플래시 반사광이 감지됨
lb: Reflexioun vum Blëtz festgestallt
lt: blykstės grįžtamoji šviesa aptikta
mk: востановено повратно светло од стробоскоп
ml: സ്ട്രോബ് വിളക്കിന്റെ പ്രകാശം തിരിച്ചെത്തിയത് ലഭിച്ചു
nds_nl: weerkaotsing van de flits vastesteld
nl: stroboscoopontvangst gedetecteerd
nn: pulserande lys oppdaga
no: strobelys oppdaget
oc: l'estroboscòpi retorna un lum detectat
pl: wykryto światło odbite
pt: luz de retorno detectada
pt_br: ''strobe'' retornou a luz detectada
ro: stroboscopul întoarce o lumină detectată
ru: получен обратный импульс предварительной вспышки
si: ස්පන්දාලෝක ප්‍රත්‍යාගමන ආලෝකය අනාවරණය විණි
sk: odrazené svetlo bolo detekované
sl: stroboskop je zaznal svetlobo
sq: kthimi i dritës flash u vërejt
sr_ec: уочено је повратно светло
sr_el: uočeno je povratno svetlo
sv: pulserande ljus upptäckt
te: స్ట్రోబ్ రిటర్న్ లైటు కనబడింది
th: พบแสงแฟลชย้อนกลับ
tr: Dönen ışık tespit edildi
uk: отриманий зворотний імпульс попереднього спалаху
vi: phát hiện ra ánh sáng trả về nhấp nháy

# exif-flash-mode-1
source: compulsory flash firing
af: verpligte vuur van flitser
ar: بدء فلاش إجباري
bg: задължително със светкавица
br: Taol luc'h dre ret
bs: obavezan rad blijeska
ckb: کارکردنی ناچاریی فلاش
cs: vynucené použití blesku
cy: gosod y fflach i danio
de: erzwungenes Blitzen
el: υποχρεωτική πυροδότηση του φλας
eo: deviga fulmado
es: disparo de flash forzado
et: sund välk
eu: flashak derrigorrez bota du argia
fa: فلاش زدن اجباری
fi: salamavalo käytössä
fr: lumière du flash obligatoire
gl: disparo obrigatorio do flash
he: מצב מַבזק כפוי
hr: bljeskalica ručno uključena
hu: Kötelező vaku
id: lampu kilat diperlukan
it: attivazione flash forzato
ja: 強制フラッシュ
ka: ფლეშის იმპულსი
ko: 플래시 강제
lb: erzwongene Blëtz
lt: priverstinė blykstė
mk: задолжително со блиц
ml: നിർബന്ധിത ഫ്ലാഷ് അടിയ്ക്കൽ
nds_nl: verplich mit flitser
nl: verplicht met flitser
nn: tvungen blitzutløysing
no: tvunget blitzutløsning
oc: lum del flash obligatòri
pl: wymuszony błysk flesza
pt: disparo de flash forçado
pt_br: disparo de flash forçado
ro: declanșarea obligatorie a blițului
ru: импульс заполняющей вспышки
si: සැණෙළිය දැල්වීම අනිවාර්යයි
sk: povinné spustenie blesku
sl: obvezna sprožitev flasha
sq: flashi po ndizet
sr_ec: обавезно флеш испаљивање
sr_el: obavezno fleš ispaljivanje
sv: tvingad blixtutlösning
te: తప్పనిసరిగా ఫ్లాష్ వెలుగుతుంది
th: บังคับใช้แฟลช
tr: Zorunlu flaş patladı
uk: імпульс примусового спалаху
vi: chớp flash cưỡng ép

# exif-flash-mode-2
source: compulsory flash suppression
af: flitser verplig onderdruk
ar: ضغط فلاش إجباري
bg: задължително без светкавица
br: tennañ an taol luc'h dre ret
bs: obavezno izbjegavanje blijeska
ckb: بەرگری ناچاری لە کارکردنی فلاش
cs: použití blesku zakázáno
cy: hepgorwyd y fflach
de: Blitz abgeschaltet
el: υποχρεωτική καταστολή του φλας
eo: deviga dampado de fulmilo
es: disparo de flash anulado
et: välk keelatud
eu: flasha derrigorrez kendu da
fa: جلوگیری اجباری از فلاش زدن
fi: salamavalo estetty
fr: suppression du flash obligatoire
gl: disparo do flash desactivado
he: מצב מַבזק כבוי תמיד
hr: bljeskalica ručno isključena
hu: Kötelező vakuelnyomás
id: lampu kilat dimatikan
it: rimozione flash forzato
ja: 強制フラッシュ禁止
ka: ფლეშის ჩახშობა
ko: 플래시 억제
lb: De Blëtz war ausgeschalt
lt: priverstinis blykstės sulaikymas
mk: задолжително без блиц
ml: നിർബന്ധിത ഫ്ലാഷ് ഒഴിവാക്കൽ
nds_nl: flitser verplich onderdrok
nl: flitser verplicht onderdrukt
nn: tvungen blitz stengd
no: tvunget blitzløs
oc: supression del flash obligatòri
pl: wymuszony brak błysku flesza
pt: disparo de flash suprimido
pt_br: disparo de ''flash'' suprimido
ro: suprimarea obligatorie a blițului
ru: подавление заполняющей вспышки
si: සැණෙලිය අනිවාර්යයෙන් යටපත්කිරීම
sk: povinné potlačenie blesku
sl: preprečena sprožitev flasha
sq: shuarje e detyrueshme e flashit
sr_ec: обавезно флеш сузбијање
sr_el: obavezno fleš suzbijanje
sv: blixten avstängd
te: తప్పనిసరిగా ఫ్లాష్ వెలగదు
th: ระงับใช้แฟลช
tr: Zorunlu flaş kapalı
uk: придушення примусового спалаху
vi: tắt flash cưỡng ép

# exif-flash-mode-3
source: auto mode
af: outomatiese modus
ar: نمط تلقائي
az: avtomatik rejim
bg: автоматичен режим
br: Mod emgefre
bs: automatski način
ckb: شێوازی خۆکار
cs: automatický režim
cy: modd awtomatig
de: Automatik
el: αυτόματη λειτουργία
eo: aŭtomata reĝimo
es: modo automático
et: automaatne töörežiim
eu: auto modua
fa: حالت خودکار
fi: automaattitila
fr: mode automatique
gl: modo automático
he: מצב מַבזק אוטומטי
hr: automatski način rada
hu: automatikus mód
id: modus otomatis
it: modalità automatica
ja: 自動モード
ka: ავტო რეჟიმი
km: ម៉ូដ​ហ្វ្លាស់​ ស្វ័យ​ប្រវត្តិ​ (auto mode)
ko: 자동 모드
lb: Automatik
lt: automatinis režimas
mg: Toetra aotômatika
mk: автоматски режим
ml: സ്വയം പ്രവർത്തന രീതി
mr: स्वयंचलित स्थिती
nds_nl: autematische modus
nl: automatische modus
nn: automatisk modus
no: automatisk modus
oc: Mòde automatic
pl: tryb automatyczny
pt: modo auto
pt_br: modo automático
ro: modul automat
ru: автоматический режим
si: ස්වයංක්‍රීය පන්නය
sk: automatický režim
sl: samodejni način
sr_ec: ауто мод
sr_el: auto mod
sv: autoläge
te: ఆటో మోడ్
th: โหมดอัตโนมัติ
tr: Otomatik kip
uk: автоматичний режим
vi: chế độ tự động

# exif-flash-function-1
source: No flash function
af: Geen flitserfunksie
ar: لا وظيفة فلاش
bg: Без светкавица
br: Arc'hwel luc'h ebet
bs: Bez funkcije blijeska
ckb: فەنکشێنی فلاش نیە
cs: Blesk není k dispozici
cy: Dim fflach
de: Keine Blitzfunktion
el: Δεν υπάρχει λειτουργία φλας
eo: Neniu fulmila funkcio
es: Modo sin flash
et: Välgu funktsiooni ei ole
eu: Ez dauka flash funtziorik
fa: فاقد عملکرد فلاش
fi: Ei salamatoimintoa
fr: Pas de fonction de flash
gl: Sen función flash
he: ללא תכונת מַבזק
hr: Nema funkcije bljeskalice
hu: Nincs vakufunkció
id: Tidak ada fungsi lampu kilat
it: Disattiva flash
ja: フラッシュ機能がありません
ka: ფლეშის გათიშვა
km: មុខ​ងារ​អត់​មាន​ពន្លឺ​ហ្វេស​(No flash function)
ko: 플래시 기능 없음
lb: Ouni Blëtzfonctioun
lt: Be blykstės funkcijos
mk: Нема функција за блиц
ml: ഫ്ലാഷ് സൗകര്യം ഇല്ല
nds_nl: Gien flitserfunctie
nl: Geen flitserfunctie
nn: Ingen blitzfunksjon
no: Ingen blitzfunksjon
oc: Pas de foncion de flash
pl: Brak funkcji flesza
pt: Sem função de flash
pt_br: Sem função de ''flash''
ro: Fără funcție pentru bliț
ru: Нет вспышки
si: සැණෙළි ක්‍රියාවලියක් නැත
sk: Bez funkcie blesku
sl: Ni možnosti flasha
sq: S'ka funksion të çastit
sr_ec: Без блица
sr_el: Bez blica
sv: Ingen blixtfunktion
te: ఫ్లాష్ ఫంక్షను లేదు
th: ฟังก์ชันไม่มีแฟลช
tr: Flaş kapalı
uk: Нема спалаху
vi: Không có chức năng flash

# exif-flash-redeye-1
source: red-eye reduction mode
af: filter rooi oë vermindering
ar: نمط اختزال العين الحمراء
bg: Корекция на ефекта „червени очи“
br: Mod hep lagadoù ruz
bs: način redukcije "crvenila očiju"
ckb: شێوازی کەم‌کردنەوەی سوور-چاو
cs: režim potlačení jevu červených očí
cy: modd lleddfu llygaid cochion
de: Rotaugen Reduktion
el: επιλογή για μείωση του φαινομένου των κόκκινων ματιών
eo: reĝimo por ruĝokula redukcio
es: modo de reducción de ojos rojos
et: Punasilmsust vähendav reziim
eu: begi-gorriak kentzeko modua
fa: حالت اصلاح سرخی چشم‌ها
fi: punasilmäisyyden vähennystila
fr: Mode anti-yeux rouges
gl: modo de redución de ollos vermellos
he: מצב מניעת עיניים אדומות
hr: način rada za smanjenje crvenih očiju
hu: Vörös szem eltávolító mód
id: mode reduksi pantulan mata-merah
it: modalità riduzione occhi rossi
ja: 赤目防止モード
ka: წითელი თვალების მოშორების რეჟიმი
km: ម៉ូដ​ហ្វ្លាស់​ ​កាត់​បន្ថយ​ភ្នែក​ក្រហម​(red-eye reduction)
ko: 적목 방지 모드
lb: Reduktioun vun de rouden Aen
lt: raudonų akių šalinimo režimas
mk: режим на исправка на црвени очи
ml: ചുവന്ന-കണ്ണ് ഒഴിവാക്കുന്ന വിധം
nds_nl: Rooie ogen-filter
nl: filter rode ogen verwijderen
nn: redusering av raude auge
no: røde-øyne-redusering
oc: Mòde anti uèlhs roges
pl: tryb redukcji efektu czerwonych oczu
pt: modo de redução de olhos vermelhos
pt_br: modo de redução de olhos vermelhos
ro: mod de îndepărtare a ochilor roșii
ru: режим устранения эффекта красных глаз
si: රකුසැස් ලඝුකරණ මාදිලිය
sk: režim potlačenia červených očí
sl: način zmanjševanja učinka rdečih oči
sq: menyra e reduktimit red-eye
sr_ec: мод за редукцију црвених очију
sr_el: mod za redukciju crvenih očiju
sv: röda-ögon-reducering
te: ఎర్ర-కన్ను తగ్గింపు పద్ధతి
th: โหมดลบตาแดง
tr: Kırmızı göz azaltma kipi
uk: режим усунення ефекту червоних очей
vi: chế độ giảm mắt đỏ

# exif-focalplaneresolutionunit-2
source: inches
af: duim
ar: بوصة
az: düymlər
bg: инчове
br: meudad
bs: inči
ckb: ئینج
cs: in
cy: modfeddi
de: Zoll
el: ίντσες
eo: coloj
es: pulgadas
et: tolli
eu: hazbete
fa: اینچ
fi: tuumaa
fr: Pouce
ga: orlaigh
gl: polgadas
he: אינצ'ים
hr: inči
hu: hüvelyk
id: inci
is: tommur
it: pollici
ja: インチ
ka: დიუმი
kk_arab: ٴدۇيم
kk_cyrl: дүйм
kk_latn: düým
km: អ៊ិន្ឈ៍
ko: 인치
lb: Zoll/Inchen
lt: coliai
mg: Posy
mk: инчи
ml: ഇഞ്ച്
mr: इंच
mt: pulzier
nds_nl: duum
nl: inch
nn: tommar
no: tommer
oc: poce
pl: cale
ps: انچه
pt: polegadas
pt_br: polegadas
ro: țoli
ru: дюймов
sd: انچ
si: අඟල්
sk: palcov
sl: palcev
sq: inç
sr_ec: инчи
sr_el: inči
sv: tum
ta: அங்குலங்கள்
te: అంగుళాలు
th: นิ้ว
tr: inç
uk: дюймів
vi: inch
yi: אינטשעס

# exif-sensingmethod-1
source: Undefined
af: Ongedefineer
ar: غير معرف
az: Tanınmadı
bg: Неопределено
br: Hep resisaat
bs: Nedefinisan
ckb: دیاری نەکراو
cs: Není známo
cy: Heb ei ddiffinio
de: Nicht angegeben
el: Δεν έχει καθοριστεί
eo: Nedefinita
es: No definido
et: Määramata
eu: Definitu gabea
fa: تعریف نشده
fi: Määrittelemätön
fr: Non défini
ga: Gan sainiú
gl: Sen definir
he: לא מוגדרת
hr: Nedefinirano
hu: Nem meghatározott
id: Tak terdefinisi
it: Non definito
ja: 未定義
ka: განუსაზღვრელი
kk_arab: انىقتالماعان
kk_cyrl: Анықталмаған
kk_latn: Anıqtalmağan
km: មិនត្រូវបានកំណត់
ko: 정의되지 않음
lb: Ondefinéiert
lt: Nenurodytas
mk: Неопределен
ml: നിർവചിക്കപ്പെട്ടിട്ടില്ല
mr: अव्यक्त
mt: Mhux definit
nds_nl: Neet vastesteld
nl: Niet gedefiniëerd
nn: Ikkje bestemt
no: Ikke angitt
oc: Pas definit
pl: niezdefiniowana
ps: ناڅرګنده
pt: Indefinido
pt_br: Indefinido
ro: Nedefinit
ru: Неопределённый
si: අනිශ්චිත
sk: Nedefinovaná
sl: Nedoločen
sq: e padefinuar
sr_ec: Недефинисано
sr_el: Nedefinisano
sv: Ej angivet
ta: இனந்தெரியாத
te: అనిర్వచితం
th: ไม่กำหนด
tr: Tanımsız
tt_cyrl: Билгесез
uk: Невизначений
vi: Không định rõ

# exif-sensingmethod-2
source: One-chip color area sensor
af: Eén-chip-kleursensor
ar: مستشعر لون المساحة من رقاقة واحدة
az: Birkristallı matrisli rəngli sensor
bg: Едночипов цветови пространствен сензор
br: Detekter takad liv monokromatek
bs: Senzor boje površine sa jednim čipom
ckb: یەک چیپی هەستەوەری بەشی ڕەنگ
cs: Jednočipový plošný senzor
cy: Synhwyrydd lliw ardal un-naddyn
de: Ein-Chip-Farbsensor
el: Αισθητήρας χρωματικής περιοχής ενός τσιπ
eo: Sensilo de zono de unukromataj koloroj
es: Sensor de área de color de un chip
et: Ühe-kiibiga värvisensor
eu: Txip bakarreko kolorezko eremu sentsorea
fa: حسگر ناحیهٔ رنگی یک تراشه‌ای
fi: Yksisiruinen värikenno
fr: Capteur de couleur à une puce
ga: Braiteoir aonshliseach ceantair datha
gl: Sensor da área de cor dun chip
he: חיישן אזור בצבע עם שבב אחד
hr: Jednokristalni matrični senzor
hu: Egylapkás színterület-érzékelő
id: Sensor area warna satu keping
it: Sensore area colore a 1 chip
ja: 単板カラーセンサー
ka: ერთჩიპიანი მატრიცული ფერადი სენსორი
kk_arab: 1-ٴتشىيپتى اۋماقتى تۇسسەزگىش
kk_cyrl: 1-чипті аумақты түссезгіш
kk_latn: 1-çïpti awmaqtı tüssezgiş
ko: 1칩 색 공간 센서
lb: Een-Chip-Faarfsensor
lt: Vienalustis spalvų zonos jutiklis
mk: Еднокристален матричен боен сензор
ml: ഒറ്റ-ചിപ്പ് കളർ ഏരിയ സംവേദിനി
mr: वन चीप कलर एरीया सेन्‍सर
mt: Sensur ta' l-area tal-kulur b'''chip'' waħda
nds_nl: Eén-chip-kleursensor
nl: Eén-chip-kleursensor
nn: Einbrikka fargeområdesensor
no: Énchipsfargesensor
oc: Captador de zòna de colors monocromaticas
pl: jednoukładowy przetwornik obrazu kolorowego
pt: Sensor de áreas de cores de um chip
pt_br: Sensor de áreas de cores de um chip
ro: Senzorul suprafeței color one-chip
ru: Однокристальный матричный цветной сенсор
si: එක්-චිප වර්ණ සරි සංවේදකය
sk: Jednočipový farebný snímač oblasti
sl: Enočipno barvno ploskovno tipalo
sq: Zona e sensorit one-chip kolor
sr_ec: Једнокристални матрични сензор
sr_el: Jednokristalni matrični senzor
sv: Enchipsfärgsensor
te: ఒక-చిప్పున్న రంగును గుర్తించే సెన్సారు
th: เซนเซอร์จุดเดียว
tr: Tek çip renkli algılama sensörü
uk: Однокристальний матричний сенсор кольорів
vi: Cảm biến vùng màu một mảnh

# exif-sensingmethod-3
source: Two-chip color area sensor
af: Twee-chip-kleursensor
ar: مستشعر لون المساحة من رقاقتين
az: İkikristallı matrisli rəngli sensor
bg: Двучипов цветови пространствен сензор
br: Detekter takad liv bikromatek
bs: Senzor boje površine sa dva čipa
ckb: دوو چیپی هەستەوەری بەشی ڕەنگ
cs: Dvoučipový plošný senzor
cy: Synhwyrydd lliw ardal dau-naddyn
de: Zwei-Chip-Farbsensor
el: Αισθητήρας χρωματικής περιοχής δύο τσιπ
eo: Sensilo de zono de dukromataj koloroj
es: Sensor de área de color de dos chips
et: Kahe-kiibiga värvisensor
eu: Bi txipeko kolorezko eremu sentsorea
fa: حسگر ناحیهٔ رنگی دو تراشه‌ای
fi: Kaksisiruinen värikenno
fr: Capteur de couleur à deux puces
ga: Braiteoir dháshliseach ceantair datha
gl: Sensor da área de cor de dous chips
he: חיישן אזור בצבע עם שני שבבים
hr: Dvokristalni matrični senzor
hu: Kétlapkás színterület-érzékelő
id: Sensor area warna dua keping
it: Sensore area colore a 2 chip
ja: 2板カラーセンサー
ka: ორ მატრიციანი სენსორი
kk_arab: 2-ٴتشىيپتى اۋماقتى تۇسسەزگىش
kk_cyrl: 2-чипті аумақты түссезгіш
kk_latn: 2-çïpti awmaqtı tüssezgiş
ko: 2칩 색 공간 센서
lb: Zwee-Chip-Faarfsensor
lt: Dvilustis spalvų zonos jutiklis
mk: Двокристален матричен боен сензор
ml: ഇരട്ട-ചിപ്പ് കളർ ഏരിയ സംവേദിനി
mr: टू चीप कलर एरीया सेन्‍सर
mt: Sensur ta' l-area tal-kulur b'żewġ chips
nds_nl: Twee-chips-kleursensor
nl: Twee-chip-kleursensor
nn: Tobrikka fargeområdesensor
no: Tochipsfargesensor
oc: Captador de zòna de colors bicromaticas
pl: dwuukładowy przetwornik obrazu kolorowego
pt: Sensor de áreas de cores de dois chips
pt_br: Sensor de áreas de cores de dois chips
ro: Senzorul suprafeței color two-chip
ru: Цветной сенсор с двумя матрицами
si: ද්වි-චිප වර්ණ සරි සංවේදකය
sk: Dvojčipový farebný snímač oblasti
sl: Dvočipno barvno ploskovno tipalo
sq: Zona e sensorit two-chip kolor
sr_ec: Двокристални матрични сензор
sr_el: Dvokristalni matrični senzor
sv: Tvåchipsfärgsensor
te: రెండు-చిప్పులున్న రంగును గుర్తించే సెన్సారు
th: เซนเซอร์สองจุด
tr: İki çip renkli algılama sensörü
uk: Сенсор кольорів з двома матрицями
vi: Cảm biến vùng màu hai mảnh

# exif-sensingmethod-4
source: Three-chip color area sensor
af: Drie-chip-kleursensor
ar: مستشعر لون المساحة من ثلاث رقاقات
az: Üçkristallı matrisli rəngli sensor
bg: Тричипов цветови пространствен сензор
br: Detekter takad liv trikromatek
bs: Senzor boje površine sa tri čipa
ckb: سێ چیپی هەستەوەری بەشی ڕەنگ
cs: Tříčipový plošný senzor
cy: Synhwyrydd lliw ardal tri-naddyn
de: Drei-Chip-Farbsensor
el: Αισθητήρας χρωματικής περιοχής ενός τσιπ
eo: Sensilo de zono de trikromataj koloroj
es: Sensor de área de color de tres chips
et: Kolme-kiibiga värvisensor
eu: Hiru txipeko kolorezko eremu sentsorea
fa: حسگر ناحیهٔ رنگی سه تراشه‌ای
fi: Kolmisiruinen värikenno
fr: Capteur de couleur à trois puces
ga: Braiteoir tríshliseach ceantair datha
gl: Sensor da área de cor de tres chips
he: חיישן אזור בצבע עם שלושה שבבים
hr: Trokristalni matrični senzor
hu: Háromlapkás színterület-érzékelő
id: Sensor area warna tiga keping
it: Sensore area colore a 3 chip
ja: 3板カラーセンサー
ka: სამმატრიციანი სენსორი
kk_arab: 3-ٴتشىيپتى اۋماقتى تۇسسەزگىش
kk_cyrl: 3-чипті аумақты түссезгіш
kk_latn: 3-çïpti awmaqtı tüssezgiş
ko: 3칩 색 공간 센서
lb: Dräi-Chip-Faarfsensor
lt: Trilustis spalvų zonos jutiklis
mk: Трокристален матричен боен сензор
ml: മൂന്ന്-ചിപ്പ് കളർ ഏരിയ സംവേദിനി
mr: थ्री चीप कलर एरीया सेन्‍सर
mt: Sensur ta' l-area tal-kulur b'tliet chips
nds_nl: Dree-chips-kleurensensor
nl: Drie-chip-kleursensor
nn: Trebrikka fargeområdesensor
no: Trechipsfargesensor
oc: Captador de zòna de colors tricromaticas
pl: trójukładowy przetwornik obrazu kolorowego
pt: Sensor de áreas de cores de três chips
pt_br: Sensor de áreas de cores de três chips
ro: Senzorul suprafeței color three-chip
ru: Цветной сенсор с тремя матрицами
si: තුන්-චිප වර්ණ සරි සංවේදකය
sk: Trojčipový farebný snímač oblasti
sl: Tričipno barvno ploskovno tipalo
sq: Zona e sensorit three-chip kolor
sr_ec: Трокристални матрични сензор
sr_el: Trokristalni matrični senzor
sv: Trechipsfärgsensor
te: మూడు-చిప్పులున్న రంగును గుర్తించే సెన్సారు
th: เซนเซอร์สามจุด
tr: Üç çip renkli algılama sensörü
uk: Сенсор кольорів с трьома матрицями
vi: Cảm biến vùng màu ba mảnh
