Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# mergehistory-header
source: This page lets you merge revisions of the history of one source page into a newer page. Make sure that this change will maintain historical page continuity.
af: Hierdie bladsy laat u toe om weergawes uit die geskiedenis van 'n bronbladsy na 'n ander nuwer bladsy oor te dra. Maak asseblief seker dat die verandering historiese kontinuïteit sal handhaaf.
ar: هذه الصفحة تسمح لك بدمج نسخ تاريخ صفحة ما إلى صفحة أخرى. تأكد من أن هذا التغيير سيحافظ على استمرار تاريخ الصفحة.
bg: Тази страница ви позволява да сливате историята на редакциите на дадена изходна страница с историята на нова страница. Уверете се, че тази промяна ще запази целостта на историята.
br: Gant ar bajenn-mañ e c'hallit kendeuziñ an adweladennoù c'hoarvezet da istor ur bajenn war-du unan nevez. Gwiriit ne vo ket torret red istor ar bajenn gant ar c'hemm-mañ.
bs: Ova stranica Vam omogućuje spajanje revizija historije neke izvorne stranice u novu stranicu. Zapamtite da će ova promjena ostaviti nepromjenjen sadržaj historije stranice.
ckb: ئەم لاپەڕە دەسەڵاتی ئەوەت پێ‌دەدا پێداچوونەوەکانی مێژووی لاپەڕەیەکی مەبەستت بخەیتە سەر لاپەڕەیەکی نوێ. ئەرخەیان ببە ئەم گۆڕان‌کاریە لاپەڕە مێژوویەکە بەردەوام دەهێڵێتەوە.
cs: Tato stránka Vám umožní sloučit historii verzí jedné zdrojové stránky s novější stránkou. Ujistěte se, že tato změna udrží souvislost a posloupnost verzí v historii.
cy: Pwrpas y dudalen hon yw cyfuno diwygiadau o hanes un dudalen gwreiddiol ar dudalen newydd. Pan yn gwneud hyn dylid sicrhau nad yw dilyniant hanes tudalennau yn cael ei ddifetha.
de: Mit dieser Spezialseite kannst du die Versionsgeschichte einer Ursprungsseite mit der Versionsgeschichte einer Zielseite vereinen. Stelle sicher, dass die Versionsgeschichte einer Seite historisch korrekt ist.
el: Αυτή η σελίδα σας επιτρέπει να συγχωνεύσετε τις εκδόσεις από το ιστορικό μίας σελίδας πηγής σε μια νεώτερη σελίδα. Σιγουρευτείτε ότι αυτή η αλλαγή θα διατηρήσει την συνοχή του ιστορικού της σελίδας.
eo: Ĉi tiu paĝo permesas al vi kunigi versiojn de la historio de unu fonta paĝo en pli novan paĝon. Certigu ke ĉi tiu ŝanĝo tenos kontinuecon de la historia paĝo.
es: Esta página te permite fusionar revisiones del historial de una página origen en otra más reciente. Asegúrate de que esto mantendrá la continuidad histórica de la página.
et: Siin leheküljel saad ühe lehekülje ajaloo redaktsioonid uuema leheküljega liita. Veendu, et selle muudatusega jääb lehekülje redigeerimislugu ajaliselt katkematuks.
eu: Orri honek iturri baten historiaren berrikuspenak bateratzea ahalbidetzen du, orri berri batean. Ziurtatu aldaketa honek ez duela orri historikoaren jarraipena etengo.
fa: این صفحه به شما این امکان را می‌دهد که نسخه‌های تاریخچهٔ یک مقاله را با یک مقاله دیگر ادغام کنید. اطمینان حاصل کنید که این تغییر به توالی زمانی ویرایش‌ها لطمه نخواهد زد.
fi: Tämä sivu mahdollistaa sivun muutoshistorian yhdistämisen uudemman sivun muutoshistoriaan. Uuden ja vanhan sivun muutoksien pitää muodostaa jatkumo – ne eivät saa mennä ristikkäin.
fr: Cette page vous permet de fusionner des versions de l’historique d’une page d’origine vers une nouvelle page. Assurez-vous que cette opération conservera la continuité de l’historique de la page.
gl: Esta páxina permítelle fusionar revisións dos historiais da páxina de orixe nunha nova páxina. Asegúrese de que esta modificación da páxina mantén a continuidade histórica.
he: דף זה מאפשר לכם למזג גרסאות מהיסטוריית הדף של דף מקור לתוך דף חדש יותר. אנא ודאו ששינוי זה לא יפגע בהמשכיות השינויים בדף הישן. '''לפחות גרסה אחת של דף המקור חייבת להישאר בו.'''
hr: Na ovoj stranici spajate povijest jedne stranice u drugu (noviju) stranicu. Budite sigurni da ta promjena čuva kontinuitet stranice.
hu: Ez az oldal lehetővé teszi egy oldal laptörténetének egyesítését egy másikéval. Győződj meg róla, hogy a laptörténet folytonossága megmarad.
id: Halaman ini memperbolehkan Anda untuk menggabungkan revisi-revisi dari satu halaman sumber ke halaman yang lebih baru. Pastikan bahwa perubahan ini tetap mempertahankan kontinuitas versi terdahulu halaman.
it: Questa pagina consente di unire le revisioni appartenenti alla cronologia di una pagina (detta pagina di origine) alla cronologia di una pagina più recente. È necessario accertarsi che la continuità storica della pagina non venga alterata.
ja: このページは、1つの元ページの履歴を新しいページに統合します。 この変更を行っても履歴ページの連続性が保たれることを確認してください。
ka: ეს გვერდი გაძლევთ ნებართვას გააერთიანოთ ორი სხვადასხვა გვერდის ისტორია, რაც შეინარჩუნებს მათ ერთიანობას.
kk_arab: بۇل بەت تۇزەتۋلەر تارىيحىن قاينار بەتتىڭ بىرەۋىنەن الىپ جاڭا بەتكە بىرىكتىرگىزەدى. وسى وزگەرىس بەتتىڭ تارىيحىي جالعاستىرۋشىلىعىن قوشتايتىنىنا كوزىڭىز جەتسىن.
kk_cyrl: Бұл бет түзетулер тарихын қайнар беттің біреуінен алып жаңа бетке біріктіргізеді. Осы өзгеріс беттің тарихи жалғастырушылығын қоштайтынына көзіңіз жетсін.
kk_latn: Bul bet tüzetwler tarïxın qaýnar bettiñ birewinen alıp jaña betke biriktirgizedi. Osı özgeris bettiñ tarïxï jalğastırwşılığın qoştaýtınına köziñiz jetsin.
km: ទំព័រនេះអាចអោយអ្នកច្របាច់កំណែរបស់ប្រវត្តិទំព័រប្រភពមួយបញ្ចូលគ្នាចូលទៅក្នុងទំព័រថ្មីមួយ។ សូមចាំថាការធ្វើបែបនេះនឹងរក្សាទំព័រប្រវត្តិអោយនៅជាប់តគ្នាដដែល។
ko: 이 문서는 한 문서에서 다른 문서로 문서 역사를 합치게 할 것입니다. 이전 문서를 역사적 기록으로 계속 남겨둘 것인지 확인해주세요.
lb: Mat dëser Spezialsäit kënnt Dir d'Versiounsgeschicht vun enger Ursprungssäit mat der Versiounsgeschicht vun enger Zilsäit zesummeleeën. Passt op, datt d'Versiounsgeschicht der Säit historesch korrekt ass. '''Als Minimum muss déi aktuell Versioun vun der Ursprungssäit bestoe bleiwen.'''
lt: Šis puslapis leidžia jus prijungti vieno pirminio puslapio istorijos versijas į naujesnį puslapį. Įsitikinkite, kad šis pakeitimas palaikys istorinį puslapio tęstinumą. '''Turi likti bent dabartinė pirminio puslapio versija.'''
mg: Amin'ity pejy ity, afaka manonika santiônan'ny tantara pejy iaviana makany amina pejy vaovao ianao. Marino raha manohy ny tantaram-pejy ity asa ity.
mk: Оваа страница овозможува спојување на ревизии на изворна страница во нова (друга) страница. Претходно проверете дека таа промена ќе го сочува историскиот континуитетот на страницата.
ml: ഒരു താളിന്റെ പതിപ്പുകളുടെ നാൾവഴി മറ്റൊരു പുതിയ താളിലേക്കു സം‌യോജിപ്പിക്കുവാൻ ഈ താൾ താങ്കളെ സഹായിക്കും. ഈ മാറ്റം താളിന്റെ പതിപ്പുകളുടെ തുടർച്ച പരിപാലിക്കുന്നതിനു സഹായിക്കും എന്നതു ഉറപ്പു വരുത്തുക.
mr: हे पान एका स्रोत पानाचा इतिहास एखाद्या नविन पानात समाविष्ट करू देते. हा बदल पानाचे ऐतिहासिक सातत्य राखेल याची दक्षता घ्या.
mt: Din il-paġna tħallik twaħħad reviżjonijiet li jappartjenu lil kronoloġija ta' paġna (magħrufa bħala paġna t'oriġini) mal-kronoloġija ta' paġna aktar riċenti. Huwa importanti li l-kontinwità storika tal-paġna ma tiġix alterata.
nds_nl: Via disse pagina ku-j versies uut de geschiedenisse van een bronpagina mit een niejere pagina samenvoegen. Zörg derveur dat disse versies uut de geschiedenisse historisch juus bin.
nl: Via deze pagina kunt u versies van de geschiedenis van een bronpagina naar een nieuwere pagina samenvoegen. Zorg dat deze wijziging de geschiedenisdoorlopendheid van de pagina behoudt.
nn: Denne sida lar deg flette historikken til to sider. Pass på at den nye sida også har innhald frå den innfletta sida.
no: Denne siden lar deg flette historikken til to sider. Forsikre deg om at denne endringen vil opprettholde historisk sidekontinuitet.
oc: Aquesta pagina vos permet de fusionar las revisions de l'istoric d'una pagina d'origina cap a una novèla. Asseguratz-vos qu'aqueste cambiament pòsca conservar la continuitat de l'istoric.
pl: Ta strona pozwala na scalenie historii zmian jednej strony z historią innej, nowszej strony. Upewnij się, że zmiany będą zapewniać ciągłość historyczną edycji strony.
pt: Esta página permite fundir o histórico de revisões de uma página no de outra. Certifique-se de que esta alteração manterá a continuidade histórica da página.
pt_br: A partir desta página é possível fundir históricos de edições de uma página em outra. Certifique-se de que tal alteração manterá a continuidade das ações.
ro: Această pagină permite să combini reviziile din istoric dintr-o pagină sursă într-o pagină nouă. Asigură-te că această schimbare va menține continuitatea istoricului paginii.
ru: Эта страница позволяет вам объединить историю правок двух различных страниц. Убедитесь, что это изменение сохранит целостность истории страницы.
si: එක් මූල පිටුවක ඉතිහාසයේ සංශෝධන වෙනත් නවමු පිටුවක ඉතිහාසයේ සංශෝධන හා ඒකාබද්ධ කිරීමට මෙම පිටුව ඔබට ඉඩ සලසයි. මෙම වෙනස සිදු කලද ‍පිටුවේ ඓතිහාසික අඛණ්ඩතාවය පවත්වා ගෙන යන බවට සහතික කරන්න.
sk: Táto stránka vám umožňuje zlúčiť histórie revízií zo zdrojovej stránky do novšej stránky. Uistite sa, že táto zmena zachová historickú kontinuitu zmien stránky.
sl: Ta stran omogoča združevanje redakcij zgodovine ene izvorne strani v novejšo stran. Poskrbite, da bo sprememba ohranila povezanost zgodovinskih strani.
sq: Kjo faqe ju lejon bashkimin e versionet e historikut të një faqeje "burim" në një faqe "mbledhje". Sigurohuni që ky ndryshim do të ruajë rrjedhshmërinë e historikut të faqes.
sr_ec: Ова страница вам омогућава да спојите измене неке изворне странице у нову страницу. Запамтите да ће ова измена оставити непромењен садржај историје странице.
sr_el: Ova stranica omogućava spajanje verzija jedne stranice u drugu. Uverite se prethodno da će ova izmena održati kontinuitet istorije stranice.
sv: Med den här specialsidan kan du infoga versioner av en sida i en nyare sidas historik. Se till att sidhistorikens kontinuitet behålls när du sammanfogar historik.
ta: இப்பக்கம் மூலப்பக்கத்தின் திருத்த வரலாற்றைப் புதிய பக்கத்துடன் இணைக்கத் துணை செய்கிறது. இப்பக்கத்தின் வரலாற்றுத் தொடர்ச்சி காக்கப்பட்டுள்ளதா என்பதை உறுதிப்படுத்திக் கொள்ளவும்.
te: ఓ పేజీ చరితం లోని కూర్పులను మరో పేజీలోకి విలీనం చెయ్యడానికి ఈ పేజీని వాడండి. మీరు చెయ్యబోయే మార్పు చరితం క్రమాన్ని పాటిస్తుందని నిర్ధారించుకోండి.
th: หน้านี้ไว้ให้คุณใช้รวมรุ่นต่างๆ ในประวัติการแก้ไขของหน้าต้นทาง ไปยังหน้าใหม่. ก่อนดำเนินการ ควรให้แน่ใจก่อนว่าการดำเนินการนี้จะไม่ทำให้ความความต่อเนื่องของประวัติหน้าเก่าๆ เสียไป.
tr: Bu sayfa, bir kaynak sayfanın geçmiş revizyonlarını yeni bir sayfaya birleştirmenize olanak sağlar. Bu değişikliğin geçmişe ait sayfa devamlılığını devam ettirdiğinden emin olun.
uk: Ця сторінка дозволяє вам об'єднати історії редагувань двох різних сторінок. Переконайтеся, що ця зміна збереже цілісність історії сторінки.
vi: Trang này cho phép trộn các sửa đổi trong lịch sử của một trang nguồn vào một trang mới hơn. Xin hãy bảo đảm giữ vững tính liên tục của lịch sử trang.

# mergehistory-box
source: Merge revisions of two pages:
af: Versmelt weergawes van twee bladsye:
ar: دمج مراجعات صفحتين:
az: İki səhifənin tarixçəsini birləşdir
bg: Сливане на редакционните истории на две страници:
br: Kendeuziñ istor div bajenn :
bs: Spajanje revizija za dvije stranice:
ckb: سەر یەک‌خستنی پێداچوونەوەکانی دوو لاپەڕە:
cs: Sloučení verzí dvou stránek:
cy: Cyfuno'r diwygiadau o ddwy dudalen:
de: Versionsgeschichten zweier Seiten vereinen
el: Συγχώνευση εκδόσεων δυο σελίδων:
eo: Kunigi versiojn de du paĝoj:
es: Fusionar los historiales de dos páginas:
et: Ühenda kahe lehekülje muudatuste ajalugu:
eu: Bi orrialderen berrikuspenak bateratu:
fa: ادغام نسخه‌های دو صفحه:
fi: Yhdistä kahden sivun muutoshistoria
fr: Fusionner les versions de deux pages :
gl: Fusionar as revisións de dúas páxinas:
he: מיזוג גרסאות של שני דפים:
hr: Spoji povijesti starih izmjena dvije stranice:
hu: Két oldal változatainak egyesítése:
id: Gabung revisi-revisi dari dua halaman:
it: Unisci la cronologia di due pagine:
ja: 2ページの過去の版を統合する：
ka: გააერთიანეთ 2 გვერდის ისტორია:
kk_arab: ەكى بەتتىڭ تۇزەتۋلەرىن بىرىكتىرۋ:
kk_cyrl: Екі беттің түзетулерін біріктіру:
kk_latn: Eki bettiñ tüzetwlerin biriktirw:
km: ច្របាច់បញ្ចូលកំណែទាំងអស់របស់ទំព័រ២បញ្ចូលគ្នា៖
ko: 두 문서의 역사 합치기:
lb: Historiquë vun zwou Säite fusionéieren
lt: Sujungti dviejų puslapių versijas:
mg: Atsonika ny version ny pejy roa :
mk: Спојување на ревизии на две страници:
ml: രണ്ടു താളുകളുടെ പതിപ്പുകൾ സം‌യോജിപ്പിക്കുക:
mr: दोन पानांची आवर्तने संमिलीत करा:
mt: Waħħad ir-reviżjonijiet taż-żewġ paġni:
nds_nl: Geschiedenisse van twee pagina's bie mekaar doon:
nl: Versies van twee pagina's samenvoegen:
nn: Flett historikkane til to sider:
no: Flett historikken til to sider:
oc: Fusionar las versions de doas paginas :
pl: Scal historię zmian dwóch stron:
pt: Fundir edições de duas páginas:
pt_br: Fundir revisões de duas páginas:
ro: Combină reviziile a două pagini:
ru: Объединить истории правок двух страниц:
si: පිටු දෙකෙහි සංශෝධන ඒකාබද්ධ කරන්න:
sk: Zlúčiť revízie dvoch stránok:
sl: Združite redakcije dveh strani:
sq: Bashkoni versionet e dy faqeve:
sr_ec: Споји измене две странице:
sr_el: Spoj verzije dve strane:
sv: Sammanfoga versioner av följande två sidor:
ta: இரண்டு பக்கங்களின் திருத்தங்களை இணை:
te: రెండు పేజీల కూర్పులను విలీనం చెయ్యి:
th: รวมรุ่นต่างๆ ของหน้าทั้งสองเข้าด้วยกัน:
tr: İki sayfanın revizyonlarını birleştir:
tt_cyrl: Ике битнең үзгәртүләр тарихын берләштерергә:
tt_latn: İke bitneñ üzgärtülär tarixın berläşterergä:
uk: Об'єднати історії редагувань двох сторінок:
vi: Trộn các sửa đổi của hai trang:
yi: צונויפֿגיסן רעוויזיעס פֿון צוויי בלעטער:

# mergehistory-from
source: Source page:
af: Bronbladsy:
ar: الصفحة المصدر:
az: Mənbə səhifəsi:
bg: Изходна страница:
br: Pajenn orin :
bs: Izvorna stranica:
ckb: سەرچاوەی پەڕە
cs: Zdrojová stránka:
cy: Y dudalen wreiddiol:
de: Ursprungsseite:
el: Σελίδα πηγής:
eo: Fontpaĝo:
es: Página origen:
et: Lehekülje allikas:
eu: Jatorrizko orrialdea:
fa: صفحهٔ مبدأ:
fi: Lähdesivu
fr: Page d’origine :
ga: Leathanach fhoinse:
gl: Páxina de orixe:
he: דף המקור:
hr: Izvorna stranica:
hu: Forrásoldal:
id: Halaman sumber:
is: Heimildsíða:
it: Pagina di origine:
ja: 統合元となるページ：
ka: წყაროს გვერდი:
kk_arab: قاينار بەتى:
kk_cyrl: Қайнар беті:
kk_latn: Qaýnar beti:
km: ទំព័រប្រភព៖
ko: 원본 문서 이름:
lb: Originalsäit:
lt: Pirminis puslapis:
mg: Pejy fiavina :
mk: Изворна страница:
ml: സ്രോതസ്സ് താൾ:
mr: स्रोत पान:
mt: Il-paġna tal-oriġini:
nds_nl: Bronpagina:
nl: Bronpagina:
nn: Kjeldeside
no: Kildeside:
oc: Pagina d'origina :
pl: Strona źródłowa:
ps: د سرچينې مخ:
pt: Página de origem:
pt_br: Página de origem:
ro: Pagina sursă:
ru: Исходная страница:
si: මූල පිටුව:
sk: Zdrojová stránka:
sl: Izvorna stran:
sq: Faqja burim:
sr_ec: Изворна страница:
sr_el: Izvorna stranica:
sv: Källsida:
ta: மூலப் பக்கம்:
te: మూల పేజీ:
th: หน้าต้นทาง:
tr: Kaynak sayfa:
tt_cyrl: Чыганак:
tt_latn: Çığanaq:
uk: Вихідна сторінка:
vi: Trang nguồn:
yi: מקור בלאַט:

# mergehistory-into
source: Destination page:
af: Bestemmingsbladsy:
ar: الصفحة الهدف:
az: Hədəf səhifəsi:
bg: Целева страница:
br: Pajenn dal :
bs: Odredišna stranica:
ckb: پەڕەی مەبەست:
cs: Cílová stránka:
cy: Y dudalen cyrchfan:
de: Zielseite:
el: Σελίδα προορισμού:
eo: Celpaĝo:
es: Página destino:
et: Sihtlehekülg:
eu: Helburu orrialdea:
fa: صفحه مقصد:
fi: Kohdesivu
fr: Page de destination :
gl: Páxina de destino:
he: דף היעד:
hr: Ciljna stranica:
hu: Céloldal:
id: Halaman tujuan:
is: Áætlunarsíða:
it: Pagina di destinazione:
ja: 統合先のページ：
ka: სამიზნე გგვერდი:
kk_arab: نىسانا بەتى:
kk_cyrl: Нысана беті:
kk_latn: Nısana beti:
km: ទំព័រគោលដៅ៖
ko: 새 문서 이름:
lb: Zilsäit:
lt: Paskirties puslapis:
mg: pejin-dresaka :
mk: Целна страница:
ml: ലക്ഷ്യതാൾ:
mr: लक्ष्य पान:
mt: Il-paġna ta' destinazzjoni:
nds_nl: Bestemmingspagina:
nl: Bestemmingspagina:
nn: Målside:
no: Målside:
oc: Pagina de destinacion :
pl: Strona docelowa:
ps: د موخې مخ:
pt: Página de destino:
pt_br: Página de destino:
ro: Pagina destinație:
ru: Целевая страница:
si: අන්ත පිටුව:
sk: Cieľová stránka:
sl: Ciljna stran:
sq: Faqja mbledhëse:
sr_ec: Одредишна страница:
sr_el: Željena stranica:
sv: Målsida:
ta: இலக்குப் பக்கம்:
te: లక్ష్యిత పేజీ:
th: หน้าปลายทาง:
tr: Hedef sayfa:
tt_cyrl: Төп бит:
tt_latn: Töp bit:
uk: Цільова сторінка:
vi: Trang đích:
yi: פֿארציל בלאַט:

# mergehistory-list
source: Mergeable edit history
af: Versmeltbare wysigingsgeskiedenis
ar: تاريخ التعديل القابل للدمج
az: Birləşdirilə bilən redaktə keçmişi
bg: Сливаема редакционна история
br: Aozañ an istorioù da gendeuziñ
bs: Historija izmjena koja se može spojiti
ckb: ئەو مێژووی لاپەڕانە وا توانای سەر یەک‌خستنیان هەیە
cs: Historie slučitelných editací
cy: Hanes diwygiadau y gellir eu cyfuno
de: Versionen, die vereinigt werden können
el: Ιστορικό τροποποιήσεων που μπορούν να συγχωνευθούν
eo: Kunigebla redakthistorio
es: Historial de ediciones fusionable
et: Ühendatav redigeerimise ajalugu
eu: Batu daitekeen aldaketen historia
fa: تاریخچهٔ قابل ادغام
fi: Liitettävissä olevat muutokset
fr: Historique des modifications fusionnable
gl: Historial de edicións fusionábeis
he: היסטוריית עריכות ברת מיזוג
hr: Spojiva povijest uređivanja
hu: Egyesíthető laptörténet
it: Cronologia cui è applicabile l'unione
ja: 統合できる編集履歴
ka: რედაქტირებების გაერთიანებადი ისტორია
kk_arab: بىرىكتىرلەتىن تۇزەتۋ تارىيحى
kk_cyrl: Біріктірлетін түзету тарихы
kk_latn: Biriktirletin tüzetw tarïxı
km: ប្រវត្តិកំណែប្រែដែលអាចច្របាច់បញ្ចូលគ្នាបាន
ko: 병합 가능한 문서 역사
lb: Versiounen, déi zesummegeluecht kënne ginn
lt: Sujungiamos keitimų istorijos
mg: laogin'ny fanovana azo akambana
mk: Спојлива историја на уредување
ml: സം‌യോജിപ്പിക്കാവുന്ന തിരുത്തൽ നാൾവഴി
mr: गोळाबेरीज करण्याजोगा संपादन इतिहास
mt: Kronoloġija tal-modifiki jistgħu jiġu uniti
nds_nl: Bewarkingsgeschiedenisse dee bie mekaar edaon kan wönnen
nl: Samenvoegbare bewerkingsgeschiedenis
nn: Flettbar endringshistorikk
no: Flettbar redigeringshistorikk
oc: Edicion dels istorics fusionables
pl: Historia zmian możliwa do scalenia
pt: Histórico de edições fundíveis
pt_br: Histórico de edições habilitadas para fusão
ro: Istoricul la care se aplică combinarea
ru: Объединяемая история правок
si: ඒකාබද්ධ කලහැකි සංස්කරණ ඉතිහාසය
sk: Zlúčiteľná história úprav
sl: Redakcije, ki jih je možno združiti
sq: Historik redaktimi i bashkueshëm
sr_ec: Историја измена које се могу спојити
sr_el: Istorija izmena koje se mogu spojiti
sv: Sidhistorik som kan sammanfogas
ta: இணைக்கபடக்கூடிய தொகுப்பு வரலாறு
te: విలీనం చెయ్యదగ్గ దిద్దుబాటు చరితం
th: ประวัติการแก้ไขที่สามารถรวมได้
tr: Birleştirilebilir değişiklik geçmişi
uk: Історія редагувань, що об'єднується
vi: Lịch sử sửa đổi có thể trộn được
yi: צוזאשמעלצונג ענדערונג היסטאריע
