Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# readonlytext
source: The database is currently locked to new entries and other modifications, probably for routine database maintenance, after which it will be back to normal. The administrator who locked it offered this explanation: $1
af: Die {{SITENAME}} databasis is tans gesluit vir nuwe artikelwysigings, waarskynlik vir roetine databasisonderhoud, waarna dit terug sal wees na normaal. Die administreerder wat dit gesluit het se verduideliking: $1
ar: قاعدة البيانات مغلقة حاليا أمام المدخلات الجديدة والتعديلات الأخرى، السبب غالبا ما يكون الصيانة، وستعود قاعدة البيانات للوضع الطبيعي قريبا. الإداري الذي أغلق قاعدة البيانات أعطى التفسير التالي: $1
az: Verilənlər bazası adi baxım / təmir işləri səbəbiylə, müvəqqəti olaraq daxil olmağa və dəyişiklik etməyə bağlanmışdır.Qısa müddət sonra normala dönəcək. Bazasını kilidləyən operatorun şərhi: $1
bg: Базата от данни е временно затворена за промени — вероятно за рутинна поддръжка, след която ще бъде отново на разположение. Администраторът, който я е затворил, дава следното обяснение: $1
br: Evit poent n'haller ket ouzhpennañ pe gemmañ netra er bank roadennoù mui. Un tamm kempenn boutin d'ar bank moarvat. goude-se e vo plaen an traoù en-dro. Setu displegadenn ar merour bet prennet ar bank gantañ : $1
bs: Baza je trenutno zaključana za nove unose i ostale izmjene, vjerovatno zbog rutinskog održavanja, posle čega će biti vraćena u uobičajeno stanje. Administrator koji ju je zaključao je ponudio ovo objašnjenje: $1
ckb: بنکەدراوەکە لەم کاتەدا لەبەر چاکسازی ئاسایی بۆ نوسینی نوێ و دەستکاری قوفڵ کراوه. دوای ئەوە ئەگرێتەوە بۆ ئاستی خۆی. ئەو بەڕێوبەرەی کە قوفڵی کردووه ئەم ڕوون‌کردنەوەی نووسیوە : $1
cs: Databáze je nyní uzamčena, takže nelze ukládat nové doplňky a změny. Důvodem je pravděpodobně pravidelná údržba, po které se vše vrátí do normálního stavu. Správce, který databázi zamkl, zanechal následující zprávu: $1
cy: Mae'r databas ar glo; nid yw'n bosib cadw erthyglau newydd na gwneud unrhyw newid arall. Mae'n debygol fod hyn er mwyn cynnal a chadw'r databas -- fe fydd ar gael eto cyn bo hir. Rhoddwyd y rheswm canlynol gan y gweinyddwr a'i glodd: $1
de: Die Datenbank ist vorübergehend für Neueinträge und Änderungen gesperrt. Bitte versuche es später noch einmal. Grund der Sperrung: $1
el: Η βάση δεδομένων είναι προσωρινά κλειδωμένη και δεν μπορεί να δεχθεί νέα λήμματα και άλλες τροποποιήσεις -πιθανότατα λόγω συντήρησης. Μετά τη συντήρηση θα επανέλθει σε κανονική λειτουργία. Η αιτιολογία για το κλείδωμα της βάσης δεδομένων ήταν η εξής: <p>$1
eo: La datumaro de {{SITENAME}} estas nun ŝlosita kontraŭ novaj aldonaj kaj aliaj ŝanĝoj, verŝajne pro laŭkutima flegado de la datumaro. Bonvolu reprovi post iom da tempo. La ŝlosinta administranto lasis la jenan klarigon: <p>$1</p>
es: La base de datos no permite nuevas entradas u otras modificaciones de forma temporal, probablemente por mantenimiento rutinario, tras lo cual volverá a la normalidad. La explicación dada por el administrador que la bloqueó fue: $1
et: Andmebaas on praegu kirjutuskaitse all, tõenäoliselt andmebaasi harjumuslikuks hoolduseks, mille lõppedes tavaline olukord taastub. Ülem, kes selle kaitse alla võttis, andis järgmise selgituse: <p>$1
eu: Datu-basea artikulu berriak sortu edo aldaketak ez egiteko blokeatuta dago, seguruenik mantenu lanak direla-eta. Blokeo hori kentzerakoan beti bezala egongo da berriz. Blokeatu duen administratzaileak azalpen hau eman du: $1
fa: پایگاه داده در حال حاضر در برابر تغییرات و ایجاد مداخل قفل شده است. احتمالاً علت آن بهینه‌سازی و رسیدگی‌های معمول است که بعد از انجام آن وضع به حالت عادی باز خواهد گشت. مدیری که آن را قفل کرده است این توضیح را ارائه کرده: $1
fi: Tietokanta on tällä hetkellä lukittu. Uusia sivuja ei voi luoda eikä muitakaan muutoksia tehdä. Syynä ovat todennäköisimmin rutiininomaiset tietokannan ylläpitotoimet. Tietokannan lukinneen ylläpitäjän selitys: $1
fr: Les ajouts et mises à jour de la base de données sont actuellement bloqués, probablement pour permettre la maintenance de la base, après quoi, tout rentrera dans l’ordre. L’administrateur ayant verrouillé la base de données a fourni l’explication suivante :<br />$1
ga: Tá an bunachar sonraí {{GRAMMAR:genitive|{{SITENAME}}}} glasáilte anois do iontráilí agus athruithe nua (is dócha go bhfuil sé do gnáthchothabháil). Tar éis seo, díghlasálfar an bunachar sonraí arís. Tugadh an míniú seo ag an riarthóir a ghlasáil é: $1
gl: Nestes intres a base de datos está pechada a novas entradas e outras modificacións, probabelmente debido a rutinas de mantemento, tras as que volverá á normalidade. O administrador que a pechou deu esta explicación: $1
he: בסיס נתונים זה של האתר נעול ברגע זה לצורך הזנת נתונים ושינויים. ככל הנראה מדובר בתחזוקה שוטפת, שלאחריה יחזור האתר לפעולתו הרגילה. מנהל המערכת שנעל את בסיס הנתונים סיפק את ההסבר הבא: $1
hr: Baza podataka je trenutačno zaključana, nije ju moguće uređivati ili mijenjati. Ovo je obično pokazatelj tekućeg redovitog održavanja. Nakon što se potonja privremena radnja završi, baza podataka će se vratiti u uobičajeno stanje. Administrator koji je izvršio zaključavanje naveo je ovaj razlog: $1
hu: A wiki adatbázisa ideiglenesen le van zárva (valószínűleg adatbázis-karbantartás miatt). A lezárás időtartama alatt a lapok nem szerkeszthetők, és új szócikkek sem hozhatóak létre, az oldalak azonban továbbra is böngészhetőek. Az adminisztrátor, aki lezárta az adatbázist, az alábbi magyarázatot adta: $1
hy: Տվյալների բազան ներկայումս կողպված է նոր էջերի և փոփոխությունների համար՝ հավանաբար նախատեսված սպասարկման կապակցությամբ, որից հետո այն կվերադարձվի սովորական վիճակի։ Ադմինիստրատորը, որը կողպել է այն, թողել է հետևյալ բացատրությունը. $1
id: Basis data sedang dikunci terhadap masukan baru. Pengurus yang melakukan penguncian memberikan penjelasan sebagai berikut: <p>$1
is: Læst hefur verið fyrir gerð nýrra síða og breytinga í gagnagrunninum, líklega vegna viðhalds, en eftir það mun hann starfa eðlilega. Kerfisstjórinn sem læsti honum gaf þessa skýringu: $1
it: In questo momento il database è bloccato e non sono possibili aggiunte o modifiche alle pagine. Il blocco è di solito legato a operazioni di manutenzione ordinaria, al termine delle quali il database è di nuovo accessibile. L'amministratore di sistema che ha imposto il blocco ha fornito questa spiegazione: $1
ja: データベースは現在、新しいページの追加や編集を受け付けない「ロック状態」になっています。これはおそらくデータベースの定期メンテナンスのためで、メンテナンス終了後は正常な状態に復帰します。 データベースをロックした管理者による説明は以下の通りです：$1
ka: მონაცემთა ბაზა ამჟამად დახურული ახალი რედაქტირებისთვის და სხვა ცვლილებებისთვის, სავარაუდოდ პერიოდული ბაზის გამართვის სამუშაოების გამო, რის შემდეგაც ის კვლავ ნორმალურ ფუნქციას დაუბრუნდება. ადმინისტრატორმა, რომელმაც ის დაბლოკა, შემდეგი მიზეზი მოიყვანა: $1
kk_arab: بۇل دەرەكقور جاڭادان جازۋ جانە باسقا وزگەرىستەر جاساۋدان اعىمدا قۇلىپتالىنعان, مۇمكىن كۇندە-كۇن دەرەكقوردى باپتاۋ ٴۇشىن, بۇنى بىتىرگەننەن سوڭ قالىپتى ىسكە قايتارىلادى. قۇلىپتاعان اكىمشى بۇنى بىلاي تۇسىندىرەدى: $1
kk_cyrl: Бұл дерекқор жаңадан жазу және басқа өзгерістер жасаудан ағымда құлыпталынған, мүмкін күнде-күн дерекқорды баптау үшін, бұны бітіргеннен соң қалыпты іске қайтарылады. Құлыптаған әкімші бұны былай түсіндіреді: $1
kk_latn: Bul derekqor jañadan jazw jäne basqa özgerister jasawdan ağımda qulıptalınğan, mümkin künde-kün derekqordı baptaw üşin, bunı bitirgennen soñ qalıptı iske qaýtarıladı. Qulıptağan äkimşi bunı bılaý tüsindiredi: $1
km: ពេលនេះ​មូលដ្ឋានទិន្នន័យ​កំពុងជាប់សោ ដើម្បីកុំឱ្យមាន​ការបញ្ចូល​ទិន្នន័យ​ថ្មីៗ​ឬ​ការកែប្រែ​ផ្សេងៗ។ នេះ​ប្រហែលគ្រាន់តែជាការ​ត្រួតពិនិត្យនិងថែទាំ​មូលដ្ឋានទិន្នន័យប្រចាំថ្ងៃ ដែលជាធម្មតាវានឹងវិលមកសភាពដើមវិញ​ក្នុងពេលឆាប់ៗ។ អភិបាល​ដែលបានចាក់សោវា​បានពន្យល់ដូចតទៅ៖ $1
ko: 데이터베이스가 잠겨 있어서 문서를 편집할 수 없습니다. 데이터베이스 관리가 끝난 후에는 정상으로 돌아올 것입니다. 관리자가 데이터베이스를 잠글 때 남긴 메시지는 다음과 같습니다: $1
lb: D'Datebank ass elo fir all Ännerunge gespaart, wahrscheinlech wéinst Maintenance vun der Datebank, duerno ass erëm alles beim alen. Den Administrateur huet dës Erklärung uginn: $1
lt: Duomenų bazė šiuo metu yra užrakinta naujiems įrašams ar kitiems keitimams, turbūt duomenų bazės techninei profilaktikai, po to viskas vėl veiks kaip įprasta. Užrakinusiojo administratoriaus pateiktas rakinimo paaiškinimas: $1
mg: Mihidy vonjimaika aloha ny banky angona ka tsy afaka anaovana fanovana na fanampiana vaovao. Azo inoana fa asa fikolokoloana mahazatra ihany io ka rehefa vita izay asa izay dia hverina amin'ny laoniny izy. Ny mpitantana nanidy azy dia nametraka ito fanazavana ito: $1
mk: Базата е моментално заклучена за нови статии и други измени, најверојатно како рутинска проверка, по што ќе се врати во нормална состојба. Администраторот кој ја заклучи го понуди следното образложение: <p>$1
ml: പുതിയ തിരുത്തലുകളും മറ്റ് മാറ്റങ്ങളും അനുവദനീയമല്ലാത്ത വിധത്തിൽ ഡാറ്റാബേസ് ബന്ധിച്ചിരിക്കുകയാണ്‌. ക്രമപ്രകാരമുള്ള വൃത്തിയാക്കലിനു വേണ്ടി ബന്ധിച്ച ഡാറ്റാബേസ് താമസിയാതെ തന്നെ സാധാരണ നില കൈവരിക്കും. ഡാറ്റാബേസ് ബന്ധിച്ച കാര്യനിർവാഹകൻ അതിനു സൂചിപ്പിച്ച കാരണം: $1
mr: बहुधा विदागार मेंटेनन्सकरिता नवीन भर घालण्यापासून आणि इतर बदल करण्यापासून बंद ठेवण्यात आला आहे, मेंटेनन्सनंतर तो नियमीत होईल. ताळे ठोकणार्‍या प्रबंधकांनी खालील कारण नमुद केले आहे: $1
mt: Id-Database bħalissa magħluq għal daħla ġdid u modifiki oħrajn, probabilment għal manteniment tar-rutina tad-database, wara terġa tiġi għan-normali. L-amministratur li għalqu offra din l-ispjegazzjoni: $1
nds_nl: De databanke van {{SITENAME}} is noen esleuten veur nieje bewarkingen en wiezigingen, werschienlijk veur bestaansonderhoud. De verantwoordelijke systeembeheerder gaf hierveur de volgende reden op: '''$1'''
nl: De database is geblokkeerd voor bewerkingen, waarschijnlijk voor regulier databaseonderhoud. Na afronding wordt de functionaliteit hersteld. De beheerder heeft de volgende reden opgegeven: $1
nn: Databasen er akkurat no skriveverna, truleg for rutinemessig vedlikehald. Administratoren som verna han har gjeve denne forklaringa: $1
no: Databasen er for øyeblikket skrivebeskyttet, sannsynligvis på grunn av rutinemessig vedlikehold. Administratoren som låste databasen ga forklaringen: $1
oc: Los ajustons e mesas a jorn de la banca de donadas son actualament blocats, probablament per permetre la mantenença de la banca, aprèp aquò, tot dintrarà dins l'òrdre. L’administrator qu'a varrolhat la banca de donadas a balhat l’explicacion seguenta : $1
pl: Baza danych jest obecnie zablokowana – nie można wprowadzać nowych informacji ani modyfikować istniejących. Powodem są prawdopodobnie czynności administracyjne. Po ich zakończeniu przywrócona zostanie pełna funkcjonalność bazy. Administrator, który zablokował bazę, podał następujące wyjaśnienie: $1
pt: A base de dados está bloqueada para impedir a inserção e modificação de dados, provavelmente para uma manutenção de rotina, após a qual a situação será normalizada. O administrador que a bloqueou deu a seguinte explicação: $1
pt_br: O banco de dados da {{SITENAME}} está atualmente bloqueado para novas entradas e outras modificações, provavelmente por uma manutenção rotineira; mais tarde voltará ao normal. Quem fez o bloqueio oferece a seguinte explicação: $1
ro: Baza de date {{SITENAME}} este momentan blocată la scriere, probabil pentru o operațiune de rutină, după care va fi deblocată și se va reveni la starea normală. Administratorul care a blocat-o a oferit această explicație: $1
ru: Добавление новых статей и другие изменения базы данных сейчас заблокированы: вероятно, в связи с плановым обслуживанием. Заблокировавший оператор оставил следующее разъяснение: $1
si: බොහෝ විට චර්යානුගත නඩත්තු කටයුතු හේතුවෙන්, දත්ත-ගබඩාව වෙත නව ප්‍රවේශනයන් හා එය අරභයා අනෙකුත් වෙනස් කිරීම්, දැනට අහුරා ඇති අතර, ඉහත කටයුතු නිම වීමෙන් අනතුරුව තත්ත්වය සාමාන්‍ය කෙරෙනු ඇත. එය ඇවුරූ පරිපාලක වරයා මෙම පැහැදිලි කිරීම ලබා දුනි: $1
sk: Databáza je momentálne zamknutá, nové stránky a úpravy sú zablokované, pravdepodobne z dôvodu údržby databázy. Po skončení tejto údržby bude {{SITENAME}} opäť fungovať normálne. Správca, ktorý nariadil uzamknutie, uvádza tento dôvod: $1
sl: Zbirka podatkov je za urejanja in druge spremembe začasno zaklenjena, najverjetneje zaradi rutinskega vzdrževanja zbirke, po katerem bo nazaj v normalnem stanju. Sistemski skrbnik, ki jo je zaklenil, je podal naslednjo razlago: $1
sq: Regjistri i {{SITENAME}}-s është i bllokuar dhe nuk lejon redaktime dhe artikuj të rinj. Ka mundësi të jetë bllokuar për mirëmbajtje, dhe do të kthehet në gjëndje normale mbas mirëmbajtjes. Mirëmbajtësi i cili e bllokoi dha këtë arsye: $1
sr_ec: База података је тренутно закључана, што значи да је није могуће мењати. Разлог: $1
sr_el: Baza podataka je trenutno zaključana za nove unose i ostale izmene, verovatno zbog rutinskog održavanja, posle čega će biti vraćena u uobičajeno stanje. Administrator koji ju je zaključao dao je ovo objašnjenje: $1
sv: Databasen är tillfälligt låst för nya inlägg och andra modifieringar, förmodligen på grund av rutinmässigt underhåll, efter vilket den kommer den att återgå till normalläge. Den administratör som låste den har angivit följande förklaring: $1
ta: {{SITENAME}} தரவுத்தளம் தற்போது பூட்டப்பட்டுள்ளது. வழமையான பராமரிப்புக்காகவாக இருக்கலாம். புதிய பதிவுகளோ திருத்த்ங்களோ செய்ய முடியாது. இதன் பின்னர் இயல்பு நிலைக்குக் கொண்டுவரப்படும். இந்த விளக்கத்தை இதனைப் பூட்டிய நிர்வாகி வழங்கியுள்ளார்: $1
te: డేటాబేసు ప్రస్తుతం లాకు చేయబడింది. మార్పులు, చేర్పులు ప్రస్తుతం చెయ్యలేరు. మామూలుగా జరిగే నిర్వహణ కొరకు ఇది జరిగి ఉండవచ్చు; అది పూర్తి కాగానే తిరిగి మామూలుగా పనిచేస్తుంది. దీనిని లాకు చేసిన నిర్వాహకుడు ఇలా తెలియజేస్తున్నాడు: $1
th: ฐานข้อมูลขณะนี้ถูกล็อกสำหรับการปรับปรุง แก้ไข หรือปรับปรุง เป็นระยะ หลังจากเสร็จแล้วสามารถใช้งานได้ตามปกติ ผู้ดูแลระบบที่ทำการล็อกได้ให้คำอธิบายดังนี้: $1
tr: Veritabanı olağan bakım/onarım çalışmaları sebebiyle, geçici olarak giriş ve değişiklik yapmaya kapatılmıştır. Kısa süre sonra normale dönecektir. Veritabanını kilitleyen operatörün açıklaması: $1
tt_cyrl: Мәгълүмат базасы хәзерге вакытта яңа битләр ясаудан һәм башка үзгәртүләрдән ябылган. Бу планлаштырылган хезмәт күрсәтү сәбәпле булырга мөмкин. Ябучы оператор түбәндәге аңлатманы калдырган: $1
tt_latn: Mäğlümat bazası xäzerge waqıtta yaña bitlär yasawdan häm başqa üzgärtülärdän yabılğan. Bu planlaştırılğan xezmät kürsätü säbäple bulırğa mömkin. Yabuçı operator tübändäge añlatmanı qaldırğan: $1
uk: Додавання нових статей та інші зміни бази даних у даний момент заблоковані, ймовірно, через планове сервісне обслуговування бази даних, після закінчення якого буде відновлено нормальний стан. Адміністратор, що заблокував базу, дав наступне пояснення: $1
vi: Cơ sở dữ liệu hiện đã bị khóa không nhận trang mới và các điều chỉnh khác, có lẽ để bảo trì cơ sở dữ liệu định kỳ, một thời gian ngắn nữa nó sẽ trở lại bình thường. Bảo quản viên khóa nó đã đưa ra lời giải thích sau: $1
yi: די דאַטנבאַזע איז איצט פארשפארט צו נייע ענדערונגן און מאדיפאקאציעס, ווארשיינליך פאר רוטינע טעכנישע דאטנבאזע אויפהאלטונג, וואס דערנאך וועט דאס צוריק פֿונקציאנירן נארמאל. דער אדמיניסטראטור וואס האט זי פארשפארט האט אָנגעגעבן די סיבה: $1
