Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# textmatches
source: Page text matches
af: Artikelteks resultate
ar: نص الصفحة يطابق
az: Mətn eynidir
bg: Съответствия в текста на страници
br: Klotadurioù en testennoù
bs: Tekst stranice odgovara
ckb: هاوتاکانی دەقی لاپەڕە
cs: Stránky s odpovídajícím textem
cy: Testun erthygl yn cyfateb
de: Übereinstimmungen mit Inhalten
el: Κείμενα σελίδων που ανταποκρίνονται:
eo: Trovitaj laŭ enhavo
es: Coincidencias de texto de artículo
et: Vasted artikli tekstides
eu: Emaitza orrialde testuetan
fa: تطبیق متن مقاله
fi: Osumat sivujen teksteissä
fr: Correspondances dans le texte des pages
ga: Fuarthas an téacs ar leathanaigh
gl: O texto da páxina coincide
he: דפים עם תוכן תואם
hr: Pronađene stranice prema tekstu članka
hu: Szövegbeli egyezések
hy: Համընկած տեքստերով էջեր
id: Teks halaman yang cocok
is: Leitarorð fannst/fundust í innihaldi eftirfarandi greina
it: Corrispondenze nel testo delle pagine
ja: ページ本文と一致
ka: გვერდის ტექსტი შესაბამისია
kk_arab: بەت ٴماتىنى سايكەس كەلەدى
kk_cyrl: Бет мәтіні сәйкес келеді
kk_latn: Bet mätini säýkes keledi
km: ទំព័រអត្ថបទផ្គូរផ្គងគ្នា
ko: 문서 내용 일치
lb: Iwwereneestëmmungen am Säitentext
lt: Puslapio turinio atitikmenys
mg: Mifanitsy amin'ny votoatin'ny pejy
mk: Совпаднат текст во страниците
ml: താങ്കൾ തിരഞ്ഞ വാക്കുകൾ ഉള്ള താളുകൾ
mr: पानातील मजकुर जुळतो
mt: It-test tal-paġni, jaqbel
nds_nl: Overeenkoms mit teksen
nl: Overeenkomst met inhoud
nn: Sider med treff på førespurnaden
no: Artikkeltekster med treff på forespørselen
oc: Correspondéncias dins los tèxtes d'articles
pl: Znaleziono w treści stron
ps: د مخ متن ورسره ورته دی
pt: Resultados no conteúdo das páginas
pt_br: Resultados nos textos das páginas
ro: Rezultate din conținutul paginilor
ru: Совпадения в текстах страниц
si: පිටු පෙළ ගැළපෙයි
sk: Zhody v textoch stránok
sl: Ujemanje z besedilom članka
sq: Tekst faqesh që përputhet
sr_ec: Текст странице одговара
sr_el: Tekst stranice odgovara
sv: Sidor som innehåller sökordet:
ta: கட்டுரை உரை பொருந்துகிறது
te: పేజిలోని పాఠం సరిపోలింది
th: พบคำนี้ในหน้า
tr: Sayfa metni eşleşiyor
uk: Збіги в текстах сторінок
vi: Câu chữ tương tự
yi: בלעטער מיט פאַסנדיקן אינהאַלט

# notextmatches
source: No page text matches
af: Geen artikelteks resultate nie
ar: لم يتم إيجاد أي نص مطابق
az: Məqalələrdə uyğun məzmun tapılmadı
bg: Няма съответствия в текста на страници
br: N'emañ ar ger(ioù) goulennet e testenn pennad ebet
bs: Tekst članka ne odgovara
ckb: لە دەقی نووسراوەکان دا نەبینرا
cs: Žádné stránky textem neodpovídají.
cy: Does dim testun yn cyfateb
de: Keine Übereinstimmungen mit Inhalten
el: Δεν υπάρχουν αντίστοιχα κείμενα σελίδων.
eo: Neniu trovita laŭ enhavo
es: No hay coincidencias de texto de artículo
et: Artikli tekstides otsitavat ei leitud
eu: Ez dago bat datorren orrialde testurik
fa: متن هیچ مقاله‌ای مطابقت ندارد
fi: Hakusanaa ei löytynyt sivujen teksteistä
fr: Aucun texte de page ne correspond à la recherche.
ga: Ní bhfuarthas an téacs ar leathanach ar bith
gl: Non se atopou o texto en ningunha páxina
he: אין דפים עם תוכן תואם
hr: Nema pronađenih stranica prema tekstu članka
hu: Nincsenek szövegbeli egyezések
hy: Չկան համընկած տեքստերով էջեր
id: Tidak ada teks halaman yang cocok
is: Engar samsvaranir á texta í síðum
it: Nessuna corrispondenza nel testo delle pagine
ja: ページ本文とは一致しませんでした
ka: არ შეესაბამება არცერთი გვერდის ტექსტი
kk_arab: ەش بەت ٴماتىنى سايكەس ەمەس
kk_cyrl: Еш бет мәтіні сәйкес емес
kk_latn: Eş bet mätini säýkes emes
km: គ្មានអត្ថបទទំព័រណាមួយដែលមានខ្លឹមសារផ្គូផ្គងនឹងឃ្លាឬពាក្យនេះទេ
ko: 해당하는 문서 없음
lb: Keng Iwwereneestëmmungen
lt: Jokių puslapių teksto atitikmenų
mg: Tsy nahitana votoatim-pejy mifanaraka
mk: Ниеден текст во статиите не одговара
ml: താളുകളുടെ ഉള്ളടക്കത്തിൽ താങ്കൾ തിരഞ്ഞ വാക്കുമായി യോജിക്കുന്ന ഫലങ്ങൾ ഒന്നും തന്നെയില്ല
mr: पानातील मजकुराशी जुळत नाही
mt: L-ebda test ta' paġna ma jaqbel
nds_nl: Gien overeenstemming
nl: Geen pagina's gevonden
nn: Ingen sider hadde treff på førespurnaden
no: Inden sidetekst samsvarte med søket
oc: Cap de tèxte d'article correspond pas a la recèrca
pl: Nie znaleziono w treści stron
ps: د هېڅ کوم مخ متن ورسره سمون نه خوري
pt: Não foi possível localizar, no conteúdo das páginas, o termo pesquisado
pt_br: Não foi possível localizar, no conteúdo das páginas, o termo pesquisado
ro: Nici un rezultat în textele articolelor
ru: Нет совпадений в текстах страниц
si: පිටු පෙළ කිසිවක් නොගැළපෙයි
sk: V textoch stránok nebola nájdená zhoda
sl: Iskanih besed ne vsebuje nobeno besedilo članka
sq: Nuk ka asnjë tekst faqeje që përputhet
sr_ec: Ниједан текст странице не одговара
sr_el: Nijedan tekst stranice ne odgovara
sv: Det finns inga sidor som innehåller sökordet
ta: கட்டுரை உரை எதுவும் பொருந்தவில்லை
te: పేజీ పాఠ్యమేదీ సరిపోలడం లేదు
th: ไม่พบข้อความในหน้า
tr: Hiçbir sayfada bulunamadı
tt_cyrl: Тиңдәш текстлы битләр юк
tt_latn: Tiñdäş tekstlı bitlär yuq
uk: Немає збігів у текстах сторінок
vi: Không tìm thấy nội dung trang
yi: נישטאָ קיין בלעטער מיט פאַסנדיקן אינהאַלט

# prevn
source: previous {{PLURAL:$1|$1}}
af: vorige {{PLURAL:$1|$1}}
ar: {{PLURAL:$1|$1}} السابقة
az: əvvəlki {{PLURAL:$1|$1}}
bg: предишни {{PLURAL:$1|$1}}
br: {{PLURAL:$1|$1}} kent
bs: {{PLURAL:$1|prethodni $1|prethodnih $1}}
ckb: {{PLURAL:$1|$1}}ی پێشوو
cs: $1 {{PLURAL:$1|předchozí|předchozí|předchozích}}
cy: {{PLURAL:$1||yr $1 cynt|y $1 gynt|y $1 chynt|y $1 chynt|y $1 cynt}}
de: {{PLURAL:$1|vorheriger|vorherige $1}}
el: {{PLURAL:$1|$1}} προηγουμένων
eo: {{PLURAL:$1|$1 antaŭa|$1 antaŭaj}}
es: {{PLURAL:$1|$1}} previas
et: {{PLURAL:$1|eelmine|eelmised $1}}
eu: aurreko {{PLURAL:$1|$1}}ak
fa: {{PLURAL:$1|$1}}تای قبلی
fi: ← {{PLURAL:$1|edellinen|$1 edellistä}}
fr: {{PLURAL:$1|précédente|$1 précédentes}}
ga: na {{PLURAL:$1|$1}} cinn roimhe seo
gl: {{PLURAL:$1|$1}} previas
he: {{PLURAL:$1|הקודם|$1 הקודמים}}
hr: prethodnih {{PLURAL:$1|$1}}
hu: előző {{PLURAL:$1|egy|$1}}
hy: նախորդ {{PLURAL:$1|$1}}
id: {{PLURAL:$1|$1}} sebelumnya
is: síðustu {{PLURAL:$1|$1}}
it: {{PLURAL:$1|precedente|precedenti $1}}
ja: 前の$1件
ka: წინა {{PLURAL:$1|$1}}
kk_arab: الدىڭعى {{PLURAL:$1|$1}}
kk_cyrl: алдыңғы {{PLURAL:$1|$1}}
kk_latn: aldıñğı {{PLURAL:$1|$1}}
km: មុន {{PLURAL:$1|$1}}
ko: 이전 $1개
lb: vireg {{PLURAL:$1|$1}}
lt: {{PLURAL:$1|atgal|ankstesnius $1}}
mg: {{PLURAL:$1|$1}} taloha
mk: {{PLURAL:претходна $1| претходни $1}}
ml: മുമ്പത്തെ {{PLURAL:$1|$1}}
mr: मागील {{PLURAL:$1|$1}}
mt: {{PLURAL:$1|$1}} ta' qabel
nds_nl: veurige {{PLURAL:$1|$1}}
nl: vorige {{PLURAL:$1|$1}}
nn: førre {{PLURAL:$1|$1}}
no: forrige {{PLURAL:$1|$1}}
oc: {{PLURAL:$1|precedenta|$1 precedentas}}
pl: {{PLURAL:$1|poprzedni|poprzednie $1}}
ps: تېر {{PLURAL:$1|$1}}
pt: {{PLURAL:$1|anterior|$1 anteriores}}
pt_br: anteriores {{PLURAL:$1|$1}}
ro: anterioarele {{PLURAL:$1|$1}}
ru: {{PLURAL:$1|предыдущая $1|предыдущие $1|предыдущие $1}}
sd: پويان {{PLURAL:$1|$1}}
si: පෙර {{PLURAL:$1|$1}}
sk: {{PLURAL:$1|predošlá|predošlé|predošlých}} $1
sl: {{PLURAL:$1|prejšnja|prejšnji|prejšnje|prejšnjih|prejšnjih}} $1
sq: {{PLURAL:$1|$1}} më para
sr_ec: претходних {{PLURAL:$1|$1}}
sr_el: prethodnih {{PLURAL:$1|$1}}
sv: föregående {{PLURAL:$1|$1}}
ta: முன் {{PLURAL:$1|$1}}
te: క్రితం {{PLURAL:$1|$1}}
th: ก่อนหน้า {{PLURAL:$1|$1}}
tr: önceki {{PLURAL:$1|$1}}
tt_cyrl: алдагы {{PLURAL:$1|$1}}
tt_latn: aldağı {{PLURAL:$1|$1}}
uk: {{PLURAL:$1|попередня $1|попередні $1|попередні $1}}
vi: {{PLURAL:$1|$1}} mục trước
yi: {{PLURAL:$1|פֿריערדיקער|$1 פֿריערדיקע}}

# nextn
source: next {{PLURAL:$1|$1}}
af: volgende {{PLURAL:$1|$1}}
ar: {{PLURAL:$1|$1}} التالية
az: sonrakı {{PLURAL:$1|$1}}
bg: следващи {{PLURAL:$1|$1}}
br: {{PLURAL:$1|$1}} war-lerc'h
bs: {{PLURAL:$1|slijedeći $1|slijedećih $1}}
ckb: {{PLURAL:$1|$1}}ی دواتر
cs: $1 {{PLURAL:$1|následující|následující|následujících}}
cy: y {{PLURAL:$1|$1}} nesaf
de: {{PLURAL:$1|nächster|nächste $1}}
el: {{PLURAL:$1|$1}} επομένων
eo: {{PLURAL:$1|$1 sekva|$1 sekvaj}}
es: {{PLURAL:$1|$1}} siguientes
et: {{PLURAL:$1|järgmine|järgmised $1}}
eu: hurrengo {{PLURAL:$1|$1}}ak
fa: {{PLURAL:$1|$1}}تای بعدی
fi: {{PLURAL:$1|seuraava|$1 seuraavaa}} →
fr: {{PLURAL:$1|suivante|$1 suivantes}}
ga: an {{PLURAL:$1|$1}} i ndiadh
gl: {{PLURAL:$1|$1}} seguintes
he: {{PLURAL:$1|הבא|$1 הבאים}}
hr: sljedećih {{PLURAL:$1|$1}}
hu: következő {{PLURAL:$1|egy|$1}}
hy: հաջորդ {{PLURAL:$1|$1}}
id: {{PLURAL:$1|$1}} selanjutnya
is: næstu {{PLURAL:$1|$1}}
it: {{PLURAL:$1|successivo|successivi $1}}
ja: 次の$1件
ka: შემდეგი {{PLURAL:$1|$1}}
kk_arab: كەلەسى {{PLURAL:$1|$1}}
kk_cyrl: келесі {{PLURAL:$1|$1}}
kk_latn: kelesi {{PLURAL:$1|$1}}
km: បន្ទាប់ {{PLURAL:$1|$1}}
ko: 다음 $1개
lb: nächst {{PLURAL:$1|$1}}
lt: {{PLURAL:$1|toliau|tolimesnius $1}}
mg: {{PLURAL:$1|$1}} manaraka
mk: {{PLURAL:следна $1|следни $1}}
ml: അടുത്ത {{PLURAL:$1|$1}}
mr: पुढील {{PLURAL:$1|$1}}
mt: {{PLURAL:$1|$1}} li jmiss
nds_nl: volgende {{PLURAL:$1|$1}}
nl: volgende {{PLURAL:$1|$1}}
nn: neste {{PLURAL:$1|$1}}
no: neste {{PLURAL:$1|$1}}
oc: {{PLURAL:$1|seguenta|$1 seguentas}}
pl: {{PLURAL:$1|następny|następne $1}}
ps: راتلونکي {{PLURAL:$1|$1}}
pt: {{PLURAL:$1|posterior|$1 posteriores}}
pt_br: próximos {{PLURAL:$1|$1}}
ro: următoarele {{PLURAL:$1|$1}}
ru: {{PLURAL:$1|следующая $1|следующие $1|следующие $1}}
sd: اڳيان {{PLURAL:$1|$1}}
si: මීලඟ {{PLURAL:$1|$1}}
sk: {{PLURAL:$1|ďalšia|ďalšie|ďalších}} $1
sl: {{PLURAL:$1|naslednja|naslednji|naslednjih|naslednjih|naslednjih}} $1
sq: {{PLURAL:$1|$1}} më pas
sr_ec: следећих {{PLURAL:$1|$1}}
sr_el: sledećih {{PLURAL:$1|$1}}
sv: nästa {{PLURAL:$1|$1}}
ta: அடுத்த {{PLURAL:$1|$1}}
te: తరువాతి {{PLURAL:$1|$1}}
th: ถัดไป {{PLURAL:$1|$1}}
tr: sonraki {{PLURAL:$1|$1}}
tt_cyrl: чираттагы {{PLURAL:$1|$1}}
tt_latn: çirattağı {{PLURAL:$1|$1}}
uk: наступні {{PLURAL:$1|$1}}
vi: {{PLURAL:$1|$1}} mục sau
yi: {{PLURAL:$1|$1}} קומענדיגע

# prevn-title
source: Previous $1 {{PLURAL:$1|result|results}}
af: Vorige {{PLURAL:$1|resultaat|$1 resultate}}
ar: $1 {{PLURAL:$1|نتيجة|نتيجة}} سابقة
az: Əvvəlki bir $1 {{PLURAL:$1|nəticə|nəticə}}
bg: $1 {{PLURAL:$1|предишен резултат|предишни резултата}}
br: $1 {{PLURAL:$1|disoc'h|disoc'h}} kent
bs: {{PLURAL:$1|Prethodni $1 rezultat|Prethodna $1 rezultata|Prethodnih $1 rezultata}}
ckb: $1 {{PLURAL:$1|ئەنجامی|ئەنجامی}} پێشو
cs: {{PLURAL:$1|Předchozí výsledek|Předchozí $1 výsledky|Předchozích $1 výsledků}}
cy: Y $1 {{PLURAL:$1|canlyiad|canlyniad|ganlyniad|chanlyniad|chanlyniad|canlyniad}} cynt
de: {{PLURAL:$1|Vorheriges Ergebnis|Vorherige $1 Ergebnisse}}
el: {{PLURAL:$1|Προηγούμενο $1 αποτέλεσμα|Προηγούμενα $1 αποτελέσματα}}
eo: {{PLURAL:$1|Antaŭa $1 rezulto|Antaŭaj $1 rezultoj}}
es: $1 {{PLURAL:$1|resultado|resultados}} previos
et: {{PLURAL:$1|Eelmine tulemus|Eelmised $1 tulemust}}
eu: Aurreko {{PLURAL:$1|emaitza|emaitzak}}
fa: $1 {{PLURAL:$1|نتیجهٔ|نتیجهٔ}} قبلی
fi: {{PLURAL:$1|Edellinen osuma|Edelliset $1 osumaa}}
fr: $1 {{PLURAL:$1|résultat précédent|résultats précédents}}
gl: $1 {{PLURAL:$1|resultado previo|resultados previos}}
he: {{PLURAL:$1|התוצאה הקודמת|$1 התוצאות הקודמות}}
hr: $1 {{PLURAL:$1|prethodni rezultat|prethodna rezultata|prethodnih rezultata}}
hu: Előző {{PLURAL:$1|egy|$1}} találat
id: $1 {{PLURAL:$1|hasil|hasil}} sebelumnya
it: {{PLURAL:$1|Risultato precedente|$1 risultati precedenti}}
ja: 前の$1結果
ka: {{PLURAL:$1|წინა $1 ჩანაწერი|წინა $1 ჩანაწერები|წინა $1 ჩანაწერების}}
km: $1 {{PLURAL:$1|លទ្ធផល|លទ្ធផល}}មុន
ko: 이전 결과 $1개
lb: Vireg $1 {{PLURAL:$1|Resultat|Resultater}}
lt: {{PLURAL:$1|Ankstesnis $1 rezultatas|Ankstesni $1 rezultatai|Ankstesni $1 rezultatų}}
mg: Valim-pikarohana taloha $1{{PLURAL:}}
mk: {{PLURAL:$1|Претходен|Претходни}} $1 {{PLURAL:$1|резултат|резултати}}
ml: മുൻപത്തെ {{PLURAL:$1|ഒരു ഫലം|$1 ഫലങ്ങൾ}}
mr: मागील $1 {{PLURAL:$1|निकाल|निकाल}}
nds_nl: {{PLURAL:$1|Veurig risseltaot|Veurige $1 risseltaoten}}
nl: Vorige {{PLURAL:$1|resultaat|$1 resultaten}}
nn: Førre $1 {{PLURAL:$1|resultat|resultat}}
no: Forrige $1 {{PLURAL:$1|resultat|resultater}}
oc: $1 {{PLURAL:$1|resultat precedent|resultats precedents}}
pl: {{PLURAL:$1|Poprzedni|Poprzednie}} $1 {{PLURAL:$1|wynik|wyniki|wyników}}
ps: تېر $1 {{PLURAL:$1|پايله|پايلې}}
pt: $1 {{PLURAL:$1|resultado anterior|resultados anteriores}}
pt_br: $1 {{PLURAL:$1|resultado anterior|resultados anteriores}}
ro: {{PLURAL:$1|anteriorul|anterioarele}} $1 {{PLURAL:$1|rezultat|rezultate}}
ru: {{PLURAL:$1|Предыдущая $1 запись|Предыдущие $1 записи|Предыдущие $1 записей}}
si: පූර්ව {{PLURAL:$1|ප්‍රතිඵලය|ප්‍රතිඵලයන් $1}}
sk: {{PLURAL:$1|Predošlý $1 výsledok|Predošlé $1 výsledky|Predošlých $1 výsledkov}}
sl: {{PLURAL:$1|Prejšnji rezultat|Prejšnja $1 rezultata|Prejšnji $1 rezultati|Prejšnjih $1 rezultatov}}
sq: $1 i mëparshëm {{PLURAL:$1|rezultat|rezultate}}
sr_ec: $1 {{PLURAL:$1|претходни резултат|претходна резултата|претходних резултата}}
sr_el: {{PLURAL:$1|Prethodni $1 rezultat|Prethodnih $1 rezultata}}
sv: Föregående $1 {{PLURAL:$1|resultat|resultat}}
ta: முந்தைய $1 {{PLURAL:$1|முடிவு|முடிவுகள்}}
te: గత $1 {{PLURAL:$1|ఫలితం|ఫలితాలు}}
th: $1 {{PLURAL:$1|ผลลัพธ์|ผลลัพธ์}}ก่อนหน้า
tr: Önceki $1 {{PLURAL:$1|sonuç|sonuç}}
uk: {{PLURAL:$1|Попередній $1 запис|Попередні $1 записи|Попередні $1 записів}}
vi: $1 {{PLURAL:$1|kết quả|kết quả}} trước
yi: {{PLURAL:$1|פֿריערדיגער $1 רעזולטאַט|פֿריערדיגע $1 רעזולטאַטן}}

# nextn-title
source: Next $1 {{PLURAL:$1|result|results}}
af: Volgende {{PLURAL:$1|resultaat|$1 resultate}}
ar: $1 {{PLURAL:$1|نتيجة|نتيجة}} تالية
az: Əvvəlki bir $1 {{PLURAL:$1|nəticə|nəticə}}
bg: $1 {{PLURAL:$1|следващ резултат|следващи резултата}}
br: $1 {{PLURAL:$1|disoc'h|disoc'h}} war-lerc'h
bs: {{PLURAL:$1|Slijedeći $1 rezultat|Slijedeća $1 rezultata|Slijedećih $1 rezultata}}
ckb: $1 {{PLURAL:$1|ئەنجامی|ئەنجامی}} دواتر
cs: {{PLURAL:$1|Následující výsledek|Následující $1 výsledky|Následujících $1 výsledků}}
cy: Y $1 {{PLURAL:$1|canlyiad|canlyniad|ganlyniad|chanlyniad|chanlyniad|canlyniad}} nesaf
de: {{PLURAL:$1|Folgendes Ergebnis|Folgende $1 Ergebnisse}}
el: {{PLURAL:$1|Επόμενο $1 αποτέλεσμα|Επόμενα $1 αποτελέσματα}}
eo: {{PLURAL:$1|Posta $1 rezulto|Postaj $1 rezultoj}}
es: Próximos $1 {{PLURAL:$1|resultado|resultados}}
et: {{PLURAL:$1|Järgmine tulemus|Järgmised $1 tulemust}}
eu: Hurrengo $1 {{PLURAL:$1|emaitza|emaitzak}}
fa: $1 {{PLURAL:$1|نتیجهٔ|نتیجهٔ}} بعدی
fi: {{PLURAL:$1|Seuraava osuma|Seuraavat $1 osumaa}}
fr: $1 {{PLURAL:$1|résultat suivant|résultats suivants}}
gl: $1 {{PLURAL:$1|resultado seguinte|resultados seguintes}}
he: {{PLURAL:$1|התוצאה הבאה|$1 התוצאות הבאות}}
hr: $1 {{PLURAL:$1|sljedeći rezultat|sljedeća rezultata|sljedećih rezultata}}
hu: Következő {{PLURAL:$1|egy|$1}} találat
id: $1 {{PLURAL:$1|hasil|hasil}} selanjutnya
it: {{PLURAL:$1|Risultato successivo|$1 risultati successivi}}
ja: 次の$1結果
ka: შემდეგი $1 {{PLURAL:$1|რეზულტატი|რეზულტატები}}
km: $1 {{PLURAL:$1|លទ្ឋផល|លទ្ឋផល}}​បន្ទាប់​
ko: 다음 결과 $1개
lb: Nächst $1 {{PLURAL:$1|Resultat|Resultater}}
lt: {{PLURAL:$1|Kitas $1 rezultatas|Kiti $1 rezultatai|Kiti $1 rezultatų}}
mg: Valim-pikarohana manaraka $1{{PLURAL:}}
mk: {{PLURAL:$1|Следен|Следни}} $1 {{PLURAL:$1|резултат|резултати}}
ml: അടുത്ത {{PLURAL:$1|ഒരു ഫലം|$1 ഫലങ്ങൾ}}
mr: पुढील $1 {{PLURAL:$1|निकाल|निकाल}}
nds_nl: {{PLURAL:$1|Volgend risseltaot|Volgende $1 risseltaoten}}
nl: Volgende {{PLURAL:$1|resultaat|$1 resultaten}}
nn: Neste $1 {{PLURAL:$1|resultat|resultat}}
no: Neste $1 {{PLURAL:$1|resultat|resultater}}
oc: $1 {{PLURAL:$1|resultat seguent|resultats seguents}}
pl: {{PLURAL:$1|Następny|Następne}} $1 {{PLURAL:$1|wynik|wyniki|wyników}}
ps: راتلونکې $1 {{PLURAL:$1|پايله|پايلې}}
pt: {{PLURAL:$1|próximo|próximos}} $1 {{PLURAL:$1|resultado|resultados}}
pt_br: {{PLURAL:$1|próximo|próximos}} $1 {{PLURAL:$1|resultado|resultados}}
ro: {{PLURAL:$1|următorul|următoarele}} $1 {{PLURAL:$1|rezultat|rezultate}}
ru: {{PLURAL:$1|Следующая $1 запись|Следующие $1 записи|Следующие $1 записей}}
si: මීලඟ {{PLURAL:$1|ප්‍රතිඵලය|ප්‍රතිඵල $1}}
sk: {{PLURAL:$1|Ďalší $1 výsledok|Ďalšie $1 výsledky|Ďalších $1 výsledkov}}
sl: {{PLURAL:$1|Naslednji rezultat|Naslednja $1 rezultata|Naslednji $1 rezultati|Naslednjih $1 rezultatov}}
sq: $1 në vazhdim {{PLURAL:$1|rezultat|rezultate}}
sr_ec: $1 {{PLURAL:$1|следећи резултат|следећа резултата|следећих резултата}}
sr_el: {{PLURAL:$1|Sledeći $1 rezultat|Sledećih $1 rezultata}}
sv: Nästa $1 {{PLURAL:$1|resultat|resultat}}
ta: அடுத்த $1 {{PLURAL:$1|முடிவு|முடிவுகள்}}
te: తదుపరి $1 {{PLURAL:$1|ఫలితం|ఫలితాలు}}
th: $1 {{PLURAL:$1|ผลลัพธ์|ผลลัพธ์}}ถัดไป
tr: Sonraki $1 {{PLURAL:$1|sonuç|sonuç}}
uk: {{PLURAL:$1|Наступний $1 запис|Наступні $1 записи|Наступні $1 записів}}
vi: $1 {{PLURAL:$1|kết quả|kết quả}} sau
yi: {{PLURAL:$1|קומענדיקער רעזולטאַט|קומענדיקע $1 רעזולטאַטן}}

# shown-title
source: Show $1 {{PLURAL:$1|result|results}} per page
af: $1 {{PLURAL:$1|resultaat|resultate}} per bladsy
ar: عرض $1 {{PLURAL:$1|نتيجة|نتيجة}} لكل صفحة
az: Səhifə üçün $1 {{PLURAL:$1|nəticə|nəticəyə}} bax
bg: Показване на $1 {{PLURAL:$1|резултат|резултата}} на страница
br: Diskouez $1 {{PLURAL:$1|disoc'h|disoc'h}} dre bajenn
bs: Pokaži $1 {{PLURAL:$1|rezultat|rezultata}} po stranici
ckb: لە هەر پەڕەیەک $1 {{PLURAL:$1|ئەنجام|ئەنجام}} نیشان‌ بدە
cs: Zobrazit $1 {{PLURAL:$1|výsledek|výsledky|výsledků}} na stránku
cy: Dangos $1 {{PLURAL:$1|canlyiad|canlyniad|ganlyniad|chanlyniad|chanlyniad|canlyniad}} y dudalen
de: Zeige $1 {{PLURAL:$1|Ergebnis|Ergebnisse}} pro Seite
el: Εμφάνιση $1 {{PLURAL:$1|αποτελέσματος|αποτελεσμάτων}} ανά σελίδα
eo: Montri {{PLURAL:$1|$1 rezulton|$1 rezultojn}} en paĝo
es: Mostrar $1 {{PLURAL:$1|resultado|resultados}} por página
et: Näita lehekülje kohta $1 {{PLURAL:$1|tulemus|tulemust}}
eu: Erakutsi {{PLURAL:$1|emaitza $1|$1 emaitza}} orrialdeko
fa: نمایش $1 {{PLURAL:$1|نتیجه|نتیجه}} در هر صفحه
fi: Näytä $1 {{PLURAL:$1|osuma|osumaa}} sivulla
fr: Afficher $1 résultat{{PLURAL:$1||s}} par page
gl: Mostrar $1 {{PLURAL:$1|resultado|resultados}} por páxina
he: הצגת {{PLURAL:$1|תוצאה אחת|$1 תוצאות}} בדף
hr: Prikaži $1 {{PLURAL:$1|rezultat|rezultata|rezultata}} po stranici
hu: {{PLURAL:$1|Egy|$1}} találat laponként
id: Tampilkan $1 {{PLURAL:$1|hasil|hasil}} per halaman
it: Mostra {{PLURAL:$1|un risultato|$1 risultati}} per pagina
ja: ページあたり$1件の結果を表示
ka: აჩვენეთ $1 {{PLURAL:$1|რეზულტატი|რეზულტატი}} გვერდზე
km: បង្ហាញ $1 {{PLURAL:$1|លទ្ធផល|លទ្ធផល}}ក្នុងមួយទំព័រ
ko: 매 쪽마다 결과 $1 개씩 보이기
lb: $1 {{PLURAL:$1|Resultat|Resultater}} pro Säit weisen
lt: Rodyti $1 {{PLURAL:$1|rezultatą|rezultatus|rezultatus}} puslapyje
mg: Aseho valiny $1 isaky ny pejy iray{{PLURAL:}}
mk: Прикажи $1 {{PLURAL:$1|резултат|резултати}} на страница
ml: {{PLURAL:$1|ഒരു ഫലം|$1 ഫലങ്ങൾ}} വീതം താളിൽ കാണിക്കുക
mr: $1 {{PLURAL:$1|निकाल|निकाल}} निकाल प्रतिपान पहा
nds_nl: $1 {{PLURAL:$1|risseltaot|risseltaoten}} per pagina weergeven
nl: $1 {{PLURAL:$1|resultaat|resultaten}} per pagina weergeven
nn: Syn $1 {{PLURAL:$1|resultat|resultat}} for kvar side
no: Vis $1 {{PLURAL:$1|resultat|resultater}} per side
oc: Afichar $1 {{PLURAL:$1|resultat|resultats}} per pagina
pl: Pokaż po $1 {{PLURAL:$1|wyniku|wyniki|wyników}} na stronę
ps: په هر مخ $1 {{PLURAL:$1|پايله|پايلې}} ښکاره کول
pt: Mostrar $1 {{PLURAL:$1|resultado|resultados}} por página
pt_br: Mostrar $1 {{PLURAL:$1|resultado|resultados}} por página
ro: Arată $1 {{PLURAL:$1|rezultat|rezultate}} pe pagină
ru: Показывать $1 {{PLURAL:$1|запись|записи|записей}} на странице
si: එක් පිටුවක {{PLURAL:$1|ප්‍රතිඵලයක්|ප්‍රතිඵල $1 ක්}} බැගින් පෙන්වන්න
sk: Zobraziť $1 {{PLURAL:$1|výsledok|výsledky|výsledkov}} na stránku
sl: Prikaži $1 {{PLURAL:$1|rezultat|rezultata|rezultate|rezultatov}} na stran
sq: Trego $1 {{PLURAL:$1|rezultat|rezultate}} për faqe
sr_ec: Прикажи $1 {{PLURAL:$1|резултат|резултата|резултата}} по страници
sr_el: Prikaži $1 {{PLURAL:$1|rezultat|rezultata}} po strani
sv: Visa $1 {{PLURAL:$1|resultat|resultat}} per sida
ta: ஒரு பக்கத்திற்கு $1 {{PLURAL:$1|முடிவு|முடிவுகள்}} காட்டவும்
te: పేజీకి $1 {{PLURAL:$1|ఫలితాన్ని|ఫలితాలను}} చూపించు
th: แสดง $1 {{PLURAL:$1|ผลลัพธ์|ผลลัพธ์}}ต่อหน้า
tr: Sayfa başına $1 {{PLURAL:$1|sonuç|sonuç}} göster
uk: Показувати $1 {{PLURAL:$1|запис|записи|записів}} на сторінці
vi: Hiển thị $1 {{PLURAL:$1|kết quả|kết quả}} mỗi trang
yi: ווײַזן $1 {{PLURAL:$1|רעזולטאַט| רעזולטאַטן}} אויף א בלאַט

# viewprevnext
source: View ($1 {{int:pipe-separator}} $2) ($3)
af: Kyk na ($1 {{int:pipe-separator}} $2) ($3).
ar: عرض ($1 {{int:pipe-separator}} $2) ($3).
az: Göstər ($1 {{int:pipe-separator}} $2) ($3).
bg: Преглед ($1 {{int:pipe-separator}} $2) ($3).
br: Gwelet ($1 {{int:pipe-separator}} $2) ($3).
bs: Pogledaj ($1 {{int:pipe-separator}} $2) ($3).
ckb: ($1 {{int:pipe-separator}} $2) ($3) ببینە
cs: Ukázat ($1 {{int:pipe-separator}} $2) ($3).
cy: Dangos ($1 {{int:pipe-separator}} $2) ($3).
de: Zeige ($1 {{int:pipe-separator}} $2) ($3)
el: Εμφάνιση ($1 {{int:pipe-separator}} $2) ($3).
eo: Montri ($1 {{int:pipe-separator}} $2) ($3).
es: Ver ($1 {{int:pipe-separator}} $2) ($3).
et: Näita ($1 {{int:pipe-separator}} $2) ($3).
eu: Ikusi ($1 {{int:pipe-separator}} $2) ($3).
fa: نمایش ($1 {{int:pipe-separator}} $2) ($3).
fi: Näytä [$3] kerralla. $1 {{int:pipe-separator}} $2
fr: Voir ($1 {{int:pipe-separator}} $2) ($3).
ga: Taispeáin ($1 {{int:pipe-separator}} $2) ($3).
gl: Ver as ($1 {{int:pipe-separator}} $2) ($3)
he: צפייה ב - ($1 {{int:pipe-separator}} $2) ($3)
hr: Vidi ($1 {{int:pipe-separator}} $2) ($3).
hu: ($1 {{int:pipe-separator}} $2) ($3)
hy: Դիտել ($1 {{int:pipe-separator}} $2) ($3)
id: Lihat ($1 {{int:pipe-separator}} $2) ($3)
is: Skoða ($1 {{int:pipe-separator}} $2) ($3).
it: Vedi ($1 {{int:pipe-separator}} $2) ($3).
ja: （$1{{int:pipe-separator}}$2）（$3）を表示
ka: იხილე ($1 {{int:pipe-separator}} $2) ($3).
kk_arab: كورسەتىلۋى: ($1 {{int:pipe-separator}} $2) ($3) جازبا
kk_cyrl: Көрсетілуі: ($1 {{int:pipe-separator}} $2) ($3) жазба
kk_latn: Körsetilwi: ($1 {{int:pipe-separator}} $2) ($3) jazba
km: មើល ($1 {{int:pipe-separator}} $2) ($3)
ko: 보기: ($1 {{int:pipe-separator}} $2) ($3).
lb: Weis ($1 {{int:pipe-separator}} $2) ($3)
lt: Žiūrėti ($1 {{int:pipe-separator}} $2) ($3)
mg: Hijery ($1 {{int:pipe-separator}} $2) ($3).
mk: Погледајте ($1 {{int:pipe-separator}} $2) ($3).
ml: ($1 {{int:pipe-separator}} $2 {{int:pipe-separator}} $3 മാറ്റങ്ങൾ കാണുക)
mr: पहा ($1 {{int:pipe-separator}} $2) ($3).
mt: Ara ($1 {{int:pipe-separator}} $2) ($3)
nds_nl: ($1 {{int:pipe-separator}} $2) ($3)
nl: ($1 {{int:pipe-separator}} $2) ($3) bekijken.
nn: Vis ($1 {{int:pipe-separator}} $2) ($3)
no: Vis ($1 {{int:pipe-separator}} $2) ($3)
oc: Veire ($1 {{int:pipe-separator}} $2) ($3).
pl: Zobacz ($1 {{int:pipe-separator}} $2) ($3)
ps: ($1 {{int:pipe-separator}} $2) ($3) کتل
pt: Ver ($1 {{int:pipe-separator}} $2) ($3).
pt_br: Ver ($1 {{int:pipe-separator}} $2) ($3).
ro: Vezi ($1 {{int:pipe-separator}} $2) ($3).
ru: Просмотреть ($1 {{int:pipe-separator}} $2) ($3)
sd: ڏسو ($1 {{int:pipe-separator}} $2) ($3)
si: ($1 {{int:pipe-separator}} $2) ($3) නරඹන්න
sk: Zobraziť ($1 {{int:pipe-separator}} $2) ($3).
sl: Prikazujem ($1 {{int:pipe-separator}} $2) ($3).
sq: Shikoni ($1 {{int:pipe-separator}} $2) ($3).
sr_ec: Погледај ($1 {{int:pipe-separator}} $2) ($3).
sr_el: Pogledaj ($1 {{int:pipe-separator}} $2) ($3).
sv: Visa ($1 {{int:pipe-separator}} $2) ($3)
ta: ($1 {{int:pipe-separator}} $2) ($3) பக்கங்களைப் பார்.
te: ($1 {{int:pipe-separator}} $2) ($3) చూపించు.
th: ดู ($1 {{int:pipe-separator}} $2) ($3)
tr: ($1 {{int:pipe-separator}} $2) ($3).
tt_cyrl: Күрсәтелүе: ($1 {{int:pipe-separator}} $2) ($3)
tt_latn: Kürsätelüe: ($1 {{int:pipe-separator}} $2) ($3)
uk: Переглянути ($1 {{int:pipe-separator}} $2) ($3).
vi: Xem ($1 {{int:pipe-separator}} $2) ($3).
yi: קוקט אויף ($1 {{int:pipe-separator}} $2) ($3)
