Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# userpage
source: View user page
af: Lees gebruikersbladsy
ar: عرض صفحة المستخدم
az: İstifadəçi səhifəsini göstər
bg: Потребителска страница
br: Pajenn implijer
bs: Pogledaj korisničku stranicu
ckb: بینینی پەڕەی بەکارھێنەر
cs: Prohlédnout si uživatelovu stránku
cy: Gweld tudalen y defnyddiwr
de: Benutzerseite anzeigen
el: Εμφάνιση σελίδας χρήστη
eo: Rigardi personan paĝon
es: Ver página de usuario
et: Kasutajalehekülg
eu: Lankide orrialdea ikusi
fa: نمایش صفحهٔ کاربر
fi: Näytä käyttäjäsivu
fr: Page utilisateur
ga: Féach ar lch úsáideora
gl: Ver a páxina de usuario
he: צפייה בדף המשתמש
hr: Vidi suradnikovu stranicu
hu: Felhasználó lapjának megtekintése
hy: Դիտել մասնակցի էջը
id: Lihat halaman pengguna
is: Skoða notandasíðu
it: Visualizza la pagina utente
ja: 利用者ページを表示
ka: გადახედე მომხმარებლის გვერდს
kk_arab: قاتىسۋشى بەتىن قاراۋ
kk_cyrl: Қатысушы бетін қарау
kk_latn: Qatıswşı betin qaraw
km: មើលទំព័រអ្នកប្រើប្រាស់
ko: 사용자 문서 보기
lb: Benotzersäit
lt: Rodyti naudotojo puslapį
mg: Hijery ny pejy manokan'ny mpikambana
mk: Преглед на корисничката страница
ml: ഉപയോക്താവിന്റെ താൾ കാണുക
mr: सदस्य पृष्ठ
mt: Ara l-paġna tal-utent
nds_nl: gebrukerspagina
nl: Gebruikerspagina bekijken
nn: Vis brukarside
no: Vis brukerside
oc: Pagina d'utilizaire
pl: Strona użytkownika
ps: د کارن پاڼه کتل
pt: Ver página de utilizador
pt_br: Ver página de usuário
ro: Vizualizați pagina utilizatorului
ru: Просмотреть страницу участника
sd: يوزر صفحو ڏسو
si: පරිශීලක පිටුව නරඹන්න
sk: Zobraziť stránku používateľa
sl: Prikaži uporabnikovo stran
sq: Shikoni faqen
sr_ec: Погледај корисничку страницу
sr_el: Pogledaj korisničku stranu
sv: Visa användarsida
ta: பயனர் பக்கத்தைப் பார்
te: సభ్యుని పేజీని చూడు
th: ดูหน้าผู้ใช้
tr: Kullanıcı sayfasını görüntüle
tt_cyrl: Кулланучы битен карау
tt_latn: Qullanuçı biten qaraw
uk: Переглянути сторінку користувача
vi: Xem trang thành viên
yi: זען באַניצער בלאַט

# projectpage
source: View project page
af: Lees metabladsy
ar: عرض صفحة المشروع
az: Layihə səhifəsini göstər
bg: Проектна страница
br: Pajenn meta
bs: Pogledaj stranu o ovoj strani
ckb: په‌ڕه‌ی پرۆژه‌ نیشانبده‌
cs: Prohlédnout si stránku projektu
cy: Gweld tudalen y wici
de: Projektseite anzeigen
el: Εμφάνιση σελίδας βοήθειας
eo: Rigardi projektopaĝon
es: Ver página de proyecto
et: Vaata projektilehekülge
eu: Proiektuaren orrialdea ikusi
fa: دیدن صفحهٔ پروژه
fi: Näytä projektisivu
fr: Page méta
ga: Féach ar lch thionscadail
gl: Ver a páxina do proxecto
he: צפייה בדף המיזם
hr: Vidi stranicu o projektu
hu: Projektlap megtekintése
hy: Դիտել նախագծի էջը
id: Lihat halaman proyek
is: Skoða verkefnissíðu
it: Visualizza la pagina di servizio
ja: プロジェクトのページを表示
ka: დაათვალიერე პროექტის გვერდი
kk_arab: جوبا بەتىن قاراۋ
kk_cyrl: Жоба бетін қарау
kk_latn: Joba betin qaraw
km: មើល​ទំព័រគម្រោង
ko: 프로젝트 문서 보기
lb: Meta-Text
lt: Rodyti projekto puslapį
mg: Pejy meta
mk: Преглед на проектната страница
ml: പദ്ധതി താൾ കാണുക
mr: प्रकल्प पान पहा
mt: Ara l-paġna tal-proġett
nds_nl: Bekiek prejekpagina
nl: Projectpagina bekijken
nn: Sjå prosjektsida
no: Vis prosjektside
oc: Pagina meta
pl: Strona projektu
ps: د پروژې مخ کتل
pt: Ver página de projecto
pt_br: Ver página de projeto
ro: Vizualizați pagina proiectului
ru: Просмотреть страницу проекта
sd: رٿائي صفحو ڏسو
si: ව්‍යාපෘති පිටුව නරඹන්න
sk: Zobraziť projektovú stránku
sl: Prikaži projektno stran
sq: Shikoni projekt-faqen
sr_ec: Погледај страницу пројекта
sr_el: Pogledaj stranu projekta
sv: Visa projektsida
ta: திட்டப் பக்கத்தைப் பார்
te: ప్రాజెక్టు పేజీని చూడు
th: ดูหน้าโครงการ
tr: Proje sayfasına bak
tt_cyrl: Проект битен карау
tt_latn: Proyekt biten qaraw
uk: Переглянути сторінку проекту
vi: Xem trang dự án
yi: זען פראיעקט בלאַט

# imagepage
source: View file page
af: Lees bladsy oor lêer
ar: عرض صفحة الملف
az: Fayl səhifəsini göstər
bg: Преглед на файла
br: Gwelet pajenn ar restr
bs: Pogledajte stranicu datoteke
ckb: پەڕەی پەڕگە نیشان بدە
cs: Prohlédnout si stránku o souboru
cy: Gweld tudalen y ffeil
de: Dateiseite anzeigen
el: Εμφάνιση σελίδας αρχείου
eo: Vidi dosieropaĝon
es: Ver página del archivo
et: Vaata faililehekülge
eu: Ikusi fitxategiaren orria
fa: نمایش صفحهٔ پرونده
fi: Näytä tiedostosivu
fr: Voir la page du fichier
ga: Féach ar lch comhaid
gl: Ver a páxina do ficheiro
he: צפייה בדף הקובץ
hr: Vidi stranicu datoteke
hu: A fájl leírólapjának megtekintése
hy: Դիտել նիշքի էջը
id: Lihat halaman berkas
is: Skoða skráarsíðu
it: Visualizza la pagina del file
ja: ファイルページを表示
ka: ფაილის გვერდის ნახვა
kk_arab: تاسپا بەتىن قاراۋ
kk_cyrl: Файл бетін қарау
kk_latn: Taspa betin qaraw
km: មើល​ទំព័រ​ឯកសារ
ko: 자료 문서 보기
lb: Billersäit kucken
lt: Žiūrėti failo puslapį
mg: Jereo ny pejin'ny sary
mk: Преглед на страницата на податотеката
ml: മീഡിയ താൾ കാണുക
mr: संचिका पृष्ठ पहा
mt: Ara l-paġna tal-fajl
nds_nl: Bestaanspagina bekieken
nl: Bestandspagina bekijken
nn: Vis filside
no: Vis filside
oc: Veire la pagina del fichièr
pl: Strona pliku
ps: د دوتنې مخ کتل
pt: Ver página de ficheiro
pt_br: Ver página do arquivo
ro: Vizualizați pagina fișierului
ru: Просмотреть страницу файла
sd: ذريعاتي صفحو ڏسو
si: ගොනු පිටුව නරඹන්න
sk: Zobraziť stránku súboru
sl: Pokaži stran z datoteko
sq: Shikoni faqen e figurës
sr_ec: Погледај страницу датотеке
sr_el: Pogledaj stranicu fajla
sv: Visa filsida
ta: கோப்புப் பக்கத்தை நோக்க
te: ఫైలు పేజీని చూడండి
th: ดูหน้ารายละเอียดไฟล์
tr: Dosya sayfasını görüntüle
tt_cyrl: Файл битен карау
tt_latn: Fayl biten qaraw
uk: Переглянути сторінку файлу
vi: Xem trang tập tin
yi: זען טעקע בלאט

# mediawikipage
source: View message page
af: Bekyk boodskapsbladsy
ar: عرض صفحة الرسالة
az: Mesaj səhifəsini göstər
bg: Преглед на съобщението
br: Sellet ouzh pajenn ar c'hemennadennoù
bs: Pogledaj stranicu sa porukama
ckb: په‌ڕه‌ی په‌یام نیشانبده‌
cs: Prohlédnout si text rozhraní
cy: Gweld tudalen y neges
de: Meldungsseite anzeigen
el: Προβολή σελίδας μηνύματος
eo: Vidi mesaĝopaĝon
es: Ver página de mensaje
et: Vaata sõnumite lehekülge
eu: Mezu orrialdea ikusi
fa: نمایش صفحهٔ پیغام
fi: Näytä viestisivu
fr: Voir la page du message
ga: Féach ar lch teachtaireacht
gl: Ver a páxina da mensaxe
he: צפייה בדף ההודעה
hr: Vidi stranicu za razgovor
hu: Üzenetlap megtekintése
hy: Դիտել ուղերձի էջը
id: Lihat halaman pesan sistem
is: Skoða skilaboðasíðu
it: Visualizza il messaggio
ja: メッセージのページを表示
ka: გადახედე შეტყობინების გვერდს
kk_arab: حابار بەتىن قاراۋ
kk_cyrl: Хабар бетін қарау
kk_latn: Xabar betin qaraw
km: មើល​ទំព័រសារ
ko: 메시지 문서 보기
lb: Säit mat de Message weisen
lt: Rodyti pranešimo puslapį
mg: Hijery ny pejy misy io hafatra io
mk: Преглед на пораката
ml: സന്ദേശങ്ങളുടെ താൾ കാണുക
mr: संदेश पान पहा
mt: Ara l-paġna tal-messaġġ
nds_nl: Tiejige bekieken
nl: Berichtpagina bekijken
nn: Vis systemmeldingsside
no: Vis beskjedside
oc: Vejatz la pagina dels messatges
pl: Strona komunikatu
ps: د پيغامونو مخ کتل
pt: Ver página de mensagens
pt_br: Ver página de mensagens
ro: Vizualizați pagina mesajului
ru: Показать страницу сообщения
sd: نياپي جو صفحو ڏسو
si: පණිවුඩ පිටුව නරඹන්න
sk: Zobraziť stránku so správou
sl: Poglej stran s sporočilom
sq: Shikoni faqen e mesazhit
sr_ec: Погледај страницу поруке
sr_el: Pogledaj stranicu poruke
sv: Visa meddelandesida
ta: தகவல் பக்கத்தைப் பார்
te: సందేశం పేజీని చూడు
th: ดูหน้าข้อความ
tr: Mesaj sayfasını göster
tt_cyrl: Хәбәр битен карау
tt_latn: Xäbär biten qaraw
uk: Переглянути сторінку повідомлення
vi: Thông báo giao diện
yi: זען מעלדונג בלאַט

# templatepage
source: View template page
af: Bekyk sjabloonsbladsy
ar: عرض صفحة القالب
az: Şablon səhifəsini göstər
bg: Преглед на шаблона
br: Gwelet patrom ar bajenn
bs: Pogledajte stranicu za šablone
ckb: په‌ڕه‌ی داڕێژە ببینە‌
cs: Prohlédnout si šablonu
cy: Dangos y dudalen nodyn
de: Vorlagenseite anzeigen
el: Προβολή σελίδας προτύπου
eo: Vidi ŝablonopaĝon
es: Ver página de plantilla
et: Mallilehekülg
eu: Txantiloi orrialdea ikusi
fa: نمایش صفحهٔ الگو
fi: Näytä mallinesivu
fr: Voir la page du modèle
ga: Féach ar leathanach an teimpléad
gl: Ver a páxina do modelo
he: צפייה בדף התבנית
hr: Vidi ovaj predložak
hu: Sablon lapjának megtekintése
hy: Դիտել կաղապարի էջը
id: Lihat halaman templat
is: Skoða sniðasíðu
it: Visualizza il template
ja: テンプレートのページを表示
ka: გადახედე თარგის გვერდს
kk_arab: ۇلگى بەتىن قاراۋ
kk_cyrl: Үлгі бетін қарау
kk_latn: Ülgi betin qaraw
km: មើលទំព័រគំរូ
ko: 틀 문서 보기
lb: Schabloune(säit) weisen
lt: Rodyti šablono puslapį
mg: Jereo ny pejin'ny endrika
mk: Преглед на шаблонот
ml: ഫലകം താൾ കാണുക
mr: साचा पृष्ठ पहा.
mt: Ara l-mudell
nds_nl: Mal bekieken
nl: Sjabloonpagina bekijken
nn: Vis malside
no: Vis mal
oc: Vejatz la pagina del modèl
pl: Strona szablonu
ps: د کينډۍ مخ کتل
pt: Ver página de predefinições
pt_br: Ver página de predefinições
ro: Vizualizați pagina formatului
ru: Просмотреть страницу шаблона
sd: سانچي جو صفحو ڏسو
si: සැකිලි පිටුව නරඹන්න
sk: Zobraziť stránku šablóny
sl: Poglej stran s predlogo
sq: Shiko faqen e stampës
sr_ec: Погледај страницу за шаблоне
sr_el: Vidi stranicu šablona
sv: Visa mallsida
ta: வார்ப்புரு பக்கத்தைப் பார்
te: మూస పేజీని చూడు
th: ดูหน้าแม่แบบ
tr: Şablon sayfasını görüntüle
tt_cyrl: Үрнәк битен карау
tt_latn: Ürnäk biten qaraw
uk: Переглянути сторінку шаблону
vi: Trang bản mẫu
yi: זעט מוסטער בלאט

source: View help page
af: Bekyk hulpbladsy
ar: عرض صفحة المساعدة
az: Kömək səhifəsini göstər
bg: Преглед на помощната страница
br: Gwelet ar bajenn skoazell
bs: Pogledajte stranicu za pomoć
ckb: په‌ڕه‌ی یارمه‌تی نیشانبده‌
cs: Prohlédnout si stránku nápovědy
cy: Dangos y dudalen gymorth
de: Hilfeseite anzeigen
el: Προβολή σελίδας βοήθειας
eo: Vidi helpopaĝon
es: Ver página de ayuda
et: Vaata abilehekülge
eu: Laguntza orrialdea ikusi
fa: نمایش صفحهٔ راهنما
fi: Näytä ohjesivu
fr: Voir la page d’aide
ga: Féach ar lch chabhair
gl: Ver a páxina de axuda
he: צפייה בדף העזרה
hr: Vidi stranicu pomoći
hu: Súgólap megtekintése
hy: Դիտել օգնության էջը
id: Lihat halaman bantuan
is: Skoða hjálparsíðu
it: Visualizza la pagina di aiuto
ja: ヘルプのページを表示
ka: გადახედე დახმარების გვერდს
kk_arab: انىقتاما بەتىن قاراۋ
kk_cyrl: Анықтама бетін қарау
kk_latn: Anıqtama betin qaraw
km: មើលទំព័រជំនួយ
ko: 도움말 문서 보기
lb: Hëllefssäit weisen
lt: Rodyti pagalbos puslapį
mg: Jereo ny pejin'ny fanampiana
mk: Погледајте ја страницата за помош
ml: സഹായം താൾ കാണുക
mr: साहाय्य पान पहा
mt: Ara l-paġna tal-għajnuna
nds_nl: Hulppagina bekieken
nl: Hulppagina bekijken
nn: Vis hjelpeside
no: Vis hjelpeside
oc: Vejatz la pagina d'ajuda
pl: Strona pomocy
ps: د لارښود مخ کتل
pt: Ver página de ajuda
pt_br: Ver página de ajuda
ro: Vizualizați pagina de ajutor
ru: Получить справку
sd: امدادي صفحو ڏسو
si: උදවු පිටුව නරඹන්න
sk: Zobraziť stránku Pomocníka
sl: Poglej stran s pomočjo
sq: Shiko faqen për ndihmë
sr_ec: Погледај страницу за помоћ
sr_el: Vidi stranicu pomoći
sv: Visa hjälpsida
ta: உதவிப் பக்கத்தைக் காண்க
te: సహాయం పేజీని చూడు
th: ดูหน้าคำอธิบาย
tr: Yardım sayfasına bak
tt_cyrl: Ярдәм битен карау
tt_latn: Yärdäm biten qaraw
uk: Отримати довідку
vi: Trang trợ giúp
yi: זעט הילף בלאט

# categorypage
source: View category page
af: Bekyk kategorieblad
ar: عرض صفحة التصنيف
az: Kateqoriya səhifəsini göstər
bg: Преглед на категорията
br: Gwelet pajenn ar rummadoù
bs: Pogledaj stranicu kategorije
ckb: په‌ڕه‌ی هاوپۆل نیشانبده‌
cs: Prohlédnout si stránku kategorie
cy: Dangos tudalen y categori
de: Kategorieseite anzeigen
el: Προβολή σελίδας κατηγορίας
eo: Vidi kategorian paĝon
es: Ver página de categoría
et: Kategoorialehekülg
eu: Kategoria orrialdea ikusi
fa: نمایش صفحهٔ رده
fi: Näytä luokkasivu
fr: Voir la page de catégorie
ga: Féach ar lch chatagóir
gl: Ver a páxina da categoría
he: צפייה בדף הקטגוריה
hr: Vidi stranicu s kategorijama
hu: Kategórialap megtekintése
hy: Դիտել կատեգորիայի էջը
id: Lihat halaman kategori
is: Skoða flokkatré
it: Visualizza la categoria
ja: カテゴリのページを表示
ka: გადახედე კატეგორიის გვერდს
kk_arab: سانات بەتىن قاراۋ
kk_cyrl: Санат бетін қарау
kk_latn: Sanat betin qaraw
km: មើល​ទំព័រចំណាត់ថ្នាក់ក្រុម
ko: 분류 문서 보기
lb: Kategoriesäit weisen
lt: Rodyti kategorijos puslapį
mg: Jereo ny pejin'ny sokajy
mk: Погледајте ја страницата за категоријата
ml: വർഗ്ഗം താൾ കാണുക
mr: वर्ग पान पहा
mt: Ara l-kategorija
nds_nl: Kattegeriepagina bekieken
nl: Categoriepagina bekijken
nn: Vis kategoriside
no: Vis kategoriside
oc: Vejatz la pagina de las categorias
pl: Strona kategorii
ps: د وېشنيزې مخ کتل
pt: Ver página de categorias
pt_br: Ver página de categorias
ro: Vizualizați pagina categoriei
ru: Просмотреть страницу категории
sd: زمراتي صفحو ڏسو
si: ප්‍රවර්ග පිටුව නරඹන්න
sk: Zobraziť stránku kategórie
sl: Prikaži stran kategorije
sq: Shiko faqen e kategorisë
sr_ec: Погледај страницу категорија
sr_el: Vidi stranicu kategorije
sv: Visa kategorisida
ta: பகுப்புப் பக்கத்தைப் பார்
te: వర్గం పేజీని చూడు
th: ดูหน้าหมวดหมู่
tr: Kategori sayfasını göster
tt_cyrl: Төркем битен карау
tt_latn: Törkem biten qaraw
uk: Переглянути сторінку категорії
vi: Trang thể loại
yi: זען קאַטעגאריע בלאַט

# viewtalkpage
source: View discussion
af: Lees bespreking
ar: عرض النقاش
az: Müzakirəni göstər
bg: Преглед на беседата
br: Pajenn gaozeal
bs: Pogledaj raspravu
ckb: بینینی لێدوان
cs: Prohlédnout si diskusi
cy: Gweld y sgwrs
de: Diskussion
el: Εμφάνιση συζήτησης
eo: Vidi diskuton
es: Ver discusión
et: Arutelulehekülg
eu: Eztabaida ikusi
fa: نمایش صفحهٔ بحث
fi: Näytä keskustelusivu
fr: Page de discussion
ga: Féach ar phlé
gl: Ver a conversa
he: צפייה בדף השיחה
hr: Vidi razgovor
hu: Beszélgetés megtekintése
hy: Դիտել քննարկումը
id: Lihat halaman pembicaran
is: Skoða umræðu
it: Visualizza la pagina di discussione
ja: 議論を表示
ka: იხილე დისკუსია
kk_arab: تالقىلاۋ بەتىن قاراۋ
kk_cyrl: Талқылау бетін қарау
kk_latn: Talqılaw betin qaraw
km: មើលការពិភាក្សា
ko: 토론 보기
lb: Diskussioun weisen
lt: Rodyti aptarimo puslapį
mg: Hijery pejin-dresaka
mk: Видете го разговорот
ml: സം‌വാദം കാണുക
mr: चर्चा पृष्ठ पहा
mt: Ara d-diskussjoni
nds_nl: Bekiek overlegpagina
nl: Overlegpagina bekijken
nn: Vis diskusjon
no: Vis diskusjon
oc: Pagina de discussion
pl: Strona dyskusji
ps: خبرې اترې کتل
pt: Ver discussão
pt_br: Ver discussão
ro: Vizualizați discuția
ru: Просмотреть обсуждение
sd: بحث ڏسو
si: සාකච්ඡාව පෙන්වන්න
sk: Zobraziť diskusiu k stránke
sl: < Pogovor
sq: Shikoni diskutimet
sr_ec: Погледај разговор
sr_el: Pogledaj razgovor
sv: Visa diskussionssida
ta: கலந்துரையாடல்களைப் பார்
te: చర్చను చూడు
th: ดูการพูดคุย
tr: Tartışma sayfasına git
tt_cyrl: Бәхәс битен карау
tt_latn: Bäxäs biten qaraw
uk: Переглянути обговорення
vi: Trang thảo luận
yi: זעט שמועס

# otherlanguages
source: In other languages
af: Ander tale
ar: بلغات أخرى
az: Başqa dillərdə
bg: На други езици
br: Yezhoù all
bs: Ostali jezici
ckb: بە زمانەکانی تر
cs: V jiných jazycích
cy: Ieithoedd eraill
de: In anderen Sprachen
el: Άλλες γλώσσες
eo: Aliaj lingvoj
es: Otros idiomas
et: Teistes keeltes
eu: Beste hizkuntzetan
fa: زبان‌های دیگر
fi: Muilla kielillä
fr: Autres langues
ga: I dteangacha eile
gl: Outras linguas
he: דף זה בשפות אחרות
hr: Drugi jezici
hu: Más nyelveken
hy: Այլ լեզուներով
id: Bahasa lain
is: Á öðrum tungumálum
it: Altre lingue
ja: 他の言語
ka: სხვა ენებზე
kk_arab: باسقا تىلدەردە
kk_cyrl: Басқа тілдерде
kk_latn: Basqa tilderde
km: ជាភាសាដទៃទៀត
ko: 다른 언어
lb: Aner Sproochen
lt: Kitomis kalbomis
mg: Amin'ny tenim-pirenena hafa
mk: Други јазици
ml: ഇതരഭാഷകളിൽ
mr: इतर भाषा
mt: F'lingwi oħrajn
nds_nl: Aandere talen
nl: In andere talen
nn: På andre språk
no: På andre språk
oc: Autras lengas
pl: W innych językach
ps: په نورو ژبو کې
pt: Noutras línguas
pt_br: Outras línguas
ro: În alte limbi
ru: На других языках
sd: ٻين ٻولين ۾
si: වෙනත් භාෂා වලින්
sk: V iných jazykoch
sl: V drugih jezikih
sq: Në gjuhë të tjera
sr_ec: Други језици
sr_el: Ostali jezici
sv: På andra språk
ta: ஏனைய மொழிகள்
te: ఇతర భాషలలొ
th: ในภาษาอื่น
tr: Diğer dillerde
tt_cyrl: Башка телләрдә
tt_latn: Başqa tellärdä
uk: Іншими мовами
vi: Ngôn ngữ khác
yi: אין אַנדערע שפראַכן

# redirectedfrom
source: (Redirected from $1)
af: (Aangestuur vanaf $1)
ar: (تم التحويل من $1)
az: ($1 səhifəsindən yönləndirilmişdir)
bg: (пренасочване от $1)
br: (Adkaset eus $1)
bs: (Preusmjereno sa $1)
ckb: (ڕەوانەکراوە لە $1 ەوە)
cs: (Přesměrováno z $1)
cy: (Ailgyfeiriad oddi wrth $1)
de: (Weitergeleitet von $1)
el: (Ανακατεύθυνση από $1)
eo: (Alidirektita el $1)
es: (Redirigido desde $1)
et: (Ümber suunatud leheküljelt $1)
eu: ($1(e)tik birzuzenduta)
fa: (تغییر مسیر از $1)
fi: Ohjattu sivulta $1
fr: (Redirigé depuis $1)
ga: (Athsheolta ó $1)
gl: (Redirixido desde "$1")
he: (הופנה מהדף $1)
hr: (Preusmjereno s $1)
hu: ($1 szócikkből átirányítva)
hy: (Վերահղված է $1-ից)
id: (Dialihkan dari $1)
is: (Tilvísað frá $1)
it: (Reindirizzamento da <b>$1</b>)
ja: （$1から転送）
ka: (გადმომისამართდა $1-დან)
kk_arab: ($1 بەتىنەن ايداتىلعان)
kk_cyrl: ($1 бетінен айдатылған)
kk_latn: ($1 betinen aýdatılğan)
km: (ត្រូវបានបញ្ជូនបន្តពី $1)
ko: ($1에서 넘어옴)
lb: (Virugeleet vu(n) $1)
lt: (Nukreipta iš $1)
mg: (tonga teto avy amin'ny $1)
mk: (Пренасочено од $1)
ml: ($1 എന്ന താളിൽ നിന്നും തിരിച്ചുവിട്ടതു പ്രകാരം)
mr: ($1 पासून पुनर्निर्देशित)
mt: (Riindirizzat minn $1)
nds_nl: (deur-estuurd vanof "$1")
nl: (Doorverwezen vanaf $1)
nn: (Omdirigert frå $1)
no: (Omdirigert fra $1)
oc: (Redirigit dempuèi $1)
pl: (Przekierowano z $1)
ps: (له $1 نه مخ ګرځېدلی)
pt: (Redireccionado de $1)
pt_br: (Redirecionado de <b>$1</b>)
ro: (Redirecționat de la $1)
ru: (Перенаправлено с $1)
sd: ($1 کان چوريل)
si: ($1 වෙතින් යළි-යොමු කරන ලදි)
sk: (Presmerované z $1)
sl: (Preusmerjeno z $1)
sq: (Përcjellë nga $1)
sr_ec: (преусмерено са $1)
sr_el: (Preusmereno sa $1)
sv: (Omdirigerad från $1)
ta: ($1 இலிருந்து மீள் வழிப்படுத்தப்பட்டது)
te: ($1 నుండి మళ్ళించబడింది)
th: (เปลี่ยนทางจาก $1)
tr: ($1 sayfasından yönlendirildi)
tt_cyrl: ($1 битеннән юнәлтелде)
tt_latn: ($1 bitennän yünältelde)
uk: (Перенаправлено з $1)
vi: (đổi hướng từ $1)
yi: (אַריבערגעפֿירט פון $1)

# redirectpagesub
source: Redirect page
af: Aanstuurblad
ar: صفحة تحويل
az: Yönləndirmə səhifəsi
bg: Пренасочваща страница
br: Pajenn adkas
bs: Preusmjeri stranicu
ckb: پەڕەی ڕەوانەکردن
cs: Přesměrování
cy: Tudalen ailgyfeirio
de: Weiterleitung
el: Σελίδα ανακατεύθυνσης
eo: Alidirektilo
es: Página redirigida
et: Ümbersuunamisleht
eu: Birzuzenketa orrialdea
fa: صفحهٔ تغییر مسیر
fi: Ohjaussivu
fr: Page de redirection
ga: Lch athdhírithe
gl: Páxina de redirección
he: דף הפניה
hr: Preusmjeravanje
hu: Átirányító lap
hy: Վերահղման էջ
id: Halaman pengalihan
is: Tilvísunarsíða
it: Pagina di reindirizzamento
ja: リダイレクトページ
ka: გადამისამართება გვერდზე
kk_arab: ايداتۋ بەتى
kk_cyrl: Айдату беті
kk_latn: Aýdatw beti
km: ទំព័របញ្ជូនបន្ត
ko: 넘겨주기 문서
lb: Viruleedungssäit
lt: Nukreipimo puslapis
mg: Pejy fihodinana
mk: Страница за пренасочување
ml: തിരിച്ചുവിടൽ താൾ
mr: पुनर्निर्देशनाचे पान
mt: Paġna ta' riindirizzament
nds_nl: Deurstuurpagina
nl: Doorverwijspagina
nn: Omdirigeringsside
no: Omdirigeringsside
oc: Pagina de redireccion
pl: Strona przekierowująca
ps: د مخ ګرځونې مخ
pt: Página de redireccionamento
pt_br: Página de redirecionamento
ro: Pagină de redirecționare
ru: Страница-перенаправление
sd: چوريل صفحو
si: පිටුව යළි-යොමු කරන්න
sk: Presmerovacia stránka
sl: Preusmeritvena stran
sq: Faqe përcjellëse
sr_ec: Преусмерење
sr_el: Preusmerenje
sv: Omdirigeringssida
ta: பக்கவழிமாற்றுப் பக்கம்
te: దారిమార్పు పుట
th: หน้าเปลี่ยนทาง
tr: Yönlendirme sayfası
tt_cyrl: Башка биткә юнәлтү бите
tt_latn: Başqa bitkä yünältü bite
uk: Сторінка-перенаправлення
vi: Trang đổi hướng
yi: ווייטערפירן בלאט

# lastmodifiedat
source: This page was last modified on $1, at $2.
af: Laaste wysiging op $2, $1.
ar: آخر تعديل لهذه الصفحة في $2، $1.
az: Bu səhifə sonuncu dəfə $2, $1 tarixində redaktə edilib.
bg: Последна промяна на страницата: $2, $1.
br: Kemmoù diwezhañ degaset d'ar bajenn-mañ, d'an $1 da $2.
bs: Ova stranica je posljednji put izmijenjena $2, $1
ckb: ئەم پەڕەیە دواجار لە $2ی $1 نوێکراوەتەوە.
cs: Stránka byla naposledy editována $1 v $2.
cy: Newidiwyd y dudalen hon ddiwethaf $2, $1.
de: Diese Seite wurde zuletzt am $1 um $2 Uhr geändert.
el: Η σελίδα αυτή τροποποιήθηκε τελευταία φορά στις $2, $1.
eo: Ĉi tiu paĝo estis lastafoje redaktita je $2, $1.
es: Esta página fue modificada por última vez el $1, a las $2.
et: Viimane muutmine: $2, $1
eu: Orrialdearen azken aldaketa: $2, $1.
fa: این صفحه آخرین بار در $1 ساعت $2 تغییر یافته‌است.
fi: Sivua on viimeksi muutettu $1 kello $2.
fr: Dernière modification de cette page le $1 à $2.<br />
ga: Athraíodh an leathanach seo ag $2, $1.
gl: A última modificación desta páxina foi o $1 ás $2.
he: שונה לאחרונה ב־$2, $1.
hr: Datum zadnje promjene na ovoj stranici: $2, $1
hu: A lap utolsó módosítása: $1, $2
hy: Այս էջը վերջին անգամ փոփոխվել է $2, $1։
id: Halaman ini terakhir diubah pada $2, $1.
is: Þessari síðu var síðast breytt $1 klukkan $2.
it: Ultima modifica per la pagina: $2, $1.
ja: このページの最終更新は $1 $2 に行われました。
ka: ეს გვერდი ბოლოს განახლდა $2, $1.
kk_arab: بۇل بەتتىڭ وزگەرتىلگەن سوڭعى كەزى: $2, $1.
kk_cyrl: Бұл беттің өзгертілген соңғы кезі: $2, $1.
kk_latn: Bul bettiñ özgertilgen soñğı kezi: $2, $1.
km: ទំព័រនេះត្រូវបានកែចុងក្រោយនៅ$2 $1
ko: 이 문서는 $1 $2 에 마지막으로 바뀌었습니다.
lb: Dës Säit gouf den $1 ëm $2 Auer fir d'lescht geännert.
lt: Šis puslapis paskutinį kartą keistas $1 $2.
mg: Voaova farany tamin'ny $1 amin'ny $2 ity pejy ity<br />
mk: Оваа страница последен пат е изменета на $1 во $2 ч.
ml: ഈ താൾ അവസാനം തിരുത്തപ്പെട്ടത്: $2, $1.
mr: या पानातील शेवटचा बदल $1 रोजी $2 वाजता केला गेला.
mt: L-aħħar modifika fuq il-paġna: $2, $1.
nds_nl: Disse pagina is 't les ewiezig op $1 um $2.
nl: Deze pagina is het laatst bewerkt op $1 om $2.
nn: Sida vart sist endra $1 kl. $2.
no: Denne siden ble sist endret $1 kl. $2.
oc: Darrièr cambiament d'aquesta pagina lo $1, a $2.
pl: Tę stronę ostatnio zmodyfikowano $2, $1.
ps: دا مخ وروستی ځل په $2، $1 بدلون موندلی.
pt: Esta página foi modificada pela última vez às $2 de $1.
pt_br: Esta página foi modificada pela última vez às $2 de $1.
ro: Ultima modificare efectuată la $2, $1.
ru: Последнее изменение этой страницы: $2, $1.
sd: هيءُ صفحو آخري ڀيرو $2، $1ع تي ترميميو ويو هو.
si: මෙම පිටුව අවසන් වරට වෙනස් කරන ලද්දේ $1 දිනදී, $2 වේලාවෙහිදීය.
sk: Čas poslednej úpravy tejto stránky je $2, $1.
sl: Čas zadnje spremembe: $2, $1.
sq: Kjo faqe është ndryshuar për herë te fundit më $2, $1.
sr_ec: Ова страница је последњи пут измењена $1 у $2
sr_el: Ova stranica je poslednji put izmenjena $2, $1.
sv: Sidan ändrades senast den $1 kl. $2.
ta: இப்பக்கம் கடைசியாக $1, $2 மணிக்குத் திருத்தப்பட்டது.
te: ఈ పేజీకి $2, $1న చివరి మార్పు జరిగినది.
th: หน้านี้แก้ไขล่าสุดเมื่อวันที่ $1 เวลา $2
tr: Bu sayfa son olarak $2, $1 tarihinde güncellenmiştir.
tt_cyrl: Бу битне соңгы үзгәртү: $2, $1.
tt_latn: Bu bitne soñğı üzgärtü: $2, $1.
uk: Остання зміна цієї сторінки: $2, $1.
vi: Trang này được sửa đổi lần cuối lúc $2 $1.
yi: דער בלאט איז לעצט געווארן מאדיפיצירט $2, $1.
