Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# math_image_error
source: PNG conversion failed; check for correct installation of latex and dvipng (or dvips + gs + convert)
af: PNG-omskakeling het gefaal. Kontroleer of LaTeX en dvipng (of dvips + gs + convert) korrek geïnstalleer is.
ar: فشل التحويل إلى صيغة PNG؛ تحقق من تثبيت كل من Latex و dvipng (أو dvips + gs + محول)
bg: Превръщането към PNG не сполучи. Проверете дали latex и dvipng (или dvips + gs + convert) са правилно инсталирани.
br: C'hwitet eo bet an amdroadur PNG; gwiriit eo staliet mat Latex ha devipng (pe dvips, gs ha convert)
bs: PNG konverzija neuspješna; provjerite tačnu instalaciju latex-a i dvipng-a (ili dvips + gs + convert)
cs: Selhala konverze do PNG; zkontrolujte správnou instalaci latexu a dvipng (nebo dvips + gs + convert)
cy: Trosiad PNG wedi methu; gwiriwch fod latex a dvips (neu dvips + gs + convert) wedi'u gosod yn gywir cyn trosi.
de: PNG-Konvertierung fehlgeschlagen. Bitte die korrekte Installation von LaTeX und dvipng überprüfen (oder dvips + gs + convert)
el: Η μετατροπή σε PNG απέτυχε. Παρακαλούμε ελέγξτε ότι έχουν εγκατασταθεί σωστά τα latex και dvipng (ή dvips + gs + convert)
eo: Konverto al PNG malsukcesis; kontrolu ĉu estas ĝuste instalitaj latex kaj dvipng (aŭ dvips + gs + convert)
es: La conversión a PNG ha fallado; comprueba que latex, dvips, gs, y convert estén instalados correctamente
et: PNG konverteerimine ebaõnnestus; kontrollige oma ''latex'', ''dvips'', ''gs'', ''convert'' installatsioonide korrektsust.
eu: PNG bilakatze errorea; egiaztatu latex eta dvipng (edo dvips + gs + convert) ongi instalatuta dauden begiratu
fa: تبدیل به PNG شکست خورد؛ از نصب درست لاتکس و dvipng (یا dvips و gs و convert) اطمینان حاصل کنید
fi: Muuntaminen PNG-tiedostomuotoon epäonnistui; tarkista, että latex ja dvipng (tai dvips, gs ja convert) on asennettu oikein.
fr: La conversion en PNG a échoué ; vérifiez l’installation de latex et dvipng (ou dvips + gs + convert)
ga: Theip ó aistriú an PNG; tástáil má tá na ríomh-oidis latex, dvips, gs, agus convert i suite go maith.
gl: Fallou a conversión a PNG; comprobe que latex, dvips, gs e convert están ben instalados (ou dvips + gs + convert)
he: ההמרה ל־PNG נכשלה; אנא בדקו אם התקנתם נכון את latex ואת dvipng (או צירוף של dvips‏, gs ו־convert)
hr: Pretvorba u PNG nije uspjela; provjerite jesu li dobro instalirani latex, dvips, gs, i convert
hu: PNG-vé alakítás sikertelen; ellenőrizd, hogy a latex és dvipng (vagy dvips + gs + convert) helyesen van-e telepítve
hy: PNG վերածումը ձախողվեց. ստուգեք latex, dvips, gs և convert ծրագրերի տեղադրման ճշտությունը։
id: Konversi PNG gagal; periksa apakah latex dan dvips (atau dvips + gs + convert) terinstal dengan benar
it: Conversione in PNG non riuscita; verificare che siano correttamente installati i seguenti programmi: latex e dvipng (o dvips, gs e convert).
ja: PNGへの変換に失敗しました。dvipng（もしくはdvipsとgsとconvert）およびlatexが正しくインストールされているか確認してください。
ka: PNG-ში გარდაქმნისას წარმოიშვა შეცდომა; შეამოწმეთ latex, dvips, gs და convert-ის დაყენების სისწორე
kk_arab: PNG اۋدارىسى ٴساتسىز ٴبىتتى; latex, dvips, gs جانە convert باعدارلامالارىنىڭ دۇرىس ورناتۋىن تەكسەرىپ شىعىڭىز
kk_cyrl: PNG аударысы сәтсіз бітті; latex, dvips, gs және convert бағдарламаларының дұрыс орнатуын тексеріп шығыңыз
kk_latn: PNG awdarısı sätsiz bitti; latex, dvips, gs jäne convert bağdarlamalarınıñ durıs ornatwın tekserip şığıñız
km: ការបម្លែងជា PNG បានបរាជ័យ។ សូមពិនិត្យមើលតើ latex និង dvips (ឬ dvips + gs + convert), បានដំឡើងត្រឹមត្រូវឬអត់
ko: PNG 변환 실패 - latex, dvipng(혹은 dvips, gs, convert)가 올바르게 설치되어 있는지 확인해 주세요.
lb: D'PNG-Konvertéierung huet net fonctionnéiert; iwwerpréift déi korrekt Installatioun vu LaTeX an dvipng (oder dvips + gs + convert)
lt: PNG konvertavimas nepavyko; patikrinkite, ar teisingai įdiegta latex, dvips, gs, ir convert
mg: Tsy voavadika ho PNG; hamarino fa mety voapetraka tsara ny rindrankajy latex, dvips, gs ary convert
mk: Претворањето во PNG не успеа. Проверете дали правилно ги имате инсталирано latex и dvipng (или dvips + gs + convert)
ml: PNG രൂപത്തിലേയ്ക്കുള്ള മാറ്റം പരാജയപ്പെട്ടു; latex, dvips,എന്നിവ ശരിയായാണോ ഇൻസ്റ്റോൾ ചെയ്തിരിക്കുന്നതെന്നു പരിശോധിക്കുക (അഥവാ dvips + gs +convert)
mr: पीएनजी रुपांतर अयशस्वी; लॅटेक्स, डीव्हीप्स, जीएसची स्थापना योग्य झाली आहे काय ते तपासा आणि बदल करा
mt: Konverżjoni għal PNG bla suċċess; verifika li huma installati tajjeb il-programmi segwenti: ''latex, dvips, gs, u convert''
nds_nl: 't Overzetten naor PNG is mislok.
nl: De PNG-omzetting is mislukt. Controleer of LaTeX en dvipng (of dvips + gs + convert) correct zijn geïnstalleerd.
nn: PNG-konverteringa var mislukka; sjekk at latex og dvipng (eller dvips + gs + convert) er rett installerte
no: PNG-konversjon mislyktes; sjekk at latex og dvipng (eller dvips + gs + convert) er korrekt installert
oc: La conversion en PNG a pas capitat ; verificatz l’installacion de Latex, dvips, gs e convert
pl: Konwersja z lub do formatu PNG nie powiodła się. Sprawdź, czy poprawnie zainstalowane są latex i dvipng (lub dvips, gs i convert)
pt: Falha na conversão para PNG; verifique que o latex, dvips, gs e convert foram correctamente instalados
pt_br: Falha na conversão para PNG; verifique se o latex, dvips, gs e convert estão corretamente instalados
ro: Conversiune în PNG eșuată; verificați corectitudinea instalării sistemelor LaTex sau dvipng (sau dvips + gs + convert)
ru: Преобразование в PNG прошло с ошибкой — проверьте правильность установки latex и dvips (или dvips + gs + convert)
si: PNG අන්වර්තනය අසාර්ථකවිය;latex, සහ dvipng (හෝ dvips + gs + convert) හී නිදොස් ස්ථාපනය සිදුවී ඇතිදැයි පිරික්සන්න
sk: PNG konverzia neúspešná; skontrolujte správnosť inštalácie programov: latex a dvipng (alebo dvips + gs + convert)
sl: Pretvarjanje v PNG ni uspelo; preverite, ali sta latex in dvips (ali dvips + gs + convert) pravilno nameščena.
sq: Konversioni PNG dështoi; kontrolloni për ndonjë gabim instalimi të latex-it, dvips-it, gs-it, dhe convert-it.
sr_ec: Претварање у формат PNG није успело. Проверите да ли су добро инсталирани latex, dvips, gs и convert
sr_el: PNG konverzija neuspešna; proverite tačnu instalaciju latex-a, dvips-a, gs-a i convert-a
sv: Konvertering till PNG-format misslyckades; kontrollera om latex och dvipng (eller dvips + gs + convert) är korrekt installerade
te: PNG మార్పిడి విఫలమైంది; latex మరియు divpng (లేదా dvips + gs + convert) లు స్థాపితమయ్యాయని సరిచూసుకోండి
th: การแปลง PNG ล้มเหลว กรุณาตรวจสอบการติดตั้ง latex และ dvipng (หรือ dvips + gs + convert) ให้ถูกต้อง
tr: PNG çevirisi başarısız; latex, dvips ve gs programlarının doğru yüklendiğine emin olun ve çeviri işlemini başlatın.
uk: PNG перетворення не вдалося; перевірте правильність установки latex і dvipng (або dvips + gs + convert)
vi: Không chuyển sang định dạng PNG được; xin kiểm tra lại cài đặt latex, dvips, gs, và convert (hoặc dvips + gs + convert)

# math_bad_tmpdir
source: Cannot write to or create math temp directory
af: Die gids vir tydelike lêers vir wiskundige formules bestaan nie of kan nie geskep word nie
ar: لا يمكن الكتابة إلى أو إنشاء مجلد الرياضيات المؤقت
bg: Невъзможно е писането във или създаването на временна директория за математическите операции
br: N'hall ket krouiñ pe skrivañ er c'havlec'h da c'hortoz
bs: Ne može se napisati ili napraviti privremeni matematični direktorijum
cs: Nelze zapsat nebo vytvořit dočasný adresář pro matematiku
cy: Yn methu creu cyfeiriadur mathemateg dros dro, nac ysgrifennu iddo
de: Das temporäre Verzeichnis für mathematische Formeln kann nicht angelegt oder beschrieben werden.
el: Δεν είναι δυνατή η δημιουργία μαθηματικών δεδομένων (ή η εγγραφή σε προσωρινό κατάλογο)
eo: Ne povas skribi al aŭ krei matematikian labor-dosierujon.
es: No se puede escribir o crear el directorio temporal de <em>math</em>
et: Ajutise matemaatikakataloogi loomine või sinna kirjutamine ebaõnnestus
eu: Ezin da math direktorio tenporala sortu edo bertan idatzi
fa: امکان ایجاد یا نوشتن اطلاعات در پوشه موقت (temp) ریاضی وجود ندارد.
fi: Matematiikan kirjoittaminen väliaikaishakemistoon tai tiedostonluonti ei onnistu
fr: Impossible de créer ou d’écrire dans le répertoire math temporaire
ga: Ní féidir scríobh chuig an fillteán mata sealadach, nó é a chruthú
gl: Non se puido crear ou escribir no directorio temporal de fórmulas
he: התוכנה לא הצליחה לכתוב או ליצור את הספרייה הזמנית של המתמטיקה
hr: Ne mogu otvoriti ili pisati u privremeni direktorij za matematiku
hu: Nem írható vagy nem hozható létre a matematikai ideiglenes könyvtár
hy: Չի հաջողվում ստեղծել կամ գրել մաթեմատիկայի ժամանակավոր թղթապանակին։
id: Tidak dapat menulisi atau membuat direktori sementara math
it: Impossibile scrivere o creare la directory temporanea per math
ja: 数式一時ディレクトリーへの書き込みまたは作成ができません
ka: შეუძლებელია ჩანაწერის შექმნა მათემატიკურ დროებით კატალოგში
kk_arab: math دەگەن ۋاقىتشا قالتاسىنا جازىلمادى, نە قالتا قۇرىلمادى
kk_cyrl: math деген уақытша қалтасына жазылмады, не қалта құрылмады
kk_latn: math degen waqıtşa qaltasına jazılmadı, ne qalta qurılmadı
km: មិនអាចសរសេរទៅ ឬ បង្កើតថតឯកសារគណិតបណ្តោះអាសន្ន
ko: 수식을 임시 폴더에 저장하거나 폴더를 만들 수 없습니다.
lb: Den temporäre Repertire fir mathematesch Formele kann net ugeluecht ginn oder et kann näischt do gespäichert ginn.
lt: Nepavyksta sukurti arba rašyti į matematikos laikinąjį aplanką
mg: Tsy afaka namorona na nanoratra répertoire vonjimaika ho an'ny matematika
mk: Не можам да запишам во или да создадам привремен директориум за математички операции
ml: math temp ഡയറക്ടറി ഉണ്ടാക്കാനോ അതിലേക്കു എഴുതാനോ സാധിച്ചില്ല
mr: "गणितीय तूर्त धारिके"(math temp directory)ची निर्मीती करू शकत नाही अथवा "मॅथ तूर्त धारिकेत" लिहू शकत नाही .
mt: Impossibli tikteb jew toħloq direttorju temporanju għal ''math''
nds_nl: De map veur tiejelijke bestanen veur wiskundige formules besteet neet of is kan neet an-emaak wönnen.
nl: De map voor tijdelijke bestanden voor wiskundige formules bestaat niet of kan niet gemaakt worden
nn: Kan ikkje skrive til eller laga mellombels mattemappe
no: Kan ikke skrive til eller opprette midlertidig mappe
oc: Impossible de crear o d’escriure dins lo repertòri math temporari
pl: Nie można utworzyć lub zapisywać w tymczasowym katalogu dla wzorów matematycznych
pt: Não foi possível criar o directório temporário ''math'' ou, se já existe, escrever nele
pt_br: Ocorreram problemas na criação ou escrita no diretório temporário math
ro: Nu se poate crea sau nu se poate scrie în directorul temporar pentru formule matematice
ru: Не удаётся создать или записать во временный каталог математики
si: තාවකාලික ගණිත ඩිරෙක්ටරිය තැනීමට හෝ එහි ලිවීමට නොහැක
sk: Nemožno zapisovať alebo vytvoriť dočasný matematický adresár
sl: Začasne mape za math ne morem ustvariti ali pisati vanjo.
sq: Nuk munda të shkruaj ose krijoj dosjen e përkohshme për matematikë
sr_ec: Стварање или писање у привремену фасциклу за математику није успело
sr_el: Ne mogu da napišem ili napravim privremeni math direktorijum
sv: Kan inte skriva till eller skapa temporär mapp för matematikresultat
ta: தற்காலிக கணித அடைவை உருவாக்க அல்லது எழுத முடியவில்லை
te: math తాత్కాలిక డైరెక్టరీని సృష్టించలేకపోడం కానీ, అందులో రాయలేకపోవడంగానీ జరిగింది
th: ไม่สามารถเขียนค่าหรือสร้าง ลงไดเรกทอรีชั่วคราวสำหรับเก็บค่าทางคณิตศาสตร์ได้
tr: Math geçici dizinine yazılamıyor ya da oluşturulamıyor
uk: Не вдається створити чи записати в тимчасовий каталог математики
vi: Không tạo mới hay viết vào thư mục toán tạm thời được

# math_bad_output
source: Cannot write to or create math output directory
af: Die gids vir lêers met wiskundige formules bestaan nie of kan nie geskep word nie
ar: لا يمكن الكتابة إلى أو إنشاء مجلد الخرج للرياضيات
bg: Невъзможно е писането във или създаването на изходяща директория за математическите операции
br: N'hall ket krouiñ pe skrivañ er c'havlec'h ermaeziañ
bs: Ne može se napisati ili napraviti direktorijum za matematični izvještaj.
cs: Nelze zapsat nebo vytvořit adresář pro výstup matematiky
cy: Yn methu creu cyfeiriadur allbwn mathemateg nac ysgrifennu iddo
de: Das Zielverzeichnis für mathematische Formeln kann nicht angelegt oder beschrieben werden.
el: Δεν είναι δυνατή η δημιουργία μαθηματικών δεδομένων (ή η εγγραφή σε κατάλογο εξόδου)
eo: Ne povas enskribi aŭ krei matematikan eligan dosierujon
es: No se puede escribir o crear el directorio de salida de <em>math</em>
et: Matemaatika-väljundkataloogi loomine või sinna kirjutamine ebaõnnestus
eu: Ezin da math direktorioa sortu edo bertan idatzi
fa: امکان ایجاد یا نوشتن اطلاعات در پوشه خروجی (output) ریاضی وجود ندارد.
fi: Matematiikan tulostehakemistoon kirjoittaminen tai tiedostonluonti ei onnistu
fr: Impossible de créer ou d’écrire dans le répertoire math de sortie
ga: Ní féidir scríobh chuig an fillteán mata aschomhaid, nó é a chruthú
gl: Non se puido crear ou escribir no directorio de saída de fórmulas
he: התוכנה לא הצליחה לכתוב או ליצור את ספריית הפלט של המתמטיקה
hr: Ne mogu otvoriti ili pisati u odredišni direktorij za matematiku
hu: Nem lehet létrehozni vagy írni a matematikai függvények kimeneti könyvtárába
hy: Չի հաջողվում ստեղծել կամ գրել մաթեմատիկայի արտածման թղթապանակին
id: Tidak dapat menulisi atau membuat direktori keluaran math
it: Impossibile scrivere o creare la directory di output per math
ja: 数式一時ディレクトリーへの書き込みまたは作成ができません
ka: შეუძლებელია შექმნა ან ჩაწერა მათემატიკურ გამსვლელ კატალოგში
kk_arab: math دەگەن بەرىس قالتاسىنا جازىلمادى, نە قالتا قۇرىلمادى
kk_cyrl: math деген беріс қалтасына жазылмады, не қалта құрылмады
kk_latn: math degen beris qaltasına jazılmadı, ne qalta qurılmadı
km: មិនអាច សរសេរទៅ ឬ បង្កើត ថតឯកសារ គណិត ទិន្នផល
ko: 수식을 출력 폴더에 저장하거나 폴더를 만들 수 없습니다.
lb: Den Zilrepertoire fir mathematesch Formele kann net ugeluecht ginn oder et kann näischt do gespäichert ginn.
lt: Nepavyksta sukurti arba rašyti į matematikos išvesties aplanką
mg: Tsy afaka namorona na nanoratra tao amin'ny répertoire hampiasain'ny asa matematika
mk: Не можев да запишам во или создадам излезен директориум математички операции
ml: math output ഡയറക്ടറി ഉണ്ടാക്കാനോ അതിലേക്കു എഴുതാനോ സാധിച്ചില്ല
mr: गणितीय प्राप्त धारिकेची( math output directory) निर्मीती अथवा त्यात लेखन करू शकत नाही.
mt: Impossibli tikteb jew toħloq direttorju tal-''output'' tal-''math''
nds_nl: De map veur wiskundebestanen besteet neet of is neet an te maken.
nl: De map voor bestanden met wiskundige formules bestaat niet of kan niet gemaakt worden.
nn: Kan ikkje skrive til eller laga mattemappe
no: Kan ikke skrive til eller opprette resultatmappe
oc: Impossible de crear o d’escriure dins lo repertòri math de sortida
pl: Nie można utworzyć lub zapisywać w wyjściowym katalogu dla wzorów matematycznych
pt: Não foi possível criar o directório de resultados ''math'' ou, se já existe, escrever nele
pt_br: Ocorreram problemas na criação ou escrita no diretório de resultados math
ro: Nu se poate crea sau nu se poate scrie în directorul de ieșire pentru formule matematice
ru: Не удаётся создать или записать в выходной каталог математики
si: ගණිත ප්‍රතිදාන ඩිරෙක්ටරිය තැනීමට හෝ එයට ලිවීමට නොහැක
sk: Nemožno zapisovať alebo vytvoriť výstupný matematický adresár
sl: Izhodne mape za math ne morem ustvariti ali pisati vanjo.
sq: Nuk munda të shkruaj ose të krijoj prodhimin matematik në dosjen
sr_ec: Стварање или писање у одредишној фасцикли за математику није успело
sr_el: Ne mogu da napišem ili napravim direktorijum za math izlaz.
sv: Kan inte skriva till eller skapa mapp för matematikresultat
ta: கணித அடைவை உருவாக்க அல்லது அதில் எழுத முடியவில்லை.
te: math ఔట్‌పుట్ డైరెక్టరీని సృష్టించలేకపోడం కానీ, అందులో రాయలేకపోవడంగానీ జరిగింది
th: ไม่สามารถเขียนค่าหรือสร้าง ลงไดเรกทอรีปลายทางสำหรับเก็บค่าทางคณิตศาสตร์ได้
tr: Math çıktı dizinine yazılamıyor ya da oluşturulamıyor
uk: Не вдається створити чи записати в вихідний каталог математики
vi: Không tạo mới hay viết vào thư mục kết quả được

# math_notexvc
source: Missing texvc executable; please see math/README to configure.
af: Kan nie die texvc program vind nie; stel asseblief op volgens die beskrywing in math/README.
ar: مفقود texvc executable؛ من فضلك انظر math/README للضبط.
bg: Липсва изпълнимият файл на texvc. Прегледайте math/README за информация относно конфигурирането.
br: N'hall ket an erounezeg 'texvc' bezañ kavet. Lennit math/README evit he c'hefluniañ.
bs: Nedostaje izvršno texvc; molimo Vas da pogledate math/README da podesite.
cs: Chybí spustitelný texvc; podívejte se prosím do math/README na konfiguraci.
cy: Rhaglen texvc yn eisiau; gwelwch math/README er mwyn ei chyflunio.
de: Das texvc-Programm wurde nicht gefunden. Bitte zur Konfiguration die Hinweise in der Datei math/README beachten.
el: Λείπει το εκτελέσιμο texvc -παρακαλούμε συμβουλευτείτε το math/README για να ρυθμίσετε τις παραμέτρους.
eo: Programo texvc ne ekzistas; bonvolu vidi math/README por konfiguri.
es: Falta el ejecutable de <strong>texvc</strong>. Por favor, lea <em>math/README</em> para configurarlo.
et: Texvc-rakendus puudub; häälestamiseks vaata matemaatikakataloogist README-faili
eu: texvc exekutagarria falta da; mesedez, ikus math/README konfiguratzeko.
fa: برنامهٔ اجرایی texvc موجود نیست. برای اطلاعات بیشتر به <span dir=ltr>math/README</span> مراجعه کنید.
fi: Texvc-sovellus puuttuu, lue math/READMEstä asennustietoja
fr: L’exécutable « texvc » est introuvable. Lisez math/README pour le configurer.
ga: Níl an ríomhchlár texvc ann; féach ar mata/EOLAIS chun é a sainathrú.
gl: Falta o executable texvc. Por favor consulte math/README para configurar.
he: קובץ בר־ביצוע של texvc אינו זמין; אנא צפו בקובץ math/README למידע על ההגדרות.
hr: Nedostaje izvršna datoteka texvc-a; pogledajte math/README za postavke.
hu: HIányzó texvc végrehajtható fájl; a beállítást lásd a math/README fájlban.
hy: Կատարման texvc նիշքը չի գտնվել։ Տեսեք math/README՝ կարգավորման համար։
id: Executable texvc hilang; silakan lihat math/README untuk cara konfigurasi.
it: Eseguibile texvc mancante; per favore consultare math/README per la configurazione.
ja: texvc実行可能プログラムが見つかりません。math/READMEを読んで設定してください。
ka: შემსრულებელი ფაილი texvc არ არის ნაპოვნი; იხ.math/README ინფორმაციისთვის.
kk_arab: texvc اتقارىلمالىسى تابىلمادى; باپتاۋ ٴۇشىن math/README قۇجاتىن قاراڭىز.
kk_cyrl: texvc атқарылмалысы табылмады; баптау үшін math/README құжатын қараңыз.
kk_latn: texvc atqarılmalısı tabılmadı; baptaw üşin math/README qujatın qarañız.
km: បាត់កម្មវិធី texvc។ សូមមើលក្នុង math/README ដើម្បីធ្វើការកំណត់លំអិត។
ko: 실행할 수 있는 texvc이 없습니다. 설정을 위해 math/README를 읽어 주세요.
lb: Den texvc Programm feelt: Liest w.e.g. math/README fir en anzestellen.
lt: Trūksta texvc vykdomojo failo; pažiūrėkite math/README kaip konfigūruoti.
mg: Tsy hita ny rindrankajy texvc; azafady jereo math/README hanamboarana azy.
mk: Недостасува извршната податотека texvc; погледнете math/README за нејзино нагодување.
ml: പ്രവർത്തനസജ്ജമായ texvc ലഭ്യമല്ല; സജ്ജീകരിച്ചെടുക്കാനുള്ള സഹായത്തിനു ദയവായി math/README കാണുക.
mr: texvcकरणी(texvc एक्झिक्यूटेबल)चूकमुकली आहे;कृपया,सज्जीत करण्याकरिता math/README पहा.
mt: Esekuzzjoni ''texvc'' nieqes; jekk jogħġbok konsultà ''math/README'' għal konfigurazzjoni.
nds_nl: Kan 't pregramma texvc neet vienen; configureer volgens de beschrieving in math/README.
nl: Kan het programma texvc niet vinden; stel alles in volgens de beschrijving in math/README.
nn: Manglar texvc-program; sjå math/README for konfigurasjon.
no: Mangler kjørbar texvc; se math/README for oppsett.
oc: L’executable « texvc » es introbable. Legissètz math/README per lo configurar.
pl: Brak programu texvc. Zapoznaj się z math/README w celu konfiguracji.
pt: O executável texvc não foi encontrado. Consulte math/README para instruções da configuração.
pt_br: O executável texvc não foi encontrado. Consulte math/README para instruções da configuração.
ro: Lipsește executabilul texvc; vezi math/README pentru configurare.
ru: Выполняемый файл texvc не найден; См. math/README — справку по настройке.
si: texvc අභිවාහකය දක්නට නොමැත; වින්‍යාස කෙරුමට කරුණාකර math/README බලන්න.
sk: Chýbajúci program texvc; konfigurácia je popísaná v math/README.
sl: Manjka izvedbena datoteka texvc; za njeno namestitev si poglejte math/README.
sq: Mungon zbatuesi texvc; ju lutem shikoni math/README për konfigurimin.
sr_ec: Недостаје извршна датотека texvc-а. Погледајте math/README за подешавање.
sr_el: Nedostaje izvršno texvc; molimo pogledajte math/README da biste podesili.
sv: Applicationen texvc saknas; läs math/README för konfigureringsanvisningar.
te: texvc ఎక్జిక్యూటబుల్ కనబడడం లేదు; కాన్ఫిగరు చెయ్యడానికి math/README చూడండి.
th: เกิดข้อความผิดพลาด texvc ไม่พบ กรุณาตรวจสอบ math/README เพื่อตั้งค่า
tr: texvc çalıştırılabiliri kayıp; ayarlamak için math/README'ye bakın.
uk: Не знайдено програму texvc; Див. math/README — довідку про налаштування.
vi: Không thấy hàm thực thi texvc; xin xem math/README để biết cách cấu hình.

# markaspatrolleddiff
source: Mark as patrolled
af: Merk as gekontroleerd
ar: علم كمراجعة
az: Yoxlannıldı
bg: Отбелязване като проверена редакция
br: Merkañ evel gwiriet
bs: Označi kao patrolirano
ckb: وەک چاودێری‌کراو نیشان‌کردن
cs: Označit jako prověřené
cy: Marcio ei bod wedi derbyn ymweliad patrôl
de: Als kontrolliert markieren
el: Να σημειωθεί 'υπό παρακολούθηση'
eo: Marki kiel patrolitan
es: Marcar como revisado
et: Märgi kui kontrollitud
eu: Patruilatu bezala markatu
fa: برچسب گشت بزن
fi: Merkitse tarkastetuksi
fr: Marquer comme relue
ga: Comharthaigh mar patrólta.
gl: Marcar como revisada
he: סימון השינוי כבדוק
hr: Označi za pregledano
hu: Ellenőrzöttnek jelölöd
hy: Նշել որպես ստուգված
id: Tandai telah dipatroli
is: Merkja sem yfirfarið
it: Segna la modifica come verificata
ja: 巡回済みにする
ka: მონიშნე როგორც პატროლირებული
kk_arab: زەرتتەلدى دەپ بەلگىلەۋ
kk_cyrl: Зерттелді деп белгілеу
kk_latn: Zertteldi dep belgilew
km: ចំណាំថាបានល្បាត
ko: 검토한 문서로 표시
lb: Als nogekuckt markéieren
lt: Žymėti, kad patikrinta
mg: Marihana ho voamarina
mk: Означи како проверена верзија
ml: റോന്തുചുറ്റിയതായി അടയാളപ്പെടുത്തുക
mr: टेहळणी केल्याची खूण करा
mt: Marka l-modifiki bħalha verifikati
nds_nl: Markeer as econtreleerd
nl: Markeren als gecontroleerd
nn: Merk som patruljert
no: Godkjenn endringen
oc: Marcar coma essent pas un vandalisme
pl: oznacz edycję jako „sprawdzoną”
pt: Marcar como patrulhada
pt_br: Marcar como verificado
ro: Marchează ca patrulat
ru: Отметить как проверенную
si: පරික්ෂාකර බැලූ ලෙස සලකුණු කරන්න
sk: Označiť ako stráženú
sl: Označite kot nadzorovano
sq: Shënoje si të patrulluar
sr_ec: Означи као патролиран
sr_el: Označi kao patroliran
sv: Märk som patrullerad
ta: ரோந்திட்டதாக குறி
te: పరీక్షించినట్లుగా గుర్తు పెట్టు
th: ทำเครื่องหมายว่าตรวจสอบแล้ว
tr: Kontrol edilmiş olarak işaretle
uk: Позначити як перевірену
vi: Đánh dấu tuần tra
yi: באצייכנען אלס פאטראלירט
