Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# watchlistedit-raw-titles
source: Titles:
af: Titels:
ar: العناوين:
az: Başlıqlar:
bg: Страници:
br: Titloù :
bs: Naslovi:
ckb: ناونیشانەکان:
cs: Položky:
cy: Teitlau:
de: Einträge:
el: Σελίδες:
eo: Titoloj:
es: Páginas:
et: Pealkirjad:
eu: Izenburuak:
fa: عنوان‌ها:
fi: Sivut
fr: Titres :
ga: Teideail:
gl: Títulos:
he: דפים:
hr: Imena stranica:
hu: A figyelőlistádon található cikkek:
hy: Անվանումներ.
id: Judul:
is: Titlar:
it: Titoli delle pagine:
ja: ページ名：
ka: სათაურები:
kk_arab: تاقىرىپ اتتارى:
kk_cyrl: Тақырып аттары:
kk_latn: Taqırıp attarı:
km: ចំណងជើង៖
ko: 목록:
lb: Säiten:
lt: Puslapiai:
mg: Lohateny :
mk: Наслови:
ml: തലക്കെട്ടുകൾ:
mr: शिर्षके:
mt: Titli:
nds_nl: Titels:
nl: Pagina’s:
nn: Sider:
no: Titler:
oc: Títols :
pl: Obserwowane strony:
ps: سرليکونه:
pt: Páginas:
pt_br: Títulos:
ro: Titluri:
ru: Записи:
si: ශීර්ෂයන්:
sk: Stránky:
sl: Strani:
sq: Titujt:
sr_ec: Наслови:
sr_el: Naslovi:
sv: Sidor:
ta: தலைப்புகள்:
te: శీర్షికలు:
th: หัวข้อ:
tr: Başlıklar:
tt_cyrl: Язмалар:
tt_latn: Yazmalar:
uk: Заголовки:
vi: Tên các trang:
yi: טיטלען:

# watchlistedit-raw-submit
source: Update watchlist
af: Opdateer dophoulys
ar: حدث قائمة المراقبة
az: İzlədiyim səhifələrin siyahısının yenilənməsi
bg: Обновяване на списъка за наблюдение
br: Nevesaat ar roll evezhiañ
bs: Ažuriraj spisak praćenja
ckb: نوێکردنەوەی لیستی چاودێری
cs: Aktualizovat seznam
cy: Diweddaru'r rhestr wylio
de: Beobachtungsliste aktualisieren
el: Ενημέρωση Λίστας Παρακολούθησης
eo: Ĝisdatigi atentaron
es: Actualizar lista de seguimiento
et: Uuenda jälgimisloendit
eu: Jarraitze-zerrenda eguneratu
fa: به روز رساندن پی‌گیری‌ها
fi: Päivitä tarkkailulista
fr: Mettre à jour la liste de suivi
ga: Nuashonraigh do liosta faire
gl: Actualizar a lista de vixilancia
he: עדכון הרשימה
hr: Snimi promjene
hu: Mentés
hy: Թարմացնել Հսկացանկը
id: Perbarui daftar pantauan
is: Uppfæra vaktlistann
it: Aggiorna la lista
ja: ウォッチリストを更新
ka: კონტროლის სიის განახლება
kk_arab: باقىلاۋ ٴتىزىمدى جاڭارتۋ
kk_cyrl: Бақылау тізімді жаңарту
kk_latn: Baqılaw tizimdi jañartw
km: បន្ទាន់សម័យបញ្ជីតាមដាន
ko: 주시문서 목록 갱신
lb: Iwwerwaachungslëscht aktualiséieren
lt: Atnaujinti stebimųjų sąrašą
mg: Havaozina ny lisitra
mk: Поднови го списокот
ml: ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടിക പുതുക്കുക
mr: पहार्‍याची सूची अद्यावत करा.
mt: Aġġorna l-lista
nds_nl: Volglieste biewarken
nl: Volglijst bijwerken
nn: Oppdater overvakingslista
no: Oppdater overvåkningsliste
oc: Metre la lista a jorn
pl: Uaktualnij listę
ps: کتنلړ اوسمهاله کول
pt: Actualizar a lista de páginas vigiadas
pt_br: Atualizar a lista de páginas vigiadas
ro: Actualizează lista paginilor urmărite
ru: Сохранить список
si: මුර-ලැයිස්තුව යාවත්කාලීන කරන්න
sk: Aktualizovať zoznam sledovaných stránok
sl: Posodobi spisek nadzorov
sq: Aktualizoje listën
sr_ec: Ажурирај списак надгледања
sr_el: Osvežite spisak nadgledanja
sv: Uppdatera bevakningslistan
ta: கவனிப்புப் பட்டியலை இற்றைப்படுத்து
te: వీక్షణ జాబితాను తాజాకరించు
th: อัปเดตรายการเฝ้าดู
tr: İzleme listesini güncelle
uk: Зберегти список
vi: Cập nhật Trang tôi theo dõi
yi: דערהיינטיג אויפפאסונג ליסטע

# watchlistedit-raw-done
source: Your watchlist has been updated.
af: U dophoulys is opgedateer.
ar: قائمة مراقبتك تم تحديثها.
az: İzləmə səhifələriniz qeyd olundu.
bg: Списъкът ви за наблюдение беше обновен.
br: Nevesaet eo bet ho roll evezhiañ.
bs: Vaš spisak praćenja je ažuriran.
ckb: لیستی چاودێریەکەت نوێ‌کرایەوە
cs: Seznam vašich sledovaných stránek byl aktualizován.
cy: Diweddarwyd eich rhestr wylio.
de: Deine Beobachtungsliste wurde gespeichert.
el: Η λίστα παρακολούθησής σας ενημερώθηκε.
eo: Via atentaro estas ĝisdatigita.
es: Tu lista de seguimiento se ha actualizado.
et: Sinu jälgimisloend on uuendatud.
eu: Zure jarraipen zerrenda berritu da.
fa: فهرست پی‌گیری‌های شما به روز شد.
fi: Tarkkailulistasi on päivitetty.
fr: Votre liste de suivi a été mise à jour.
ga: Tá do liosta faire nuashonraithe.
gl: Actualizouse a súa lista de vixilancia.
he: רשימת המעקב עודכנה.
hr: Vaš popis praćenja je snimljen.
hu: A figyelőlistád változtatásait elmentettem.
hy: Ձեր հսկացանկը թարմացված է։
id: Daftar pantauan Anda telah diperbarui.
is: Vaktlistinn þinn hefur verið uppfærður.
it: La lista degli osservati speciali è stata aggiornata.
ja: ウォッチリストを更新しました。
ka: თქვენი კონტროლის სია განახლდა.
kk_arab: باقىلاۋ ٴتىزىمىڭىز جاڭارتىلدى.
kk_cyrl: Бақылау тізіміңіз жаңартылды.
kk_latn: Baqılaw tizimiñiz jañartıldı.
km: បញ្ជីតាមដានរបស់អ្នកត្រូវបានធ្វើឱ្យទាន់សម័យហើយ។
ko: 주시문서 목록을 갱신했습니다.
lb: Är Iwwerwaachungslëscht gouf aktualiséiert.
lt: Jūsų stebimųjų sąrašas buvo atnaujintas.
mg: Voavao ny lisitrao.
mk: Вашиот список на набљудувања е подновен.
ml: താങ്കളുടെ ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടിക പുതുക്കിയിരിക്കുന്നു.
mr: तुमची पहार्‍याची सूची परिष्कृत करण्यात आली आहे.
mt: Il-lista ta' osservazzjoni tiegħek ġiet aġġornata.
nds_nl: Joew volglieste is bie-ewörken.
nl: Uw volglijst is bijgewerkt.
nn: Overvakingslista er oppdatert.
no: Overvåkningslisten din er oppdatert.
oc: Vòstra lista de seguiment es estada mesa a jorn.
pl: Lista obserwowanych stron została uaktualniona.
ps: ستاسې کتنلړ اوسمهاله شو.
pt: A sua lista de páginas vigiadas foi actualizada.
pt_br: Sua lista de páginas vigiadas foi atualizada.
ro: Lista paginilor urmărite a fost actualizată.
ru: Ваш список наблюдения сохранён.
si: ඔබගේ මුර-ලැයිස්තුව යාවත්කාලීන කරන ලදි.
sk: Váš zoznam sledovaných stránok bol aktualizovaný.
sl: Vaš spisek nadzorov je bil posodobljen.
sq: Lista mbikëqyrëse u aktualizua.
sr_ec: Ваш списак надгледања је ажуриран.
sr_el: Vaš spisak nadgledanja je osvežen.
sv: Din bevakningslista har uppdaterats.
ta: உங்கள் கவனிப்புப் பட்டியல் இற்றைப்படுத்தப்பட்டது.
te: మీ వీక్షణ జాబితాను తాజాకరించాం.
th: รายการเฝ้าดูได้ถูกอัปเดต
tr: İzleme listeniz güncellendi.
uk: Ваш список спостереження збережений.
vi: Danh sách các trang bạn theo dõi đã được cập nhật.
yi: אייער אויפֿפאַסונג ליסטע איז געווארן דערהײַנטיקט

# watchlistedit-raw-added
source: {{PLURAL:$1|1 title was|$1 titles were}} added:
af: {{PLURAL:$1|1 titel|$1 titels}} was bygevoeg:
ar: {{PLURAL:$1|عنوان واحد|$1 عنوان}} تمت إضافته:
az: {{PLURAL:$1|1 title was|$1 başlıq}} əlavə edildi:
bg: {{PLURAL:$1|1 страница беше добавена|$1 страници бяха добавени}}:
br: Ouzhpennet ez eus bet {{PLURAL:$1|1 pajenn|$1 pajenn}} :
bs: {{PLURAL:$1|1 naslov je dodan|$1 naslova su dodana|$1 naslova je dodano}}:
ckb: {{PLURAL:$1|1 سەردێڕ|$1 سەردێڕ}} زیادکرا:
cs: {{PLURAL:$1|Byla přidána 1 položka|Byly přidány $1 položky|Bylo přidáno $1 položek}}:
cy: Ychwanegwyd {{PLURAL:$1|1 teitl|$1 teitl|$1 deitl|$1 theitl|$1 theitl|$1 o deitlau}}:
de: {{PLURAL:$1|1 Eintrag wurde|$1 Einträge wurden}} hinzugefügt:
el: {{PLURAL:$1|1 σελίδα|$1 σελίδες}} προστέθηκαν:
eo: {{PLURAL:$1|1 titolo estis aldonita|$1 titoloj estis aldonitaj}}:
es: {{PLURAL:$1|Se ha añadido una página|Se han añadido $1 páginas}}:
et: {{PLURAL:$1|1 lehekülg|$1 lehekülge}} lisatud:
eu: {{PLURAL:$1|Titulu 1 gehitu da|$1 gehitu dira}}:
fa: $1 عنوان به فهرست پی‌گیری‌ها اضافه {{PLURAL:$1|شد|شدند}}:
fi: {{PLURAL:$1|Yksi sivu|$1 sivua}} lisättiin:
fr: {{PLURAL:$1|Un titre a été ajouté|$1 titres ont été ajoutés}} :
gl: {{PLURAL:$1|Engadiuse un título|Engadíronse $1 títulos}}:
he: {{PLURAL:$1|כותרת אחת נוספה|$1 כותרות נוספו}}:
hr: {{PLURAL:$1|1 stranica je dodana|$1 stranice su dodane}}:
hu: A {{PLURAL:$1|következő|következő $1}} cikket hozzáadtam a figyelőlistádhoz:
hy: Ավելացվեց {{PLURAL:$1|1 անվանում|$1 անվանում}}.
id: {{PLURAL:$1|1 judul telah|$1 judul telah}} ditambahkan:
is: {{PLURAL:$1|Einum titli|$1 titlum}} var bætt við:
it: {{PLURAL:$1|È stata aggiunta una pagina|Sono state aggiunte $1 pagine}}:
ja: $1のページ名が追加されました：
ka: {{PLURAL:$1|1 სათაური|$1 სათაურები}} მიემატა:
kk_arab: $1 تاقىرىپ اتى ۇستەلدى:
kk_cyrl: $1 тақырып аты үстелді:
kk_latn: $1 taqırıp atı üsteldi:
km: {{PLURAL:$1| ចំណងជើង១បានត្រូវ|$1 ចំណងជើងបានត្រូវ}}ដាក់បន្ថែម៖
ko: 문서 $1개를 추가했습니다:
lb: {{PLURAL:$1|1 Säit gouf|$1 Säite goufen}} derbäigesat:
lt: $1 {{PLURAL:$1|puslapis buvo pridėtas|puslapiai buvo pridėti|puslapių buvo pridėta}}:
mk: {{PLURAL:$1|1 наслов беше|$1 наслови беа}} додадени:
ml: {{PLURAL:$1|1 താൾ|$1 താളുകൾ}} പട്ടികയിലേക്കു ചേർത്തിരിക്കുന്നു:
mr: {{PLURAL:$1|1 शिर्षक होते |$1 शिर्षक होती }} भर घातली:
mt: {{PLURAL:$1|Titlu kien miżjud|$1 titli kienu miżjuda}}:
nds_nl: Der {{PLURAL:$1|is 1 pagina|bin $1 pagina's}} bie edaon:
nl: Er {{PLURAL:$1|is 1 pagina|zijn $1 pagina’s}} toegevoegd:
nn: {{PLURAL:$1|Éi side vart lagt til|$1 sider vart lagde til}}:
no: {{PLURAL:$1|Én tittel|$1 titler}} ble lagt til:
oc: {{PLURAL:$1|Una pagina es estada aponduda|$1 paginas son estadas apondudas}} :
pl: Dodano {{PLURAL:$1|1 pozycję|$1 pozycje|$1 pozycji}} do listy obserwowanych:
ps: {{PLURAL:$1|1 سرليک ورګډ شو|$1 سرليکونه ورګډ شوه}}:
pt: {{PLURAL:$1|Foi adicionada uma página|Foram adicionadas $1 páginas}}:
pt_br: {{PLURAL:$1|Foi adicionado um título|Foram adicionados $1 títulos}}:
ro: {{PLURAL:$1|1 titlu a fost adăugat|$1 titluri au fost adăugate}}:
ru: {{PLURAL:$1|$1 запись была добавлена|$1 записи были добавлены|$1 записей были добавлены}}:
si: {{PLURAL:$1|ශීර්ෂ 1 ක් |ශීර්ෂ $1 ක් }} එක් කරන ලදි:
sk: {{PLURAL:$1|Jedna položka bola pridaná|$1 položky boli pridané|$1 položiek bolo pridaných}}:
sl: {{PLURAL:$1|Dodana je bila $1 stran|Dodani sta bili $1 strani|Dodane so bile $1 strani|Dodanih je bilo $1 strani}}:
sq: {{PLURAL:$1|1 titull u shtua|$1 tituj u shtuan}}:
sr_ec: {{PLURAL:$1|Додат је један наслов|Додата су $1 наслова|Додато је $1 наслова}}:
sr_el: {{PLURAL:$1|1 naslov je dodat|$1 naslova su dodata|$1 naslova je dodato}}:
sv: {{PLURAL:$1|1 sida|$1 sidor}} lades till:
ta: {{PLURAL:$1|ஒரு தலைப்பு இணைக்கப்பட்டது|$1 தலைப்புகள் இணைக்கப்பட்டன}}:
te: {{PLURAL:$1|1 శీర్షికను|$1 శీర్షికలను}} చేర్చాం:
th: $1 หัวข้อได้ถูกเพิ่มเข้าไป:
tr: {{PLURAL:$1|1 başlık|$1 başlık}} eklendi:
uk: {{PLURAL:$1|$1 заголовок був доданий|$1 заголовки були додані|$1 заголовків були додані}}:
vi: $1 {{PLURAL:$1|tựa đề|tựa đề}} đã được thêm vào:
yi: {{PLURAL:$1|1 טיטל איז|$1 טיטלען זענען}} געווען צוגעלייגט:

# watchlistedit-raw-removed
source: {{PLURAL:$1|1 title was|$1 titles were}} removed:
af: {{PLURAL:$1|1 titel|$1 titels}} verwyder:
ar: تمت إزالة {{PLURAL:$1||عنوان واحد|عنوانين|$1 عناوين|$1 عنوانا|$1 عنوان}}:
az: {{PLURAL:$1|1 title was|$1 başlıq}} çıxarıldı:
bg: {{PLURAL:$1|Една страница беше премахната|$1 страници бяха премахнати}}:
br: Tennet ez eus bet {{PLURAL:$1|1 pajenn|$1 pajenn}} :
bs: {{PLURAL:$1|1 naslov je uklonjen|$1 naslova je uklonjeno}}:
ckb: {{PLURAL:$1|1 سەردێڕ|$1 سەردێڕ}} لابرا:
cs: {{PLURAL:$1|Byla odstraněna položka|Byly odstraněny $1 položky|Bylo odstraněno $1 položek}}:
cy: Tynnwyd {{PLURAL:$1|1 teitl|$1 teitl|$1 deitl|$1 theitl|$1 theitl|$1 o deitlau}}:
de: {{PLURAL:$1|1 Eintrag wurde|$1 Einträge wurden}} entfernt:
el: {{PLURAL:$1|1 σελίδα|$1 σελίδες}} αφαιρέθηκαν:
eo: {{PLURAL:$1|1 titolo estis forigita|$1 titoloj estis forigitaj}}:
es: {{PLURAL:$1|Una página ha sido borrada|$1 páginas han sido borradas}}:
et: {{PLURAL:$1|1 pealkiri|$1 pealkirja}} eemaldati:
eu: {{PLURAL:$1|Izenburu 1|$1 izenburu}} ezabatu dira:
fa: $1 عنوان حذف {{PLURAL:$1|شد|شدند}}:
fi: {{PLURAL:$1|Yksi sivu|$1 sivua}} poistettiin:
fr: {{PLURAL:$1|Un titre a été retiré|$1 titres ont été retirés}} :
gl: {{PLURAL:$1|Eliminouse un título|Elimináronse $1 títulos}}:
he: {{PLURAL:$1|כותרת אחת הוסרה|$1 כותרות הוסרו}}:
hr: {{PLURAL:$1|1 stranica je uklonjena|$1 stranice su ukonjene}}:
hu: A {{PLURAL:$1|következő|következő $1}} cikket eltávolítottam a figyelőlistádról:
hy: Հեռացվեց {{PLURAL:$1|1 անվանում|$1 անվանում}}.
id: {{PLURAL:$1|1 judul telah|$1 judul telah}} dikeluarkan:
is: {{PLURAL:$1|1 titill var fjarlægður|$1 titlar voru fjarlægðir}}:
it: {{PLURAL:$1|È stata eliminata una pagina|Sono state eliminate $1 pagine}}:
ja: $1のページ名が除去されました：
ka: {{PLURAL:$1|1 სათაური|$1 სათაურები}} წაიშალა:
kk_arab: $1 تاقىرىپ اتى الاستالدى:
kk_cyrl: $1 тақырып аты аласталды:
kk_latn: $1 taqırıp atı alastaldı:
km: {{PLURAL:$1|១ចំណងជើងបានត្រូវ|$1ចំណងជើងបានត្រូវ}}ដកចេញ៖
ko: 문서 $1개를 제거했습니다:
lb: {{PLURAL:$1|1 Säit gouf|$1 Säite goufen}} erausgeholl:
lt: $1 {{PLURAL:$1|puslapis buvo pašalintas|puslapiai buvo pašalinti|puslapių buvo pašalinta}}:
mk: {{PLURAL:$1|1 наслов беше избришан|$1 наслови беа избришани}}:
ml: {{PLURAL:$1|1 താൾ|$1 താളുകൾ}} പട്ടികയിൽ നിന്നു മാറ്റിയിരിക്കുന്നു:
mr: {{PLURAL:$1|1 शिर्षक होते |$1 शिर्षक होती }} वगळले:
mt: {{PLURAL:$1|Titlu tneħħa|$1 titli tneħħew}}:
nds_nl: Der {{PLURAL:$1|is 1 pagina|bin $1 pagina's}} vort-edaon:
nl: Er {{PLURAL:$1|is 1 pagina|zijn $1 pagina’s}} verwijderd:
nn: {{PLURAL:$1|Éi side|$1 sider}} vart fjerna:
no: {{PLURAL:$1|Én tittel|$1 titler}} ble fjernet:
oc: {{PLURAL:$1|Una pagina es estada levada|$1 paginas son estadas levadas}} :
pl: Usunięto {{PLURAL:$1|1 pozycję|$1 pozycje|$1 pozycji}} z listy obserwowanych:
ps: {{PLURAL:$1|1 سرليک ليرې شو|$1 سرليکونه ليري شوه}}:
pt: {{PLURAL:$1|Foi removida uma página|Foram removidas $1 páginas}}:
pt_br: {{PLURAL:$1|Foi removido um título|Foram removidos $1 títulos}}:
ro: {{PLURAL:$1|1 titlu a fost șters|$1 titluri au fost șterse}}:
ru: {{PLURAL:$1|$1 запись была удалена|$1 записи были удалены|$1 записей были удалены}}:
si: {{PLURAL:$1|ශීර්ෂ 1 ක්|ශීර්ෂ $1 ක්}} ඉවත් කරන ලදි:
sk: {{PLURAL:$1|Jedna položka bola odstránená|$1 položky boli odstránené|$1 položiek bolo odstránených}}:
sl: {{PLURAL:$1|Odstranjena je bila $1 stran|Odstranjeni sta bili 2 strani|Odstranjene so bile $1 strani|Odstranjenih je bilo $1 strani}}:
sq: {{PLURAL:$1|1 titull u largua|$1 tituj u larguan}}:
sr_ec: {{PLURAL:$1|Уклоњен је један наслов|Уклоњена су $1 наслова|Уклоњено је $1 наслова}}:
sr_el: {{PLURAL:$1|1 naslov je uklonjen|$1 naslova su uklonjena|$1 naslova je uklonjeno}}:
sv: {{PLURAL:$1|1 sida|$1 sidor}} togs bort:
ta: {{PLURAL:$1|ஒரு தலைப்பு நீக்கப்பட்டது|$1 தலைப்புகள் நீக்கப்பட்டன}}:
te: {{PLURAL:$1|1 శీర్షికను|$1 శీర్షికలను}} తీసివేశాం:
th: $1 หัวข้อได้ถูกนำออกไป:
tr: {{PLURAL:$1|1 başlık|$1 başlık}} silindi:
uk: {{PLURAL:$1|$1 заголовок був вилучений|$1 заголовки були вилучені|$1 заголовків були вилучені}}:
vi: $1 {{PLURAL:$1|tựa đề|tựa đề}} đã được xóa khỏi danh sách:
yi: {{PLURAL:$1|1 טיטל איז|$1 טיטלען זענען}} געווען אַראָפגענומען:

# watchlisttools-view
source: View relevant changes
af: Besigtig veranderinge
ar: اعرض التغييرات المرتبطة
az: Siyahıdakı səhifələrdə edilən dəyişikliklər
bg: Преглед на списъка за наблюдение
br: Gwelet ar c'hemmoù degaset
bs: Pregled promjena praćenih stranica
ckb: گۆڕانکارییە پەیوەندیدارەکان ببینە
cs: Zobrazit změny sledovaných stránek
cy: Gweld newidiadau perthnasol
de: Beobachtungsliste: Änderungen
el: Δείτε τις σχετικές αλλαγές
eo: Rigardi koncernajn ŝanĝojn
es: Ver cambios
et: Näita vastavaid muudatusi
eu: Aldaketa garrantzitsuak ikusi
fa: فهرست پی‌گیری‌ها
fi: Näytä muutokset
fr: Liste de suivi
ga: Féach ar na hathruithe ábhartha
gl: Ver as modificacións relevantes
he: הצגת השינויים הרלוונטיים
hr: Pregled promjena praćenih stranica
hu: Kapcsolódó változtatások
hy: Փոփոխությունները հսկացանկում
id: Tampilkan perubahan terkait
is: Sýna viðeigandi breytingar
it: Visualizza le modifiche pertinenti
ja: 関連する変更の表示
ka: დაკავშირებული ცვლილებების ხილვა
kk_arab: قاتىستى وزگەرىستەردى قاراۋ
kk_cyrl: Қатысты өзгерістерді қарау
kk_latn: Qatıstı özgeristerdi qaraw
km: មើលបំលាស់ប្ដូរពាក់ព័ន្ធ
ko: 주시문서 최근 바뀜
lb: Iwwerwaachungslëscht: Ännerungen
lt: Rodyti susijusius keitimus
mg: pejy arahako maso
mk: Преглед на релевантни промени
ml: ബന്ധപ്പെട്ട മാറ്റങ്ങൾ കാട്ടുക
mr: सुयोग्य बदल पहा
mt: Uri l-modifiki relevanti
nds_nl: Wiezigingen bekieken
nl: Relevante wijzigingen bekijken
nn: Vis relevante endringar
no: Vis relevante endringer
oc: Lista de seguiment
pl: pokaż zmiany na liście obserwowanych
ps: اړونده بدلونونه کتل
pt: Ver alterações relevantes
pt_br: Ver alterações relevantes
ro: Vizualizează schimbările relevante
ru: Изменения на страницах из списка
sd: لاڳاپيل تبديليون ڏسو
si: අදාල වෙනස්වීම් නරඹන්න
sk: Zobraziť súvisiace zmeny
sl: Oglej si ustrezne spremembe
sq: Shih ndryshimet e rëndësishme
sr_ec: прикажи сродне измене
sr_el: Pogledaj srodne promene
sv: Visa relevanta ändringar
ta: தொடர்பான மாற்றங்களைப் பார்
te: సంబంధిత మార్పులను చూపించు
th: ดูการเปลี่ยนแปลงที่เกี่ยวข้อง
tr: İlgili değişiklikleri göster
tt_cyrl: Соңгы үзгәртүләрне күрсәтү
tt_latn: Soñğı üzgärtülärne kürsätü
uk: Зміни на сторінках зі списку
vi: Xem thay đổi trên các trang theo dõi
yi: ווייזן שייכדיגע ענדערונגען

# watchlisttools-edit
source: View and edit watchlist
af: Bekyk en wysig dophoulys
ar: اعرض قائمة المراقبة وعدلها
az: İzlədiyim səhifələri göstər və redaktə et
bg: Преглед и редактиране на списъка за наблюдение
br: Gwelet ha kemmañ ar roll evezhiañ
bs: Pogledaj i uredi listu praćenih članaka.
ckb: لیستی چاودێری ببینە و دەستکاری بکە
cs: Zobrazit a editovat seznam sledovaných stránek
cy: Gweld a golygu'r rhestr wylio
de: normal bearbeiten
el: Δείτε και επεξεργαστείτε τη λίστα παρακολούθησης
eo: Rigardi kaj redakti atentaron
es: Ver y editar tu lista de seguimiento
et: Vaata ja redigeeri jälgimisloendit
eu: Zerrenda ikusi eta aldatu
fa: مشاهده و ویرایش فهرست پی‌گیری‌ها
fi: Muokkaa listaa
fr: Voir et modifier la liste de suivi
ga: Féach ar do liosta faire ná cuir in eagar é
gl: Ver e editar a lista de vixilancia
he: הצגה ועריכה של רשימת המעקב
hr: Pregled i uređivanje praćenih stranica
hu: A figyelőlista megtekintése és szerkesztése
hy: Դիտել և խմբագրել հսկացանկը
id: Tampilkan dan sunting daftar pantauan
is: Skoða og breyta vaktlistanum
it: Visualizza e modifica la lista degli osservati speciali
ja: ウォッチリストの表示と編集
ka: კონტროლის სიის ხილვა და რედაქტირება
kk_arab: باقىلاۋ ٴتىزىمدى قاراۋ جانە وڭدەۋ
kk_cyrl: Бақылау тізімді қарау және өңдеу
kk_latn: Baqılaw tizimdi qaraw jäne öñdew
km: មើលនិងកែប្រែបញ្ជីតាមដាន
ko: 주시문서 목록 보기/편집하기
lb: Iwwerwaachungslëscht weisen an änneren
lt: Rodyti ir redaguoti stebimųjų sąrašą
mg: Jereo sy ovao ny lisitra ny pejy fanaraha-maso
mk: Погледај и уреди список на набљудувања
ml: ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടിക കാട്ടുക, തിരുത്തുക
mr: पहार्‍याची सूची पहा आणि संपादीत करा
mt: Uri u mmodifika l-lista tal-osservazzjoni
nds_nl: Volglieste bekieken en bewarken
nl: Volglijst bekijken en bewerken
nn: Vis og endre overvakingslista
no: Vis og rediger overvåkningsliste
oc: Veire e modificar la lista de seguiment
pl: edycja listy
ps: کتنلړ ليدل او سمول
pt: Ver e editar a lista de páginas vigiadas
pt_br: Ver e editar a lista de páginas vigiadas
ro: Vezi și modifică lista paginilor urmărite
ru: Смотреть/править список
sd: ٽيٽ فهرست ڏسو ۽ سنواريو
si: මුර-ලැයිස්තුව නැරඹීම හා සංස්කරණය
sk: Zobraziť a upraviť zoznam sledovaných stránok
sl: Poglej in uredi spisek nadzorov
sq: Shih dhe redakto listën mbikqyrëse.
sr_ec: прикажи и уреди списак надгледања
sr_el: Pogledaj i izmeni spisak nadgledanja
sv: Visa och redigera bevakningslistan
ta: என்கவனிப்பு பட்டியலை பார்த்து தொகு
te: వీక్షణ జాబితాను చూపించు, మార్చు
th: ดูและแก้ไขรายการเฝ้าดู
tr: İzleme listesini gör ve düzenle
tt_cyrl: Күзәтү исемлегене карау һәм үзгәртү
tt_latn: Küzätü isemlegene qaraw häm üzgärtü
uk: Переглянути/редагувати список
vi: Xem và sửa danh sách theo dõi
yi: זען און רעדאקטירן די אויפֿפאסונג ליסטע

# watchlisttools-raw
source: Edit raw watchlist
af: Wysig bronkode
ar: عدل قائمة المراقبة الخام
az: Mətn kimi redaktə et
bg: Редактиране на необработения списък за наблюдение
br: Kemmañ ar roll (mod diginkl)
bs: Uređivanje praćenih stranica u okviru praćenja.
ckb: لیستی خاوی چاودێری دەستکاری بکە
cs: Editovat textový soubor sledovaných stránek
cy: Golygu'r rhestr wylio syml
de: Listenformat bearbeiten (Import/Export)
el: Επεξεργαστείτε την πρωτογενή λίστα παρακολούθησης
eo: Redakti krudan atentaron
es: Editar lista de seguimiento en crudo
et: Muuda lähteteksti
eu: Zerrenda idatziz aldatu
fa: ویرایش فهرست خام پی‌گیری‌ها
fi: Lista raakamuodossa
fr: Modifier la liste de suivi en mode brut
ga: Cuir do amhliosta faire in eagar
gl: Editar a lista de vixilancia simple
he: עריכת הרשימה הגולמית
hr: Uređivanje praćenih stranica u okviru za uređivanje
hu: A nyers figyelőlista szerkesztése
hy: Խմբագրել հում հսկացանկը
id: Sunting daftar pantauan mentah
is: Breyta opnum vaktlistanum
it: Modifica la lista in formato testo
ja: ウォッチリストをそのまま編集
ka: კონტროლის სიის რედაქტირება ტექსტის ფორმატში
kk_arab: قام باقىلاۋ ٴتىزىمدى وڭدەۋ
kk_cyrl: Қам бақылау тізімді өңдеу
kk_latn: Qam baqılaw tizimdi öñdew
km: កែប្រែបញ្ជីតាមដានឆៅ
ko: 주시문서 목록 직접 편집하기
lb: Net-formatéiert Iwwerwaachungslëscht änneren
lt: Redaguoti grynąjį sąrašą
mg: Ovay ilay pejy arahako maso amizao
mk: Напредно уредување на списокот на набљудувања
ml: താങ്കൾ ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടികയുടെ മൂലരൂപം തിരുത്തുക
mr: कच्ची पहार्‍याची सूची संपादीत करा
mt: Immodifika l-lista f'format testwali
nds_nl: Roewe volglieste bewarken
nl: Ruwe volglijst bewerken
nn: Endre på overvakingslista i råformat
no: Rediger rå overvåkningsliste
oc: Modificar la lista (mòde brut)
pl: tekstowy edytor listy
ps: خام کتنلړ سمول
pt: Editar a lista de páginas vigiadas em forma de texto
pt_br: Edição crua da lista de páginas vigiadas
ro: Modifică lista brută a paginilor urmărite
ru: Править как текст
sd: ڪچي ٽيٽ فهرست سنواريو
si: නොනිමි මුර-ලැයිස්තුව සංස්කරණය කරන්න
sk: Upraviť nespracovaný zoznam sledovaných stránok
sl: Uredi gol spisek nadzorov
sq: Redaktoje drejtpërdrejt listën
sr_ec: измени сиров списак надгледања
sr_el: Izmeni sirov spisak nadgledanja
sv: Redigera bevakningslistan i råformat
ta: விக்கி நிரலற்றக் கவனிப்புப் பட்டியலைத் தொகு
te: ముడి వీక్షణ జాబితాలో మార్పులు చెయ్యి
th: แก้ไขรายการเฝ้าดูทั้งหมด
tr: Ham izleme listesini düzenle
tt_cyrl: Текст сыман үзгәртү
tt_latn: Tekst sıman üzgärtü
uk: Редагувати як текст
vi: Sửa danh sách theo dõi dạng thô
yi: רעדאקטירן די רויע אויפֿפאסונג ליסטע

# iranian-calendar-m1
source: Farvardin
ar: فروردین
br: 1añ miz Jalāli
bs: Farvardin (Iranski kalendar)
ckb: خاکەلێوە
cs: Farvardín
fa: فروردین
he: פרברדין
ja: ファルヴァルディーン
kk_arab: پىرۋاردىين
kk_cyrl: пыруардин
kk_latn: pırwardïn
mk: Фарвардин
nl: Eerste Perzische maand
pl: Farwardin
ps: وری
ru: Фарвардин
si: ෆාර්වාදීන්
sk: Farvardín
yi: פֿאַרוואַרדין

# iranian-calendar-m2
source: Ordibehesht
ar: أردیبهشت
br: 2l miz Jalāli
ckb: گوڵان
cs: Ordíbehešt
fa: اردیبهشت
he: אורדיבהשט
ja: オルディーベヘシュト
kk_arab: اردىيبەشت
kk_cyrl: әрдибешт
kk_latn: ärdïbeşt
mk: Ордибехешт
nl: Tweede Perzische maand
pl: Ordibeheszt
ps: غويی
ru: Ордибехешт
si: ඕඩිබෙහෙෂ්ට්
yi: ארדיבעהעשט

# iranian-calendar-m3
source: Khordad
ar: خرداد
br: 3e miz Jalāli
ckb: جۆزەردان
cs: Chordád
fa: خرداد
he: חורדאד
ja: ホルダード
kk_arab: حىرداد
kk_cyrl: хырдад
kk_latn: xırdad
mk: Хордад
nl: Derde Perzische maand
pl: Chordād
ps: غبرګولی
ru: Хордад
si: කෝඩාඩ්
yi: כארדאַד

# iranian-calendar-m4
source: Tir
ar: تیر
br: 4e miz Jalāli
ckb: پووشپەڕ
cs: Tír
fa: تیر
he: תיר
ja: ティール
kk_arab: تىير
kk_cyrl: тир
kk_latn: tïr
mk: Тир
nl: Vierde Perzische maand
ps: چنګاښ
ru: Тир
si: ටීර්
yi: טיר

# iranian-calendar-m5
source: Mordad
ar: امرداد
br: 5vet miz Jalāli
ckb: گەلاوێژ
cs: Mordád
fa: مرداد
he: מורדאד
ja: モルダード
kk_arab: مىرداد
kk_cyrl: мырдад
kk_latn: mırdad
mk: Мордад
nl: Vijfde Perzische maand
pl: Mordād
ps: زمری
ru: Мордад
si: මෝඩාඩ්
yi: מארדאַד

# iranian-calendar-m6
source: Shahrivar
ar: شهریور
br: 6vet miz Jalāli
ckb: خەرمانان
cs: Šahrívár
fa: شهریور
he: שהריבר
ja: シャハリーヴァル
kk_arab: شەرىييار
kk_cyrl: шерияр
kk_latn: şerïyar
mk: Шахривар
nl: Zesde Perzische maand
pl: Szahriwar
ps: وږی
ru: Шахривар
si: ෂාරිවා
yi: שאַהריוואַר

# iranian-calendar-m7
source: Mehr
ar: مهر
br: 7vet miz Jalāli
ckb: ڕەزبەر
fa: مهر
he: מהר
ja: メフル
kk_arab: مەر
kk_cyrl: мер
kk_latn: mer
mk: Мехр
nl: Zevende Perzische maand
ps: تله
ru: Мехр
si: මෙහ්ර්
yi: מעהר
