Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# editingold
source: '''Warning: You are editing an out-of-date revision of this page.''' If you save it, any changes made since this revision will be lost.
af: '''WAARSKUWING: U is besig om 'n ouer weergawe van hierdie bladsy te wysig. As u dit stoor, sal enige wysigings sedert hierdie een weer uitgewis word.'''
ar: ''' تحذير: أنت تقوم الآن بتحرير نسخة قديمة من هذه الصفحة. إذا قمت بحفظها، ستفقد كافة التغييرات التي حدثت بعد هذه النسخة. '''
az: '''DİQQƏT! Siz bu səhifənin köhnə versiyasını redaktə edirsiniz. Məqaləni yaddaşda saxlayacağınız halda bu versiyadan sonra edilmiş hər bir dəyişiklik itiriləcək.'''
bg: '''ВНИМАНИЕ: Редактирате остаряла версия на страницата. Ако съхраните, всякакви промени, направени след тази версия, ще бъдат изгубени.'''
br: '''Diwallit : o kemm ur stumm kozh eus ar bajenn-mañ emaoc'h. Mard enrollit bremañ e vo kollet an holl gemmoù bet graet abaoe ar stumm-se.'''
bs: '''PAŽNJA: Vi mijenjate stariju reviziju ove stranice. Ako je snimite, sve promjene učinjene od ove revizije će biti izgubljene.'''
ckb: '''ئاگاداری: تۆ خەریکی دەستکاری‌ پێداچوونەوەیەکی کات‌بەسەرچووی ئەم لاپەڕەی.'''<br /> ئەگەر پاشەکەوتی بکەیت، هەموو گۆڕانکاریەکانی پێش ئەم پێداچوونەوە لەدەست ئەڕوا.
cs: '''VAROVÁNÍ: Nyní editujete zastaralou verzi této stránky. Když ji uložíte, všechny pozdější změny se ztratí.'''
cy: '''RHYBUDD: Rydych chi'n golygu hen ddiwygiad o'r dudalen hon. Os caiff ei chadw, bydd unrhyw newidiadau diweddarach yn cael eu colli.'''
de: '''Achtung: Du bearbeitest eine alte Version dieser Seite. Wenn du speicherst, werden alle neueren Versionen überschrieben.'''
el: '''Προειδοποίηση: Επεξεργάζεστε μια παλιότερη αναθεώρηση αυτής της σελίδας.''' Αν την αποθηκεύσετε, όσες αλλαγές έχουν γίνει μετά από αυτή την αναθεώρηση θα χαθούν.
eo: '''AVERTO: Vi nun redaktas malnovan version de tiu ĉi artikolo. Se vi konservos vian redakton, ĉiuj ŝanĝoj faritaj post tiu versio perdiĝos.'''
es: '''Aviso: Estás editando una versión antigua de esta página.''' Si la guardas, se perderán los cambios realizados desde esta revisión.
et: '''ETTEVAATUST! Te redigeerite praegu selle lehekülje vana redaktsiooni. Kui Te selle salvestate, siis lähevad kõik vahepealsed muudatused kaduma.'''
eu: '''KONTUZ: Artikulu honen bertsio zahar bat aldatzen ari zara. Gorde egiten baduzu, azkenengo aldaketa baino lehenagoko aldakuntzak, ezabatuak izango dira.'''
fa: '''هشدار: شما در حال ویرایش نسخه‌ای قدیمی از این صفحه هستید.''' چنان‌چه صفحه را ذخیره کنید، هر تغییری که پس از این نسخه انجام شده‌است از بین خواهد رفت.
fi: '''Varoitus: Olet muokkaamassa vanhaa versiota tämän sivun tekstistä. Jos tallennat sen, kaikki tämän version jälkeen tehdyt muutokset katoavat.'''
fr: '''Attention : vous êtes en train de modifier une ancienne version de cette page. Si vous la publiez, toutes les modifications effectuées depuis cette version seront perdues.'''
ga: '''Rabhadh: Tá tú ag athrú leagan an leathanaigh seo atá as dáta. Má shábhálfar é, caillfear gach athrú a rinneadh i ndiaidh an leagain seo.'''
gl: '''Atención: Está editando unha revisión vella desta páxina.''' Se a garda, perderanse os cambios realizados tras esta revisión.
he: '''אזהרה: אתם עורכים גרסה לא עדכנית של דף זה.''' אם תשמרו את הדף, כל השינויים שנעשו מאז גרסה זו יאבדו.
hr: '''UPOZORENJE: Uređujete stariju inačicu ove stranice. Ako je sačuvate, sve će promjene učinjene nakon ove inačice biti izgubljene.'''
hu: '''FIGYELMEZTETÉS: A lap egy elavult változatát szerkeszted. Ha elmented, akkor az ezen változat után végzett összes módosítás elvész.'''
hy: '''ԶԳՈՒՇԱՑՈՒՄ. Դուք խմբագրում եք այս էջի հնացած տարբերակ։ Էջը հիշելուց հետո հետագա տարբերակներում կատարված փոփոխությունները կկորեն։'''
id: '''Peringatan: Anda menyunting revisi lama suatu halaman. Jika Anda menyimpannya, perubahan-perubahan yang dibuat sejak revisi ini akan hilang.'''
is: '''ATH: Þú ert að breyta gamalli útgáfu þessarar síðu og munu allar breytingar sem gerðar hafa verið á henni frá þeirri útgáfu vera fjarlægðar ef þú vistar.'''
it: '''Attenzione: si sta modificando una versione non aggiornata della pagina.<br /> Se si sceglie di salvarla, tutti i cambiamenti apportati dopo questa revisione andranno perduti.'''
ja: '''警告：このページの古い版を編集しています。''' この文章を保存すると、この版以降に追加されたすべての変更が失われます。
ka: '''ყურადღება: თქვენ ამუშავებთ ამ გვერდის მოძველებულ ვერსიას. გვერდის შენახვის შემდეგ მომდევნო ვერსიებში გაკეთებული ცვლილებები დაიკარგება.'''
kk_arab: '''قۇلاقتاندىرۋ: وسى بەتتىڭ ەرتەرەك تۇزەتۋىن وڭدەپ جاتىرسىز. بۇنى ساقتاساڭىز, وسى تۇزەتۋدەن كەيىنگى بارلىق وزگەرىستەر جويىلادى.'''
kk_cyrl: '''ҚҰЛАҚТАНДЫРУ: Осы беттің ертерек түзетуін өңдеп жатырсыз. Бұны сақтасаңыз, осы түзетуден кейінгі барлық өзгерістер жойылады.'''
kk_latn: '''QULAQTANDIRW: Osı bettiñ erterek tüzetwin öñdep jatırsız. Bunı saqtasañız, osı tüzetwden keýingi barlıq özgerister joýıladı.'''
km: '''បម្រាម:អ្នកកំពុងតែកែកំណែប្រែដែលហួសសម័យរបស់ទំព័រនេះ។ ប្រសិនបើអ្នករក្សាវាទុក កំណែប្រែពីមុនទាំងប៉ុន្មាននឹងត្រូវបាត់បង់។'''
ko: '''경고: 지금 옛날 버전의 문서를 고치고 있습니다. 이것을 저장하면 최근에 편집된 부분이 사라질 수 있습니다.'''
lb: '''OPGEPASST: Dir ännert eng al Versioun vun dëser Säit. Wann Dir späichert, sinn all rezent Versioune vun dëser Säit verluer.'''
lt: '''ĮSPĖJIMAS: Jūs keičiate ne naujausią puslapio versiją. Jei išsaugosite savo keitimus, po to daryti pakeitimai pradings.'''
mg: '''FAMPITANDREMANA: Ity pejy ity dia efa lany daty io votoatiny ovainao io. Raha io no tahirizinao, dia ho very ny fanovana ity pejy ity rehetra taorian'io fanovana io.'''
mk: '''ПРЕДУПРЕДУВАЊЕ: Менувате застарена верзија на оваа страница. Ако ја зачувате, сите промени по оваа верзија ќе бидат изгубени.'''
ml: '''മുന്നറിയിപ്പ്: താങ്കൾ ഈ താളിന്റെ ഒരു പഴയ പതിപ്പാണ്‌ തിരുത്തുന്നത്. ഇപ്പോൾ താങ്കൾ വരുത്തിയ മാറ്റങ്ങൾ സേവ് ചെയ്താൽ ഈ പതിപ്പിനു ശേഷം വന്ന മാറ്റങ്ങളെല്ലാം നഷ്ടമാകും.'''
mr: '''इशारा: तुम्ही मूळ पृष्ठाची एक कालबाह्य आवृत्ती संपादित करीत आहात. जर आपण बदल साठवून ठेवण्यात आले तर या नंतरच्या सर्व आवृत्त्यांमधील साठविण्यात आलेले बदल नष्ठ होतील.'''
mt: '''TWISSIJA: Qiegħed tagħmel modifika ta' reviżjoni antika ta' din il-paġna. Jekk isalva dawn il-modifiki, kull bidla li saret mir-reviżjonijiet ta' wara din ir-reviżjoni se jiġu mitlufa.'''
nds_nl: '''Waorschuwing: je bewarken noen een ouwe versie van disse pagina. A-j de wiezigingen opslaon, gaon alle niejere versies verleuren.'''
nl: '''WAARSCHUWING! U bewerkt een oude versie van deze pagina. Als u uw bewerking opslaat, gaan alle wijzigingen die na deze versie gemaakt zijn verloren.'''
nn: '''ÅTVARING: Du endrar ein gammal versjon av denne sida. Om du lagrar ho, vil alle endringar gjorde etter denne versjonen bli overskrivne.''' (Men dei kan hentast fram att frå historikken.)<br />
no: '''ADVARSEL: Du redigerer en gammel versjon av denne siden. Hvis du lagrer den, vil alle endringer foretatt siden denne versjonen bli overskrevet.'''
oc: '''Atencion : sètz a modificar una version obsolèta d'aquesta pagina. Se salvatz, totas las modificacions efectuadas dempuèi aquesta version seràn perdudas.'''
pl: '''Uwaga! Edytujesz starszą niż bieżąca wersję tej strony. Jeśli ją zapiszesz, wszystkie zmiany wykonane w międzyczasie zostaną wycofane.'''
pt: '''Aviso: Está a editar uma revisão desactualizada desta página.''' Se gravar, todas as mudanças feitas a partir desta revisão serão perdidas.
pt_br: '''CUIDADO: Você está editando uma revisão desatualizada desta página.''' Se você salvá-la, todas as mudanças feitas a partir desta revisão serão perdidas.
ro: '''ATENŢIE! Modifici o variantă mai veche a acestei pagini! Orice modificări care s-au făcut de la această versiune și până la cea curentă se vor pierde!'''
ru: '''Предупреждение. Вы редактируете устаревшую версию данной страницы.''' После сохранения будут потеряны изменения, сделанные в последующих версиях.
si: '''අවවාදයයි: ඔබ සංස්කරණය කරනුයේ මෙම පිටුවෙහි යල්-පැනගිය සංශෝධනයකි. ඔබ එය සුරැකුවහොත්, මෙම සංශෝධනයට පසුව සිදු කෙරී ඇති වෙනස්වීම් කිසිවක් තිබේ නම් ඒවා නැතිවනු ඇත.'''
sk: '''UPOZORNENIE: Upravujete starú verziu tejto stránky. Ak vašu úpravu uložíte, prepíšete tým všetky úpravy, ktoré nasledovali po tejto starej verzii.'''
sl: '''Opozorilo: Urejate staro redakcijo strani.''' Če jo boste shranili, bodo vse poznejše spremembe razveljavljene.
sq: '''KUJDES: Po redaktoni një version të vjetër të kësaj faqeje. Në qoftë se e ruani, çdo ndryshim i bërë deri tani do të humbet.'''
sr_ec: '''Упозорење: уређујете застарелу измену ове странице. Ако је сачувате, све новије измене ће бити изгубљене.'''
sr_el: '''PAŽNJA: Vi menjate stariju reviziju ove stranice. Ako je snimite, sve promene učinjene od ove revizije biće izgubljene.'''
sv: '''VARNING: Du redigerar en gammal version av denna sida. Om du sparar den kommer alla ändringar som har gjorts sedan denna version att skrivas över.'''
ta: '''எச்சரிக்கை: நீங்கள் தொகுத்துக்கொண்டிருப்பது இப்பக்கத்தின் பழைய திருத்தமொன்றையாகும். இதை நீங்கள் சேமித்தால், மேற்படி திருத்தத்தின் பின்னர் செய்யப்பட்ட மாற்றங்கள் அனைத்தும் இழக்கப்படும்.'''
te: '''హెచ్చ రిక: ఈ పేజీ యొక్క కాలం చెల్లిన సంచికను మీరు మరుస్తున్నారు. దీనిని భద్రపరిస్తే, ఆ సంచిక తరువాత ఈ పేజీలో జరిగిన మార్పులన్నీ పోతాయి.'''
th: '''คำเตือน: ข้อมูลที่แก้ไขอยู่ไม่ใช่ข้อมูลใหม่ล่าสุดของหน้านี้ ถ้าทำการบันทึกไป การเปลี่ยนแปลงที่เกิดขึ้นระหว่างรุ่นนี้กับรุ่นใหม่จะสูญหาย'''
tr: '''DİKKAT: Sayfanın eski bir sürümünde değişiklik yapmaktasınız. Kaydettiğinizde bu tarihli sürümden günümüze kadar olan değişiklikler yok olacaktır.'''
tt_cyrl: '''Кисәтү: Сез битнең искергән юрамасын үзгәртәсез.''' Саклау төймәсенә баскан очракта яңа юрамалардагы үзгәртүләр югалачак.
tt_latn: '''Kisätü: Sez bitneñ iskergän yuramasın üzgärtäsez.''' Saqlaw töymäsenä basqan oçraqta yaña yuramalardağı üzgärtülär yuğalaçaq.
uk: '''ПОПЕРЕДЖЕННЯ: Ви редагуєте застарілу версію даної статті. Якщо ви збережете її, будь-які редагування, зроблені між версіями, будуть втрачені.'''
vi: '''Chú ý: bạn đang sửa một phiên bản cũ. Nếu bạn lưu, các sửa đổi trên các phiên bản mới hơn sẽ bị mất.'''
yi: '''פאָרזיכטיג! באארבעטסט יעצט נישט קיין אקטועלע ווערסיע, אויב דו וועסט היטן דעם באארבעטונג, וועט די לעצטע ענדרענונגען גיין קאַפוט.'''

# yourdiff
source: Differences
af: Wysigings
ar: الفروق
az: Fərqlər
bg: Разлики
br: Diforc'hioù
bs: Razlike
ckb: جیاوازیەکان
cs: Rozdíly
cy: Gwahaniaethau
de: Unterschiede
el: Διαφορές
eo: Malsamoj
es: Diferencias
et: Erinevused
eu: Ezberdintasunak
fa: تفاوت‌ها
fi: Eroavaisuudet
fr: Différences
ga: Difríochtaí
gl: Diferenzas
he: הבדלים
hr: Razlike
hu: Eltérések
hy: Տարբերությունները
id: Perbedaan
is: Mismunur
it: Differenze
ja: 差分
ka: განსხვავებები
kk_arab: ايىرمالار
kk_cyrl: Айырмалар
kk_latn: Aýırmalar
km: ចំនុចខុសគ្នា
ko: 차이
lb: Ënnerscheeder
lt: Skirtumai
mg: Fampitahana
mk: Разлики
ml: വ്യത്യാസങ്ങൾ
mr: फरक
mt: Differenzi
nds_nl: Wiezigingen
nl: Wijzigingen
nn: Skilnader
no: Forskjeller
oc: Diferéncias
pl: Różnice
ps: توپيرونه
pt: Diferenças
pt_br: Diferenças
ro: Diferențe
ru: Различия
si: වෙනස්කම්
sk: Rozdiely
sl: Primerjava
sq: Ndryshimet
sr_ec: Разлике
sr_el: Razlike
sv: Skillnader
ta: வேறுபாடுகள்
te: తేడాలు
th: ข้อแตกต่าง
tr: Karşılaştırma
tt_cyrl: Аермалар
tt_latn: Aermalar
uk: Відмінності
vi: Khác
yi: אונטערשיידן
