Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# perfcached
source: The following data is cached and may not be up to date.
af: Die volgende inligting is 'n gekaste kopie en mag dalk nie volledig op datum wees nie.
ar: البيانات التالية مختزنة وقد لا تكون محدثة.
az: Aşağıdakı məlumatlar keş yaddaşdan götürülmüşdür və bu səbəbdən aktual olmaya bilər.
bg: Следните данни са извлечени от склада и затова може да не отговарят на текущото състояние:
br: Krubuilhet eo ar roadennoù da-heul ha marteze n'int ket bet hizivaet.
bs: Slijedeći podaci su keširani i možda neće biti u potpunosti ažurirani.
ckb: ئەم داتای خوارەوە پاشەکەوتی کەشە وە ناکرێ تازەی بکەیەوە.
cs: Následující data jsou z cache a nemusí být plně aktuální:
cy: Mae'r wybodaeth ganlynol yn gopi cadw; mae'n bosib nad y fersiwn diweddaraf ydyw.
de: Die folgenden Daten stammen aus dem Cache und sind möglicherweise nicht aktuell:
el: Τα δεδομένα που ακολουθούν είναι cached και είνα πιθανόν να μην είναι πλήρως ενημερωμένα:
eo: La sekvantaj informoj venas el kaŝmemoro kaj eble ne estas ĝisdataj :
es: Los siguientes datos están en caché y por tanto pueden estar desactualizados:
et: Järgnevad andmed on puhverdatud ja ei pruugi olla kõige värskemad:
eu: Hurrengo datuak katxean gordeta daude eta litekeena da guztiz eguneratuta ez egotea:
fa: داده‌های زیر از حافظهٔ موقت فراخوانی شده‌اند و ممکن است کاملاً به‌روز نباشند.
fi: Tiedot ovat välimuistista eivätkä välttämättä ole ajan tasalla.
fr: Les données suivantes sont en cache et peuvent ne pas être à jour.
ga: Fuarthas na sonraí a leanas as taisce, agus is dócha go bhfuil siad as dáta.
gl: A información seguinte é da memoria caché e pode ser que non estea completamente actualizada.
he: המידע הבא הוא עותק שמור של המידע, ועשוי שלא להיות מעודכן.
hr: Sljedeći podaci su iz međuspremnika i možda nisu najsvježiji:
hu: Az alábbi adatok gyorsítótárból (''cache''-ből) származnak, és ezért lehetséges, hogy nem a legfrissebb változatot mutatják:
hy: Հետևյալ տվյալները վերցված են քեշից և հնարավոր է չարտացոլեն վերջին փոփոխությունները։
id: Data berikut ini diambil dari singgahan dan mungkin bukan data mutakhir:
is: Eftirfarandi er afrit af umbeðinni síðu og gæti því ekki verið nýjasta útgáfa hennar:
it: I dati che seguono sono estratti da una copia ''cache'' del database, non aggiornati in tempo reale.
ja: 以下のデータはキャッシュであり、最新の更新を反映していない可能性があります。
ka: შემდეგი მონაცემები აღებულია ქეშიდან და შესაძლოა არ მოიცავს ბოლო ცვლილებებს
kk_arab: كەلەسى دەرەك بۇركەمەلەنگەن, سوندىقتان تولىقتاي جاڭالانماعان بولۋى مۇمكىن.
kk_cyrl: Келесі дерек бүркемеленген, сондықтан толықтай жаңаланмаған болуы мүмкін.
kk_latn: Kelesi derek bürkemelengen, sondıqtan tolıqtaý jañalanmağan bolwı mümkin.
km: ទិន្នន័យទាំងនេះត្រូវបានដាក់ទៅសតិភ្ជាប់និងប្រហែលជាមិនទាន់សម័យ ។
ko: 다음 자료는 캐시된 것이므로 현재 상황을 반영하지 않을 수 있습니다.
lb: Dës Date kommen aus dem Cache a si méiglecherweis net aktuell:
lt: Rodoma išsaugota duomenų kopija, todėl duomenys gali būti ne patys naujausi.
mg: Ireto angona ireto dia nalaina tao anaty cache koa mety ho efa lany daty.:
mk: Следните податоци се кеширани и може да не се тековни.
ml: താഴെ കൊടുത്തിരിക്കുന്ന വിവരം ശേഖരിക്കപ്പെട്ടതാണ് ആയതിനാൽ ചിലപ്പോൾ നവീനമായിരിക്കില്ല.
mr: खालील माहिती सयीमध्ये(कॅशे) ठेवली आहे त्यामुळे ती नवीनतम नसावी.
mt: L-informazzjoni li jmiss huwa kopja ''cache'' u jista' ma jkunx aġġornat.
nds_nl: Disse gegevens kwammen uut 't tussengeheugen en bin werschienlijk neet actueel:
nl: De gegevens komen uit een cache en zijn mogelijk niet actueel.
nn: Det følgjande er frå mellomlageret åt tenaren og er ikkje nødvendigvis oppdatert.
no: Følgende data er en lagret kopi, og ikke nødvendigvis den siste versjonen i databasen.
oc: Aquò es una version en escondedor e benlèu es pas a jorn.
pl: Poniższe dane są kopią z pamięci podręcznej i mogą być nieaktualne.
pt: Os seguintes dados encontram-se armazenados na ''cache'' e podem não estar actualizados.
pt_br: Os dados seguintes encontram-se na cache e podem não estar atualizados.
ro: Datele următoare au fost păstrate în cache și s-ar putea să nu fie la zi.
ru: Следующие данные взяты из кеша и могут не учитывать последних изменений.
si: පහත දැක්වෙන දත්ත පූර්වාපේක්‍ෂිතව සංචිත කෙරී ඇති (කෑෂ් කෙරී ඇති) බැවින් ඒවා යවත්කාලීන නොවීමට ඉඩ ඇත.
sk: Nasledujúce údaje pochádzajú z vyrovnávacej pamäte a nemusia byť úplne aktuálne.
sl: Navedeni podatki so shranjeni v predpomnilniku in morda niso popolnoma posodobljeni.
sq: Informacioni i mëposhtëm është kopje e ruajtur dhe mund të mos jetë i freskët:
sr_ec: Следећи подаци су привремено меморисани и могу бити застарели.
sr_el: Sledeći podaci su keširani i ne moraju biti u potpunosti ažurirani.
sv: Följande data är cachad och är möjligtvis inte helt uppdaterad.
ta: பின்வரும் தரவுகள் இடைமாற்றைக் கொண்டுள்ளன தரவுகள் நிகழ்நிலையிலில்லாமல் இருக்கலாம்.
te: కింది డేటా ముందే సేకరించి పెట్టుకున్నది. కాబట్టి తాజా డేటాతో పోలిస్తే తేడాలుండవచ్చు.
th: ข้อมูลต่อไปนี้อาจเป็นข้อมูลเก่า ที่เก็บไว้ในแคชของระบบ
tr: Veriler daha önceden hazırlanmış olabilir. Bu sebeple güncel olmayabilir!
tt_cyrl: Бу мәгълүматлар кэштан алынган, аларда соңгы үзгәртүләр булмаска мөмкин.
tt_latn: Bu mäğlümatlar keştan alınğan, alarda soñğı üzgärtülär bulmasqa mömkin.
uk: Наступні дані взяті з кешу і можуть бути застарілими:
vi: Dữ liệu sau được lấy từ bộ nhớ đệm và có thể đã lỗi thời.
yi: די פאלגנדע דאטן זענען גענומען פונעם 'זאַפאַס' און מעגלעך נישט אקטועל.

# perfcachedts
source: The following data is cached, and was last updated $1.
af: Die volgende data is gekas. Laaste opdatering: $1
ar: البيانات التالية مختزنة، آخر تحديث لها كان في $1.
az: Aşağıdakı məlumatlar keş yaddaşdan götürülmüşdür və sonuncu dəfə $1 tarixində yenilənmişdir.
bg: Данните са складирани и обновени за последно на $1.
br: Krubuilhet eo ar roadennoù-mañ; hizivaet int bet da ziwezhañ d'an $1.
bs: Slijedeći podaci se nalaze u memoriji i zadnji put su ažurirani $1.
ckb: ئەم داتای خوارەوە کەش کراوە، و دوایین جار لە $1 تازە کراوەتەوە
cs: Následující data jsou z cache, která byla naposledy aktualizována $1.
cy: Rhoddwyd y data canlynol ar gadw mewn celc a ddiweddarwyd ddiwethaf am $1.
de: Diese Daten stammen aus dem Cache, letzte Aktualisierung: $2, $3 Uhr
el: Τα ακόλουθα δεδομένα είναι καταχωρημένα στη λανθάνουσα μνήμη, και ενημερώθηκαν τελευταία στις $1.
eo: La jenaj datenoj estas provizoraj, kaj estis laste ĝisdatigitaj $1.
es: Estos datos están almacenados. Su última actualización fue el $1.
et: Järgmised andmed on vahemälus. Viimase uuendamise daatum on $1.
eu: Hurrengo datuak katxean daude, $1 eguneratu zen azkenekoz.
fa: داده‌های زیر از حافظهٔ موقت فراخوانی شده‌اند و آخرین بار در $1 به‌روزرسانی شده است.
fi: Seuraava data on tuotu välimuistista ja se päivitettiin viimeksi $1.
fr: Les données suivantes sont en cache, elles ne sont donc pas obligatoirement à jour. La dernière actualisation date du $1.
ga: Tá na sonraí seo a leanas sa taisce, nuashonraithe $1.
gl: Esta información é da memoria caché. Última actualización: $1.
he: המידע הבא הוא עותק שמור של המידע, שעודכן לאחרונה ב־$1.
hr: Sljedeći podaci su iz međuspremnika i zadnji puta su ažurirani u $1.
hu: Az alábbi adatok gyorsítótárból (''cache''-ből) származnak, legutóbbi frissítésük ideje $1.
hy: Հետևյալ տվյալները վերցված են քեշից և վերջին անգամ թարմացվել են $1։
id: Data berikut ini diambil dari singgahan dan terakhir diperbarui pada $1.
is: Eftirfarandi gögn eru í skyndiminninu, og voru síðast uppfærð $1.
it: I dati che seguono sono estratti da una copia ''cache'' del database. Ultimo aggiornamento: $1.
ja: 以下のデータは$1に最終更新されたキャッシュです。
ka: შემდეგი მონაცემები ქეშიდანაა აღებული ისინი ბოლოჯერ განახლდნენ $1 რიცხვში.
kk_arab: كەلەسى دەرەك بۇركەمەلەنگەن, سوڭعى جاڭالانلعان كەزى: $1.
kk_cyrl: Келесі дерек бүркемеленген, соңғы жаңаланлған кезі: $1.
kk_latn: Kelesi derek bürkemelengen, soñğı jañalanlğan kezi: $1.
km: ទិន្នន័យខាងក្រោមនេះត្រូវបានដាក់ក្នុងសតិភ្ជាប់ និង បានត្រូវបន្ទាន់សម័យចុងក្រោយនៅ $1។
ko: 다음 자료는 캐시된 것으로, $1에 마지막으로 갱신되었습니다.
lb: Dës Donnéeë kommen aus dem Cache, lescht Aktualisatioun: $1
lt: Rodoma išsaugota duomenų kopija, kuri buvo atnaujinta $1.
mg: Aminy ''cache'' daholo ny ''data'' misy ato, tamin'ny $1 ny data tato no natao ''mise à jour''.
mk: Следните податоци се кеширани, последен пат подновени на $1.
ml: താഴെയുള്ള വിവരങ്ങൾ ശേഖരിച്ച് വെച്ചവയിൽ പെടുന്നു, അവസാനം പുതുക്കിയത് $1-നു ആണ്‌.
mr: खालील माहिती सयीमध्ये(कॅशे) ठेवली आहे आणि शेवटी $1 ला बदलली होती.
mt: Id-dati segwenti huma estratt ta' kopja cache tad-database. L-aħħar aġġornament: $1.
nds_nl: De infermasie dee hieronder steet, is op-esleugen, en is van $1.
nl: De gegevens komen uit een cache en zijn voor het laatst bijgewerkt op $1.
nn: Desse data er mellomlagra, og vart sist oppdaterte $1.
no: Følgende data er en lagret kopi, og ble sist oppdatert $1.
oc: Las donadas seguentas son en escondedor, son doncas pas obligatòriament a jorn. La darrièra actualizacion data del $1.
pl: Poniższe dane są kopią z pamięci podręcznej. Ostatnia aktualizacja odbyła się $1.
pt: Os seguintes dados encontram-se armazenados na ''cache'' e foram actualizados pela última vez a $1.
pt_br: Os seguintes dados encontram-se armazenados na cache e foram atualizados pela última vez às $1.
ro: Informațiile de mai jos provin din ''cache''; ultima actualizare s-a efectuat la $1.
ru: Следующие данные взяты из кеша, последний раз он обновлялся в $1.
si: පහත දත්ත පූර්වාපේක්‍ෂීව සංචිත කෙරී ඇති (කෑෂ් කෙරී ඇති) අතර, අවසන් වරට යාවත්කාලීන කර ඇත්තේ $1 දීය.
sk: Nasledujúce údaje pochádzajú z vyrovnávacej pamäte a naposledy boli aktualizované $1.
sl: Prikazani podatki so shranjeni v predpomnilniku in so bili nazadnje osveženi $1.
sq: Informacioni i mëposhtëm është një kopje e rifreskuar më $1.
sr_ec: Следећи подаци су привремено меморисани и последњи пут су ажурирани $2 у $3.
sr_el: Sledeći podaci su keširani i poslednji put su ažurirani: $1
sv: Sidan är hämtad ur ett cacheminne och uppdaterades senast $1.
ta: பின்வரும் தரவுகள் இடைமாற்றைக் கொண்டுள்ளன, தரவுகள் கடைசியாக $1 இல் இற்றைப்படுத்தப்பட்டன.
te: కింది సమాచారం ముందే సేకరించి పెట్టుకున్నది. దీన్ని $1న చివరిసారిగా తాజాకరించారు.
th: ข้อมูลด้านล่างมาจากแคช ซึ่งปรับปรุงครั้งล่าสุดเมื่อ $1
tr: Aşağıda saklanmış bilgiler bulunmaktadır, son güncelleme tarihi: $1.
tt_cyrl: Бу мәгълүматлар кэштан алынган, ул соңгы тапкыр $1 яңартылды.
tt_latn: Bu mäğlümatlar keştan alınğan, ul soñğı tapqır $1 yañartıldı.
uk: Наступні дані взяті з кешу, востаннє він оновлювався о $1.
vi: Dữ liệu dưới đây được đưa vào vùng nhớ đệm và được cập nhật lần cuối lúc $1.
yi: די פאלגנדע דאטן זענען פונעם זאַפאַס, וואס איז לעצט געווארן דערהײַנטיגט $1.

# querypage-no-updates
source: Updates for this page are currently disabled. Data here will not presently be refreshed.
af: Opdatering van hierdie bladsy is huidiglik afgeskakel. Inligting hier sal nie tans verfris word nie.
ar: التحديثات لهذه الصفحة معطلة حاليا. البيانات هنا لن يتم تحديثها حاليا.
az: Bu an üçün güncəlləmələr sıradan çıxdı. Buradakı məlumat dərhal yenilənməyəcək.
bg: Обновяването на тази страница в момента е изключено. Засега данните тук няма да бъдат обновявани.
br: Diweredekaet eo an hizivaat evit ar bajenn-mañ. Evit poent ne vo ket nevesaet ar roadennoù amañ.
bs: Ažuriranje ove stranice je isključeno. Podaci koji se ovdje nalaze ne moraju biti aktuelni.
ckb: تازەکردنەوەی ئەم لاپەڕە لە حاڵی ئێستا دا ناچالاک کراو. داتای ئەم شوێنە بەم زووانە تازە ناکرێتەوە.
cs: Aktualizace této stránky je vypnuta. Data nyní nebudou obnovována.
cy: Ar hyn o bryd, nid yw'r meddalwedd wedi ei osod i ddiweddaru data'r dudalen hon.
de: '''Die Aktualisierungsfunktion dieser Seite ist zurzeit deaktiviert. Die Daten werden bis auf Weiteres nicht erneuert.'''
el: Οι ενημερώσεις για αυτή τη σελίδα είναι απενεργοποιημένες. Τα δεδομένα εδώ δεν θα ανανεωθούν προς το παρόν.
eo: Ĝisdatigoj por ĉi paĝo estas nune neebligitaj. Datenoj ĉi tie ne estos nune refreŝigitaj.
es: Actualmente las actualizaciones de esta página están desactivadas. Estos datos no serán actualizados a corto plazo.
et: Lehekülje uuendamine ei ole hetkel lubatud ning andmeid ei värskendata.
eu: Orrialde honen berritzeak ez dira baimentzen. Hemen dagoen data ez da zuzenean berrituko.
fa: امکان به‌روزرسانی این صفحه فعلاً غیرفعال شده‌است. اطلاعات این صفحه مکن است به‌روز نباشد.
fi: Tämän sivun tietoja ei toistaiseksi päivitetä.
fr: Les mises à jour pour cette page sont actuellement désactivées. Les données ci-dessous ne sont pas mises à jour.
gl: Neste momento están desactivadas as actualizacións nesta páxina. O seu contido non se modificará.
he: העדכונים לדף זה כרגע מופסקים, והמידע לא יעודכן באופן שוטף.
hr: Osvježavanje ove stranice je trenutačno onemogućeno. Nove promjene neće biti vidljive.
hu: Az oldal frissítése jelenleg le van tiltva. Az itt szereplő adatok nem frissülnek azonnal.
hy: Այս էջի փոփոխությունները ներկայումս արգելված են։ Այստեղի տվյալները այժմ չեն թարմացվի։
id: Pemutakhiran dari halaman ini sedang dimatikan. Data yang ada di sini saat ini tidak akan dimuat ulang.
is: Lokað er fyrir uppfærslur af þessari síðu. Gögn sett hér munu ekki vistast.
it: Gli aggiornamenti della pagina sono temporaneamente sospesi. I dati in essa contenuti non verranno aggiornati.
ja: ページの更新は無効になっています。 以下のデータの更新は現在行われていません。
ka: ამ გვერდის განახლება გათიშულია. წარმოდგენილი მონაცემები არ განახლდება.
kk_arab: بۇل بەتتىڭ جاڭارتىلۋى اعىمدا وشىرىلگەن. دەرەكتەرى قازىر وزگەرتىلمەيدى.
kk_cyrl: Бұл беттің жаңартылуы ағымда өшірілген. Деректері қазір өзгертілмейді.
kk_latn: Bul bettiñ jañartılwı ağımda öşirilgen. Derekteri qazir özgertilmeýdi.
km: ការបន្ទាន់សម័យសម្រាប់ទំព័រនេះគឺមិនអាចធ្វើទៅរួចទេនាពេលឥឡូវទេ។ ទិន្នន័យនៅទីនេះនឹងមិនត្រូវផ្លាស់ប្ដូរថ្មីនាពេលបច្ចុប្បន្នទេ។
ko: 이 문서의 갱신이 현재 비활성화되어 있습니다. 자료가 잠시 갱신되지 않을 것입니다.
lb: D'Aktualiséierung vun dëser Säit ass zur Zäit ausgeschalt. D'Date gi bis op weideres net aktualiséiert.'''
lt: Atnaujinimai šiam puslapiui dabar yra išjungti. Duomenys čia dabar nebus atnaujinti.
mg: Tsy nalefa ny ''mise à jour'' (update) hoan'ity pejy ity. Mety tsy misy fifandraisana amin'ny zavamisy ankehitriny ny zavamisy ao anatin'ity pejy ity..
mk: Подновите на оваа страница моментално се оневозможени. Податоците овде во моментов нема да се подновуваат.
ml: ഈ താളിന്റെ പുതുക്കൽ തൽക്കാലം നടക്കുന്നില്ല. ഇവിടുള്ള വിവരങ്ങൾ ഏറ്റവും പുതിയതാവണമെന്നില്ല.
mr: सध्या या पाना करिता नवीसंस्करणे अनुपलब्ध केली आहेत.आत्ताच येथील विदा ताजा होणार नाही.
mt: Aġġornamenti għal din il-paġna huma temporalment sospesi. L-Informazzjoni hawnhekk preżentament mhux qiegħed jiġi aġġornat.
nds_nl: '''Disse pagina wönnen neet meer bie-ewörken.'''
nl: Deze pagina kan niet bijgewerkt worden. Deze gegevens worden niet ververst.
nn: Oppdatering av denne sida er slått av, og data her vil ikkje verte fornya.
no: Oppdateringer for denne siden er slått av. Data her blir ikke gjenoppfrisket.
oc: Las mesas a jorn per aquesta pagina son actualamnt desactivadas. Las donadas çaijós son pas mesas a jorn.
pl: Uaktualnienia dla tej strony są obecnie wyłączone. Znajdujące się tutaj dane nie zostaną odświeżone.
pt: As actualizações estão presentemente desactivadas para esta página. Por enquanto, os dados aqui presentes não poderão ser actualizados.
pt_br: Momentaneamente as atualizações para esta página estão desativadas. Por enquanto, os dados aqui presentes não poderão ser atualizados.
ro: Actualizările acestei pagini sunt momentan dezactivate. Informațiile de aici nu sunt împrospătate.
ru: Обновление этой страницы сейчас отключено. Представленные здесь данные не будут актуализироваться.
si: මෙම පිටුව සඳහා යාවත්කාල කිරීම් දැනට අක්‍රීය කොට ඇත. දැනට මෙහිදී දත්ත පුනස්ථාපනය සිදු නොවේ.
sk: Aktualizácie tejto stránky sú momentálne vypnuté. Tieto dáta sa v súčasnosti nebudú obnovovať.
sl: Posodobitve za to stran so trenutno onemogočene. Tukajšnji podatki se v kratkem ne bodo osvežili.
sq: Rifreskimi i kësaj faqeje tani për tani është ndaluar, prandaj dhe informacioni i mëposhtëm mund të jetë i vjetërsuar.
sr_ec: Ажурирање ове странице је тренутно онемогућено. Подаци који се овде налазе могу бити застарели.
sr_el: Ažuriranje ove stranice je trenutno onemogućeno. Podaci ovde neće biti osveženi odmah.
sv: Uppdatering av den här sidan är inte aktiverad. Datan kommer i nuläget inte att uppdateras.
ta: இப்பக்கத்துக்கான இற்றைப்படுத்தல்கள் செயலிழக்கச் செய்யப்பட்டுள்ளன. இங்கே உள்ளத் தரவுகள் தற்சமயம் இற்றைப்படுத்தப்படமாட்டாது.
te: ప్రస్తుతం ఈ పుటకి తాజాకరణలని అచేతనం చేసారు. ఇక్కడున్న భోగట్టా కూడా తాజాకరించబడదు.
th: ขณะนี้การปรับปรุงหน้านี้ถูกระงับ ข้อมูลในที่นี่จะไม่รีเฟรชเป็นข้อมูลปัจจุบัน
tr: Şu an için güncellemeler devre dışı bırakıldı. Buradaki veri hemen yenilenmeyecektir.
tt_cyrl: Хәзер бу битне яңартып булмый. Монда күрсәтелгән мәгълүматлар кабул ителмәячәк.
tt_latn: Xäzer bu bitne yañartıp bulmıy. Monda kürsätelgän mäğlümatlar qabul itelmäyäçäk.
uk: Зміни цієї сторінки зараз заборонені. Дані тут не можуть бути оновлені зараз.
vi: Việc cập nhật trang này hiện đã bị tắt. Dữ liệu ở đây có thể bị lỗi thời.
yi: דערהיינטיגן דעם בלאט איז איצט אומערמעגלעכט. דאטן דא וועט נישט דערווייל ווערן באנייט.

# wrong_wfQuery_params
source: Incorrect parameters to wfQuery()<br /> Function: $1<br /> Query: $2
af: Foutiewe parameters na wfQuery()<br /> Funksie: $1<br /> Navraag: $2
ar: محددات خاطئة في wfQuery()<br /> الدالة: $1<br /> الاستعلام: $2
az: wfQuery() funksiyası üçün qəbuledilməz parametrlər <br /> Funksiya: $1<br /> Sorğu: $2
bg: Невалидни аргументи за wfQuery()<br /> Функция: $1<br /> Заявка: $2
br: Arventennoù faziek war an urzhiad wfQuery()<br /> Arc'hwel : $1<br /> Goulenn : $2
bs: Netačni parametri za wfQuery()<br /> Funkcija: $1<br /> Pretraga: $2
ckb: پارامێتری ھەڵە بۆ wfQuery()<br /> کردار: $1<br /> داواکاری: $2
cs: Nesprávné parametry do wfQuery()<br /> Funkce: $1<br /> Dotaz: $2
cy: Paramedrau anghywir i wfQuery()<br /> Ffwythiant: $1<br /> Gofyniad: $2
de: Falsche Parameter für wfQuery()<br /> Funktion: $1<br /> Abfrage: $2
el: Λανθασμένες παράμετροι στο wfQuery()<br /> Λειτουργία: $1<br /> Αίτημα: $2
eo: Malĝustaj parametroj por wfQuery()<br /> Funkcio: $1<br /> Peto: $2
es: Parámetros incorrectos para wfQuery()<br /> Función: $1<br /> Consulta: $2
et: Valed parameeterid funktsioonile wfQuery()<br /> Funktsioon: $1<br /> Päring: $2
eu: Baliogabeko parametroak eman zaizkio wfQuery() funtzioari<br /> Funtzioa: $1<br /> Kontsulta: $2
fa: پارامترهای wfQuery()‎ نادرست است<br /> تابع: $1<br /> پرس‌وجو: $2
fi: Virheelliset parametrit wfQuery()<br />Funktio: $1<br />Tiedustelu: $2
fr: Paramètres incorrects sur wfQuery()<br /> Fonction : $1<br /> Requête : $2
ga: Paraiméadair mhíchearta don wfQuery()<br /> Feidhm: $1<br /> Iarratas: $2
gl: Parámetros incorrectos para wfQuery()<br /> Función: $1<br /> Dúbida: $2
he: הפרמטרים שהוזנו ל־wfQuery() אינם נכונים:<br /> פונקציה: $1<br /> שאילתה: $2
hr: Neispravni parametri poslani u wfQuery()<br /> Funkcija: $1<br /> Upit: $2
hu: A wfQuery() függvény paraméterei hibásak<br /> Függvény: $1<br /> Lekérdezés: $2
hy: Անթույլատրելի պարամետրեր wfQuery() ֆունկցիայի համար<br /> Ֆունկցիա. $1<br /> Հայցում. $2
id: Parameter salah ke wfQuery()<br />Fungsi: $1<br />Permintaan: $2
is: Röng færibreyta fyrir wfQuery()<br /> Virkni: $1<br /> Spurn: $2
it: Errore nei parametri inviati alla funzione wfQuery()<br /> Funzione: $1<br /> Query: $2
ja: wfQuery()へ誤った引数が渡されました。<br /> 関数：$1<br /> クエリ：$2
ka: არასწორი პარამეტრები ფუნქციისათვის wfQuery()<br /> ფუნქცია: $1<br /> მოთხოვნა: $2
kk_arab: wfQuery() فۋنكتسىيياسى ٴۇشىن بۇرىس باپتالىمدارى بار<br /> جەتە: $1<br /> سۇرانىم: $2
kk_cyrl: wfQuery() функциясы үшін бұрыс бапталымдары бар<br /> Жете: $1<br /> Сұраным: $2
kk_latn: wfQuery() fwnkcïyası üşin burıs baptalımdarı bar<br /> Jete: $1<br /> Suranım: $2
km: ប៉ារ៉ា​មែត្រ​មិន​ត្រឹម​ត្រូវ​ចំពោះ​ wfQuery()<br /> មុខងារ​៖ $1<br /> អង្កេត​៖ $2
ko: wfQuery()에서 잘못된 매개변수 발생<br />함수: $1<br />쿼리: $2
lb: Falsche Parameter fir wfQuery()<br /> Funktioun: $1<br /> Ufro: $2
lt: Neteisingi parametrai į funkciją wfQuery()<br /> Funkcija: $1<br /> Užklausa: $2
mg: Misy tsy fetezana amin'ny wfQuery()<br /> Asa : $1<br /> fangatahana : $2
mk: Грешни параметри до wfQuery()<br /> Функција: $1<br /> Барање: $2
ml: wfQuery()എന്നതിലേക്ക് തെറ്റായ പരാമീറ്ററുകൾ<br /> നിർദ്ദേശം: $1<br /> അന്വേഷണം: $2
mr: wfQuery()साठी चुकीचे पॅरेमीटर्स दिलेले आहेत<br /> कार्य (function): $1<br /> पृच्छा (Query): $2
mt: Parametri skoretti għal wfQuery()<br /> Funżjoni: $1<br /> Rikjesta: $2
nds_nl: Parameters veur wfQuery() wanen verkeerd<br /> Functie: $1<br /> Zeukopdrach: $2
nl: Verkeerde parameters voor wfQuery()<br /> Functie: $1<br /> Zoekopdracht: $2
nn: Feil parameter gjevne til wfQuery()<br />Funksjon: $1<br />Førespurnad: $2
no: Gale paramtere til wfQuery()<br /> Funksjon: $1<br /> Spørring: $2
oc: Paramètres incorrèctes sus wfQuery()<br /> Foncion : $1<br /> Requèsta : $2
pl: Nieprawidłowe parametry przekazane do wfQuery()<br /> Funkcja: $1<br /> Zapytanie: $2
pt: Parâmetros incorrectos para wfQuery()<br /> Função: $1<br /> Consulta: $2
pt_br: Parâmetros incorretos para wfQuery()<br /> Função: $1<br /> Consulta: $2
ro: Număr incorect de parametri pentru wfQuery()<br /> Funcția: $1<br /> Interogarea: $2
ru: Недопустимые параметры для функции wfQuery()<br /> Функция: $1<br /> Запрос: $2
si: wfQuery() සඳහා සාවද්‍ය පරාමිතිකයන්<br /> ශ්‍රිතය: $1<br /> විමසුම: $2
sk: Nesprávny parameter pre wfQuery()<br /> Funkcia: $1<br /> Požiadavka: $2
sl: Nepravilni parametri za wfQuery()<br /> Funkcija: $1<br /> Poizvedba: $2
sq: Parametra gabim tek wfQuery()<br /> Funksioni: $1<br /> Pyetja: $2
sr_ec: Неисправни параметри за wfQuery()<br /> Функција: $1<br /> Упит: $2
sr_el: Netačni parametri za wfQuery()<br /> Funkcija: $1<br /> Pretraga: $2
sv: Felaktiga parametrar för wfQuery()<br /> Funktion: $1<br /> Förfrågan: $2
ta: பிழையான அளபுருக்கள் wfQuery()<br /> செயல்: $1<br /> வினவல்: $2
te: wfQuery()కి తప్పుడు పారామీటర్లు వచ్చాయి<br /> ఫంక్షను: $1<br /> క్వీరీ: $2
th: พารามิเตอร์ที่ส่งไป wfQuery() ไม่ถูกต้อง<br /> ฟังก์ชั่น: $1<br /> คำค้น: $2
tr: wfQuery() ye yanlış parametre<br /> Fonksiyon: $1<br /> Sorgu: $2
tt_cyrl: wfQuery() функция өчен ярамаган параметрлар<br /> Функция: $1<br /> Сорау: $2
tt_latn: wfQuery() funksiä öçen yaramağan parametrlar<br /> Funksiä: $1<br /> Soraw: $2
uk: Неприпустима параметри функцій wfQuery()<br /> Функція: $1<br /> Запит: $2
vi: Tham số sai trong wfQuery()<br /> Hàm: $1<br /> Truy vấn: $2
yi: די פארעמעטערס אריינגפיטערט צו wfQuery() זענען נישט ריכטיג:<br /> פֿונקיציע: $1<br /> פֿארלאנג: $2
