Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# tog-extendwatchlist
source: Expand watchlist to show all changes, not just the most recent
af: Brei dophoulys uit om alle wysigings te wys, nie slegs die nuutste nie
ar: مدد قائمة المراقبة لعرض كل التغييرات، وليس الأحدث فقط
az: Təkmil izləmə siyahısı
bg: Разширяване на списъка, така че да показва всички промени, не само най-скорошните
br: Astenn ar roll evezhiañ a-benn diskouez an holl gemmoù ha neket ar re ziwezhañ hepken.
bs: Proširi spisak praćenja za pogled svih izmjena, ne samo nedavnih
ckb: لیستی چاودێری درێژبکەرەوە بۆ نیشان دانی ھەموو گۆڕانکارییەکان، نەک تەنھا دوایینەکان.
cs: Na seznamu sledovaných stránek zobrazovat všechny změny, ne jen tu poslední
cy: Ehangu'r rhestr wylio i ddangos pob golygiad yn hytrach na'r diweddaraf yn unig
de: Erweiterte Beobachtungsliste zur Anzeige aller Änderungen
el: Επέκταση της λίστας παρακολούθησης ώστε να δείχνει όλες τις αλλαγές, όχι μόνο τις πιο πρόσφατες
eo: Etendi la atentaron por montri ĉiujn ŝanĝojn, ne nur la plej lastajn
es: Expandir la lista de seguimiento a todos los cambios, no sólo a los más recientes.
et: Laienda jälgimisloendit, et näha kõiki muudatusi, mitte vaid kõige värskemaid
eu: Jarraipen-zerrenda zabaldu aldaketa guztiak ikusteko, ez bakarrik azken aldaketak
fa: فهرست پی‌گیری‌ها گسترش داده شود تا همهٔ تغییرات را نشان دهد، و نه فقط موارد اخیر
fi: Laajenna tarkkailulista näyttämään kaikki tehdyt muutokset eikä vain viimeisimmät
fr: Étendre la liste de suivi pour afficher toutes les modifications et non seulement les plus récentes
ga: Leathnaigh an liosta faire chun gach athrú cuí a thaispeáint
gl: Expandir a lista de vixilancia para mostrar todos os cambios e non só os máis recentes
he: הרחבת רשימת המעקב כך שתציג את כל השינויים, לא רק את השינויים האחרונים בכל דף
hr: Proširi popis praćenih stranica tako da prikaže sve promjene, ne samo najnovije
hu: A figyelőlistán az összes változtatás látszódjon, ne csak az utolsó
hy: Ընդարձակել հսկացանկը՝ ցույց տալով բոլոր փոփոխությունները, այլ ոչ միայն վերջինները
id: Kembangkan daftar pantauan untuk menunjukkan semua perubahan, tidak hanya yang terbaru
is: Sýna allar breytingar á vaktlistanum, ekki einungis þær nýjustu
it: Mostra tutte le modifiche agli osservati speciali, non solo l'ultima
ja: ウォッチリストを拡張し、最新のものだけではなくすべての変更を表示する
ka: გავრცობილი კონტროლის სია ყველა დაკავშირებული ცვლილების ჩვენების ჩათვლით
kk_arab: باقىلاۋ ٴتىزىمدى ۇلعايت (بارلىق جارامدى وزگەرىستەردى كورسەت)
kk_cyrl: Бақылау тізімді ұлғайт (барлық жарамды өзгерістерді көрсет)
kk_latn: Baqılaw tizimdi ulğaýt (barlıq jaramdı özgeristerdi körset)
km: ពង្រីក​បញ្ជីតាមដាន​ដើម្បី​បង្ហាញ​គ្រប់​បំលាស់ប្ដូរ មិន​មែន​ត្រឹមតែ​បំលាស់ប្ដូរថ្មី​ៗ​នោះ​ទេ
ko: 주시문서 목록에서 가장 최근의 편집만이 아닌 모든 편집을 보기
lb: Iwwerwaachungslëscht op all Ännerungen ausbreeden, net nëmmen op déi rezentst
lt: Išplėsti stebimųjų sąrašą, kad rodytų visus tinkamus keitimus, ne tik pačius naujausius.
mg: Ampiasa ny fanaram-pejy tsaratsara
mk: Прошири го список на набљудувања за приказ на сите промени, не само скорешните
ml: എല്ലാ മാറ്റങ്ങളും ദൃശ്യമാകുന്ന വിധത്തിൽ ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടിക വികസിപ്പിക്കുക, ഏറ്റവും പുതിയവ മാത്രമല്ല
mr: पहार्‍याच्या सूचीत सर्व बदल दाखवा, फक्त अलीकडील बदल नकोत
mt: Espandi l-lista ta' osservazzjoni biex turi t-tibdil kollu, u mhux biss dak riċenti
nds_nl: Volglieste uutbreien zodat alle wiezigingen zichbaor bin, en neet allinnig de leste wieziging
nl: Uitgebreide volglijst gebruiken om alle wijzigingen te bekijken, en niet alleen de laatste
nn: Utvid overvakingslista til å vise alle endringane, ikkje berre dei siste
no: Utvid overvåkningslisten til å vise alle endringer, ikke bare de siste
oc: Espandir la lista de seguiment per afichar totas las modificacions e non pas solament las mai recentas
pl: Pokaż na liście obserwowanych wszystkie zmiany, nie tylko ostatnie
ps: يوازې د وروستني بدلونونو د ښکاره کولو لپاره نه بلکه د ټولو بدلونونو د ښکاره کولو لپاره کتنلړ غځول
pt: Listagem expandida de todas as mudanças às páginas vigiadas, não apenas das mais recentes
pt_br: Expandir a lista de páginas vigiadas para mostrar todas as alterações aplicáveis, não apenas as mais recentes
ro: Extinde lista de articole urmărite pentru a arăta toate schimbările efectuate, nu doar pe cele mai recente
ru: Расширенный список наблюдения, включающий все изменения, а не только последние
si: මෑත වෙනස්වීම් පමණක් නොව, අදාළ සියළු වෙනස්වීම් දක්වා පෙන්වන අයුරින් මුර-ලැයිස්තුව පුළුල් කරන්න
sk: Rozšíriť zoznam sledovaných, aby zobrazoval všetky zmeny, nie len posledné
sl: Razširi spisek nadzorov, da bo prikazoval vse spremembe, ne le najnovejše
sq: Zgjero listën mbikqyrëse të tregojë të tëra ndryshimet përkatëse
sr_ec: Прошири списак надгледања за приказ свих измена, не само скорашњих
sr_el: Proširuje spisak nadgledanja tako da pokazuje sve izmene, ne samo najsvežije
sv: Utöka bevakningslistan till att visa alla ändringar, inte bara den senaste
ta: அனைத்து பொருத்தமான மாற்றங்களைக் காட்டுமாறு கவனிப்புப் பட்டியலை விரிவாக்கு
te: కేవలం ఇటీవలి మార్పులే కాక, మార్పులన్నీ చూపించటానికి నా వీక్షణా జాబితాను పెద్దది చేయి
th: คลี่รายการเฝ้าดูออก เพื่อแสดงการเปลี่ยนแปลงทั้งหมด ไม่เพียงแค่การเปลี่ยนแปลงล่าสุด
tr: İzleme listesini, sadece son değil, tüm değişiklikleri görmek için genişlet
tt_cyrl: Соңгыларын гына түгел, ә барлык үзгәртүләрне эченә алган, киңәйтелгән күзәтү исемлеге
tt_latn: Soñğıların ğına tügel, ä barlıq üzgärtülärne eçenä alğan, kiñäytelgän küzätü isemlege
uk: Розширений список спостереження, що включає всі зміни, а не лише останню
vi: Mở rộng danh sách theo dõi để hiển thị tất cả các thay đổi, chứ không chỉ các thay đổi gần đây
yi: פארברייטערן די אויפפאסן ליסטע צו צייגן אלע פאסנדע ענדערונגען (אנדערשט: בלויז די לעצטע ענדערונג פון יעדן בלאט)

# tog-usenewrc
source: Use enhanced recent changes (requires JavaScript)
af: Verbeterde onlangse wysigingslys (benodig JavaScript)
ar: استخدم أحدث التغييرات المحسنة (يتطلب جافاسكربت)
az: Son dəyişikliklərin təkmil versiyası (JavaScript)
bg: Подобряване на последните промени (изисква Джаваскрипт)
br: Ober gant ar c'hemmoù nevez gwellaet<br /> (rekis eo JavaScript)
bs: Korištenje poboljšanog spiska nedavnih izmjena (zahtijeva JavaScript)
ckb: دوا گۆڕانکارییە پەرە پێدراوەکان بەکار ببە (پێویستی بە جاڤاسکریپتە)
cs: Používat zdokonalené poslední změny (vyžaduje JavaScript)
cy: Defnyddio newidiadau diweddar gwell (angen JavaScript)
de: Erweiterte Darstellung der „Letzten Änderungen“ (benötigt JavaScript)
el: Χρήση βελτιωμένων πρόσφατων αλλαγών (απαιτεί JavaScript)
eo: Uzi progresan "Lastaj ŝanĝoj" (bezonas JavaSkripton)
es: Cambios recientes mejorados (requiere JavaScript)
et: Laiendatud viimased muudatused (nõutav JavaScripti olemasolu)
eu: Hobetutako azken aldaketak (JavaScript behar da)
fa: از تغییرات اخیر گسترش یافته استفاده شود (نیازمند جاوااسکریپت)
fi: Käytä kehittynyttä tuoreet muutokset -listausta (JavaScript)
fr: Utiliser les modifications récentes améliorées (nécessite JavaScript)
ga: Stíl nua do na hathruithe is déanaí (JavaScript riachtanach)
gl: Usar os cambios recentes avanzados (require JavaScript)
he: שימוש ברשימת שינויים אחרונים משופרת (דרוש JavaScript)
hr: Koristi poboljšan izgled nedavnih promjena (zahtjeva JavaScripte)
hu: Fejlettebb friss változások listája (JavaScript-alapú)
hy: Օգտագործել վերջին փոփոխությունների լավացված ցանկ (պահանջում է JavaScript)
id: Gunakan tampilan perubahan terbaru tingkat lanjut (memerlukan JavaScript)
is: Endurbættar auknar nýlegar breytingar (þarfnast JavaScript)
it: Utilizza le ultime modifiche avanzate (richiede JavaScript)
ja: 最近の更新ページを拡張する（JavaScriptが必要）
ka: გამოიყენე ბოლო ცვლილებების უკეთესი სია (ჯავასკრიპტი)
kk_arab: كەڭەيتىلگەن جۋىقتاعى وزگەرىستەر (JavaScript)
kk_cyrl: Кеңейтілген жуықтағы өзгерістер (JavaScript)
kk_latn: Keñeýtilgen jwıqtağı özgerister (JavaScript)
km: បង្ហាញបំលាស់ប្ដូរ​ថ្មីៗតាមរបៀបទំនើប (តម្រូវអោយ​មាន JavaScript)
ko: 향상된 최근 바뀜 (자바스크립트)
lb: Erweidert rezent Ännerunge benotzen (verlaangt JavaScript)
lt: Naudoti patobulintąjį paskutinių keitimų sąrašą (reikia JavaScript)
mg: Lisitry ny vao niova nohatsaraina (mila JavaScript)
mk: Користи подобрени скорешни промени (бара JavaScript)
ml: വിപുലീകരിച്ച പുതിയ മാറ്റങ്ങൾ ഉപയോഗിക്കുക (ജാവാസ്ക്രിപ്റ്റ് ആവശ്യമാണ്)
mr: वाढीव अलीकडील बदल वापरा (जावास्क्रीप्टच्या उपलब्धतेची गरज)
mt: Uża t-tibdil riċenti avvanzat (bżonn tal-JavaScript)
nds_nl: Gebruuk de uut-ebreien lestewiezigingenpagina (hierveur he-j JavaScript neudig)
nl: Uitgebreide Recente Wijzigingen-pagina gebruiken (vereist JavaScript)
nn: Bruk utvida funksjonalitet på lista over siste endringar (krev JavaScript)
no: Forbedret siste endringer (krever JavaScript)
oc: Utilizar los darrièrs cambiaments melhorats (necessita JavaScript)
pl: Zastosuj rozbudowany widok ostatnich zmian (JavaScript)
ps: د وروستي بدلونو پرمختللې بڼه کارول (جاوا سکرېپټ ته اړتيا ده)
pt: Usar a versão melhorada das mudanças recentes (requer JavaScript)
pt_br: Utilizar mudanças recentes melhoradas (requer JavaScript)
ro: Afișează varianta îmbunătățită a schimbărilor recente (necesită JavaScript)
ru: Использовать улучшенный список свежих изменений (требуется JavaScript)
si: ආවර්ධිත මෑත වෙනස්වීම් භාවිතා කරන්න (ජාවාස්ක්‍රිප්ට් ඇවැසිය)
sk: Použiť rozšírené zobrazenie posledných úprav (vyžaduje JavaScript)
sl: Izboljšane zadnje spremembe (zahteva JavaScript)
sq: Tregoji me formatin e ri (jo për të gjithë shfletuesit)
sr_ec: Проширени списак скорашњих измена (јаваскрипт)
sr_el: Koristi poboljšan spisak skorašnjih izmena (zahteva JavaScript)
sv: Använd avancerad senaste ändringar (kräver JavaScript)
ta: மேம்படுத்தப்பட்ட அண்மைய மாற்றங்கள் (ஜாவாஸ்கிரிப்ட் தேவை)
te: మెరుగైన ఇటీవలి మార్పుల పేజీ (జావాస్క్రిప్టు అవసరం)
th: ใช้หน้าปรับปรุงล่าสุดรุ่นเสริม (ต้องการจาวาสคริปต์)
tr: Gelişmiş son değişiklikleri kullan (JavaScript gerekir)
tt_cyrl: Яхшыртылган соңгы үзгәртүләр исемлеге кулланылсын (JavaScript кирәк)
tt_latn: Yaxşırtılğan soñğı üzgärtülär isemlege qullanılsın (JavaScript kiräk)
uk: Використовувати покращений список останніх змін (JavaScript)
vi: Sử dụng Thay đổi gần đây nâng cao (cần JavaScript)
yi: ניצן פֿאַרבעסערטע לעצטע ענדערונגען (פֿאדערט JavaScript)

# tog-numberheadings
source: Auto-number headings
af: Nommer opskrifte outomaties
ar: رقم العناوين تلقائيا
az: Başlıqların avto-nömrələnməsi
bg: Номериране на заглавията
br: Niverenniñ emgefre an titloù
bs: Automatski numeriši podnaslove
ckb: ژمارەکردنی خۆکاری سەردێڕەکان
cs: Automaticky číslovat nadpisy
cy: Rhifo penawdau'n awtomatig
de: Überschriften automatisch nummerieren
el: Αυτόματη αρίθμιση τίτλων
eo: Aŭtomate numerigi sekciojn
es: Numerar automáticamente los encabezados
et: Pealkirjade automaatnummerdus
eu: Goiburukoak automatikoki zenbakitu
fa: شماره‌گذاری خودکار عناوین
fi: Numeroi otsikot
fr: Numéroter automatiquement les titres de section
ga: Uimhrigh ceannteidil go huathoibríoch
gl: Numerar automaticamente as cabeceiras
he: מספור כותרות אוטומטי
hr: Automatski označi naslove brojevima
hu: Fejezetcímek automatikus számozása
hy: Ինքնաթվագրել վերնագրերը
id: Beri nomor judul secara otomatis
is: Númera fyrirsagnir sjálfkrafa
it: Numerazione automatica dei titoli di sezione
ja: 自動的に見出しに番号を振る
ka: ავტომატურად დანომრე ქვესათაურები
kk_arab: باس جولداردى وزدىكتىك نومىرلە
kk_cyrl: Бас жолдарды өздіктік номірле
kk_latn: Bas joldardı özdiktik nomirle
km: បង្ហាញលេខ​ចំណងជើងរង​ដោយស្វ័យប្រវត្តិ
ko: 머릿글 번호 매기기
lb: Iwwerschrëften automatesch numeréieren
lt: Automatiškai numeruoti skyrelius
mg: Asio laharany ny lohateny
mk: Автоматонумерирање на заглавијата
ml: ഉപവിഭാഗങ്ങൾക്ക് ക്രമസംഖ്യ കൊടുക്കുക
mr: शीर्षके स्वयंक्रमांकित करा
mt: Numerazzjoni awtomatika tat-titli tas-sezzjonijiet
nds_nl: Koppen vanzelf nummeren
nl: Koppen automatisch nummeren
nn: Vis nummererte overskrifter
no: Nummerer overskrifter
oc: Numerotar automaticament los títols
pl: Automatyczna numeracja nagłówków
ps: د سرليکونو خپلکاره شمېرايښودنه
pt: Auto-numerar cabeçalhos
pt_br: Auto-numerar cabeçalhos
ro: Numerotează automat secțiunile
ru: Автоматически нумеровать заголовки
si: ශීර්ෂ-නාම ස්වයංක්‍රීයව අංකනය කරන්න
sk: Automaticky číslovať nadpisy
sl: Samodejno številči poglavja
sq: Numëro automatikish mbishkrimet
sr_ec: Аутоматски нумериши поднаслове
sr_el: Automatski numeriši podnaslove
sv: Numrerade rubriker
ta: தலைப்புகளுக்கு தானியங்கி இலக்கமிடு
te: శీర్షికలకు ఆటోమాటిక్‌గా వరుస సంఖ్యలు పెట్టు
th: ใส่ตัวเลขหัวข้อในสารบัญ
tr: Başlıkları otomatik numaralandır
tt_cyrl: Атамалар автомат рәвештә номерлансын
tt_latn: Atamalar avtomat räweştä nomerlansın
uk: Автоматично нумерувати заголовки
vi: Tự động đánh số các đề mục
yi: נומערירן קעפלעך אויטאמאטיש

# tog-showtoolbar
source: Show edit toolbar (requires JavaScript)
af: Wys redigeergereedskap (benodig JavaScript)
ar: أظهر شريط التحرير (يتطلب جافاسكربت)
az: Redaktə zamanı alətlər qutusunu göstər (JavaScript)
bg: Помощна лента за редактиране (изисква Джаваскрипт)
br: Diskouez ar varrenn gant ar meuzioù skridaozañ
bs: Prikaži dugmiće za izmjene (JavaScript)
ckb: شریتی ئامرازەکانی دەستکاری نیشان بدە (JavaScript پێویستە)
cs: Zobrazit panel nástrojů (vyžaduje JavaScript)
cy: Dangos y bar offer golygu (angen JavaScript)
de: Bearbeiten-Werkzeugleiste anzeigen (benötigt JavaScript)
el: Εμφάνιση μπάρας εργαλείων επεξεργασίας (JavaScript)
eo: Montri eldonilaron
es: Mostrar la barra de edición
et: Redigeerimise tööriistariba näitamine
eu: Aldaketen tresna-barra erakutsi (JavaScript)
fa: نوار ابزار جعبهٔ ویرایش نمایش یابد (نیازمند جاوااسکریپت)
fi: Näytä työkalupalkki (JavaScript)
fr: Montrer la barre de menu de modification (nécessite JavaScript)
ga: Taispeáin an barra uirlisí eagair (JavaScript)
gl: Mostrar a caixa de ferramentas de edición (JavaScript)
he: הצגת סרגל העריכה (דרוש JavaScript)
hr: Prikaži traku s alatima za uređivanje
hu: Szerkesztőeszközsor megjelenítése (JavaScript-alapú)
hy: Ցույց տալ խմբագրումների գործիքների վահանակը (JavaScript)
id: Perlihatkan bilah alat penyuntingan
is: Sýna breytingarverkfærastiku (JavaScript)
it: Mostra barra degli strumenti di modifica (richiede JavaScript)
ja: 編集用のツールバーを表示する（JavaScriptが必要）
ka: რედაქტირების ინსტრუმენტების ჩვენება (ჯავასკრიპტი)
kk_arab: وڭدەۋ قۋرالدار جولاعىن كورسەت (JavaScript)
kk_cyrl: Өңдеу қуралдар жолағын көрсет (JavaScript)
kk_latn: Öñdew qwraldar jolağın körset (JavaScript)
km: បង្ហាញ​របារឧបករណ៍កែប្រែ (តម្រូវអោយមាន JavaScript)
ko: 편집창에 툴바 보이기 (자바스크립트)
lb: Ännerungstoolbar weisen (JavaScript)
lt: Rodyti redagavimo įrankinę (JavaScript)
mg: Asehoy ny edit toolbar (mila JavaScript)
mk: Прикажи алатник за уредување (JavaScript)
ml: തിരുത്തൽ റ്റൂൾബാർ പ്രദർശിപ്പിക്കുക (ജാവാസ്ക്രിപ്റ്റ്)
mr: संपादन चिन्हे दाखवा (जावास्क्रीप्ट)
mt: Uri l-kolonna tal-għodda għall-immodifikar (bżonn tal-JavaScript)
nds_nl: Laot de warkbalke zien
nl: Bewerkingswerkbalk weergeven (vereist JavaScript)
nn: Vis endringsknappar (JavaScript)
no: Vis verktøylinje (JavaScript)
oc: Far veire la barra de menut de modificacion (JavaScript)
pl: Pokaż pasek narzędzi (JavaScript)
ps: د سمولو توکپټه ښکاره کول (جاواسکرېپټ)
pt: Mostrar barra de edição (JavaScript)
pt_br: Mostrar barra de edição (JavaScript)
ro: Afișează bara de unelte pentru modificare (JavaScript)
ru: Показывать верхнюю панель инструментов при редактировании (JavaScript)
sd: سنوارپ اوزار دٻي ڏيکاريو (جاوا اسڪرپٽ)
si: සංස්කරණ මෙවලම්තීරුව පෙන්වන්න (ජාවාස්ක්‍රිප්ට්)
sk: Zobraziť panel nástrojov úprav
sl: Prikaži urejevalno orodno vrstico
sq: Trego butonat e redaktimit
sr_ec: Трака с алаткама за уређивање (јаваскрипт)
sr_el: Prikaži dugmiće za izmene (zahteva JavaScript)
sv: Visa verktygsrad (Javascript)
ta: கருவிப் பட்டகத்தைக் காட்டு (ஜாவா நிரல்)
te: దిద్దుబాట్లు చేసేటప్పుడు, అందుకు సహాయపడే పరికరాలపెట్టెను చూపించు (జావాస్క్రిప్టు)
th: แสดงเครื่องมือแก้ไข
tr: Değişiklik yaparken araç çubuğunu göster (JavaScript)
tt_cyrl: Үзгәртү вакытында коралларның өске панеле күрсәтелсен (JavaScript кирәк)
tt_latn: Üzgärtü waqıtında qorallarnıñ öske panele kürsätelsen (JavaScript kiräk)
uk: Показувати панель інструментів при редагуванні (JavaScript)
vi: Hiển thị thanh định dạng (JavaScript)
yi: ווײַזן דעם געצייג-שטאנג

# tog-editondblclick
source: Edit pages on double click (requires JavaScript)
af: Dubbelkliek om blaaie te wysig (benodig JavaScript)
ar: عدل الصفحات عند الضغط المزدوج (جافاسكربت)
az: Səhifələri iki kliklə redaktə etməyə başla (JavaScript)
bg: Редактиране при двойно щракване (изисква Джаваскрипт)
br: Daouglikañ evit kemmañ ur bajenn (JavaScript)
bs: Izmijeni stranice dvostrukim klikom (JavaScript)
ckb: دەستکاریی پەڕە بە دووکلیک لەسەر دەق (JavaScript پێویستە)
cs: Editovat dvojklikem (JavaScript)
cy: Golygu tudalennau wrth glicio ddwywaith (angen JavaScript)
de: Seiten mit Doppelklick bearbeiten (benötigt JavaScript)
el: Επεξεργασία σελίδων με διπλό κλικ (JavaScript)
eo: Redakti per duobla alklako (JavaScript)
es: Editar páginas con doble click (JavaScript)
et: Artiklite redigeerimine topeltklõpsu peale (JavaScript)
eu: Klik bikoitzaren bitartez orrialdeak aldatu (JavaScript)
fa: ویرایش صفحه‌ها با دوکلیک (نیازمند جاوااسکریپت)
fi: Muokkaa sivuja kaksoisnapsautuksella (JavaScript)
fr: Double-cliquer permet de modifier une page (nécessite JavaScript)
ga: Déghliogáil chun leathanaigh a chur in eagar (JavaScript)
gl: Editar as páxinas logo de facer dobre clic (JavaScript)
he: עריכת דפים בלחיצה כפולה (דרוש JavaScript)
hr: Dvoklik otvara uređivanje stranice (JavaScript)
hu: A lapok szerkesztése dupla kattintásra (JavaScript-alapú)
hy: Խմբագրել էջերը կրկնակի մատնահարմամբ (JavaScript)
id: Sunting halaman dengan klik ganda (JavaScript)
is: Breyta síðum þegar tvísmellt er (JavaScript)
it: Modifica delle pagine tramite doppio clic (richiede JavaScript)
ja: ダブルクリックで編集する（JavaScriptが必要）
ka: გვერდების რედაქტირება ორმაგი დაწკაპუნებით (ჯავასკრიპტი)
kk_arab: قوس نۇقىمداپ وڭدەۋ (JavaScript)
kk_cyrl: Қос нұқымдап өңдеу (JavaScript)
kk_latn: Qos nuqımdap öñdew (JavaScript)
km: កែប្រែទំព័រដោយចុចពីរដង​ជាប់គ្នា (តម្រូវអោយមាន JavaScript)
ko: 더블클릭으로 문서 편집하기 (자바스크립트)
lb: Säite mat Duebelklick veränneren (JavaScript)
lt: Puslapių redagavimas dvigubu spustelėjimu (JavaScript)
mg: Ovay ny pejy rehefa voatsindry indroa misesy ny totozy (mila JavaScript)
mk: Уредување на страници при двојно кликнување (JavaScript)
ml: താളുകളിൽ ഇരട്ട ക്ലിക്ക് ചെയ്യുമ്പോൾ തിരുത്താനനുവദിക്കുക (ജാവാസ്ക്രിപ്റ്റ്)
mr: दोनवेळा क्लीक करुन पान संपादित करा (जावास्क्रीप्ट)
mt: Immodifika l-paġni permezz ta' klikk doppju (bżonn tal-JavaScript)
nds_nl: Mit dubbelklik bewarken (JavaScript)
nl: Dubbelklikken voor bewerken (vereist JavaScript)
nn: Endre sider med dobbeltklikk (JavaScript)
no: Rediger sider ved å dobbeltklikke (JavaScript)
oc: Modificar una pagina amb un clic doble (JavaScript)
pl: Podwójne kliknięcie rozpoczyna edycję (JavaScript)
ps: په دوه کلېک سره د مخونو سمون (د جاواسکرېپټ اړتيا ده)
pt: Editar páginas quando houver um clique duplo (JavaScript)
pt_br: Editar páginas quando houver clique duplo (JavaScript)
ro: Activează modificarea paginii prin dublu clic (JavaScript)
ru: Править страницы по двойному щелчку (JavaScript)
si: ද්විත්ව-ක්ලික් කිරීම මගින් පිටු සංස්කරණය අරඹන්න (ජාවාස්ක්‍රිප්ට්)
sk: Upravovať stránky po dvojitom kliknutí (JavaScript)
sl: Omogoči urejanje strani z dvojnim klikom (zahteva JavaScript)
sq: Redakto faqet me dopjo-shtypje (JavaScript)
sr_ec: Уређивање страница двоструким кликом (јаваскрипт)
sr_el: Menjaj stranice dvostrukim klikom (zahteva JavaScript)
sv: Redigera sidor med dubbelklick (Javascript)
ta: இரட்டைச் சொடுக்கில் பக்கங்களைத் தொகு (ஜாவா நிரல்)
te: డబుల్‌ క్లిక్కు చేసినప్పుడు పేజీని మార్చు (జావాస్క్రిప్టు)
th: แก้ไขหน้าโดยการดับเบิลคลิก (จาวาสคริปต์)
tr: Sayfayı çift tıklayarak değiştirmeye başla (JavaScript)
tt_cyrl: Битләргә ике чирттерү белән үзгәртү бите ачылсын (JavaScript кирәк)
tt_latn: Bitlärgä ike çirtterü belän üzgärtü bite açılsın (JavaScript kiräk)
uk: Редагувати сторінки при подвійному клацанні мишкою (JavaScript)
vi: Nhấn đúp để sửa đổi trang (JavaScript)
yi: ענדערן בלעטער דורך טאפל קליק (JavaScript)
