Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# upload-file-error-text
source: An internal error occurred when attempting to create a temporary file on the server. Please contact an [[Special:ListUsers/sysop|administrator]].
af: 'n Interne fout het plaasgevind in die poging om 'n tydelike lêer op die bediener te skep. Kontak asseblief 'n [[Special:ListUsers/sysop|administrateur]].
ar: حدث خطأ داخلي عند محاولة إنشاء ملف مؤقت على الخادوم. من فضلك اتصل [[Special:ListUsers/sysop|بإداري]].
bg: Вътрешна грешка при опит да се създаде временен файл на сървъра. Обърнете се към [[Special:ListUsers/sysop|администратор]].
br: Ur fazi diabarzh zo c'hoarvezet en ur grouiñ ur restr da c'hortoz war ar servijer. Kit e darempred gant [[Special:ListUsers/sysop|unan eus merourien ar reizhiad]].
bs: Desila se interna greška pri pokušaju kreiranja privremene datoteke na serveru. Molimo kontaktirajte [[Special:ListUsers/sysop|administratora]].
ckb: کێشەیەکی ناوخۆ ڕووی‌دا وەختێ هەوڵی درووست‌کردنی پەڕگەی کاتی ئەدرا لە سەر ڕاژەکار. تکایە پەیوەندی بکە بە [[Special:ListUsers/sysop|بەڕێوبەر]].
cs: Při vytváření dočasného souboru na serveru nastala vnitřní chyba. Kontaktuje prosím [[Special:ListUsers/sysop|správce]].
cy: Cafwyd gwall mewnol wrth geisio creu ffeil dros dro ar y gweinydd. Byddwch gystal â chysylltu â [[Special:ListUsers/sysop|gweinyddwr]].
de: Bei der Erstellung einer temporären Datei auf dem Server ist ein interner Fehler aufgetreten. Bitte informiere einen [[Special:ListUsers/sysop|System-Administrator]].
el: Ένα εσωτερικό σφάλμα εμφανίστηκε κατά την προσπάθεια δημιουργίας ενός προσωρινού αρχείου στον εξυπηρετητή. Παρακαλούμε επικοινωνήστε με έναν [[Special:ListUsers/sysop|διαχειριστή]] του συστήματος.
eo: Interna eraro okazis provante krei labordosieron ĉe la servilo. Bonvolu kontakti [[Special:ListUsers/sysop|sistem-administranton]].
es: Ha ocurrido un error interno mientras se intentaba crear un fichero temporal en el servidor. Por favor, contacta con un [[Special:ListUsers/sysop|administrador del sistema]].
et: Sisemine viga ilmnes, kui üritati luua ajutist faili serveris. Palun kontakteeru [[Special:ListUsers/sysop|administraatoriga]].
eu: Barne errore bat gertatu da zerbitzarian fitxategi tenporal bat sortzen saiatzean. Mesedez, jar zaitez [[Special:ListUsers/sysop|administratzaile]] batekin harremanetan.
fa: هنگام تلاش برای ایجاد یک پروندهٔ موقت در کارگزار یک خطای داخلی رخ داد. لطفاً با یک [[Special:ListUsers/sysop|مدیر]] تماس بگیرید.
fi: Väliaikaistiedoston luominen epäonnistui. Ota yhteyttä sivuston [[Special:ListUsers/sysop|ylläpitäjään]].
fr: Une erreur interne est survenue en voulant créer un fichier temporaire sur le serveur. Veuillez contacter un [[Special:ListUsers/sysop|administrateur]].
gl: Produciuse un erro interno ao intentar crear un ficheiro temporal no servidor. Por favor, contacte cun [[Special:ListUsers/sysop|administrador]] do sistema.
he: שגיאה פנימית התרחשה בעת הניסיון ליצור קובץ זמני על השרת. אנא צרו קשר עם [[Special:ListUsers/sysop|מפעיל מערכת]].
hr: Interna pogreška se dogodila pri pokušaju stvaranja privremene datoteke na poslužitelju. Molimo javite se [[Special:ListUsers/sysop|administratoru]].
hu: Belső hiba történt egy ideiglenes fájl szerveren történő létrehozásakor. Kérjük, hogy lépj kapcsolatba egy [[Special:ListUsers/sysop|adminisztrátorral]].
hy: Տեղի ունեցավ ներքին սխալ՝ սերվերի վրա ժամանակավոր նիշք ստեղծելիս։ Խնդրում ենք կապնվել համակարգային [[Special:ListUsers/sysop|ադմինիստրատորի]] հետ։
id: Terjadi kesalahan internal sewaktu mencoba membuat berkas sementara di server. Silakan hubungi salah seorang [[Special:ListUsers/sysop|pengurus]].
it: Si è verificato un errore interno durante la creazione di un file temporaneo sul server. Contattare un [[Special:ListUsers/sysop|amministratore]] del sito.
ja: 内部エラーのため、サーバー上の一時ファイル作成に失敗しました。 [[Special:ListUsers/sysop|管理者]]に連絡してください。
ka: შიდა შეცდომა სერვერზე დროებითი ფაილის შექმნისას. გთხოვთ მიმართოთ [[Special:ListUsers/sysop|სისტემურ ადმინისტრატორს]].
kk_arab: سەرۆەردە ۋاقىتشا فايل قۇرىلۋى ىشكى قاتەسىنە ۇشىراستى. بۇل جۇيەنىڭ اكىمشىمەن قاتىناسىڭىز.
kk_cyrl: Серверде уақытша файл құрылуы ішкі қатесіне ұшырасты. Бұл жүйенің әкімшімен қатынасыңыз.
kk_latn: Serverde waqıtşa faýl qurılwı işki qatesine uşırastı. Bul jüýeniñ äkimşimen qatınasıñız.
km: បញ្ហាផ្នែកខាងក្នុងបានកើតឡើង​ នៅពេលព្យាយាមបង្កើតឯកសារបណ្ដោះអាសន្នមួយ​នៅក្នុងម៉ាស៊ីនបម្រើការ។ សូមទំនាក់ទំនង[[Special:ListUsers/sysop|អ្នកអភិបាល]]។
ko: 서버에 임시 파일을 만드는 과정에서 내부 오류가 발생했습니다. [[Special:ListUsers/sysop|관리자]]에게 연락해주세요.
lb: Beim Erstelle vun engem temporäre Fichier um Server ass een interne Feeler geschitt. Informéiert w.e.g. e vun den [[Special:ListUsers/sysop|Administrateuren]].
lt: Įvyko vidinė klaida bandant sukurti laikinąjį failą serveryje. Prašome susisiekti su [[Special:ListUsers/sysop|sistemos administratoriumi]].
mg: Nisy tsi-fetezana anaty nitranga teo am-panamboarana rakitra miserana teo amin'ny lohamilina. Manorata any amin'ny [[Special:ListUsers/sysop|mpandrindra]].
mk: Се случи внатрешна грешка при обидот за создавање на помошна податотека на опслужувачот. Молиме контактирајте некој [[Special:ListUsers/sysop|администратор]].
ml: സെർവറിൽ ഒരു താൽക്കാലിക പ്രമാണം ഉണ്ടാക്കുവാൻ ശ്രമിക്കുമ്പോൾ ആന്തരികമായി പ്രശ്നമുണ്ടായി. ദയവായി [[Special:ListUsers/sysop|കാര്യനിർവാഹകരിലൊരാളെ]] സമീപിക്കുക.
mr: विदादात्यावर तात्पुरती संचिका तयार करण्याच्या प्रयत्न करत असताना अंतर्गत तांत्रिक अडचण आली.कृपया [[Special:ListUsers/sysop|प्रचालकांशी]] संपर्क करा.
mt: Kien hemm problema interna waqt il-ħolqien ta' fajl temporanju fuq is-server.<br /> Jekk jogħġbok ikkuntatja lil xi [[Special:ListUsers/sysop|amministratur]].
nds_nl: Bie ons gung der effen wat fout to een tiedelijk bestaand op de server an-emaak wönnen. Neem kontak op mit een [[Special:ListUsers/sysop|systeembeheerder]].
nl: Een interne fout vond plaats toen een tijdelijk bestand op de server werd aangemaakt. Neem aub contact op met een [[Special:ListUsers/sysop|systeembeheerder]].
nn: Ein intern feil oppstod under forsøk på å lage ei mellombels fil på tenaren. Ver venleg og ta kontakt med ein [[Special:ListUsers/sysop|administrator]].
no: En intern feil oppsto under forsøk på å lage en midlertidig fil på tjeneren. Vennligst kontakt en [[Special:ListUsers/sysop|administrator]].
oc: Una error intèrna s'es producha en volent crear un fichièr temporari sul servidor. Contactatz un [[Special:ListUsers/sysop|administrator del sistèma]].
pl: Wystąpił błąd wewnętrzny podczas próby utworzenia tymczasowego pliku na serwerze. Skontaktuj się z [[Special:ListUsers/sysop|administratorem systemu]].
pt: Ocorreu um erro interno ao tentar criar um ficheiro temporário no servidor. Contacte um [[Special:ListUsers/sysop|administrador]], por favor.
pt_br: Ocorreu um erro interno ao tentar criar um arquivo temporário no servidor. Por gentileza, entre em contato com um [[Special:ListUsers/sysop|administrador]].
ro: A apărut o eroare internă la crearea unui fișier temporar pe server. Vă rugăm să contactați un [[Special:ListUsers/sysop|administrator]].
ru: Внутренняя ошибка при попытке создать временный файл на сервере. Пожалуйста, обратитесь к [[Special:ListUsers/sysop|администратору]].
si: සේවාදායකයෙහි තාවකාලික ගොනුවක් තැනීමට උත්සාහ දැරීමෙහිදී අභ්‍යන්තර දෝෂයක් හට ගැනිණි. කරුණාකර [[Special:ListUsers/sysop|පරිපාලකවරයෙක්]] වෙත යොමුවන්න.
sk: Vyskytla sa vnútorná chyba pri pokuse vytvoriť dočasný súbor na serveri. Prosím, kontaktujte [[Special:ListUsers/sysop|správcu systému]].
sl: Prišlo je do notranje napake pri poskusu ustvarjanja začasne datoteke na strežniku. Prosimo, obrnite se na [[Special:ListUsers/sysop|administratorja]].
sq: Ka ndodhur një gabim i brendshëm gjatë krijimit të skedës së përkohshme nga shërbyesi. Ju lutemi kontaktoni një [[Special:ListUsers/sysop|administrator]].
sr_ec: Дошло је до унутрашње грешке при отварању привремене датотеке на серверу. Контактирајте [[Special:ListUsers/sysop|администратора]].
sr_el: Desila se interna greška pri pokušaju pravljenja privremenog fajla na serveru. Kontaktirajte sistem administratora.
sv: Ett internt fel inträffade när en temporär fil skulle skapas på servern. Kontakta en [[Special:ListUsers/sysop|systemadministratör]].
ta: வழங்கனில் தற்காலிக கோப்பை உருவாக்க முயற்சித்த போது உள்ளகத் தவறொன்று ஏற்பட்டுவிட்டது. அருள் கூர்ந்து [[Special:ListUsers/sysop|முறைமைச் செயற்படுத்துநரை]] அணுகவும்.
te: సర్వరులో తాత్కాలిక ఫైలును సృష్టించబోగా ఏదో అంతర్గత లోపం తలెత్తింది. ఎవరైనా [[Special:ListUsers/sysop|నిర్వాహకుడిని]] సంప్రదించండి.
th: เกิดความผิดพลาดภายใน จากปัญหาการสร้างไฟล์ชั่วคราวที่เซิร์ฟเวอร์ กรุณาติดต่อ[[Special:ListUsers/sysop|ผู้ดูแลระบบ]]
tr: Sunucuda geçici dosya oluşturma girişimi sırasında bir iç hata meydana geldi. Lütfen bir [[Special:ListUsers/sysop|yonetici]]yle iletişime geçin.
uk: Сталася внутрішня помилка при спробі створити тимчасовий файл на сервері. Будь-ласка, зверніться до [[Special:ListUsers/sysop|адміністратора]].
vi: Có lỗi nội bộ khi tạo tập tin tạm trên máy chủ. Xin hãy liên hệ với một [[Special:ListUsers/sysop|bảo quản viên]].

# upload-misc-error
source: Unknown upload error
af: Onbekende laai fout
ar: خطأ غير معروف في الرفع
az: Naməlum yükləmə xətası
bg: Неизвестна грешка при качване
br: Fazi kargañ dianav
bs: Nepoznata greška pri postavljanju
ckb: هەڵەیەکی نەناسراوی بارکردن
cs: Neznámá chyba
cy: Gwall uwchlwytho anhysbys
de: Unbekannter Fehler beim Hochladen
el: Άγνωστο σφάλμα επιφόρτωσης
eo: Nekonata eraro pri alŝutado.
es: Error desconocido en la subida
et: Tundmatu viga üleslaadimisel
eu: Errore ezezaguna igotzerakoan
fa: خطایی نامعلوم در بارگذاری
fi: Virhe
fr: Erreur de téléversement inconnue
gl: Erro de carga descoñecido
he: שגיאת העלאה בלתי ידועה
hr: Nepoznata pogreška pri snimanju
hu: Ismeretlen feltöltési hiba
hy: Բեռնման անհայտ սխալ
id: Kesalahan pemuatan yang tak dikenal
is: Óþekkt innhleðsluvilla
it: Errore di caricamento sconosciuto
ja: 不明なアップロードのエラー
ka: უცნობია ატვირთვის შეცდომა
kk_arab: قوتارىپ بەرۋ كەزىندەگى بەلگىسىز قاتە
kk_cyrl: Қотарып беру кезіндегі белгісіз қате
kk_latn: Qotarıp berw kezindegi belgisiz qate
km: បញ្ហាក្នុងការផ្ទុកឡើង
ko: 알 수 없는 파일 올리기 오류
lb: Onbekannte Feeler beim Eroplueden
lt: Nežinoma įkėlimo klaida
mg: Tsi-fetezana tsy fantatra teo am-pampidiran-drakitra
mk: Непозната грешка при подигањето
ml: കാരണം അജ്ഞാതമായ അപ്‌ലോഡ് പിഴവ്
mr: संचिका चढविताना माहित नसलेली त्रूटी आलेली आहे.
mt: Problema tal-upload mhux magħrufa
nds_nl: Onbekende fout bie 't toevoegen van joew bestaand
nl: Onbekende uploadfout
nn: Ukjend feil ved opplastinga
no: Ukjent opplastingsfeil
oc: Error d’impòrt desconeguda
pl: Nieznany błąd przesyłania
pt: Erro de carregamento desconhecido
pt_br: Erro desconhecido de envio
ro: Eroare de încărcare necunoscută
ru: Неизвестная ошибка загрузки
si: අඥාත උඩුගත කිරීම් දෝෂය
sk: Neznáma chyba pri nahrávaní
sl: Neznana napaka pri nalaganju
sq: Gabim i panjohur ngarkimi
sr_ec: Непозната грешка при слању датотеке
sr_el: Nepoznata greška pri slanju fajla
sv: Okänt uppladdningsfel
ta: இனந்தெரியாத பதிவேற்றல் தவறு
te: తెలియని అప్‌లోడు లోపం
th: เกิดปัญหาอัปโหลด
tr: Bilinmeyen yükleme hatası
uk: Невідома помилка завантаження
vi: Có lỗi lạ khi tải lên
yi: אומבאַוואוסטער ארויפֿלאָדן גרײַז

# upload-misc-error-text
source: An unknown error occurred during the upload. Please verify that the URL is valid and accessible and try again. If the problem persists, contact an [[Special:ListUsers/sysop|administrator]].
af: 'n Onbekende fout het tydens die oplaaiproses voorgekom. Maak asseblief seker dat die adres (URL) geldig en toeganklik is en probeer dan weer. As daar steeds probleme is, kontak 'n [[Special:ListUsers/sysop|administrateur]].
ar: حدث خطأ غير معروف أثناء عملية الرفع. من فضلك تاكد أن المسار صحيح ومن الممكن الدخول عليه ثم حاول مرة أخرى. إذا استمرت المشكلة في الحدوث، اتصل [[Special:ListUsers/sysop|بإداري]].
bg: Неизвестна грешка при качване. Убедете се, че адресът е верен и опитайте отново. Ако отново имате проблем, обърнете се към [[Special:ListUsers/sysop|администратор]].
br: Ur fazi dianav zo bet e-ser kargañ. Gwiriit eo reizh an URL hag e c'hall bezañ tizhet ha klaskit en-dro. Ma talc'h ar gudenn, kit e darempred gant [[Special:ListUsers/sysop|merourien ar reizhiad]].
bs: Desila se nepoznata greška pri postavljanju. Molimo Vas provjerite da li je URL tačan i dostupan pa pokušajte ponovo. Ako se problem ne riješi, kontaktirajte [[Special:ListUsers/sysop|administratora]].
ckb: هەڵەیەکی نەناسراو لە کاتی بارکردن ڕووی‌دا. تکایە لە درووست‌بوون و دەست‌پێ گەیشتنی URL ئەرخەیان ببە و دیسان تاقی‌بکەوە. گەر کێشەکە هەر بەردەوام بوو پەیوەندی بکە بە [[Special:ListUsers/sysop|بەڕێوبەر]].
cs: Neznámá chyba se vyskytla během nahrávání souboru. Zkontrolujte zda je URL platná a přístupné a zkuste to znovu. Pokud se chyba znovu objeví, kontaktuje administrátora systému.
cy: Cafwyd gwall anghyfarwydd yn ystod yr uwchlwytho. Sicrhewch bod yr URL yn ddilys ac yn hygyrch a cheisiwch eto. Os yw'r broblem yn parhau, cysylltwch â [[Special:ListUsers/sysop|gweinyddwr]].
de: Beim Hochladen ist ein unbekannter Fehler aufgetreten. Prüfe die URL auf Fehler, den Online-Status der Seite und versuche es erneut. Wenn das Problem weiter besteht, informiere einen [[Special:ListUsers/sysop|System-Administrator]].
el: Ένα άγνωστο σφάλμα εμφανίστηκε κατά τη διάρκεια της επιφόρτωσης. Παρακαλούμε επιβεβαιώστε ότι το URL είναι έγκυρο και προσβάσιμο, και προσπαθήστε ξανά. Εάν το πρόβλημα παραμένει, επικοινωνήστε με έναν [[Special:ListUsers/sysop|διαχειριστή του συστήματος]].
eo: Nekonata eraro okazis dum la alŝuto. Bonvolu kontroli ke la URL-o estas valida kaj atingebla tiam reprovu. Se la problemo kontinuas, kontaku [[Special:ListUsers/sysop|sisteman administranton]].
es: Ha ocurrido un error durante la subida. Por favor verifica que la URL es válida y accesible e inténtalo de nuevo. Si el problema persiste, contacta con un [[Special:ListUsers/sysop|administrador del sistema]].
et: Üleslaadimisel ilmnes tundmatu tõrge. Palun veendu, et internetiaadress on õige ja ligipääsetav ning proovi uuesti. Kui probleem ei kao, võta ühendust [[Special:ListUsers/sysop|administraatoriga]].
eu: Errore ezezagun bat gertatu da fitxategia igotzen ari zenean. Mesedez, egiaztatu URLa baliozkoa eta eskuragarria dela eta berriz saiatu. Arazoak jarraitzen badu, jar zaitez [[Special:ListUsers/sysop|administratzailearekin]] harremanetan.
fa: هنگام بارگذاری، خطایی نامعلوم رخ داد. لطفاً اطمینان حاصل کنید که نشانی اینترنتی معتبر و قابل دسترسی است و بعد دوباره تلاش کنید. اگر مشکل همچنان برقرار بود با یکی از [[Special:ListUsers/sysop|مدیران]] تماس بگیرید.
fi: Tiedoston etälähetys ei onnistunut. Varmista, että antamasi osoite on oikein ja toimiva. Jos virhe ei katoa, ota yhteyttä sivuston ylläpitäjään.
fr: Une erreur inconnue est survenue pendant le téléversement. Veuillez vérifier que l’URL est valide et accessible, puis essayer à nouveau. Si le problème persiste, contactez un [[Special:ListUsers/sysop|administrateur]].
gl: Ocorreu un erro descoñecido durante a carga. Por favor, comprobe que o enderezo URL é válido e está dispoñíbel e, despois, inténteo de novo. Se o problema persiste contacte cun [[Special:ListUsers/sysop|administrador]] do sistema.
he: שגיאת העלאה בלתי ידועה התרחשה במהלך ההעלאה. אנא ודאו שכתובת ה־URL תקינה וזמינה ונסו שוב. אם הבעיה חוזרת על עצמה, אנא צרו קשר עם [[Special:ListUsers/sysop|מפעיל מערכת]].
hr: Dogodila se nepoznata pogreška pri snimanju. Provjerite valjanost i dostupnost URL-a i pokušajte opet. Ukoliko se problem ponovi, javite to [[Special:ListUsers/sysop|administratoru]].
hu: A feltöltés során ismeretlen hiba történt. Kérjük, ellenőrizd, hogy az URL érvényes-e és hozzáférhető-e, majd próbáld újra. Ha a probléma továbbra is fennáll, akkor lépj kapcsolatba a rendszergazdával.
hy: Տեղի ունեցավ անհայտ սխալ բեռնման ընթացքում։ Խնդրում ենք ստուգել URL-հասցեի ճշտությունն ու հասանելիությունը և փորձել կրկին։ Սխալի կրկնման դեպքում կապնվեք համակարգային ադմինիստրատորի հետ։
id: Suatu kesalahan yang tak dikenal terjadi sewaktu pemuatan. Harap pastikan bahwa URL tersebut valid dan dapat diakses dan silakan coba lagi. Jika masalah ini tetap terjadi, kontak administrator sistem.
it: Si è verificato un errore non identificato durante il caricamento del file. Verificare che la URL sia corretta e accessibile e provare di nuovo. Se il problema persiste, contattare un [[Special:ListUsers/sysop|amministratore]] del sito.
ja: アップロード時に不明なエラーが発生しました。 指定したURLがアクセス可能で有効なものであるかを再度確認してください。 それでもこのエラーが発生する場合は、[[Special:ListUsers/sysop|管理者]]に連絡してください。
ka: ატვირთვისას უცნობი სახის შეცდომა გაიპარა. გთხოვთ შეამოწმოთ თუ URL სწორია და ხელმისაწვდომია და ისევ სცადოთ. თუ პრობლემა ვერ გადაიჭრა, მიმართეთ [[Special:ListUsers/sysop|ადმინისტრატორს]].
kk_arab: قوتارىپ بەرۋ كەزىندە بەلگىسىز قاتەگە ۇشىراستى. URL جارامدى جانە قاتىناۋلى ەكەنىن تەكسەرىپ شىعىڭىز دا قايتا بايقاپ كورىڭىز. ەگەر بۇل ماسەلە الدە دە قالسا, جۇيە اكىمشىمەن قاتىناسىڭىز.
kk_cyrl: Қотарып беру кезінде белгісіз қатеге ұшырасты. URL жарамды және қатынаулы екенін тексеріп шығыңыз да қайта байқап көріңіз. Егер бұл мәселе әлде де қалса, жүйе әкімшімен қатынасыңыз.
kk_latn: Qotarıp berw kezinde belgisiz qatege uşırastı. URL jaramdı jäne qatınawlı ekenin tekserip şığıñız da qaýta baýqap köriñiz. Eger bul mäsele älde de qalsa, jüýe äkimşimen qatınasıñız.
km: បញ្ហាដែលមិនស្គាល់មួយបានកើតឡើងនៅក្នុងកំឡុងពេលផ្ទុកឡើង។ ចូរផ្ទៀងផ្ទាត់ថា URL គឺមានសុពលភាពហើយអាចដំណើរការ រួចហើយ​ព្យាយាមម្តងទៀត។ ប្រសិនបើបញ្ហានៅតែកើតឡើង សូមទំនាក់ទំនង[[Special:ListUsers/sysop|អ្នកអភិបាល]]។
ko: 파일을 올리는 중 알 수 없는 오류가 발생했습니다. URL이 올바르고 접근 가능한지를 확인하고 다시 시도해주세요. 문제가 계속되면 [[Special:ListUsers/sysop|관리자]]에게 연락해주세요.
lb: Beim Eroplueden ass en onbekannte Feeler geschitt. Kuckt d'URL w.e.g. no, a vergewëssert iech datt d'Säit online ass a probéiert et dann nach eng Kéier. Wann de Problem weider besteet, dann un de [[Special:ListUsers/sysop|Administrateuren]].
lt: Įvyko nežinoma klaida vykstant įkėlimui. Prašome patikrinti, kad URL teisingas bei pasiekiamas ir pamėginkite vėl. Jei problema lieka, susisiekite su sistemos administratoriumi.
mg: Nisy tsi-fetezana tsy fantatra nitranga nandritry ny fampidirana. Marino raha azo andehanana na misy ny URL ary manandrama indray. Raha mbola misy foana ilay olana, manorata any amin'ny [[Special:ListUsers/sysop|mpandrindra]].
mk: Се појави грешка при подигањето. Проверете дали URL-адресата е правилна и достапна, па обидете се повторно. Ако пак се појави проблем, обратете се кај некој [[Special:ListUsers/sysop|администратор]].
ml: അപ്‌ലോഡിങ്ങ് സമയത്ത് അജ്ഞാതമായ പിഴവ് സംഭവിച്ചു. ദയവായി യൂ.ആർ.എൽ. സാധുവാണോ എന്നും അതു പ്രാപ്യമാണോ എന്നും പരിശോധിച്ചതിനു ശേഷം വീണ്ടും പരിശ്രമിക്കുക. തുടർന്നും പ്രശ്നം അവശേഷിക്കുകയാണെങ്കിൽ [[Special:ListUsers/sysop|കാര്യനി‌ർവാഹകരിലൊരാളെ]] സമീപിക്കുക.
mr: चढवताना अज्ञात तांत्रिक अडचण आली.कृपया आंतरजालपत्ता सुयोग्य आणि उपलब्ध आहे का ते तपासा आणि पुन्हा प्रयत्न करा. अधिक अडचणी आल्यास तर [[Special:ListUsers/sysop|प्रचालकांशी]] संपर्क करा.
mt: Waqt li l-fajl kien qed jittella', ġiet verifikata problema mhux magħrufha.<br /> Ivverifika li l-URL huwa validu u aċċessibbli, u erġa' pprova.<br /> Jekk il-problema tkompli tippersisti, ikkuntatja lil xi [[Special:ListUsers/sysop|amministratur]].
nds_nl: Der is bie 't toevoegen van 't bestaand een onbekende fout op-etrejen. Kiek effen nao of de verwiezing 't wel dut en prebeer 't opniej. As 't prebleem anhuilt, neem dan kontak op mit één van de systeembeheerders.
nl: Er is tijdens het uploaden een onbekende fout opgetreden. Controleer of de URL correct en beschikbaar is en probeer het opnieuw. Als het probleem aanhoudt, neem dan contact op met een [[Special:ListUsers/sysop|systeembeheerder]].
nn: Ein ukjend feil oppstod under opplastinga. Ver venleg og stadfest at nettadressa er gyldig og tilgjengeleg, og prøv ein gong til. Dersom problemet held fram, ta kontakt med ein [[Special:ListUsers/sysop|administrator]].
no: En ukjent feil forekom under opplastingen. Bekreft at adressen er gyldig og tilgjengelig, og prøv igjen. Om problemet fortsetter, kontakt en [[Special:ListUsers/sysop|administrator]].
oc: Una error desconeguda s'es producha pendent l’impòrt. Verificatz que l’URL es valida e accessibla, puèi ensajatz tornamai. Se lo problèma persistís, contactatz un [[Special:ListUsers/sysop|administrator del sistèma]].
pl: Wystąpił nieznany błąd podczas przesyłania. Sprawdź, czy podany adres URL jest poprawny i dostępny, a następnie spróbuj ponownie. Jeśli problem będzie się powtarzał, skontaktuj się z [[Special:ListUsers/sysop|administratorem systemu]].
pt: Ocorreu um erro desconhecido durante o envio. Verifique se o endereço (URL) é válido e acessível e tente novamente. Caso o problema persista, contacte um [[Special:ListUsers/sysop|administrador]].
pt_br: Ocorreu um erro desconhecido durante o envio. Por gentileza, verifique se o endereço (URL) é válido e acessível e tente novamente. Caso o problema persista, contacte um administrador de sistema.
ro: A apărut o eroare necunoscută în timpul încărcării. Vă rugăm să verificați dacă adresa URL este validă și accesibilă și încercați din nou. Dacă problema persistă, contactați un [[Special:ListUsers/sysop|administrator]].
ru: Неизвестная ошибка загрузки. Пожалуйста, проверьте, что адрес верен, и повторите попытку. Если проблема остаётся, обратитесь к системному администратору.
si: උඩුගත කිරීමේදී අඥාත දෝෂයක් සිදුවිය. කලාප ලිපිනයෙහි (URL) නීතික බව හා ප්‍රවේශ්‍ය බව සත්‍යාපනය කොට නැවත උත්සාහ කරන්න. ගැටළුව තවදුරටත් පවතියි නම්, [[Special:ListUsers/sysop|පරිපාලකවරයෙකු]] අමතන්න.
sk: Počas nahrávania sa vyskytla neznáma chyba. Prosím, overte, že URL je platný a dostupný a skúste znova. Ak problém pretrváva, kontaktujte [[Special:ListUsers/sysop|správcu systému]].
sl: Med nalaganjem je prišlo do neznane napake. Prosimo, preverite veljavnost in dostopnost naslova URL ter poskusite ponovno. Če se težava ponavlja, kontaktirajte [[Special:ListUsers/sysop|administratorja]].
sq: Një gabim i panjohur ka ndodhur gjatë ngarkimit. Ju lutemi kontrolloni që adresa URL të jetë e vlefshme dhe e kapshme dhe provoni përsëri. Nëse problemi vazhdon atëherë kontaktoni një [[Special:ListUsers/sysop|administrator]].
sr_ec: Непозната грешка при слању датотеке. Проверите да ли је адреса исправна и покушајте поново. Ако се проблем не реши, контактирајте [[Special:ListUsers/sysop|администратора]].
sr_el: Nepoznata greška pri slanju fajla. Proverite da li je URL ispravan i pokušajte ponovo. Ako problem ostane, kontaktirajte sistem administratora.
sv: Ett okänt fel inträffade under uppladdningen. Kontrollera att URL:en giltig och försök igen. Om problemet kvarstår, kontakta en [[Special:ListUsers/sysop|administratör]].
te: అప్‌లోడు చేస్తూండగా ఏదో తెలియని లోపం తలెత్తింది. URL సరైనదేనని, అది అందుబాటులోనే ఉందని నిర్ధారించుకుని మళ్ళీ ప్రయత్నిందండి. సమస్య అలాగే ఉంటే, సిస్టము నిర్వాహకుని సంప్రదించండి.
th: เกิดปัญหาระหว่างการอัปโหลด กรุณาตรวจสอบว่ายูอาร์แอลนั้นถูกต้อง ถ้ายังคงมีปัญหาให้ติดต่อผู้ดูแลระบบ
tr: Yükleme sırasında bilinmeyen bir hata meydana geldi. Lütfen bağlantının geçerli ve ulaşılabilir olduğunu doğrulayın ve yeniden deneyin. Eğer sorun tekrarlanırsa, bir [[Special:ListUsers/sysop|hizmetli]] ile temasa geçin
uk: Невідома помилка завантаження. Будь-ласка, перевірте, що вказана адреса вірна й спробуйте ще. Якщо проблема виникає знову, зверніться до системного адміністратора.
vi: Có lỗi lạ khi tải lên. Xin hãy xác nhận lại địa chỉ URL là hợp lệ và có thể truy cập được không rồi thử lại lần nữa. Nếu vẫn còn bị lỗi, xin hãy liên hệ với một [[Special:ListUsers/sysop|bảo quản viên]].
