Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# sessionfailure
source: There seems to be a problem with your login session; this action has been canceled as a precaution against session hijacking. Go back to the previous page, reload that page and then try again.
af: Dit lyk of daar 'n probleem met u sessie is. Hierdie aksie is gekanselleer omdat dit 'n veiligheidsrisiko is (moontlike kaping van u sessie). Gaan een bladsy terug, herlaai die bladsy en probeer dan weer.
ar: يبدو أنه هناك مشكلة في هذه جلسة الدخول الخاصة بك؛ لذلك فقد ألغيت هذه العملية كإجراء احترازي ضد الاختراق. من فضلك اضغط على مفتاح "رجوع" لتحميل الصفحة التي جئت منها، ثم حاول مرة أخرى.
bg: Изглежда има проблем със сесията ви; действието беше отказано като предпазна мярка срещу крадене на сесията. Натиснете бутона за връщане на браузъра, презаредете страницата, от която сте дошли, и опитайте отново.
br: Evit doare ez eus ur gudenn gant ho talc'h; Nullet eo bet an ober-mañ a-benn en em wareziñ diouzh an tagadennoù preizhañ. Klikit war "kent" hag adkargit ar bajenn oc'h deuet drezi; goude klaskit en-dro.
bs: Izgleda da postoji problem sa vašom sesijom; ova akcija je otkazana kao prevencija protiv napadanja sesija. Kliknite "back" (''nazad'') i osvježite stranicu sa koje ste došli, i opet pokušajte.
ckb: لەوەدەچی کێشەیەک لە دانیشتنی چوونەژوورەوەت (login session)دا ببێت. ئەم کردەوە هەڵوەشێندرایەوە بۆ بەرگری لە دزینی دراوەکانی دانیشتن. تکایە بگەڕێوە بۆ پەڕەی پێشوو و نوێی بکەوە، ئینجا دیسان تاقیی بکەوە.
cs: Zřejmě je nějaký problém s vaším přihlášením; vámi požadovaná činnost byla stornována jako prevence před neoprávněným přístupem. Stiskněte tlačítko „zpět“, obnovte stránku, ze které jste přišli a zkuste činnost znovu.
cy: Mae'n debyg fod yna broblem gyda'ch sesiwn mewngofnodi; diddymwyd y weithred er mwyn diogelu'r sustem rhag ddefnyddwyr maleisus. Gwasgwch botwm 'nôl' eich porwr ac ail-lwythwch y dudalen honno, yna ceisiwch eto.
de: Es gab ein Problem mit der Übertragung deiner Benutzerdaten. Diese Aktion wurde daher sicherheitshalber abgebrochen, um eine falsche Zuordnung deiner Änderungen zu einem anderen Benutzer zu verhindern. Bitte gehe zurück und versuche den Vorgang erneut auszuführen.
el: Υπάρχει πρόβλημα με τη σύνδεσή σας -η ενέργεια αυτή ακυρώθηκε προληπτικά για την αντιμετώπιση τυχόν πειρατείας συνόδου (session hijacking). Παρακαλoύμε πατήστε "Επιστροφή", ξαναφορτώστε τη σελίδα από την οποία φθάσατε εδώ και προσπαθήστε ξανά.
eo: Ŝajnas ke estas problemo kun via ensalutado; Ĉi ago estis nuligita por malhelpi fiensalutadon. Bonvolu alklalki la reirbutonon kaj reŝarĝi la paĝon el kiu vi venas, kaj provu denove.
es: Parece que hay un problema con tu sesión; esta acción ha sido cancelada como medida de precaución contra secuestros de sesión. Por favor, pulsa «Atrás», recarga la página de la que viniste e inténtalo de nuevo.
et: Sinu sisselogimisseansiga näib probleem olevat. See toiming on seansiärandamise vastase ettevaatusabinõuna tühistatud. Mine tagasi eelmisele leheküljele ja taaslaadi see, seejärel proovi uuesti.
eu: Badirudi saioarekin arazoren bat dagoela; bandalismoak saihesteko ekintza hau ezeztatu egin da. Mesedez, nabigatzaileko "atzera" botoian klik egin, hona ekarri zaituen orrialde hori berriz kargatu, eta saiatu berriz.
fa: به نظر می‌رسد مشکلی در مورد نشست کاربری شما وجود دارد؛ عمل درخواست شده به‌عنوان اقدام پیشگیرانه در برابر ربوده‌شدن اطلاعات نشست کاربری، لغو شد. لطفاً دکمهٔ «بازگشت» را در مرورگر خود بفشارید و صفحه‌ای که از آن به اینجا رسیده‌اید را دوباره فراخوانی کنید، سپس مجدداً سعی کنید.
fi: Istuntosi kanssa on ongelma. Muutosta ei toteutettu varotoimena istuntokaappauksien takia. Käytä selaimen paluutoimintoa ja päivitä sivu, jolta tulit, ja yritä uudelleen.
fr: Votre session de connexion semble avoir des problèmes ; cette action a été annulée en prévention d’un piratage de session. Veuillez cliquer sur « Précédent », rechargez la page d’où vous venez, puis réessayez.
gl: Parece que hai un problema co rexistro da súa sesión; esta acción cancelouse como precaución fronte ao secuestro de sesións. Prema no botón "atrás", volva cargar a páxina da que proviña e inténteo de novo.
he: נראה שיש בעיה בחיבורכם לאתר; פעולתכם בוטלה כאמצעי זהירות נגד התחזות לתקשורת ממחשבכם. אנא חזרו לדף הקודם, העלו אותו מחדש ונסו שוב.
hr: Uočili smo problem s Vašom prijavom. Zadnja naredba nije izvršena kako bi se izbjegla zloupotreba. Molimo Vas da se u pregledniku vratite natrag na prethodnu stranicu, ponovno je učitate i zatim pokušate opet.
hu: Úgy látszik, hogy probléma van a bejelentkezési munkameneteddel; ez a művelet a munkamenet eltérítése miatti óvatosságból megszakadt. Kérjük, hogy nyomd meg a "vissza" gombot, és töltsd le újra az oldalt, ahonnan jöttél, majd próbáld újra.
hy: Կարծես խնդիր է առաջացել կապված ձեր ընթացիկ աշխատանքային սեսիայի հետ. այս գործողությունը բեկանվել է սեսիայի հափշտակման կանխման նպատակով։ Խնդրում ենք սեղմել «back» կոճակը և վերբեռնել այն էջը որտեղից եկել եք ու փորձել կրկին։
id: Sepertinya ada masalah dengan sesi log Anda; log Anda telah dibatalkan untuk mencegah pembajakan. Silakan tekan tombol "kembali" dan muat kembali halaman sebelum Anda masuk, lalu coba lagi.
it: Si è verificato un problema nella sessione che identifica l'accesso; il sistema non ha eseguito il comando impartito per precauzione. Tornare alla pagina precedente con il tasto 'Indietro' del proprio browser, ricaricare la pagina e riprovare.
ja: ログインのセッションに問題が発生しました。 セッション乗っ取りを防ぐために操作は取り消されました。 前のページへ戻って再度読み込んだ後に、もう一度試してください。
ka: ჩანს, რომ პრობლემაა თქვენი რეგისტრაციის სესიისათვის; ეს მოქმედება შეჩერდა თქვენი სესიაში შემოჭრის თავიდან ასაცილებლად. გთხოვთ, დააწკაპუნოთ ღილაკს "უკან" და თავიდან ჩართოთ გვერდი, რომლიდანაც შემოხვედით და სცადოთ განმეორებით.
kk_arab: كىرۋ سەسسىيياسىندا شاتاق بولعان سىيياقتى; سەسسىيياعا شابۋىلداۋداردان قورعانۋ ٴۇشىن, وسى ارەكەت توقتاتىلدى. «ارتقا» دەگەندى باسىڭىز, جانە بەتتى قايتا جۇكتەڭىز دە, قايتا بايقاپ كورىڭىز.
kk_cyrl: Кіру сессиясында шатақ болған сияқты; сессияға шабуылдаудардан қорғану үшін, осы әрекет тоқтатылды. «Артқа» дегенді басыңыз, және бетті қайта жүктеңіз де, қайта байқап көріңіз.
kk_latn: Kirw sessïyasında şataq bolğan sïyaqtı; sessïyağa şabwıldawdardan qorğanw üşin, osı äreket toqtatıldı. «Artqa» degendi basıñız, jäne betti qaýta jükteñiz de, qaýta baýqap köriñiz.
ko: 로그인 세션에 문제가 발생한 것 같습니다. 세션 하이재킹을 막기 위해 동작이 취소되었습니다. 브라우저의 "뒤로" 버튼을 누르고 문서를 새로고침한 후에 다시 시도해 주세요.
lb: Et schéngt e Problem mat ärer Loginséance ze ginn; Dës Aktioun gouf aus Sécherheetsgrënn ofgebrach, fir ze verhënneren datt är Séance piratéiert ka ginn. Klickt w.e.g. op "Zréck" a lued déi Säit vun där Dir komm sidd nei, a versicht et dann nach eng Kéier.
lt: Atrodo yra problemų su jūsų prisijungimo sesija; šis veiksmas buvo atšauktas kaip atsargumo priemonė prieš sesijos vogimą. Prašome paspausti „atgal“ ir perkraukite puslapį iš kurio atėjote, ir pamėginkite vėl.
mk: Има проблем со вашата сесија; оваа дејство е откажано како превентива против преземање сесии. Притиснете го копчето „назад“ и повторно вчитајте ја страницата од која дојдовте и обидете се повторно.
ml: താങ്കളുടെ ലോഗിൻ സെഷനിൽ പ്രശ്നങ്ങളുള്ളതായി കാണുന്നു; സെഷൻ തട്ടിയെടുക്കൽ ഒഴിവാക്കാനുള്ള മുൻകരുതലായി ഈ പ്രവൃത്തി റദ്ദാക്കിയിരിക്കുന്നു. ദയവായി പിന്നോട്ട് പോയി താങ്കൾ വന്ന താളിൽ ചെന്ന്, വീണ്ടും ശ്രമിക്കുക.
mr: तुमच्या दाखल सत्रात काही समस्या दिसते;सत्र अपहारणा पासून काळजी घेण्याच्या दृष्टीने ही कृती रद्द केली गेली आहे.कपया आपल्या विचरकाच्या "back" कळीवर टिचकी मारा आणि तुम्ही ज्या पानावरून आला ते पुन्हा चढवा,आणि प्रत प्रयत्न करा.
mt: Ġie verifikat problema fis-sessjoni tal-aċċess; din l-azzjoni ġiet imħassra bħalha prekawzjoni. Mur lura fil-paġna preċedenti bl-użu tal-buttuna 'Lura' tal-browser, niżżel il-paġna mill-ġdid u erġa' prova.
nds_nl: Der is een prebleem mit joew anmeldsessie. De actie is stop-ezet uut veurzörg tegen een beveiligingsrisico (dat besteet uut 't meugelijke "kraken" van disse sessie). Gao weerumme naor de veurige pagina, laoj disse pagina opniej en prebeer 't nog es.
nl: Er lijkt een probleem te zijn met uw aanmeldsessie. Uw handeling is gestopt uit voorzorg tegen een beveiligingsrisico (dat bestaat uit mogelijke "hijacking" van deze sessie). Ga een pagina terug, laad die pagina opnieuw en probeer het nog eens.
nn: Det ser ut til å vera eit problem med innloggingsøkta di. Handlinga er vorten avbroten for å vera føre var mot kidnapping av økta. Bruk attendeknappen i nettlesaren din og prøv om att.
no: Det ser ut til å være et problem med innloggingen din, og den ble avbrutt av sikkerhetshensyn. Trykk ''Tilbake'' i nettleseren din, oppdater siden og prøv igjen.
oc: Vòstra sesilha de connexion sembla aver de problèmas ; aquesta accion es estada anullada en prevencion d’un piratatge de sesilha. Clicatz sus « Precedent » e tornatz cargar la pagina d’ont venètz, puèi ensajatz tornarmai.
pl: Wystąpił problem z weryfikacją zalogowania. Polecenie zostało anulowane, aby uniknąć przechwycenia sesji. Naciśnij „wstecz” w przeglądarce, przeładuj stronę, po czym ponownie wydaj polecenie.
pt: Foram detectados problemas com a sua sessão; esta operação foi cancelada como medida de protecção contra a intercepção de sessões. Clique o botão "Voltar" e recarregue a página de onde veio, depois tente novamente.
pt_br: Foram detetados problemas com a sua sessão; Esta ação foi cancelada como medida de proteção contra a intercepção de sessões. Experimente usar o botão "Voltar" e atualizar a página de onde veio e tente novamente.
ro: Se pare că este o problemă cu sesiunea de autentificare; această acțiune a fost oprită ca o precauție împotriva hijack. Apăsați "back" și reîncărcați pagina de unde ați venit, apoi reîncercați.
ru: Похоже, возникли проблемы с текущим сеансом работы; это действие было отменено в целях предотвращения «захвата сеанса». Пожалуйста, нажмите кнопку «Назад» и перезагрузите страницу, с которой вы пришли.
si: ඔබගේ ප්‍රවිෂ්ට වීමේ සැසියෙහි කිසියම් ගැටළුකාරී තත්ත්වයක් පැන නැගී ඇත; සැසි පරිග්‍රහණයට එරෙහි ආරක්ෂිත පියවරක් ලෙස මෙම ක්‍රියාව අත්හැරදමා ඇත. "පසුපසට" බොත්තම ක්ලික් කර ඔබ පැමිණි පිටුව යළිපූරණය නොට නැවත උත්සාහ කරන්න.
sk: Zdá sa, že je problém s vašou prihlasovacou reláciou; táto akcia bola zrušená ako prevencia proti zneužitiu relácie (session). Prosím, stlačte "naspäť", obnovte stránku, z ktorej ste sa sem dostali, a skúste to znova.
sl: Vaša prijava ni uspela; da bi preprečili ugrabitev seje, je bilo dejanje preklicano. Prosimo, izberite »Nazaj« in ponovno naložite stran, s katere prihajate, nato poskusite znova.
sq: Duket se ka një problem me seancën tuaj hyrëse; ky veprim është anuluar për tu mbrojtur nga ndonjë veprim dashakeq kundrejt shfletimit tuaj. Ju lutemi kthehuni mbrapsh, rifreskoni faqen prej nga erdhët dhe provojeni përsëri veprimin.
sr_ec: Изгледа да постоји проблем с вашом сесијом; ова радња је отказана да би се избегла злоупотреба. Вратите се на претходну страницу, поново је учитајте и покушајте поново.
sr_el: Izgleda da postoji problem sa vašom seansom prijave; ova akcija je prekinuta kao predostrožnost protiv preotimanja seansi. Molimo kliknite "back" i ponovo učitajte stranu odakle ste došli, a onda pokušajte ponovo.
sv: Något med din session som inloggad är på tok. Din begärda åtgärd har avbrutits, för att förhindra att någon kapar din session. Klicka på "Tillbaka" i din webbläsare och ladda om den sida du kom ifrån. Försök sedan igen.
ta: உங்கள் புகுபதிகை அமர்வில் பிரச்சினை உள்ளது போல தோன்றுகிறது. செல்வழி திருட்டுக் கெதிரான முன்னெச்செரிக்கையாக இந்த நடவடிக்கை இரத்துச் செய்யப்பட்டது. உங்கள் உலாவியின் பின் செல்வதற்கான பொத்தானைச் செருகி மீண்டும் முயலவும்.
te: మీ ప్రవేశపు సెషనుతో ఏదో సమస్య ఉన్నట్లుంది; సెషను హైజాకు కాకుండా ఈ చర్యను రద్దు చేసాం. "back" కొట్టి, ఎక్కడి నుండి వచ్చారో ఆ పేజీని మళ్ళీ లోడు చేసి, తిరిగి ప్రయత్నించండి.
th: ท่าทางจะมีปัญหาเกี่ยวการล็อกอินในช่วงเวลานี้ เกิดจากทางระบบป้องกันการลักลอบการขโมยล็อกอิน กรุณาย้อนกลับไปหน้าก่อนหน้า และลองโหลดใหม่อีกครั้ง
tr: Giriş oturumunuzla ilgili bir sorun var gibi görünüyor; bu eylem, oturum gaspına karşı önlem olarak iptal edildi. Lütfen "geri" gidin ve geldiğiniz sayfayı yeniden yükleyin, sonra tekrar deneyin.
uk: Здається, виникли проблеми з поточним сеансом роботи; ця дія була скасована з метою попередити «захоплення сеансу». Будь ласка, натисніть кнопку «Назад» і перезавантажте сторінку, з якої ви прийшли.
vi: Dường như có trục trặc với phiên đăng nhập của bạn; thao tác này đã bị hủy để tránh việc cướp quyền đăng nhập. Xin hãy nhấn nút “Back”, tải lại trang đó, rồi thử lại.
yi: ווײַזט אויס אז ס'איז דא א פראבלעם מיט אייער ארײַנלאגירן; די פעולה איז געווארן אנולירט צו פֿאַרהיטן קעגן פֿאַרשטעלן אייער סעסיע. זייט אזוי גוט און גייט צוריק צום פֿריערדיקן בלאט, און פרובירט נאכאַמאָל.

# protectlogpage
source: Protection log
af: Beskermlogboek
ar: سجل الحماية
az: Mühafizə etmə qeydləri
bg: Дневник на защитата
br: Log_gwareziñ
bs: Protokol zaključavanja
ckb: لۆگی پاراستن
cs: Kniha zamčení
cy: Lòg diogelu
de: Seitenschutz-Logbuch
el: Καταγραφές προστασίας (κλειδώματος)
eo: Protokolo pri protektoj
es: Registro de protección
et: Kaitsmislogi
eu: Babes erregistroa
fa: سیاههٔ_محافظت
fi: Suojausloki
fr: Journal des protections
ga: Log cosanta
gl: Rexistro de proteccións
he: יומן הגנות
hr: Evidencija zaštićivanja
hu: Lapvédelmi_napló
hy: Պաշտպանման տեղեկամատյան
id: Log pelindungan
is: Verndunarskrá
it: Protezioni
ja: 保護記録
ka: დაცვის ისტორია
kk_arab: قورعاۋ جۋرنالى
kk_cyrl: Қорғау журналы
kk_latn: Qorğaw jwrnalı
km: កំណត់ហេតុនៃការការពារ
ko: 문서 보호 기록
lb: Protectiouns-Logbuch
lt: Rakinimų istorija
mg: Tatitr’asa momban’ny fiarovana
mk: Дневник на заштитувања
ml: സംരക്ഷണ പ്രവർത്തനരേഖ
mr: सुरक्षा नोंदी
mt: Protezzjoni
nds_nl: Beveiligingslogboek
nl: Beveiligingslogboek
nn: Vernelogg
no: Beskyttelseslogg
oc: Istoric de las proteccions
pl: Zabezpieczone
ps: د ژغورنې يادښت
pt: Registo de protecção
pt_br: Registro de proteção
ro: Jurnal protecții
ru: Журнал защиты
sd: تحفظ لاگ
si: ආරක්‍ෂණයන් දැක්වෙන සටහන
sk: Záznam zamknutí
sl: Dnevnik zaščit strani
sq: Regjistri i mbrojtjeve
sr_ec: Историја закључавања
sr_el: Istorija zaključavanja
sv: Skrivskyddslogg
ta: காப்புப் பதிகை
te: సంరక్షణల చిట్టా
th: บันทึกการล็อก
tr: Koruma kayıtları
tt_cyrl: Яклану көндәлеге
tt_latn: Yaqlanu köndälege
uk: Журнал захисту
vi: Nhật trình khóa
yi: באשיצונג לאָג-בוך
