Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# right-editprotected
source: Edit protected pages (without cascading protection)
af: Wysig beskermde bladsye (sonder kaskade-beskerming)
ar: تعديل الصفحات المحمية (بدون الحماية المضمنة)
az: Mühafizə olunmuş səhifələri redaktə (kaskad mühafizə daxil olmaqla)
bg: редактиране на защитени страници (без каскадна защита)
br: Kemmañ ar pajennoù gwarezet (hep gwarez dre skalierad)
bs: Uređivanje zaštićenih stranica (bez povezanih zaštita)
ckb: دەستکاری لاپەڕە پارێزراوەکان (بێ پاراستنی زنجیری)
cs: Editace zamčených stránek (bez kaskádového zámku)
cy: Golygu tudalennau sydd wedi eu diogelu (ond bod hebddynt ddiogelu sgydol)
de: Geschützte Seiten bearbeiten (ohne Kaskadenschutz)
el: Επεξεργασία προστατευμένων σελίδων (χωρίς διαδοχική προστασία)
eo: Redakti protektitajn paĝojn (sen kaskada protektado)
es: Editar páginas protegidas (sin la protección «en cascada»)
et: Muuta kaitstud lehekülgi, millel ei ole kaskaadkaitset
eu: Babestutako orrialdeak aldatu (babes jauzirik gabe)
fa: ویرایش صفحه‌های محافظت شده (به شرط نبود محافظت آبشاری)
fi: Muokata suojattuja sivuja (pois lukien laajennettu sisällytyssuojaus)
fr: Modifier les pages protégées (sans protection en cascade)
gl: Editar páxinas protexidas (que non teñan protección en serie)
he: עריכת דפים מוגנים (ללא הגנה מדורגת)
hr: Uređivanje zaštićenih stranica (s prenosivom zaštitom)
hu: kaszkád védelem nélküli védett lapok szerkesztése
id: Menyunting halaman yang dilindungi (tanpa pelindungan runtun)
is: Breyta verndaðar síður (án keðjuverndunar)
it: Modifica pagine protette
ja: 保護ページの編集（連続保護を除く）
ka: დაცული გვერდების რედაქტირება (იერარქიული დაცვის გარეშე)
kk_arab: قورعالعان بەتتەردى وڭدەۋ (باۋلى قورعاۋلارسىز)
kk_cyrl: Қорғалған беттерді өңдеу (баулы қорғауларсыз)
kk_latn: Qorğalğan betterdi öñdew (bawlı qorğawlarsız)
km: កែប្រែទំព័រដែលបានការពារ (ដោយមិនរំលាយការការពារ)
ko: 보호된 문서 편집 (연쇄적 보호 제외)
lb: Protegéiert Säiten (ouni Kaskadeprotectioun) änneren
lt: Redaguoti apsaugotus puslapius (be pakopinės apsaugos)
mg: Manova ny pejy voaaro (tsy misy fiarovana en cascade)
mk: Уредување на заштитени страници (без каскадна заштита)
ml: സംരക്ഷിത താളുകൾ തിരുത്തുക (നിർഝരിത സംരക്ഷണം അല്ലാത്തത്)
mr: सुरक्षित पाने संपादा
mt: Modifika paġni protetti
nds_nl: Beveiligen pagina's bewarken
nl: Beveiligde pagina's bewerken
nn: Endre verna sider
no: Redigere beskyttede sider
oc: Modificar las paginas protegidas (sens proteccion en cascada)
pl: Dostęp do edycji zabezpieczonych stron (bez zabezpieczenia dziedziczonego)
pt: Editar páginas protegidas (sem protecção em cascata)
pt_br: Editar páginas protegidas (sem proteção em cascata)
ro: Modificare pagini protejate (fără protejare în cascadă)
ru: правка защищённых страниц (без каскадной защиты)
si: ආරක්ෂිත පිටු සංස්කරණය කරන්න (තීරු-දර්ශන ආරක්ෂණය විරහිත)
sk: Upravovať zamknuté schránky (bez kaskádovej ochrany)
sl: Urejanje zaščitenih strani (brez kaskadne zaščite)
sq: Redakto faqet e mbrojtura (pa ndryshuar mbrojtjen)
sr_ec: уређивање заштићених страница (с преносивом заштитом)
sr_el: izmena zaštićenih strana (bez mogućnosti izmene stepena zaštite)
sv: Redigera skyddade sidor
te: సంరక్షిత పేజీలలో దిద్దుబటు చెయ్యి (కాస్కేడింగు సంరక్షణ లేనివి)
th: แก้ไขหน้าที่ถูกล็อก (ที่ไม่ล็อกแบบสืบทอด)
tr: Korumalı sayfalarda değişiklik yap (korumayı basamaklamadan)
uk: Редагування захищених сторінок (без каскадного захисту)
vi: Sửa trang khóa (không bị khóa theo tầng)

# right-editinterface
source: Edit the user interface
af: Wysig die gebruikerskoppelvlak
ar: تعديل واجهة المستخدم
az: İstifadəçi interfeysini dəyişmək
bg: редактиране на интерфейса
br: Degas kemmoù war an etrefas implijer
bs: Uređivanje korisničkog interfejsa
ckb: گۆڕانی ڕووکاری بەکارهێنەر
cs: Editace zpráv uživatelského rozhraní
cy: Golygu'r rhyngwyneb
de: Benutzeroberfläche bearbeiten
el: Επεξεργασία της διασύνδεσης χρήστη
eo: Redakti la uzulan interfacon
es: Editar la interfaz de usuario
et: Muuta kasutajaliidest
eu: Erabiltzailearen interfazea aldatu
fa: ویرایش رابط کاربری
fi: Muokata käyttöliittymätekstejä
fr: Modifier l’interface utilisateur
gl: Editar a interface de usuario
he: עריכת ממשק המשתמש
hr: Uređivanje suradničkog sučelja
hu: felhasználói felület szerkesztése
id: Menyunting antarmuka pengguna
is: Breyta notandaviðmótinu
it: Modifica l'interfaccia utente
ja: ユーザーインターフェースの編集
ka: მომხმარებლის ინტერფეისის შეცვლა
kk_arab: پايدالانۋشىلىق تىلدەسىۋىن وڭدەۋ
kk_cyrl: Пайдаланушылық тілдесіуін өңдеу
kk_latn: Paýdalanwşılıq tildesiwin öñdew
km: កែប្រែអន្តរមុខអ្នកប្រើប្រាស់
ko: 사용자 인터페이스를 편집
lb: De Benotzerinterface änneren
lt: Redaguoti naudotojo aplinką
mg: Manova ny interface ny mpikambana
mk: Уредување на кориснички посредник
ml: ഉപയോക്തൃ സമ്പർക്കമുഖത്തിൽ മാറ്റം വരുത്തുക
mr: सदस्य पसंती बदला
mt: Immodifika l-interfaċċa tal-utent
nds_nl: 't {{SITENAME}}-uterlijk bewarken
nl: De gebruikersinterface bewerken
nn: Redigere brukargrensesnittet
no: Redigere brukergrensesnittet
oc: Modificar l'interfàcia d'utilizaire
pl: Edycja interfejsu użytkownika
ps: د کارن ليدنمخ سمول
pt: Editar a interface de utilizador
pt_br: Editar a interface de usuário
ro: Modificare interfața cu utilizatorul
ru: изменение пользовательского интерфейса
si: පරිශීලක අතුරු-මුව සංස්කරණය කරන්න
sk: Upravovať správy používateľského rozhrania
sl: Urejanje uporabniškega vmesnika
sq: Ndrysho parapamjen e përdoruesit
sr_ec: уређивање корисничког сучеља
sr_el: Uredi korisnički interfejs
sv: Redigera användargränssnittet
ta: பயனர் இடைமுகப்பை தொகுக்கவும்
te: యూజరు ఇంటరుఫేసులో దిద్దుబాటు చెయ్యి
th: แก้ไขอินเตอร์เฟซของผู้ใช้
tr: Kullanıcı arayüzünü değiştirmek
tt_cyrl: Кулланучы интерфейсын үзгәртү
tt_latn: Qullanuçı interfeysın üzgärtü
uk: Редагування інтерфейсу користувача
vi: Sửa giao diện người dùng
yi: רעדאַקטירן די באַניצער אייבערפֿלאַך

# right-editusercssjs
source: Edit other users' CSS and JavaScript files
af: Wysig ander gebruikers se CSS- en JS-lêers
ar: تعديل ملفات CSS و JS للمستخدمين الآخرين
az: Digər istifadəçilərin CSS və JavaScript fayllarını redaktə
bg: редактиране на CSS и JS файловете на други потребители
br: Kemmañ restroù CSS ha JS implijerien all
bs: Uređivanje CSS i JS datoteka drugih korisnika
ckb: دەستکاری پەڕگەکانی CSS و JSـی بەکارهێنەرانی دیکە
cs: Editace CSS a JS souborů jiných uživatelů
cy: Golygu ffeiliau CSS a JS yn perthyn i ddefnyddwyr eraill
de: Fremde CSS- und JavaScript-Dateien bearbeiten
el: Μεταγραφή των αρχείων CSS και JS άλλων χρηστών
eo: Redaktu CSS- kaj JS-dosierojn de aliaj uzantoj
es: Editar las páginas de CSS y JS de otros usuarios
et: Redigeerida teiste kasutajate CSS ja JS faile
eu: Beste lankideen CSS eta JS fitxategiak aldatu
fa: ویرایش صفحه‌های CSS و JS دیگر کاربرها
fi: Muokata toisten käyttäjien CSS- ja JavaScript-tiedostoja
fr: Modifier les fichiers CSS et JavaScript d’autres utilisateurs
gl: Editar os ficheiros CSS e JS doutros usuarios
he: עריכת דפי CSS ו־JavaScript של משתמשים אחרים
hr: Uređivanje CSS i JS stranica drugih suradnika
hu: más felhasználók CSS és JS fájljainak szerkesztése
id: Menyunting arsip CSS dan JS pengguna lain
is: Breyta CSS- og JS-skrám annarra
it: Modifica i file CSS e JS di altri utenti
ja: 他利用者のCSSとJavaScriptファイルの編集
ka: სხვა მომხმარებლების CSS- и JS- ფაილების შესწორება
kk_arab: باسقا قاتىسۋشىلاردىڭ CSS جانە JS فايلدارىن وڭدەۋ
kk_cyrl: Басқа қатысушылардың CSS және JS файлдарын өңдеу
kk_latn: Basqa qatıswşılardıñ CSS jäne JS faýldarın öñdew
km: កែប្រែឯកសារ CSS និង JS របស់អ្នកប្រើប្រាស់ផ្សេងទៀត
ko: 다른 사용자의 CSS와 JS 문서를 편집
lb: Anere Benotzer hir CSS a JS Fichieren änneren
lt: Redaguoti kitų naudotojų CSS ir JS failus
mg: Manova ny rakitra CSS sy JS ny mpikambana hafa
mk: Уредување на CSS и JS податотеки на други корисници
ml: മറ്റ് ഉപയോക്താക്കളുടെ CSS, JS പ്രമാണങ്ങൾ തിരുത്തുക
mr: इतर सदस्यांच्या CSS व JS संचिका संपादित करा
mt: Modifika l-fajls CSS u JS ta' utenti oħrajn
nds_nl: De CSS- en JS-bestanen van aandere gebrukers bewarken
nl: De CSS- en JS-bestanden van andere gebruikers bewerken
nn: Endre andre brukarar sine CSS- og JS-filer
no: Redigere andre brukeres CSS- og JS-filer
oc: Modificar los fichièrs CSS e JS d'autres utilizaires
pl: Edycja plików CSS i JS innych użytkowników
ps: د نورو کارنانو د CSS او JS (جاوا سکرېپټ) دوتنې سمول
pt: Editar os ficheiros CSS e JS de outros utilizadores
pt_br: Editar os arquivos CSS e JS de outros usuários
ro: Modifică fișierele CSS și JS ale altor utilizatori
ru: правка CSS- и JS-файлов других участников
si: අනෙකුත් පරිශීලකයන්ගේ CSS හා JS ගොනු සංස්කරණය කරන්න
sk: Upravovať CSS a JS súbory ostatných používateľov
sl: Urejanje CSS- in JS-datotek drugih uporabnikov
sq: Redakto skedat CSS dhe JS të përdoruesve tjerë
sr_ec: уређивање туђих CSS и јаваскрипт датотека
sr_el: menjanje tuđih CSS i JS fajlova
sv: Redigera andra användares CSS- och JS-filer
te: ఇతర వాడుకరుల CSS, JS ఫైళ్ళలో దిద్దుబాటు చెయ్యి
th: แก้ไข CSS และ JS ของผู้ใช้คนอื่น
tr: Diğer kullanıcıların CSS ve JS dosyalarında değişiklik yap
uk: Редагування CSS- і JS-файлів інших користувачів
vi: Sửa tập tin CSS và JS của người dùng khác
yi: רעדאַקטירן אַנדערע באַניצערס CSS און JS טעקעס

# right-editusercss
source: Edit other users' CSS files
af: Wysig ander gebruikers se CSS-lêers
ar: تعديل ملفات CSS للمستخدمين الآخرين
az: Digər istifadəçilərin CSS faylını redaktə
bg: редактиране на CSS файловете на други потребители
br: Kemmañ restroù CSS implijerien all
bs: Uređivanje CSS datoteka drugih korisnika
ckb: گۆڕانی پەڕگەکانی CSSـی دیکەی بەکارهێنەر
cs: Editace CSS souborů jiných uživatelů
cy: Golygu ffeiliau CSS yn perthyn i ddefnyddwyr eraill
de: Fremde CSS-Dateien bearbeiten
el: Μεταγραφή των αρχείων CSS άλλων χρηστών
eo: Redaktu CSS-dosierojn de aliaj uzantoj
es: Editar las páginas de CSS de otros usuarios
et: Redigeerida teiste kasutajate CSS faile
eu: Beste lankideen CSS fitxategiak aldatu
fa: ویرایش صفحه‌های CSS دیگر کاربرها
fi: Muokata toisten käyttäjien CSS-tiedostoja
fr: Modifier les fichiers CSS d’autres utilisateurs
gl: Editar os ficheiros CSS doutros usuarios
he: עריכת דפי CSS של משתמשים אחרים
hr: Uređivanje CSS stranica drugih suradnika
hu: más felhasználók CSS fájljainak szerkesztése
id: Menyunting berkas CSS pengguna lain
is: Breyta CSS-skrám annarra
it: Modifica i file CSS di altri utenti
ja: 他利用者のCSSファイルの編集
ka: სხვა მომხმარებლების CSS- ფაილების შესწორება
kk_arab: باسقا قاتىسۋشىلاردىڭ CSS فايلدارىن وڭدەۋ
kk_cyrl: Басқа қатысушылардың CSS файлдарын өңдеу
kk_latn: Basqa qatıswşılardıñ CSS faýldarın öñdew
km: កែប្រែឯកសារ CSS របស់អ្នកប្រើប្រាស់ផ្សេងទៀត
ko: 다른 사용자의 CSS 문서를 편집
lb: Anere Benotzer hir CSS Fichieren änneren
lt: Redaguoti kitų naudotojų CSS failus
mg: Manova ny rakitra CSS ny mpikambana hafa
mk: Уредување на CSS податотеки на други корисници
ml: മറ്റ് ഉപയോക്താക്കളുടെ CSS പ്രമാണങ്ങൾ തിരുത്തുക
mr: इतर सदस्यांच्या CSS संचिका संपादित करा
mt: Modifika l-fajls CSS ta' utenti oħrajn
nds_nl: De CSS-bestanen van aandere gebrukers bewarken
nl: De CSS-bestanden van andere gebruikers bewerken
nn: Endre andre brukarar sine CSS-filer
no: Redigere andre brukeres CSS-filer
oc: Modificar los fichièrs CSS d'autres utilizaires
pl: Edycja plików CSS innych użytkowników
ps: د نورو کارنانو د CSS دوتنې سمول
pt: Editar os ficheiros CSS de outros utilizadores
pt_br: Editar os arquivos CSS de outros usuários
ro: Modifică fișierele CSS ale altor utilizatori
ru: правка CSS-файлов других участников
si: අනෙකුත් පරිශීලකයන්ගේ CSS ගොනු සංස්කරණය කරන්න
sk: Upravovať CSS súbory ostatných používateľov
sl: Uredi CSS datotek drugih uporabnikov
sq: Redakto skedat CSS të përdoruesve tjerë
sr_ec: уређивање туђих CSS датотека
sr_el: menjanje tuđih CSS fajlova
sv: Redigera andra användares CSS-filer
te: ఇతర వాడుకరుల CSS ఫైళ్ళలో దిద్దుబాటు చెయ్యి
th: แก้ไข CSS ของผู้ใช้คนอื่น
tr: Diğer kullanıcıların CSS dosyalarında değişiklik yap
uk: Редагування CSS-файлів інших користувачів
vi: Sửa tập tin CSS của người dùng khác
yi: רעדאַקטירן אַנדערע באַניצערס CSS טעקעס

# right-edituserjs
source: Edit other users' JavaScript files
af: Wysig ander gebruikers se JS-lêers
ar: تعديل ملفات JS للمستخدمين الآخرين
az: Digər istifadəçilərin JavaScript faylını redaktə
bg: редактиране на JS файловете на други потребители
br: Kemmañ restroù JS implijerien all
bs: Uređivanje JS datoteka drugih korisnika
ckb: گۆڕانی پەڕگەکانی JSـی دیکەی بەکارهێنەر
cs: Editace JS souborů jiných uživatelů
cy: Golygu ffeiliau JS yn perthyn i ddefnyddwyr eraill
de: Fremde JavaScript-Dateien bearbeiten
el: Μεταγραφή των αρχείων JS άλλων χρηστών
eo: Redaktu JS-dosierojn de aliaj uzantoj
es: Editar las páginas de JS de otros usuarios
et: Redigeerida teiste kasutajate JS faile
eu: Beste lankideen JS fitxategiak aldatu
fa: ویرایش صفحه‌های JS دیگر کاربرها
fi: Muokata toisten käyttäjien JavaScript-tiedostoja
fr: Modifier les fichiers JavaScript d’autres utilisateurs
gl: Editar os ficheiros JS doutros usuarios
he: עריכת דפי JavaScript של משתמשים אחרים
hr: Uređivanje JS stranica drugih suradnika
hu: más felhasználók JS fájljainak szerkesztése
id: Menyunting berkas JS pengguna lain
is: Breyta JS-skrám annarra
it: Modifica i file JS di altri utenti
ja: 他利用者のJavaScriptファイルの編集
ka: სხვა მომხმარებლების JS- ფაილების შესწორება
kk_arab: باسقا قاتىسۋشىلاردىڭ JS فايلدارىن وڭدەۋ
kk_cyrl: Басқа қатысушылардың JS файлдарын өңдеу
kk_latn: Basqa qatıswşılardıñ JS faýldarın öñdew
km: កែប្រែឯកសារ JS របស់អ្នកប្រើប្រាស់ផ្សេងទៀត
ko: 다른 사용자의 JS 문서를 편집
lb: Anere Benotzer hir JS Fichieren änneren
lt: Redaguoti kitų naudotojų JS failus
mg: Manova ny rakitra JS an'ny mpikambana hafa
mk: Уредување на JS податотеки на други корисници
ml: മറ്റ് ഉപയോക്താക്കളുടെ JS പ്രമാണങ്ങൾ തിരുത്തുക
mr: इतर सदस्यांच्या JS संचिका संपादित करा
mt: Modifika l-fajls JS ta' utenti oħrajn
nds_nl: De JS-bestanen van aandere gebrukers bewarken
nl: De JS-bestanden van andere gebruikers bewerken
nn: Endre andre brukarar sine JS-filer
no: Redigere andre brukeres JS-filer
oc: Modificar los fichièrs JS d'autres utilizaires
pl: Edycja plików JS innych użytkowników
ps: د نورو کارنانو د JS (جاوا سکرېپټ) دوتنې سمول
pt: Editar os ficheiros JS de outros utilizadores
pt_br: Editar os arquivos JS de outros usuários
ro: Modifică fișierele JS ale altor utilizatori
ru: правка JS-файлов других участников
si: අනෙකුත් පරිශීලකයන්ගේ JS ගොනු සංස්කරණය කරන්න
sk: Upravovať JS súbory ostatných používateľov
sl: Uredi JS datotek drugih uporabnikov
sq: Redakto skedat JS të përdoruesve tjerë
sr_ec: уређивање туђих јаваскрипт датотека
sr_el: menjanje tuđih JS fajlova
sv: Redigera andra användares JS-filer
te: ఇతర వాడుకరుల JS ఫైళ్ళలో దిద్దుబాటు చెయ్యి
th: แก้ไข JS ของผู้ใช้คนอื่น
tr: Diğer kullanıcıların JS dosyalarında değişiklik yap
uk: Редагування JS-файлів інших користувачів
vi: Sửa tập tin JS của người dùng khác
yi: רעדאַקטירן אַנדערע באַניצערס JS טעקעס

# right-rollback
source: Quickly rollback the edits of the last user who edited a particular page
af: Rol wysigings van die laaste gebruiker wat 'n bladsy gewysig het vinnig terug
ar: استرجاع تعديلات آخر مستخدم عدل صفحة معينة سريعا
bg: Бърза отмяна на промените, направени от последния потребител, редактирал дадена страница
br: Disteuler prim kemmoù an implijer diwezhañ en deus kemmet ur bajenn resis
bs: Brzo vraćanje izmjena na zadnjeg korisnika koji je uređivao određenu stranicu
ckb: بەخێرایی گەڕانەوەی دەستکاریەکانی دوایین بەکارهێنەر کە لاپەڕەیەکی تایبەتی دەستکاری کردە
cs: Rychlý revert úprav posledního uživatele editujícího danou stránku
cy: Gwrthdroi golygiadau defnyddiwr diwethaf rhyw dudalen yn sydyn
de: Schnelles Zurücksetzen
el: Γρήγορη αναστροφή των επεξεργασιών του τελευταίου χρήστη που επεξεργάστηκε μια σελίδα
eo: Tuj malfari la redaktojn de la lasta uzanto kiu redaktis specifan paĝon
es: Revertir rápidamente las ediciones del último usuario que modificó una página en particular
et: Tühistada otsekohe lehekülje viimase redigeerija muudatused
eu: Orrialde zehatz bat aldatu zuen azken lankidearen aldaketak modu azkar batean leheneratu
fa: واگردانی سریع ویرایش‌های آخرین کاربری که یک صفحه را ویرایش کرده‌است
fi: Palauttaa nopeasti käyttäjän viimeisimmät muokkaukset sivuun
fr: Révoquer rapidement les modifications du dernier contributeur d’une page particulière
gl: Reversión rápida da edición dun usuario dunha páxina particular
he: שחזור מהיר של עריכות המשתמש האחרון שערך דף מסוים
hr: Brzo uklanjanje izmjena zadnjeg suradnika na određenoj stranici
hu: a lap utolsó szerkesztésének gyors visszaállítása
id: Mengembalikan dengan cepat suntingan-suntingan pengguna terakhir yang menyunting halaman tertentu
it: Rollback rapido delle modifiche dell'ultimo utente che ha modificato una particolare pagina
ja: 特定ページを最後に編集した利用者の編集の即時巻き戻し
ka: გარკვეულ გვერდზე ბოლო მომხმარებლის რედაქტირების სწრაფი გაუქმება
kk_arab: بەلگىلى بەتتى وڭدەگەن سوڭعى قاتىسۋشىنىڭ وڭدەمەلەرىنەن جىلدام شەگىندىرۋ
kk_cyrl: Белгілі бетті өңдеген соңғы қатысушының өңдемелерінен жылдам шегіндіру
kk_latn: Belgili betti öñdegen soñğı qatıswşınıñ öñdemelerinen jıldam şegindirw
km: ត្រឡប់យ៉ាងរហ័សនូវកំណែប្រែទំព័រវិសេសណាមួយ​ដែលធ្វើឡើងដោយ​អ្នកប្រើប្រាស់ចុងក្រោយគេ។
ko: 특정 문서를 편집한 마지막 사용자의 편집을 신속하게 되돌리기
lb: Ännerunge vum läschte Benotzer vun enger spezieller Säit séier z'récksetzen ''(rollback)''
lt: Greitai atmesti paskutinio naudotojo tam tikro puslapio pakeitimus
mg: Mamafa haingankaingana ny fanovan'ny mpandray anjara farany amina pejy manokana
mk: Брзо отстранување на уредувањата на последниот корисник кој уредувал одредена страница
ml: ഒരു പ്രത്യേക താളിൽ അവസാനം തിരുത്തൽ നടത്തിയ ഉപയോക്താവിന്റെ തിരുത്തൽ പെട്ടെന്ന് ഒഴിവാക്കുക
mr: एखादे विशिष्ट पान ज्याने संपादन केले त्याला लवकर पूर्वपदास न्या
mt: Rollback malajr il-modifiki ta' l-aħħar utent li għamel modifiki f'paġna partikulari
nds_nl: Gauw de leste bewarking(en) van een gebruker an een pagina weerummedreien
nl: Snel de laatste bewerking(en) van een gebruiker van een pagina terugdraaien
nn: Raskt tilbakestille den siste brukaren som har endra ei viss side
no: Raskt tilbakestille den siste brukeren som har redigert en gitt side
oc: Revocacion rapida del darrièr utilizaire qu'a modificat una pagina particulara
pl: Szybkie cofnięcie edycji użytkownika, który jako ostatni edytował jakąś stronę
pt: Reverter rapidamente as edições do último utilizador que editou uma página em particular
pt_br: Reverter rapidamente o último usuário que editou uma página em particular
ro: Revocarea rapidă a editărilor ultimului utilizator care a modificat o pagină particulară
ru: быстрый откат правок последнего участника на некоторой странице
si: සුවිශේෂ පිටුවක් අවසන් වරට සංස්කරණය කල පරිශීලකයෙකුගේ සංස්කරණයන් විගසින් පුනරාවර්තනය කරන්න
sk: Rýchlo vrátiť úpravy posledného používateľa, ktorý upravoval danú stránku
sl: Hitro vračanje urejanj od zadnjega uporabnika, ki je urejal določeno stran
sq: Rikthen shpejt redaktimet e pedaktuesit të fundit
sr_ec: брзо враћање измена последњег корисника који је мењао одређену страницу
sr_el: brzo vraćanje izmena poslednjeg korisnika koji je menjao određenu stranicu
sv: Rulla tillbaka den användare som senast redigerat en sida
ta: கடைசி தொகுப்பை விரைவாக முன்னிலையாக்கல்
te: ఒకానొక పేజీలో చివరి దిద్దుబాటు చేసిన వాడుకరి చేసిన దిద్దుబాట్లను రద్దుచేయి
th: ย้อนการแก้ไขของผู้ใช้ล่าสุดที่แก้ไขบางหน้าโดยเฉพาะอย่างรวดเร็ว
tr: Belirli bir sayfayı değiştiren son kullanıcının değişikliklerini hızlıca geri döndür
uk: Швидкий відкіт редагувань останнього користувача, який редагував сторінку
vi: Nhanh chóng lùi tất cả sửa đổi của thành viên cuối cùng sửa đổi tại trang nào đó
yi: גיך צוריקדרייען די רעדאַקטירונגען פונעם לעצטן באַניצער וואס האט רעדאַקטירט א געוויסן בלאַט

# right-markbotedits
source: Mark rolled-back edits as bot edits
af: Merk teruggerolde wysigings as botbywerkings
ar: التعليم على تعديلات الاسترجاع كتعديلات بوت
az: Geri qaytarılan dəyişikliklərin bot dəyişiklikləri kimi işarələnməsi
bg: отбелязване на възвърнатите редакции като редакции на ботове
br: Merkañ ar c'hemmoù distaolet evel kemmoù bet graet gant robotoù.
bs: Označavanje vraćenih izmjena kao izmjene bota
ckb: نیشان‌کردنی دەستکاریە گەڕێنراوەکان وەک دەستکاریەکانی بۆت (bot)
cs: Označování revertů jako editace bota
cy: Marcio golygiadau wedi eu gwrthdroi yn olygiadau bot
de: Schnell zurückgesetzte Bearbeitungen als Bot-Bearbeitung markieren
el: Σήμανση επαναφερόμενων επεξεργασιών ως επεξεργασιών μποτ
eo: Marki restarigitajn redaktojn kiel robotajn redaktojn
es: Marcar ediciones deshechas como ediciones de un bot
et: Märkida muudatuse tühistamine robotimuudatusena
eu: Atzera bueltan eginiko aldaketak bot baten aldaketak balira markatu
fa: علامت زدن ویرایش‌های واگردانی شده به عنوان ویرایش ربات
fi: Kumota muokkauksia bottimerkinnällä
fr: Marquer des modifications révoquées comme ayant été faites par un robot.
gl: Marcar as edicións desfeitas como edicións dun bot
he: סימון עריכות משוחזרות כעריכות של בוט
hr: Označavanje uklonjenih izmjena kao izmjenu bota
hu: visszaállított szerkesztések botként való jelölése
id: Menandai pengembalian revisi sebagai suntingan bot
it: Segna le modifiche soggette a rollback come effettuate da bot
ja: 巻き戻しをボットの編集として扱う
ka: გაუქმებული შესწორებების მონიშვნა როგორც ბოტის
kk_arab: شەگىندىرلگەن وڭدەمەلەردى بوتتاردىكى دەپ بەلگىلەۋ
kk_cyrl: Шегіндірлген өңдемелерді боттардікі деп белгілеу
kk_latn: Şegindirlgen öñdemelerdi bottardiki dep belgilew
km: ចំនាំកំនែប្រែត្រឡប់ឡើងវិញទាំងឡាយថាជាកំនែប្រែដោយរូបយន្ត
ko: 되돌리기를 봇의 편집으로 취급 가능
lb: Annuléiert Ännerungen als Botännerunge weisen
lt: Žymėti atmestus keitimus kaip atliktus boto
mg: Manamarika ny fanovana voafafa hoatry ny nataon'ny rôbô.
mk: Означување на вратени уредувања како ботовски уредувања
ml: മുൻപ്രാപനം നടത്തിയ തിരുത്തലുകൾ യാന്ത്രിക തിരുത്തലുകളായി അടയാളപ്പെടുത്തുക
mr: निवडलेली संपादने सांगकाम्यांची म्हणून जतन करा
mt: Marka modifiki speċifiki bħalha modifiki ta' bot
nds_nl: Weerummedreien bewarkingen markeren as botbewarkingen
nl: Teruggedraaide bewerkingen markeren als botbewerkingen
nn: Markere tilbakerullingar som robotendringar
no: Markere tilbakestillinger som robotredigeringer
oc: Marcar los cambiaments revocats coma de cambiaments que son estats fachs per de robòts
pl: Oznaczanie rewertu jako edycji bota
pt: Marcar edições revertidas como edições de bot
pt_br: Marcar edições revertidas como edições de bot
ro: Marchează revenirea ca modificare efectuată de robot
ru: отметка откатываемых правок как правок бота
si: පුනරාවර්තනය-කෙරුනු සංස්කරණයන් රොබෝ සංස්කරණයන් ලෙස සලකුණු කරන්න
sk: Označiť vrátené úpravy ako úpravy robota
sl: Označi vrnjena urejanja kot urejanja botov
sq: Shëno rikthimet si redaktime robotësh
sr_ec: означавање враћених измена као измене бота
sr_el: označavanje vraćenih strana kao izmena koje je napravio bot
sv: Markera tillbakarullningar som robotändringar
ta: முந்நிலையாக்கல்களை தானியக்க தொகுப்பாக குறிக்கவும்
te: వెనక్కి తెచ్చిన దిద్దుబాట్లను బాట్ దిద్దుబాట్లుగా గుర్తించు
th: ทำเครื่องหมายการย้อนว่าเป็นการแก้ไขโดยบอต
tr: Geri döndürülen değişiklikleri, bot değişiklikleri olarak işaretle
uk: Позначення відкинутих редагувань як редагування бота
vi: Đánh dấu sửa đổi phục hồi là sửa đổi bot
