Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# watchlistedit-raw-title
source: Edit raw watchlist
af: Wysig u dophoulys se bronkode
ar: تعديل قائمة المراقبة الخام
az: Mətn kimi redaktə et
bg: Редактиране на необработения списък за наблюдение
br: Kemmañ ar roll evezhiañ (mod diginkl)
bs: Napredno uređivanje spiska praćenja
ckb: دەستکاری لیستی خاوی چاودێری
cs: Textový režim editace seznamu
cy: Golygu ffeil y rhestr wylio
de: Beobachtungsliste im Listenformat bearbeiten
el: Επεξεργασία πηγαίας λίστας παρακολούθησης
eo: Redakti krudan atentaron
es: Editar lista de seguimiento en crudo
et: Jälgimisloendi algandmed
eu: Jarraitze zerrenda gordina aldatu
fa: ویرایش فهرست خام پی‌گیری‌ها
fi: Tarkkailulistan muokkaus
fr: Modifier la liste de suivi en mode brut
ga: Athraigh do amhliosta faire
gl: Editar a lista de vixilancia simple
he: עריכת הרשימה הגולמית
hr: Uredi praćene stranice u okviru za uređivanje
hu: A nyers figyelőlista szerkesztése
hy: Հում հսկացանկի խմբագրում
id: Sunting daftar pantauan mentah
is: Breyta opnum vaktlistanum
it: Modifica degli osservati speciali in forma testuale
ja: ウォッチリストをそのまま編集
ka: კონტროლის სიის რედაქტირება ტექსტის ფორმატში
kk_arab: قام باقىلاۋ ٴتىزىمدى وڭدەۋ
kk_cyrl: Қам бақылау тізімді өңдеу
kk_latn: Qam baqılaw tizimdi öñdew
km: កែប្រែបញ្ជីតាមដានឆៅ
ko: 주시문서 목록 직접 편집하기
lb: Iwwerwaachungslëscht onformatéiert änneren
lt: Redaguoti grynąjį stebimųjų sąrašą
mg: Hanova ny lisitra ny pejy arahako maso amin'ny fomba akorany
mk: Напредно уредување на списокот на набљудувања
ml: ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടികയുടെ മൂലരൂപം തിരുത്തുക
mr: कच्ची पहार्‍याची सूची संपादीत करा.
mt: Modifiki osservazzjonijiet speċjali fil-forma testwali
nds_nl: Roewe volglieste bewarken
nl: Ruwe volglijst bewerken
nn: Endre på overvakingslista i råformat
no: Rediger rå overvåkningsliste
oc: Modificacion de la lista de seguiment (mòde brut)
pl: Tekstowy edytor listy obserwowanych
ps: خام کتنلړ سمول
pt: Editar a lista de páginas vigiadas em forma de texto
pt_br: Edição crua da lista de páginas vigiadas
ro: Modificarea listei brute a paginilor urmărite
ru: Изменение «сырого» списка наблюдения
si: නොනිමි මුර-ලැයිස්තුව සංස්කරණය කරන්න
sk: Upravovať nespracovaný zoznam sledovaných stránok
sl: Uredi gol spisek nadzorov
sq: Redakto listën mbikëqyrëse të papërpunuar
sr_ec: Измена сировог списка надгледања
sr_el: Izmeni sirov spisak nadgledanja
sv: Redigera bevakningslistan i råformat
ta: விக்கி நிரலற்றக் கவனிப்புப் பட்டியலைத் தொகு
te: ముడి వీక్షణ జాబితాను మార్చు
th: แก้ไขรายการเฝ้าดูทั้งหมด
tr: Ham izleme listesini düzenle
uk: Редагування рядків списку спостереження
vi: Sửa danh sách theo dõi dạng thô
yi: רעדאַקטירן די רויע אויפֿפאַסונג ליסטע

# watchlistedit-raw-legend
source: Edit raw watchlist
af: Wysig u dophoulys se bronkode
ar: عدل قائمة المراقبة الخام
az: Mətn kimi redaktə et
bg: Редактиране на необработения списък за наблюдение
br: Kemmañ ar roll evezhiañ (mod diginkl)
bs: Napredno uređivanje spiska praćenja
ckb: دەستکاری لیستی خاوی چاودێری
cs: Editace textového souboru sledovaných stránek
cy: Golygu ffeil y rhestr wylio
de: Beobachtungsliste im Listenformat bearbeiten
el: Διόρθωσε την πηγαία λίστα παρακολούθησης
eo: Redakti krudan atentaron
es: Editar tu lista de seguimiento en modo texto
et: Redigeeritavad jälgimisloendi algandmed
eu: Jarraitze zerrenda gordina aldatu
fa: ویرایش فهرست خام پی‌گیری‌ها
fi: Tarkkailulistan muokkaus
fr: Modification de la liste de suivi en mode brut
ga: Athraigh do amhliosta faire
gl: Editar a lista de vixilancia simple
he: עריכת הרשימה הגולמית
hr: Uredi praćene stranice
hu: A nyers figyelőlista szerkesztése
hy: Խմբագրել հում հսկացանկը
id: Sunting daftar pantauan mentah
is: Breyta opnum vaktlistanum
it: Modifica testuale osservati speciali
ja: ウォッチリストをそのまま編集
ka: კონტროლის სიის რედაქტირება ტექსტის ფორმატში
kk_arab: قام باقىلاۋ ٴتىزىمدى وڭدەۋ
kk_cyrl: Қам бақылау тізімді өңдеу
kk_latn: Qam baqılaw tizimdi öñdew
km: កែប្រែបញ្ជីតាមដានឆៅ
ko: 주시문서 목록 직접 편집하기
lb: Iwwerwaachungslëscht onformatéiert änneren
lt: Redaguoti grynąjį stebimųjų sąrašą
mg: Fanovana ilay lisitry ny pejy arahina maso amin'ny fomba akorany
mk: Уредување на списокот на набљудувања
ml: ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടികയുടെ മൂലരൂപം തിരുത്തുക
mr: कच्ची पहार्‍याची सूची संपादीत करा.
mt: Modifika osservazzjonijiet speċjali testwali
nds_nl: Roewe volglieste bewarken
nl: Ruwe volglijst bewerken
nn: Endre på overvakingslista i råformat
no: Rediger rå overvåkningsliste
oc: Modificacion de la lista de seguiment en mòde brut
pl: Tekstowy edytor listy obserwowanych
ps: خام کتنلړ سمول
pt: Editar a lista de páginas vigiadas em forma de texto
pt_br: Edição crua da lista de páginas vigiadas
ro: Modifică lista brută de pagini urmărite
ru: Изменение «сырого» списка наблюдения
si: නොනිමි මුර-ලැයිස්තුව සංස්කරණය කරන්න
sk: Upravovať nespracovaný zoznam sledovaných stránok
sl: Uredi gol spisek nadzorov
sq: Redakto listën mbikëqyrëse të papërpunuar
sr_ec: Измена сировог списка надгледања
sr_el: Izmeni sirov spisak nadgledanja
sv: Redigera bevakningslistan i råformat
ta: விக்கி நிரலற்றக் கவனிப்புப் பட்டியலைத் தொகு
te: ముడి వీక్షణ జాబితాను మార్చు
th: แก้ไขรายการเฝ้าดูทั้งหมด
tr: Ham izleme listesini düzenle
uk: Редагування рядків списку спостереження
vi: Sửa danh sách theo dõi dạng thô
yi: רעדאַקטירן די רויע אויפֿפאַסונג ליסטע

# watchlistedit-raw-explain
source: Titles on your watchlist are shown below, and can be edited by adding to and removing from the list; one title per line. When finished, click "{{int:Watchlistedit-raw-submit}}". You can also [[Special:Watchlist/edit|use the standard editor]].
af: Die bladsye in u dophoulys word hier onder vertoon. U kan die lys wysig deur titels by te sit of te verwyder (een bladsy per lyn). As u klaar is, klik op "{{int:Watchlistedit-raw-submit}}" onder aan die bladsy. U kan ook die [[Special:Watchlist/edit|standaard opdaterigskerm gebruik]].
ar: العناوين في قائمة مراقبتك معروضة بالأسفل، ويمكن تعديلها عن طريق الإضافة والإزالة من القائمة؛ عنوان واحد لكل سطر. عند الانتهاء، اضغط "{{int:Watchlistedit-raw-submit}}". يمكنك أيضا [[Special:Watchlist/edit|استخدام المحرر القياسي]].
bg: По-долу са показани заглавията на страниците от списъка ви за наблюдение. Можете да ги редактирате, като добавяте или премахвате по едно заглавие на ред. Като приключите, щракнете върху бутона „{{int:Watchlistedit-raw-submit}}“. Можете да използвате и [[Special:Watchlist/edit|стандартния редактор]].
br: Dindan emañ titloù ar pajennoù zo war ho roll evezhiañ; gallout a rit kemmañ anezho en ur ouzhpennañ pe tennañ pajennoù a-ziwar ar roll; un titl dre linenn. Ur wech graet, klikañ war "{{int:Watchlistedit-raw-submit}}". Gallout a rit [[Special:Watchlist/edit|implijout an aozer boutin ivez]].
bs: Naslovi u Vašem spisku praćenja su prikazani ispod, i mogu biti uređeni dodavanjem ili brisanjem sa spiska; jedan naslov u svakom redu. Kada završite, kliknite "{{int:Watchlistedit-raw-submit}}". Također možete [[Special:Watchlist/edit|koristiti standardni uređivač]].
ckb: سەردێڕی بەڕگەکانی لیستی چاودێریەکەت لە خوارەوە نیشان‌دراون و دەتوانی بە زیادکردن و لابردن دەستکاری بکەیت؛ هەر هێڵێک، سەردێڕێک. کاتێ تەواوت‌کرد، لەسەر «{{int:Watchlistedit-raw-submit}}» کرتە بکە. هەروا دەتوانی لە [[Special:Watchlist/edit|دەستکاریکەری ستاندارد]] کەڵک‌وەرگریت.
cs: Položky na vašem seznamu sledovaných stránek jsou zobrazeny níže. Můžete je přidávat, odstraňovat či měnit v zobrazeném seznamu – jedna řádka je jedna položka. Pro uložení změn stiskněte tlačítko „{{int:Watchlistedit-raw-submit}}“. Seznam editovaných stránek můžete také [[Special:Watchlist/edit|editovat ve standardním editoru]].
cy: Rhestrir y teitlau ar eich rhestr wylio isod. Gellir newid y rhestr drwy ychwanegu neu dynnu teitlau; gyda llinell yr un i bob teitl. Pan yn barod, pwyswch ar "{{int:Watchlistedit-raw-submit}}". Gallwch hefyd [[Special:Watchlist/edit|ddefnyddio'r rhestr arferol]].
de: Dies sind die Einträge deiner Beobachtungsliste im Listenformat. Die Einträge können zeilenweise gelöscht oder hinzugefügt werden. Pro Zeile ist ein Eintrag erlaubt. Wenn du fertig bist, klicke auf „{{int:Watchlistedit-raw-submit}}“. Du kannst auch die [[Special:Watchlist/edit|Standard-Bearbeitungsseite]] benutzen.
el: Οι σελίδες στη λίστα παρακολούθησής σας φαίνονται παρακάτω και μπορείτε να τις επεξεργαστείτε προσθαφαιρώντας από τη λίστα, έναν τίτλο ανά σειρά. Όταν ολοκληρώσετε την επεξεργασία, κάντε κλικ στο "{{int:Watchlistedit-raw-submit}}". Μπορείτε επίσης να χρησιμοποιήσετε την [[Special:Watchlist/edit|προεπιλεγμένη μέθοδο επεξεργασίας]].
eo: Jen titoloj en via atentaro, kiuj povas esti redaktata de aldono aŭ forigo de la listo: po unu titolo por linio. Kiam finite, klaku "{{int:Watchlistedit-raw-submit}}". Vi povas ankaŭ [[Special:Watchlist/edit|redakti norme]].
es: Los títulos de tu lista de seguimiento se muestran debajo. Esta lista puede ser editada añadiendo o eliminando líneas de la lista; un título por línea. Cuando acabes, haz clic en "{{int:Watchlistedit-raw-submit}}". También puedes [[Special:Watchlist/edit|usar el editor estándar]].
et: Sinu jälgimisloendis olevad leheküljed on kuvatud allpool asuvas tekstikastis, kus sa saad neid lisada või eemaldada; Iga pealkiri asub ise real. Kui sa oled lõpetanud, kliki nuppu "{{int:Watchlistedit-raw-submit}}". Sa võid [[Special:Watchlist/edit|kasutada ka harilikku tekstiredaktorit]].
eu: Azpian zure jarraipen zerrendako izenburuak daude, eta aldatuak izan daitezke zerrendatik gehitu edo ezabatzean; lerroko izenburu bat. Bukatzean, klikatu "{{int:Watchlistedit-raw-submit}}" botoian. Halaber [[Special:Watchlist/edit|aldatzaile estandarra]] erabil dezakezu.
fa: عنوان‌های موجود در فهرست پی‌گیری‌های شما در زیر نشان داده شده‌اند، و شما می‌توانید مواردی را حذف یا اضافه کنید؛ هر مورد در یک سطر جداگانه باید قرار بگیرد. در پایان، دکمهٔ «{{int:Watchlistedit-raw-submit}}» را بفشارید. توجه کنید که شما می‌توانید از [[Special:Watchlist/edit|ویرایشگر استاندارد فهرست پی‌گیری‌ها]] هم استفاده کنید.
fi: Tarkkailulistasi sivut on lueteltu alla jokainen omalla rivillään. Voit muokata listaa lisäämällä ja poistamalla rivejä. Kun olet valmis, napsauta ”{{int:Watchlistedit-raw-submit}}”. Voit myös muokata listaa [[Special:Watchlist/edit|tavalliseen tapaan]].
fr: Les titres de votre liste de suivi sont affichés ci-dessous et peuvent être modifiés en les ajoutant ou les retirant de la liste (un titre par ligne). Lorsque vous avez fini, cliquez sur le bouton « {{int:Watchlistedit-raw-submit}} » en bas. Vous pouvez aussi [[Special:Watchlist/edit|utiliser l’éditeur normal]].
gl: Os títulos da súa lista de vixilancia aparecen a continuación. Pódense editar engadíndoos ou retirándoos da lista; un título por liña. Ao rematar, prema en "{{int:Watchlistedit-raw-submit}}". Tamén pode [[Special:Watchlist/edit|empregar o editor normal]].
he: הדפים ברשימת המעקב מוצגים להלן, וניתן לערוך אותם באמצעות הוספה והסרה שלהם מהרשימה; כל כותרת מופיעה בשורה נפרדת. לאחר סיום העריכה, יש ללחוץ על "{{int:Watchlistedit-raw-submit}}". באפשרותכם גם [[Special:Watchlist/edit|להשתמש בעורך הרגיל]].
hr: Stranice na Vašem popisu praćenja su prikazane ispod, možete uređivati taj popis dodavanjem novih stranica ili brisanjem postojećih; u jednom retku je ime jedne stranice. Kad završite s uređivanjem, kliknite na "{{int:Watchlistedit-raw-submit}}". Također možete koristiti [[Special:Watchlist/edit|standardni editor]].
hu: A figyelőlistádra felvett lapok az alábbi listában találhatók. A lista szerkeszthető; minden egyes sor egy figyelt lap címe. Ha kész vagy, kattints a lista alatt található „{{int:Watchlistedit-raw-submit}}” feliratú gombra. Használhatod a [[Special:Watchlist/edit|hagyományos listaszerkesztőt]] is.
hy: Ձեր հսկացանկի անվանումները բերված են ստորև։ Դուք կարող եք այն խմբագրել հեռացնելով եղածները կամ ավելացնելով նոր անվանումներ՝ ամեն տողում մեկ անվանում։ Ավարտելուց հետո մատնահարեք Թարմացնել Հսկացանկը։ Կարող եք նաև [[Special:Watchlist/edit|օգտագործել ստանդարտ խմբագրիչը]]։
id: Judul pada daftar pantauan Anda ditampilkan di bawah ini, dan dapat disunting dengan menambahkan atau menghapusnya dari daftar; satu judul pada setiap barisnya. Setelah selesai, klik "{{int:Watchlistedit-raw-submit}}". Anda juga dapat [[Special:Watchlist/edit|menggunakan penyunting standar Anda]].
is: Titlarnir á vaktlistanum þínum er sýndir fyrir neðan, þar sem mögulegt er að breyta þeim með því að bæta við hann og taka af honum; einn tiltil í hverri línu. Þegar þú er búinn, smelltu þá á „Uppfæra vaktlistann“. Þú getur einnig notað [[Special:Watchlist/edit|staðlaða breytinn]].
it: Di seguito sono elencate tutte le pagine osservate. Per modificare la lista aggiungere o rimuovere i rispettivi titoli, uno per riga. Una volta terminato, fare clic su "{{int:Watchlistedit-raw-submit}}" in fondo all'elenco. Si noti che è anche possibile [[Special:Watchlist/edit|modificare la lista con l'interfaccia standard]].
ja: ウォッチリストに含まれるページ名が以下に表示されており、この一覧から追加や除去できます。 1行に1ページ名です。 完了したら、「{{int:Watchlistedit-raw-submit}}」をクリックしてください。 [[Special:Watchlist/edit|標準の編集ページ]]も利用できます。
ka: ქვემოთ წარმოდგენილია თქვენი კონტროლის სიის გვერდები. თქვენ შეგიძლიათ ამ სიის შეცვლა მისგან სათაურების სტრიქონების წაშლით. შესწორებათა დასრულების შემდეგ დააჭირეთ «ცვლილებათა შენახვას». თქვენ ასევე შეგიძლიათ გვერდების წაშლა [[Special:Watchlist/edit| ჩვეულებრივი ხერხით]].
kk_arab: باقىلاۋ تىزىمىڭىزدەگى تاقىرىپ اتتارى تومەندە كورسەتىلەدى, جانە دە تىزمگە ۇستەپ جانە تىزمدەن الاستاپ وڭدەلۋى مۇمكىن; جول سايىن ٴبىر تاقىرىپ اتى بولۋ ٴجون. بىتىرگەننەن سوڭ «باقىلاۋ ٴتىزىمدى جاڭارتۋ» دەگەندى نۇقىڭىز. تاعى دا [[{{#special:Watchlist}}/edit|قالىپالعان وڭدەۋىشتى پايدالانا]] الاسىز.
kk_cyrl: Бақылау тізіміңіздегі тақырып аттары төменде көрсетіледі, және де тізмге үстеп және тізмден аластап өңделуі мүмкін; жол сайын бір тақырып аты болу жөн. Бітіргеннен соң «Бақылау тізімді жаңарту» дегенді нұқыңыз. Тағы да [[{{#special:Watchlist}}/edit|қалыпалған өңдеуішті пайдалана]] аласыз.
kk_latn: Baqılaw tizimiñizdegi taqırıp attarı tömende körsetiledi, jäne de tizmge üstep jäne tizmden alastap öñdelwi mümkin; jol saýın bir taqırıp atı bolw jön. Bitirgennen soñ «Baqılaw tizimdi jañartw» degendi nuqıñız. Tağı da [[{{#special:Watchlist}}/edit|qalıpalğan öñdewişti paýdalana]] alasız.
km: ចំណងជើង​នានា លើ​បញ្ជីតាមដាន​របស់អ្នក ត្រូវបាន​បង្ហាញខាងក្រោម។ អ្នកអាចត្រូវបាន​កែប្រែ ដោយបន្ថែម​ទៅ ឬ ដកចេញ ចំណងជើងទាំងនោះពី​បញ្ជីបាន។ ក្នុងមួយជួរមានចំណងជើងមួយ។ ពេលរួចរាល់ សូមចុច "{{int:Watchlistedit-raw-submit}}"។ អ្នក​អាចផងដែរ [[Special:Watchlist/edit|ប្រើប្រាស់​ឧបករណ៍កែប្រែ​គំរូ]] ។
ko: 주시문서 목록의 각 항목이 나와 있습니다. 필요한 항목을 직접 추가하거나 제거할 수 있습니다. 각 줄마다 하나의 제목을 쓰고, 수정을 마쳤다면 '{{int:Watchlistedit-raw-submit}}'을 누르면 됩니다. 또는 [[Special:Watchlist/edit|일반적인 편집기]]를 쓸 수도 있습니다.
lb: D'Säite vun ärer Iwwerwaachungslëscht ginn hei drënner gewisen a kënne geännert ginn andeems der d'Säiten op d'Lëscht derbäisetze oder erofhuelt; eng Säit pro Linn. Wann Dir fäerdeg sidd, klickt "{{int:Watchlistedit-raw-submit}}". Dir kënnt och [[Special:Watchlist/edit|de Standard Editeur benotzen]].
lt: Žemiau rodomi puslapiai jūsų stebimųjų sąraše, ir gali būti pridėti į ar pašalinti iš sąrašo; vienas puslapis eilutėje. Baigę paspauskite „{{int:Watchlistedit-raw-submit}}“. Jūs taip pat galite [[Special:Watchlist/edit|naudoti standartinį redaktorių]].
mk: Насловите во вашиот список на набљудувања се прикажани подолу, и можат да се уредуваат со додавање или бришење на наслови од списокот; еден наслов по ред. Кога ќе завршите, кликнете на „{{int:Watchlistedit-raw-submit}}“. Исто така за ова може да [[Special:Watchlist/edit|користите стандарден уредувач на текст]].
ml: താങ്കളുടെ ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടികയിലുള്ള താളുകൾ താഴെ കാണിച്ചിരിക്കുന്നു. ഒരു വരിയിൽ ഒരു താൾ മാത്രം വരത്തക്ക രീതിയിൽ ഈ പട്ടിക തിരുത്തി താളുകൾ കൂട്ടിച്ചേർക്കുകയോ ഒഴിവാക്കുകയോ ചെയ്യാം. തിരുത്തൽ പൂർത്തിയായാൽ "{{int:Watchlistedit-raw-submit}}"എന്ന ബട്ടൻ ഞെക്കുക. [[Special:Watchlist/edit|ശ്രദ്ധിക്കുന്ന താളിന്റെ പട്ടിക തിരുത്തുക]] എന്ന താൾ ഉപയോഗിച്ചും താങ്കൾക്ക് പട്ടിക പുതുക്കാവുന്നതാണ്‌.
mr: तुमच्या पहार्‍याच्या सूचीतील अंतर्भूत नामावळी खाली निर्देशीत केली आहे, एका ओळीत एक नाव या पद्धतीने; ह्या यादीतील नावे वगळून किंवा भर घालून संपादित करून नामावळी अद्यावत(परिष्कृत) करता येते. पहार्‍याची सूची अद्यावत करा येथे टिचकी मारा. तुम्ही [[Special:Watchlist/edit|प्रस्थापित संपादकाचा उपयोग]] सुद्धा करू शकता.
mt: Titli fil-lista tal-osservazzjonijiet speċjali huma murija hawn taħt, u jistgħu jiġu modifikati billi żżid u tneħħi mil-lista; titlu f'kull linja. Meta tlesti, agħfas fuq "{{int:Watchlistedit-raw-submit}}". Inti tista' wkoll tuża' l-[[Special:Watchlist/edit|editur bl-interfaċċa standard]].
nds_nl: Pagina's dee op joew volglieste staon, zie-j hieronder. Je kunnen de lieste bewarken deur pagina's deruut vort te haolen en derbie te te zetten. Eén pagina per regel. A-j klaor bin, klik dan op "{{int:Watchlistedit-raw-submit}}". Je kunnen oek [[Special:Watchlist/edit|'t standardbewarkingsscharm gebruken]].
nl: Hieronder staan pagina’s op uw volglijst. U kunt de lijst bewerken door pagina’s te verwijderen en toe te voegen. Eén pagina per regel. Als u klaar bent, klik dan op "{{int:Watchlistedit-raw-submit}}". U kunt ook [[Special:Watchlist/edit|het standaard bewerkingsscherm gebruiken]].
nn: Sidene på overvakingslista di er viste nedanfor, og lista kan endrast ved å legge til eller fjerne sider frå lista; ei side per line. Når du er ferdig, klikk «{{int:Watchlistedit-raw-submit}}». Du kan òg [[Special:Watchlist/edit|nytte standardverktøyet]].
no: Titler på overvåkningslisten din vises nedenunder, og kan redigeres ved å legge til eller fjerne fra listen; én tittel per linje. Når du er ferdig, trykk «{{int:Watchlistedit-raw-submit}}». Du kan også [[Special:Watchlist/edit|bruke standardverktøyet]].
oc: !!FLa lista de las paginas que seguissètz es afichada çaijós, sens las paginas de discussion (enclusas automaticament) e triadas per espaci de noms. Podètz modificar la lista, apondètz las paginas que volètz seguir (pauc impòrta ont), una pagina per linha, e levatz las paginas que volètz pas mai seguir. Tanlèu acabat, clicatz sul boton en bas per metre la lista a jorn. Tanben podètz utilizar [[Special:Watchlist/edit|l’editor normal]].
pl: Poniżej wypisane zostały tytuły stron znajdujących się na Twojej liście obserwowanych. Możesz dodać lub usunąć dowolny tytuł z tej listy – jeden wiersz to jeden tytuł. Aby zatwierdzić zmiany kliknij „{{int:Watchlistedit-raw-submit}}”. Możesz także użyć [[Special:Watchlist/edit|standardowego edytora obserwowanych stron]].
pt: A lista de páginas vigiadas é apresentada abaixo. Pode adicionar novas linhas ou remover linhas para aumentar ou reduzir a lista, desde que mantenha uma única página por linha. Quando terminar, clique "{{int:Watchlistedit-raw-submit}}". Também pode [[Special:Watchlist/edit|editar a lista da maneira convencional]].
pt_br: A lista de páginas vigiadas é apresentada abaixo. Você pode adicionar novas linhas ou remover linhas para aumentar ou reduzir a lista, desde que mantenha uma única página por linha. Quando terminar, clique "{{int:Watchlistedit-raw-submit}}". Você também pode [[Special:Watchlist/edit|editar a lista da maneira convencional]].
ro: Lista de mai jos cuprinde paginile pe care le urmăriți. O puteți modifica adăugînd sau ștergînd titluri (cîte un titlu pe rînd). După ce terminați apăsați „{{int:Watchlistedit-raw-submit}}”. Puteți folosi în schimb [[Special:Watchlist/edit|editorul standard]].
ru: Ниже перечислены страницы, находящиеся в вашем списке наблюдения. Вы можете изменять этот список, добавляя и удаляя из него строки с названиями, по одному названию на строке. После завершения правок нажмите кнопку «{{int:Watchlistedit-raw-submit}}». Вы также можете [[Special:Watchlist/edit|использовать стандартный редактор]].
si: ඔබගේ මුර-ලැයිස්තුවෙහි ශීර්ෂයන් මෙහි පහත දැක්වෙන අතර, එක් පේළියකට එක් ශීර්ෂයක් වන ලෙස, එම ලැයිස්තුවට එක් කිරීමෙන් හා ලැයිස්තුවෙන් ඉවත් කිරීමෙන් එය සංස්කරණය කල හැක. මෙය නිමවූ විට, මුර-ලැයිස්තුව යාවත්කාලකිරීම යන්න මත ක්ලික් කරන්න. [[Special:Watchlist/edit|සම්මත සංස්කාරකය භාවිතා කිරීමද]] ඔබ විසින් සිදු කල හැක.
sk: Nižšie sú zobrazené stránky z vášho zoznamu sledovaných stránok. Ak chcete upravovať položky, pridajte alebo odstráňte ich zo zoznamu tak, aby na každom riadku bola práve jedna. Po skončení kliknite na „{{int:Watchlistedit-raw-submit}}“. Tiež môžete [[Special:Watchlist/edit|použiť štandardný editor]].
sl: Strani na vašem spisku nadzorov so prikazane spodaj in jih lahko urejate z dodajanjem in odstranjevanjem s seznama; vsak naslov je v svoji vrstici. Ko končate, kliknite »{{int:Watchlistedit-raw-submit}}«. Uporabite lahko tudi [[Special:Watchlist/edit|standardni urejevalnik]].
sq: Titujt në listën tuaj mbikqyrëse janë të treguar poshtë dhe mund të redaktohen duke i shtuar ose duke i hequr nga lista; një titull pë rresht. Kur të mbaroni, klikoni "{{int:Watchlistedit-raw-submit}}". Ju gjithashtu mund [[Special:Watchlist/edit|të përdorni redaktuesin standart]].
sr_ec: Наслови са списка надгледања су приказани испод и могу се мењати додавањем или уклањањем; Уносите један наслов по линији. Када завршите, кликните на „{{int:Watchlistedit-raw-submit}}“. Можете и да [[Special:Watchlist/edit|користите стандардан уређивач списка]].
sr_el: Naslovi sa Vašeg spiska nadgledanja su prikazani ispod i mogu se menjati dodavanjem ili oduzimanjem; Pišite jedan naslov po liniji. Kada završite, kliknite "{{int:Watchlistedit-raw-submit}}". Takođe, možete [[Special:Watchlist/edit|koristiti standardan uređivač spiska]].
sv: Titlar på din bevakningslista visas nedan, och kan redigeras genom att lägga till och ta bort från listan; en titel per rad. När du är klar klickar du på "{{int:Watchlistedit-raw-submit}}". Du kan också [[Special:Watchlist/edit|använda standardeditorn]].
ta: உங்கள் கவனிப்புப் பட்டியலில் உள்ள தலைப்புகள் கீழே காட்டப்பட்டுள்ளன, இப்பட்டியலில் உள்ள தலைப்புகளை நீக்குவதன் மூலம் பட்டியலில் இருந்து தலைப்புகளை நீக்கலாம் அல்லது வரிக்கு ஒரு தலைப்பு என்றவாறு பக்கங்களைச் சேர்ப்பதன் மூலம் பட்டியலுக்குப் பக்கங்களை இணைக்கலாம். முடிவுற்றவுடன் இற்றைப்படுத்து விசையைச் சொடுக்கவும். மேலும் [[Special:Watchlist/edit|விக்கி சாதாரணத் தொகுப்பைப் பயன்படுத்தியும்]] கவனிப்புப் பட்டியலைத் தொகுக்க முடியும்.
te: మీ వీక్షణ జాబితాలోని శీర్షికలను ఈ కింద చూపించాం. ఈ జాబితాలో ఉన్నవాటిని తీసివెయ్యడం గానీ కొత్తవాటిని చేర్చడం గానీ (వరుసకొకటి చొప్పున) చెయ్యవచ్చు. పూర్తయ్యాక, "{{int:Watchlistedit-raw-submit}}" అన్న బొత్తాన్ని నొక్కండి. మీరు [[Special:Watchlist/edit|మామూలు పాఠ్యకూర్పరిని కూడా వాడవచ్చు]].
th: หัวข้อในรายการเฝ้าดูแสดงด้านล่าง ซึ่งสามารถเพิ่มหรือนำออกได้ หนึ่งหัวข้อต่อหนึ่งแถว เมื่อแก้ไขเสร็จแล้ว ให้คลิก "{{int:Watchlistedit-raw-submit}}" ซึ่งอาจแก้ไขผ่าน [[Special:Watchlist/edit|โปรแกรมแก้ไขข้อความทั่วไป]]
tr: İzleme listenizdeki başlıklar aşağıda gösterilmektedir. Her satırda bir başlık olmak üzere, başlıkları ekleyerek ya da silerek listeyi düzenleyebilirsiniz. Bittiğinde "{{int:Watchlistedit-raw-submit}}"ye tıklayınız. Ayrıca [[Special:Watchlist/edit|standart düzenleme sayfasını]] da kullanabilirsiniz.
uk: Далі наведені сторінки з вашого списку спостереження. Ви можете редагувати список, додаючи і вилучаючи з нього рядки з назвами. Після закінчення редагувань натисніть «{{int:Watchlistedit-raw-submit}}». Ви також можете використовувати [[Special:Watchlist/edit|звичайний засіб редагування списку]].
vi: Danh sách này có tên các trang bạn theo dõi để bạn sửa chữa bằng cách thêm vào hoặc bỏ ra khỏi danh sách; mỗi trang một hàng. Khi xong, nhấn nút ”{{int:Watchlistedit-raw-submit}}”. Bạn cũng có thể [[Special:Watchlist/edit|dùng trang sửa đổi bình thường]] để sửa danh sách này.
