Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# autoblocker
source: Autoblocked because your IP address has been recently used by "[[User:$1|$1]]". The reason given for $1's block is: "$2"
af: Outomaties geblokkeer omdat u IP-adres ooreenkom met die van [[User:$1|$1]], wat om die volgende rede geblokkeer is: "'''$2'''"
ar: تم منعك تلقائيا لأن الأيبي الخاص بك تم استخدامه مؤخرا بواسطة "[[User:$1|$1]]". السبب المعطى لمنع $1 هو: "$2"
az: Avtomatik olaraq bloklanmısınız. Çünki, qısa müddət əvvəl sizin IP-ünvanınız "[[User:$1|$1]]" tərəfindən istifadə edilmişdir. $1 adlı istifadəçinin bloklanma səbəbi: "$2"
bg: Бяхте блокиран автоматично, тъй като неотдавна IP-адресът ви е бил ползван от блокирания в момента потребител [[User:$1|$1]]. Причината за неговото блокиране е: „$2“.
br: Emstanket rak implijet eo bet ho chomlec'h IP gant "[[User:$1|$1]]" nevez zo. Setu aze an abeg(où) m'eo bet stanket $1 : "$2$
bs: Automatski ste blokirani jer dijelite IP adresu sa "[[User:$1|$1]]". Razlog za blokiranje je korisnika $1 je: ''$2''
ckb: خۆکار بەربەست‌کراوە لەبەر ئەوەی ناونیشانی ئای‌پی تۆ لەم دواییانەدا لە لایەن "[[User:$1|$1]]" بەکار هاتووە. هۆکاری بەربەست‌کرانی $1 ئەمەیە: "$2"
cs: Byli jste automaticky zablokováni, protože sdílíte IP adresu s uživatelem „[[User:$1|$1]]“. Důvod zablokování tohoto uživatele: „$2“
cy: Rydych wedi cael eich rhwystro'n awtomatig oherwydd i'ch cyfeiriad IP gael ei ddefnyddio gan "[[User:$1|$1]]" yn ddiweddar. Dyma'r rheswm a roddwyd dros rwystro $1: "$2".
de: Automatische Sperre, da du eine gemeinsame IP-Adresse mit [[User:$1|$1]] benutzt. Grund der Benutzersperre: „$2“.
el: Έχετε υποστεί αυτόματα φραγή από το σύστημα επειδή χρησιμοποιείτε την ίδια διεύθυνση IP με το χρήστη "[[User:$1|$1]]". Η αιτιολογία για την φραγή του $1 είναι "$2".
eo: Aŭtomate forbarita ĉar via IP-adreso estis lastatempe uzita de "[[User:$1|$1]]". La kialo donita por la forbaro de $1 estis: "$2"
es: Has sido bloqueado automáticamente porque tu dirección IP ha sido usada recientemente por «[[User:$1|$1]]». La razón dada para bloquear a «[[User:$1|$1]]» fue «$2».
et: Automaatselt blokeeritud, kuna [[User:$1|$1]] on hiljuti sinu IP-aadressi kasutanud. Põhjus: $2
eu: "[[User:$1|$1]]"(e)k berriki erabili duen IP helbidea duzulako autoblokeatu zaizu. $1(e)k emandako arrazoia zera da: "'''$2'''"
fa: به طور خودکار بسته شد چون آی‌پی شما به تازگی توسط کاربر «[[User:$1|$1]]» استفاده شده‌است. دلیل قطع دسترسی $1 چنین است: «$2»
fi: Olet automaattisesti estetty, koska jaat IP-osoitteen käyttäjän [[User:$1|$1]] kanssa. Eston syy: $2.
fr: Vous avez été bloqué automatiquement parce que votre adresse IP a été récemment utilisée par « [[User:$1|$1]] ». Le motif fourni pour le blocage de $1 est : « $2 ».
ga: Coisceadh go huathoibríoch thú dá bharr gur úsáid an t-úsáideoir "[[User:$1|$1]]" do sheoladh IP le déanaí. Is é seo an chúis don chosc ar $1: "$2".
gl: Foi autobloqueado porque "[[User:$1|$1]]" usou recentemente o seu mesmo enderezo IP. O motivo do bloqueo de $1 é: "$2"
he: נחסמתם באופן אוטומטי משום שאתם חולקים את כתובת ה־IP שלכם עם [[User:$1|$1]]. הנימוק לחסימה: "$2".
hr: Automatski ste blokirani jer je Vašu IP adresu nedavno koristio "[[User:$1|$1]]" koji je blokiran zbog: "$2".
hu: Az általad használt IP-cím autoblokkolva van, mivel korábban a kitiltott „[[User:$1|$1]]” használta. ($1 blokkolásának indoklása: „'''$2'''”) Ha nem te vagy $1, lépj kapcsolatba valamelyik adminisztrátorral, és kérd az autoblokk feloldását. Ne felejtsd el megírni neki, hogy kinek szóló blokkba ütköztél bele!
hy: Դուք ավտոմատիկ արգելափակվել եք «$1» մասնակցի հետ ձեր IP-հասցեի համընկնելու պատճառով։ Նրա արգելափակման պատճառն է՝ «$2»։
id: Diblokir secara otomatis karena alamat IP Anda digunakan oleh "[[User:$1|$1]]". Alasan yang diberikan untuk pemblokiran $1 adalah: "$2"
is: Vistfang þitt er bannað vegna þess að það hefur nýlega verið notað af „[[User:$1|$1]]“. Ástæðan fyrir því að $1 var bannaður er: „$2“
it: Bloccato automaticamente perché l'indirizzo IP è condiviso con l'utente "[[User:$1|$1]]". Il blocco dell'utente $1 è stato imposto per il seguente motivo: "$2".
ja: 使用中のIPアドレスが「[[User:$1|$1]]」に使用されたため、自動ブロックされています。 $1のブロックの理由は「$2」です。
ka: თქვენ ავტომატურად ბლოკირებული ხართ, ვინაიდან თქვენი IP მისამართი ახლახან იქნა გამოყენებული "[[User:$1|$1]]"–ის მიერ. $1-ის ბლოკირების მიზეზი: "'''$2'''"
kk_arab: IP مەكەنجايىڭىزدى جۋىقتا «[[{{ns:user}}:1|$1]]» پايدالانعان, سوندىقتان وزبۇعاتتالعان. $1 بۇعاتتاۋى ٴۇشىن كەلتىرىلگەن سەبەبى: «$2».
kk_cyrl: IP мекенжайыңызды жуықта «[[{{ns:user}}:1|$1]]» пайдаланған, сондықтан өзбұғатталған. $1 бұғаттауы үшін келтірілген себебі: «$2».
kk_latn: IP mekenjaýıñızdı jwıqta «[[{{ns:user}}:1|$1]]» paýdalanğan, sondıqtan özbuğattalğan. $1 buğattawı üşin keltirilgen sebebi: «$2».
km: អ្នកបានត្រូវបានហាមឃាត់ដោយស្វ័យប្រវត្តិ ពីព្រោះអាសយដ្ឋានIPរបស់អ្នកត្រូវបានប្រើប្រាស់ដោយ"[[User:$1|$1]]"។ មូលហេតុលើកឡើងចំពោះការហាមឃាត់$1គឺ៖ "$2"
ko: 당신의 IP 주소는 최근에 "[[User:$1|$1]]" 사용자가 사용하였기 때문에 자동으로 차단되었습니다. $1 사용자가 차단된 이유는 다음과 같습니다: "$2"
lb: Dir sidd automatesch gespaart well dir eng IP Adress mam "[[User:$1|$1]]" deelt. De Grond dee fir d'Spär vum $1 ugi gouf ass: "$2".
lt: Jūs buvote automatiškai užblokuotas, nes jūsų IP adresą neseniai naudojo „[[User:$1|$1]]“. Nurodyta naudotojo $1 blokavimo priežastis: „$2“.
mg: Voasakana satria ny adiresy IP-nao dia vao avy nampiasain'i "[[User:$1|$1]]". Ny anton'ny fanakanana dia: "'''$2'''"
mk: Автоматски сте блокирани бидејќи вашата IP-адреса била скоро користена од „[[User:$1|$1]]“. Причината за блокирање на $1 била: „$2“
ml: താങ്കളുടെ ഐ.പി. വിലാസം "[[User:$1|$1]]" എന്ന ഉപയോക്താവ് ഈ അടുത്ത് ഉപയോഗിക്കുകയും പ്രസ്തുത ഉപയോക്താവിനെ വിക്കിയിൽ നിന്നു തടയുകയും ചെയ്തിട്ടുള്ളതാണ്‌. അതിനാൽ താങ്കളും യാന്ത്രികമായി തടയപ്പെട്ടിരിക്കുന്നു. $1ന്റെ തടയലിനു സൂചിപ്പിക്കപ്പെട്ട കാരണം "$2" ആണ്‌.
mr: स्वयंचलितप्रतिबंधन केले गेले कारण तुमचा अंकपत्ता अलीकडे "[[User:$1|$1]]"ने वापरला होता. $1 च्या प्रतिबंधनाकरिता दिलेले कारण: "$2" आहे.
mt: Blokkat awtomatikament minħabba li l-indirizz tal-IP ġie użat mill-utent "[[User:$1|$1]]". Ir-Raġuni li ġiet mogħtija għall-imblokk ta' $1 kienet: "$2":
nds_nl: Vanzelf eblokkeerd umdat 't IP-adres overenekump mit 't IP-adres van [[User:$1|$1]], dee eblokkeerd is mit as reden: "$2"
nl: Automatisch geblokkeerd omdat het IP-adres overeenkomt met dat van [[User:$1|$1]], die geblokkeerd is om de volgende reden: "'''$2'''"
nn: Automatisk blokkert fordi du deler IP-adresse med [[User:$1|$1]]. Grunngjeving gjeve for blokkeringa av $1 var: «$2».
no: Du ble automatisk blokkert fordi du deler IP-adresse med «[[User:$1|$1]]». Grunnen som ble gitt til at «$1» ble blokkert var: «$2».
oc: Sètz estat autoblocat perque partejatz una adreça IP amb "[[User:$1|$1]]". La rason balhada per $1 es : « $2 ».
pl: Zablokowano Cię automatycznie, ponieważ używasz tego samego adresu IP, co użytkownik „[[User:$1|$1]]”. Przyczyna blokady $1 to: „$2”
ps: په اتوماتيک ډول ستاسو مخنيوی شوی دا ځکه چې ستاسو IP پته وروستی ځل د "[[User:$1|$1]]" له خوا کارېدلې. او د $1 د مخنيوي سبب دا دی: "$2"
pt: Foi automaticamente bloqueado, pois o seu endereço IP foi recentemente usado por "[[User:$1|$1]]". O motivo apresentado para o bloqueio de $1 foi: "$2".
pt_br: Você foi automaticamente bloqueado, pois partilha um endereço de IP com "[[User:$1|$1]]". O motivo apresentado foi: "$2".
ro: Autoblocat fiindcă folosiți aceeași adresă IP ca și „[[User:$1|$1]]”. Motivul blocării utilizatorului $1 este: „$2”
ru: Автоблокировка из-за совпадения вашего IP-адреса с адресом, который недавно использовал [[User:$1|$1]]. Причина блокировки $1 — «$2».
si: ඔබගේ අන්තර්ජාල ලිපිනය "[[User:$1|$1]]" විසින් මෑතකදී භාවිතා කර ඇති බැවින් ඔබ ස්වයංක්‍රීය-වාරණයකට ලක් කර ඇත. $1 ගේ වාරණයට හේතුව මෙය වේ: "$2"
sk: Boli ste automaticky zablokovaný, pretože vašu IP adresu nedávno použil „[[User:$1|$1]]“. Uvedený dôvod zablokovania používateľa $2 bol: „$2“
sl: Urejanje vam je bilo samodejno onemogočeno, saj je vaš IP-naslov pred kratkim uporabljal »[[User:$1|$1]]«. Razlog za blokado uporabnika $1 je: »$2«
sq: Bllokuar automatikisht sepse adresa juaj IP është përdorur së fundmi nga "[[User:$1|$1]]". Arsyeja e dhënë për bllokimin e $1 është: "$2"
sr_ec: Самоблокирани сте јер делите ИП адресу с {{GENDER:$1|корисником|корисницом|корисником}} [[User:$1|$1]]. Разлог блокирања: "'''$2'''"
sr_el: Automatski ste blokirani jer je vašu IP adresu skoro koristio "[[User:$1|$1]]". Razlog za blokiranje korisnika $1 je: "'''$2'''".
sv: Automatisk blockerad eftersom din IP-adress nyligen använts av "[[User:$1|$1]]". Motiveringen som angavs för blockeringen av $1 var: "$2".
ta: நீங்கள் "[[User:$1|$1]]" உடன் ஒரே ஐ.பி. முகவரியைப் பகிர்ந்துகொள்வதால் தானியங்கித் தடை விதிக்கப்பட்டுள்ளது. $1இன் தடுப்புக்காக கொடுக்கப்பட்டக் காரணம்: "$2".
te: మీ ఐ.పీ. అడ్రసును "[[User:$1|$1]]" ఇటీవల వాడుట చేత, అది ఆటోమాటిక్‌గా నిరోధించబడినది. $1ను నిరోధించడానికి కారణం: "'''$2'''"
th: ถูกบล็อกอัตโนมัติเนื่องจากหมายเลขไอพีของคุณตรงกับ "[[User:$1|$1]]" ถูกบล็อกกล่อนหน้านี้เนื่องจากสาเหตุ: "$2"
tr: Otomatik olarak engellendiniz çünkü yakın zamanda IP adresiniz "[[User:$1|$1]]" kullanıcısı tarafından kullanılmıştır. $1 isimli kullanıcının engellenmesi için verilen sebep: "'''$2'''"
uk: Доступ заблоковано автоматично, тому що ви використовуєте ту саму адресу, що й "[[User:$1|$1]]". Причина блокування $1: "$2".
vi: Bạn bị tự động cấm vì địa chỉ IP của bạn vừa rồi đã được “[[User:$1|$1]]” sử dụng. Lý do đưa ra cho việc cấm $1 là: ”$2”
yi: דו ביסט געבלאקט אטאמאטיק ווייל דו טיילסט זיך די IP אדרעס מיט [[User:$1|$1]]. דער סיבה וואס איז אנגעבען געווארן [[User:$1|$1]] איז: "$2".

# blocklogpage
source: Block log
af: Blokkeer-logboek
ar: سجل المنع
az: Bloklama qeydləri
bg: Дневник на блокиранията
br: Roll ar stankadennoù
bs: Evidencija blokiranja
ckb: لۆگی بەربەستن
cs: Kniha zablokování
cy: Lòg blociau
de: Benutzersperr-Logbuch
el: Αρχείο καταγραφής φραγών
eo: Protokolo pri forbaroj
es: Registro de bloqueos
et: Blokeerimislogi
eu: Blokeo erregistroa
fa: سیاههٔ_بسته‌شدن‌ها
fi: Estoloki
fr: Journal des blocages
ga: Cuntas_coisc
gl: Rexistro de bloqueos
he: יומן חסימות
hr: Evidencija blokiranja
hu: Blokkolási napló
hy: Արգելափակման տեղեկամատյան
id: Log pemblokiran
is: Bönnunarskrá
it: Blocchi
ja: ブロック記録
ka: დაბლოკილთა აღრიცხვა
kk_arab: بۇعاتتاۋ_جۋرنالى
kk_cyrl: Бұғаттау_журналы
kk_latn: Buğattaw_jwrnalı
km: កំណត់ហេតុនៃការហាមឃាត់
ko: 차단 기록
lb: Spärlëscht
lt: Blokavimų istorija
mg: Tantaran'ny sakana
mk: Дневник на блокирања
ml: തടയൽ രേഖ
mr: ब्लॉक यादी
mt: Blokki
nds_nl: Blokkeerlogboek
nl: Blokkeerlogboek
nn: Blokkeringslogg
no: Blokkeringslogg
oc: Istoric dels blocatges
pl: Historia blokad
ps: د مخنيوي يادښت
pt: Registo de bloqueio
pt_br: Registro de bloqueio
ro: Jurnal blocări
ru: Журнал блокировок
sd: بندش لاگ
si: වාරණ සටහන
sk: Záznam_blokovaní
sl: Dnevnik blokiranja
sq: Regjistri i bllokimeve
sr_ec: Историја блокирања
sr_el: Istorija blokiranja
sv: Blockeringslogg
ta: தடைப் பதிகை
te: నిరోధాల చిట్టా
th: บันทึกการบล็อก
tr: Engel kaydı
tt_cyrl: Тыю көндәлеге
tt_latn: Tıyu köndälege
uk: Журнал блокувань
vi: Nhật trình cấm
yi: בלאקירן לאג

# blocklog-showlog
source: This user has been blocked previously. The block log is provided below for reference:
af: Hierdie gebruiker is al vantevore geblokkeer. Die blokkeerlogboek word hieronder ter verwysing weergegee:
ar: سبق منع هذا المستخدم. سجل المنع معروض بالأسفل كمرجع:
az: Bu istifadəçi daha əvvəl bloklanmışdır. Bloklama gündəliyi referans üçün aşağıda göstərilib:
bg: Потребителят е бил блокиран в миналото. За справка по-долу е дадено извлечение от дневника на блокиранията:
br: Stanket eo bet an implijer-mañ c'hoazh. A-is emañ marilh ar stankadennoù, d'ho titouriñ :
bs: Ovaj korisnik je ranije blokiran. Zapisnik blokiranja je prikazan ispod kao referenca:
cs: {{GENDER:$1|Tento uživatel byl dříve blokován.|Tato uživatelka byla dříve blokována.|Tento uživatel byl dříve blokován.}} Zde je pro přehled zobrazen výpis z knihy zablokování:
cy: Cafodd y defnyddiwr hwn ei flocio o'r blaen. Dyma'r lòg blocio perthnasol:
de: {{GENDER:$1|Dieser Benutzer|Diese Benutzerin|Dieser Benutzer}} wurde schon früher gesperrt. Es folgt der Eintrag aus dem Benutzersperr-Logbuch:
el: Αυτός ο χρήστης έχει φραγεί προηγουμένως. Το αρχείο γραφής παράσχεται παρακάτω για παραπομπή:
eo: Ĉi tiu uzanto estis forbarita antaŭe. Jen la forbara protokolo por referenco:
es: Este usuario ha sido bloqueado previamente. Debajo se provee el registro de bloqueos para mayor referencia:
et: See kasutaja on varem blokeeritud. Allpool on toodud blokeerimislogi sissekanne:
eu: Lankide hau aurretik blokeatua izan da. Blokeo erregistroa ematen da azpian erreferentziarako:
fa: دسترسی این کاربر در گذشته بسته شده‌است. سیاههٔ قطع دسترسی در زیر نمایش یافته است:
fi: Tämä käyttäjä on ollut estettynä. Alla on ote estolokista.
fr: Cet utilisateur a été bloqué précédemment. Le journal des blocages est disponible ci-dessous :
gl: Este usuario xa foi bloqueado con anterioridade. Velaquí está o rexistro de bloqueos por se quere consultalo:
he: משתמש זה נחסם בעבר. יומן החסימות מוצג למטה:
hr: Ovaj suradnik je ranije blokiran. Evidencija blokiranja je prikazan ispod kao napomena:
hu: Ez a felhasználó már blokkolva volt korábban. A blokkolási napló ide vonatkozó része alább látható:
id: Pengguna ini telah diblokir sebelumnya. Log pemblokiran di sediakan dibawah untuk referensi:
it: Questo utente è stato bloccato in precedenza. Il registro dei blocchi è riportato di seguito per informazione:
ja: この利用者は以前にブロックされたことがあります。 参考のため、ブロックの記録を以下に示します：
ka: ეს მომხმარებელი ამჟამად დაბლოკილია. ქვემოთ მოყვანილია ამონაწერი ბოლირებათა ჟურნალი:
ko: 이 사용자는 과거에 차단된 기록이 있습니다. 해당 사용자의 차단 기록은 다음과 같습니다.
lb: Dëse Benotzer war virdru gespaart. D'Lëscht vun de Späre ass als Referenz hei ënnendrënner:
lt: Šis naudotojas buvo užblokuotas. Pateikiamas paskutinis blokavimo istorijos įrašas.
mg: Efa voasakana ity mpikambana ity taloha. Eo ambany ny laogim-panakanana.
mk: Овој корисник бил претходно блокиран. Дневникот на блокирања, за ваша информација е прикажан подолу:
ml: ഈ ഉപയോക്താവ് മുമ്പേ തടയപ്പെട്ടതാണ്. തടയൽ രേഖ അവലംബമായി താഴെ കൊടുത്തിരിക്കുന്നു:
nds_nl: Disse gebruker is al eerder eblokkeerd. 't Blokkeerlogboek steet hieronder as rifferentie:
nl: Deze gebruiker is voorheen geblokkeerd geweest. Het blokkeerlogboek wordt hieronder ter referentie weergegeven:
nn: Denne brukaren har tidlegare vorte blokkert. Blokkeringsloggen er sett opp nedanfor, som referanse.
no: Denne brukeren har blitt blokkert før. Blokkeringsloggen vises nedenfor.
oc: Aqueste utilizaire es estat blocat precedentament. Lo jornal dels blocatges es disponible çaijós :
pl: {{GENDER:$1|Ten użytkownik był|Ta użytkowniczka była}} już wcześniej {{GENDER:$1|blokowany|blokowana}}. Poniżej znajduje się rejestr blokad:
pt: Este utilizador foi já bloqueado anteriormente. O registo de bloqueios é fornecido abaixo para referência:
pt_br: Este usuário já foi bloqueado anteriormente. O registro de bloqueio é fornecido abaixo, para referência:
ro: Acest utilizator a fost blocat în trecut. Jurnalul blocărilor este indicat mai jos:
ru: {{GENDER:$1|Этот участник уже блокировался|Эта участница уже блокировалась}} ранее. Ниже приведён журнал блокировок:
si: මෙම පරිශීලකයා මීට පෙර අවහිර කරනු ලැබ ඇත. අවහිරි කිරීම් ලඝු සටහන යොමුව සඳහා පහතින් සපයනු ලැබේ:
sk: Tento používateľ bol v minulosti zablokovaný. Záznam blokovaní uvádza nasledovný dôvod:
sl: Ta uporabnik je že bil blokiran. Dnevnik blokiranja je na voljo spodaj:
sq: Ky përdorues ka qenë bllokuar më parë. Regjistri i bllokimeve është poshtë për referncë:
sr_ec: {{GENDER:$1|Овај корисник је раније блокиран|Ова корисница је раније блокирана|Овај корисник је раније блокиран}}. Историја блокирања се налази испод:
sr_el: Ovaj korisnik je već bio blokiran. Dnevnik blokiranja je ponuđen ispod kao referenca:
sv: Denna användare har blivit blockerad tidigare. Blockeringsloggen är tillgänglig nedan som referens:
te: ఈ వాడుకరిని గతంలో నిరోధించారు. మీ సమాచారం కోసం నిరోధపు చిట్టాని క్రింద ఇచ్చాం:
th: ผู้ใช้นี้ถูกสกัดกั้นมาก่อน ปูมการสกัดกั้นแสดงไว้ด้านล่างนี้เพื่อการอ้างอิง:
tr: Bu kullanıcı daha önceden engellenmiş. Engelleme günlüğü referans için aşağıda sağlanmıştır:
uk: Цього користувача вже заблоковано. Далі наведено журнал блокувань:
vi: Thành viên này trước đây đã bị cấm. Nhật trình cấm được ghi ra ở đây để tiện theo dõi:
yi: {{GENDER:$1|דער באַניצער|די באַניצערין}} איז שוין געווארן פֿאַרשפאַרט אַמאָל. דער בלאקירונג לאג איז צוגעשטעלט אונטן:

# blocklog-showsuppresslog
source: This user has been blocked and hidden previously. The suppress log is provided below for reference:
af: Hierdie gebruiker was voorheen geblokkeer gewees en (dele van) wysigings van hierdie gebruiker is verborge. Die verbergingslogboek word hieronder ter verwysing weergegee:
ar: سبق منع وإخفاء هذا المستخدم. سجل الإخفاء معروض بالأسفل كمرجع:
az: Bu istifadəçi daha əvvəl bloklanmışdır. Bloklama gündəliyi referans üçün aşağıda göstərilib:
bg: Потребителят е бил блокиран и прикриван в миналото. За справка по-долу е дадено извлечение от дневника на прикриванията:
br: Stanket ha kuzhet eo bet an implijer-mañ c'hoazh. A-is emañ marilh ar diverkadennoù, d'ho titouriñ :
bs: Ovaj korisnik je ranije blokiran i sakriven. Zapisnik sakrivanja je prikazan ispod kao referenca:
cs: Tento uživatel byl zablokován a skryt. Zde je pro přehled zobrazen výpis záznamu utajení:
cy: Cafodd y defnyddiwr hwn ei flocio a'i guddio o'r blaen. Dyma'r lòg cuddio perthnasol:
de: {{GENDER:$1|Dieser Benutzer|Diese Benutzerin|Dieser Benutzer}} wurde schon früher gesperrt und versteckt. Es folgt der Eintrag aus dem Unterdrückungs-Logbuch:
el: Αυτός ο χρήστης έχει φραγεί και αποκρυφτεί προηγουμένως. Το αρχείο καταστολής παρέχεται παρακάτω για αναφορά:
eo: Ĉi tiu uzanto estis forbarita kaj kaŝita antaŭe. Jen la protokolo pri subpremado por via informo:
es: Este usuario ha sido bloqueado y ocultado. Se provee el registro de supresiones para más detalle:
et: See kasutaja on varem blokeeritud ja peidetud. Allpool on toodud varjamislogi:
eu: Lankide hau aurretik blokeatua eta ezkutatua izan da. Erregistroa ematen da azpian erreferentziarako:
fa: دسترسی این کاربر قبلاً بسته شده و این کاربر پنهان شده‌است. سیاههٔ قطع دسترسی در زیر نمایش یافته است:
fi: Tämä käyttäjä on ollut estettynä ja häivytettynä. Alla on ote häivytyslokista.
fr: Cet utilisateur a été bloqué et caché précédemment. Le journal des suppressions est disponible ci-dessous :
gl: Este usuario xa foi bloqueado e agochado con anterioridade. Velaquí está o rexistro de supresións por se quere consultalo:
he: משתמש זה נחסם והוסתר בעבר. יומן ההסתרות מוצג למטה:
hr: Ovaj suradnik je ranije blokiran i skriven. Zapisnik skrivanja je prikazan ispod kao napomena:
hu: Ez a felhasználó korábban blokkot kapott, és a naplóbejegyzés el lett rejtve. Az elrejtési napló alább látható tájékoztatásként:
id: Pengguna ini telah diblokir dan disembunyikan sebelumnya. Log penekanan disediakan dibawah untuk referensi:
it: Questo utente è stato bloccato e nascosto in precedenza. Il registro delle rimozioni è riportato di seguito per informazione:
ja: この利用者は以前にブロックされ、隠されたことがあります。 参考のため、秘匿記録を以下に示します：
ka: ეს მომხმარებლი უკვე დამალულია და დაბლოკილია. დაბლოკვათა ჟურნალი ქვემოთ მოყვანილია:
ko: 이 사용자는 과거에 차단된 적이 있으며, 그 기록이 숨겨져 있습니다. 해당 사용자의 차단 기록은 다음과 같습니다.
lb: Dëse Benotzer war virdru gespaart a verstoppt. D'Logbuch vun de Suppressiounen steet als Referenz hei ënnendrënner:
lt: Šis naudotojas buvo užblokuotas ir paslėptas anksčiau. Žemiau yra pateiktas slėpimų žurnalas:
mg: Efa voasakana sy voasitrika ity mpikambana ity. Eo ambany ny laogim-pamafana.
mk: Овој корисник бил претходно блокиран и сокриен. Дневникот на ограничувања, за ваша информација е прикажан подолу:
ml: ഈ ഉപയോക്താവ് മുമ്പേ തടയപ്പെടുകയും മറയ്ക്കപ്പെടുകയും ചെയ്തതാണ്. അവലംബത്തിനായി ഒതുക്കൽ രേഖ താഴെ കൊടുത്തിരിക്കുന്നു:
nds_nl: Disse gebruker is al eerder eblokkeerd en wele bewarkingen van disse gebruker bin verbörgen. 't Logboek mit onderdrokken versies steet hieronder as rifferentie:
nl: Deze gebruiker is voorheen geblokkeerd geweest en er zijn (delen van) bewerkingen van deze gebruiker verborgen. Het verbergingslogboek wordt hieronder ter referentie weergegeven:
nn: Denne brukaren har tidlegare vorte blokkert og skjult. Loggføringa er synt nedanfor som referanse:
no: Denne brukeren har tidligere blitt blokkert og skjult. Skjulingsloggen vises nedenfor.
oc: Aqueste utilizaire es estat blocat e amagat precedentament. Lo jornal de las supressions es disponible çaijós :
pl: {{GENDER:$1|Ten użytkownik był|Ta użytkowniczka była}} już wcześniej {{GENDER:$1|blokowany oraz ukrywany|blokowana oraz ukrywana}}. Poniżej znajduje się rejestr ukrywania:
pt: Este utilizador foi bloqueado e ocultado anteriomente. O registo de supressão é fornecido abaixo para referência:
pt_br: O usuário foi bloqueado e ocultado anteriormente. O registro de supressão é fornecido abaixo para referência:
ro: Acest utilizator a fost blocat și suprimat în trecut. Jurnalul suprimărilor este indicat mai jos:
ru: Этот участник уже заблокирован и скрыт. Журнал сокрытий приведён ниже:
si: මෙම පරිශීලකයා මීට පෙර අවහිර කොට සඟවනු ලැබ ඇත. යොමුව සඳහා යටපත් කිරීම් ලඝු සටහන පහතින් සපයනු ලැබේ:
sk: Tento používateľ bol v minulosti zablokovaný a skrytý. Záznam potlačení uvádza nasledovný dôvod:
sl: Ta uporabnik je že bil blokiran in skrit. Dnevnik skrivanja je na voljo spodaj:
sq: Ky përdorues ka qenë i bllokuar dhe i fshehur më parë. Regjistri i bllokimeve është poshtë për referncë:
sr_ec: {{GENDER:|Овај корисник је раније блокиран и сакривен|Ова корисница је раније блокирана и сакривена|Овај корисник је раније блокиран и сакривен}}. Историја сакривања се налази испод:
sv: Denna användare har tidigare blivit blockerad och gömd. Undanhållandeloggen visas nedan för referens:
te: ఈ వాడుకరిని గతంలో నిరోధించి, దాచి ఉంచారు. వివరాల కోసం అణచివేత చిట్టా కింద చూపబడింది:
th: ผู้ใช้นี้ถูกสกัดกั้นและถูกซ่อนมาก่อน ปูมการระงับแสดงไว้ด้านล่างนี้เพื่อการอ้างอิง:
tr: Bu kullanıcı daha önceden engellenmiş ve gizlenmiş. Gizleme günlüğü referans için aşağıda sağlanmıştır:
uk: Цього користувача вже заблоковано і приховано. Далі наведено журнал приховань:
vi: Thành viên trước đây đã từng bị cấm và ẩn đi. Nhật trình ẩn được ghi dưới đây để tiện theo dõi:
yi: {{GENDER:$1|דער באַניצער|די באַניצערין}} איז שוין געווארן פֿאַרשפאַרט און פֿאַרבארגט אַמאָל. דער פֿאַרשטיקונג לאג איז צוגעשטעלט אונטן:
