Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# confirmemail_subject
source: {{SITENAME}} e-mail address confirmation
af: {{SITENAME}}: E-posadres-bevestiging
ar: رسالة تأكيد البريد من {{SITENAME}}
az: {{SITENAME}} e-məktub təsdiq etmə
bg: {{SITENAME}} — Потвърждаване на адрес за е-поща
br: Kadarnadenn chomlec'h postel evit {{SITENAME}}
bs: Vikiriječnik adresa e-pošte za potvrđivanje
ckb: بڕوا پێ‌کردنی ناونیشانی ئی‌مەیلی {{SITENAME}}
cs: Potvrzení e-mailové adresy pro {{grammar:4sg|{{SITENAME}}}}
cy: Cadarnhâd cyfeiriad e-bost ar {{SITENAME}}
de: [{{SITENAME}}] Bestätigung der E-Mail-Adresse
el: Επαλήθευση ηλεκτρονικής διεύθυνσης του {{SITENAME}}
eo: Konfirmo de retadreso por {{SITENAME}}
es: confirmación de la dirección de correo de {{SITENAME}}
et: {{GRAMMAR:genitive|{{SITENAME}}}} e-posti aadressi kinnitamine
eu: E-posta helbide egiaztapena {{SITENAME}}(e)n
fa: تأیید نشانی پست الکترونیکی شما {{SITENAME}}
fi: {{GRAMMAR:genitive|{{SITENAME}}}} sähköpostiosoitteen varmennus
fr: Confirmation d’adresse de courriel pour {{SITENAME}}
ga: Deimhniú do ríomhsheoladh ar an {{SITENAME}}
gl: {{SITENAME}} - Verificación do enderezo de correo electrónico
he: קוד אימות דוא"ל מ{{grammar:תחילית|{{SITENAME}}}}
hr: {{SITENAME}}: potvrda e-mail adrese
hu: {{SITENAME}} e-mail cím megerősítés
hy: {{SITENAME}}. էլ-հասցեի վավերացման հայց
id: Konfirmasi alamat surel {{SITENAME}}
is: {{SITENAME}} netfangs-staðfesting
it: {{SITENAME}}: richiesta di conferma dell'indirizzo
ja: {{SITENAME}} メールアドレスの確認
ka: {{SITENAME}} ელ. ფოსტის მისამართის დადასტურება
kk_arab: {{SITENAME}} تورابىنان ە-پوشتا مەكەنجايىڭىزدى قۇپتاۋ حاتى
kk_cyrl: {{SITENAME}} торабынан е-пошта мекенжайыңызды құптау хаты
kk_latn: {{SITENAME}} torabınan e-poşta mekenjaýıñızdı quptaw xatı
km: ការបញ្ជាក់ទទួលស្គាល់អាសយដ្ឋានអ៊ីមែល{{SITENAME}}
ko: {{SITENAME}} 이메일 주소 인증
lb: Confirmatioun vun der E-Mailadress fir {{SITENAME}}
lt: {{SITENAME}} el. pašto adreso patvirtinimas
mg: Fanamarinana adiresy imailaka avy amin'ny sehatra {{SITENAME}}
mk: {{SITENAME}} — Потврда на е-поштенска адреса
ml: {{SITENAME}} ഇമെയിൽ വിലാസ സ്ഥിരീകരണം
mr: {{SITENAME}} विपत्र पत्ता शाबीत
mt: {{SITENAME}}: rikjesta tal-konferma tal-indirizz
nds_nl: Bevestiging netposadres veur {{SITENAME}}
nl: Bevestiging e-mailadres voor {{SITENAME}}
nn: Stadfesting av e-postadresse frå {{SITENAME}}
no: Bekreftelsesmelding fra {{SITENAME}}
oc: Confirmacion d’adreça de corrièr electronic per {{SITENAME}}
pl: {{SITENAME}} – weryfikacja adresu e‐mail
ps: د {{SITENAME}} د برېښليک پتې تاييد
pt: Confirmação de endereço de correio electrónico da {{SITENAME}}
pt_br: {{SITENAME}} confirmação de endereço de e-mail
ro: Confirmarea adresei de e-mail la {{SITENAME}}
ru: {{SITENAME}}:Запрос на подтверждение адреса электронной почты
si: {{SITENAME}} විද්‍යුත්-තැපැල් ලිපිනය තහවුරුකිරීම
sk: {{SITENAME}} - potvrdenie e-mailovej adresy
sl: Potrditev e-poštnega naslova
sq: Vërtetim adrese nga {{SITENAME}}
sr_ec: {{SITENAME}} – потврда е-адресе
sr_el: {{SITENAME}} adresa e-pošte za potvrđivanje
sv: Bekräftelse av e-postadress på {{SITENAME}}
ta: {{SITENAME}} தளத்தின் மின்னஞ்சல் உறுதிப்படுத்தல்
te: {{SITENAME}} ఈ-మెయిలు చిరునామా ధృవీకరణ
th: {{SITENAME}} ยืนยันการใช้งานอีเมล
tr: {{SITENAME}} e-posta adres onayı.
uk: {{SITENAME}}:Запит на підтвердження адреси ел. пошти
vi: Xác nhận thư điện tử tại {{SITENAME}}
yi: {{SITENAME}} בליצבריװ אדרעס באַשטעטיקונג
