Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# semiprotectedpagemovewarning
source: '''Note:''' This page has been protected so that only registered users can move it. The latest log entry is provided below for reference:
af: '''Let wel:''' Hierdie bladsy kan slegs deur geregistreerde gebruikers geskuif word. Die nuutste logboekinskrywing word hieronder ter verwysing vertoon:
ar: '''ملاحظة:''' هذه الصفحة تمت حمايتها ليتمكن المستخدمون المسجلون وحدهم من نقلها. آخر مدخلة سجل موفرة بالأسفل كمرجع:
bg: '''Внимание:''' Тази страница е защитена и само регистрирани потребители могат да я преместят. За справка по-долу е показан последният запис от дневниците.
br: '''NOTENN :''' Prennet eo bet ar bajenn-mañ, setu n'hall bezañ adanvet nemet gant an implijerien enskrivet. Kasadenn ziwezhañ ar marilh a zo diskouezet amañ a-is evel dave :
bs: '''Napomena:''' Ova stranica je zaključana tako da je mogu uređivati samo registrovani korisnici. Posljednja stavka zapisnika je prikazana ispod kao referenca:
ckb: '''ئاگاداری:''' ئەم پەڕە پارێزراوە بۆ ئەوی تەنھا بەکارھێنەرە تۆمارکراوەکان بتوانن بیگوازنەوە. دوایین لۆگ بۆ ژێدەر لە خوارەوەدا ھاتووە:
cs: '''Poznámka:''' Tato stránka byla zamčena, takže ji mohou přesouvat pouze registrovaní uživatelé. Níže je pro přehled zobrazen nejnovější protokolovací záznam:
cy: '''Sylwer:''' Clowyd y dudalen ac felly dim ond defnyddwyr mewngofnodedig sy'n gallu ei symud. Dyma'r cofnod lòg diweddaraf, er gwybodaeth:
de: '''Hinweis:''' Diese Seite wurde so geschützt, dass sie nur von angemeldeten Benutzern verschoben werden kann. Zur Information folgt der aktuelle Logbucheintrag:
el: '''Σημείωση:''' Αυτή η σελίδα έχει κλειδωθεί έτσι ώστε μόνο οι εγγεγραμμένοι χρήστες να μπορούν να την μετακινήσουν. Η πιο πρόσφατη καταχώρηση του αρχείου καταγραφής παρέχεται παρακάτω για αναφορά:
eo: '''Averto:''' Ĉi tiu paĝo estis ŝlosita tiel ĝi estas nur movebla de registritaj uzantoj. Jen la lasta protokolero por via referenco:
es: '''Nota:''' Esta página ha sido bloqueada para que solamente usuarios registrados pueden moverla. A continuación se muestra la última entrada de registro para referencia:
et: '''Pane tähele:''' See lehekülg on lukustatud, nii et ainult registreeritud kasutajad saavad seda teisaldada. Allpool on toodud uusim logisissekanne:
eu: '''Oharra:''' Orrialde hau blokeatu dute, izena emanda duten erabiltzaileek soilik mugitu ahal dezaten. Erregistroko azken sarrera erakusten da jarraian erreferentzia gisa:
fa: '''تذکر:''' این صفحه قفل شده‌است به طوری که تنها کاربران ثبت نام کرده می‌توانند آن را انتقال دهند. آخرین موارد سیاهه در زیر آمده است:
fi: Tämä sivu on lukittu siten, että vain rekisteröityneet käyttäjät voivat siirtää sitä. Alla on viimeisin lokitapahtuma:
fr: '''Note :''' Cette page a été protégée afin que seuls les utilisateurs enregistrés puissent la renommer. La dernière entrée du journal est affichée ci-dessous pour référence :
gl: '''Nota:''' esta páxina foi protexida de xeito que só os usuarios rexistrados a poidan mover. Velaquí está a última entrada no rexistro, por se quere consultala:
he: '''הערה:''' דף זה מוגן כך שרק משתמשים רשומים יכולים להעביר אותו. פעולת היומן האחרונה מוצגת להלן:
hr: '''Napomena:''' Ova je stranica zaključana tako da je samo prijavljeni suradnici mogu premjestiti. Posljednja stavka u evidenciji navedena je niže kao napomena:
hu: '''Figyelem:''' Ez a lap le van védve, így csak regisztrált felhasználók nevezhetik át. A legutolsó ide vonatkozó naplóbejegyzés alább látható:
id: '''Catatan:''' Halaman ini telah dikunci sehingga hanya pengguna terdaftar yang dapat memindahkannya. Entri catatan terakhir disediakan dibawah untuk referensi:
it: '''Nota:''' Questa pagina è stata bloccata in modo che solo gli utenti registrati possano spostarla. L'ultimo elemento del registro è riportato di seguito per informazione:
ja: '''注意：'''このページは保護されているため、登録利用者しか移動できません。 参考として以下に一番最後の記録を表示します：
ka: '''ყურადღება.''' ეს გვერდი დაცულია, მისი გადატანა მხოლოდ დარეგისტრირებულ მომხმარებლებს შეუძლიათ. იხილეთ დაცვის ჟურნალის ჩანაწერი ინფორმაციისთვის:
km: '''សំគាល់៖''' ទំព័រនេះ​បានត្រូវ​ចាក់សោ។ ដូច្នេះ​មានតែអ្នកប្រើប្រាស់​ដែលបានចុះឈ្មោះ​ប៉ុណ្ណោះដែលអាចប្ដូរទីតាំងវាបាន។ កំណត់ត្រាស្ដីពីការចាក់សោចុងក្រោយមានបង្ហាញដូចខាងក្រោមនេះ៖
ko: '''알림:''' 이 문서는 등록된 사용자만이 이동할 수 있도록 잠겨 있습니다. 최근 기록 내용이 참조용으로 제공됩니다:
lb: '''OPGEPASST:''' Dës Säit gouf gespaart esou datt nëmme konfirméiert Benotzer se réckele kënnen. Déi lescht Zeil aus de Logbicher fannt Dir zu Ärer Informatioun hei ënnendrënner.
lt: '''Pastaba''': Šis puslapis buvo užrakintas, kad tik registruoti naudotojai galėtų jį redaguoti. Naujausias įrašas žurnale yra pateiktas žemiau:
mk: '''Напомена:''' Оваа страница е заклучена, така што само регистрирани корисници може да ја преместат. За ваша информација, последната ставка во дневникот на промени е прикажана подолу:
ml: '''കുറിപ്പ്:''' അംഗത്വമെടുത്ത ഉപയോക്താക്കൾക്കു മാത്രം മാറ്റാൻ കഴിയുന്ന വിധത്തിൽ ഈ താൾ സംരക്ഷിക്കപ്പെട്ടിരിക്കുന്നു. അവലംബമായി രേഖകളിലെ ഏറ്റവും പുതിയ വിവരം താഴെ കൊടുത്തിരിക്കുന്നു:
mr: '''सूचना:''' हे पान सुरक्षित आहे. फक्त नोंदणीकृत सदस्य याच्यात बदल करू शकतात. सर्वांत ताजी यादी खाली संदर्भासाठी दिली आहे:
nds_nl: '''Waorschuwing:''' disse pagina kan allinnig deur eregistreren gebrukers herneumd wönnen. De leste logboekregel steet hieronder:
nl: '''Let op:''' Deze pagina kan alleen door geregistreerde gebruikers hernoemd worden. De laatste logboekregel staat hieronder:
nn: '''Merk:''' Denne sida er verna, slik at berre registrerte brukarar kan flytta henne. Det siste loggelementet er oppgjeve under som referanse:
no: '''Merk:''' Denne siden har blitt låst slik at kun registrerte brukere kan flytte den. Det siste loggelementet er oppgitt under som referanse:
oc: '''Nòta :''' Aquesta pagina es estada blocada per que sonque los utilizaires enregistrats la pòscan tornar nomenar. La darrièra entrada del jornal es afichada çaijós per referéncia :
pl: '''Uwaga!''' Ponieważ strona została zabezpieczona, tylko zarejestrowani użytkownicy mogą zmienić jej nazwę. Ostatni wpis z rejestru jest pokazany poniżej.
pt: '''Nota:''' Esta página protegida de maneira a que apenas utilizadores registados possam movê-la. O último registo é apresentado abaixo para referência:
pt_br: ''Nota:''' Esta página foi protegida de modo que apenas usuários registrados possam movê-la. A última entrada no histórico é fornecida abaixo para referência:
ro: '''Observație: această pagină a fost protejată, putând fi redenumiră doar de către utilizatorii înregistrați.''' Ultima intrare în jurnal este afișată mai jos pentru referință:
ru: '''Замечание.''' Эта страница была защищена; переименовать её могут только зарегистрированные участники. Ниже для справки приведена последняя запись журнала:
si: '''සටහන:''' ලේඛනගත පරිශීලකයන්ට පමණක් ගෙන යෑ හැකි පරිදි මෙම පිටුව අවුරා ඇත. ආසන්නතම ලඝු සටහන යොමුවන් සඳහා පහතින් සපයනු ලැබේ:
sk: '''Poznámka:''' Táto stránka bola zamknutá, aby ju mohli presunúť iba zaregistrovaní používatelia. Dolu je pre informáciu posledná položka zo záznamu:
sl: '''Opomba:''' Stran je bila zaklenjena, tako da jo lahko prestavljajo samo registrirani uporabniki. Najnovejši vnos v dnevniku je na voljo spodaj:
sq: '''Kujdes''': Kjo faqe është mbrojtur, kështu që vetëm përdoruesit e regjistruar mund ta zhvendosin atë. Veprimi i fundit mbi këtë faqe është poshtë për referncë:
sr_ec: '''Напомена:''' Ова страница је закључана тако да само регистровани корисници могу да је преместе. Најновији извештај налази се испод:
sr_el: '''Napomena:''' Ova stranica je zaključana tako da samo registrovani korisnici mogu da je premeste. Najnoviji izveštaj nalazi se ispod:
sv: '''Observera:''' Denna sida har låsts så att endast registrerade användare kan flytta den. Den senaste loggposten tillhandahålls nedan som referens:
te: '''గమనిక:''' ఈ పేజీని సంరక్షించారు కనుక నమోదైన వాడుకరులు మాత్రమే దీన్ని తరలించగలరు. మీ సమాచారం కోసం చివరి చిట్టా పద్దుని ఇక్కడ ఇస్తున్నాం:
th: '''หมายเหตุ:''' หน้านี้ถูกล็อก และแก้ไขได้เฉพาะผู้ใช้ที่ลงทะเบียนเท่านั้น รายการแก้ไขล่าสุดได้ถูกแสดงไว้ด้านล่างนี้เพื่อการอ้างอิง
tr: '''Not:''' Bu sayfa kilitlenmiş, sadece kayıtlı kullanıcılar taşıyabilir. Son günlük girdisi referans amaçlı aşağıda verilmiştir:
uk: '''Зауваження:''' Ця сторінка захищена так, що перейменовувати її можуть тільки зареєстровані користувачі. Останній запис журналу наведений нижче для довідки:
vi: '''Lưu ý:''' Trang này đã bị khóa và chỉ có các thành viên đã đăng ký mới có thể di chuyển được. Thông tin mới nhất trong nhật trình được ghi dưới đây để tiện theo dõi:

# move-over-sharedrepo
source: == File exists == [[:$1]] exists on a shared repository. Moving a file to this title will override the shared file.
af: == Die lêer bestaan reeds == [[:$1]] bestaan al reeds in 'n gedeelde mediabank. As u 'n lêer na die naam skuif, sal die lêer in die gedeelde mediabank nie meer gebruik word nie.
ar: == الملف موجود == [[:$1]] موجود في مستودع مشترك. نقل الملف إلى هذا العنوان سوف يلغي الملف المشترك.
bg: == Файлът вече съществува == [[:$1]] вече съществува в споделеното хранилище. Преместване на файл с това заглавие ще замени споделения файл.
br: == Bez' ez eus eus ar restr-se dija == Bez' ez eus eus [[:$1]] war ur sanailh kenrannet dija. Ma cheñchit anv ar restr ne viot ket mui evit tizhout ar restr zo er sanailh kenrannet.
bs: == Datoteka postoji == [[:$1]] postoji na dijeljenom repozitorijumu. Premještanje datoteke na ovaj naslov će prepisati dijeljenu datoteku.
cs: == Soubor existuje == [[:$1]] existuje ve sdíleném úložišti. Přesun souboru na tento název způsobí potlačení sdíleného souboru.
cy: == Y ffeil ar gael == Mae'r ffeil [[:$1]] ar gael mewn storfa gyfrannol. Pe byddech yn symud y ffeil i'r teitl hwn, yna byddai'r ffeil o'r storfa gyfrannol yn cael ei disodli.
de: ==Datei existiert== [[:$1]] existiert in einem gemeinsam genutzten Repositorium. Das Verschieben einer Datei zu diesem Titel überschreibt die gemeinsam genutzte Datei.
el: == Το αρχείο υπάρχει == Το [[:$1]] υπάρχει σε μια κοινή αποθήκη. Η μετακίνηση ενός αρχείου προς αυτόν τον τίτλο θα παρακάμψει το κοινό αρχείο.
eo: == Dosiero ekzistas == [[:$1]] ekzistas en komuna dosierujo. Movante la dosieron al ĉi tiu titolo anstataŭigos la komunan dosieron.
es: == El archivo existe == [[:$1]] existe en un repositorio compartido. Mover el archivo a este título invalidará el archivo compartido.
et: == Fail on olemas == [[:$1]] on olemas jagatud failivaramus. Faili teisaldamisel selle nime alla varjatakse jagatud failivarmus olev samanimeline fail.
eu: == Fitxategia badago == [[:$1]] badago datu-base partekatuan. Izenburu honetara fitxategi bat mugitzean partekatutako fitxategia gainezarriko du.
fa: == پرونده موجود است == [[:$1]] در یک مخزن مشترک وجود دارد. انتقال یک پرونده به این نام باعث باطل شدن پرونده مشترک خواهد شد.
fi: == Tiedosto on olemassa == [[:$1]] on olemassa jaetussa tietovarastossa. Tiedoston siirtäminen tälle nimelle ohittaa jaetun tiedoston.
fr: == Le fichier existe == [[:$1]] existe déjà sur un dépôt partagé. Renommer ce fichier rendra le fichier sur le dépôt partage inaccessible.
gl: == O ficheiro xa existe == "[[:$1]]" xa existe nun repositorio compartido. Ao mover un ficheiro a este título sobrescribirase o ficheiro compartido.
he: == הקובץ קיים == [[:$1]] כבר קיים כקובץ משותף. העברת הקובץ לכותרת זו תדרוס את הקובץ המשותף.
hr: == Datoteka postoji == [[:$1]] postoji na zajednički korištenom repozitoriju. Premještanje datoteke na ovaj naslov će prepisati zajednički korištenu datoteku.
hu: == Létező fájlnév == A(z) [[:$1]] néven már létezik fájl egy megosztott tárhelyen. Ha ilyen néven töltöd fel, el fogja takarni a közös tárhelyen levőt.
id: == Berkas sudah ada == [[:$1]] sudah ada pada penyimpanan bersama. Memindahkan berkas ke judul ini akan menimpa berkas bersama.
it: == File già esistente == [[:$1]] è già presente in una struttura condivisa. Spostare un file a questo titolo comporterà la sovrascrittura del file condiviso.
ja: == ファイルが存在します == [[:$1]]は共有リポジトリー上に存在します。ファイルをこの名前に移動すると共有ファイルを上書きします。
ka: ==ფაილი არსებობს== [[:$1]] არსებობს საზიარო საცავში. ფაილის ამ სათაურზე გადმოტანა საზიარო ფაილს გადაფარავს.
km: == ឯកសារមានហើយ == [[:$1]] មានរួចហើយនៅលើថតឯកសាររួម។ ការប្ដូរទីតាំងឯកសារមួយទៅកាន់ចំណងជើងនេះ នឹងត្រូវសរសេរជាន់ពីលើឯកសារដែលមានហើយ។
ko: == 파일이 존재합니다 == [[:$1]] 파일이 공용 저장소에 있습니다. 이 이름으로 파일을 옮기면 공용의 파일을 덮어쓰게 될 것입니다.
lb: == De Fichier gëtt et == [[:$1]] gëtt et op engem gedeelte Repertoire. Wann dir e Fichier op dësen Titel réckelt dann ass dee gedeelte Fichier net méi accessibel.
lt: == Failas jau yra == [[:$1]] egzistuoja bendrojoje saugykloje. Perkėlus failą į šį pavadinimą, jis pakeis bendrąjį failą.
mg: == Efa misy ilay rakitra == Efa misy ao amina petra-drakitra zaraina ny rakitra [[:$1]]. Raha ovaina anarana ity rakitra ity, dia tsy ho hita eto intsony ny rakitra eo amin'ny petra-drakitra zaraina.
mk: == Податотеката постои == [[:$1]] постои на заедничко складиште. Ако податотеката ја преместите на овој наслов, тоа ќе ја потисне заедничката податотека.
ml: ==പ്രമാണം നിലനിൽക്കുന്നുണ്ട്== പങ്ക് ‌‌വെച്ചുപയോഗിക്കുന്ന ശേഖരണിയൊന്നിൽ [[:$1]] നിലനിൽക്കുന്നു. ഈ തലക്കെട്ടിലേയ്ക്ക് ഒരു പ്രമാണത്തെ മാറ്റുന്നത് പങ്ക് വെച്ചുപയോഗിക്കുന്ന പ്രമാണത്തെ അതിലംഘിക്കുന്നതാണ്.
nds_nl: == 't Bestaand besteet al == [[:$1]] besteet al in de edelen mediadatabanke. A-j een bestaand naor disse titel herneumen, dan ku-j 't edelen bestaand neet gebruken.
nl: == Het bestand bestaat al == [[:$1]] bestaat al in een gedeelde mediadatabank. Door een bestand te hernoemen naar deze naam, is het bestand uit de gedeelde mediadatabank niet langer te gebruiken.
nn: == Fila finnst == [[:$1]] finst på ei delt kjelde. Om du flyttar ei fil til dette namnet, vil du overstyra den delte fila.
no: == Filen finnes == [[:$1]] finnes på en delt kilde. Dersom du flytter en fil til dette navnet, vil du overstyre den delte filen.
oc: == Lo fichièr existís == [[:$1]] existís ja sus un depaus partejat. Tornar nomenar aqueste fichièr farà lo fichièr sul depaus partatge inaccessible.
pl: == Plik istnieje == [[:$1]] istnieje we wspólnym repozytorium. Zmiana nazwy pliku na tę spowoduje przesłonięcie współdzielonego pliku.
ps: == دوتنه شته == د [[:$1]] دوتنه په يوه ګډ زېرمتون کې شته. دې نوم ته د يوې دوتنې لېږدون به د ګډې دوتنې د باطلېدلو سبب شي.
pt: == O ficheiro existe == [[:$1]] já existe num repositório partilhado. Mover um ficheiro para o título [[:$1]] irá sobrepô-lo ao ficheiro partilhado.
pt_br: === Arquivo existente === [[:$1]] existe em um repositório compartilhado. Mover um arquivo para este título irá sobrescrever o arquivo compartilhado.
ro: == Fișierul există == [[:$1]] există deja într-un depozit partajat. Redenumirea fișierului la acest titlu va suprascrie fișierul partajat și îl va face inaccesibil.
ru: == Файл уже существует == В общем хранилище существует [[:$1]]. Переименование файла в это название вызовет перекрытие файла из общего хранилища.
si: == ගොනුව පවතී == [[:$1]] පවතින්නේ හවුල් ගබඩාවකය.මෙම මාතෘකාවට ගොනුවක් ගෙනයාම හවුල් ගොනුව යටපත් කරනු ඇත.
sk: == Súbor existuje == [[:$1]] existuje v zdieľanom úložisku. Presunutím súboru na tento názov prekryjete zdieľaný súbor.
sl: == Datoteka obstaja == [[:$1]] obstaja v deljeni shrambi. Premik datoteke na ta naslov bo prepisalo deljeno datoteko.
sq: == Skeda ekziston == [[:$1]] ekziston në një magazinë të përbashkët. Zhvendosja e një skede tek ky titull do të prishë skedën e përbashkët.
sr_ec: == Датотека постоји == [[:$1]] се налази на дељеном складишту. Ако преместите датотеку на овај наслов, то ће заменити дељену датотеку.
sr_el: == Datoteka postoji == [[:$1]] se nalazi na deljenom skladištu. Ako premestite datoteku na ovaj naslov, to će zameniti deljenu datoteku.
sv: == Filen existerar == [[:$1]] existerar på en delad källa. Om du flyttar en fil till detta namn kommer den delad filen bli överskriven.
te: == ఫైలు ఉంది == [[:$1]] సామూహిక నిక్షేపంలో ఉంది. ఈ పేరుతో మరొక ఫైలును తరలిస్తే అది ఆ సామూహిక ఫైలును ఓవర్‌రైడు చేస్తుంది.
th: == มีไฟล์เดิมปรากฏ == ไฟล์ [[:$1]] มีปรากฏเดิมอยู่แล้วในคลังเก็บภาพส่วนกลาง การย้ายไฟล์ที่มีชื่อเรื่องนี้อาจจะเป็นการเขียนทับไฟล์เดิมในคลังเก็บได้
tr: == Dosya mevcut == [[:$1]] paylaşılmış havuzda mevcut. Bir dosyayı bu başlığa taşımak paylaşılmış dosyanın üstüne gelecektir.
uk: == Файл існує == У спільному сховищі існує [[:$1]]. Перейменування файлу на цю назву призведе до перекриття файлу зі спільного сховища.
vi: == Tập tin đã tồn tại == [[:$1]] đã tồn tại trong kho dùng chung. Nếu đổi tên tập tin thành tên này thì sẽ ghi đè lên tập tin dùng chung.

# file-exists-sharedrepo
source: The file name chosen is already in use on a shared repository. Please choose another name.
af: Hierdie lêernaam bestaan reeds in 'n gedeelde mediabank. Kies asseblief 'n andere lêernaam.
ar: اسم الملف الذي اخترته مستخدم من قبل في مستودع مشترك. من فضلك اختر اسما آخرا.
bg: Избраното име на файл вече се използва от файл в сопделеното хранилище. Необходимо е да изберете друго име.
br: Implijet c'hoazh eo an anv dibabet gant ur restr zo war ur sanailh kenrannet. Grit gant un anv all.
bs: Ime datoteke koje ste odabrali je već korišteno u dijeljenom repozitorijumu. Molimo odaberite drugo ime.
cs: Vybrané jméno souboru je již používáno ve sdíleném úložišti. Prosíme, vyberte jiné jméno.
cy: Mae'r enw y dewisoch ar y ffeil yn cael ei ddefnyddio'n barod ar storfa gyfrannol. Dewiswch enw arall os gwelwch yn dda.
de: Der gewählte Dateiname wird bereits in einem gemeinsam genutzten Repositorium verwendet. Bitte wähle einen anderen Namen.
el: Το όνομα αρχείου που επιλέχθηκε είναι ήδη σε χρήση σε ένα κοινό χώρο αποθήκευσης. Παρακαλούμε επιλέξτε ένα άλλο όνομα.
eo: La elektita dosiernomo jam estas uzita en komun dosierujo. Bonvolu elekti alian nomon.
es: El nombre de archivo elegido ya está siendo usado en un repositorio compartido. Por favor, elige otro nombre.
et: Valitud failinimi on juba kasutusel jagatud failivaramus. Palun kasuta mõnda teist nime.
fa: نام پرونده انتخاب شده از قبل در یک مخزن مشترک استفاده شده‌است. لطفاً یک نام دیگر برگزینید.
fi: Valittu tiedostonimi on jo käytössä jaetussa varastossa. Valitse toinen nimi.
fr: Le nom choisi est déjà utilisé par un fichier sur un dépôt partagé. Choisissez un autre nom.
gl: O nome que elixiu para o ficheiro xa está en uso nun repositorio compartido. Por favor, escolla outro nome.
he: קובץ בשם שנבחר כבר קיים כקובץ משותף. אנא בחרו שם אחר.
hr: Naziv datoteke koje ste odabrali već se rabi na zajednički korištenom repozitoriju. Molimo odaberite drugo ime.
hu: A választott fájlnév már használatban van egy közös tárhelyen. Kérlek válassz másik nevet.
id: Nama berkas yang dipilih sudah digunakan pada suatu penyimpanan bersama. Silakan pilih nama lain.
it: Il nome che hai scelto per il file è già utilizzato. Per favore, scegli un nome diverso.
ja: 選ばれたファイル名は既に共有リポジトリー上で使われています。 別の名前を選んでください。
ka: არჩეული ფაილის სახელი უკვე გამოყენებულია საზიარო საცავში. გთხოვთ სხვა სახელი აირჩიოთ.
km: ឈ្មោះឯកសារដែលអ្នកបានជ្រើសរើសមានប្រើរួចហើយនៅក្នុងថតឯកសាររួម។ សូមជ្រើសរើសឈ្មោះថ្មីមួយទៀត។
ko: 당신이 선택한 파일 이름은 공용 저장소에서 사용 중입니다. 다른 이름을 선택해주세요.
lb: Den Numm vum Fichier deen dir erausgesicht hutt gëtt schonn op engem gemeinsame Repertoire benotzt. Sicht Iech w.e.g. en aneren Numm.
lt: Pasirinktas failo pavadinimas jau yra naudojamas bendrojoje saugykloje. Prašome pasirinkti kitą pavadinimą.
mg: Efa ampaisain'ny rakitra iray ao amin'ny petra-drakitra iraisana io anarana io. Anarana hafa omena.
mk: Одбраното име на податотеката веќе се користи на заедничко складиште. Одберете друго име.
ml: താങ്കൾ തിരഞ്ഞെടുത്ത പ്രമാണ നാമം പങ്ക് വെയ്ക്കപ്പെട്ടുപയോഗിക്കുന്ന റെപ്പോസിറ്ററിയിൽ ഉപയോഗിക്കുന്നു. ദയവായി മറ്റൊരു നാമം സ്വീകരിക്കുക.
nds_nl: Disse bestaansnaam besteet al in de edelen mediadatabanke. Kies een aandere bestaansnaam.
nl: Deze bestandsnaam bestaat al in een gedeelde mediadatabank. Kies een andere bestandsnaam.
nn: Det valde filnamnet er allereie i bruk på ei delt kjelde. Ver venleg og velg eit anna namn.
no: Det valgte filnavnet er allerede i bruk på en delt kilde. Vennligst velg et annet navn.
oc: Lo nom causit es ja utilizat per un fichièr sus un depaus partejat. Causissètz un autre nom.
pl: Plik o wybranej nazwie istnieje we wspólnym repozytorium. Wybierz inną nazwę.
pt: O nome de ficheiro que escolheu já é utilizado num repositório partilhado. Escolha outro nome, por favor.
pt_br: O nome de arquivo escolhido já está em uso em um repositório compartilhado. Por favor, escolha outro nome.
ro: Numele ales al fișierului este deja în utilizare într-un depozit împărțit. Alegeți un alt nume.
ru: Выбранное имя файла уже используется в общем хранилище. Пожалуйста, выберите другое имя.
si: තෝරා ගත් ගොනු නාමය දැනටම හවුල් ගබඩාවක භාවිතා වේ. කරුණාකර වෙනත් නමක් තෝරන්න.
sk: Názov súboru, ktorý ste zvolili sa už používa na zdieľanom úložisku. Prosím, zvoľte iný názov.
sl: Izbrano ime datoteke je že v uporabi v deljeni shrambi. Prosimo, izberite drugo ime.
sq: Emri i zgjedhur i skedës është në përdorim në një magazinë të përbashkët. Ju lutemi zgjidhni në emët tjetër.
sr_ec: Наведени назив датотеке се већ користи у дељеном складишту. Изаберите други назив.
sv: Detta filnamn existerar redan på en delad källa. Var god välj ett annat namn.
te: ఎంచుకున్న ఫైలు పేరు ఇప్పటికే సామాన్య భాండాగారంలో వాడుకలో ఉంది. దయచేసి మరొక పేరుని ఎంచుకోండి.
th: ชื่อไฟล์นี้มีปรากฏเดิมอยู่แล้วในคลังเก็บภาพส่วนกลาง กรุณาเลือกชื่ออื่น
tr: Seçilen isim paylaşılmış bir havuzda zaten mevcut. Lütfen başka bir isim seçin.
uk: Обрана назва файлу вже використовується у спільному сховищі. Будь ласка, оберіть іншу назву.
vi: Bạn đã chọn tên tập tin trùng với tập tin nằm trong kho dùng chung. Xin hãy chọn tên khác.

# export
source: Export pages
af: Eksporteer bladsye
ar: تصدير صفحات
az: Səhifələri ixrac et
bg: Изнасяне на страници
br: Ezporzhiañ pajennoù
bs: Izvezite stranice
ckb: ھەناردنی پەڕەکان
cs: Exportovat stránky
cy: Allforio tudalennau
de: Seiten exportieren
el: Εξαγωγή σελίδων
eo: Eksporti paĝojn
es: Exportar páginas
et: Lehekülgede eksport
eu: Orrialdeak esportatu
fa: برون‌بری صفحه‌ها
fi: Sivujen vienti
fr: Exporter des pages
ga: Easportáil leathanaigh
gl: Exportar páxinas
he: ייצוא דפים
hr: Izvezi stranice
hu: Lapok exportálása
hy: Արտածել էջերը
id: Ekspor halaman
is: Flytja út síður
it: Esporta pagine
ja: ページの書き出し
ka: გვერდების ექსპორტი
kk_arab: بەتتەردى سىرتقا بەرۋ
kk_cyrl: Беттерді сыртқа беру
kk_latn: Betterdi sırtqa berw
km: នាំទំព័រចេញ
ko: 문서 내보내기
lb: Säiten exportéieren
lt: Eksportuoti puslapius
mg: Hanondrana pejy
mk: Извоз на страници
ml: താളുകൾ കയറ്റുമതി ചെയ്യുക
mr: पाने निर्यात करा
mt: Esporta paġni
nds_nl: Pagina's uutvoeren
nl: Exporteren
nn: Eksporter sider
no: Eksporter sider
oc: Exportar de paginas
pl: Eksport stron
ps: مخونه صادرول
pt: Exportação de páginas
pt_br: Exportação de páginas
ro: Exportare de pagini
ru: Экспорт страниц
sd: صفحا برآمديو
si: පිටු නිර්යාත කරන්න
sk: Export stránok
sl: Izvoz strani
sq: Eksportoni faqe
sr_ec: Извоз страница
sr_el: Izvezi stranice
sv: Exportera sidor
ta: ஏற்றுமதிப் பக்கங்கள்
te: ఎగుమతి పేజీలు
th: ส่งออกหน้า
tr: Sayfaları dışa aktar
tt_cyrl: Битләрне чыгаруы
tt_latn: Bitlärne çığaruı
uk: Експорт статей
vi: Xuất các trang
yi: עקספארטירן בלעטער
