Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# right-bigdelete
source: Delete pages with large histories
af: Skrap bladsye met groot geskiedenisse
ar: حذف الصفحات ذات التواريخ الكبيرة
az: Uzun tarixçəsi olan səhifələrin silinməsi
bg: изтриване на страници с големи редакционни истории
br: Diverkañ pajennoù dezho un hir a istor
bs: Brisanje stranica sa velikom historijom
ckb: سڕینەوە و هاوردنەوەی پێداچوونەوەیکی تایبەتی لاپەڕەکان
cs: Mazání stránek s dlouhou historií
cy: Dileu tudalennau a hanes llwythog iddynt
de: Seiten mit großer Versionsgeschichte löschen
el: Διαγραφή σελίδων με εκτεταμένο ιστορικό
eo: Forigi paĝojn kun grandaj historioj
es: Borrar páginas con historiales grandes
et: Pikkade ajalugudega lehekülgi kustutada
eu: Historia luzea duten orrialdeak ezabatu
fa: حذف صفحه‌هایی که تاریخچهٔ بزرگی دارند
fi: Poistaa sivuja, joilla on pitkä historia
fr: Supprimer des pages ayant un gros historique
gl: Borrar páxinas con historiais grandes
he: מחיקת דפים עם היסטוריית דף ארוכה
hr: Brisanje stranica koje imaju veliku povijest
hu: nagy történettel rendelkező fájlok törlése
id: Menghapus halaman dengan banyak versi terdahulu
is: Eyða síðum með stórum breytingaskrám
it: Cancella pagine con cronologie lunghe
ja: 大きな履歴のあるページの削除
ka: გრძელი ისტორიის გვერდების წაშლა
kk_arab: ۇزاق تارىيحى بار بەتتەردى جويۋ
kk_cyrl: Ұзақ тарихы бар беттерді жою
kk_latn: Uzaq tarïxı bar betterdi joyw
km: លុបទំព័រទាំងឡាយដែលមានប្រវត្តិវែង
ko: 문서 역사가 긴 문서를 삭제
lb: Säite mat engem groussen Historique läschen
lt: Ištrinti puslapius su ilga istorija
mg: Mamafa pejy manana tantara be
mk: Бришење страници со долга историја
ml: വലിയ നാൾവഴിയുള്ള താളുകൾ മായ്ക്കുക
mr: जास्त इतिहास असणारी पाने वगळा
mt: Ħassar paġni b'kronoloġija kbira
nds_nl: Pagina's mit een grote geschiedenisse vortdoon
nl: Pagina's met een grote geschiedenis verwijderen
nn: Slette sider med lange historikkar
no: Slette sider med stor historikk
oc: Suprimir de paginas amb d'istorics grands
pl: Usuwanie stron z długą historią edycji
ps: د اوږدو پېښليکونو مخونه ړنګول
pt: Eliminar páginas com histórico grande
pt_br: Eliminar páginas com histórico grande
ro: Şterge pagini cu istoric lung
ru: удаление страниц с длинными историями
si: විශාල ඉතිහාස ඇති පිටු මකා දමන්න
sk: Mazať stránky s veľkou históriou
sl: Brisanje strani z obsežno zgodovino
sq: Gris faqet me histori të gjata
sr_ec: брисање страница с великом историјом
sr_el: brisanje stranica sa velikom istorijom
sv: Radera sidor med stor historik
ta: பெரிய வரலாற்றைக் கொண்ட பக்கங்களை நீக்கல்
te: చాలా పెద్ద చరితం ఉన్న పేజీలను తొలగించు
th: ลบหน้าที่มีประวัติหน้าขนาดใหญ่
tr: Uzun tarihli sayfaları sil
uk: Вилучення сторінок з великою історією
vi: Xóa trang có lịch sử lớn
yi: אויסמעקן בלעטער מיט לאַנגע היסטאריעס

# right-deleterevision
source: Delete and undelete specific revisions of pages
af: Skrap en ontskrap spesifieke hersienings van bladsye
ar: حذف واسترجاع مراجعات معينة من الصفحات
az: səhifənin konkret versiyasının silinməsi və bərpası
bg: изтриване и възстановяване на отделни версии на страниците
br: Diverkañ ha diziverkañ stummoù zo eus ur pajenn
bs: Brisanje i vraćanje određenih revizija stranice
ckb: سڕینەوە و هاوردنەوەی پێداچوونەوەیکی تایبەتی لاپەڕەکان
cs: Mazání a obnovování konkrétních revizí stránky
cy: Dileu a dad-ddileu golygiadau arbennig o dudalennau
de: Einzelne Versionen einer Seite löschen und wiederherstellen
el: Διαγραφή και επαναφορά συγκεκριμένων εκδόσεων σελίδων
eo: Forigi kaj malforigi specifajn versiojn de paĝoj
es: Borrar y restaurar revisiones específicas de páginas
et: Kustutada ja taastada lehekülgede teatud redaktsioone
eu: Orrialdeen berrikuspen espezifikoak ezabatu eta leheneratu
fa: حذف و احیای نسخه‌های خاصی از صفحه
fi: Poistaa ja palauttaa sivujen versioita
fr: Supprimer ou restaurer une version particulière d’une page
gl: Borrar e restaurar versións específicas de páxinas
he: מחיקת גרסאות מסוימות של דפים
hr: Brisanje i vraćanje određene izmjene na stranici
hu: lapok adott változatainak törlése és helyreállítása
id: Menghapus dan membatalkan penghapusan revisi tertentu suatu halaman
is: Eyða og endurvekja sérstaka breytignar á síðum
it: Nasconde revisioni specifiche delle pagine
ja: ページの特定の版の削除と復帰
ka: გვერდის კონკრეტული ვერსიების წაშლა და აღდგენა
kk_arab: بەتتەردىڭ وزىندىك تۇزەتۋلەرىن جويۋ نە جويۋىن بولدىرماۋ
kk_cyrl: Беттердің өзіндік түзетулерін жою не жоюын болдырмау
kk_latn: Betterdiñ özindik tüzetwlerin joyw ne joywın boldırmaw
km: លុប​និង​ឈប់​លុប​កំណែ​ប្រែ​ច្បាស់លាស់​នៃ​ទំព័រ​
ko: 문서의 특정 판을 삭제 및 복구
lb: Spezifesch Versioune vu Säite läschen a restauréieren
lt: Ištrinti ir atstatyti specifines puslapių versijas
mg: Mamafa ny version manokana-na pejy iray
mk: Бришење и враќање на конкретни ревизии на страници
ml: താളിന്റെ പ്രത്യേക പതിപ്പുകൾ മായ്ക്കുക പുനഃസ്ഥാപിക്കുക
mr: एखाद्या पानाच्या विशिष्ट आवृत्त्या लपवा
mt: Ħassar reviżjonijiet speċifiki tal-paġni
nds_nl: Versies van pagina's verbargen
nl: Versies van pagina's verbergen
nn: Slette og gjenopprette enkeltendringar av sider
no: Slette og gjenopprette enkeltrevisjoner av sider
oc: Suprimir e restablir una revision especifica d'una pagina
pl: Usuwanie i odtwarzanie określonej wersji strony
pt: Eliminar e restaurar edições específicas de páginas
pt_br: Eliminar e restaurar revisões específicas de páginas
ro: Şterge și recuperează versiuni specifice ale paginilor
ru: удаление и восстановление конкретных версий страниц
si: පිටුවල විශේෂිත සංශෝධනයන් මකා දැමීම හා මක දැමීම ප්‍රතිලෝම කිරීම සිදු කරන්න
sk: Mazať a obnovovať konkrétne revízie stránok
sl: Brisanje in obnova posebnih redakcij strani
sq: Grisi dhe riktheji revizionet specifike të faqeve
sr_ec: брисање и враћање одређених измена страница
sr_el: brisanje i vraćanje određenih izmena stranica
sv: Radera och återställa enskilda sidversioner
ta: பக்கமொன்றின் குறித்த திருத்தங்களை நிக்கல் மீட்டல்
te: పేజీల ప్రత్యేకించిన కూర్పులను తొలగించు, తొలగింపును నివారించు
th: ลบและเรียกคืนรุ่นที่เจาะจงของหน้าต่าง ๆ
tr: Sayfaların belirli revizyonlarını sil ve geri yükle
uk: Вилучення і відновлення окремих версій сторінок
vi: Xóa và phục hồi phiên bản nào đó của trang
yi: מעקן און צוריקשטעלן ספעציפישע רעוויזיעס פון בלעטער

# right-deletedhistory
source: View deleted history entries, without their associated text
af: Wys geskrapte geskiedenis-inskrywings, sonder hul teks
ar: رؤية مدخلات التاريخ المحذوفة، بدون نصوصها المصاحبة
az: silinmiş mətnə daxil olmadan silinmiş səhifələrin tarixçələrinə baxma
bg: преглеждане на записи от изтрити редакционни истории без асоциирания към тях текст
br: Gwelet anvioù an istorioù diverket hep diskouez an destenn stag outo
bs: Pregled stavki obrisane historije, bez povezanog teksta
ckb: دیتنی دراوە سڕاوەکانی مێژوو بێ دەقە هەڵواسراوەکانی
cs: Zobrazování smazaných položek v historii bez odpovídajícího textu
cy: Gweld cofnodion fersiynau sydd wedi eu dileu, heb y testun ynddynt
de: Gelöschte Versionen in der Versionsgeschichte ansehen, ohne zugehörigen Text
el: Προβολή διαγραμμένων εκδόσεων του ιστορικού, χωρίς το σχετικό κείμενο
eo: Rigardi listanojn de forigitaj historioj, sen ties asociaj tekstoj
es: Ver el historial de páginas borradas, sin el texto asociado
et: Vaadata kustutatud ajalookirjeid ilma seotud tekstita
eu: Ezabatutako sarreren historia ikusi, euren atxikitutako testurik gabe
fa: مشاهدهٔ موارد حذف شده از تاریخچه، بدون دیدن متن آن‌ها
fi: Tarkastella poistettuja versiotietoja ilman niihin liittyvää sisältöä
fr: Voir les entrées des historiques supprimés mais sans leur texte
gl: Ver as entradas borradas do historial, sen o seu texto asociado
he: צפייה בגרסאות מחוקות ללא הטקסט השייך להן
hr: Gledanje povijesti izmjena izbrisane stranice
hu: törölt lapváltozatok megtekintése, a szövegük nélkül
id: Melihat entri-entri revisi yang dihapus, tanpa teks yang berhubungan
it: Visualizza le revisioni della cronologia cancellate senza il testo associato
ja: 関連する本文を除く、削除された履歴項目の閲覧
ka: წაშლილი გვერდების ხილავა წაშლილ ტექსთან ურთიერთობის გარეშე
kk_arab: جويىلعان تارىيح دانالارىن (بايلانىستى ٴماتىنسىز) كورۋ
kk_cyrl: Жойылған тарих даналарын (байланысты мәтінсіз) көру
kk_latn: Joýılğan tarïx danaların (baýlanıstı mätinsiz) körw
km: មើលកំនត់ត្រាប្រវត្តិដែលត្រូវបានលុបចោល ដោយគ្មានអត្ថបទភ្ជាប់របស់វា
ko: 삭제된 문서의 내용을 제외한 역사를 보기
lb: Weis geläschte Versiounen am Historique, ouni den assoziéierten Text
lt: Žiūrėti ištrintų puslapių istoriją nerodant susieto teksto
mg: Mijery ny tantaram-pejy voafafa fa tsy lahatsorany
mk: Прегледување на записи во историја на бришења, без придружниот текст
ml: മായ്ക്കപ്പെട്ട വിവരങ്ങൾ ബന്ധപ്പെട്ട എഴുത്തുകൾ ഇല്ലാതെ കാണുക
mr: वगळलेल्या इतिहास नोंदी, त्यांच्या संलग्न मजकूराशिवाय पहा
mt: Uri r-reviżjonijiet tal-kronoloġija li huma mħassra mingħajr it-test assoċjat.
nds_nl: Vort-edaone versies bekieken, zonder te kunnen zien wat der vort-edaon is
nl: Verwijderde versies bekijken, zonder te kunnen zien wat verwijderd is
nn: Sjå sletta sidehistorikk utan tilhøyrande sidetekst
no: Se slettet sidehistorikk uten tilhørende sidetekst
oc: Veire las entradas dels istorics suprimits mas sens lor tèxte
pl: Podgląd usuniętych wersji, bez przypisanego im tekstu
pt: Ver entradas de histórico eliminadas, sem o texto associado
pt_br: Ver entradas de histórico eliminadas, sem o texto associado
ro: Vezi intrările șterse din istoric, fără textul asociat
ru: просмотр истории удалённых страниц без доступа к удалённому тексту
si: ඒවායෙහි ආශ්‍රිත පෙළ රහිතව, මකාදැමුනු ඉතිහාස සංලේඛයන් නරඹන්න
sk: Zobrazovať zmazané položky histórie bez ich plného textu
sl: Ogled zgodovine brisanja, brez besedila izbrisanih strani
sq: Shiko shënimet e grisura të historikut, pa tekstet e tyre të shoqëruara
sr_ec: прегледање обрисаних ставки историје без повезаног текста
sr_el: gledanje obrisanih verzija stranica bez teksta koji je vezan za njih
sv: Se raderad historik utan tillhörande sidtext
te: తొలగింపులను, వాటి పాఠ్యం లేకుండా, చరితంలో చూడు
th: ดูรายการประวัติที่ถูกลบ โดยไม่มีข้อความที่เกี่ยวข้อง
tr: Silinmiş geçmiş girdilerini gör, ilgili metinleri olmadan
uk: Перегляд історії вилучених сторінок без перегляду вилученого тексту
vi: Xem phần lịch sử đã xóa, mà không xem nội dung đi kèm
yi: אײַערע אויסגעמעקטע היסטאריע פֿאַרשרײַבונגען, אן זייער אסאציאירטן טעקסט

# right-deletedtext
source: View deleted text and changes between deleted revisions
af: Wys verwyderde teks en veranderings tussen geskrapte weergawes
ar: عرض النص المحذوف والتغييرات بين المراجعات المحذوفة
bg: Преглед на изтрития текст и промените между изтрите версии
br: Gwelet ar skrid diverket hag an diforc'hioù etre ar stummoù diverket
bs: Pregled obrisanog teksta i izmjena između obrisanih revizija
cs: Prohlížení smazaného textu a rozdílů mezi smazanými verzemi
cy: Gweld ysgrifen sydd wedi ei ddileu a newidiadau rhwng fersiynau ar ôl eu dileu
de: Gelöschte Texte und Versionsunterschiede zwischen gelöschten Versionen ansehen
el: Εμφάνιση διεγραμμένου κειμένου και αλλαγών ανάμεσα στις διεγραμμένες εκδόσεις
eo: Rigardi forigitan tekston kaj ŝanĝojn inter forigitaj revizioj.
es: Ver texto borrado y cambios entre revisiones borradas
et: Vaadata kustutatud teksti ja võrrelda kustutatud redaktsioone
eu: Ikusi ezabatutako testua eta ezabatutako berrikuspenen arteko aldaketak
fa: مشاهدهٔ متن حذف شده و تغییرات بین نسخه‌های حذف شده
fi: Tarkastella poistettujen sivujen tekstiä ja muutoksia poistettujen versioiden välillä
fr: Voir le texte supprimé et les différences entre les versions supprimées
gl: Ver texto borrado e cambios entre revisións eliminadas
he: צפייה בטקסט מחוק ובהבדלים בין גרסאות מחוקות
hr: Pregled izbrisanog teksta i izmjena između izbrisanih izmjena
hu: törölt változatok szövegének és a változatok közötti eltérés megtekintése
id: Melihat teks yang dihapus dan perubahan antara revisi yang dihapus
it: Visualizza testo cancellato e modifiche fra revisioni cancellate
ja: 削除された本文と削除された版間の差分の閲覧
ka: წაშლილი ტექსტის და განსხვავებების ხილვა.
ko: 삭제된 문서의 내용과 편집상의 차이를 보기
lb: Geläschten Text an d'Ännerungen tëschent de geläschte Versioune weisen
lt: Peržiūrėti ištrintą tekstą ir skirtumus tarp ištrintų puslapio versijų.
mg: Mijery ny lahatsoratra voafafa sy ny fampitahana anelanelan'ny santiôna voafafa
mk: Прегледување на избришан текст и промени помеѓу избришани ревизии
ml: മായ്ക്കപ്പെട്ട എഴുത്തും താളിന്റെ മായ്ക്കപ്പെട്ട പതിപ്പുകൾ തമ്മിലുള്ള വ്യത്യാസവും കാണുക
mr: वगळलेला मजकूर व वगळलेल्या आवर्तनांमधील बदल पहा
nds_nl: Bekiek vort-edaone tekse en wiezigingen tussen vort-edaone versies
nl: Verwijderde tekst en wijzigingen tussen verwijderde versies bekijken
nn: Sjå sletta tekst og endringar i høve til sletta versjonar
no: Vis slettet tekst og endringer mellom slettede versjoner
oc: Veire lo tèxte suprimit e las diferéncias entre las versions suprimidas
pl: Podgląd usuniętego tekstu i zmian pomiędzy usuniętymi wersjami
pt: Ver texto eliminado e mudanças entre revisões eliminadas
pt_br: Ver texto removido e alterado entre revisões removidas
ro: Vizializați textul șters și modificările dintre versiunile șterse
ru: просмотр удалённого текста и изменений между удалёнными версиями страниц
si: මකා දැමූ සංශෝධන අතරතුර මකා දැමූ පෙළ හා වෙනස්වීම් පෙන්වන්න
sk: Zobrazovať zmazané texty a zmeny medzi zmazanými verziami
sl: Ogled izbrisanega besedila in primerjava med izbrisanimi redakcijami
sq: Shiko tekstin dhe ndryshimet e grisura ndërmjet versioneve të grisura
sr_ec: прегледање обрисаног текста и измена између обрисаних измена
sv: Visa raderad text och ändringar mellan raderade versioner
te: తొలగించిన పాఠ్యాన్ని మరియు తొలగించిన కూర్పుల మధ్య మార్పలని చూడగలగడం
th: เรียกดูข้อความที่ถูกลบและความเปลี่ยนแปลงระหว่างรุ่นที่ถูกลบ
tr: Silinmiş metni ve silinmiş revizyonlar arasındaki değişiklikleri gör
uk: перегляд вилученого тексту та змін між вилученими версіями
vi: Xem văn bản đã xóa và các thay đổi giữa phiên bản đã xóa
yi: באַקוקן אויסגעמעקטן טעקסט און ענדערונגען צווישן אויסגעמעקטע ווערסיעס

# right-browsearchive
source: Search deleted pages
af: Soek uigeveede bladsye
ar: البحث في الصفحات المحذوفة
az: Silinmiş səhifələri axtar
bg: търсене на изтрити страници
br: Klask pajennoù bet diverket
bs: Pretraživanje obrisanih stranica
ckb: گەڕانی ناو لاپەڕە سڕاوەکان
cs: Vyhledávání ve smazaných stránkách
cy: Chwilio drwy tudalennau dilëedig
de: Nach gelöschten Seiten suchen
el: Αναζήτηση στις διαγραμμένες σελίδες
eo: Serĉi forigitajn paĝojn
es: Buscar páginas borradas
et: Otsida kustutatud lehekülgi
eu: Ezabatutako orrialdeak bilatu
fa: جستجوی صفحه‌های حذف شده
fi: Tarkastella poistettuja sivuja
fr: Rechercher des pages supprimées
gl: Procurar páxinas borradas
he: חיפוש דפים מחוקים
hr: Traženje obrisanih stranica
hu: keresés a törölt lapok között
id: Mencari halaman yang telah dihapus
is: Leita í eyddum síðum
it: Visualizza pagine cancellate
ja: 削除されたページの検索
ka: წაშლილი გვერდების ძიება
kk_arab: جويىلعان بەتتەردى ىزدەۋ
kk_cyrl: Жойылған беттерді іздеу
kk_latn: Joýılğan betterdi izdew
km: ស្វែងរកទំព័រដែលត្រូវបានលុបចោល
ko: 삭제된 문서 검색
lb: Geläschte Säite sichen
lt: Ieškoti ištrintų puslapių
mg: Mitady pejy voafafa
mk: Пребарување низ избришани страници
ml: നീക്കം ചെയ്യപ്പെട്ട താളുകളിൽ തിരയുക
mr: वगळलेली पाने पहा
mt: Uri paġni mħassra
nds_nl: Vort-edaone pagina's bekieken
nl: Verwijderde pagina's bekijken
nn: Søk i sletta sider
no: Søke i slettede sider
oc: Recercar de paginas suprimidas
pl: Przeszukiwanie usuniętych stron
ps: ړنګ شوي مخونه پلټل
pt: Pesquisar páginas eliminadas
pt_br: Buscar páginas eliminadas
ro: Caută pagini șterse
ru: поиск удалённых страниц
si: මකාදැමූ පිටු ගවේෂණය කරන්න
sk: Hľadať v zmazaných stránkach
sl: Iskanje izbrisanih strani
sq: Kërko faqe të grisura
sr_ec: тражење обрисаних страница
sr_el: Pretraživanje obrisanih stranica
sv: Söka efter raderade sidor
ta: நீக்கப்பட்ட பக்கங்களை தேடுக
te: తొలగించిన పేజీలను వెతుకు
th: ค้นหาหน้าที่ถูกลบ
tr: Silinen sayfaları ara
uk: Пошук вилучених сторінок
vi: Tìm những trang đã xóa
yi: זוכן אויסגעמעקטע בלעטער

# right-undelete
source: Undelete a page
af: Ontskrap 'n bladsy
ar: استرجاع صفحة
az: Silinmiş səhifələrin bərpası
bg: възстановяване на страници
br: Assevel ur bajenn
bs: Vraćanje obrisanih stranica
ckb: هاوەردنەوەی لاپەڕەیەک
cs: Obnovování smazaných stránek
cy: Adfer tudalen dilëedig
de: Seiten wiederherstellen
el: Ανάκληση διαγραφής μίας σελίδας
eo: Restarigi paĝon
es: Restaurar una página
et: Taastada lehekülg
eu: Ezabatutako orrialde bat itzularazi
fa: احیای صفحهٔ حذف شده
fi: Palauttaa sivuja
fr: Restaurer une page supprimée
ga: Díscrios leathanach
gl: Restaurar unha páxina
he: שחזור דף מחוק
hr: Vraćanje stranica
hu: lap helyreállítása
id: Mengembalikan halaman yang telah dihapus
is: Endurvekja eydda síðu
it: Recupera una pagina
ja: ページの復帰
ka: გვერდის აღდგენა
kk_arab: بەتتىڭ جيۋىن بولدىرماۋ
kk_cyrl: Беттің жюын болдырмау
kk_latn: Bettiñ jywın boldırmaw
km: ឈប់លុបទំព័រមួយ
ko: 삭제된 문서 복구
lb: Eng Säit restauréieren
lt: Atstatyti puslapį
mg: Mamerina pejy voafafa
mk: Обновување избришана страница
ml: താൾ പുനഃസ്ഥാപിക്കുക
mr: एखादे पान पुनर्स्थापित करा
mt: Irkupra paġna
nds_nl: Vort-edaone pagina's weerummeplaosen
nl: Verwijderde pagina's terugplaatsen
nn: Attopprett sider
no: Gjenopprette sider
oc: Restablir una pagina
pl: Odtwarzanie usuniętych stron
ps: يو مخ ناړنګول
pt: Restaurar uma página
pt_br: Restaurar uma página
ro: Recuperează pagini
ru: восстановление страниц
sd: ڪو صفحو اڻڊاهيو
si: පිටුවක් මකාදැමීම ප්‍රතිලෝම කරන්න
sk: Obnoviť zmazanú stránku
sl: Obnavljanje strani
sq: Rikthe faqen
sr_ec: враћање обрисаних страница
sr_el: Vraćanje obrisane stranice
sv: Återställa raderade sidor
ta: பக்கமொன்றை மீட்டெடுக்கவும்
te: పేజీ తొలగింపును రద్దు చెయ్యి
th: เรียกคืนหน้า
tr: Bir sayfanın silinmesini geri al
uk: Відновлення сторінок
vi: Phục hồi trang
yi: צוריקשטעלן א בלאט

# right-suppressrevision
source: Review and restore revisions hidden from administrators
af: Hersien en herstel weergawes verborge van administrateurs
ar: مراجعة واسترجاع المراجعات المخفية عن مديري النظام
az: İdarəçilərdən gizlənmiş dəyişikliklərə bax və geri yüklə
bg: преглед и възстановяване на версии, скрити от администраторите
br: Teuler ur sell war ar stummoù kuzhet ouzh ar verourien hag assevel anezho
bs: Pregled i povratak revizija sakrivenih od administratora
ckb: چاوپێداخشان و هاردنوەی ئەو لاپەڕانەی لە بەڕێوبەران داشاردرابوو.
cs: Prohlížení a obnovování revizí skrytých před správci
cy: Adolygu ac adfer diwygiadau sydd wedi eu cuddio rhag gweinyddwyr
de: Versionen ansehen und wiederherstellen, die auch vor Administratoren verborgen sind
el: Επιθεώρηση και αποκατάσταση αναθεωρήσεων κρυμμένων από τους διαχειριστές
eo: Kontroli kaj restarigi versiojn kaŝitajn de administrantoj
es: Revisar y restaurar revisiones escondidas por administradores
et: Üle vaadata ja taastada ülemate eest peidetud redaktsioone
eu: Administratzaileentzat izkutatutako berrikuspenak berrikusi edo berrezarri
fa: بازبینی و احیای ویرایش‌هایی که از مدیران پنهان شده‌اند
fi: Tarkastella ja palauttaa ylläpitäjiltä piilotettuja versioita
fr: Examiner et restaurer les versions masquées aux administrateurs
gl: Revisar e restaurar as revisións agochadas dos administradores
he: בדיקה ושחזור של גרסאות המוסתרות ממפעילי המערכת
hr: Pregledavanje i vraćanje izmjena skrivenih od administratora
hu: az adminisztrátorok elől elrejtett változatok megtekintése és helyreállítása
id: Memeriksa dan mengembalikan revisi-revisi yang disembunyikan dari Opsis
is: Skoða og endurvekja breytingar faldar fyrir stjórnendum
it: Rivede e recupera revisioni nascoste agli amministratori
ja: 管理者から隠された版の確認と復元
ka: ადმინთაგან დამალული გვერდების ხილვა და აღდგენა
kk_arab: اكىمشىلەردەن جاسىرىلعان تۇزەتۋلەردى شولىپ شىعۋ جانە قالپىنا كەلتىرۋ
kk_cyrl: Әкімшілерден жасырылған түзетулерді шолып шығу және қалпына келтіру
kk_latn: Äkimşilerden jasırılğan tüzetwlerdi şolıp şığw jäne qalpına keltirw
km: ពិនិត្យនិងស្ដារកំណែដែលអ្នកអភិបាលបានលាក់
ko: 관리자도 보지 못하도록 숨겨진 판의 확인 및 복구
lb: Virun den Administrateure verstoppte Versiounen nokucken a restauréieren
lt: Peržiūrėti ir atstatyti versijas, paslėptas nuo administratorių
mg: Mandinika sy mamerina ny version asitrika amin'ny mpandrindra
mk: Прегледување и враќање на ревизии сокриени од администратори
ml: കാര്യനിർവാഹകരിൽ നിന്നും മറയ്ക്കപ്പെട്ട നാൾപ്പതിപ്പുകൾ സംശോധനം ചെയ്യുക, പുനഃസ്ഥാപിക്കുക
mr: लपविलेल्या आवृत्त्या पहा व पुनर्स्थापित करा
mt: Irrevedi u rkupra reviżjonijiet moħbija mill-amministraturi
nds_nl: Verbörgen versies bekieken en weerummeplaosen
nl: Verborgen versies bekijken en terugplaatsen
nn: Sjå og gjenopprett skjulte siderevisjonar
no: Se og gjenopprette skjulte siderevisjoner
oc: Examinar e restablir las revisions amagadas als administrators
pl: Podgląd i odtwarzanie wersji ukrytych przed Administratorami
pt: Rever e restaurar revisões ocultadas dos administradores
pt_br: Rever e restaurar revisões ocultadas dos Sysops
ro: Examinează și restaurează reviziile ascunse față de administratori
ru: просмотр и восстановление скрытых от администраторов версий страниц
si: පරිපාලකවරුන් වෙතින් සඟවා ඇති සංශෝධනයන් විමර්ශනය කොට ප්‍රතිෂ්ඨාපනය කරන්න
sk: Kontrolovať a obnovovať revízie skryté správcom
sl: Pregled in obnova pred administratorjem skritih redakcij
sq: Rishiko dhe rikthe versionet e fshehura nga administratorët
sr_ec: прегледање и враћање измена које су сакривене од стране администратора
sr_el: pregledanje i vraćanje izmena koje su sakrivene od strane administratora
sv: Se och återställa sidversioner som dolts för administratörer
te: నిర్వాహకులకు కనబడకుండా ఉన్న కూర్పులను సమీక్షించి పౌనస్థాపించు
th: ดูและเรียกคืนรุ่นที่ซ่อนโดยผู้ดูแลระบบขั้นพื้นฐาน
tr: Sysoplardan gizlenmiş revizyonları gözden geçir ve geri yükle
uk: Перегляд і відновлення версій, прихованих від адміністраторів
vi: Xem lại và phục hồi phiên bản mà Sysop không thấy
yi: קוק-איבער און דריי-צוריק רעוויזיעס באהאלטן פון אדימיניסטראטורן

# right-suppressionlog
source: View private logs
af: Besigtig privaat logboeke
ar: رؤية السجلات السرية
az: Şəxsi qeydlərə bax
bg: преглеждане на тайните дневници
br: Gwelet ar marilhoù prevez
bs: Gledanje privatnih zapisa
ckb: دیتنی لۆگە ئەهلیەکان
cs: Prohlížení skrytých protokolovacích záznamů
cy: Gweld logiau preifat
de: Private Logbücher ansehen
el: Προβολή ιδιωτικών καταγραφών
eo: Vidi privatajn protokolojn
es: Ver registros privados
et: Vaadata eralogisid
eu: Log pribatuak ikusi
fa: مشاهدهٔ سیاهه‌های خصوصی
fi: Tarkastella yksityisiä lokeja
fr: Voir les journaux privés
gl: Ver rexistros privados
he: צפייה ביומנים פרטיים
hr: Gledanje privatnih evidencija
hu: privát naplók megtekintése
id: Melihat log privat
is: Skoða einrænar aðgerðaskrár
it: Visualizza log privati
ja: 非公開記録の閲覧
ka: კერძო ჟურნალების ნახვა
kk_arab: جەكەلىك جۋرنالداردى كورۋ
kk_cyrl: Жекелік журналдарды көру
kk_latn: Jekelik jwrnaldardı körw
km: មើលកំណត់ហេតុឯកជន
ko: 숨겨진 기록을 보기
lb: Privat Lëschte kucken
lt: Žiūrėti privačius įvykių sąrašus
mg: Mijery ny tao tsy sarababem-bahoaka
mk: Гледање на приватни дневници
ml: പരസ്യമല്ലാത്ത രേഖകൾ കാണുക
mr: खासगी नोंदी पहा
mt: Uri reġistri privati
nds_nl: Neet-peblieke logboeken bekieken
nl: Niet-publieke logboeken bekijken
nn: Sjå private loggar
no: Se private logger
oc: Veire los jornals privats
pl: Podgląd rejestru ukrywania
ps: شخصي يادښتونه کتل
pt: Ver registos privados
pt_br: Ver registros privados
ro: Vizualizează jurnale private
ru: просмотр частных журналов
si: පෞද්ගලික සටහන් නරඹන්න
sk: Zobrazovať súkromné záznamy
sl: Ogled zasebnih dnevniških zapisov
sq: Shiko hyrjet private
sr_ec: прегледање личне историје
sr_el: pregledanje lične istorije
sv: Se privata loggar
ta: தனிப்பட்ட பதிவுகளை பார்க்க
te: గోప్యంగా ఉన్న లాగ్‌లను చూడు
th: ดูบันทึกส่วนตัว
tr: Özel günlükleri gör
uk: Перегляд приватних журналів
vi: Xem nhật trình riêng tư
yi: זען פריוואַטע לאגביכער
