Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# confirmdeletetext
source: You are about to delete a page along with all of its history. Please confirm that you intend to do this, that you understand the consequences, and that you are doing this in accordance with [[{{MediaWiki:Policy-url}}|the policy]].
af: U staan op die punt om 'n bladsy of prent asook al hulle geskiedenis uit die databasis te skrap. Bevestig asseblief dat u dit wil doen, dat u die gevolge verstaan en dat u dit doen in ooreenstemming met die [[{{MediaWiki:Policy-url}}]].
ar: أنت على وشك أن تقوم بحذف صفحة بالإضافة إلى كل تاريخها. من فضلك التأكد من عزمك على الحذف، وبأنك مدرك للعواقب، وبأنك تقوم بهذا بالتوافق مع [[{{MediaWiki:Policy-url}}|السياسة]].
az: Bu səhifə və ya fayl bütün tarixçəsi ilə birlikdə birdəfəlik silinəcək. Bunu [[{{MediaWiki:Policy-url}}|qaydalara]] uyğun etdiyinizi və əməliyyatın nəticələrini başa düşdüyünüzü təsdiq edin.
bg: На път сте безвъзвратно да изтриете страница или файл, заедно с цялата прилежаща редакционна история, от базата от данни. Потвърдете, че искате това, разбирате последствията и правите това в съответствие с [[{{MediaWiki:Policy-url}}|линията на поведение]].
br: War-nes diverkañ da viken ur bajenn pe ur skeudenn eus ar bank roadennoù emaoc'h. Diverket e vo ivez an holl stummoù kozh stag outi. Kadarnait, mar plij, eo mat an dra-se hoc'h eus c'hoant da ober, e komprenit mat an heuliadoù, hag e rit se diouzh ar [[{{MediaWiki:Policy-url}}]].
bs: Brisanjem ćete obrisati stranicu ili sliku zajedno sa historijom iz baze podataka, ali će se iste moći vratiti kasnije. Molim potvrdite svoju namjeru, da razumijete posljedice i da ovo radite u skladu sa [[{{MediaWiki:Policy-url}}|pravilima]].
ckb: تۆ خەریکی پەڕەیەک بە ھەموو مێژووەکەیەوە دەسڕیتەو. تکایە پشتڕاستی بکەوە کە دەتەوێت ئەم کارە بکەی، لە ئاکامەکەی تێدەگەی، و ئەم کارە بە پێی [[{{MediaWiki:Policy-url}}|سیاسەتنامە]] ئەنجام دەدەی.
cs: Chystáte se smazat stránku s celou její historií. Prosím potvrďte, že to opravdu chcete učinit, že si uvědomujete důsledky a že je to v souladu s [[{{MediaWiki:Policy-url}}|pravidly]].
cy: Rydych chi ar fin dileu tudalen neu ddelwedd, ynghŷd â'i hanes, o'r data-bas, a hynny'n barhaol. Os gwelwch yn dda, cadarnhewch eich bod chi wir yn bwriadu gwneud hyn, eich bod yn deall y canlyniadau, ac yn ei wneud yn ôl [[{{MediaWiki:Policy-url}}|polisïau {{SITENAME}}]].
de: Du bist dabei, eine Seite mit allen zugehörigen älteren Versionen zu löschen. Bitte bestätige dazu, dass du dir der Konsequenzen bewusst bist, und dass du in Übereinstimmung mit den [[{{MediaWiki:Policy-url}}|Richtlinien]] handelst.
el: Πρόκειται να διαγράψετε οριστικά από τη βάση δεδομένων μια σελίδα (ή μια εικόνα) μαζί με το ιστορικό της. Παρακαλούμε επιβεβαιώστε ότι θέλετε πραγματικά να το κάνετε, ότι αντιλαμβάνεσθε τις συνέπειες και ότι το κάνετε σύμφωνα με την [[{{MediaWiki:Policy-url}}|πολιτική]].
eo: Vi forigos la artikolon aŭ dosieron kaj forviŝos ĝian tutan historion el la datumaro.<br /> Bonvolu konfirmi, ke vi vere intencas tion, kaj ke vi komprenas la sekvojn, kaj ke vi ja sekvas la [[{{MediaWiki:Policy-url}}|regulojn pri forigado]].
es: Estás a punto de borrar una página en forma permanente, así como todo su historial. Por favor, confirma que realmente quieres hacer eso, que entiendes las consecuencias, y que lo estás haciendo de acuerdo con [[{{MediaWiki:Policy-url}}|las políticas]].
et: Sa oled andmebaasist jäädavalt kustutamas lehte või pilti koos kogu tema ajalooga. Palun kinnita, et sa tahad seda tõepoolest teha, et sa mõistad tagajärgi ja et sinu tegevus on kooskõlas siinse [[{{MediaWiki:Policy-url}}|sisekorraga]].
eu: Orrialde edo irudi bat eta beste historia guztia datu-basetik ezabatzear zaude. Mesedez, egiaztatu hori egin nahi duzula, ondorioak zeintzuk diren badakizula, eta [[{{MediaWiki:Policy-url}}|politikak]] errespetatuz egingo duzula.
fa: شما در حال حذف کردن یک صفحه یا تصویر از پایگاه‌ داده همراه با تمام تاریخچهٔ آن هستید. لطفاً این عمل را تأیید کنید و اطمینان حاصل کنید که عواقب این کار را می‌دانید و این عمل را مطابق با [[{{MediaWiki:Policy-url}}|سیاست‌ها]] انجام می‌دهید.
fi: Olet poistamassa sivun tai tiedoston ja kaiken sen historian. Ymmärrä teon seuraukset ja tee poisto {{GRAMMAR:genitive|{{SITENAME}}}} [[{{MediaWiki:Policy-url}}|käytäntöjen]] mukaisesti.
fr: Vous êtes sur le point de supprimer une page ou un fichier, ainsi que toutes ses versions antérieures historisées. Veuillez confirmer que c’est bien là ce que vous voulez faire, que vous en comprenez les conséquences et que vous faites ceci en accord avec les [[{{MediaWiki:Policy-url}}|règles internes]].
ga: Tá tú ar tí leathanach, agus a chuid staire, a scriosadh. Deimhnigh, le do thoil, gur mhian leat é seo a dhéanamh, go dtuigeann tú torthaí an ghnímh seo agus go bhfuil tú dá dhéanamh de réir [[{{MediaWiki:Policy-url}}|an pholasaí]].
gl: Está a piques de borrar de xeito permanente unha páxina ou imaxe con todo o seu historial na base de datos. Por favor, confirme que é realmente a súa intención, que comprende as consecuencias e que está obrando de acordo coas regras [[{{MediaWiki:Policy-url}}|da política e normas]].
he: אתם עומדים למחוק דף יחד עם כל ההיסטוריה שלו. אנא אשרו שזה אכן מה שאתם מתכוונים לעשות, שאתם מבינים את התוצאות של מעשה כזה, ושהמעשה מבוצע בהתאם ל[[{{MediaWiki:Policy-url}}|נוהלי האתר]].
hr: Zauvijek ćete izbrisati stranicu ili sliku zajedno s prijašnjim inačicama. Molim potvrdite svoju namjeru, da razumijete posljedice i da ovo radite u skladu s [[{{MediaWiki:Policy-url}}|pravilima]].
hu: Egy lapot vagy fájlt készülsz törölni a teljes laptörténetével együtt. Kérjük, erősítsd meg, hogy valóban ezt szeretnéd tenni, átlátod a következményeit, és hogy a műveletet a [[{{MediaWiki:Policy-url}}|törlési irányelvekkel]] összhangban végzed.
hy: Դուք պատրաստվում եք ընդմիշտ ջնջել էջը կամ պատկերը տվյալների բազայից իր փոփոխությունների պատմությամբ հանդերձ։ Խնդրում ենք հաստատել, որ դուք իրոք մտադրված եք դա անել, հասկանում եք դրա հետևանքները և գործում եք [[{{MediaWiki:Policy-url}}|կանոնադրության]] սահմաններում։
id: Anda akan menghapus halaman atau berkas ini secara permanen berikut semua sejarahnya dari basis data. Pastikan bahwa Anda memang ingin melakukannya, mengetahui segala akibatnya, dan apa yang Anda lakukan ini adalah sejalan dengan [[{{MediaWiki:Policy-url}}|kebijakan {{SITENAME}}]].
is: Þú ert um það bil að eyða síðu ásamt breytingaskrá hennar. Vinsamlegast staðfestu það að þú ætlir að gera svo, það að þú skiljir afleiðingarnar, og að þú sért að gera þetta í samræmi við [[{{MediaWiki:Policy-url}}]].
it: Stai per cancellare una pagina con tutta la sua cronologia. Per cortesia, conferma che è tua intenzione procedere a tale cancellazione, che hai piena consapevolezza delle conseguenze della tua azione e che essa è conforme alle linee guida stabilite in [[{{MediaWiki:Policy-url}}]].
ja: ページをすべての履歴とともに削除しようとしています。 本当にこの操作を行いたいか、操作の結果を理解しているか、およびこの操作が[[{{MediaWiki:Policy-url}}|方針]]に従っているかどうか、確認をしてください。
ka: თქვენ მოითხოვეთ გვერდისა (ან ფაილისა) და მონაცემთა ბაზიდან მისი ისტორიის წაშლა. გთხოვთ დაადასტუროთ, რომ მართლაც აპირებთ ამის გაკეთებას და გესმით თქვენი ქმედებების ფასი. ასევე გადაამოწმეთ, თუ ასრულებთ ამას [[{{MediaWiki:Policy-url}}|წესებიდან გამომდინარე]].
kk_arab: بەتتى بۇكىل تارىيحىمەن بىرگە دەرەكقوردان جوييۋىن كوزدەدىڭىز. وسىنى ىستەۋ نىييەتىڭىزدى, سالدارىن بايىمداۋىڭىزدى جانە [[{{{{ns:mediawiki}}:Policy-url}}]] دەگەنگە لايىقتى دەپ ىستەمەكتەنگەڭىزدى قۇپتاڭىز.
kk_cyrl: Бетті бүкіл тарихымен бірге дерекқордан жойюын коздедіңіз. Осыны істеу ниетіңізді, салдарын байымдауыңызды және [[{{{{ns:mediawiki}}:Policy-url}}]] дегенге лайықты деп істемектенгеңізді құптаңыз.
kk_latn: Betti bükil tarïxımen birge derekqordan joýywın kozdediñiz. Osını istew nïetiñizdi, saldarın baýımdawıñızdı jäne [[{{{{ns:mediawiki}}:Policy-url}}]] degenge laýıqtı dep istemektengeñizdi quptañız.
km: អ្នកប្រុងនឹងលុបចោលទាំងស្រុង នូវទំព័រមួយដោយរួមបញ្ចូលទាំងប្រវត្តិកែប្រែរបស់វាផង។ សូមអ្នកអះអាងថា អ្នកពិតជាមានចេតនាធ្វើបែបហ្នឹង និងថាអ្នកបានយល់ច្បាស់ពីផលវិបាកទាំងឡាយដែលអាចកើតមាន និង​សូមអះអាងថា អ្នកធ្វើស្របតាម [[{{MediaWiki:Policy-url}}|គោលការណ៍]]។
ko: 문서와 문서 역사를 삭제하려고 합니다. 삭제하려는 문서가 맞는지, 이 문서를 삭제하는 것이 [[{{MediaWiki:Policy-url}}|정책]]에 맞는 행동인지를 확인해 주세요.
lb: Dir sidd am Gaang, eng Säit mat hirem kompletten Historique vollstänneg aus der Datebank ze läschen. W.e.g. confirméiert, datt Dir dëst wierklech wëllt, datt Dir d'Konsequenze verstitt, an datt dat Ganzt am Aklang mat de [[{{MediaWiki:Policy-url}}|Richtlinne]] geschitt.
lt: Jūs pasirinkote ištrinti puslapį ar paveikslėlį kartu su visa jo istorija. Prašome patvirtinti, kad jūs tikrai norite tai padaryti, žinote apie galimus padarinius, ir kad jūs tai darote atsižvelgdami į [[{{MediaWiki:Policy-url}}|politiką]].
mg: Handeha hamafa tanteraka ny pejy na sary miaraka amin'ny tantarany rehetra ao anatin'ny toby ianao. Azafady mba hamafiso fa irinao tokoa izany, fantatrao ny vokany ary mahalala ianao fa tsy mifanipaka amin'ny [[{{MediaWiki:Policy-url}}|fepetra]] izao ataonao izany.
mk: На пат сте трајно да избришете страница заедно со нејзината историја. Потврдете дека имате намера да го направите ова, дека ги разбирате последиците од тоа, дека го правите ова во согласност со [[{{MediaWiki:Policy-url}}|политиката]].
ml: താങ്കൾ ഒരു താൾ അതിന്റെ തിരുത്തൽ ചരിത്രമടക്കം മായ്ക്കുവാൻ പോവുകയാണ്. താങ്കൾ ചെയ്യുന്നതിന്റെ പരിണതഫലം താങ്കൾക്കറിയാമെന്നും, താങ്കളുടെ ഈ മായ്ക്കൽ [[{{MediaWiki:Policy-url}}|വിക്കിയുടെ നയം]] അനുസരിച്ചാണു ചെയ്യുന്നതെന്നും ഉറപ്പാക്കുക.
mr: तुम्ही एक लेख त्याच्या सर्व इतिहासासोबत वगळण्याच्या तयारीत आहात. कृपया तुम्ही करत असलेली कृती ही मीडियाविकीच्या [[{{MediaWiki:Policy-url}}|नीतीनुसार]] आहे ह्याची खात्री करा. तसेच तुम्ही करीत असलेल्या कृतीचे परीणाम कृती करण्यापूर्वी जाणून घ्या.
mt: Int se tħassar għal kollox mid-database paġna jew stampa, flimkien mal-kronoloġija kollha tagħha. Jekk jogħġbok, ikkonferma li hija x-xewqa tiegħek li tkompli bit-tħassir ta' din il-paġna, u tifhem il-konsegwenzi ta' li qiegħed tagħmel, u li qiegħed tagħmilhom skont il- [[{{MediaWiki:Policy-url}}|politika]] stabbilita.
nds_nl: Je staon op 't punt een pagina en de geschiedenisse dervan vort te doon. Bevestig hieronder dat dit inderdaod de bedoeling is, da-j de gevolgen begriepen en dat 't akkerdeert mit 't [[{{MediaWiki:Policy-url}}|beleid]].
nl: U staat op het punt een pagina te verwijderen, inclusief de geschiedenis. Bevestig hieronder dat dit inderdaad uw bedoeling is, dat u de gevolgen begrijpt en dat de verwijdering overeenstemt met het [[{{MediaWiki:Policy-url}}|beleid]].
nn: Du held på å varig slette ei side eller eit bilete saman med heile den tilhøyrande historikken frå databasen. Stadfest at du verkeleg vil gjere dette, at du skjønar konsekvensane, og at du gjer dette i tråd med [[{{MediaWiki:Policy-url}}|retningslinene]].
no: Du holder på å slette en side sammen med historikken. Bekreft at du virkelig vil slette denne siden, at du forstår konsekvensene og at du gjør det i samsvar med [[{{MediaWiki:Policy-url}}|retningslinjene]].
oc: Sètz a mand de suprimir una pagina o un fichièr, e mai totas sas versions anterioras istorizadas. Confirmatz qu'es plan çò que volètz far, que ne comprenètz las consequéncias e que fasètz aquò en acòrdi amb las [[{{MediaWiki:Policy-url}}|règlas intèrnas]].
pl: Zamierzasz usunąć stronę razem z całą dotyczącą jej historią. Upewnij się, czy na pewno chcesz to zrobić, że rozumiesz konsekwencje i że robisz to w zgodzie z [[{{MediaWiki:Policy-url}}|zasadami]].
ps: تاسې د تل لپار يو مخ يا انځور د هغه ټول پېښليک سره د دغه توکبنسټ نه ړنګوۍ. که چېرته تاسې ددې کړنې په پايله پوه ياست او يا ستاسو همدا کړنه د دې پاڼې د [[{{MediaWiki:Policy-url}}|تګلارې]] سره سمون خوري نو لطفاً د دې تاييد وکړی.
pt: Está prestes a eliminar permanentemente uma página ou uma imagem e todo o seu histórico. Confirme que é realmente esta a sua intenção, que compreende as consequências e que o faz de acordo com as [[{{MediaWiki:Policy-url}}|políticas e recomendações]] do projecto, por favor.
pt_br: Encontra-se prestes a eliminar permanentemente uma página ou uma imagem e todo o seu histórico. Por favor, confirme que possui a intenção de fazer isto, que compreende as consequências e que encontra-se a fazer isto de acordo com as [[{{MediaWiki:Policy-url}}|políticas]] do projeto.
ro: Sunteți pe cale să ștergeți permanent o pagină sau imagine din baza de date, împreună cu istoria asociată acesteia. Vă rugăm să confirmați alegerea făcută de dvs., faptul că înțelegeți consecințele acestei acțiuni și faptul că o faceți în conformitate cu [[{{MediaWiki:Policy-url}}|Politica oficială]].
ru: Вы запросили полное удаление страницы (или изображения) и всей её истории изменений из базы данных. Пожалуйста, подтвердите, что вы действительно желаете это сделать, понимаете последствия своих действий, и делаете это в соответствии с правилами, изложенными в разделе [[{{MediaWiki:Policy-url}}]].
sd: توهان هڪ صفحي کي ان جي سموري سوانح سميت ڊاهڻ وارا آهيو. مهرباني ڪري پڪ ڪندا ته توهان اهو ئي ڪرڻ گھرو ٿا، ۽ اهو ته توهان ان جي نتيجن کان واقف آهيو، ۽ اهو پڻ ته توهان اهو ڪم [[{{MediaWiki:Policy-url}}|پاليسي]]ءَ مطابق ڪري رهيا آهيو.
si: එහි සමස්ත ඉතිහාසය හා සමගින් පිටුවක් මකා දැමීමට ඔබ සැරසෙයි. ඔබගේ අභිමතය මෙයමදැයි තහවුරුකර, මෙහි ප්‍රතිඵල ඔබ විසින් අවබෝධ කරගෙන ඇති බවට සෑහීමට පත්ව හා ඔබ මෙය සිදුකරන්නේ [[{{MediaWiki:Policy-url}}|ප්‍රතිපත්තියට]] අනුකූලවදැයි විමසා මෙය සිදුකරන්න.
sk: Chystáte sa trvalo zmazať z databázy stránku alebo obrázok spolu so všetkými jeho/jej predošlými verziami. Potvrďte, že máte v úmysle tak urobiť, že ste si vedomý následkov, a že to robíte v súlade so [[{{MediaWiki:Policy-url}}|zásadami a smernicami {{GRAMMAR:genitív|{{SITENAME}}}}]].
sl: Iz zbirke podatkov boste izbrisali stran ali sliko skupaj z vso njeno zgodovino. Prosimo, '''potrdite''', da to resnično želite, da razumete posledice dejanja in da se ravnate po [[{{MediaWiki:Policy-url}}|pravilih]].
sq: Jeni duke grisur një faqe me tërë historinë e saj. Ju lutemi konfirmoni që po e bëni qëllimisht, që i kuptoni pasojat, dhe që po veproni në përputhje me [[{{MediaWiki:Policy-url}}]].
sr_ec: Управо ћете обрисати страницу, укључујући и њену историју. Потврдите своју намеру, да разумете последице и да ово радите у складу с [[{{MediaWiki:Policy-url}}|правилима]].
sr_el: Na putu ste da trajno obrišete stranicu ili sliku zajedno sa njenom istorijom iz baze podataka. Molimo vas potvrdite da nameravate da uradite ovo, da razumete posledice, i da ovo radite u skladu sa [[{{MediaWiki:Policy-url}}|pravilima]] {{SITENAME}}.
sv: Du håller på att ta bort en sida med hela dess historik. Bekräfta att du förstår vad du håller på med och vilka konsekvenser detta leder till, och att du följer [[{{MediaWiki:Policy-url}}|riktlinjerna]].
ta: நீங்கள் இப்பக்கத்தை அதன் வரலாற்றுடன் சேர்த்து நீக்க விழைகிறிர்கள். அருள் கூர்ந்து உங்கள் செய்கையின் விளைவுகளை நீங்கள் விள்ங்கிக் கொண்டீர்கள் என்பதையும் இது [[{{MediaWiki:Policy-url}}|கொள்கைகளுடன்]] ஒத்துப்போவதையும் உறுதிப் படுத்தவும்.
te: మీరో పేజీనో, బొమ్మనో దాని చరిత్రతోపాటుగా శాశ్వతంగా డేటాబేసు నుండి తీసెయ్యబోతున్నారు. మీరు చెయ్యదలచింది ఇదేననీ, దీని పర్యవసానాలు మీకు తెలుసనీ, దీన్ని [[{{MediaWiki:Policy-url}}|నిభందనల]] ప్రకారమే చేస్తున్నారనీ నిర్ధారించుకోండి.
th: คุณกำลังจะลบหน้าหรือภาพนี้ รวมไปถึงประวัติหน้าออกจากระบบ กรุณายืนยันว่าต้องการดำเนินการต่อและแน่ใจว่าได้เข้าใจและการลบครั้งนี้สอดคล้องกับ[[{{MediaWiki:Policy-url}}]]
tr: Bu sayfayı veya dosyayı tüm geçmişi ile birlikte veritabanından kalıcı olarak silmek üzeresiniz. Bu işlemden kaynaklı doğabilecek sonuçların farkında iseniz ve işlemin [[{{MediaWiki:Policy-url}}|Silme kurallarına]] uygun olduğuna eminseniz, işlemi onaylayın.
tt_cyrl: Сез бу битнең (яки рәсемнең) тулысынча бетерелүен сорадыгыз. Зинһар, моны чыннан да эшләргә теләгәнегезне, моның нәтиҗәләрен аңлаганыгызны һәм [[{{MediaWiki:Policy-url}}]] бүлегендәге кагыйдәләр буенча эшләгәнегезне раслагыз.
tt_latn: Sez bu bitneñ (yäki räsemneñ) tulısınça beterelüen soradığız. Zinhar, monı çınnan da eşlärgä telägänegezne, monıñ näticälären añlağanığıznı häm [[{{MediaWiki:Policy-url}}]] bülegendäge qäğeydälär buyınça eşlägänegezne raslağız.
uk: Ви збираєтесь вилучити сторінку і всі її журнали редагувань з бази даних. Будь ласка, підтвердіть, що ви бажаєте зробити це, повністю розумієте наслідки і що робите це у відповідності з [[{{MediaWiki:Policy-url}}|правилами]].
vi: Bạn sắp xóa hẳn một trang cùng với tất cả lịch sử của nó. Xin xác nhận việc bạn định làm, và hiểu rõ những hệ lụy của nó, và bạn thực hiện nó theo đúng đúng [[{{MediaWiki:Policy-url}}|quy định]].
yi: איר גייט איצט אויסמעקן א בלאט צוזאַמען מיט זײַן גאנצע היסטאריע. ביטע באשטעטיגט אז דאס איז טאקע אייער כוונה, אז איר פארשטייט פולערהייט די קאנסקווענסן פון דעם אַקט, און אז דאס איז אין איינקלאנג מיט [[{{MediaWiki:Policy-url}}|דער פאליסי]].

source: Action complete
af: Aksie uitgevoer
ar: انتهاء العملية
az: Fəaliyyət tamamlandı
bg: Действието беше изпълнено
br: Diverkadenn kaset da benn
bs: Akcija završena
ckb: کردەوە بە ئاکام گەیشت
cs: Provedeno
cy: Wedi cwblhau'r weithred
de: Aktion beendet
el: Η ενέργεια ολοκληρώθηκε.
eo: Ago farita
es: Acción completada
et: Toiming sooritatud
eu: Ekintza burutu da
fa: عمل انجام شد.
fi: Toiminto suoritettu
fr: Action effectuée
ga: Gníomh críochnaithe
gl: A acción foi completada
he: הפעולה בוצעה
hr: Zahvat završen
hu: Művelet végrehajtva
hy: Գործողությունը ավարտված է
id: Proses selesai
is: Aðgerð lokið
it: Azione completata
ja: 完了しました
ka: მოქმედება შესრულებულია
kk_arab: ارەكەت ٴبىتتى
kk_cyrl: Әрекет бітті
kk_latn: Äreket bitti
km: សកម្មភាពរួចរាល់ជាស្ថាពរ
ko: 명령 완료
lb: Aktioun ofgeschloss
lt: Veiksmas atliktas
mg: Vita ny asa
mk: Дејството е спроведено
ml: പ്രവൃത്തി പൂർത്തിയായിരിക്കുന്നു
mr: काम पूर्ण
mt: Azzjoni mwettqa
nds_nl: Uut-evoerd
nl: Handeling voltooid
nn: Ferdig
no: Gjennomført
oc: Accion efectuada
pl: Operacja wykonana
ps: بشپړه کړنه
pt: Operação executada
pt_br: Ação completada
ro: Acțiune completă
ru: Действие выполнено
sd: ڪم پُورو
si: ක්‍රියාව සමාප්තයි
sk: Úloha bola dokončená
sl: Poseg je končan
sq: Veprimi u krye
sr_ec: Акција је завршена
sr_el: Akcija je završena
sv: Genomfört
ta: செயற்பாடு நிறைவுற்றது
te: పని పూర్తయింది
th: จัดการสำเร็จ
tr: İşlem tamamlandı
tt_cyrl: Гамәл башкарган
tt_latn: Ğämäl başqarğan
uk: Дію виконано
vi: Đã thực hiện xong
yi: די אַקציע אָט זיך דורכגעפֿירט

source: Action failed
af: Aksie het gefaal
ar: الفعل فشل
az: Əməliyyat yerinə yetirilmədi
bg: Действието не сполучи
br: Ober c'hwitet
bs: Akcija nije uspjela
ckb: کردارەکە سەرنەکەوت
cs: Operace se nezdařila
cy: Methodd y weithred
de: Aktion fehlgeschlagen
el: Ανεπιτυχής ενέργεια
eo: Ago malsukcesis
es: Acción fallida
et: Tegevus ebaõnnestus
eu: Ekintzak huts egin du
fa: عمل ناموفق
fi: Toiminto epäonnistui
fr: L’action a échoué
gl: Fallou a acción
he: הפעולה נכשלה
hr: Radnja nije uspjela
hu: A művelet nem sikerült
id: Eksekusi gagal
is: Aðgerð mistókst
it: Azione fallita
ja: 操作失敗
ka: მოქმედება ვერ განხორციელდა
km: សកម្មភាព​បរាជ័យ
ko: 명령 실패
lb: Aktioun huet net fonctionnéiert
lt: Veiksmas atšauktas
mg: Tsy nandeha ny tao
mk: Неуспешно дејство
ml: പ്രവൃത്തി പരാജയപ്പെട്ടിരിക്കുന്നു
mr: कृती अयशस्वी झाली
nds_nl: De haandeling is mislok.
nl: De handeling is mislukt.
nn: Handlinga kunne ikkje verta utførd
no: Handling mislyktes
oc: L’accion a fracassat
pl: Działanie nie powiodło się
pt: Operação falhou
pt_br: A ação falhou
ro: Acțiunea a eșuat
ru: Действие не выполнено
si: කාර්යය අසාර්ථක විය
sk: Operácia sa nepodarila
sl: Dejanje spodletelo
sq: Veprimi dështoi
sr_ec: Акција није успела
sr_el: Akcija nije uspela
sv: Handlingen misslyckades
ta: செயல் வெற்றியடையவில்லை
te: చర్య విఫలమైంది
th: การกระทำล้มเหลว
tr: İşlem başarısız oldu
tt_cyrl: Эш башкарылмаган
uk: Виконати дію не вдалося
vi: Tác động bị thất bại
yi: אקציע דורכגעפאלן
