Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# missingsummary
source: '''Reminder:''' You have not provided an edit summary. If you click "{{int:savearticle}}" again, your edit will be saved without one.
af: '''Onthou:''' Geen opsomming van die wysiging is verskaf nie. As "Stoor" weer geklik word, word die wysiging sonder opsomming gestoor.
ar: '''تنبيه:''' لم تقم بكتابة ملخص للتعديل. إذا قمت بضغط حفظ الصفحة مرة أخرى، فيتم حفظ تعديلك بدون ملخص.
az: '''Xatırlatma.''' Siz dəyişikliklərin qısa şərhini verməmisiniz. "Səhifəni qeyd et" düyməsinə təkrar basandan sonra sizin dəyişiklikləriniz şərhsiz qeyd olunacaq.
bg: '''Напомняне:''' Не е въведено кратко описание на промените. При повторно натискане на бутона „Съхраняване“, редакцията ще бъде съхранена без резюме.
br: '''Taolit evezh:''' N'hoc'h eus ket lakaet tamm testenn diverrañ ebet evit ho kemmoù. Mar klikit war enrollañ en-dro, e vo enrollet ho testenn evel m'emañ hepmuiken.
bs: '''Napomena:''' Niste unijeli sažetak izmjene. Ako kliknete na Sačuvaj, Vaša izmjena će biti sačuvana bez sažetka.
ckb: '''وە بیر خستنەوە:''' پوختەیەکت نەنووسیوە بۆ چۆنیەتی گۆڕانکارییەکەت. ئەگەر جارێکی تر پاشکەوت کردن لێبدەی، بێ پوختە تۆمار دەکرێ.
cs: '''Připomenutí:''' Nezadali jste shrnutí editace. Pokud ještě jednou kliknete na Uložit změny, bude vaše editace zapsána bez shrnutí.
cy: '''Sylwer:''' Nid ydych wedi gosod nodyn yn y blwch 'Crynodeb'. Os y pwyswch eto ar 'Cadw'r dudalen' caiff y golygiad ei gadw heb nodyn.
de: '''Hinweis:''' Du hast keine Zusammenfassung angegeben. Wenn du erneut auf „{{int:savearticle}}“ klickst, wird deine Änderung ohne Zusammenfassung übernommen.
el: '''Υπενθύμιση:''' Δεν έχετε συμπληρώσει τη σύνοψη επεξεργασίας. Αν κάνετε κλικ στο κουμπί Αποθήκευση πάλι, η επεξεργασία σας θα αποθηκευτεί χωρίς σύνοψη.
eo: '''Rememorigilo:''' Vi ne provizis redaktan resumon. Se vi alklakos denove la konservan butonon, via redaktaĵo estos konservita sen resumo.
es: '''Atención:''' No has escrito un resumen de edición. Si haces clic nuevamente en «{{int:savearticle}}» tu edición se grabará sin él.
et: '''Meeldetuletus:''' Sa ei ole lisanud muudatuse resümeed. Kui vajutad uuesti salvestamise nupule, salvestatakse muudatus ilma resümeeta.
eu: '''Gogorarazpena:''' Ez duzu aldaketa laburpen bat zehaztu. Berriz ere gordetzeko aukeratzen baduzu, laburpen mezurik gordeko da.
fa: '''یادآوری:''' شما خلاصهٔ ویرایش ننوشته‌اید. اگر دوباره دکمهٔ «{{int:savearticle}}» را فشار دهید ویرایش شما بدون آن ذخیره خواهد شد.
fi: Et ole antanut yhteenvetoa. Jos valitset Tallenna uudelleen, niin muokkauksesi tallennetaan ilman yhteenvetoa.
fr: '''Rappel :''' vous n’avez pas encore fourni le résumé de votre modification. Si vous cliquez de nouveau sur le bouton « {{int:savearticle}} », la publication sera faite sans nouvel avertissement.
ga: '''Cuimhneachán:''' Níor thug tú achoimriú don athrú. Má chliceáileann tú Sábháil arís, sábhálfar an t-athrú gan é a hachoimriú.
gl: '''Aviso:''' esqueceu incluír o texto do campo resumo. Se preme en "Gardar a páxina" a súa edición gardarase sen ningunha descrición da edición.
he: '''תזכורת:''' לא הזנתם תקציר עריכה. אם תלחצו שוב על הכפתור "{{int:savearticle}}", עריכתכם תישמר בלעדיו.
hr: '''Podsjetnik:''' Niste unijeli sažetak promjena. Ako ponovno kliknete na "Sačuvaj stranicu", Vaše će promjene biti snimljene bez sažetka.
hu: '''Emlékeztető:''' Nem adtál meg szerkesztési összefoglalót. Ha összefoglaló nélkül akarod elküldeni a szöveget, kattints újra a mentésre.
hy: '''Հիշեցում.''' Դուք չեք տվել խմբագրման ամփոփում։ «Հիշել» կոճակի կրկնակի մատնահարման դեպքում փոփոխությունները կհիշվեն առանց ամփոփման։
id: '''Peringatan:''' Anda tidak memasukkan ringkasan penyuntingan. Jika Anda kembali menekan tombol Simpan, suntingan Anda akan disimpan tanpa ringkasan penyuntingan.
is: '''Áminning:''' Þú hefur ekki skrifað breytingarágrip. Ef þú smellir á Vista aftur, verður breyting þín vistuð án þess.
it: '''Attenzione:''' non è stato specificato l'oggetto di questa modifica. Premendo di nuovo '''Salva la pagina''' la modifica verrà salvata con l'oggetto vuoto.
ja: '''注意：'''要約欄が空欄です。 「{{int:savearticle}}」をもう一度クリックすると、編集は要約なしで保存されます。
ka: '''შეხსენება:''' თქვენ არ მიგითითებიათ რედაქტირების რეზიუმე. თუ ისევ დააწკაპუნებთ შენახვაზე, თქვენი რედაქტირება რეზიუმეს გარეშე დამახსოვრდება.
kk_arab: '''ەسكەرتپە:''' وڭدەمەنىڭ قىسقاشا مازمۇنداماسىن ەنگىزبەپسىز. «ساقتاۋ» تۇيمەسىن تاعى باسساڭىز, وڭدەنمەڭىز ماندەمەسىز ساقتالادى.
kk_cyrl: '''Ескертпе:''' Өңдеменің қысқаша мазмұндамасын енгізбепсіз. «Сақтау» түймесін тағы бассаңыз, өңденмеңіз мәндемесіз сақталады.
kk_latn: '''Eskertpe:''' Öñdemeniñ qısqaşa mazmundamasın engizbepsiz. «Saqtaw» tüýmesin tağı bassañız, öñdenmeñiz mändemesiz saqtaladı.
km: '''រំលឹក៖''' អ្នកមិនទាន់បានផ្ដល់ចំណារពន្យល់អំពីកំណែប្រែនេះទេ។ បើសិនជាអ្នកចុច '''រក្សាទុក''' ម្ដងទៀតនោះកំណែប្រែរបស់អ្នកនឹងត្រូវរក្សាទុកដោយគ្មានចំណារពន្យល់។
ko: '''알림:''' 편집 요약을 적지 않았습니다. 그대로 저장하면 편집 요약 없이 저장됩니다.
lb: '''Erënnerung:''' Dir hutt kee Resumé aginn. Wann Dir nachemol op "Säit ofspäicheren" klickt, gëtt är Ännerung ouni Resumé ofgespäichert.
lt: '''Priminimas:''' Jūs nenurodėte keitimo komentaro. Jei vėl paspausite „{{int:savearticle}}“, jūsų keitimas bus išsaugotas be jo.
mg: '''Fampandrenesana''' : Tsy nameno ny ambangovangony ianao. ra tonga dia tsindrinao ilay bokotra « tehirizo », alefa avy hatrany ny fanovànao
mk: '''Потсетник:''' Не внесовте опис на измените. Ако притиснете Зачувај повторно, вашите измени ќе се зачуваат без опис.
ml: '''ഓർമ്മക്കുറിപ്പ്:''' താങ്കൾ തിരുത്തലിന്റെ ചുരുക്കരൂപം നൽകിയിട്ടില്ല. ''സേവ് ചെയ്യുക'' ബട്ടൺ ഒരുവട്ടം കൂടി അമർത്തിയാൽ താങ്കൾ വരുത്തിയ മാറ്റം കാത്തുസൂക്ഷിക്കുന്നതാണ്.
mr: '''आठवण:''' तूम्ही संपादन सारांश पुरवलेला नाही.आपण जतन करा वर पुन्हा टीचकी मारली तर तेत्या शिवाय जतन होईल.
mt: '''Twissija:''' Ma pprovdejt l-ebda taqsira dwar il-modifika. Jekk terġa' tagħfas Modifika, l-modifika se tiġi salvata mingħajr waħda.
nds_nl: '''Herinnering:''' je hemmen gien samenvatting op-egeven veur de bewarking. A-j noen weer op ''Opslaon'' klikken wonnen de bewarking zonder samenvatting op-esleugen.
nl: '''Herinnering:''' u hebt geen samenvatting opgegeven voor uw bewerking. Als u nogmaals op ''Pagina opslaan'' klikt wordt de bewerking zonder samenvatting opgeslagen.
nn: '''Påminning:''' Du har ikkje skrive noko endringssamandrag. Dersom du trykkjer «Lagre» ein gong til, vert endringa di lagra utan.
no: '''Påminnelse:''' Du har ikke lagt inn en redigeringsforklaring. Velger du ''Lagre siden'' en gang til blir endringene lagret uten forklaring.
oc: '''Atencion :''' avètz pas modificat lo resumit de vòstra modificacion. Se clicatz tornarmai sul boton « Salvar », lo salvament serà fach sens avertiment mai.
pl: '''Uwaga:''' Nie wprowadz{{GENDER:|iłeś|iłaś|ono}} opisu zmian. Jeżeli nie chcesz go wprowadzać, naciśnij przycisk „Zapisz” jeszcze raz.
pt: '''Atenção:''' Não introduziu um resumo da edição. Se clicar novamente "Gravar página" a sua edição será gravada sem resumo.
pt_br: '''Lembrete:''' Você não introduziu um sumário de edição. Se clicar novamente em Salvar, a sua edição será salva sem um sumário.
ro: '''Atenție:''' Nu ați completat caseta „descriere modificări”. Dacă apăsați din nou butonul „salvează pagina” modificările vor fi salvate fără descriere.
ru: '''Напоминание.''' Вы не дали краткого описания изменений. При повторном нажатии на кнопку «{{int:savearticle}}», ваши изменения будут сохранены без комментария.
si: '''සිහිගැන්වීමයි:''' ඔබ විසින් සංස්කරණ සාරාංශයක් සපයා නොමැත. ඔබ නැවතත් සුරැකීම ක්ලික් කලහොත්, ඔබගේ සංස්කරණය එවැන්නක් විරහිතවම සුරැකෙනු ඇත.
sk: '''Pripomienka:''' Neposkytli ste zhrnutie úprav. Ak kliknete znova na Uložiť, vaše úpravy sa uložia bez zhrnutia úprav.
sl: '''Opozorilo:''' Niste napisali povzetka urejanja. Ob ponovnem kliku gumba ''Shrani'' se bo vaše urejanje shranilo brez njega.
sq: '''Vërejtje:''' Ju nuk keni shtuar një përmbledhje për redaktimet.
sr_ec: '''Напомена:''' нисте унели сажетак измене. Ако поново кликнете на „{{int:savearticle}}“, ваша измена ће бити сачувана без сажетка.
sr_el: '''Podsetnik:''' Niste uneli opis izmene. Ukoliko kliknete Snimi stranicu ponovo, vaše izmene će biti snimljene bez opisa.
sv: '''Påminnelse:''' Du har inte skrivit någon redigeringskommentar. Om du klickar på Spara igen, kommer din redigering att sparas utan en sådan.
ta: '''நினைவூட்டல்:''' நீர் தொகுப்புச் சுருக்கமொன்றைக் கொடுக்கவில்லை. இன்னொரு முறை பக்கத்தை சேமி என்பதை அழுத்தினால் உங்கள் தொகுப்பு சுருக்கமெதுவுமில்லாமல் சேமிக்கப்படும்.
te: '''గుర్తు చేస్తున్నాం:''' మీరు దిద్దుబాటు సారాంశమేమీ ఇవ్వలేదు. పేజీని మళ్ళీ భద్రపరచమని చెబితే సారాంశమేమీ లేకుండానే దిద్దుబాటును భద్రపరుస్తాం.
th: '''อย่าลืม:''' คุณยังไม่ได้ระบุคำอธิบายการแก้ไขครั้งนี้ ถ้าคุณกดบันทึกไปส่วนคำอธิบายการแก้ไขนั้นจะว่างและไม่แสดงผล
tr: '''Uyarı:''' Herhangi bir özet yazmadın. Kaydet tuşuna tekrar basarsan sayfa özetsiz kaydedilecek.
tt_cyrl: '''Искәртү.''' Сез үзгәртүгә кыскача тасвирлау язмадыгыз. Сез «Битне саклау» төймәсенә тагын бер тапкыр бассагыз, үзгәртүләр тасвирламасыз сакланачак.
tt_latn: '''İskärtü.''' Sez üzgärtügä qısqaça taswirlaw yazmadığız. Sez «Bitne saqlaw» töymäsenä tağın ber tapqır bassağız, üzgärtülär taswirlamasız saqlanaçaq.
uk: '''Нагадування''': Ви не дали короткого опису змін. Натиснувши кнопку «Зберегти» ще раз, ви збережете зміни без коментаря.
vi: '''Nhắc nhở:''' Bạn đã không ghi lại tóm lược sửa đổi. Nếu bạn nhấn Lưu trang một lần nữa, sửa đổi của bạn sẽ được lưu mà không có tóm lược.
yi: '''דערמאנונג:''' איר האט נישט אויסגעפילט דעם קורץ ווארט אויפקלערונג אויף אייער עדיט. אויב וועט איר דרוקן נאכאמאל אויף "היט אפ דעם בלאט", וועט אייער ענדערונג ווערן געהיטן אן דעם.

# missingcommenttext
source: Please enter a comment below.
af: Tik die opsomming onder.
ar: من فضلك أدخل تعليقا في الأسفل.
az: Zəhmət olmasa, aşağıda şərhinizi yazın.
bg: По-долу въведете вашето съобщение.
br: Skrivit hoc'h evezhiadenn a-is.
bs: Molimo unesite komentar ispod.
ckb: تکایە لە خوارەوە شرۆڤەیەک بنووسە.
cs: Zadejte komentář
cy: Rhowch eich sylwadau isod.
de: Dein Abschnitt enthält keinen Text.
el: Παρακαλώ εισάγετε ένα σχόλιο παρακάτω.
eo: Bonvolu entajpi komenton malsupre.
es: Por favor introduce texto debajo.
et: Palun sisesta siit allapoole kommentaar.
eu: Mesedez, iruzkin bat idatzi jarraian.
fa: لطفاً توضیحی در زیر بیفزایید.
fi: Kirjoita viesti alle.
fr: Veuillez entrer un commentaire ci-dessous.
ga: Cuir nóta tráchta isteach faoi seo, le do thoil.
gl: Por favor, escriba un comentario a continuación.
he: אנא הקלידו את ההודעה למטה.
hr: Molim unesite sažetak.
hu: Kérjük, hogy írj összefoglalót szerkesztésedhez.
hy: Խնդրում ենք մեկնաբանություն ավելացնել ստորև։
id: Harap masukkan komentar di bawah ini.
is: Gerðu svo vel og skrifaðu athugasemd fyrir neðan.
it: Inserire un commento qui sotto.
ja: 以下にコメントを入力してください。
ka: გთხოვთ კომენტარი შეიყვანოთ ქვემოთ.
kk_arab: ماندەمەڭىزدى تومەندە ەنگىزىڭىز.
kk_cyrl: Мәндемеңізді төменде енгізіңіз.
kk_latn: Mändemeñizdi tömende engiziñiz.
km: សូមបញ្ចូលមួយវិចារនៅខាងក្រោម។
ko: 아래에 내용을 채워 넣어 주세요.
lb: Gitt w.e.g. eng Bemierkung an.
lt: Prašome įvesti komentarą.
mg: Ampidiro ny ambangovangony azafady.
mk: Ве молиме внесете коментар подолу.
ml: താങ്കളുടെ അഭിപ്രായം ദയവായി താഴെ രേഖപ്പെടുത്തുക.
mr: कृपया खाली प्रतिक्रीया भरा.
mt: Jekk jogħġbok ħalli kumment hawn taħt.
nds_nl: Plaos joew opmarking hieronder.
nl: Plaats uw opmerking hieronder.
nn: Ver venleg og skriv ein kommentar nedanfor.
no: Vennligst legg inn en kommentar under.
oc: Mercé de metre un comentari çaijós.
pl: Wprowadź komentarz poniżej.
ps: لطفاً تبصره لاندې وليکۍ.
pt: Introduza um comentário abaixo, por favor.
pt_br: Por favor, introduzida um comentário abaixo.
ro: Vă rugăm să introduceți un comentariu.
ru: Пожалуйста, введите ниже ваше сообщение.
sd: براءِ مهرباني هيٺ پنهنجا تاثرات درج ڪندا.
si: කරුණාකර පහතින් පරිකථනයක් ඇතුළු කරන්න.
sk: Prosím, dolu napíšte komentár.
sl: Prosimo, vpišite v spodnje polje komentar.
sq: Ju lutemi shtoni një koment në vazhdim.
sr_ec: Унесите коментар испод.
sr_el: Molimo unestite komentar ispod.
sv: Var god och skriv in en kommentar nedan.
ta: கீழே சுருக்கமொன்றக் குறிப்பிடவும்.
te: కింద ఓ వ్యాఖ్య రాయండి.
th: กรุณาใส่ความเห็นด้านล่าง
tr: Lütfen aşağıda bir açıklama yazınız.
tt_cyrl: Аска тасвирлама язуыгыз сорала.
tt_latn: Asqa taswirlama yazuığız sorala.
uk: Будь ласка, введіть нижче ваше повідомлення.
vi: Xin hãy gõ vào lời bàn luận ở dưới.
yi: ביטע שטעלט אריין א אנמערקונג פון אונטן.

# missingcommentheader
source: '''Reminder:''' You have not provided a subject/headline for this comment. If you click "{{int:savearticle}}" again, your edit will be saved without one.
af: '''Let op:''' U het geen onderwerp/opskrif vir die opmerking verskaf nie. As u weer op "{{int:savearticle}}" klik, sal u wysiging sonder die onderwerp/opskrif gestoor word.
ar: '''تنبيه:''' لم تقم بوضع موضوع/عنوان لهذا التعليق. إذا قمت بالضغط على "{{int:savearticle}}" مجددا، سيتم حفظ تعليقك بدون عنوان.
bg: '''Напомняне:''' Не е въведено заглавие на коментара. При повторно натискане на "{{int:savearticle}}", редакцията ще бъде записана без такова.
br: '''Taolit evezh :''' N'hoc'h eus lakaet tamm danvez/titl ebet d'hoc'h evezhiadenn. Mar klikit war "{{int:savearticle}}" en-dro, e vo enrollet ho testenn evel m'emañ hepmuiken.
bs: '''Podsjetnik:''' Niste napisali temu/naslov za ovaj komentar. Ako ponovo kliknete na ''{{int:savearticle}}'', Vaše izmjene će biti spašene bez teme/naslova.
ckb: '''بیرهێنانەوە:''' بۆ ئەم بۆچوونەت سەردێڕ\بابەت ڕاچاو نەکردووە. ئەگەر دیسان «{{int:savearticle}}» لێبدەی، دەستکاریەکەت بێ سەردێڕ یان بابەت پاشەکەوت دەبێ.
cs: '''Připomenutí:''' Nezadali jste předmět/nadpis pro tento komentář. Pokud ještě jednou kliknete na „{{int:savearticle}}“, bude vaše editace zapsána i bez toho.
cy: '''Nodyn:''' Nid ydych wedi cynnig unrhywbeth yn y blwch 'Pwnc/Pennawd:'. Os y cliciwch "{{int:savearticle}}" eto fe gedwir y golygiad heb bennawd.
de: '''Achtung:''' Du hast kein Betreff/Überschrift eingegeben. Wenn du erneut auf „{{int:savearticle}}“ klickst, wird deine Bearbeitung ohne Überschrift gespeichert.
el: '''Υπενθύμιση:''' Δεν έχετε γράψει ένα θέμα/επικεφαλίδα για αυτό το σχόλιο. Αν κάνετε πάλι κλικ στο κουμπί "{{int:savearticle}}", η επεξεργασία σας θα αποθηκευτεί χωρίς θέμα ή επικεφαλίδα.
eo: '''Atenton:''' Vi ne provizis temon aŭ subtitolon por ĉi tiu komento. Se vi klakos "Konservi" denove, via redakto estos konservita sen ĝi.
es: '''Recordatorio:''' No has escrito un título para este comentario. Si haces clic nuevamente en "{{int:savearticle}}" tu edición se grabará sin él.
et: '''Meeldetuletus:''' Sa pole kirjutanud kommentaarile teemat ega pealkirja. Kui klõpsad uuesti "{{int:savearticle}}", salvestatakse su kommentaar kummatagi.
eu: '''Oharra:''' Ez duzu iruzkin honetarako gairik edo goiburukorik ezarri. «{{int:Savearticle}}» klikatzen baduzu, hutsune horrekin gordeko da.
fa: '''یادآوری:''' شما موضوع/عنوان این یادداشت را مشخص نکرده‌اید. اگر دوباره دکمهٔ «{{int:savearticle}}» را فشار دهید ویرایش شما بدون آن ذخیره خواهد شد.
fi: Et ole antanut otsikkoa kommentillesi. Napsauta ”{{int:savearticle}}”, jos et halua antaa otsikkoa.
fr: '''Rappel :''' vous n’avez pas fourni de sujet ou de titre à ce commentaire. Si vous cliquez de nouveau sur « {{int:Savearticle}} », votre modification sera enregistrée sans titre.
gl: '''Aviso:''' non escribiu ningún texto no asunto/título deste comentario. Se preme sobre "{{int:savearticle}}", a súa edición gardarase sen el.
he: '''תזכורת:''' לא הזנתם נושא/כותרת להודעה זו. אם תלחצו שוב על הכפתור "{{int:savearticle}}", עריכתכם תישמר בלעדיו.
hr: '''Podsjetnik:''' Niste napisali sažetak ovog komentara. Ako ponovno kliknete "{{int:savearticle}}", Vaš će komentar biti snimljen bez sažetka.
hu: '''Emlékeztető:''' Nem adtad meg a megjegyzés tárgyát vagy címét. Ha ismét a „{{int:savearticle}}” gombra kattintasz, akkor a szerkesztésed nélküle kerül mentésre.
hy: '''Հիշեցում.''' Դուք չեք նշել մեկնաբանության վերնագիրը։ «Հիշել» կոճակի կրկնակի մատնահարման դեպքում ձեր մեկնաբանությունը կհիշվի առանց վերնագրի։
id: ''Peringatan:''' Anda belum memberikan subjek atau judul untuk komentar Anda. Jika Anda kembali menekan "{{int:savearticle}}", suntingan Anda akan disimpan tanpa komentar tersebut.
is: '''Áminning:''' Þú hefur ekki gefið upp umræðuefni/fyrirsögn. Ef þú smellir á Vista aftur, verður breyting þín vistuð án þess.
it: '''Attenzione:''' non è stata specificato l'oggetto/l'intestazione di questo commento. Premendo di nuovo "{{int:savearticle}}" la modifica verrà salvata senza intestazione.
ja: '''注意:：'' このコメントに対する題名・見出しが空欄です。 「{{int:savearticle}}」ボタンをもう一度押すと、編集は要約なしで保存されます。
ka: '''შეხსენება:''' თქვენ ამ კომენტარისთვის სათაური/თემა არ მიგითითებიათ. თუ შენახვაზე "{{int:savearticle}}" დააწკაპუნებთ, თქვენი ცვლილება მის გარეშე იქნება შენახული.
kk_arab: '''ەسكەرتپە:''' بۇل ماندەمەگە تاقىرىپ/باسجول جەتىستىرمەپسىز. ەگەر تاعى دا ساقتاۋ تۇيمەسىن نۇقىساڭىز, وڭدەمەڭىز سولسىز ساقتالادى.
kk_cyrl: '''Ескертпе:''' Бұл мәндемеге тақырып/басжол жетістірмепсіз. Егер тағы да Сақтау түймесін нұқысаңыз, өңдемеңіз солсыз сақталады.
kk_latn: '''Eskertpe:''' Bul mändemege taqırıp/basjol jetistirmepsiz. Eger tağı da Saqtaw tüýmesin nuqısañız, öñdemeñiz solsız saqtaladı.
km: '''រំលឹក៖''' អ្នកមិនទាន់បានផ្ដល់ឱ្យនូវ ប្រធានបទ/ចំណងជើង របស់វិចារនេះទេ។ បើសិនជាអ្នកចុច "{{int:savearticle}}" ម្ដងទៀតនោះកំណែប្រែរបស់អ្នកនឹងត្រូវរក្សាទុកដោយគ្មានវា។
ko: '''알림:''' 글의 제목을 입력하지 않았습니다. 다시 {{int:savearticle}} 버튼을 클릭하면 글이 제목 없이 저장됩니다.
lb: '''Denkt drun:''' Dir hutt keen Titel/Sujet fir dës Bemierkung aginn. Wann Dir nach en Kéier op "{{int:savearticle}}" klickt da gëtt Är Ännerung ouni Titel gespäichert.
lt: '''Priminimas:''' Jūs nenurodėte šio komentaro pavadinimo/antraštės. Jei vėl paspausite „{{int:savearticle}}“, jūsų keitimas bus įrašytas be jo.
mg: '''Fampahatsiahivana :''' Tsy nampiditra lohateny amin'ity resaka ity ianao. Raha tsindrianao indray eo amin'ny « {{MediaWiki:Savearticle}} » ho voatahiry tsy misy lohateny ny fanovananao.
mk: '''Потсетување:''' Не внесовте наслов за овој коментар. Ако повторно кликнете на „{{int:savearticle}}“, уредувањето ќе биде зачувано без наслов.
ml: '''ഓർമ്മക്കുറിപ്പ്:''' ഈ കുറിപ്പിന് താങ്കൾ വിഷയം/തലക്കെട്ട് നൽകിയിട്ടില്ല. ''{{int:savearticle}}'' എന്ന ബട്ടൺ ഒരുവട്ടം കൂടി അമർത്തിയാൽ വിഷയം/തലക്കെട്ട് ഇല്ലാതെ തന്നെ കാത്തുസൂക്ഷിക്കുന്നതാവും.
mr: '''आठवण:''' आपण या लेखनाकरिता विषय किंवा अधोरेषा दिलेली नाही. आपण पुन्हा जतन करा अशी सूचना केली तर, तुमचे संपादन त्याशिवायच जतन होईल.
mt: '''Twissija:''' Ma ġie speċifikat l-ebda suġġett/titlu għal dan il-kumment. Jekk terġa' tagħfas "{{int:savearticle}}", il-modifika tiegħek se tiġi salvata mingħajr wieħed.
nds_nl: '''Waorschuwing:''' je hemmen der gien onderwarptitel bie ezet. A-j noen weer op "{{int:savearticle}}" klikken, dan wönnen de bewarking op-esleugen zonder onderwarptitel.
nl: '''Let op:''' U hebt geen onderwerp/kop voor deze opmerking opgegeven. Als u opnieuw op "{{int:savearticle}}" klikt, wordt uw wijziging zonder een onderwerp/kop opgeslagen.
nn: '''Påminning:''' Du har ikkje oppgjeve noko emne/overskrift for denne kommentaren. Dersom du trykkjer «{{int:savearticle}}» ein gong til, vert endringa di lagra utan.
no: '''Påminnelse:''' Du har ikke angitt et emne/overskrift for denne kommentaren. Om du trykker «{{int:savearticle}}» igjen vil redigeringen din bli lagret uten forklaring.
oc: '''*Rampèl:''' Avètz pas escrich de títol per aqueste comentari. Se tornatz clicar sus "{{*int:*savearticle}}" serà enregistrat sens títol.
pl: '''Uwaga''' – treść tytułu lub nagłówka komentarza jest pusta. Jeśli ponownie klikniesz „{{int:savearticle}}“, zmiany zostaną zapisane bez niego.
pt: '''Atenção:''' Não introduziu um assunto ou cabeçalho para este comentário. Se clicar novamente "{{int:savearticle}}", a sua edição será gravada sem assunto ou cabeçalho.
pt_br: '''Lembrete:''' Você não introduziu um assunto/título para este comentário. Se você clicar novamente "{{int:savearticle}}", a sua edição será salva sem um assunto/título.
ro: '''Atenție,''' nu ați pus titlu sau subiect la acest comentariu. Dacă dați din nou clic pe „{{int:savearticle}}” modificarea va fi salvată fără titlu.
ru: '''Напоминание.''' Вы не указали тему/заголовок для этого комментария. При повторном нажатии на кнопку «{{int:savearticle}}», ваша правка будет записана без заголовка.
si: '''සිහිගැන්වීමයි:''' මෙම පරිකථනය සඳහා ඔබ විසින් විෂයයක්/සිරස්තලයක් සපයා නොමැත. ඔබ නැවතත් "{{int:savearticle}}" ක්ලික් කලහොත්, ඔබගේ සංස්කරණය එවැන්නක් විරහිතවම සුරැකෙනු ඇත.
sk: '''Pripomienka:''' Neposkytli ste predmet/hlavičku tohto komentára. Ak znova kliknete na tlačidlo „{{int:savearticle}}“, vaša úprava sa uloží bez nej.
sl: '''Opozorilo:''' Niste vnesli zadeve/naslova za ta komentar. Če boste ponovno kliknili »{{int:savearticle}}«, bo vaše urejanje shranjeno brez le-tega.
sq: '''Kujdes:''' Ju nuk keni dhënë një titull për këtë koment. Nëse kryeni ndryshimet redaktimi juaj do të ruhet pa titull.
sr_ec: '''Напомена:''' нисте унели тему/наслов овог коментара. Ако поново кликнете на „{{int:savearticle}}“, ваша измена ће бити сачувана без теме/наслова.
sr_el: '''Podsetnik:''' Niste naveli naslov za ovaj komentar. Ako opet kliknete "{{int:savearticle}}", Vaš komentar će biti snimljen bez njega.
sv: '''Påminnelse:''' Du har inte skrivit något ämne/rubrik för den här kommentaren. Om du trycker på "{{int:savearticle}}" igen, kommer din redigering sparas utan rubrik.
ta: '''நினைவூட்டல்:''' தாங்கள் தொகுத்தற்கான சுருக்கமான உரையை கொடுக்கவில்லை. இன்னொருமுறை 'சேமி' என்பதனை அழுத்தினால் எந்தவித சுருக்கமான உரையின்றி சேமிக்கப்படும்.
te: '''గుర్తు చేస్తున్నాం''': ఈ వ్యాఖ్యకు మీరు విషయం/శీర్షిక పెట్టలేదు. "{{int:savearticle}}"ని మళ్ళీ నొక్కితే, మీ మార్పుకి విషయం/శీర్షిక ఏమీ లేకుండానే భద్రపరుస్తాం.
th: '''อย่าลืม:''' คุณยังไม่ได้ใส่หัวข้อ/จ่าหัวสำหรับความเห็นในครั้งนี้ ถ้าคุณกด {{int:savearticle}} อีกครั้งหนึ่ง การแก้ไขของคุณจะไม่มีหัวข้อ
tr: '''Hatırlatma''' Bu yorum için bir konu/başlık sunmadınız. Eğer "((int: savearticle))" tuşuna tekrar basarsanız, değişikliğiniz konu/başlık olmadan kaydedilecektir.
tt_cyrl: ''Искәртү:''' Сез тасвирламага исем бирмәдегез. «{{int:savearticle}}» төймәсенә кабат бассагыз, үзгәртүләр исемсез язылачак.
tt_latn: ''İskärtü:''' Sez taswirlamağa isem birmädegez. «{{int:savearticle}}» töymäsenä qabat bassağız, üzgärtülär isemsez yazılaçaq.
uk: '''Нагадування''': ви не вказали тему/заголовок для цього коментаря. Натиснувши кнопку «{{int:savearticle}}» ще раз, ви збережете редагування без заголовка.
vi: '''Nhắc nhở:''' Bạn chưa ghi chủ đề/tiêu đề cho bàn luận này. Nếu bạn nhấn nút "{{int:savearticle}}" lần nữa, sửa đổi của bạn sẽ được lưu mà không có đề mục.
yi: '''דערמאַנונג:''' איר האט נישט אַרײַנגעשטעלט א טעמע/קעפל פאר דער אנמערקונג. אויב וועט איר דרוקן נאכאמאל אויפן "{{int:savearticle}}", וועט אייער ענדערונג ווערן אפגעהיטן אן דעם.
