Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# nosuchactiontext
source: The action specified by the URL is invalid. You might have mistyped the URL, or followed an incorrect link. This might also indicate a bug in the software used by {{SITENAME}}.
af: Die opdrag in die URL is ongeldig. U het moontlik 'n tikfout gemaak of 'n ongeldige skakel gevolg. Dit kan ook dui op 'n fout in die sagteware van {{SITENAME}}.
ar: الفعل المحدد بواسطة المسار غير صحيح. ربما تكون قد كتبت المسار بطريقة غير صحيحة، أو اتبعت وصلة غير صحيحة. هذا ربما يشير أيضا إلى علة في {{SITENAME}}.
az: URL-də göstərilən əməliyyat düzgün deyil. Ola bilsin ki, URL-i səhv daxil etmisiniz və ya düzgün olmayan keçiddən istifadə etmisiniz. Bu həmçinin, {{SITENAME}} saytındakı xətanın göstəricisi ola bilər.
bg: Действието, указано в интернет адреса, е невалидно. Може би сте допуснали грешка в изписването на адреса или сте последвали некоректна хипервръзка. Проблемът може да се дължи и на грешка в софтуера на {{SITENAME}}.
br: Direizh eo an ober spisaet en URL. Marteze hoc'h eus graet ur fazi bizskrivañ en URL pe heuliet ul liamm kamm. Marteze zo un draen er meziant implijet gant {{SITENAME}} ivez.
bs: Akcija navedena u URL-u nije valjana. Možda ste pogriješili pri unosu URL-a ili ste slijedili pokvaren link. Moguće je i da je ovo greška u {{SITENAME}} softveru.
ckb: ئەو چالاکییەی لە لایەن بەستەرەوە دیاریکراوە ناتەواوە. لەوانەیە بە هەڵە بەستەرەکەت نووسیبێت، یان بەستەرێکی هەڵەی بە دواوە بێت. لەوانەیە ئەمە نیشانەی هەڵەیەک بێت لەو نەرمەکاڵایەی کە بەکاردێت لە لایەن {{SITENAME}}.
cs: Činnost („action“) uvedená v URL je neplatná. Zřejmě jste se překlepli při zadávání adresy nebo jste klikli na chybný odkaz. Může se ale jednat také o chybu {{GRAMMAR:2sg|{{SITENAME}}}}.
cy: Nid yw'r weithred sydd ynghlwm wrth y cyfeiriad URL yn un dilys. Efallai eich bod wedi camdeipio'r URL, neu eich bod wedi dilyn cyswllt gwallus. Neu efallai fod byg ar {{SITENAME}}.
de: Die in der URL angegebene Aktion wird von MediaWiki nicht unterstützt. Es kann ein Schreibfehler in der URL vorliegen oder es wurde ein fehlerhafter Link angeklickt. Es kann sich auch um einen Programmierfehler in der Software, die auf {{SITENAME}} benutzt wird, handeln.
el: Η ενέργεια που καθορίστηκε από την διεύθυνση URL δεν είναι έγκυρη. Ενδέχεται να πληκτρολογήσατε λανθασμένα την διεύθυνση URL ή να ακολουθήσατε έναν μη έγκυρο σύνδεσμο. Μπορεί επίσης να ευθύνεται κάποιο σφάλμα του λογισμικού που χρησιμοποιεί ο ιστότοπος {{SITENAME}}.
eo: La ago ('action') nomita de la URL estas malvalida. Eble vi mistajpis la URL-on, aŭ sekvis malvalidan ligilon. Eble ankaŭ ĉi tiel indikus problemon de la programaro de {{SITENAME}}.
es: La acción especificada en la dirección es inválida. Es posible que hayas escrito mal la URL o que hayas seguido un enlace incorrecto. Esto también podría indicar un error en el software utilizado en {{SITENAME}}.
et: Viki ei tunne internetiaadressile vastavat tegevust. Võimalik, et sa sisestasid aadressi valesti või kasutasid vigast linki. Samuti ei ole välistatud, et tarkvaras, mida {{SITENAME}} kasutatab, on viga.
eu: URL bidez zehaztutako ekintza okerra da. URLa gaizki idatzi duzu, edo hautsitako lotura jarraitu duzu. Honek akatsa indikatzen du {{SITENAME}}-(e)n.
fa: عمل مشخص شده در نشانی اینترنتی غیر مجاز است. شما ممکن است نشانی اینترنتی را اشتباه وارد کرده باشید یا یک پیوند نادرست را دنبال کرده باشید. هم‌چنین ممکن است ایرادی در {{SITENAME}} وجود داشته باشد.
fi: Ohjelmisto ei tunnista URL:ssä määriteltyä pyyntöä. Olet saattanut kirjoittaa väärin, tai seurannut virheellistä linkkiä. Tämä voi myös mahdollisesti olla ohjelmistovirhe.
fr: L’action spécifiée dans l’URL est invalide. Vous avez peut-être mal entré l’URL ou suivi un lien erroné. Il peut également s’agir d’un bogue dans le logiciel utilisé par {{SITENAME}}.
ga: Níl aithníonn an vicí an gníomh atá ann san URL. An ndearna tú botún san URL, no ar lean tú nasc mícheart? An bhfuil fadhb sna bogearraí atá in usáid ar {{SITENAME}}?
gl: A acción especificada polo enderezo URL é inválida. Pode que non o escribise ben ou que seguise unha ligazón incorrecta. Isto tamén podería indicar un erro en {{SITENAME}}.
he: הפעולה שצוינה בכתובת ה־URL אינה תקינה. ייתכן שטעיתם בהקלדת ה־URL, או שהשתמשתם בקישור לא נכון. ייתכן גם שהבעיה נוצרה כתוצאה מבאג בתוכנה המשמשת את {{SITENAME}}.
hr: Navedeni URL označava nepostojeću naredbu. Možda se pogrešno upisali URL ili slijedili pogrešnu poveznicu. Ovo također može ukazivati na grešku u softveru kojeg koristi {{SITENAME}}.
hu: Az URL-ben megadott műveletet érvénytelen. Valószínűleg elgépelted, hibás hivatkozásra kattintottál, vagy a a(z) {{SITENAME}} által használt szoftver hibája is lehet.
hy: URL-ում նշված գործողությունը սխալ է։ Հնարավոր է դուք վրիպակ եք թույլ տվել URL-ի մուտքագրման ժամանակ կամ հետևել եք սխալ հղմամբ։ Սա կարող է նաև լինել {{SITENAME}} նախագծում օգտագործվող ծրագրի սխալ։
id: Tindakan yang diminta oleh URL tersebut tidak valid. Anda mungkin salah mengetikkan URL, atau mengikuti suatu pranala yang tak betul. Hal ini juga mungkin mengindikasikan suatu bug pada perangkat lunak yang digunakan oleh {{SITENAME}}.
is: Aðgerðin sem veffangið tilgreinir þekkir er ekki þekkt af wiki
it: L'azione specificata nella URL non è valida. È possibile che la URL sia stata digitata in modo errato o che sia stato seguito un collegamento non valido. Ciò potrebbe anche indicare un bug in {{SITENAME}}.
ja: このURLで指定された操作は無効です。 URLを間違って打ったか、不正なリンクを辿った可能性があります。 また、{{SITENAME}}が利用するソフトウェアのバグである可能性もあります。
ka: URL-ის მიერ მითითებული მოქმედება მცდარია. შესაძლოა შეცდომით აკრიფეთ URL, ან არასწორ ბმულზე გადახვედით. აგრეთვე შესაძლოა, {{SITENAME}}-ს მიერ გამოყენებულ პროგრამულ უზრუნველყოფაში იყოს შეცდომა.
kk_arab: وسى URL جايىمەن ەنگىزىلگەن ارەكەتتى وسى ۋىيكىي جورامالداپ بىلمەدى.
kk_cyrl: Осы URL жайымен енгізілген әрекетті осы уики жорамалдап білмеді.
kk_latn: Osı URL jaýımen engizilgen äreketti osı wïkï joramaldap bilmedi.
km: សកម្មភាព​បានបង្ហាញដោយ URL មិន​ត្រឹមត្រូវ​។ អ្នក​ប្រហែលជាបាន​វាយ URL ខុស បើ​មិន​ដូច្នេះ​ទេ​មាន​តែ​តំណភ្ជាប់​មិន​ត្រឹមត្រូវ​។ នេះ​ក៏​អាច​បញ្ជាក់​ប្រាប់​ពី​កំហុស​នៅ​ក្នុង​ផ្នែកទន់​ប្រើដោយ {{SITENAME}} ។
ko: URL로 요청한 동작이 잘못되었습니다. 당신은 URL을 잘못 입력하였거나, 잘못된 링크를 따라갔을 수 있습니다. 이것은 {{SITENAME}}의 버그일 수도 있습니다.
lb: Déi Aktioun, déi an der URL ugi war, ass net valabel. Méiglecherweis hutt dir Iech bei der URL vertippt, oder Dir hutt op en net korrekte Link geklickt. Et kann awer och sinn datt et e Bug a(n) {{SITENAME}} gëtt.
lt: Veiksmas, nurodytas adrese, neatpažintas. Galbūt Jūs padarėte klaidą adrese ar paspaudėte ant neteisingos nuorodos. Šios problemos priežastis taip pat gali būti klaida programinėje įrangoje, kurią naudoja {{SITENAME}}.
mg: Ny asa voafaritra tao amin'ny URL dia tsy fantatr'ity wiki ity
mk: Дејството наведено во URL-низата е грешно. Можеби има грешка во пишувањето на URL или сте следеле погрешна врска. Ова може исто така да биде и грешка во програмската опрема на {{SITENAME}}.
ml: യു.ആർ.എൽ. വഴി നിർവചിച്ച പ്രവർത്തനം വിക്കി തിരിച്ചറിഞ്ഞില്ല. താങ്കൾ യു.ആർ.എൽ. തെറ്റായി നൽകിയിരിക്കാം അല്ലെങ്കിൽ ഒരു തെറ്റായ ലിങ്കുവഴി വന്നിരിക്കാം. ഒരുപക്ഷേ, ഇത് {{SITENAME}} ഉപയോഗിക്കുന്ന സോഫ്റ്റ്‌വെയറിലെ ബഗ്ഗും ആകാം.
mr: URL ने सांगितलेली कृती चुकीची आहे. तुम्ही कदाचित URL चुकीची दिली असेल, किंवा चुकीच्या दुव्यावर टिचकी दिली असेल. कदाचित ही कृती {{SITENAME}} मधील त्रुटी सुद्धा दर्शवित असेल.
mt: L-azzjoni speċifikata mill-URL mhijiex valida. Jista' jkun li tkun ktibt ħażin il-URL, jew ġejt imwassal għal ħolqa ħażina. Dan jista' jindika wkoll bug fis-softwer użat fil-{{SITENAME}}.
nds_nl: De opdrach in 't webadres in ongeldig. Je hemmen 't webadres meschien verkeerd in-etik of de verkeerde verwiezing evolg. Dit kan oek dujen op een fout in de pregrammetuur van {{SITENAME}}.
nl: De opdracht in de URL is ongeldig. Mogelijk heeft u een typefout gemaakt in de URL of een onjuiste verwijzing gevolgd. Het kan ook wijzen op een fout in de software van {{SITENAME}}.
nn: Handlinga som er oppgjeven i adressa er ugyldig. Du har kanskje stava adressa feil, eller følgt ei feil lenkja. Dette kan òg skuldast ein feil i programvara som er nytta av {{SITENAME}}.
no: Handlingen spesifisert i URLen er ugyldig. Du kan ha skrevet URLen feil, eller fulgt en link som var feil. Det kan også være en bug i {{SITENAME}}.
oc: L'accion especificada dins l'Url es invalida. Benlèu avètz mal picat l’URL o seguit un ligam incorrècte. Aquò tanben pòt indicar un problèma dins lo logicial utilizat per {{SITENAME}}.
pl: Działanie określone w adresie URL jest nieprawidłowe. Możliwe przyczyny to literówka w adresie, nieprawidłowy link lub błąd w oprogramowaniu {{GRAMMAR:D.lp|{{SITENAME}}}}.
ps: کومه کړنه چې د URL لخوا ځانګړې شوې سمه نه ده. کېدای شي چې URL مو سم نه وي ټايپ کړی، او يا مو يوه ناسمه تړنه څارلې وي. دا د دې هم ښکارندويي کوي چې کېدای شي چې د {{SITENAME}} لخوا کارېدونکې ساوترې کې يوه تېروتنه وي.
pt: A operação especificada pela URL é inválida. É possível que tenha escrito mal a URL ou seguido um link incorrecto. Isto pode também indicar um defeito no software da {{SITENAME}}.
pt_br: A ação especificada pela URL é inválida. Você deve ter se enganado ao digitar a URL, ou seguiu um link incorreto. Isto também pode indicar um erro no software usado no sítio {{SITENAME}}.
ro: Acțiunea specificată în URL este invalidă. S-ar putea să fi introdus greșit URL-ul, sau să fi urmat o legătură incorectă. Aceasta s-ar putea să indice și un bug în programul folosit de {{SITENAME}}.
ru: Указанное в URL действие ошибочно. Возможно вы допустили опечатку при наборе URL или перешли по ошибочной ссылке. Это может также указывать на ошибку в проекте {{SITENAME}}.
si: URL (කලාප ලිපිනය) විසින් හුවා දක්වා ඇත්තේ වලංගු නොවූ කාර්යයකි. ඔබ සමහරවිට URL (කලාප ලිපිනය) අකුරු වරදවා සටහන් කර ඇත, නැතහොත් වැරදි සබැඳුමක් ඔස්සේ පැමිණ ඇත. මෙය සමහරවිට {{SITENAME}} විසින් භාවිතා කරන මෘදුකාංගයන්හි bugදෝෂයක් පිළිඹිබු කරන්නක්ද විය හැක.
sk: Operácia, ktorú vyžadujete pomocou URL nie je platná. Je možné, že ste napísali URL chybne alebo ste klikli na chybný odkaz. Príčinou tiež môže byť chyba v softvéri, ktorý používa {{SITENAME}}.
sl: Dejanje, ki ga označuje spletni naslov, je napačno. Morda ste se pri naslovu zatipkali ali pa ste sledili napačni povezavi. Morda ste odkrili hrošča v programski opremi {{GRAMMAR:genitive|{{SITENAME}}}}.
sq: Veprimi i caktuar nga URL nuk njihet nga wiki software
sr_ec: Радња наведена у адреси није исправна. Можда сте погрешили при уносу адресе или сте следили застарелу везу. Могуће је и да се ради о грешци у софтверу викија.
sr_el: Akciju navedenu u URL-u viki softver nije prepoznao. Moguće je da ste ukucali pogrešan URL, ili sledili zastarelu vezu. Takođe je moguće da se radi o grešci u viki softveru.
sv: Den handling som specificerats av URL:en är ogiltig. Du kan ha stavat URL:en fel, eller följt en felaktig länk. Det kan också bero på en bug i {{SITENAME}}.
ta: யூ.ஆர்.எல். குறித்த செயற்பாடு விக்கி மென்பொருளினால் அடையாளம் காணப்படவில்லை
te: మీరు URLలో పేర్కొన్న కార్యం సరైనది కాదు. మీరు URLని తప్పుగా టైపు చేసివుండవచ్చు లేదా తప్పుడు లింకుని అనుసరించివుండొచ్చు. {{SITENAME}} ఉపయోగించే మృదుపరికరంలో దోషమైనా అయివుండవచ్చు.
th: การกระทำที่กำหนดผ่านยูอาร์แอลดังกล่าวไม่สามารถใช้ได้ คุณอาจกรอกยูอาร์แอลผิด หรือ มาตามลิงก์ที่ไม่ถูกต้อง หรืออาจจะเกิดจากข้อผิดพลาดในโปรแกรมซึ่ง {{SITENAME}} ใช้อยู่
tr: URL tarafından tanımlanan eylem geçersiz. URL'yi yanlış yazmış olabilir, ya da doğru olmayan bir bağlantıyı takip etmiş olabilirsiniz. Bu, {{SITENAME}} sitesindeki bir hatayı da belirtebilir.
tt_cyrl: URLда күрсәтелгән гамәл хаталы. Сез URLны хаталы җыйган яисә хаталы сылтамадан күчкән булырга мөмкинсез. Бу шулай ук {{SITENAME}} проектындагы хата сәбәпле дә булырга мөмкин.
tt_latn: URLda kürsätelgän ğämäl xatalı. Sez URLnı xatalı cıyğan yäisä xatalı sıltamadan küçkän bulırğa mömkinsez. Bu şulay uq {{SITENAME}} proyektındağı xata säbäple dä bulırğa mömkin.
uk: Дія, зазначена в URL, неправильна. Ви могли неправильно набрати URL або перейти по некоректному посиланню. Це також може означати помилку в програмному забезпеченні {{GRAMMAR:genitive|{{SITENAME}}}}.
vi: Wiki không hiểu được tác vụ được yêu cầu trong địa chỉ URL. Có thể bạn đã gõ nhầm địa chỉ URL, hoặc nhấn vào một liên kết sai. Nó cũng có thể là dấu hiệu của một lỗi trong phần mềm mà {{SITENAME}} sử dụng.
yi: די אַקציע ספעציפֿירט דורך דעם URL איז נישט גילטיג. איר האט מעגלעך אַרײַנגעקלאַפט פֿאַלש, אדער נאָכגעפֿאלגט א פֿאַלשן לינק. ס'קען אויך זײַן א באַג אין דעם ווייכוואַרג געניצט אין {{SITENAME}}.

source: No such special page
af: Ongeldige spesiale bladsy
ar: لا توجد صفحة خاصة بهذا الاسم
az: Bu adda xüsusi səhifə mövcud deyil
bg: Няма такава специална страница
br: N'eus ket eus ar bajenn dibar-mañ
bs: Nema takve posebne stranice
ckb: په‌ڕه‌ی تایبه‌تی له‌و شێوه‌یه‌ نییه‌
cs: Neexistující speciální stránka
cy: Does dim tudalen arbennig o'r fath
de: Spezialseite nicht vorhanden
el: Δεν υπάρχει τέτοια σελίδα λειτουργιών.
eo: Ne ekzistas tia speciala paĝo
es: No existe esa página especial
et: Sellist erilehekülge pole.
eu: Ez da aparteko orrialde hori existitzen
fa: چنین صفحهٔ ویژه‌ای وجود ندارد
fi: Kyseistä toimintosivua ei ole
fr: Page spéciale inexistante
ga: Níl a leithéid de leathanach speisialta ann
gl: Non existe esa páxina especial
he: אין דף מיוחד בשם זה
hr: Posebna stranica ne postoji
hu: Nem létezik ilyen speciális lap
hy: Նման սպասարկող էջ չկա
id: Tidak ada halaman istimewa tersebut
is: Kerfissíðan er ekki til
it: Pagina speciale non disponibile
ja: そのような特別ページはありません
ka: სპეციალური გვერდი არ არსებობს
kk_arab: مىناداي ەش ارنايى بەت جوق
kk_cyrl: Мынадай еш арнайы бет жоқ
kk_latn: Mınadaý eş arnaýı bet joq
km: មិនមានទំព័រពិសេសបែបនេះទេ
ko: 해당하는 특수기능이 없습니다.
lb: Spezialsäit gëtt et net
lt: Nėra tokio specialiojo puslapio
mg: Tsy misy io pejy manokana io
mk: Не постои таква специјална страница
ml: അത്തരമൊരു പ്രത്യേകതാൾ നിലവിലില്ല
mr: असे कोणतेही विशेष पृष्ठ अस्तित्वात नाही
mt: L-Ebda paġna speċjali
nds_nl: Der besteet gien speciale pagina mit disse naam
nl: Deze speciale pagina bestaat niet
nn: Det finst inga slik spesialside
no: En slik spesialside finnes ikke
oc: Pagina especiala inexistanta
pl: Brak takiej strony specjalnej
ps: داسې هېڅ کوم ځانګړی مخ نشته
pt: Esta página especial não existe
pt_br: Esta página especial não existe
ro: Această pagină specială nu există
ru: Нет такой служебной страницы
sd: اهڙو ڪو به خاص صفحو ناهي
si: මෙම නමැති විශේෂ පිටුවක් නොමැත
sk: Takáto špeciálna stránka neexistuje
sl: Zahtevana posebna stran ne obstaja
sq: Nuk ekziston kjo faqe
sr_ec: Нема такве посебне странице
sr_el: Nema takve posebne stranice
sv: Någon sådan specialsida finns inte
ta: அவ்வாறான சிறப்புப் பக்கங்கள் எதுவுமில்லை
te: అటువంటి ప్రత్యేక పేజీ లేదు
th: ไม่มีหน้าพิเศษดังกล่าว
tr: Bu isimde bir özel sayfa yok
tt_cyrl: Мондый махсус бит юк
tt_latn: Mondıy maxsus bit yuq
uk: Такої спеціальної сторінки нема
vi: Không có trang đặc biệt nào có tên này
yi: נישטא אזא ספעציעלער בלאט
