Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# activeusers-hidebots
source: Hide bots
af: Versteek bots
ar: أخف البوتات
az: Botları gizlə
bg: Скриване на ботовете
br: Kuzhat ar robotoù
bs: Sakrij botove
ckb: بۆتەکان بشارەوە
cs: Skrýt roboty
cy: Cuddio botiau
de: Bots ausblenden
el: Απόκρυψη bots
eo: kaŝi robotojn
es: Ocultar robots
et: Peida robotid
eu: Ezkutatu bot-ak
fa: نهفتن ربات‌ها
fi: Piilota botit
fr: Masquer les robots
gl: Agochar os bots
he: הסתרת בוטים
hr: Sakrij botove
hu: Botok elrejtése
id: Sembunyikan bot
is: Fela vélmenni
it: Nascondi i bot
ja: ボットを隠す
ka: რობოტების დამალვა
km: លាក់រូបយន្ត
ko: 봇을 숨기기
lb: Botte verstoppen
lt: Slėpti robotus
mg: Asitriho ny robo
mk: Скриј ботови
ml: യന്ത്രങ്ങളെ മറയ്ക്കുക
mr: सांगकामे लपवा
mt: Aħbi l-bots
nds_nl: Bots verbargen
nl: Bots verbergen
nn: Skjul botar
no: Skjul roboter
oc: Amagar los robòts
pl: Ukryj boty
pt: Esconder robôs
pt_br: Esconder robôs
ro: Ascunde roboții
ru: Скрыть ботов
si: bots සඟවන්න
sk: Skryť robotov
sl: Skrij bote
sq: Fshih robotët
sr_ec: Сакриј ботове
sr_el: Sakrij botove
sv: Göm botar
ta: தானியங்கிகளை மறை
te: బాట్లను దాచు
th: ซ่อนบ็อต
tr: Botları gizle
tt_cyrl: Ботларны яшер
tt_latn: Botlarnı yäşer
uk: Приховати ботів
vi: Ẩn robot
yi: באַהאַלטן באטן

# activeusers-hidesysops
source: Hide administrators
af: Versteek administrateurs
ar: أخف الإداريين
az: İdarəçiləri gizlə
bg: Скриване на администраторите
br: Kuzhat ar verourien
bs: Sakrij administratore
ckb: بەڕێوبەران بشارەوە
cs: Skrýt správce
cy: Cuddio gweinyddwyr
de: Administratoren ausblenden
el: Απόκρυψη διαχειριστών
eo: Kaŝi administrantojn
es: Ocultar administradores
et: Peida administraatorid
eu: Ezkutatu administratzaileak
fa: نهفتن مدیران
fi: Piilota ylläpitäjät
fr: Masquer les administrateurs
gl: Agochar os administradores
he: הסתרת מפעילי מערכת
hr: Sakrij administratore
hu: Adminisztrátorok elrejtése
id: Sembunyikan pengurus
is: Fela möppudýr
it: Nascondi gli amministratori
ja: 管理者を隠す
ka: ადმინისტრატორების დამალვა
km: លាក់អ្នកអភិបាល
ko: 관리자를 숨기기
lb: Administrateure verstoppen
lt: Slėpti administratorius
mg: Asitriho ny mpandrindra
mk: Скриј администратори
ml: കാര്യനിർവാഹകരെ മറയ്ക്കുക
mr: प्रचालक लपवा
mt: Aħbi amministraturi
nds_nl: Beheerders verbargen
nl: Beheerders verbergen
nn: Skjul administratorar
no: Skjul administratorer
oc: Amagar los administrators
pl: Ukryj administratorów
ps: پازوالان پټول
pt: Esconder administradores
pt_br: Esconder administradores
ro: Ascunde administratorii
ru: Скрыть администраторов
si: පරිපාලකයින් සඟවන්න
sk: Skryť správcov
sl: Skrij administratorje
sq: Fshih administratorët
sr_ec: Сакриј администраторе
sr_el: Sakrij administratore
sv: Dölj administratörer
ta: நிர்வாகிகளை மறை
te: నిర్వాహకులను దాచు
th: ซ่อนผู้ดูแลระบบ
tr: Yöneticileri gizle
tt_cyrl: Идарәчеләрне яшер
tt_latn: İdaräçelärne yäşer
uk: Приховати адміністраторів
vi: Ẩn bảo quản viên
yi: באַהאַלטן סיסאפן

# activeusers-noresult
source: No users found.
af: Geen gebruikers gevind nie.
ar: لا مستخدمون تم إيجادهم.
az: İstifadəçi tapılmadı.
bg: Няма намерени потребители.
br: N'eus bet kavet implijer ebet.
bs: Nije pronađen korisnik.
ckb: هیچ بەکارهێنەرێک نەدۆزرایەوە
cs: Nenalezen žádný uživatel.
cy: Dim defnyddwyr i'w cael.
de: Keine Benutzer gefunden.
el: Δεν βρέθηκε χρήστης.
eo: Neniuj uzantoj trovitaj.
es: No se encontraron usuarios.
et: Kasutajaid ei leidunud.
eu: Ez da lankiderik aurkitu.
fa: کاربری پیدا نشد.
fi: Käyttäjiä ei löytynyt.
fr: Aucun utilisateur trouvé.
gl: Non se atopou ningún usuario.
he: לא נמצאו משתמשים.
hr: Niti jedan suradnik nije nađen.
hu: Nem található ilyen szerkesztő.
id: Pengguna tidak ditemukan.
it: Nessun utente risponde ai criteri impostati.
ja: 利用者が見つかりませんでした。
ka: მომხმარებლები არ არიან ნაპოვნი.
km: អ្នកប្រើប្រាស់​រកមិនឃើញ​។​
ko: 사용자가 없습니다.
lb: Keng Benotzer fonnt.
lt: Nerasta jokių naudotojų.
mg: Tsy nahitana mpikambana.
mk: Нема пронајдено корисници.
ml: ഉപയോക്താക്കളില്ല
mr: एकही सदस्य सापडला नाही.
nds_nl: Gien actieve gebrukers evunnen.
nl: Geen actieve gebruikers gevonden.
nn: Ingen brukarar funne.
no: Ingen brukere funnet.
oc: Cap d'utilizaire pas trobat.
pl: Nie odnaleziono żadnego użytkownika.
ps: کارن و نه موندل شو.
pt: Nenhum utilizador encontrado.
pt_br: Nenhum usuário encontrado.
ro: Niciun utilizator găsit.
ru: Не найдено участников.
si: කිසිදු පරිශීලකයෙකු හමුනොවිණි.
sk: Neboli nájdení žiadni používatelia.
sl: Noben uporabnik ni bil najden.
sq: Asnjë përdorues nuk u gjet.
sr_ec: Корисник није пронађен.
sr_el: Korisnik nije pronađen.
sv: Inga användare funna.
ta: எந்தவொரு பயனர்களும் காணப்படவில்லை.
te: వాడుకరులెవరూ లేరు.
th: ไม่พบชื่อผู้ใช้
tr: Kullanıcı bulunamadı.
tt_cyrl: Кулланучылар табылмады.
tt_latn: Qullanuçılar tabılmadı.
uk: Не знайдено користувачів.
vi: Không thấy thành viên.
yi: קיין באניצער נישט געטראפֿן.

# newuserlogpage
source: User creation log
af: Logboek van nuwe gebruikers
ar: سجل إنشاء المستخدمين
az: Yeni istifadəçilərin qeydiyyatı
bg: Дневник на регистрациите
br: Marilh ar c'hontoù krouet
bs: Zapis novih korisnika
ckb: لۆگی دروست کردنی بەکارھێنەر
cs: Kniha nových uživatelů
cy: Lòg creu cyfrifon defnyddwyr newydd
de: Neuanmeldungs-Logbuch
el: Αρχείο δημιουργίας χρηστών
eo: Protokolo de uzanto-kreado
es: Registro de creación de usuarios
et: Kasutaja loomise logi
eu: Erabiltzaile erregistroa
fa: سیاههٔ ایجاد کاربر
fi: Uudet käyttäjät
fr: Journal des créations de comptes utilisateur
ga: Log cruthú úsáideoira
gl: Rexistro de creación de usuarios
he: יומן רישום משתמשים
hr: Evidencija novih suradnika
hu: Új szerkesztők naplója
hy: Մասնակիցների գրանցման տեղեկամատյան
id: Log pengguna baru
is: Skrá yfir nýja notendur
it: Nuovi utenti
ja: アカウント作成記録
ka: მომხმარებლის რეგისტრაციის ჟურნალი
kk_arab: تىركەلۋ جۋرنالى
kk_cyrl: Тіркелу журналы
kk_latn: Tirkelw jwrnalı
km: កំណត់ហេតុនៃការបង្កើតគណនី
ko: 사용자 등록 기록
lb: Logbuch vun den neien Umeldungen
lt: Prisiregistravę naudotojai
mg: Tatitr’asan’ny fanokafana kaontim-pikambana
mk: Дневник на регистрирања на корисници
ml: ഉപയോക്തൃ സൃഷ്ടിയുടെ രേഖ
mr: नवीन सदस्यांची नोंद
mt: Utenti ġodda
nds_nl: Logboek mit anwas
nl: Logboek nieuwe gebruikers
nn: Brukaropprettingslogg
no: Brukeropprettelseslogg
oc: Istoric de las creacions de comptes
pl: Nowi użytkownicy
ps: د کارن-نوم د جوړېدو يادښت
pt: Registo de criação de utilizadores
pt_br: Registro de criação de usuários
ro: Jurnal utilizatori noi
ru: Журнал регистрации участников
si: පරිශීලකයන් තැනීමේ සටහන
sk: Záznam vytvorených používateľov
sl: Dnevnik registracij uporabnikov
sq: Regjistri i llogarive
sr_ec: Историја отварања налога
sr_el: Istorija otvaranja naloga
sv: Logg över nya användare
ta: பயனர் உருவாக்கம் பற்றிய குறிப்பு
te: కొత్త వాడుకరుల చిట్టా
th: ปูมการสร้างบัญชีผู้ใช้ใหม่
tr: Yeni kullanıcı kayıtları
tt_cyrl: Кулланучыларны теркәү көндәлеге
tt_latn: Qullanuçılarnı terkäw köndälege
uk: Журнал нових користувачів
vi: Nhật trình mở tài khoản
yi: נייע באַניצערס לאָג-בוך

# newuserlogpagetext
source: This is a log of user creations.
af: Dit is 'n logboek van gebruikers wat onlangs ingeteken het.
ar: هذا سجل بعمليات إنشاء المستخدمين.
az: Yeni qeydiyyatdan keçmiş istifadəçilərin siyahısı.
bg: В този дневник се записват регистрациите на потребители.
br: Marilh krouiñ ar c'hontoù implijer.
bs: Ovo je zapis o registraciji novih korisnika.
ckb: ئەمە لۆگێکی درووست‌کردنی بەکارهێنەرە.
cs: Toto je záznam nově zaregistrovaných uživatelů.
cy: Dyma restr o'r defnyddwyr newydd sydd wedi ymuno â'r wici.
de: Dies ist ein Logbuch der neu erstellten Benutzerkonten.
el: Αυτή είναι μια καταγραφή δημιουργίας χρηστών.
eo: Jen protokolo de lastaj kreadoj de uzantoj.
es: Este es un registro de creación de usuarios.
et: See logi sisaldab infot äsja loodud uute kasutajate kohta.
eu: Hau azken erabiltzaileen sorreren erregistroa da.
fa: این سیاهه‌ای از نام‌های کاربری تازه‌ساخته‌شده است.
fi: Tämä on loki luoduista käyttäjätunnuksista.
fr: Cette page affiche l’historique des créations de comptes utilisateur.
gl: Este é un rexistro de creación de contas de usuario.
he: זהו יומן המכיל הרשמות של משתמשים.
hr: Ispod je popis nedavno otvorenih suradničkih imena.
hu: Ez a napló az újonnan regisztrált szerkesztők listáját tartalmazza.
hy: Սա նոր մասնակիցների գրանցման տեղեկամատյանն է.
id: Di bawah ini adalah log pendaftaran pengguna baru
is: Þetta er skrá yfir nýskráða notendur.
it: Di seguito sono elencate le creazioni di nuovi account.
ja: 以下はアカウント作成の記録です。
ka: ბოლო დროს დარეგისტრირებულ მომხმარებელთა სია
kk_arab: بۇل قاتىسۋشى تىركەلگى جاساۋ جۋرنالى
kk_cyrl: Бұл қатысушы тіркелгі жасау журналы
kk_latn: Bul qatıswşı tirkelgi jasaw jwrnalı
km: នេះជាកំណត់ហេតុនៃការបង្កើតអ្នកប្រើប្រាស់។
ko: 사용자 등록 기록입니다.
lb: Dëst ass d'Lescht vun de Benotzernimm déi ugeluecht goufen.
lt: Tai naudotojų kūrimo sąrašas.
mg: Ity pejy ity dia maneho ny tantaran'asan'ny fampidirana mpikambana vaovao.
mk: Ова е дневник на регистрирани корисници.
ml: പുതിയതായി അംഗത്വമെടുത്ത ഉപയോക്താക്കളുടെ പട്ടിക താഴെ കാണാം.
mr: ही नवीन सदस्यांची नोंद यादी आहे.
mt: Dan hu reġistru tal-kreazzjoni ta' kontijiet ġodda.
nds_nl: Hieronder staon de niej in-eschreven gebrukers
nl: Hieronder staan de nieuw ingeschreven gebruikers
nn: Dette er ein logg over oppretta brukarkontoar.
no: Dette er en logg over brukeropprettelser.
oc: Jornal de las creacions de comptes d'utilizaires.
pl: To jest rejestr ostatnio utworzonych kont użytkowników
ps: دا د کارن-نوم د جوړېدو يادښت دی
pt: Este é um registo de novas contas de utilizador
pt_br: Este é um registro de novas contas de usuário
ro: Acesta este jurnalul creărilor conturilor de utilizator.
ru: Список недавно зарегистрировавшихся участников
si: මෙය පරිශිලකයන් තැනීම පිළිබඳ සටහනකි.
sk: Toto je záznam naposledy vytvorených používateľských účtov.
sl: Prikazan je dnevnik nedavnih registracij novih uporabnikov.
sq: Ky është një regjistër i llogarive të fundit që janë hapur
sr_ec: Ово је историја нових корисника.
sr_el: Ovo je istorija stvaranja korisnika.
sv: Detta är en logg över skapade användarkonton.
te: ఇది వాడుకరి నమోదుల చిట్టా.
th: นี่คือบันทึกการสร้างบัญชีผู้ใช้
tr: En son kaydolan kullanıcı kayıtları.
tt_cyrl: Яңа теркәлгән кулланучылар исемлеге
tt_latn: Yaña terkälgän qullanuçılar isemlege
uk: Список нещодавно зареєстрованих користувачів.
vi: Đây là danh sách những tài khoản thành viên mở lên gần đây.
yi: דאס איז א לאג פון באַניצערס אײַנשרײַבונגען.

# newuserlog-byemail
source: password sent by e-mail
af: wagwoord is per e-pos versend
ar: كلمة السر تم إرسالها بواسطة البريد الإلكتروني
az: parol e-maillə göndərildi
bg: паролата е изпратена по е-поща
br: ger-tremen kaset dre bostel
bs: šifra je poslana putem e-maila
ckb: تێپەڕوشە بە ئیمەیل نێردرا.
cs: heslo zasláno e-mailem
cy: anfonwyd y cyfrinair trwy e-bost
de: das Passwort wurde per E-Mail versandt
el: ο κωδικός έχει σταλεί μέσω ηλεκτρονικού μηνύματος
eo: pasvorto sendita retpoŝte
es: contraseña enviada por correo electrónico
et: parool saadetud e-postiga
eu: pasahitza e-postaz bidali da
fa: گذرواژه با پست الکترونیکی ارسال شد
fi: salasana lähetetty sähköpostitse
fr: mot de passe envoyé par courriel
gl: contrasinal enviado por correo electrónico
he: הסיסמה נשלחה בדוא"ל
hr: lozinka poslana e-poštom
hu: a jelszót kiküldtük a megadott e-mail címre
id: kata sandi dikirim melalui surel
is: lykilorð sent með tölvupósti
it: password inviata via mail
ja: パスワードを電子メールで送信しました
ka: პაროლი ელ-ფოსტითაა გამოგზავნილი
km: ពាក្យសំងាត់ត្រូវបានផ្ញើតាមអ៊ីមែល
ko: 이메일로 보낸 암호
lb: d'Passwuert gouf per E-Mail geschéckt
lt: slaptažodis nusiųstas elektroniniu paštu
mg: tenimiafina nalefa imailaka
mk: испратена лозинка по е-пошта
ml: രഹസ്യവാക്ക് ഇമെയിൽ വഴി അയച്ചിരിക്കുന്നു
mr: परवलीचा शब्द इमेलमार्फत पाठविलेला आहे
mt: il-password intbagħtet permezz ta' posta elettronika
nds_nl: wachwoord is verzunnen via de liendepos
nl: wachtwoord is verzonden per e-mail
nn: passordet er sendt på e-post
no: passord sendt på e-post
oc: senhal mandat per corrièr electronic
pl: hasło zostało wysłane e‐mailem
ps: پټنوم مو برېښليک ته درولېږه
pt: palavra-chave enviada por correio-electrónico
pt_br: senha enviada por correio-eletrônico
ro: parola trimisă prin e-mail
ru: пароль отправлен по эл. почте
si: විද්‍යුත්-තැපෑලෙන් මුර-පදය යවන ලදි
sk: heslo poslané emailom
sl: geslo je bilo poslano po e-pošti
sq: fjalëkalimi u dërgua në postën elektronike
sr_ec: лозинка је послата е-поштом
sr_el: lozinka poslata imejlom
sv: lösenord skickat med e-post
ta: மின்னஞ்சல் மூலம் கடவுச்சொல் அனுப்பப்பட்டுவிட்டது
te: ఈ-మెయిలులో సంకేతపదం పంపించాం
th: รหัสผ่านถูกส่งทางอีเมล
tr: e-posta yoluyla şifre gönderilmiştir
tt_cyrl: серсүз электрон почта аша җибәрелде
tt_latn: sersüz elektron poçta aşa cibärelde
uk: пароль надісланий електронною поштою
vi: gửi mật khẩu qua thư điện tử
yi: פאַסווארט געשיקט דורך ע-פאסט

# newuserlog-create-entry
source: New user account
af: Nuwe gebruiker
ar: مستخدم جديد
az: Yeni istifadəçi hesabı
bg: Нов потребител
br: Implijer nevez
bs: Novi korisnik
ckb: بەکارھێنەری نوێ
cs: Nově založený uživatel
cy: Defnyddiwr newydd
de: Benutzer wurde neu registriert
el: Νέος χρήστης
eo: Nova uzanto
es: Usuario nuevo
et: Uus kasutaja
eu: Erabiltzaile berria
fa: کاربر جدید
fi: Uusi käyttäjä
fr: Nouveau compte utilisateur
ga: Úsáideoir nua
gl: Novo usuario
he: חשבון משתמש חדש
hr: Novi suradnik
hu: új szerkesztőként regisztrált
hy: Նոր մասնակից
id: mendaftar sebagai pengguna
is: Nýr notandi
it: si è appena registrato/a
ja: 新規利用者アカウント
ka: ახალი მომხმარებელი
kk_arab: جاڭا قاتىسۋشى
kk_cyrl: Жаңа қатысушы
kk_latn: Jaña qatıswşı
km: អ្នកប្រើប្រាស់ថ្មី
ko: 새 사용자
lb: Neie Benotzer
lt: Naujas naudotojas
mg: Mpikambana vaovao
mk: Нов корисник
ml: പുതിയ ഉപയോക്താവ്
mr: नवीन सदस्य
mt: Utent ġdid
nds_nl: Nieje gebruker
nl: Nieuwe gebruiker
nn: Ny brukar
no: Ny brukerkonto
oc: Utilizaire novèl
pl: – nowy użytkownik
ps: نوی کارن
pt: Novo utilizador
pt_br: Novo usuário
ro: Utilizator nou
ru: Новый участник
si: නව පරිශීලක ගිණුම
sk: Nový používateľ
sl: Nov uporabnik
sq: Përdorues i ri
sr_ec: Нови корисник
sr_el: Novi korisnik
sv: Ny användare
ta: புதிய பயனர் கணக்கு
te: కొత్త వాడుకరి ఖాతా
th: ผู้ใช้ใหม่
tr: Yeni kullanıcı
tt_cyrl: Яңа кулланучы
tt_latn: Yaña qullanuçı
uk: Новий користувач
vi: đã mở tài khoản mới
yi: נײַער באניצער

# newuserlog-create2-entry
source: created new account $1
af: het gebruiker $1 geskep
ar: أنشأ حسابا جديدا $1
az: Yeri $1 hesabı açıldı
bg: създаде новата сметка $1
br: krouet ar gont nevez $1
bs: napravljen novi račun za $1
ckb: ھەژماری $1ی دروست کرد
cs: založil účet $1
cy: wedi creu cyfrif newydd ar gyfer $1
de: erstellte neues Benutzerkonto „$1“
el: δημιουργία νέου λογαριασμού: $1
eo: kreis novan konton $1
es: Nueva cuenta creada $1
et: lõi uue konto $1
eu: $1 kontu berria sortu da
fa: حساب کاربری جدید $1 را ایجاد کرد
fi: loi uuden käyttäjätunnuksen $1
fr: a créé le nouveau compte $1
ga: cuntas cruthú le $1
gl: creou unha nova conta para "$1"
he: יצר חשבון חדש $1
hr: otvoren je novi suradnički račun $1
hu: új felhasználói fiókot hozott létre $1 néven
hy: ստեղծեց նոր մասնակցային հաշիվ $1
id: membuat akun baru $1
is: bjó til notanda fyrir $1
it: ha registrato il nuovo nome utente $1
ja: が新規にアカウント $1 を作成しました
ka: შექმნა ახალი ანგარიში $1
kk_arab: جاڭا تىركەلگى جاسادى — $1
kk_cyrl: жаңа тіркелгі жасады — $1
kk_latn: jaña tirkelgi jasadı — $1
km: បាន​បង្កើត​គណនី​ថ្មី​សម្រាប់ '''$1'''
ko: $1 계정을 새로 만듦
lb: huet den neie Benotzerkont $1 opgemaach
lt: sukurta nauja paskyra $1
mg: namorona ny kaonty vaovao $1
mk: создадено нова корисничка сметка $1
ml: പുതിയ അംഗത്വം $1 സൃഷ്ടിച്ചിരിക്കുന്നു
mr: $1 साठी सदस्यत्व घेतले.
mt: irreġistra l-isem tal-utent ġdid $1
nds_nl: hef nieje gebruker $1 eregistreerd
nl: heeft gebruiker $1 ingeschreven
nn: oppretta kontoen $1
no: opprettet kontoen $1
oc: a creat lo compte novèl $1
pl: utworzył konto $1
ps: نوی جوړ شوی ګڼون $1
pt: criou nova conta $1
pt_br: criou nova conta para $1
ro: a fost creat contul nou $1
ru: создал новую учётную запись $1
si: $1 නව ගිණුම තනන ලදි
sk: vytvoril nový účet $1
sl: je ustvaril(-a) račun »$1«
sq: krijoi llofari të re $1
sr_ec: {{GENDER:|је отворио|је отворила|је отворио}} налог за $1
sr_el: napravio novi nalog za $1
sv: skapade nytt användarkonto $1
ta: $1-என்ற புதிய கணக்குத் தொடங்கப்பட்டுவிட்டது
te: $1 అనే కొత్త ఖాతాని సృష్టించారు
th: ได้สร้างบัญชีผู้ใช้ใหม่ชื่อ $1
tr: $1 yeni hesabını oluşturdu
uk: створив новий обліковий запис $1
vi: đã tạo tài khoản mới với tên $1
yi: געשאפֿן נײַע קאנטע $1

# newuserlog-autocreate-entry
source: Account created automatically
af: Gebruiker outomaties geskep
ar: الحساب تم إنشاؤه تلقائيا
az: Hesab avtomatik olaraq yaradıldı
bg: Автоматично създадена сметка
br: Kont krouet ent emgefre
bs: Račun napravljen automatski
ckb: هەژمارە بە جۆری خۆکار درووست‌کرا
cs: Účet vytvořen automaticky
cy: Cyfrif wedi ei greu'n awtomatig
de: Benutzerkonto wurde automatisch erstellt
el: Ο λογαριασμός έχει δημιουργηθεί αυτόματα
eo: Konto kreita aŭtomate
es: Cuenta creada automáticamente
et: Konto loodud automaatselt
eu: Automatikoki sorturiko kontua
fa: حساب به طور خودکار ساخته شد
fi: Automaattisesti luotu käyttäjätunnus
fr: Compte créé automatiquement
gl: Conta de usuario creada automaticamente
he: חשבון שנוצר אוטומטית
hr: Automatski stvoren račun
hu: Felhasználói fiók automatikusan létrehozva
hy: Ավտոմատիկ հաշվի ստեղծում
id: akun pengguna dibuat secara otomatis
is: Aðgangur búinn til sjálfkrafa
it: account creato automaticamente
ja: アカウントが自動的に作成されました
ka: ავტომატურად შექმნილი ანგარიში
km: គណនីត្រូវបានបង្កើតដោយស្វ័យប្រវត្តិ
ko: 계정이 자동으로 만들어졌습니다.
lb: Benotzerkont gouf automatesch gemaach
lt: Paskyra sukurta automatiškai
mg: Kaonty namboarina ho azy
mk: Автоматски создадена корисничка сметка
ml: യാന്ത്രികമായി സൃഷ്ടിക്കപ്പെട്ട അംഗത്വം
mr: खाते आपोआप तयार झाले
mt: Kont maħluq awtomatikament
nds_nl: Gebruker autematisch an-emaak
nl: Gebruiker automatisch aangemaakt
nn: Konto oppretta automatisk
no: Konto opprettet automatisk
oc: Compte creat automaticament
pl: – konto utworzone automatycznie
ps: ګڼون په اتوماتيک ډول جوړ شو
pt: Conta criada automaticamente
pt_br: Conta criada automaticamente
ro: Cont creat automat
ru: Учётная запись создана автоматически
si: ගිණුම ස්වයංක්‍රීයව තනන ලදි
sk: Účet vytvorený automaticky
sl: Račun ustvarjen samodejno
sq: Llogaria u hap automatikisht
sr_ec: Налог је аутоматски направљен
sr_el: nalog automatski napravljen
sv: Konto skapades automatiskt
ta: கணக்கு தானாக உருவாக்கப்பட்டுவிட்டது
te: ఖాతాని ఆటోమెటిగ్గా సృష్టించాం
th: ชื่อบัญชีถูกสร้างอัตโนมัติ
tr: Otomatik hesap oluşturuldu
uk: Обліковий запис створений автоматично
vi: Tài khoản được tạo tự động
yi: קאנטע באַשאַפֿן אויטאמאַטיש

# listgrouprights
source: User group rights
af: Gebruikersgroepregte
ar: صلاحيات مجموعات المستخدمين
az: İstifadəçi qruplarının hüquqları
bg: Права по потребителски групи
br: Gwirioù ar strolladoù implijer
bs: Prava korisničkih grupa
ckb: مافەکانی گرووپە بەکارھێنەرییەکان
cs: Práva skupin uživatelů
cy: Galluoedd grwpiau defnyddwyr
de: Benutzergruppenrechte
el: Δικαιώματα ομάδων χρηστών
eo: Gruprajtoj de uzantoj
es: Permisos del grupo de usuarios
et: Kasutajarühma õigused
eu: Erabiltzaile talde eskumenak
fa: اختیارات گروه‌های کاربری
fi: Käyttäjäryhmien oikeudet
fr: Droits des groupes d’utilisateurs
gl: Dereitos dun usuario segundo o seu grupo
he: רשימת הרשאות לקבוצה
hr: Prava suradničkih skupina
hu: Szerkesztői csoportok jogai
id: Daftar kelompok pengguna
is: Notandahópréttindi
it: Diritti del gruppo utente
ja: 利用者グループの権限
ka: მომხმარებელთა ჯგუფების უფლებები
kk_arab: قاتىسۋشى توبى قۇقىقتارى
kk_cyrl: Қатысушы тобы құқықтары
kk_latn: Qatıswşı tobı quqıqtarı
km: សិទ្ធិនិងក្រុមអ្នកប្រើប្រាស់
ko: 사용자 권한 목록
lb: Rechter vun de Benotzergruppen
lt: Naudotojų grupių teisės
mg: Fahefan'ny vondrom-pikambana
mk: Права на кориснички групи
ml: ഉപയോക്തൃവിഭാഗത്തിന്റെ അവകാശങ്ങൾ
mr: सदस्य गट अधिकार
mt: Drittijiet tal-grupp tal-utenti
nds_nl: Rechen van gebrukersgroepen
nl: Rechten van gebruikersgroepen
nn: Rettar for brukargrupper
no: Rettigheter for brukergrupper
oc: Dreches dels gropes d'utilizaires
pl: Uprawnienia grup użytkowników
ps: د کارن ډلو رښتې
pt: Privilégios dos grupos de utilizadores
pt_br: Privilégios de grupo de usuários
ro: Permisiunile grupurilor de utilizatori
ru: Права групп участников
si: පරිශීලක කාණ්ඩ හිමිකම්
sk: Práva skupiny používateľov
sl: Pravice uporabniških skupin
sq: Grupime përdoruesish me privilegje
sr_ec: Права корисничких група
sr_el: Prava korisničkih grupa
sv: Behörigheter för användargrupper
ta: பயனர் குழு உரிமைகள்
te: వాడుకరి గుంపుల హక్కులు
th: สิทธิของกลุ่มผู้ใช้
tr: Kullanıcı grubu hakları
tt_cyrl: Кулланучы төркемнәренең хокуклары
tt_latn: Qullanuçı törkemnäreneñ xoquqları
uk: Права груп користувачів
vi: Nhóm thành viên
yi: באַניצער גרופע רעכטן
