Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# fileexists-extension
source: A file with a similar name exists: [[$2|thumb]] * Name of the uploading file: '''<tt>[[:$1]]</tt>''' * Name of the existing file: '''<tt>[[:$2]]</tt>''' Please choose a different name.
af: 'n Lêer met hierdie naam bestaan al reeds: [[$2|thumb]] * Naam van die opgelaaide lêer: '''<tt>[[:$1]]</tt>''' * Naam van die bestaande lêer: '''<tt>[[:$2]]</tt>''' Kies asseblief 'n ander naam.
ar: يوجد ملف باسم مشابه: [[$2|thumb]] * اسم الملف المراد رفعه: '''<tt>[[:$1]]</tt>''' * اسم الملف الموجود: '''<tt>[[:$2]]</tt>''' من فضلك اختر اسما مختلفا.
bg: Съществува файл със сходно име: [[$2|thumb]] * Име на файла за качване: '''<tt>[[:$1]]</tt>''' * Име на съществуващия файл: '''<tt>[[:$2]]</tt>''' Моля, изберете друго име на файла за качване.
br: Bez' ez eus dija ur restr gant an anv-se war-bouez nebeut : [[$2|thumb]] * Anv ar restr emeur oc'h enporzhiañ : '''<tt>[[:$1]]</tt>''' * Anv ar restr zo anezhi dija : '''<tt>[[:$2]]</tt>''' Dibabit un anv all mar plij.
bs: Datoteka sa sličnim nazivom postoji: [[$2|thumb]] * Naziv datoteke koja se postavlja: '''<tt>[[:$1]]</tt>''' * Naziv postojeće datoteke: '''<tt>[[:$2]]</tt>''' Molimo Vas da izaberete drugačiji naziv.
ckb: پەڕگەیەک هەر بەو ناوە هەیە: [[$2|thumb]] * ناوی ئەو پەڕگەی باری ئەکەی:'''<tt>[[:$1]]</tt>''' * ناوی ئەو پەڕگەی ئێستا هەیە:'''<tt>[[:$2]]</tt>''' تکایە ناوێکی دیکە هەڵبژێرە.
cs: Již existuje soubor s podobným jménem: [[$2|thumb]] * Jméno načítaného souboru: '''<tt>[[:$1]]</tt>''' * Jméno existujícího souboru: '''<tt>[[:$2]]</tt>''' Vyberte jiné jméno.
cy: Mae ffeil ag enw tebyg eisoes yn bod: [[$2|thumb]] * Enw'r ffeil ar fin ei uwchlwytho: '''<tt>[[:$1]]</tt>''' * Enw'r ffeil sydd eisoes yn bod: '''<tt>[[:$2]]</tt>''' Dewiswch enw arall os gwelwch yn dda.
de: Eine Datei mit ähnlichem Namen existiert bereits: [[$2|thumb]] * Name der hochzuladenden Datei: '''<tt>[[:$1]]</tt>''' * Name der vorhandenen Datei: '''<tt>[[:$2]]</tt>''' Bitte wähle einen anderen Namen.
el: Ένα αρχείο με παρόμοιο όνομα υπάρχει: [[$2|thumb]] * Όνομα του προς επιφόρτωση αρχείου: '''<tt>[[:$1]]</tt>''' * Όνομα υπάρχοντος αρχείου: '''<tt>[[:$2]]</tt>''' Παρακαλώ διαλέξτε ένα διαφορετικό όνομα.
eo: Dosiero kun simila nomo ekzistas: [[$2|thumb]] * Nomo de la alŝuta dosiero: '''<tt>[[:$1]]</tt>''' * Nomo de la ekzistanta dosiero: '''<tt>[[:$2]]</tt>''' Bonvolu elekti malsaman nomon.
es: Existe un archivo con un nombre similar: [[$2|thumb]] * Nombre del archivo que se está subiendo: '''<tt>[[:$1]]</tt>''' * Nombre del archivo ya existente: '''<tt>[[:$2]]</tt>''' Por favor, elige un nombre diferente.
et: Sarnase nimega fail on olemas: [[$2|thumb]] * Üleslaetava faili nimi: '''<tt>[[:$1]]</tt>''' * Olemasoleva faili nimi: '''<tt>[[:$2]]</tt>''' Palun vali teistsugune nimi.
eu: Badago antzeko izena duen fitxategi bat: [[$2|thumb]] * Igotako fitxategiaren izena: '''<tt>[[:$1]]</tt>''' * Aurretik dagoen fitxategiaren izena: '''<tt>[[:$2]]</tt>''' Hautatu beste izen bat.
fa: پرونده‌ای با نام مشابه وجود دارد: [[$2|thumb]] * نام پرونده‌ای که بارگذاری کردید این بود:'''<tt>[[:$1]]</tt>''' * نام پرونده‌ای که از قبل موجود است این است:'''<tt>[[:$2]]</tt>''' لطفاً یک نام دیگر انتخاب کنید.
fi: Tiedosto, jolla on samankaltainen nimi, on jo olemassa: [[$2|thumb]] * Tallennetun tiedoston nimi: '''<tt>[[:$1]]</tt>''' * Olemassa olevan tiedoston nimi: '''<tt>[[:$2]]</tt>''' Valitse toinen tiedostonimi.
fr: Un fichier existe avec un nom proche : [[$2|thumb]] * Nom du fichier à téléverser : '''<tt>[[:$1]]</tt>''' * Nom du fichier existant : '''<tt>[[:$2]]</tt>''' Veuillez choisir un autre nom.
gl: Xa existe un ficheiro cun nome semellante: [[$2|thumb]] * Nome do ficheiro que intenta cargar: '''<tt>[[:$1]]</tt>''' * Nome de ficheiro existente: '''<tt>[[:$2]]</tt>''' Por favor, escolla un nome diferente.
he: קובץ עם שם דומה כבר קיים: [[$2|thumb]] * שם הקובץ המועלה: '''<tt>[[:$1]]</tt>''' * שם הקובץ הקיים: '''<tt>[[:$2]]</tt>''' אנא בחרו שם אחר.
hr: Već postoji datoteka sa sličnim imenom: [[$2|thumb]] * Ime datoteke koju postavljate: '''<tt>[[:$1]]</tt>''' * Ime postojeće datoteke: '''<tt>[[:$2]]</tt>''' Molimo da izaberete drugo ime.
hu: Már van egy hasonló nevű feltöltött fájl: [[$2|thumb]] * A feltöltendő fájl neve: '''<tt>[[:$1]]</tt>''' * A már létező fájl neve: '''<tt>[[:$2]]</tt>''' Kérjük, hogy válassz másik nevet.
hy: Գոյություն ունի համանման անվանմամբ նիշք՝ [[$2|thumb]] * Բեռնված նիշքի անվանում՝ '''<tt>[[:$1]]</tt>''' * Գոյություն ունեցող նիշքի անվանում՝ '''<tt>[[:$2]]</tt>''' Խնդրում ենք ընտրել մեկ այլ անվանում։
id: Berkas dengan nama serupa telah ada: [[$2|thumb]] * Nama berkas yang akan dimuat: '''<tt>[[:$1]]</tt>''' * Nama berkas yang telah ada: '''<tt>[[:$2]]</tt>''' Mohon gunakan nama yang berbeda.
it: Un file con nome simile a questo esiste già: [[$2|thumb]] * Nome del file caricato: '''<tt>[[:$1]]</tt>''' * Nome del file esistente: '''<tt>[[:$2]]</tt>''' Scegliere un nome diverso.
ja: 類似した名前のファイルが既に存在しています：[[$2|thumb]] * アップロード中のファイルの名前：'''<tt>[[:$1]]</tt>''' * 既存ファイルの名前：'''<tt>[[:$2]]</tt>''' 違う名前を選択してください。
ka: ფაილი მსგავსი სახელით არსებობს: [[$2|thumb]] * ასატვირთი ფაილის სახელი: '''<tt>[[:$1]]</tt>''' * არსებული ფაილის სახელი: '''<tt>[[:$2]]</tt>''' გთხოვთ განსხვავებული სახელი აირჩიოთ.
kk_arab: ۇقساس اتاۋى بار فايل تابىلدى: [[$2|thumb]] * قوتارىپ بەرىلەتىن فايل اتاۋى: '''<tt>[[:$1]]</tt>''' * بار بولعان فايل اتاۋى: '''<tt>[[:$2]]</tt>''' وزگە اتاۋدى تاڭداڭىز.
kk_cyrl: Ұқсас атауы бар файл табылды: [[$2|thumb]] * Қотарып берілетін файл атауы: '''<tt>[[:$1]]</tt>''' * Бар болған файл атауы: '''<tt>[[:$2]]</tt>''' Өзге атауды таңдаңыз.
kk_latn: Uqsas atawı bar faýl tabıldı: [[$2|thumb]] * Qotarıp beriletin faýl atawı: '''<tt>[[:$1]]</tt>''' * Bar bolğan faýl atawı: '''<tt>[[:$2]]</tt>''' Özge atawdı tañdañız.
km: មាន​ឯកសារ​មួយ​ដែល​មាន​ឈ្មោះស្រដៀង​៖ [[$2|thumb]] * ឈ្មោះ​ឯកសារដែលបាន​ផ្ទុកឡើង​ ៖ '''<tt>[[:$1]]</tt>''' * ឈ្មោះ​ឯកសារ​ដែល​មានស្រាប់​៖ '''<tt>[[:$2]]</tt>''' សូម​ជ្រើសរើសឈ្មោះ​ផ្សេងទៀត។
ko: 비슷한 이름의 파일이 존재합니다: [[$2|thumb]] * 올리려는 파일 이름: '''<tt>[[:$1]]</tt>''' * 존재하는 파일 이름: '''<tt>[[:$2]]</tt>''' 다른 이름으로 시도해 주세요.
lb: E Fichier mat engem ähnlechen Numm gëtt et schonn: [[$2|thumb]] * Numm vum Fichier deen Dir versicht eropzelueden: '''<tt>[[:$1]]</tt>''' * Numm vum Fichier deen et scho gëtt: '''<tt>[[:$2]]</tt>''' Wielt w.e.g. en aneren Numm.
lt: Failas su panašiu pavadinimu jau yra: [[$2|thumb]] * Įkeliamo failo pavadinimas: '''<tt>[[:$1]]</tt>''' * Jau esančio failo pavadinimas: '''<tt>[[:$2]]</tt>''' Prašome pasirinkti kitą vardą.
mg: Misy rakitra manana anarana mitovitovy : [[$2|thumb]] * Anaran-drakitra ho ampidirina : '''<tt>[[:$1]]</tt>''' * Anaran-drakitra misy : '''<tt>[[:$2]]</tt>''' Misafidia anarana hafa.
mk: Податотека со слично име веќе постои: [[$2|thumb]] * Име на податотека која се подигнува: '''<tt>[[:$1]]</tt>''' * Име на постоечка податотека: '''<tt>[[:$2]]</tt>''' Ве молиме изберете друго име за податотеката.
ml: ഇതേ പേരിൽ മറ്റൊരു പ്രമാണം നിലവിലുണ്ട്: [[$2|ലഘുചിത്രം]] * ഇപ്പോൾ അപ്‌ലോഡ് ചെയ്ത പ്രമാണത്തിന്റെ പേര്‌: '''<tt>[[:$1]]</tt>''' * നിലവിലുള്ള പ്രമാണത്തിന്റെ പേര്‌: '''<tt>[[:$2]]</tt>''' മറ്റൊരു പേരു തിരഞ്ഞെടുക്കുക.
mr: या नावाची संचिका अस्तित्वात आहे: [[$2|thumb]] * चढवित असलेल्या संचिकेचे नाव: '''<tt>[[:$1]]</tt>''' * अस्तित्वात असलेल्या संचिकेचे नाव: '''<tt>[[:$2]]</tt>''' कृपया दुसरे नाव निवडा.
mt: Diġà jeżisti fajl b'isem simili: [[$2|thumb]] * L-isem tal-fajl imtella': '''<tt>[[:$1]]</tt>''' * L-isem tal-fajl eżistenti: '''<tt>[[:$2]]</tt>''' Jekk jogħġbok, agħżel isem differenti.
nds_nl: Een bestaand mit een soortgelieke naam besteet al: [[$2|thumb]] * Naam van 't bestaand da-j derbie zetten wollen: '''<tt>[[:$1]]</tt>''' * Naam van 't bestaonde bestaand: '''<tt>[[:$2]]</tt>''' Kies een aandere naam.
nl: Een bestand met dezelfde naam bestaat al: [[$2|thumb]] * Naam van het geüploade bestand: '''<tt>[[:$1]]</tt>''' * Naam van het bestaande bestand: '''<tt>[[:$2]]</tt>''' Kies een andere naam.
nn: Ei fil med eit liknande namn finst allereie: [[$2|thumb]] * Namnet på fila du lastar opp: '''<tt>[[:$1]]</tt>''' * Namnet på den eksisterande fila: '''<tt>[[:$2]]</tt>''' Ver venleg og vel eit anna namn.
no: En fil med et lignende navn finnes: [[$2|thumb]] * Navnet på din fil: '''<tt>[[:$1]]</tt>''' * Navn på eksisterende fil: '''<tt>[[:$2]]</tt>''' Velg et annet filnavn.
oc: Un fichièr amb un nom pròchi existís ja : [[$2|thumb]] * Nom del fichièr d'importar : '''<tt>[[:$1]]</tt>''' * Nom del fichièr existent : '''<tt>[[:$2]]</tt>''' Causissètz-ne un autre.
pl: Plik o podobnej nazwie już istnieje: [[$2|thumb]] * Nazwa przesyłanego pliku: '''<tt>[[:$1]]</tt>''' * Nazwa istniejącego pliku: '''<tt>[[:$2]]</tt>''' Wybierz inną nazwę.
ps: په همدې نوم يوه بله دوتنه د پخوا نه شته: [[$2|thumb]] * د پورته کېدونکې دوتنې نوم: '''<tt>[[:$1]]</tt>''' * د پخوا نه شته دوتنه: '''<tt>[[:$2]]</tt>''' لطفاً يو داسې نوم وټاکی چې د پخوانۍ دوتنې سره توپير ولري.
pt: Já existe um ficheiro de nome semelhante: [[$2|thumb]] * Nome do ficheiro que está sendo carregado: '''<tt>[[:$1]]</tt>''' * Nome do ficheiro existente: '''<tt>[[:$2]]</tt>''' Escolha um nome diferente, por favor.
pt_br: Já existe um arquivo de nome similar: [[$2|thumb]] * Nome do arquivo que está sendo enviado: '''<tt>[[:$1]]</tt>''' * Nome do arquivo existente: '''<tt>[[:$2]]</tt>''' Por gentileza, escolha um nome diferente.
ro: Un fișier cu un nume similar există: [[$2|thumb]] * Numele fișierului de încărcat: '''<tt>[[:$1]]</tt>''' * Numele fișierului existent: '''<tt>[[:$2]]</tt>''' Te rog alege alt nume.
ru: Существует файл с похожим именем: [[$2|thumb]] * Имя загруженного файла: '''<tt>[[:$1]]</tt>''' * Имя существующего файла: '''<tt>[[:$2]]</tt>''' Пожалуйста, выберите другое имя.
si: එක්වැනි නමක් ඇති ගොනුවක් පවතී: [[$2|thumb]] * උඩුගත කෙරෙන ගොනුවේ නම: '''<tt>[[:$1]]</tt>''' * පවතින ගොනුවේ නම: '''<tt>[[:$2]]</tt>''' කරුණාකර වෙනත් නමක් තෝරාගන්න.
sk: Súbor s podobným názvom už existuje: [[$2|thumb]] * Názov súboru, ktorý nahrávate: '''<tt>[[:$1]]</tt>''' * Názov existujúceho súboru: '''<tt>[[:$2]]</tt>''' Prosím, vyberte preň iný názov.
sl: Datoteka s podobnim imenom že obstaja: [[$2|thumb]] * Ime naložene datoteke: '''<tt>[[:$1]]</tt>''' * Ime obstoječe datoteke: '''<tt>[[:$2]]</tt>''' Prosimo, izberite drugo ime.
sq: Ekziston një skedë me emër të ngjashëm: [[$2|thumb]] * Emri i skedës në ngarkim: '''<tt>[[:$1]]</tt>''' * Emri i skedës ekzistuese: '''<tt>[[:$2]]</tt>''' Ju lutem zgjidhni një emër tjetër.
sr_ec: Датотека са сличним називом већ постоји: [[$2|thumb]] * Назив датотеке коју шаљете: '''<tt>[[:$1]]</tt>''' * Назив постојеће датотеке: '''<tt>[[:$2]]</tt>''' Изаберите другачији назив.
sr_el: Datoteka sa sličnim imenom već postoji: [[$2|thumb]] * Naziv datoteke koju šaljete: '''<tt>[[:$1]]</tt>''' * Naziv postojeće datoteke: '''<tt>[[:$2]]</tt>''' Izaberite drugo ime.
sv: En fil med ett liknande namn finns redan: [[$2|thumb]] * Namn på den fil du försöker ladda upp: '''<tt>[[:$1]]</tt>''' * Namn på filen som redan finns: '''<tt>[[:$2]]</tt>''' Var vänlig välj ett annat namn.
ta: இப்பெயரைக் கொண்ட கோப்பு ஏற்கனவே உள்ளது: [[$2|thumb]] * பதிவேற்றப்படும் கோப்பின் பெயர்: '''<tt>[[:$1]]</tt>''' * ஏற்கனவே உள்ளக் கோப்பின் பெயர்: '''<tt>[[:$2]]</tt>''' அருள் கூர்ந்து வேறு பெயரைத் தெரிவுச் செய்யவும்.
te: ఇటువంటి పేరుతో మరో ఫైలు ఉంది: [[$2|thumb]] * ఎగుమతి చేస్తున్న ఫైలు పేరు: '''<tt>[[:$1]]</tt>''' * ప్రస్తుతం ఉన్న ఫైలు పేరు: '''<tt>[[:$2]]</tt>''' దయచేసి మరో పేరు ఎంచుకోండి.
th: ไฟล์ที่โหลดมีชื่อใกล้เคียง: [[$2|thumb]] * ชื่อไฟล์ที่กำลังอัปโหลด: '''<tt>[[:$1]]</tt>''' * ชื่อไฟล์ที่มีอยู่แล้ว: '''<tt>[[:$2]]</tt>''' กรุณาเลือกชื่อไฟล์ใหม่
tr: Benzer isimle başka bir dosya mevcut: [[$2|thumb]] * Yüklenilen dosyanın adı: '''<tt>[[:$1]]</tt>''' * Varolan dosyanın adı: '''<tt>[[:$2]]</tt>''' Lütfen başka bir isim seçin
uk: Існує файл зі схожою назвою: [[$2|thumb]] * Назва завантаженого файлу: '''<tt>[[:$1]]</tt>''' * Назва існуючого файлу: '''<tt>[[:$2]]</tt>''' Будьте ласкаві, виберіть іншу назву.
vi: Hiện có một tập tin trùng tên: [[$2|thumb]] * Tên tập tin đang tải lên: '''<tt>[[:$1]]</tt>''' * Tên tập tin có từ trước: '''<tt>[[:$2]]</tt>''' Xin hãy chọn một tên tập tin khác.
