Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# confirmrecreate
source: User [[User:$1|$1]] ([[User talk:$1|talk]]) deleted this page after you started editing with reason: : ''$2'' Please confirm that you really want to recreate this page.
af: Gebruiker [[User:$1|$1]] ([[User talk:$1|bespreek]]) het hierdie blad uitgevee ná u begin redigeer het met rede: : ''$2'' Bevestig asseblief dat u regtig hierdie blad oor wil skep.
ar: حذف المستخدم [[User:$1|$1]] ([[User talk:$1|نقاش]]) هذه الصفحة بعد أن بدأت أنت بتحريرها للسبب التالي: :''$2'' الرجاء التأكد من أنك تريد إعادة إنشاء هذه الصفحة.
bg: Потребителят [[User:$1|$1]] ([[User talk:$1|беседа]]) е изтрил страницата, откакто сте започнали да я редактирате, като е посочил следното обяснение: : ''$2'' Потвърдете, че наистина желаете да създадете страницата отново.
br: Diverket eo bet ar pennad-mañ gant [[User:$1|$1]] ([[User talk:$1|kaozeal]]) goude ma vije bet kroget ganeoc'h kemmañ anezhañ : : ''$2'' Kadarnait mar plij e fell deoc'h krouiñ ar pennad-mañ da vat.
bs: Korisnik [[User:$1|$1]] ([[User talk:$1|razgovor]]) je obrisao ovaj članak pošto ste počeli uređivanje sa razlogom: : ''$2'' Molimo Vas da potvrdite da stvarno želite da ponovo napravite ovaj članak.
cs: Uživatel [[User:$1|$1]] ([[User talk:$1|diskuse]]) tuto stránku smazal poté, co jste začali editovat, s odůvodněním: : „$2“ Opravdu si přejete znovu tuto stránku založit?
cy: Mae'r defnyddiwr [[User:$1|$1]] ([[User talk:$1|Sgwrs]]) wedi dileu'r dudalen hon ers i chi ddechrau ei golygu. Y rheswm a roddwyd yw: : ''$2'' Cadarnhewch eich bod chi wir am ail-greu'r dudalen.
de: Benutzer [[User:$1|$1]] ([[User talk:$1|Diskussion]]) hat diese Seite gelöscht, nachdem du angefangen hast, sie zu bearbeiten. Die Begründung lautete: :''$2'' Bitte bestätige, dass du diese Seite wirklich neu erstellen möchten.
el: Ο χρήστης [[User:$1|$1]] ([[User talk:$1|συζήτηση]]) διέγραψε αυτή τη σελίδα αφότου ξεκινήσατε την επεξεργασία με αιτιολόγηση: : ''$2'' Παρακαλώ επιβεβαιώστε ότι θέλετε πραγματικά να ξαναδημιουργήσετε αυτή τη σελίδα.
eo: Uzanto [[User:$1|$1]] ([[User talk:$1|diskuto]]) forigis ĉi tiun paĝon post vi ekredaktis ĝin kun kialo: : ''$2'' Bonvolu konfirmi ke vi ja volas rekrei la paĝon.
es: El usuario [[User:$1|$1]] ([[User talk:$1|discusión]]) borró este artículo después de que tú empezaces a editarlo y dio esta razón: ''$2'' Por favor, confirma que realmente deseas crear de nuevo el artículo.
et: Kasutaja [[User:$1|$1]] ([[User talk:$1|arutelu]]) kustutas lehekülje sellel ajal, kui sina seda redigeerisid. Põhjus: : ''$2'' Palun kinnita, et soovid tõesti selle lehekülje taasluua.
eu: [[User:$1|$1]] erabiltzaileak ([[User talk:$1|eztabaida]]) orrialde hau ezabatu zu aldatzen hasi eta gero. Hona arrazoia: : ''$2'' Mesedez, baieztatu orrialde hau berriz sortu nahi duzula.
fa: کاربر [[User:$1|$1]] ([[User talk:$1|بحث]]) این مقاله را پس از اینکه شما آغاز به ویرایش آن نموده‌اید به دلیل زیر حذف کرده است : : ''$2'' لطفاً تأیید کنید که مجدداً می‌خواهید این مقاله را بسازید.
fi: Käyttäjä '''[[User:$1|$1]]''' ([[User talk:$1|keskustelu]]) on poistanut sivun sen jälkeen, kun aloit muokata sitä. Syy oli: : ''$2'' Varmista, että haluat luoda sivun uudelleen.
fr: L’utilisateur [[User:$1|$1]] ([[User talk:$1|Discussion]]) a supprimé cette page, alors que vous aviez commencé à l’éditer, pour le motif suivant : : ''$2'' Veuillez confirmer que vous désirez réellement recréer cette page.
gl: O usuario [[User:$1|$1]] ([[User talk:$1|conversa]]) borrou este artigo despois de que vostede comezara a editalo, dando o seguinte motivo: : ''$2'' Por favor, confirme que realmente quere recrear esta páxina.
he: הדף נמחק על ידי המשתמש [[User:$1|$1]] ([[User talk:$1|שיחה]]) לאחר שהתחלתם לערוך אותו, מסיבה זו: :'''$2''' אנא אשרו שאתם אכן רוצים ליצור מחדש את הדף.
hr: Suradnik [[User:$1|$1]] ([[User talk:$1|talk]]) izbrisao je ovaj članak nakon što ste ga počeli uređivati. Razlog brisanja : ''$2'' Potvrdite namjeru vraćanja ovog članka.
hu: Miután elkezdted szerkeszteni, [[User:$1|$1]] ([[User talk:$1|vita]]) törölte ezt a lapot a következő indokkal: : ''$2'' Kérlek erősítsd meg, hogy tényleg újra akarod-e írni a lapot.
hy: [[User:$1|$1]] ([[User talk:$1|քննարկում]]) մասնակիցը ջնջել է այս էջը ձեր խմաբգրումը սկսելուց հետո՝ հետևյալ պատճառով. : ''$2'' Խնդրում ենք հաստատել, որ դուք իսկապես ուզում եք վերստեղծել այս էջը։
id: Pengguna [[User:$1|$1]] ([[User talk:$1|bicara]]) telah menghapus halaman selagi Anda mulai melakukan penyuntingan dengan alasan: : ''$2'' Silakan konfirmasi jika Anda ingin membuat ulang halaman ini.
is: Notandi [[User:$1|$1]] ([[User talk:$1|spjall]]) eyddi þessari síðu eftir að þú fórst að breyta henni út af: : ''$2'' Vinsamlegast staðfestu að þú viljir endurvekja hana.
it: L'utente [[User:$1|$1]] ([[User talk:$1|discussioni]]) ha cancellato questa pagina dopo che hai iniziato a modificarla, per il seguente motivo: ''$2'' Per favore, conferma che desideri veramente ricreare questa pagina.
ja: [[User:$1|$1]]（[[User talk:$1|トーク]]）が、このページの編集開始後に、このページを、次の理由で削除しました。 : ''$2'' 本当にこのままこのページを再作成して良いか確認してください。
ka: მომხმარებელმა [[User:$1|$1]] ([[User talk:$1|განხილვა]]) წაშალა ეს გვერდი მას შემდეგ რაც თქვენ დაიწყეთ რედაქტირება შემდეგი მიზეზით: : ''$2'' გთხოვთ დაადასტუროთ, რომ ნამდვილად გსურთ ამ გვერდის აღდგენა.
kk_arab: بۇل بەتتى وڭدەۋىڭىزدى باستاعاندا [[{{ns:user}}:$1|$1]] ([[{{ns:user_talk}}:$1|تالقىلاۋى]]) وسى بەتتى جويدى, كەلتىرگەن سەبەبى: : ''$2'' وسى بەتتى قايتا باستاۋىن ناقتى تىلەگەنىڭىزدى قۇپتاڭىز.
kk_cyrl: Бұл бетті өңдеуіңізді бастағанда [[{{ns:user}}:$1|$1]] ([[{{ns:user_talk}}:$1|талқылауы]]) осы бетті жойды, келтірген себебі: : ''$2'' Осы бетті қайта бастауын нақты тілегеніңізді құптаңыз.
kk_latn: Bul betti öñdewiñizdi bastağanda [[{{ns:user}}:$1|$1]] ([[{{ns:user_talk}}:$1|talqılawı]]) osı betti joýdı, keltirgen sebebi: : ''$2'' Osı betti qaýta bastawın naqtı tilegeniñizdi quptañız.
km: អ្នកប្រើប្រាស់ [[User:$1|$1]] ([[User talk:$1|talk]]) បានលុបទំព័រនេះចោលបន្ទាប់ពីអ្នកចាប់ផ្ដើមកែប្រែវា ដោយមានហេតុផលថា៖ ៖ ''$2'' សូមអះអាងថាអ្នកពិតជាចង់បង្កើតទំព័រនេះឡើងវិញពិតប្រាកដមែន។
ko: [[User:$1|$1]] 사용자([[User talk:$1|토론]])가 당신의 편집 도중 문서를 삭제했습니다. 삭제 이유는 다음과 같습니다: : $2 문서를 다시 생성해야 하는지 확인해주세요.
lb: De Benotzer [[User:$1|$1]] ([[User talk:$1|Diskussioun]]) huet dës Säit geläscht, nodeems datt där ugefaangen hutt drun ze schaffen. D'Begrënnung war: ''$2'' Bestätegt w.e.g., datt Dir dës Säit wierklich erëm nei opmaache wëllt.
lt: Naudotojas [[User:$1|$1]] ([[User talk:$1|aptarimas]]) ištrynė šį puslapį po to, kai pradėjote jį redaguoti. Trynimo priežastis: : ''$2'' Prašome patvirtinti, kad tikrai norite iš naujo sukurti puslapį.
mg: Nofafan'i [[User:$1|$1]] ([[User talk:$1|dinika]]) ity lahatsoratra ity taorian'ny nanombohanao nanova azy. Ny antony dia: : ''$2'' Azafady hamafiso fa tena irinao averina hoforonina tokoa ity lahatsoratra ity.
mk: Корисникот [[User:$1|$1]] ([[User talk:$1|разговор]]) ја избриша оваа страница откако вие почнавте со уредување заради: : ''$2'' Потврдете дека навистина сакате повторно да ја создадете оваа страница.
ml: താങ്കൾ ഈ താൾ തിരുത്താൻ തുടങ്ങിയതിനുശേഷം [[User:$1|$1]] ([[User talk:$1|talk]]) എന്ന ഉപയോക്താവ് ഇങ്ങനെ ഒരു കാരണം നൽകി ഈ താൾ നീക്കം ചെയ്തു: : ''$2'' ദയവായി താൾ പുനഃസൃഷ്ടിക്കേണ്ടതുണ്ടോ എന്ന് സ്ഥിരീകരിക്കുക.
mr: तुम्ही संपादन सुरू केल्यानंतर सदस्य [[User:$1|$1]] ([[User talk:$1|चर्चा]])ने हे पान पुढील कारणाने वगळले: : ''$2'' कृपया हे पान खरेच पुन्हा निर्मीत करून हवे आहे का हे निश्चित करा.
mt: L-Utent [[User:$1|$1]] ([[User talk:$1|diskussjoni]]) ħassar din il-paġna wara li bdejt tagħmel il-modifiki bir-raġuni: : ''$2'' Jekk jogħġbok konferma jekk vera trid terġa' toħloq din il-paġna.
nds_nl: Gebruker [[User:$1|$1]] ([[User talk:$1|Overleg]]) hef disse pagina vort-edaon naoda-j begunnen bin mit joew wieziging, mit opgave van de volgende reden: ''$2''. Bevestig da-j 't artikel herschrieven willen.
nl: Nadat u begonnen bent met uw wijziging heeft [[User:$1|$1]] ([[User talk:$1|overleg]]) deze pagina verwijderd met opgave van de volgende reden: : ''$2'' Bevestig dat u de pagina opnieuw wilt aanmaken.
nn: Brukaren «[[User:$1|$1]]» ([[User talk:$1|brukardiskusjon]]) sletta denne sida medan du endra henne, og gav denne grunnen: ''$2'' Du må stadfeste at du verkeleg vil nyopprette denne sida.
no: «[[User:$1|$1]]» ([[User talk:$1|diskusjon]]) slettet siden etter at du begynte å redigere den, med begrunnelsen «$2». Vennligst bekreft at du vil gjenopprette siden.
oc: L'utilizaire [[User:$1|$1]] ([[User talk:$1|talk]]) a suprimit aquesta pagina, alara que l'aviatz començat d'editar, pel motiu seguent: : ''$2'' Confirmatz que desiratz tornar crear aqueste article.
pl: [[User:$1|$1]] ([[User talk:$1|dyskusja]]) usun{{GENDER:$1|ął|ęła|ął(‐ęła)}} tę stronę po tym, jak rozpoczął{{GENDER:|eś|aś|eś(‐aś)}} jego edycję, podając jako powód usunięcia: : ''$2'' Czy na pewno chcesz ją ponownie utworzyć?
pt: Enquanto você editava esta página, o utilizador [[User:$1|$1]] ([[User talk:$1|Discussão]]) eliminou-a pelo seguinte motivo: : ''$2'' Confirme que deseja realmente recriar esta página, por favor.
pt_br: O usuário [[User:$1|$1]] ([[User talk:$1|Discussão]]) eliminou esta página após você ter começado a editar, pelo seguinte motivo: : ''$2'' Por favor, confirme que realmente deseja recriar esta página.
ro: Utilizatorul [[User:$1|$1]] ([[User talk:$1|discuție]]) a șters acest articol după ce ați început să contribuiți la el din motivul: : ''$2'' Vă rugăm să confirmați faptul că într-adevăr doriți să recreați acest articol.
ru: Участник [[User:$1|$1]] ([[User talk:$1|обсуждение]]) удалил эту страницу после того, как вы начали её редактировать, причина удаления: : ''$2'' Пожалуйста, подтвердите, что вы хотите восстановить эту страницу.
si: ඔබ විසින් මේ පිටුව සංස්කරණය කිරීම ඇරඹූ පසු, පරිශීලක [[User:$1|$1]] ([[User talk:$1|සාකච්ඡාව]]) විසින් එය මකාදමා පහත හේතුව සපයන ලදි: : ''$2'' ඔබ එට සත්‍යවශයෙන්ම මෙම පිටුව යළිතැනීමට අවශ්‍ය බව තහවුරුකරන්න.
sk: Používateľ [[User:$1|$1]] ([[User talk:$1|diskusia]]) zmazal túto stránku potom, ako ste ju začali upravovať, s odôvodnením: : ''$2'' Prosím, potvrďte, že túto stránku chcete skutočne znovu vytvoriť.
sl: Medtem ko ste stran urejali, jo je uporabnik [[User:$1|$1]] ([[User talk:$1|pogovor]]) izbrisal z razlogom: :''$2'' Prosimo, potrdite, da jo resnično želite znova ustvariti.
sq: Përdoruesi [[User:$1|$1]] ([[User talk:$1|diskutime]]) grisi këtë artikull mbasi ju filluat ta redaktoni për arsyen: : ''$2'' Ju lutem konfirmoni nëse dëshironi me të vertetë ta rikrijoni këtë artikull.
sr_ec: [[User:$1|$1]] ([[User talk:$1|разговор]]) {{GENDER:$1|је обрисао|је обрисала|обриса}} ову страницу након што сте почели да је уређујете, са следећим разлогом: : ''$2'' Потврдите да стварно желите да направите страницу.
sr_el: Korisnik [[User:$1|$1]] ([[User_talk:$1|razgovor]]) je obrisao ovaj članak pošto ste počeli uređivanje sa razlogom: : ''$2'' Molimo potvrdite da stvarno želite da ponovo napravite ovaj članak.
sv: Användaren [[User:$1|$1]] ([[User talk:$1|diskussion]]) raderade den här sidan efter att du började redigera den med motiveringen: : ''$2'' Bekräfta att du verkligen vill återskapa sidan.
ta: நீங்கள் தொகுக்க தொடங்கியப் பின்ன பயனர் [[User:$1|$1]] ([[User talk:$1|பேச்சு]]) இப்பக்கத்தை நீக்கியுள்ளார் தரப்பட்டக் காரணம்: : ''$2'' இப்பக்கத்தை மீள் உருவாக்க வேண்டுமா என்பதை உறுதிப்படுத்தவும்.
te: మీరు పేజీ రాయటం మొదలుపెట్టిన తరువాత [[User:$1|$1]] ([[User talk:$1|చర్చ]]) దానిని తీసివేసారు. దానికి ఈ కారణం ఇచ్చారు: ''$2'' మీరు ఈ పేజీని మళ్ళీ తయారు చేయాలనుకుంటున్నారని ధృవీకరించండి.
th: ผู้ใช้ [[User:$1|$1]] ([[User talk:$1|พูดคุย]]) ได้ลบหน้านี้ในช่วงที่คุณกำลังแก้ไข ด้วยเหตุผลว่า: : ''$2'' กรุณายืนยันว่าต้องการสร้างหน้านี้ขึ้นมาใหม่
tr: Bu sayfayı [[User:$1|$1]] ([[User talk:$1|mesaj]]) kullanıcısı siz sayfada değişiklik yaparken silmiştir, nedeni: : ''$2'' Sayfayı baştan açmak isityorsanız, lütfen onaylayın.
uk: Користувач [[User:$1|$1]] ([[User talk:$1|обговорення]]) вилучив цю сторінку після того, як ви почали редагування і зазначив причиною: : ''$2'' Будь ласка, підтвердьте, що ви дійсно бажаєте створити цю сторінку заново.
vi: Thành viên [[User:$1|$1]] ([[User talk:$1|thảo luận]]) đã xóa trang này sau khi bạn bắt đầu sửa đổi trang với lý do: : ''$2'' Xin hãy xác nhận bạn thực sự muốn tạo lại trang này.
yi: באנוצער [[User:$1|$1]] ([[User talk:$1|רעדן]]) האט אויסגעמעקט דעם בלאט נאכדעם וואס איר האט אנגעהויבן דאס צו ענדערן, אלס אנגעבליכער סיבה: :'''$2''' ביטע באשטעטיגט אז איר ווילט טאקע צוריקשטעלן דעם בלאט.

source: Recreate
af: Herskep
ar: أعد الإنشاء
az: Yeniləmək
bg: Ново създаване
br: Adkrouiñ
bs: Ponovno napravi
ckb: درووست‌کردنەوە
cs: Znovu založit
cy: Ail-greu
de: Erneut anlegen
el: Επαναδημιουργία
eo: Rekrei
es: Crear de nuevo
et: Taasta
eu: Birsortu
fa: بازایجاد
fi: Luo uudelleen
fr: Recréer
ga: Athchruthaigh
gl: Recrear
he: יצירה מחדש
hr: Vrati
hu: Újraírás
hy: Վերստեղծել
id: Buat ulang
is: Endurvekja
it: Ricrea
ja: 再作成する
ka: აღადგინე
kk_arab: قايتا باستاۋ
kk_cyrl: Қайта бастау
kk_latn: Qaýta bastaw
km: បង្កើតឡើងវិញ
ko: 새로 만들기
lb: Erëm uleeën
lt: Atkurti
mg: Jereo indray
mk: Повторно создај
ml: പുനഃസൃഷ്ടിക്കുക
mr: पुनर्निर्माण
mt: Erġa' oħloq
nds_nl: Herschrieven
nl: Opnieuw aanmaken
nn: Attopprett
no: Gjenopprett
oc: Tornar crear
pl: Utwórz ponownie
ps: بياجوړول
pt: Recriar
pt_br: Recriar
ro: Recreează
ru: Создать заново
sd: ورسجيو
si: යළිතැනීම
sk: Znova vytvoriť
sl: Ponovno ustvari
sq: Rikrijo
sr_ec: Поново направи
sr_el: Ponovo napravi
sv: Återskapa
ta: மீள உருவாக்கு
te: మళ్లీ సృష్టించు
th: สร้างใหม่
tr: Canlandır
tt_cyrl: Яңадан ясау
tt_latn: Yañadan yasaw
uk: Повторно створити
vi: Tạo ra lại
yi: שאַפֿן פֿונדאסניי

# unit-pixel
source: px
ar: بك
hy: փիքսել
kk_arab: نۇكتە
kk_cyrl: нүкте
kk_latn: nükte
mk: п
ru: пикс.
si: පික්සල
sl: točk
uk: пікс.

# confirm_purge_button
source: OK
ar: موافق
bg: Добре
br: Mat eo
bs: U redu
ckb: باشە
cy: Iawn
el: Εντάξει
eo: Ek!
es: Aceptar
et: Sobib
eu: Ados
fa: تأیید
fi: Poista
fr: Confirmer
ga: Tá
gl: Si
he: אישור
hr: U redu
is: Í lagi
it: Conferma
ja: はい
ka: კარგი
kk_arab: جارايدى
kk_cyrl: Жарайды
kk_latn: Jaraýdı
km: យល់ព្រម
ko: 확인
lt: Gerai
mg: Eka
ml: ശരി
mr: ठीक
nds_nl: Bevestig
nn: Ja
oc: Confirmar
pl: Wyczyść
ps: ښه
si: හරි
sl: Osveži
sq: Shko
sr_ec: У реду
sr_el: Da
ta: ஆம்
te: సరే
th: ตกลง
tr: Tamam
uk: Гаразд
yi: אויספֿירן

# confirm-purge-top
source: Clear the cache of this page?
af: Verwyder die kas van hierdie blad?
ar: امسح مختزن هذه الصفحة؟
az: Bu səhifə keşdən (cache) silinsin?
bg: Изчистване на складираното копие на страницата?
br: Spurjañ krubuilh ar bajenn-mañ?
bs: Da li želite obrisati keš ove stranice?
cs: Aktualizovat cachovanou verzi této stránky?
cy: Clirio'r dudalen o'r storfa?
de: Diese Seite aus dem Server-Cache löschen?
el: Καθαρισμός της λανθάνουσας μνήμης αυτής της σελίδας.
eo: Ĉu forviŝigi la kaŝmemoron de tiu ĉi paĝo?
es: ¿Limpiar la caché de esta página?
et: Tühjenda selle lehekülje vahemälu?
eu: Orrialde honen katxea ezabatu?
fa: پاک کردن نسخهٔ حافظهٔ نهانی (Cache) این صفحه را تأیید می‌کنید؟
fi: Poistetaanko tämän sivun välimuistikopiot?
fr: Voulez-vous rafraîchir cette page (purger le cache) ?
ga: An bhfuil tú cinnte go dteastaíonn uait taisce an leathanaigh seo a bhánú?
gl: Quere limpar a memoria caché desta páxina?
he: לנקות את המטמון של דף זה?
hr: Isprazniti međuspremnik stranice?
hu: Törlöd az oldal gyorsítótárban (cache) található változatát?
hy: Մաքրե՞լ այս էջի քեշը։
id: Hapus singgahan halaman ini?
is: Hreinsa skyndiminni þessarar síðu?
it: Vuoi pulire la cache di questa pagina?
ja: ページのキャッシュを破棄します。よろしいですか？
ka: გსურთ ამ გვერდის ქეშის წაშლა?
kk_arab: بۇل بەتتىن بۇركەمەسىن تازارتاسىز با?
kk_cyrl: Бұл беттін бүркемесін тазартасыз ба?
kk_latn: Bul bettin bürkemesin tazartasız ba?
km: សំអាតឃ្លាំងសំងាត់(cache)នៃទំព័រនេះ?
ko: 문서의 캐시를 지울까요?
lb: Dës Säit aus dem Server-Cache läschen?
lt: Išvalyti šio puslapio podėlį?
mg: Fafana ve ny cache-n'ity pejy ity?
mk: Исчисти го кешот на оваа страница?
ml: ഈ താളിന്റെ കാഷെ ക്ലീയർ ചെയ്യട്ടെ?
mr: यापानाची सय रिकामी करावयाची आहे?
mt: Ħassar il-''cache'' ta' din il-paġna?
nds_nl: Klik op 'bevestig' um 't tussengeheugen van disse pagina te legen.
nl: De cache van deze pagina legen?
nn: Vil du slette tenarane sin mellomlagra versjon av denne sida?
no: Vil du slette tjenerens mellomlagrede versjon (''cache'') av denne siden?
oc: Volètz refrescar aquesta pagina (purgar l'amagatal) ?
pl: Wyczyścić pamięć podręczną dla tej strony?
ps: په رښتيا د همدې مخ حافظه سپينول غواړۍ؟
pt: Limpar a memória cache desta página?
pt_br: Limpar a memória cache desta página?
ro: Doriți să reîncărcați pagina?
ru: Очистить кеш этой страницы?
si: මෙම පිටුවෙහි පූර්වාපේක්‍ෂී සංචිතය (කෑෂය) හිස් කල යුතුද?
sk: Vyčistiť vyrovnávaciu pamäť (cache) tejto stránky?
sl: Osvežim predpomnjenje strani?
sq: Pastro ''cache''-in për këtë faqe?
sr_ec: Очистити привремену меморију ове стране?
sr_el: Da li želite očistiti keš ove stranice?
sv: Rensa denna sidas cache?
ta: இப்பக்கத்தின் இடைமாற்றை நீக்கவா?
te: ఈ పేజీ యొక్క పాత కాపీని తొలగించమంటారా?
th: ล้างแคชสำหรับหน้านี้หรือไม่
tr: Sayfa önbelleği temizlensin mi?
tt_cyrl: Бу битнең кэшын чистартыргамы?
uk: Очистити кеш цієї сторінки?
vi: Làm sạch vùng nhớ đệm của trang này?
yi: אויסקלארן די קאשעי פון דעם בלאט?

# confirm-purge-bottom
source: Purging a page clears the cache and forces the most current revision to appear.
af: Die opruiming van die kas sorg daarvoor dat die mees onlangse weergawe van 'n bladsy vertoon word.
ar: إفراغ مختزن الصفحة يمحو المختزن ويجبر أحدث نسخة على الظهور.
bg: Изчистването на страница опреснява кеша и показва последната й версия.
br: Spurjañ ur bajenn a a naeta ar grubuilh hag a redi ar stumm nevesañ da zont war wel.
bs: Ispražnjava keš stranice i prikazuje najsvježiju verziju.
cs: Aktualizace stránky vymaže cache a vynutí zobrazení nejaktuálnější verze.
cy: Mae carthu tudalen yn clirio'r celc ac yn gorfodi'r fersiwn diweddaraf i ymddangos.
de: Leert den Cache einer Seite und erzwingt die Anzeige der aktuellen Version.
el: Η εκκαθάριση μιας σελίδας εκκαθαρίζει την μνήμη cache και εξαναγκάζει την πλέον πρόσφατη έκδοση να εμφανιστεί.
eo: Refreŝigante paĝon forviŝas la memorkaŝejon kaj devigas la plej lastan version aperi.
es: Purgar una página limpia la caché y fuerza a que aparezca la versión más actual.
et: Toiming puhastab lehekülje vahemälu ja kuvab uusima versiooni.
eu: Orrialdea purgatzean katxea ezabatzen du eta orrialdearen bertsiorik eguneratuena erakustera behartzen du.
fa: خالی کردن میانگیر یک صفحه باعث می‌شود که آخرین نسخهٔ آن نمایش یابد.
fi: Välimuistikopioiden poistaminen tyhjentää välimuistin ja pakottaa sivun uusimman version näkyviin.
fr: Purger une page l’efface du cache de rendu et force sa dernière version à être régénérée et affichée.
gl: Ao purgar unha páxina, límpase a memoria caché e isto obriga tamén a que apareza a versión máis recente da páxina.
he: ניקוי המטמון של דף גורם לגרסה החדשה ביותר להופיע.
hr: Čišćenje stranice čisti priručnu memoriju i prikazuje trenutačnu inačicu stranice.
hu: A lap ürítésével törlődik annak gyorsítótárazott változata, és a legújabb tartalom fog megjelenni.
id: Membersihkan halaman akan sekaligus menghapus singgahan dan menampilkan versi halaman terkini.
it: Ripulire la cache di una pagina consente di mostrare la sua versione più aggiornata.
ja: ページのパージは、キャッシュを破棄し、強制的に最新の版を表示します。
ka: ქეშის გაწმენდის შემდეგ იქნება ნაჩვენები ბოლო ვერსია.
ko: 문서를 새로고침하는 것은 캐시를 갱신하고 가장 최근의 버전이 나타나게 할 것입니다.
lb: Mécht de Cache vun enger Säit eidel a forcéiert d'Uweise vun der aktueller Versioun.
lt: Puslapio perkūrimas išvalo podėlį ir priverčia sugeneruoti pačią naujausią puslapio versiją.
mk: Со оваа операција се чисти опслужувачиот кеш и се прикажува најновата верзија.
ml: താൾ ശുദ്ധീകരിക്കുമ്പോൾ കാഷെ ഒഴിവാക്കുകയും, ഏറ്റവും പുതിയ പതിപ്പ് പ്രത്യക്ഷപ്പെടാൻ സമ്മർദ്ദം ചെലുത്തുകയും ചെയ്യുന്നതാണ്.
mt: L-iżvojtar tal-cache twasslek biex tara l-iktar verżjoni aġġornata tal-paġna.
nds_nl: 't Leegmaken van 't tussengeheugen zörg derveur da-j de leste versie van een pagina zien.
nl: Het opschonen van de cache zorgt ervoor dat de meest recente versie van een pagina wordt weergegeven.
nn: Reinsing av ei side slettar mellomlageret og tvinger fram den nyaste versjonen.
no: Rensing av en side sletter mellomlageret og tvinger frem den nyeste versjonen.
oc: Purgar una pagina vioda l'amagatal e fòrça la darrièra version a èsser afichada.
pl: Odświeżenie strony wyczyści pamięć podręczną i wymusi pokazanie jej aktualnej wersji.
pt: Purgar uma página limpa a cache e força a sua versão mais recente a aparecer.
pt_br: Purgar uma página limpa o ''cache'' e força a sua versão mais recente a aparecer.
ro: Actualizaea unei pagini șterge cache-ul și forțează cea mai recentă variantă să apară.
ru: После очистки кеша страницы будет показана её последняя версия.
si: පිටුවක් විමෝචනය කිරීම විසින් පූර්වාපේක්‍ෂිත සංචිතය (කෑෂය) හිස් කොට ඉතාමත් මෑත අනුවාදය පෙන්නුම් කිරීමට බල කරයි.
sk: Vyčistenie stránky vymaže vyrovnávaciu pamäť a vynúti zobrazenie najnovšej verzie.
sl: Osvežitev strani počisti predpomnilnik in prisili prikaz najnovejše različice.
sq: Spastrimi i një faqeje pastron ''cache''-in dhe detyron shfaqjen e verzionit më të fundit të faqes.
sr_ec: Чишћење привремене меморије стране приморава софтвер да прикаже њену најновију ревизију.
sr_el: Čišćenje keša strane primorava softver da prikaže njenu najnoviju verziju.
sv: Rensning av en sida tömmer cachen och tvingar fram den senaste versionen.
ta: ஒரு பக்கத்தை நீக்குதல், அதன் இடைமாற்றை நீக்கி மிக அண்மையப் பதிப்பை தோன்ற செய்யும்.
te: పేజీ తాడనతో కోశం ఖాళీ అయి, ఇట్టీవలి కూర్పును కనబడేలా చేస్తుంది.
th: การกำจัดหน้าจะล้างแคชของหน้านี้และบังคับให้ฉบับปรับปรุงล่าสุดปรากฏขึ้น
tr: Bir sayfayı tasfiye etmek önbelleği temizler ve en güncel sürümün görünmesine zorlar.
tt_cyrl: Кэшны чистартудан соң аның соңгы юрамасы күрсәтеләчәк.
uk: Після очищення кешу сторінки буде показана її остання версія.
vi: Làm mới một trang sẽ giúp xóa bộ đệm và buộc hiển thị phiên bản gần nhất.

# imgmultipageprev
source: ← previous page
af: ← vorige bladsy
ar: → الصفحة السابقة
az: &larr; əvvəlki səhifə
bg: ← предишна страница
br: &larr; pajenn gent
bs: ← prethodna stranica
ckb: ← پەڕەی پێشوو
cs: ← předchozí stránka
cy: ← i'r dudalen gynt
de: ← vorherige Seite
el: ← προηγούμενη σελίδα
eo: ← antaŭa paĝo
es: ← página anterior
et: ← eelmine lehekülg
eu: &larr; aurreko orrialdea
fa: &rarr; صفحهٔ پیشین
fi: ← edellinen sivu
fr: ← page précédente
ga: '← leathanach roimhe sin
gl: ← páxina anterior
he: → לדף הקודם
hr: ← prethodna slika
hu: ← előző oldal
hy: ← նախորդ էջ
id: &larr; halaman sebelumnya
is: ← fyrri síða
it: ← pagina precedente
ja: &larr;前ページ
ka: &larr; წინა გვერდი
kk_arab: ← الدىڭعى بەتكە
kk_cyrl: ← алдыңғы бетке
kk_latn: ← aldıñğı betke
km: ← ទំព័រមុន
ko: ← 이전 페이지
lb: ← Vireg Säit
lt: ← ankstesnis puslapis
mg: ← pejy nialoha
mk: &larr; претходна страница
ml: ← മുൻപത്തെ താൾ
mr: ← मागील पान
mt: ← il-paġna ta' qabel
nds_nl: &larr; veurige
nl: ← vorige pagina
nn: ← førre side
no: ← forrige side
oc: ← pagina precedenta
pl: ← poprzednia strona
ps: ← پخوانی مخ
pt: ← página anterior
pt_br: ← página anterior
ro: ← pagina anterioară
ru: ← предыдущая страница
si: ← පෙර පිටුව
sk: &larr; predošlá stránka
sl: ← prejšnja stran
sq: ← faqja e kaluar
sr_ec: ← претходна страница
sr_el: &larr; prethodna stranica
sv: ← föregående sida
ta: ← முந்தைய பக்கம்
te: ← మునుపటి పేజీ
th: ← หน้าก่อนหน้า
tr: ← önceki sayfa
tt_cyrl: ← алдагы бит
tt_latn: ← aldağı bit
uk: ← попередня сторінка
vi: ← trang trước
yi: → פֿריערדיגער בלאַט
