Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# exif-gpstrack
source: Direction of movement
af: Bewegingsrigting
ar: اتجاه الحركة
az: İdarəetmə mexanizmi
bg: Посока на движение
br: Durc'hadur ar fiñv
bs: Smijer kretanja
ckb: ئاڕاستەی جوڵان
cs: Směr pohybu
cy: Cyfeiriad symud
de: Bewegungsrichtung
el: Κατεύθυνση κίνησης
eo: Direkto de movado
es: Dirección del movimiento
et: Liikumise suund
eu: Mugimenduaren norabidea
fa: جهت حرکت
fi: Liikesuunta
fr: Direction du mouvement
ga: Treo gluaiseachta
gl: Dirección do movemento
he: מהירות התנועה
hr: Azimut prijemnika
hu: Mozgásirány
id: Arah gerakan
it: Direzione del movimento
ja: 進行方向
ka: მოძრაობის მიმართულება
kk_arab: قوزعالىس باعىتى
kk_cyrl: Қозғалыс бағыты
kk_latn: Qozğalıs bağıtı
km: ទិស​នៃ​ចលនា​
ko: 이동 방향
lb: Bewegungsrichtung
lt: Judėjimo kryptis
mk: Насока на движење
ml: ചലനത്തിന്റെ ദിശ
mr: हालचालीची दिशा
mt: Direzzjoni tal-moviment
nds_nl: Bewegingsrichting
nl: Bewegingsrichting
nn: Rørsleretning
no: Bevegelsesretning
oc: Direccion del movement
pl: Kierunek ruchu
pt: Direcção do movimento
pt_br: Direção do movimento
ro: Direcție de mișcare
ru: Азимут приёмника GPS
sd: چرپر جو طرف
si: චලිත දිශාව
sk: Smer pohybu
sl: Smer merjenja
sq: Drejtimi i lëvizjes
sr_ec: Азимут пријемника
sr_el: Azimut prijemnika
sv: Rörelsens riktning
ta: அசைவுத் திசை
te: కదలిక యొక్క దిశ
th: ทิศทางการเคลื่อนไหว
tr: Kontrol mekanizması
uk: Азимут приймача GPS
vi: Hướng chuyển động

# exif-gpsimgdirectionref
source: Reference for direction of image
af: Verwysing vir rigting van beeld
ar: المرجع لاتجاه الصورة
bg: Тип на посоката на заснетото изображение
br: Daveenn evit durc'hadur ar skeudenn
bs: Referenca za smijer slike
cs: Reference pro orientaci obrázku
cy: Cyfeirbwynt ar gyfer cyfeiriad y ddelwedd
de: Referenz für die Ausrichtung des Bildes
el: Αναφορές για την κατεύθυνση της εικόνας
eo: Referenco por direkto de bildo
es: Referencia de la dirección de imágen
eu: Irudiaren norabidearentzako erreferentzia
fa: مرجع برای جهت تصویر
fi: Kuvan suunnan vertailukohta
fr: Référence pour la direction de l’image
ga: Tagairt do treo an íomhá
gl: Referencia para a dirección da imaxe
he: התייחסות לכיוון התמונה
hr: Tip azimuta slike (pravi ili magnetni)
hu: Hivatkozás a kép irányára
id: Referensi arah gambar
it: Riferimento per la direzione dell'immagine
ja: 撮影方向の基準
ka: გამოსახულების აზიმუტი
kk_arab: سۋرەت باعىتىن كورسەتۋى
kk_cyrl: Сурет бағытын көрсетуі
kk_latn: Swret bağıtın körsetwi
km: ឯកសារ​យោង​ ទិស​នៃ​រូបភាព​
ko: 이미지 방향에 대한 정보
lb: Referenz fir d'Ausriichtung vum Bild
lt: Nuoroda vaizdo krypčiai
mk: Упат за насока на сликата
ml: ചിത്രത്തിന്റെ ദിശയ്ക്കുള്ള അവലംബം
mr: चित्राच्या दिशेकरिता संदर्भ
mt: Referiment tad-direzzjoni tal-istampa
nds_nl: Rifferentie veur ofbeeldingsrichting
nl: Referentie voor afbeeldingsrichting
nn: Referanse for retning åt biletet
no: Referanse for bilderetning
oc: Referéncia per l’orientacion de l’imatge
pl: Poprawka dla kierunku zdjęcia
pt: Referência para a direcção da imagem
pt_br: Referência para a direção da imagem
ro: Referință pentru direcția imaginii
ru: Тип азимута изображения (истинный, магнитный)
si: රූපයේ දිශාව සඳහා සමුද්දේශය
sk: Referencia pre smer obrázka
sl: Referenca smeri slike
sq: Referenca për drejtimin e imazhit
sr_ec: Тип азимута слике (прави или магнетни)
sr_el: Tip azimuta slike (pravi ili magnetni)
sv: Referens för bildens riktning
te: బొమ్మ దిశ కోసం మూలం
th: จุดอ้างอิงของทิศทางภาพ
uk: Тип азимута зображення (справжній, магнітний)
vi: Tham chiếu cho hướng của ảnh
yi: רעפערענץ פאר ריכטונג פון בילד

# exif-gpsimgdirection
source: Direction of image
af: Rigting van beeld
ar: اتجاه الصورة
az: Şəklin istiqaməti
bg: Посока на заснетото изображение
br: Durc'hadur ar skeudenn
bs: Smijer slike
ckb: ئاڕاستەی وێنە
cs: Orientace obrázku
cy: Cyfeiriad y ddelwedd
de: Bildrichtung
el: Κατεύθυνση της εικόνας
eo: Direkto de bildo
es: Dirección de imágen
et: Pildi suund
eu: Irudiaren norabidea
fa: جهت تصویر
fi: Kuvan suunta
fr: Direction de l’image
ga: Treo an íomhá
gl: Dirección da imaxe
he: כיוון התמונה
hr: Azimut slike
hu: Kép iránya
id: Arah gambar
it: Direzione dell'immagine
ja: 撮影方向
ka: სურათზე მიმართულება
kk_arab: سۋرەت باعىتى
kk_cyrl: Сурет бағыты
kk_latn: Swret bağıtı
km: ទិស​នៃ​រូបភាព​
ko: 이미지 방향
lb: Bildrichtung
lt: Nuotraukos kryptis
mg: Fitodihan'ny sary
mk: Насока на сликата
ml: ചിത്രത്തിന്റെ ദിശ
mr: चित्राची दिशा
mt: Direzzjoni tal-istampa
nds_nl: Ofbeeldingsrichting
nl: Afbeeldingsrichting
nn: Retninga åt biletet
no: Bilderetning
oc: Direccion de l’imatge
pl: Kierunek zdjęcia
ps: د انځور لوری
pt: Direcção da imagem
pt_br: Direção da imagem
ro: Direcția imaginii
ru: Азимут изображения
si: රූපයේ දිශාව
sk: Smer obrázka
sl: Smer slike
sq: Orientimi i figurës
sr_ec: Азимут слике
sr_el: Azimut slike
sv: Bildens riktning
ta: படிமத்தின் திசை
te: బొమ్మ యొక్క దిశ
th: ทิศทางของภาพ
tr: Resim yönü
uk: Азимут зображення
vi: Hướng của hình
yi: ריכטונג פון בילד

# exif-gpsmapdatum
source: Geodetic survey data used
af: Daar word van aardmeetkundige ondersoekdata gebruik gemaak
ar: بيانات استطلاع الجيوديسيك المستخدمة
bg: Геодезичен датум
br: Reizhiad geodetek implijet
bs: Upotrijebljeni podaci geoloških mjerenja
cs: Použitý geodetický systém
cy: Defnyddir data o arolwg geodetig
de: Geodätisches Referenzsystem
el: Στοιχεία γεωδαιτικών μετρήσεων που έχουν χρησιμοποιηθεί
eo: Datenoj uzatoj de geodezia esploro
es: Utilizados datos de medición geodésica
et: Geodeetiline alus
eu: Ikerketa geodetikorako erabilitako datuak
fa: اطلاعات نقشه‌برداری ژئودزیک
fi: Käytetty geodeettinen maanmittaustieto
fr: Système géodésique utilisé
ga: Sonraí suirbhéireachta geodasaí a úsáideadh
gl: Usados datos xeodésicos de enquisas
he: מידע סקר מדידת הארץ שנעשה בו שימוש
hr: Korišteni geodetski koordinatni sustav
hu: Felhasznált geodéziai kérdőív adatai
id: Data survei geodesi
it: Rilevamento geodetico usato
ja: 測地系
ka: გამოყენებული კორდინატთა გეოდეზური სისტემა
kk_arab: پايدالانىلعان گەودەزىييالىق تۇسىرمە دەرەكتەرى
kk_cyrl: Пайдаланылған геодезиялық түсірме деректері
kk_latn: Paýdalanılğan geodezïyalıq tüsirme derekteri
ko: 측지 조사 데이처 사용
lb: Geodäteschen Datum benotzt
lt: Panaudoti geodeziniai apžvalgos duomenys
mk: Користен геодетски координатен систем
ml: ജിയോഡെറ്റിക് സർവേ വിവരങ്ങൾ ഉപയോഗിച്ചിരിക്കുന്നു
mr: Geodetic पाहणी विदा वापरली
mt: Informazzjoni geodetiku użat
nds_nl: Geodetische onderzeuksgegevens dee gebruuk bin
nl: Gebruikte geodetische onderzoeksgegevens
nn: Geodetisk kartleggingsdata brukt
no: Brukt geodetisk data
oc: Sistèma geodesic utilizat
pl: Model pomiaru geodezyjnego
pt: Utilizados dados do estudo Geodetic
pt_br: Utilizados dados do estudo Geodetic
ro: Expertiza geodezică a datelor utilizate
ru: Использованная геодезическая система координат
si: භූමිතික මැනුම් දත්ත භාවිත කෙරිණි
sk: Použité údaje geodetického prieskumu
sl: Uporabljeni geodetski podatki
sq: Anketa e të dhënave gjeodezike të përdorura
sr_ec: Коришћени геодетски координатни систем
sr_el: Korišćeni geodetski koordinatni sistem
sv: Använd geodetisk data
ta: பயன்படுத்தப்பட்ட புவிப்பகுப்பளவியல் தரவுகள்
te: వాడిన జియోడెటిక్ సర్వే డేటా
th: ข้อมูลการสำรวจจีโอเดติกที่ถูกใช้
uk: Використана геодезична система координат
vi: Dữ liệu trắc địa đã dùng

# exif-gpsdestlatituderef
source: Reference for latitude of destination
af: Verwysing na breedtelyn van die bestemming
ar: المرجع لدائرة عرض الوجهة
bg: Географска ширина север или юг на отправната точка
br: Daveenn evit ledred ar pal
bs: Referenca za širinu odredišta
cs: Severní/jižní zeměpisná šířka předmětu
cy: Cyfeirbwynt lledred y cyrchnod
de: Referenz für die Breite
el: Αναφορές για το γεωγραφικό πλάτος του προορισμού
eo: Referenco por latitudo de destino
es: Referencia para la latitud del destino
eu: Helburu eta latituderako erreferentzia
fa: مرجع برای عرض جغرافیایی مقصد
fi: Loppupisteen leveysasteen vertailukohta
fr: Référence pour la latitude de la destination
ga: Tagairt don domhan-leithead sprice
gl: Referencia para a latitude do destino
he: התייחסות לקו־הרוחב של היעד
hr: Indeks zemlj. širine objekta
hu: Hivatkozás a cél szélességi fokára
id: Referensi lintang dari tujuan
it: Riferimento per la latitudine della destinazione
ja: 目的地の北緯/南緯
ka: ობიექტის გაედის ინდექსი
kk_arab: نىسانا بويلىعىن كورسەتۋى
kk_cyrl: Нысана бойлығын көрсетуі
kk_latn: Nısana boýlığın körsetwi
km: ឯកសារ​យោង​នៃ​រយៈទទឹង​នៃ​គោលដៅ​
ko: 목적지의 위도 정보
lb: Referenz fir d'Breet
lt: Nuoroda paskirties platumai
mk: Индекс за географската ширина на објектот
ml: ലക്ഷ്യം വച്ചതിന്റെ അക്ഷാംശത്തിനുള്ള അവലംബം
mr: लक्ष्याचे अक्षांशाकरिता संदर्भ
mt: Referiment tal-latitudni tad-destinazzjoni
nds_nl: Rifferentie veur breedtegraod tot bestemming
nl: Referentie voor breedtegraad bestemming
nn: Referanse for målbreiddegrad
no: Referanse for målbreddegrad
oc: Referéncia per la latitud de la destinacion
pl: Północna lub południowa szerokość geograficzna celu
pt: Referência para a latitude do destino
pt_br: Referência para a latitude do destino
ro: Referință pentru latitudinea destinației
ru: Индекс долготы объекта
si: අන්තයෙහි අක්ෂාංශය සඳහා සමුද්දේශය
sk: Referencia zemepisnej šírky cieľa
sl: Referenca zemljepisne širine cilja
sq: Referenca për gjerësinë e destinacionit
sr_ec: Индекс географске ширине објекта
sr_el: Indeks geografske širine objekta
sv: Referenspunkt för målets latitud
te: గమ్యస్థాన రేఖాంశం కోసం మూలం
th: จุดอ้างอิงของละติจูดเป้าหมาย
uk: Індекс довготи об'єкта
vi: Tham chiếu cho vĩ độ đích
yi: רעפֿערענץ פֿאַר ברייט־ליניע פון ציל

# exif-gpsdestlatitude
source: Latitude destination
af: Breedtegraad bestemming
ar: دائرة عرض الوجهة
az: En dairəsinin təyin olunması
bg: Географска ширина на отправната точка
br: Ledred ar pal
bs: Širina odredišta
cs: Zeměpisná šířka předmětu
cy: Lledred y cyrchfan
de: Breite
el: Αναφορές γεωγραφικού πλάτους
eo: Latituda destino
es: Destino de latitud
eu: Latitude helburua
fa: عرض جغرافیایی مقصد
fi: Loppupisteen leveysaste
fr: Latitude de la destination
ga: Domhan-leithead sprice
gl: Latitude do destino
he: קו־הרוחב של היעד
hr: Zemlj. širina objekta
hu: Szélességi fok célja
id: Lintang tujuan
it: Latitudine della destinazione
ja: 目的地の緯度
ka: ობიექტის გრძედი
kk_arab: نىسانا بويلىعى
kk_cyrl: Нысана бойлығы
kk_latn: Nısana boýlığı
km: រយៈទទឹង​នៃ​គោលដៅ​
ko: 목적지의 위도
lb: Breet
lt: Paskirties platuma
mg: Laharam-pehintany tanjona
mk: Географска ширина на објектот
ml: ലക്ഷ്യം വച്ചതിന്റെ അക്ഷാംശം
mr: अक्षांश लक्ष्य
mt: Destinazzjoni tal-latitudni
nds_nl: Breedtegraod bestemming
nl: Breedtegraad bestemming
nn: Målbreiddegrad
no: Målbreddegrad
oc: Latitud de la destinacion
pl: Szerokość geograficzna celu
pt: Latitude do destino
pt_br: Latitude do destino
ro: Destinația latitudinală
ru: Долгота объекта
si: අන්තයෙහි අක්ෂාංශය
sk: Zemepisná šírka cieľa
sl: Zemljepisna širina cilja
sq: Destinacioni i gjerësisë
sr_ec: Географска ширина објекта
sr_el: Geografska širina objekta
sv: Målets latitud
te: గమ్యస్థానం యొక్క అక్షాంశం
th: ละติจูดเป้าหมาย
uk: Довгота об'єкта
vi: Vĩ độ đích
yi: ברייט־ליניע פֿון ציל

# exif-gpsdestlongituderef
source: Reference for longitude of destination
af: Verwysing na lengtelyn van die bestemming
ar: المرجع لخط طول الوجهة
bg: Географска дължина изток или запад на отправната точка
br: Daveenn evit hedred ar pal
bs: Referenca za dužinu odredišta
cs: Východní/západní zeměpisná délka předmětu
cy: Cyfeirbwynt hydred y cyrchfan
de: Referenz für die Länge
el: Αναφορές για το γεωγραφικό μήκος του προορισμού
eo: Referenco por longitudo de destino
es: Referencia para la longitud del destino
eu: Luzera eta helbururako erreferentzia
fa: مرجع برای طول جغرافیایی مقصد
fi: Loppupisteen pituusasteen vertailukohta
fr: Référence pour la longitude de la destination
ga: Tagairt don domhanfhad sprice
gl: Referencia para a lonxitude do destino
he: התייחסות לקו־האורך של היעד
hr: Indeks zemlj. dužine objekta
hu: Hivatkozás a cél hosszúsági fokára
id: Referensi bujur dari tujuan
it: Riferimento per la longitudine della destinazione
ja: 目的地の東経/西経
ka: ობიექტის განედი
kk_arab: نىسانا ەندىگىن كورسەتۋى
kk_cyrl: Нысана ендігін көрсетуі
kk_latn: Nısana endigin körsetwi
km: ឯកសារ​យោង​សម្រាប់​រយៈបណ្ដោយ​​នៃ​គោលដៅ​
ko: 목적지의 경도 정보
lb: Referenz fir d'Längt
lt: Nuoroda paskirties ilgumai
mk: Индекс за географската должина на објектот
ml: ലക്ഷ്യം വച്ചതിന്റെ രേഖാംശത്തിനുള്ള അവലംബം
mr: लक्ष्याचे रेखांशकरिता संदर्भ
mt: Referiment għal lonġitudni tad-destinazzjoni
nds_nl: Rifferentie veur lengtegraod bestemming
nl: Referentie voor lengtegraad bestemming
nn: Referanse for mållengdegrad
no: Referanse for mållengdegrad
oc: Referéncia per la longitud de la destinacion
pl: Wschodnia lub zachodnia długość geograficzna celu
pt: Referência para a longitude do destino
pt_br: Referência para a longitude do destino
ro: Referință pentru longitudinea destinației
ru: Индекс широты объекта
si: අන්තයෙහි දේශාංශය සඳහා සමුද්දේශය
sk: Referencia zemepisnej dĺžky cieľa
sl: Referenca zemljepisne dolžine cilja
sq: Referenca për gjatësinë e destinacionit
sr_ec: Индекс географске дужине објекта
sr_el: Indeks geografske dužine objekta
sv: Referenspunkt för målets longitud
te: గమ్యస్థాన అక్షాంశం కోసం మూలం
th: จุดอ้างอิงของลองจิจูดเป้าหมาย
uk: Індекс широти об'єкта
vi: Tham chiếu cho kinh độ đích
yi: רעפֿערענץ פֿאַר לענג־ליניע פֿון ציל

# exif-gpsdestlongitude
source: Longitude of destination
af: Lengtegraad bestemming
ar: خط طول الوجهة
az: Uzunluq dairəsinin təyin olunması
bg: Географска дължина на отправната точка
br: Hedred ar pal
bs: Dužina odredišta
cs: Zeměpisná délka předmětu
cy: Hydred y cyrchfan
de: Länge
el: Γεωγραφικό πλάτος προορισμού
eo: Longitudo de destino
es: Longitud del destino
eu: Helburuaren luzera
fa: طول جغرافیایی مقصد
fi: Loppupisteen pituusaste
fr: Longitude de la destination
ga: Domhanfhad sprice
gl: Lonxitude do destino
he: קו־האורך של היעד
hr: Zemljopisna dužina objekta
hu: Cél hosszúsági foka
id: Bujur tujuan
it: Longitudine della destinazione
ja: 目的地の経度
ka: ობიექტის სიგანე
kk_arab: نىسانا ەندىگى
kk_cyrl: Нысана ендігі
kk_latn: Nısana endigi
km: រយៈបណ្ដោយ​​នៃ​គោលដៅ​
ko: 목적지의 경도
lb: Längt
lt: Paskirties ilguma
mk: Географска должина на објектот
ml: ലക്ഷ്യം വച്ചതിന്റെ രേഖാംശം
mr: रेखांशाचे लक्ष्य
mt: Destinazzjoni tal-lonġitudni
nds_nl: Lengtegraod bestemming
nl: Lengtegraad bestemming
nn: Mållengdegrad
no: Mållengdegrad
oc: Longitud de la destinacion
pl: Długość geograficzna celu
pt: Longitude do destino
pt_br: Longitude do destino
ro: Longitudinea destinației
ru: Широта объекта
si: අන්තයෙහි දේශාංශය
sk: Zemepisná dĺžka cieľa
sl: Zemljepisna dolžina cilja
sq: Gjatësia e destinacionit
sr_ec: Географска дужина објекта
sr_el: Geografska dužina objekta
sv: Målets longitud
te: గమ్యస్థానం యొక్క రేఖాంశం
th: ลองจิจูดเป้าหมาย
uk: Широта об'єкта
vi: Kinh độ đích
yi: לענג־ליניע פֿון ציל

# exif-gpsdestbearingref
source: Reference for bearing of destination
af: Verwysing na ligging van die bestemming
ar: المرجع لتحمل الوجهة
bg: Тип на посоката към отправната точка
br: Daveenn evit notenniñ ar pal
bs: Indeks azimuta odredišta
cs: Reference pro směr k předmětu
cy: Cyfeirnod ar gyfer cyfeiriant y cyrchfan
de: Referenz für Motivrichtung
el: Αναφορές για τις συντεταγμένες προορισμού
eo: Referenco por direkto de destino
es: Referencia para la orientación al destino
eu: Helburuaren norabiderako erreferentzia
fa: مرجع برای جهت مقصد
fi: Loppupisteen suuntiman vertailukohta
fr: Référence pour le relèvement de la destination
ga: Tagairt don treo-uillinn sprice
gl: Referencia para a coordenada de destino
he: התייחסות לכיוון היעד
hr: Indeks pelenga objekta
hu: Hivatkozás a cél hordozójára
id: Referensi bearing tujuan
it: Riferimento per la direzione della destinazione
ja: 目的地の方角の基準
ka: მიმართულების ორიენტირების სახე
kk_arab: نىسانا ازىيمۋتىن كورسەتۋى
kk_cyrl: Нысана азимутын көрсетуі
kk_latn: Nısana azïmwtın körsetwi
ko: 목적지의 방향에 대한 정보
lb: Referenz fir d'Motivrichtung
lt: Nuoroda į paskirties pelengą
mk: Индекс на азимутот на објектот
ml: ലക്ഷ്യം ഏറ്റെടുക്കലിനുള്ള അവലംബം
mr: बियरींग डेस्टीनेशनकरिता संदर्भ
mt: Referiment tal-bronżina tad-destinazzjoni
nds_nl: Rifferentie veur richting naor bestemming
nl: Referentie voor richting naar bestemming
nn: Referanse for retning mot målet
no: Referanse for retning mot målet
oc: Referéncia pel relevament de la destinacion
pl: Znacznik namiaru na cel (kierunku)
pt: Referência para o azimute do destino
pt_br: Referência para o azimute do destino
ro: Referință pentru raportarea destinației
ru: Тип пеленга объекта (истинный, магнитный)
si: අන්තයෙහි දිශානතිය සඳහා සමුද්දේශය
sk: Referencia polohy cieľa
sl: Referenca smeri cilja
sq: Referenca për qëndrimin e destinacionit
sr_ec: Индекс азимута објекта
sr_el: Indeks azimuta objekta
sv: Referens för riktning mot målet
te: గమ్యస్థాన బేరింగు కోసం మూలం
th: จุดอ้างอิงของทิศทางเป้าหมาย
uk: Тип пеленга об'єкта (справжній, магнітний)
vi: Tham chiếu cho phương hướng đích
yi: רעפֿערענץ פֿאַר ריכטונג פון ציל

# exif-gpsdestbearing
source: Bearing of destination
af: Rigting na bestemming
ar: تحمل الوجهة
az: Obyektin pelenqi
bg: Посока към отправната точка
br: Notenniñ ar pal
bs: Azimut odredišta
cs: Směr k předmětu
cy: Cyfeiriant y cyrchfan
de: Motivrichtung
el: Συντεταγμένες προορισμού
eo: Direkto aŭ destino
es: Orientación del destino
eu: Helburuaren norabidea
fa: جهت مقصد
fi: Loppupisteen suuntima
fr: Relèvement de la destination
ga: Treo-uillinn sprice
gl: Coordenada de destino
he: כיוון היעד
hr: Peleng objekta
hu: Cél hordozója
id: Bearing tujuan
it: Direzione della destinazione
ja: 目的地の方角
ka: ორიენტირების სახე
kk_arab: نىسانا ازىيمۋتى
kk_cyrl: Нысана азимуты
kk_latn: Nısana azïmwtı
ko: 목적지의 방향
lb: Richtung vum Motiv
lt: Paskirties pelengas
mk: Азимут на објектот
ml: ലക്ഷ്യം ഏറ്റെടുക്കൽ
mr: बीअरींग ऑफ डेस्टीनेशन
mt: Bronżina tad-destinazzjoni
nds_nl: Richting naor bestemming
nl: Richting naar bestemming
nn: Retning mot målet
no: Retning mot målet
oc: Relevament de la destinacion
pl: Namiar na cel (kierunek)
pt: Azimute do destino
pt_br: Azimute do destino
ro: Raportarea destinației
ru: Пеленг объекта
si: අන්තයෙහි දිශානතිය
sk: Smer k cieľu
sl: Smer cilja
sq: Qëndrimi i destinacionit
sr_ec: Азимут објекта
sr_el: Azimut objekta
sv: Riktning mot målet
te: గమ్యస్థానం బేరింగు
th: ทิศทางของเป้าหมาย
uk: Пеленг об'єкта
vi: Phương hướng đích
yi: ריכטונג פֿון ציל

# exif-gpsdestdistanceref
source: Reference for distance to destination
af: Verwysing vir afstand tot bestemming
ar: المرجع للمسافة للهدف
bg: Мерна единица за разстоянието до отправната точка
br: Daveenn evit an hed betek ar pal
bs: Referenca za udaljenost od odredišta
cs: Jednotka vzdálenosti k předmětu
cy: Cyfeirnod ar gyfer pellter y cyrchfan
de: Referenz für die Motiventfernung
el: Αναφορές για την απόσταση μέχρι τον προορισμό
eo: Referenco por distanco al destino
es: Referencia para la distancia al destino
eu: Helbururako dagoen distantziarako erreferentzia
fa: مرجع برای فاصله تا مقصد
fi: Loppupisteen etäisyyden vertailukohta
fr: Référence pour la distance à la destination
ga: Tagairt don fad ón áit sprice
gl: Referencia para a distancia ao destino
he: התייחסות למרחק ליעד
hr: Mjerne jedinice udaljenosti objekta
hu: Hivatkozás a cél távolságára
id: Referensi jarak dari tujuan
it: Riferimento per la distanza della destinazione
ja: 目的地までの距離の単位
ka: მანძილის გაზომვის ერთეულები
kk_arab: نىسانا قاشىقتىعىن كورسەتۋى
kk_cyrl: Нысана қашықтығын көрсетуі
kk_latn: Nısana qaşıqtığın körsetwi
ko: 목적지까지의 거리 정보
lb: Referenz fir d'Distanz bis bäi den Objet (vun der Foto)
lt: Nuoroda atstumui iki paskirties
mk: Мерна единица за оддалеченоста на објектот
ml: ലക്ഷ്യം വച്ചതിലേയ്ക്കുള്ള ദൂരത്തിനുള്ള അവലംബം
mr: लक्ष्यस्थळापर्यंतच्या अंतराकरिता संदर्भ
mt: Referiment għal distanza tad-destinazzjoni
nds_nl: Rifferentie veur ofstaand tot bestemming
nl: Referentie voor afstand tot bestemming
nn: Referanse for avstand til mål
no: Referanse for lengde til mål
oc: Referéncia per la distància de la destinacion
pl: Znacznik odległości do celu
pt: Referência de distância para o destino
pt_br: Referência de distância para o destino
ro: Referință pentru distanța până la destinație
ru: Единицы измерения расстояния
si: අන්තයට දුර සඳහා සමුද්දේශය
sk: Referencia vzdialenosti cieľa
sl: Referenca razdalje do cilja
sq: Referenca për distancën e destinacionit
sr_ec: Мерне јединице удаљености објекта
sr_el: Merne jedinice udaljenosti objekta
sv: Referenspunkt för avstånd till målet
te: గమ్యస్థానానీ ఉన్న దూరం కోసం మూలం
th: จุดอ้างอิงของระยะทางเป้าหมาย
uk: Одиниці вимірювання відстані
vi: Tham chiếu cho khoảng cách đến đích
yi: רעפֿערענץ פֿאַר ווײַטקייט פֿון ציל

# exif-gpsdestdistance
source: Distance to destination
af: Afstand na bestemming
ar: المسافة للهدف
az: Məsafə
bg: Разстояние до отправната точка
br: Hed betek ar pal
bs: Udaljenost do odredišta
cs: Vzdálenost k předmětu
cy: Pellter i ben y daith
de: Motiventfernung
el: Απόσταση μέχρι τον προορισμό
eo: Distanco al destino
es: Distancia al destino
et: Sihtmärgi kaugus
eu: Helburuarekiko distantzia
fa: فاصله تا مقصد
fi: Loppupisteen etäisyys
fr: Distance à la destination
ga: Fad ón áit sprice
gl: Distancia ao destino
he: מרחק ליעד
hr: Udaljenost objekta
hu: Cél távolsága
id: Jarak dari tujuan
it: Distanza della destinazione
ja: 目的地までの距離
ka: მანძილი დანიშნულებამდე
kk_arab: نىسانا قاشىقتىعى
kk_cyrl: Нысана қашықтығы
kk_latn: Nısana qaşıqtığı
km: ចម្ងាយ​ទៅ​គោលដៅ
ko: 목적지와의 거리
lb: Motivdistanz
lt: Atstumas iki paskirties
mk: Оддалеченост на објектот
ml: ലക്ഷ്യം വച്ചതിലേയ്ക്കുള്ള ദൂരം
mr: लक्ष्यस्थळापर्यंतचे अंतर
mt: Distanza tad-destinazzjoni
nds_nl: Ofstaand tot bestemming
nl: Afstand tot bestemming
nn: Avstand til mål
no: Lengde til mål
oc: Distància a la destinacion
pl: Odległość od celu
pt: Distância para o destino
pt_br: Distância para o destino
ro: Distanța până la destinație
ru: Расстояние
si: අන්තයට දුර
sk: Vzdialenosť k cieľu
sl: Razdalja do cilja
sq: Distanca tek destinacioni
sr_ec: Удаљеност објекта
sr_el: Udaljenost objekta
sv: Avstånd till målet
te: గమ్యస్థానానికి దూరం
th: ระยะทางของเป้าหมาย
uk: Відстань
vi: Khoảng cách đến đích
yi: ווײַטקייט צום ציל
