Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# mergehistory-merge
source: The following revisions of [[:$1]] can be merged into [[:$2]]. Use the radio button column to merge in only the revisions created at and before the specified time. Note that using the navigation links will reset this column.
af: Die volgende weergawes van [[:$1]] kan met [[:$2]] versmelt word. Gebruik die kolom met sirkeltjies om slegs die weergawes wat op en voor die gespesifiseerde tyd gemaak is saam te voeg. Let op dat die gebruik van navigasieskakels hierdie kolom se waardes sal herstel.
ar: المراجعات التالية من [[:$1]] يمكن دمجها إلى [[:$2]]. استخدم عامود الصناديق لدمج المراجعات التي تم إنشاؤها في وقبل الوقت المحدد. لاحظ أن استخدام وصلات التصفح سيعيد ضبط هذا العامود.
bg: Следните версии на [[:$1]] могат да бъдат прехвърлени към [[:$2]]. Използвайте колонката с превключвателите, за да прехвърлите само тези версии, създадени преди или през избрания времеви период. Обърнете внимание, че ползването на навигационните препратки, ще премахне избраното в тази колонка.
br: Gallout a reer kendeuziñ ar stummoù da-heul eus [[:$1]] e [[:$2]]. Na implijit bouton radio ar bann nemet evit kendeuziñ ar stummoù bet krouet en deroù betek an deiziad merket. Notit mat e vo nevesaet ar bann mard implijit al liammoù merdeiñ.
bs: Slijedeće revizije stranice [[:$1]] mogu biti spojene u [[:$2]]. Koristite dugmiće u stupcu da bi ste spojili revizije koje su napravljene prije navedenog vremena. Korištenje navigacionih linkova će resetovati ovaj stupac.
ckb: ئەم پێداچوونەوانەی [[:$1]] دەتواندرێ بخرێتە سەر [[:$2]]. دەتوانی لە ستوونی دوکمە ڕادیۆیەکە بۆ تەنها خستنە‌سەر پێداچوونەوەکانی ڕێکەوتێکی تایبەت یا پێش ئەوە کەڵک وەر بگریت. لەیادت بێت کە بەکارهێنانی بەستەرەکانی ڕێن‌نیشاندەر، ستوونەکە وەک ئەوەڵ لێ‌دەکاتەوە.
cs: Následující verze stránky [[:$1|$1]] lze sloučit do stránky [[:$2|$2]]. Přepínačem vyberete verzi, která určí, že pouze tato a starší editace budou sloučeny. Použitím navigačních odkazů se tento výběr zruší.
cy: Gellir cyfuno'r diwygiadau canlynol o [[:$1]] i'r dudalen [[:$2]]. Defnyddiwch y botymau radio i gyfuno dim ond y diwygiadau a grewyd hyd at yr amser penodedig. Sylwch y bydd y golofn botwm radio yn cael ei hail-osod pan ddefnyddir y cysylltau llywio.
de: Die folgenden Versionen von „[[:$1]]“ können nach „[[:$2]]“ übertragen werden. Markiere die Version, bis zu der (einschließlich) die Versionen übertragen werden sollen. Bitte beachte, dass die Nutzung der Navigationslinks die Auswahl zurücksetzt.
el: Οι επόμενες εκδόσεις του [[:$1]] μπορούν να συγχωνευθούν στο [[:$2]]. Χρησιμοποιήστε την στήλη των κουμπιών επιλογής για να συγχωνεύσετε μόνο τις εκδόσεις που δημιουργήθηκαν κατά και πριν τον καθορισμένο χρόνο. Σημειώστε ότι εάν χρησιμοποιήσετε τους συνδέσμους πλοήγησης η στήλη θα επανέλθει στην προηγούμενή της κατάσταση.
eo: La jenaj versioj de [[:$1]] povas esti kunigitaj en [[:$2]]. Uzu la radio-butonan kolumnon por enkunigi nur la versiojn kreitajn ĉe kaj antaŭ la specifita tempo. Notu ke uzado de navigado-ligiloj restarigos ĉi tiun kolumnon.
es: Las siguientes revisiones de [[:$1]] pueden fusionarse en [[:$2]]. Usa la columna de casillas para fusionar sólo las revisiones creadas en y antes de la fecha especificada. Nota que usar los enlaces de navegación borrará las selecciones de esta columna.
et: Järgmised [[:$1]] redaktsioonid võib liita lehe [[:$2]] muudatuste ajalooga. Kasuta raadionuppe valimaks kindlat redaktsioonide vahemikku. Navigeerimislinkide kasutamine tühistab redaktsioonide valiku.
eu: [[:$1]]-(e)n ondorengo berrikuspena [[:$2]]-(r)ekin bateratu daiteke. Zutabe botoia erabili zehaztutako orduan sortutako berrikuspenak bakarrik bateratzeko. Kontura zaitez nabigazio loturek, zutabea ezabatu dezakela.
fa: نسخه‌های زیر از [[:$1]] قابل ادغام با [[:$2]] هستند. از ستون دکمه‌های رادیویی استفاده کنید تا نسخه‌هایی که تا قبل از یک زمان مشخص ایجاد شده‌اند را انتخاب کنید. توجه کنید که کلیک روی پیوندها باعث می‌شود ستون به حالت اولیه برگردد.
fi: Seuraavat sivun [[:$1]] muutokset voidaan liittää sivun [[:$2]] muutoshistoriaan. Voit valita version, jota myöhempiä muutoksia ei liitetä. Selainlinkkien käyttäminen kadottaa tämän valinnan.
fr: Les versions suivantes de [[:$1]] peuvent être fusionnées avec [[:$2]]. Utilisez la colonne de boutons radio pour fusionner uniquement les versions créées du début jusqu’à la date indiquée. Notez bien que l’utilisation des liens de navigation réinitialisera cette colonne.
gl: As revisións seguintes de [[:$1]] pódense fusionar con [[:$2]]. Use a columna de botóns de selección para fusionar só as revisións creadasen e antes da hora indicada. Teña en conta que se usa as ligazóns de navegación a columna limparase.
he: ניתן למזג את הגרסאות הבאות של [[:$1]] לתוך [[:$2]]. אנא השתמשו בלחצני האפשרות כדי לבחור זמן שרק גרסאות שנוצרו בו ולפניו ימוזגו. שימוש בקישורי הניווט יאפס עמודה זו.
hr: Sljedeće promjene stranice [[:$1|$1]] mogu biti spojene u [[:$2|$2]]. Rabite stupac s radio gumbima za spajanje samo određenih promjena. Primijetite da uporaba navigacijskih poveznica resetira Vaše izbore u stupcu.
hu: [[:$1]] és [[:$2]] következő változatai vonhatóak össze. A gombok segítségével választhatod ki, ha csak egy adott idő előttieket szeretnél feldolgozni.
id: Revisi-revisi berikut dari [[:$1]] dapat digabungkan ke [[:$2]]. Gunakan tombol radio untuk menggabungkan revisi-revisi yang dibuat sebelum waktu tertentu. Perhatikan, menggunakan pranala navigasi akan mengeset ulang kolom.
it: È possibile unire le revisioni di [[:$1]] indicate di seguito alla cronologia di [[:$2]]. Usare la colonna con i pulsanti di opzione per unire tutte le revisioni fino alla data e ora indicate. Si noti che se vengono usati i pulsanti di navigazione, la colonna con i pulsanti di opzione viene azzerata.
ja: 以下の[[:$1]]の履歴が、[[:$2]]へ統合可能です。 特定の時間以前に作成された版のみを統合するには、ラジオボタンで版を選択してください。 案内リンクを使うと、選択が初期化されるので注意してください。
ka: შემდეგი ვერსიები [[:$1]] შეიძლება გაერთიანებული იქნას [[:$2]]-ში. გამოიყენეთ გადამრთველი არჩეული დიაპაზონის შესწორებათა შერწყმისთვის. გაითვალისწინეთ, რომ ნავიგაციური ბმულების გამოყენებისასმონაცემები დაიკარგება.
kk_arab: [[:$1]] دەگەننىڭ كەلەسى تۇزەتۋلەرى [[:$2]] دەگەنگە بىرىكتىرىلۋى مۇمكىن. بىرىكتىرۋگە تەك ەنگىزىلگەن ۋاقىتقا دەيىن جاسالعان تۇزەتۋلەردى ايىرىپ-قوسقىش باعاندى قولدانىڭىز. اڭعارتپا: باعىتتاۋ سىلتەمەلەرىن قولدانعاندا بۇل باعان قايتا قويىلادى.
kk_cyrl: [[:$1]] дегеннің келесі түзетулері [[:$2]] дегенге біріктірілуі мүмкін. Біріктіруге тек енгізілген уақытқа дейін жасалған түзетулерді айырып-қосқыш бағанды қолданыңыз. Аңғартпа: бағыттау сілтемелерін қолданғанда бұл баған қайта қойылады.
kk_latn: [[:$1]] degenniñ kelesi tüzetwleri [[:$2]] degenge biriktirilwi mümkin. Biriktirwge tek engizilgen waqıtqa deýin jasalğan tüzetwlerdi aýırıp-qosqış bağandı qoldanıñız. Añğartpa: bağıttaw siltemelerin qoldanğanda bul bağan qaýta qoýıladı.
ko: [[:$1]] 문서의 다음 판이 [[:$2]] 문서로 병합될 수 있습니다. 병합하려는 판과 그 이전의 판을 선택하시려면 라디오 버튼을 이용해주세요. 둘러보기 링크를 이용하는 것은 이 문서를 초기화시킬 것입니다.
lb: Dës Versioune vun [[:$1]] kënnen matt [[:$2]] zesummegeluecht ginn. Benotzt d'Radio-Knäppecher fir nëmmen déi Versiunen ze fusonnéieren déi zu engem spezifischen Zäitpunkt oder virdrun ugeluecht goufen. Denkt w.e.g drunn datt d'Navigatiounslinken d'Wiel vun de Versiounen nees zrécksetzen.
lt: Šios [[:$1]] versijos gali būti sujungtos į [[:$2]]. Naudokite akučių stulpelį, kad sujungtumėte tik tas versijas, kurios sukurtos tuo ar ankstesniu laiku. Pastaba: panaudojus navigacines nuorodas, šis stulpelis bus grąžintas į pradinę būseną.
mg: Ny santiona manaraka an'ny [[:$1]] dia afaka atambatra miaraka amin'ny [[:$2]]. Ampiasao ny tsanganan'ny bokotra radiô mba hanatambatra ny santiôna namboarina hatramin'ny daty natoro. Fantaharo tsara fa hamerina ity tsanganana ity ny fampiasana ny rohy fizorana.
mk: Следните ревизии на [[:$1]] можат да се спојат во [[:$2]]. Изберете ги само оние ревизии кои се создадени пред назначеното време. Предупредуваме дека ако ги користите навигационите врски, изборот ќе се изгуби.
ml: [[:$1]]ന്റെ താഴെ കാണിച്ചിരിക്കുന്ന പതിപ്പുകൾ [[:$2]] ലേക്കു സം‌യോജിപ്പിക്കാവുന്നതാണ്‌‍. റേഡിയോ ബട്ടൺ കോളം ഉപയോഗിച്ച് സം‌യോജിപ്പിക്കാനുള്ള പതിപ്പുകളുടെ സമീപത്തുള്ള സമയം തിരഞ്ഞെടുക്കുക. താങ്കൾ തിരഞ്ഞെടുക്കുന്ന സമയത്തോ അതിനു മുൻപോ സൃഷ്ടിക്കപ്പെട്ട പതിപ്പുകൾ തിരഞ്ഞെടുക്കുക. നാവിഗേഷണൽ കണ്ണികൾ ഉപയോഗിക്കുന്നതു ഈ കോളത്തെ പുനഃക്രമീകരിക്കും.
mr: [[:$1]]ची पूढील आवर्तने [[:$2]]मध्ये एकत्रित करता येतील.ठराविक वेळी अथवा तत्पूर्वी झालेल्या आवर्तनांचे एकत्रिकरण करण्याकरिता रेडीओ कळ स्तंभ वापरा.हा स्तंभ सुचालन दुवे वापरल्यास पूर्वपदावर येईल हे लक्षात घ्या.
mt: Ir-reviżjonijiet ta' [[:$1]] jistgħu jiġu magħquda f'[[:$2]]. Uża l-kolonna tal-buttona tar-radju sabiex tgħaqqad biss dawk ir-reviżjonijiet li ħloqt f'ċerta ħin jew qabel ħin speċifiku. Nota li l-użu tal-links tan-navigazzjoni jagħmel reset tal-kolonna.
nds_nl: De volgende versies van [[:$1]] kunnen samen-evoeg wönnen naor [[:$2]]. Gebruuk de kelom mit keuzerondjes um allinnig de versies dee emaak bin op en veur de an-egeven tied samen te voegen. Let op dat 't gebruken van de navigasieverwiezingen disse kelom zal herinstellen.
nl: De volgende versies van [[:$1]] kunnen samengevoegd worden naar [[:$2]]. Gebruik de kolom met keuzerondjes om alleen de versies gemaakt op en voor de aangegeven tijd samen te voegen. Let op dat het gebruiken van de navigatieverwijzingen deze kolom opnieuw instelt.
nn: Versjonane nedanfor frå [[:$1]] kan flettast med [[:$2]]. Du kan velje å berre flette dei versjonane som kom før tidspunktet som er oppgjeve i tabellen. Merk at bruk av lenkjene nullstiller denne kolonnen.
no: Følgende revisjoner av [[:$1]] kan flettes til [[:$2]]. Du kan velge å flette kun de revisjonene som kom før tidspunktet gitt i tabellen. Merk at bruk av navigasjonslenkene vil resette denne kolonnen.
oc: Las versions seguentas de [[:$1]] pòdon èsser fusionadas amb [[:$2]]. Utilizatz lo boton ràdio de la colomna per fusionar unicament las versions creadas del començament fins a la data indicada. Notatz plan que l'utilizacion dels ligams de navigacion reïnicializarà la colomna.
pl: Następujące zmiany strony [[:$1]] mogą zostać scalone z [[:$2]]. Oznacz w kolumnie kropeczką, która zmiana, łącznie z wcześniejszymi, ma zostać scalona. Użycie linków nawigacyjnych kasuje wybór w kolumnie.
pt: As seguintes revisões de [[:$1]] podem fundir-se em [[:$2]]. Usando os botões de opção, pode escolher fundir apenas as revisões até àquela que marcar. Note que, se usar os links de navegação, os botões de opção voltarão aos valores originais.
pt_br: As edições de [[:$1]] a seguir poderão ser fundidas em [[:$2]]. Utilize a coluna de botões de opção para fundir apenas as edições feitas entre o intervalo de tempo especificado. Note que ao utilizar os links de navegação esta coluna será retornada a seus valores padrão.
ro: Ulmătoarele revizii ale [[:$1]] pot fi combinate în [[:$2]]. Folosește butonul pentru a combina reviziile create la și după momentul specificat. Folosirea linkurilor de navigare va reseta această coloană.
ru: Следующие версии [[:$1]] могут быть объединены в [[:$2]]. Используйте переключатели для того, чтобы объединить только выбранный диапазон правок. Учтите, что при использовании навигационных ссылок данные будут потерянны.
si: [[:$1]] හි පහත දැක්වෙන සංශෝධන [[:$2]] හා සමග ඒකාබද්ධ කල හැක. යම් වේලාවකදී හා ඊට පෙර සිදු කල සංශෝධන පමණක් ඒකාබද්ධ කිරීමට රේඩියෝ බොත්තම් තීරුව භාවිතා කරන්න. සංචාලන සබැඳියන් භාවිතය හේතුවෙන් මෙම තීරුව ප්‍රත්‍යාරම්භයකට ලක් කරවන බව සටහන් කරන්න.
sk: Nasledovné revízie [[:$1]] je možné zlúčiť do [[:$2]]. Použite stĺpec s výberovými políčkami ak chcete zlúčiť iba revízie vytvorené pred určitým časom (vrátane). Majte na pamäti, že použitím navigačných odkazov zrušíte zmeny vykonané v tomto stĺpci.
sl: Sledeče redakcije [[:$1]] so lahko združene z [[:$2]]. Uporabite stolpec z okroglimi gumbi za združevanje samo redakcij, ki so bile ustvarjene pred in vključno z navedenim časom. Upoštevajte, da bo uporaba navigacijskih gumbov ponastavila ta stolpec.
sq: Versionet vijuese të [[:$1]] mund të bashkohen në [[:$2]]. Zgjidhni butonin rrethor në kolonë për të bashkuar vetëm versionet e krijuara aty dhe më parë kohës së përzgjedhur. Kini kujdes se përdorimi i lidhjeve të shfletimit do të ndryshojë përzgjedhjen tuaj.
sr_ec: Следеће измене странице [[:$1]] могу се спојити са [[:$2]]. Користите дугмиће у колони да бисте спојили измене које су направљене пре наведеног времена. Коришћење навигационих веза ће поништити ову колону.
sr_el: Sledeće verzije strane [[:$1]] mogu se spojiti sa [[:$2]]. Koristi kolonu s "radio dugmićima" za spajanje samo onih verzija koje su napravljene pre datog vremena. Korišćenje navigacionih linkova će poništiti ovu kolonu.
sv: Följande versioner av [[:$1]] kan infogas i [[:$2]]. Med hjälp av alternativknapparna för varje version kan du välja att endast infoga versioner fram till en viss tidpunkt. Notera att om du använder navigationslänkarna så avmarkeras alla alternativknappar.
ta: [[:$1]] பக்கத்துக்கான பின்வரும் திருத்தங்கள் [[:$2]] பக்கத்துக்கு இணைக்கப்பட முடியும். ரேடியோ பொத்தான் நிரலைப் பயன்படுத்தி ஒரு குறித்த நேரம் உட்பட அதற்கு முன்னர் செய்யப்பட்ட திருத்தங்களைத் தெரிவுச் செய்யலாம். இணைப்புகளைப் பயன்படுத்தல் இந்நிரலை இயல்பிருப்பு நிலைக்கு மீட்டமைக்கும்.
te: [[:$1]] యొక్క కింది కూర్పులను [[:$2]] తో విలీనం చెయ్యవచ్చు. ఫలానా సమయమూ, దాని కంటే ముందూ తయారైన కూర్పులతో మాత్రమే విలీనం చెయ్యాలనుకుంటే, సంబంధిత రేడియో బటనున్న నిలువు వరుసను వాడండి. నేవిగేషను లింకులను వాడితే ఈ వరుస రీసెట్ అవుతుంది.
th: รุ่นต่อไปนี้ของหน้า [[:$1]] สามารถรวมเข้าไปยังหน้า [[:$2]] ได้. ให้เลือกกดปุ่มเพื่อรวมเฉพาะรุ่นที่สร้างนับตั้งแต่เวลาที่กำหนดขึ้นไป. อย่าลืมว่าการใช้ลิงก์นำทาง (navigation link) จะไปล้างค่าในช่องนี้กลับเป็นค่าตั้งต้นเหมือนเดิม.
tr: [[:$1]] için aşağıdaki revizyonlar [[:$2]] ile birleştirilebilir. Sadece belirtilen zamanda ve öncesinde oluşturulan revizyonları birleştirmek için radyo düğmesi sütununu kullanın. Gezinti bağlantılarının bu sütunu sıfırlayacağını unutmayın.
uk: Наступні версії [[:$1]] можуть бути об'єднані у [[:$2]]. Використайте перемикачі для того, щоб об'єднати тільки вибраний діапазон редагувань. Врахуйте, що при використанні навігаційних посилань дані будуть втрачені.
vi: Các sửa đổi sau của [[:$1]] có thể trộn được với [[:$2]]. Dùng một nút chọn trong cột để trộn các sửa đổi từ đầu cho đến thời điểm đã chọn. Lưu ý là việc dùng các liên kết chuyển hướng sẽ khởi tạo lại cột này.

# mergehistory-go
source: Show mergeable edits
af: Wys versmeltbare wysigings
ar: عرض التعديلات القابلة للدمج
az: Birləşdirilə bilən redaktələri göstər
bg: Показване на редакциите, които могат да се слеят
br: Diskouez ar stummoù a c'haller kendeuziñ
bs: Prikaži izmjene koje se mogu spojiti
ckb: نیشان‌دانی ئەو دەستکاریانە وا توانای خستنەسەر یەکیان هەیە
cs: Zobrazit slučitelné editace
cy: Dangos y golygiadau y gellir eu cyfuno
de: Zeige Versionen, die vereinigt werden können
el: Εμφάνιση τροποποιήσεων που μπορούν να συγχωνευθούν
eo: Montri kunigeblajn redaktojn
es: Mostrar ediciones fusionables
et: Näita ühendatavaid muudatusi
eu: Aldaketa bateragarriak erakutsi
fa: نمایش تاریخچه قابل ادغام
fi: Etsi muutokset
fr: Voir les modifications qui peuvent être fusionnées
gl: Amosar edicións fusionábeis
he: הצגת עריכות ברות מיזוג
hr: Pokaži spojivu povijest uređivanja
hu: Egyesíthető szerkesztések mutatása
id: Tampilkan suntingan-suntingan yang dapat digabung
it: Mostra le modifiche che possono essere unite
ja: 統合可能な版の表示
ka: აჩვენეთ გაერთიანებული ცვლილებები
kk_arab: بىرىكتىرلەتىن تۇزەتۋلەردى كورسەت
kk_cyrl: Біріктірлетін түзетулерді көрсет
kk_latn: Biriktirletin tüzetwlerdi körset
km: បង្ហាញកំណែប្រែដែលអាចច្របាច់បញ្ចូលបាន
ko: 합칠 수 있는 편집 보기
lb: Weis déi Versiounen, déi zesummegeluecht kënne ginn
lt: Rodyti sujungiamus keitimus
mg: Hijery ny fanovàna mety hatsonika
mk: Приказ на уредувања кои можат да се спојат
ml: സം‌യോജിപ്പിക്കാവുന്ന തിരുത്തലുകൾ കാട്ടുക
mr: गोळाबेरीज करण्याजोगी संपादने दाखवा
mt: Uri modifiki li jistgħu jiġu magħquda
nds_nl: Bekiek bewarkingen dee bie mekaar edaon kunnen wönnen
nl: Samenvoegbare bewerkingen bekijken
nn: Vis flettbare endringar
no: Vis flettbare redigeringer
oc: Veire las edicions fusionablas
pl: Pokaż możliwe do scalenia zmiany
pt: Mostrar edições que podem ser fundidas
pt_br: Exibir edições habilitadas a serem fundidas
ro: Vezi modificările care pot fi combinate
ru: Показать объединяемые правки
si: ඒකාබද්ධ කල හැකි සංස්කරණ පෙන්වන්න
sk: Zobraziť zlúčiteľné úpravy
sl: Prikaži redakcije, ki jih je možno združiti
sq: Trego redaktimet e bashkueshme
sr_ec: Прикажи измене које се могу спојити
sr_el: Prikaži izmene koje se mogu spojiti.
sv: Visa versioner som kan infogas
ta: இணைக்கப்படக் கூடிய தொகுப்புக்களைக் காட்டு
te: విలీనం చెయ్యదగ్గ దిద్దుబాట్లను చూపించు
th: แสดงการแก้ไขที่สามารถรวมได้
tr: Birleştirilebilir değişikilikleri göster
uk: Показати редагування, що об'єднуються
vi: Hiển thị các sửa đổi có thể trộn được
yi: צייג צוזאמשמעלצונג ענדערונגן

# mergehistory-submit
source: Merge revisions
af: Versmelt weergawes
ar: دمج المراجعات
az: Qarışıq düzəlişlər
bg: Сливане на редакции
br: Kendeuziñ ar stummoù
bs: Spoji revizije
ckb: خستنەسەریەکی پێداچوونەوەکان
cs: Sloučit verze
cy: Cyfuner y diwygiadau
de: Vereinige Versionen
el: Συγχώνευση εκδόσεων
eo: Kunigi versiojn
es: Fusionar revisiones
et: Ühenda redaktsioonid
eu: Berrikuspenak bateratu
fa: ادغام نسخه‌ها
fi: Yhdistä versiot
fr: Fusionner les versions
gl: Fusionar revisións
he: מיזוג
hr: Spoji povijesti uređivanja stranica
hu: Változatok egyesítése
id: Gabung revisi
it: Unisci le revisioni
ja: 版を統合する
ka: ცვლილებების შერწყმა
kk_arab: تۇزەتۋلەردى بىرىكتىرۋ
kk_cyrl: Түзетулерді біріктіру
kk_latn: Tüzetwlerdi biriktirw
km: ច្របាច់កំណែនានាបញ្ចូលគ្នា
ko: 문서 역사 합치기
lb: Versioune verschmelzen
lt: Sujungti versijas
mg: atsonika ny version
mk: Спојување на ревизии
ml: പതിപ്പുകൾ സം‌യോജിപ്പിക്കുക
mr: आवर्तने एकत्रित करा.
mt: Waħħad ir-reviżjonijiet
nds_nl: Versies bie mekaar doon
nl: Versies samenvoegen
nn: Flett versjonane
no: Flett revisjoner
oc: Fusionar las revisions
pl: Scal historię zmian
ps: بڼې سره يوځای کول
pt: Fundir edições
pt_br: Fundir edições
ro: Unește reviziile
ru: Объединить правки
si: සංශෝධන ඒකාබද්ධ කරන්න
sk: Zlúčiť revízie
sl: Združi redakcije
sq: Bashko versionet
sr_ec: Споји измене
sr_el: Spoj izmene.
sv: Sammanfoga
ta: திருத்தங்களை இணை
te: కూర్పులను విలీనం చెయ్యి
th: รวมรุ่นต่างๆ
tr: Revizyonları birleştir
uk: Об'єднати редагування
vi: Trộn các sửa đổi
yi: צונויפֿגיסן רעוויזיעס

# mergehistory-empty
source: No revisions can be merged.
af: Geen weergawes kan versmelt word nie.
ar: لا مراجعات يمكن دمجها.
az: Birləşdiriləcək redaktələr tapılmamışdır.
bg: Няма редакции, които могат да бъдат слети.
br: N'haller ket kendeuziñ stumm ebet.
bs: Nema revizija za spajanje.
ckb: ناتواندرێت هیچ یەک لە پێداچوونەوەکان بخرێتە ‌سەریەک.
cs: Nelze sloučit žádnou verzi.
cy: Ni ellir cyfuno unrhyw ddiwygiadau.
de: Es können keine Versionen vereinigt werden.
el: Καμία έκδοση δεν μπορεί να συγχωνευθεί.
eo: Neniuj versioj estas kunigeblaj.
es: No hay revisiones fusionables.
et: Ühendatavaid redaktsioone ei ole.
eu: Ezin da berrikuspenik bateratu
fa: هیچ‌یک از نسخه‌ها قابل ادغام نیستند.
fi: Ei liitettäviä muutoksia.
fr: Aucune version ne peut être fusionnée.
gl: Non hai revisións que se poidan fusionar.
he: אין גרסאות למיזוג.
hr: Nema spojivih promjena (spajanje nije moguće).
hu: Nincs egyesíthető változás.
id: Tidak ada revisi yang dapat digabung.
it: Nessuna revisione da unire.
ja: 統合できる版がありません。
ka: რაიმე ცვლილების შერწყმა შეუძლებელია.
kk_arab: ەش تۇزەتۋلەر بىرىكتىرىلمەيدى
kk_cyrl: Еш түзетулер біріктірілмейді
kk_latn: Eş tüzetwler biriktirilmeýdi
km: គ្មានកំណែណាមួយអាចច្របាច់បញ្ចូលគ្នាទេ។
ko: 합칠 수 있는 판이 없습니다.
lb: Et kënne keng Versioune zesummegeluecht ginn.
lt: Versijos negali būti sujungtos
mg: tsy misy version azo hatambarana
mk: Нема ревизии кои можат да се спојат.
ml: സം‌യോജിപ്പിക്കാവുന്ന പതിപ്പുകളൊന്നും ഇല്ല.
mr: कोणतेही आवर्तन एकत्रित करता येत नाही.
mt: L-Ebda reviżjoni tista' tiġi magħquda.
nds_nl: Der bin gien versies dee samen-evoeg kunnen wönnen.
nl: Er zijn geen versies die samengevoegd kunnen worden.
nn: Ingen endringar kan flettast.
no: Ingen revisjoner kan flettes.
oc: Cap de revision pòt pas èsser fusionada.
pl: Brak historii zmian do scalenia.
pt: Não existem revisões fundíveis.
pt_br: Não existem edições habilitadas a serem fundidas.
ro: Reviziile nu pot fi combinate.
ru: Не найдены правки для объединения.
si: සංශෝධනයන් කිසිවක් ඒකාබද්ධ කල නොහැක.
sk: Žiadne revízie nie je možné zlúčiť.
sl: Redakcij ni moč združiti.
sq: Nuk ka versione të bashkueshme.
sr_ec: Нема измена за спајање.
sr_el: Nema izmena koje se mogu spojiti.
sv: Inga versioner av sidorna kan sammanfogas.
ta: இணைக்கப்படக்கூடிய திருத்தங்கள் எதுவுமில்லை.
te: ఏ కూర్పులనూ విలీనం చెయ్యలేము.
th: ไม่มีรุ่นที่สามารถรวมได้.
tr: Hiçbir sürüm birleştirilemez.
uk: Не знайдені редагування для об'єднання.
vi: Không thể trộn được sửa đổi nào.
yi: קיין רעוויזיעס קען נישט ווערן צונויפֿגעגאסן.
