Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# move-redirect-suppressed
source: redirect suppressed
af: aanstuur is onderdruk
ar: تم التغاضي عن التحويلة
az: yönləndirmənin qarşısı alındı
bg: прикрита пренасочваща страница
br: adkas nullet
bs: preusmjeravanje onemogućeno
ckb: ڕەوانەکردن بەرگری‌کراوە
cs: přesměrování potlačeno
cy: ataliwyd ailgyfeirio
de: Weiterleitung unterdrückt
el: απόκρυψη της ανακατεύθυνσης
eo: alidirektilo forigita
es: redirección suprimida
et: ümbersuunamiseta
eu: birzuzenketa ezabatua
fa: تغییر مسیر فرونشانده شد
fi: ei ohjausta
fr: redirection supprimée
gl: redirección suprimida
he: לא נוצרה הפניה
hr: izostavljeno preusmjeravanje
hu: átirányítás nélkül
id: pengalihan tidak dibuat
is: tilvísun leynd
it: redirect soppresso
ja: リダイレクト非作成
ka: გამოტოვებული გადამისამართება
km: តំនបញ្ជូនបន្តត្រូវបានលុបចោល
ko: 넘겨주기가 생성되지 않음
lb: Viruleedung ewechgehol
lt: nukreipimas nesukurtas
mg: fihodinana voafafa
mk: исклучено пренасочување
ml: തിരിച്ചുവിടൽ ഒതുക്കിയിരിക്കുന്നു
mr: पुनर्निर्देशन लपवले
mt: rindirizz mrażżan
nds_nl: deurverwiezing onderdrokken
nl: doorverwijzing onderdrukken
nn: inga omdirigering
no: ingen omdirigering
oc: redireccion suprimida
pl: nie utworzono przekierowania pod starym tytułem
pt: redireccionamento suprimido
pt_br: redirecionamento suprimido
ro: redirecționarea a fost suprimată
ru: перенаправление подавлено
si: යළි-යොමුකිරීම් යටපත් කෙරිණි
sk: presmerovanie bolo potlačené
sl: preusmeritev zatrta
sq: përcjellimi i prishur
sr_ec: преусмерење није направљено
sr_el: preusmerenje nije napravljeno
sv: utan omdirigering
te: దారిమార్పు లేకుండా
th: หน้าเปลี่ยนทางไม่ถูกสร้าง
tr: yönlendirme bastırılmış
tt_cyrl: юнәлтү тыелды
tt_latn: yünältü tıyıldı
uk: перенаправлення зі старої назви не створене
vi: đã tắt đổi hướng
yi: ווײַטערפֿירונג פֿאַרשטיקט

# movelogpage
source: Move log
af: Skuiflogboek
ar: سجل النقل
az: Yerdəyişmə qeydləri
bg: Дневник на преместванията
br: Roll an adkasoù
bs: Protokol premještanja
ckb: لۆگی گواستنەوە
cs: Kniha přesunů
cy: Lòg symud tudalennau
de: Verschiebungs-Logbuch
el: Αρχείο καταγραφής μετακινήσεων
eo: Protokolo pri paĝmovoj
es: Registro de traslados
et: Teisaldamislogi
eu: Mugimendu erregistroa
fa: سیاههٔ انتقال
fi: Siirtoloki
fr: Journal des renommages
ga: Log athainmnithe
gl: Rexistro de traslados
he: יומן העברות
hr: Evidencija premještanja
hu: Átnevezési napló
hy: Տեղափոխման տեղեկամատյան
id: Log pemindahan
is: Flutningaskrá
it: Spostamenti
ja: 移動記録
ka: გადატანის რეგისტრაცია
kk_arab: جىلجىتۋ جۋرنالى
kk_cyrl: Жылжыту журналы
kk_latn: Jıljıtw jwrnalı
km: កំណត់ហេតុនៃការប្ដូរទីតាំង
ko: 이동 기록
lb: Réckellëscht
lt: Pervardinimų istorija
mg: Ny laogim-panisahana
mk: Дневник на преместувања
ml: തലക്കെട്ട് മാറ്റങ്ങളുടെ രേഖ
mr: स्थांनांतराची नोंद
mt: Reġistru tat-tmexxija ta' paġni
nds_nl: Herneumlogboek
nl: Hernoemingslogboek
nn: Flyttelogg
no: Flyttelogg
oc: Istoric dels cambiaments de nom
pl: Przeniesione
ps: د لېږدولو يادښت
pt: Registo de movimento
pt_br: Registro de movimento
ro: Jurnal mutări
ru: Журнал переименований
sd: چورڻ لاگ
si: ගෙනයෑම් සටහන
sk: Záznam presunov
sl: Dnevnik prestavljanja strani
sq: Regjistri i zhvendosjeve
sr_ec: Историја премештања
sr_el: Istorija premeštanja
sv: Flyttlogg
ta: நகர்த்தல் பதிகை
te: తరలింపుల చిట్టా
th: บันทึกการเปลี่ยนชื่อ
tr: Taşıma kaydı
tt_cyrl: Күчерү көндәлеге
tt_latn: Küçerü köndälege
uk: Журнал перейменувань
vi: Nhật trình di chuyển
yi: באוועגן לאג

# movelogpagetext
source: Below is a list of all page moves.
af: Hier onder is 'n lys van geskuifde bladsye.
ar: بالأسفل قائمة بالصفحات التي تم نقلها.
bg: По-долу е показан списък на преместванията.
br: Setu roll ar pajennoù bet savet un adkas evito.
bs: Ispod je spisak stranica koje su premještene.
ckb: لە خوارەوەدا لیستی ھەموو پەڕە گواستنەوەکان دەبینن.
cs: Toto je záznam všech přesunů stránek.
cy: Isod mae rhestr y tudalennau sydd wedi'u symud
de: Dies ist eine Liste aller verschobenen Seiten.
el: Ακολουθεί η λίστα με τις σελίδες που έχουν μετακινηθεί.
eo: Jen listo de movitaj paĝoj
es: Abajo se encuentra una lista de páginas trasladadas.
et: See logi sisaldab infot lehekülgede teisaldamistest.
eu: Mugitutako orrialdeen zerrenda bat azaltzen da jarraian.
fa: در زیر فهرستی از صفحه‌های منتقل شده آمده است.
fi: Tämä on loki siirretyistä sivuista.
fr: Voici la liste de toutes les pages renommées ou déplacées.
ga: Liosta is ea seo thíos de leathanaigh athainmnithe.
gl: A continuación móstrase a lista con todas as páxinas trasladadas.
he: להלן רשימה של כל הדפים שהועברו.
hr: Ispod je popis premještenih stranica.
hu: Az alábbiakban az átnevezett lapok listája látható.
hy: Ստորև բերված է վերանվանված էջերի ցանկը։
id: Di bawah ini adalah log pemindahan halaman.
is: Þetta er listi yfir síður sem nýlega hafa verið færðar.
it: Di seguito sono elencate le pagine spostate di recente.
ja: 以下は全てのページの移動一覧です。
ka: ქვემოთ წარმოდგენილია გადატანილ გვერდთა სია.
kk_arab: تومەندە جىلجىتىلعان بەتتەردىڭ ٴتىزىمى بەرىلىپ تۇر.
kk_cyrl: Төменде жылжытылған беттердің тізімі беріліп тұр.
kk_latn: Tömende jıljıtılğan betterdiñ tizimi berilip tur.
km: ខាងក្រោមនេះជាបញ្ជីនៃទំព័រដែលត្រូវបានប្តូរទីតាំង។
ko: 아래는 옮겨진 문서의 목록입니다.
lb: Dëst ass eng Lëscht vun alle geréckelte Säiten.
lt: Pervardintų puslapių sąrašas.
mg: Lisitry ny pejy nafindra toerana.
mk: Подолу е наведен список на преместени страници.
ml: തലക്കെട്ട് മാറ്റിയ താളുകളുടെ പട്ടിക താഴെ കാണാം.
mr: स्थानांतरित केलेल्या पानांची यादी.
mt: Hawn taħt jinsab lista ta' paġni mċaqilqa.
nds_nl: Hieronder steet een lieste mit pagina's dee herneumd bin.
nl: Hieronder staan hernoemde pagina's.
nn: Under er ei liste over sider som er flytte.
no: Her er ei liste over sider som har blitt flyttet.
oc: Vaquí la lista de las darrièras paginas renomenadas.
pl: Lista stron, które ostatnio zostały przeniesione.
ps: دا لاندې د لېږدول شوو مخونو لړليک دی.
pt: Abaixo encontra-se uma lista de páginas movidas.
pt_br: Abaixo encontra-se uma lista de páginas movidas.
ro: Mai jos se află o listă cu paginile mutate.
ru: Ниже представлен список переименованных страниц.
si: පහත දැක්වෙන්නේ ගෙනගිය පිටු ලැයිස්තුවකි.
sk: Tu je zoznam posledných presunutí.
sl: Prikazujem seznam prestavljenih strani.
sq: Më poshtë është një listë e faqeve të zhvendosura
sr_ec: Испод је списак премештања страница.
sr_el: Ispod je spisak premeštanja članaka.
sv: Listan nedan visar sidor som flyttats.
ta: நகர்த்தப்பட்டப் பக்கங்களின் பட்டியல் கீழே தரப்பட்டுள்ளது.
te: కింద తరలించిన పేజీల జాబితా ఉన్నది.
th: ด้านล่างแสดงรายการ การเปลี่ยนชื่อ
tr: Aşağıda bulunan liste adı değiştirilmiş sayfaları gösterir.
uk: Далі подано список перейменованих сторінок.
vi: Dưới đây là danh sách các trang đã được di chuyển.
yi: פֿאלגנד איז א ליסטע פֿון בלעטער באוועגט.

# movesubpage
source: {{PLURAL:$1|Subpage|Subpages}}
af: {{PLURAL:$1|Subbladsy|Subbladsye}}
ar: {{PLURAL:$1|صفحة فرعية|صفحات فرعية}}
az: {{PLURAL:$1|alt səhifə}}
bg: {{PLURAL:$1|Подстраница|Подстраници}}
br: {{PLURAL:$1|Ispajenn|Ispajenn}}
bs: {{PLURAL:$1|Podstranica|Podstranice}}
ckb: {{PLURAL:$1|ژێرپەڕە|ژێرپەڕە}}
cs: {{PLURAL:$1|Podstránka|Podstránky}}
cy: {{PLURAL:$1|Isdudalen|Isdudalen|Isdudalennau|Isdudalennau|Isdudalennau|Isdudalennau}}
de: {{PLURAL:$1|Unterseite|Unterseiten}}
el: {{PLURAL:$1|Υποσελίδα|Υποσελίδες}}
eo: {{PLURAL:$1|Subpaĝo|Subpaĝoj}}
es: {{PLURAL:$1|Subpágina|Subpáginas}}
et: {{PLURAL:$1|Alamlehekülg|Alamleheküljed}}
eu: {{PLURAL:$1|Azpiorrialde|Azpiorrialdeak}}
fa: {{PLURAL:$1|زیرصفحه|زیرصفحه‌ها}}
fi: {{PLURAL:$1|Alasivu|Alasivut}}
fr: Sous-page{{PLURAL:$1||s}}
gl: {{PLURAL:$1|Subpáxina|Subpáxinas}}
he: {{PLURAL:$1|דף משנה|דפי משנה}}
hr: {{PLURAL:$1|Podstranica|Podstranice}}
hu: {{PLURAL:$1|Allap|Allapok}}
id: {{PLURAL:$1|Subhalaman|Subhalaman}}
is: {{Plural:$1|Undirsíða|Undirsíður}}
it: {{PLURAL:$1|Sottopagina|Sottopagine}}
ja: {{PLURAL:$1|下位ページ}}
ka: {{PLURAL:$1|ქვეგვერდი|ქვეგვერდები}}
km: {{PLURAL:$1|ទំព័ររង|ទំព័ររង}}
ko: {{PLURAL:$1}}하위 문서
lb: {{PLURAL:$1|Ënnersäit|Ënnersäiten}}
lt: {{PLURAL:$1|Subpuslapis|Subpuslapiai}}
mg: Zana-pejy{{PLURAL:$1||}} $1
mk: {{PLURAL:$1|Потстраница|Потстраници}}
ml: {{PLURAL:$1|ഉപതാൾ|ഉപതാളുകൾ}}
mr: {{PLURAL:$1|उपपान|उपपाने}}
mt: {{PLURAL:$1|Sottopaġna|Sottopaġna}}
nds_nl: {{PLURAL:$1|Subpagina|Subpagina's}}
nl: {{PLURAL:$1|Subpagina|Subpagina's}}
nn: {{PLURAL:$1|Underside|Undersider}}
no: {{PLURAL:$1|Underside|Undersider}}
oc: {{PLURAL:$1|Sospagina|Sospaginas}}
pl: {{PLURAL:$1|Podstrona|Podstrony}}
ps: {{PLURAL:$1|څېرمه مخ|څېرمه مخونه}}
pt: {{PLURAL:$1|Subpágina|Subpáginas}}
pt_br: {{PLURAL:$1|Subpágina|Subpáginas}}
ro: {{PLURAL:$1|Subpagină|Subpagini}}
ru: {{PLURAL:$1|Подстраница|Подстраницы}}
si: {{PLURAL:$1|උපපිටුව|උපපිටු}}
sk: {{PLURAL:$1|Podstránka|Podstránky}}
sl: {{PLURAL:$1|Podstran|Podstrani}}
sq: $1 nën-faqe
sr_ec: {{PLURAL:$1|Подстраница|Подстранице|Подстраница}}
sr_el: {{PLURAL:$1|Podstrana|Podstrana}}
sv: {{PLURAL:$1|Undersida|Undersidor}}
te: {{PLURAL:$1|ఉపపేజీ|ఉపపేజీలు}}
th: {{PLURAL:$1|หน้าย่อย|หน้าย่อย}}
tr: {{PLURAL:$1|Subpage|Alt sayfalar}}
uk: {{PLURAL:$1|Підсторінка|Підсторінки}}
vi: {{PLURAL:$1|Trang con|Các trang con}}
yi: {{PLURAL:$1|אונטערבלאַט|אונטערבלעטער}}

# movesubpagetext
source: This page has $1 {{PLURAL:$1|subpage|subpages}} shown below.
af: Die {{PLURAL:$1|subbladsy|$1 subbladsye}} van hierdie blad word hieronder gewys.
ar: هذه الصفحة لديها $1 {{PLURAL:$1|صفحة فرعية|صفحة فرعية}} معروضة بالأسفل.
bg: Тази страница има $1 {{PLURAL:$1|подстраница, показана|подстраници, показани}} по-долу.
br: Bez' ez eus $1 {{PLURAL:$1|ispajenn|ispajenn}} diskouezet a-is d'ar bajenn-mañ.
bs: Ova stranica ima $1 {{PLURAL:$1|podstranicu|podstranice|podstranica}} prikazanih ispod.
ckb: ئەم لاپەڕە $1 {{PLURAL:$1|ژێرلاپەڕەی‌|ژێرلاپەڕەی}} هەیە کە لەخوارە نیشان دراوە.
cs: Tato stránka má $1 {{plural:$1|podstránku uvedenou|podstránky vypsané|podstránek vypsaných}} níže.
cy: Mae gan y dudalen hon $1 {{PLURAL:$1|isdudalen|isdudalen|isdudalen|isdudalen|o isdudalennau}} a ddangosir isod.
de: Diese Seite hat $1 {{PLURAL:$1|Unterseite|Unterseiten}}.
el: Αυτή η σελίδα έχει $1 {{PLURAL:$1|υποσελίδα, εμφανιζόμενη|υποσελίδες, εμφανιζόμενες}} παρακάτω.
eo: Ĉi tiu paĝo havas $1 {{PLURAL:$1|subpaĝon montritan|subpaĝojn montritajn}} sube.
es: Esta página tiene {{PLURAL:$1|la siguiente subpágina|las siguientes $1 subpáginas}}:
et: Selle lehekülje $1 {{PLURAL:$1|alamlehekülg|alamlehekülge}} on kuvatud allpool.
eu: Orrialde honen {{PLURAL:$1|orrialde $1 erakusten da|$1 orrialdea erakusten dira}} azpian.
fa: این صفحه $1 زیرصفحه دارد که در زیر نمایش {{PLURAL:$1|یافته‌است|یافته‌اند}}.
fi: Tällä sivulla on $1 {{PLURAL:$1|alasivu|alasivua}}, jotka näkyvät alla.
fr: Cette page a $1 {{PLURAL:$1|sous-page affichée|sous-pages affichées}} ci-dessous.
gl: Esta páxina ten $1 {{PLURAL:$1|subpáxina|subpáxinas}}.
he: לדף זה יש {{PLURAL:$1|דף משנה אחד המוצג להלן|$1 דפי משנה המוצגים להלן}}.
hr: Ova stranica ima $1 {{PLURAL:$1|podstarnicu|podstranice}} koje su prikazane ispod.
hu: Ennek a lapnak {{PLURAL:$1|egy|$1}} allapja van.
id: Halaman ini memiliki $1 {{PLURAL:$1|subhalaman|subhalaman}} seperti ditampilkan berikut.
it: Questa pagina ha $1 {{PLURAL:$1|sottopagina mostrata|sottopagine mostrate}} di seguito.
ja: このページには、以下に示す$1下位ページがあります。
ka: ამ გვერდს $1 აქვს {{PLURAL:$1|ქვეგვერდი|ქვეგვერდები|ქვეგვერდები}}.
km: ទំព័រនេះមាន$1{{PLURAL:$1|ទំព័ររង|ទំព័ររង}}ដូចខាងក្រោម
ko: 이 문서에는 다음 $1개의 하위 문서가 있습니다.
lb: Dës Säit huet $1 {{PLURAL:$1|Ënnersäit|Ënnersäiten}} déi hei ënnendrënner stinn.
lt: Žemiau yra šio puslapio $1 {{PLURAL:$1|subpuslapis|subpuslapiai|subpuslapių}}.
mg: Ity pejy ity dia manana zanapejy $1 miseho eo ambany. {{PLURAL:$1||}}
mk: Оваа страница има $1 {{PLURAL:$1|потстраница прикажана|потстраници прикажани}} подолу.
ml: ഈ താളിനുള്ള {{PLURAL:$1|ഒരു ഉപതാൾ|$1 ഉപതാളുകൾ}} താഴെ കൊടുത്തിരിക്കുന്നു.
mr: या पानास $1 {{PLURAL:$1|उपपान|उपपाने}} असून ती पुढे दर्शवली आहेत:
nds_nl: De {{PLURAL:$1|subpagina|$1 subpagina's}} van disse pagina vie-j hieronder.
nl: De {{PLURAL:$1|subpagina|$1 subpagina's}} van deze pagina {{PLURAL:$1|wordt|worden}} hieronder weergegeven.
nn: Denne sida har {{PLURAL:$1|éi underside som vert synt|$1 undersider som vert synte}} nedanfor.
no: Denne siden har {{PLURAL:$1|én underside|$1 undersider}} som vises nedenfor.
oc: Aquesta pagina a $1 {{PLURAL:$1|sospagina afichada|sospaginas afichadas}} çaijós.
pl: Ta strona posiada $1 {{PLURAL:$1|podstronę|podstrony|podstron}}, {{PLURAL:$1|która została pokazana|które zostały pokazane}} poniżej.
ps: همدا مخ $1 {{PLURAL:$1|څېرمه مخ لري چې لاندې ښودل شوی|څېرمه مخونه لري چې لاندې ښودل شوي}}.
pt: Esta página tem $1 {{PLURAL:$1|subpágina mostrada|subpáginas mostradas}} abaixo.
pt_br: Esta página tem $1 {{PLURAL:$1|subpágina mostrada|subpáginas mostradas}} abaixo.
ro: Această pagină are $1 {{PLURAL:$1|subpagină afișată|subpagini afișate}} mai jos.
ru: У этой страницы $1 {{PLURAL:$1|подстраница|подстраницы|подстраниц}}.
si: මෙම පිටුවට, පහත පෙන්වා ඇති {{PLURAL:$1|උපපිටුව|උපපිටු $1}} ඇත.
sk: Táto stránka má $1 {{PLURAL:$1|podstránku, ktorá je zobrazená nižšie|podstránky, ktoré sú zobrazené nižšie|podstránok, ktoré sú zobrazené nižšie}}.
sl: Ta stran ima $1 {{PLURAL:$1|podstran prikazano|podstrani prikazane}} spodaj.
sq: Kjo faqe ka $1 nën-faqe treguar më poshtë.
sr_ec: Ова страница има $1 {{PLURAL:$1|подстраницу приказану|подстраница приказаних}} испод.
sr_el: Ova stranica ima $1 {{PLURAL:$1|podstranicu prikazanu|podstranica prikazanih}} ispod.
sv: Denna sida har $1 {{PLURAL:$1|undersida|undersidor}} som visas nedan.
te: ఈ పేజీకి క్రింద చూపించిన $1 {{PLURAL:$1|ఉపపేజీ ఉంది|ఉపపేజీలు ఉన్నాయి}}.
th: หน้านี้มีหน้าย่อย $1 หน้า ดังแสดงด้านล่าง
tr: Bu sayfanın aşağıda gösterilen $1 {{PLURAL:$1|altsayfası|altsayfası}} vardır.
uk: Ця сторінка має $1 {{PLURAL:$1|підсторінку|підсторінки|підсторінок}}.
vi: Trang này có $1 {{PLURAL:$1|trang con|trang con}} như hiển thị dưới đây.
yi: דער בלאַט האט $1 {{PLURAL:$1|אונטערבלאַט|אונטערבלעטער}} געוויזן אונטן.

# movenosubpage
source: This page has no subpages.
af: Die bladsy het geen subbladsye.
ar: هذه الصفحة ليس لديها صفحات فرعية.
az: Bu səhifənin altsəhifəsi yoxdur.
bg: Тази страница няма подстраници.
br: Ispajenn ebet d'ar bajenn-mañ.
bs: Ova stranica nema podstranica.
ckb: ئەم پەڕە ھیچ ژێرپەڕەیەکی نییە.
cs: Tato stránka nemá žádné podstránky.
cy: Nid oes isdudalennau i gael i'r dudalen hon.
de: Diese Seite hat keine Unterseiten.
el: Αυτή η σελίδα δεν έχει υποσελίδες.
eo: Ĉi tiu paĝo havas neniujn subpaĝojn.
es: Esta página no tiene subpáginas.
et: Sellel leheküljel pole alamlehekülgi.
eu: Orrialde honek ez du azpiorrialderik.
fa: این صفحه هیچ زیرصفحه‌ای ندارد.
fi: Tällä sivulla ei ole alasivuja.
fr: Cette page n’a aucune sous-page.
gl: Esta páxina non ten subpáxinas.
he: לדף זה אין דפי משנה.
hr: Ova stranica nema podstranica.
hu: Ez a lap nem rendelkezik allapokkal.
id: Halaman ini tak memiliki subhalaman.
it: Questa pagina non ha sottopagine.
ja: このページに下位ページはありません。
ka: ამ გვერდს არა აქვს ქვეგვერდები
km: ទំព័រនេះគ្មានទំព័ររងទេ។
ko: 이 문서에는 하위 문서가 존재하지 않습니다.
lb: Dës Säit huet keng Ënnersäiten.
lt: Šis puslapis neturi subpuslapių.
mg: Tsy manana zana-pejy ity pejy ity.
mk: Оваа страница нема потстраници.
ml: ഈ താളിന്‌ ഉപതാളുകൾ ഇല്ല
mr: या पानात उपपाने नाहीत.
mt: Din il-paġna m'għandha l-ebda sottopaġna.
nds_nl: Disse pagina hef gien subpagina's.
nl: Deze pagina heeft geen subpagina's.
nn: Denne sida har ingen undersider.
no: Denne siden har ingen undersider.
oc: Aquesta pagina a pas cap de sospagina.
pl: Ta strona nie posiada podstron.
ps: دا مخ کوم څېرمه مخونه نه لري.
pt: Esta página não tem subpáginas.
pt_br: Esta página não tem subpáginas.
ro: Această pagină nu are subpagini.
ru: У этой страницы нет подстраниц.
si: මෙම පිටුව සතුව උපපිටු නොමැත.
sk: Táto stránka nemá podstránky.
sl: Ta stran nima podstrani.
sq: Kjo faqe nuk ka nën-faqe.
sr_ec: Ова страница нема подстрана.
sr_el: Ova strana nema podstrana.
sv: Denna sida har inga undersidor.
te: ఈ పేజీకి ఉపపేజీలు ఏమీ లేవు.
th: หน้านี้ไม่มีหน้าย่อย
tr: Bu sayfanın altsayfası yoktur.
uk: Ця сторінка не має підсторінок.
vi: Trang này không có trang con.
yi: דער דאָזיגער בלאַט האט נישט קיין אונטערבלעטער.

# movereason
source: Reason:
af: Rede:
ar: السبب:
az: Səbəb:
bg: Причина:
br: Abeg :
bs: Razlog:
ckb: ھۆکار:
cs: Důvod:
cy: Rheswm:
de: Grund:
el: Αιτία:
eo: Kialo:
es: Motivo:
et: Põhjus:
eu: Arrazoia:
fa: دلیل:
fi: Syy
fr: Motif :
ga: Fáth:
gl: Motivo:
he: סיבה:
hr: Razlog:
hu: Indoklás:
hy: Պատճառ.
id: Alasan:
is: Ástæða:
it: Motivo:
ja: 理由：
ka: მიზეზი:
kk_arab: سەبەبى:
kk_cyrl: Себебі:
kk_latn: Sebebi:
km: មូលហេតុ៖
ko: 이유:
lb: Grond:
lt: Priežastis:
mg: Antony :
mk: Причина:
ml: കാരണം:
mr: कारण:
mt: Raġuni:
nds_nl: Reden:
nl: Reden:
nn: Årsak:
no: Årsak:
oc: Motiu :
pl: Powód
ps: سبب:
pt: Motivo:
pt_br: Motivo:
ro: Motiv:
ru: Причина:
sd: سبب:
si: හේතුව:
sk: Dôvod:
sl: Razlog:
sq: Arsyeja:
sr_ec: Разлог:
sr_el: Razlog:
sv: Anledning:
ta: காரணம்:
te: కారణం:
th: เหตุผล:
tr: Neden:
tt_cyrl: Сәбәп:
tt_latn: Säbäp:
uk: Причина:
vi: Lý do:
yi: אורזאַך:

# revertmove
source: revert
af: rol terug
ar: استرجع
az: Əvvəlki vəziyyətinə
bg: връщане
br: nullañ
bs: vrati
ckb: پێچەوانەکردنەوە
cs: vrátit
cy: symud nôl
de: zurück verschieben
el: επαναφορά
eo: restarigi
es: revertir
et: taasta
eu: desegin
fa: واگردانی
fi: kumoa
fr: rétablir
ga: athúsáid
gl: reverter
he: החזרה
hr: vrati
hu: visszaállítás
hy: հետ շրջել
id: kembalikan
is: taka til baka
it: ripristina
ja: 差し戻し
ka: გაუქმება
kk_arab: قايتارۋ
kk_cyrl: қайтару
kk_latn: qaýtarw
km: ត្រឡប់
ko: 되돌리기
lb: zréck réckelen
lt: atmesti
mg: averina
mk: врати
ml: പൂർവ്വസ്ഥിതിയിലാക്കുക
mr: पूर्वपदास न्या
mt: irkupra
nds_nl: Weerummedreien
nl: terugdraaien
nn: flytt attende
no: tilbakestill
oc: anullar
pl: cofnij
ps: په څټ ګرځول
pt: reverter
pt_br: reverter
ro: revenire
ru: откат
sd: ورايو
si: ප්‍රතිවර්තනය
sk: obnova
sl: vrni
sq: ktheje
sr_ec: врати
sr_el: vrati
sv: flytta tillbaka
ta: முன்நிலையாக்கு
te: తరలింపును రద్దుచేయి
th: ย้อน
tr: geri al
tt_cyrl: кире кайту
tt_latn: kire qaytu
uk: відкинути
vi: lùi lại
yi: צוריקדרייען

source: Delete and move
af: Skrap en skuif
ar: حذف ونقل
az: Sil və apar
bg: Изтриване и преместване
br: Diverkañ ha sevel adkas
bs: Brisanje i premještanje
ckb: بیسڕەوە و بیگوازەوە
cs: Smazat a přesunout
cy: Dileu a symud
de: Löschen und Verschieben
el: Διαγραφή και μετακίνηση
eo: Forigi kaj alinomigi
es: Borrar y trasladar
et: Kustuta ja teisalda
eu: Ezabatu eta mugitu
fa: حذف و انتقال
fi: Poista kohdesivu ja siirrä
fr: Supprimer et renommer
ga: Scrios agus athainmnigh
gl: Borrar e mover
he: מחיקה והעברה
hr: Izbriši i premjesti
hu: Törlés és átnevezés
hy: Ջնջել և տեղափոխել
id: Hapus dan pindahkan
is: Eyða og flytja
it: Cancella e sposta
ja: 削除して移動する
ka: წაშლა და გადატანა
kk_arab: جويۋ جانە جىلجىتۋ
kk_cyrl: Жою және жылжыту
kk_latn: Joyw jäne jıljıtw
km: លុបនិងប្តូរទីតាំង
ko: 삭제하고 이동
lb: Läschen a réckelen
lt: Ištrinti ir perkelti
mg: Ovay toerana dia fafao
mk: Избриши и премести
ml: മായ്ക്കുകയും മാറ്റുകയും ചെയ്യുക
mr: वगळा आणि स्थानांतरित करा
mt: Ħassar u mexxi
nds_nl: Vortdoon en herneumen
nl: Verwijderen en hernoemen
nn: Slett og flytt
no: Slett og flytt
oc: Suprimir e tornar nomenar
pl: Usuń i przenieś
ps: ړنګول او لېږدول
pt: Eliminar e mover
pt_br: Eliminar e mover
ro: Șterge și redenumește
ru: Удалить и переименовать
si: මකාදමා ගෙන යන්න
sk: Vymazať a presunúť
sl: Briši in prestavi
sq: Grise dhe zhvendose
sr_ec: Обриши и премести
sr_el: Obriši i premesti
sv: Radera och flytta
ta: நீக்கிவிட்டு நகர்த்து
te: తొలగించి, తరలించు
th: ลบและย้าย
tr: Sil ve taşı
tt_cyrl: Бетерү һәм исемен алмаштыру
tt_latn: Beterü häm isemen almaştıru
uk: Вилучити і перейменувати
vi: Xóa và đổi tên
yi: אויסמעקן און באוועגן
