Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# double-redirect-fixed-move
source: [[$1]] has been moved. It now redirects to [[$2]].
af: [[$1]] was geskuif en is nou 'n deurverwysing na [[$2]].
ar: [[$1]] تم نقلها، هي الآن تحويلة إلى [[$2]]
az: [[$1]] dəyişdirilib. Hazırda [[$2]]-yə istiqamətlənib.
bg: Оправяне на двойно пренасочване след преместването на [[$1]] като [[$2]]
br: Adanvet eo bet [[$1]], adkaset eo war-du [[$2]] bremañ
bs: [[$1]] je premješten, sada je preusmjerenje na [[$2]]
ckb: [[$1]] گوێسترایەوە. ئێستا ڕەوانکەرە بۆ [[$2]].
cs: Stránka [[$1]] byla přesunuta, nyní přesměrovává na [[$2]]
cy: Symudwyd [[$1]], a'i droi'n ailgyfeiriad at [[$2]]
de: [[$1]] wurde verschoben und leitet nun nach [[$2]] weiter.
el: Η [[$1]] έχει μετακινηθεί, τώρα είναι ανακατεύθυνση στην [[$2]]
eo: [[$1]] estis alinomita; ĝi nun alidirektas al [[$2]]
es: [[$1]] ha sido trasladado, ahora es una redirección a [[$2]]
et: [[$1]] on teisaldatud, see suunab nüüd leheküljele [[$2]].
eu: [[$1]] mugitu da eta orain [[$2]](e)ra birzuzenketa bat da
fa: [[$1]] انتقال داده شده‌است، و در حال حاضر تغییر مسیری به [[$2]] است
fi: [[$1]] on siirretty, ja se ohjaa nyt sivulle [[$2]]
fr: Cette redirection, dont la cible [[$1]] a été renommée, mène maintenant vers [[$2]].
gl: A páxina "[[$1]]" foi movida, agora é unha redirección cara a "[[$2]]"
he: [[$1]] הועבר. כעת הוא הפניה לדף [[$2]].
hr: [[$1]] je premješten, sada je preusmjeravanje na [[$2]]
hu: [[$1]] átnevezve, a továbbiakban átirányításként működik a(z) [[$2]] lapra
hy: «[[$1]]» էջը վերանվանված է և այժմ վերահղում է «[[$2]]» էջին։
id: [[$1]] telah dipindahkan menjadi halaman peralihan ke [[$2]]
it: [[$1]] è stata spostata automaticamente, ora è un redirect a [[$2]]
ja: [[$1]]が移動されています。 [[$2]]に転送されます。
ka: [[$1]] გადატანილ იქნა. ამჟამად ის გადამისამართებულია [[$2]]-ზე.
km: [[$1]] ត្រូវបានដកចេញ។ វាត្រូវបានបញ្ជូនបន្តទៅ [[$2]]
ko: [[$1]] 문서를 옮겼습니다. 이 문서는 이제 [[$2]] 문서로 넘겨줍니다.
lb: [[$1]] gouf geréckelt, et ass elo eng Viruleedung op [[$2]]
lt: [[$1]] buvo perkeltas, dabar tai peradresavimas į [[$2]]
mg: Ity fihodinana ity, nanana ny tanjona [[$1]] novaina anarana, dia mitondra mankany amin'ny [[$2]].
mk: Страницата [[$1]] е преместена. Сега пренасочува кон [[$2]]
ml: [[$1]] മാറ്റിയിരിക്കുന്നു. ഇത് ഇപ്പോൾ [[$2]] എന്നതിലേയ്ക്ക് തിരിച്ചുവിടപ്പെട്ടിരിക്കുന്നു.
mr: [[$1]] हलवले गेले आहे. ते [[$2]] येथे निर्देशित होते.
mt: [[$1]] ġie mmexxi awtomatikament, issa hu rindirizz għal [[$2]]
nds_nl: [[$1]] is herneumd en is noen een deurverwiezing naor [[$2]]
nl: [[$1]] is verplaatst en is nu een doorverwijzing naar [[$2]]
nn: [[$1]] har blitt flytta, og er no ei omdirigering til [[$2]]
no: [[$1]] har blitt flyttet, og er nå en omdirigering til [[$2]]
oc: [[$1]] es estat renomenat, aquò es ara una redireccion cap a [[$2]]
pl: Naprawa podwójnego przekierowania [[$1]] → [[$2]]
pt: [[$1]] foi movido. Agora redirecciona para [[$2]].
pt_br: [[$1]] foi movido e agora é um redirecionamento para [[$2]]
ro: [[$1]] a fost mutat, acum este un redirect către [[$2]]
ru: Страница [[$1]] была переименована, сейчас она перенаправляет на [[$2]]
si: [[$1]] ගෙන ගොස් ඇත, එය දැන් [[$2]] වෙතට යළි-යොමුවකි
sk: Stránka [[$1]] bola presunutá, teraz je presmerovaním na [[$2]]
sl: Stran [[$1]] je bil premaknjen. Sedaj je preusmeritev na [[$2]].
sq: [[$1]] u zhvendos, tani është gjendet në [[$2]]
sr_ec: [[$1]] је премештен. Сада је преусмерење на [[$2]].
sr_el: [[$1]] je premešten, sada je preusmerenje na [[$2]]
sv: [[$1]] har flyttats, och är nu en omdirigering till [[$2]]
ta: [[$1]] நகர்த்தப்பட்டுவிட்டது. இப்பொழுது [[$2]] உக்கு வழிமாற்று தருகின்றது.
te: [[$1]]ని తరలించారు, అది ప్రస్తుతం [[$2]]కి దారిమార్పు.
th: [[$1]] ถูกเปลี่ยนชื่อแล้ว และเปลี่ยนทางไปยัง [[$2]]
tr: [[$1]] taşındı, artık [[$2]] sayfasına yönlendiriyor
uk: Сторінка «[[$1]]» була перейменована, зараз вона є перенаправленням на «[[$2]]»
vi: [[$1]] đã được đổi tên, giờ nó là trang đổi hướng đến [[$2]]
yi: [[$1]] איז געווארן באוועגט, און איז יעצט א ווייטערפֿירונג צו [[$2]]

# double-redirect-fixer
source: Redirect fixer
af: Aanstuur hersteller
ar: مصلح التحويل
az: Yönləndirmə səhvdir
br: Reizher adkasoù
bs: Popravljač preusmjerenja
ckb: چارەسەرکەری ڕەوانکەر
cs: Opravář přesměrování
cy: Y bot ailgyfeirio
de: RedirectBot
el: Διορθωτής ανακατευθύνσεων
eo: Alidirektila riparilo
es: Corrector de redirecciones
et: Ümbersuunamiste parandaja
eu: Birzuzenketa zuzentzailea
fa: تعمیرکار تغییرمسیرها
fi: Ohjausten korjaaja
fr: Correcteur de redirection
gl: Amañador de redireccións
he: מתקן הפניות
hr: Popravljač preusmjeravanja
hu: Átirányításjavító
hy: Վերահղումների շտկիչ
id: Revisi pengalihan
it: Correttore di redirect
ja: 転送修正係
ka: გადამისამართება შემსწორებელი
km: អ្នកជួសជុលការបញ្ជូនបន្ត
ko: 넘겨주기 수리꾼
lb: Verbesserung vu Viruleedungen
lt: Peradresavimų tvarkyklė
mg: Mpanitsy fihodinana
mk: Исправувач на пренасочувања
ml: തിരിച്ചുവിടൽ ശരിയാക്കിയത്
mr: पुनर्निर्देशन नीट करणारा
nds_nl: Deurverwiezingsverbeteraar
nl: Doorverwijzingen opschonen
nn: Omdirigeringsfiksar
no: Omdirigeringsfikser
oc: Corrector de redireccion
pl: Naprawiacz przekierowań
pt: Corrector de redireccionamentos
pt_br: Corretor de redirecionamentos
ro: Corector de redirecționări
ru: Исправитель перенаправлений
si: යළි-යොමුවීම් උපස්ථායක
sk: Korektor presmerovaní
sl: Popravljalec preusmeritev
sq: Rregullues zhvendosjesh
sr_ec: Исправљач преусмерења
sr_el: Popravljač preusmerenja
sv: Omdirigeringsrättaren
ta: (இரட்டை) வழிமாற்றைத் திருத்தியபயனர்
te: దారిమార్పు సరిద్దువారు
tr: Yönlendirme tamircisi
vi: Người sửa trang đổi hướng
yi: מתקן ווײַטערפֿירונגען

source: Broken redirects
af: Stukkende aansture
ar: تحويلات مكسورة
az: Xətalı istiqamətləndirmə
bg: Невалидни пренасочвания
br: Adkasoù torret
bs: Pokvarena preusmjerenja
ckb: ڕەوانەکراوە شکاوەکان
cs: Přerušená přesměrování
cy: Ailgyfeiriadau wedi'u torri
de: Kaputte Weiterleitungen
el: Λανθασμένες ανακατευθύνσεις
eo: Rompitaj alidirektadoj
es: Redirecciones incorrectas
et: Vigased ümbersuunamised
eu: Hautsitako birzuzenketak
fa: تغییرمسیرهای خراب
fi: Virheelliset ohjaukset
fr: Redirections cassées
ga: Atreoruithe briste
gl: Redireccións rotas
he: הפניות לא תקינות
hr: Kriva preusmjeravanja
hu: Nem létező lapra mutató átirányítások
hy: Կոտրված վերահղումներ
id: Pengalihan rusak
is: Brotnar tilvísanir
it: Redirect errati
ja: 迷子のリダイレクト
ka: გაწყვეტილი გადამისამართება
kk_arab: ەش بەتكە كەلتىرمەيتىن ايداعىشتار
kk_cyrl: Еш бетке келтірмейтін айдағыштар
kk_latn: Eş betke keltirmeýtin aýdağıştar
km: ការបញ្ជូនបន្តដែលខូច
ko: 끊긴 넘겨주기 목록
lb: Futtis Viruleedungen
lt: Peradresavimai į niekur
mg: Tapaka ny redirection
mk: Прекинати пренасочувања
ml: മുറിഞ്ഞ തിരിച്ചുവിടലുകൾ
mr: मोडके पुनर्निर्देशन
mt: Riindirizzi ħżiena
nds_nl: Ebreuken deurverwiezingen
nl: Defecte doorverwijzingen
nn: Blindvegsomdirigeringar
no: Brutte omdirigeringer
oc: Redireccions copadas
pl: Zerwane przekierowania
ps: ماتې ورګرځېدنې
pt: Redireccionamentos quebrados
pt_br: Redirecionamentos quebrados
ro: Redirecționări greșite
ru: Разорванные перенаправления
sd: ٽٽل چورڻا
si: භින්න වූ ආපසු හැරවුම්
sk: Pokazené presmerovania
sl: Pretrgane preusmeritve
sq: Përcjellime të prishura
sr_ec: Покварена преусмерења
sr_el: Pokvarena preusmerenja
sv: Trasiga omdirigeringar
ta: முறிந்த வழிமாற்றுகள்
te: తెగిపోయిన దారిమార్పులు
th: หน้าเปลี่ยนทางเสีย
tr: Boş yönlendirmeler
tt_cyrl: Бәйләнешсез юнәлтүләр
tt_latn: Bäyläneşsez yünältülär
uk: Розірвані перенаправлення
vi: Đổi hướng sai
yi: צעבראָכענע ווײַטערפֿירונגען

# brokenredirectstext
source: The following redirects link to non-existent pages:
af: Die volgende aansture skakel na bladsye wat nie bestaan nie.
ar: التحويلات التالية تصل لصفحات غير موجودة:
az: Aşağıdakı istiqamətləndirmələr mövcud olmayan səhifələrə keçid verir:
bg: Следните пренасочващи страници сочат към несъществуващи страници:
br: Kas a ra an adkasoù-mañ da bajennoù n'eus ket anezho.
bs: Slijedeća preusmjerenja vode na nepostojeće stranice:
ckb: ئەم ڕەوانەکراوانە بەستەرن بۆ ئەو پەڕانە کە بوونیان نییە:
cs: Tato přesměrování vedou na neexistující stránky:
cy: Mae'r ailgyfeiriadau isod yn cysylltu â thudalennau nad ydynt ar gael:
de: Diese Spezialseite listet Weiterleitungen auf nicht existierende Seiten auf.
el: Οι παρακάτω ανακατευθύνσεις οδηγούν σε σελίδες που δεν υπάρχουν:
eo: La jenaj alidirektadoj ligas al neekzistantaj paĝoj:
es: Las siguientes redirecciones enlazan a páginas que no existen:
et: Järgmised leheküljed on ümber suunatud olematutele lehekülgedele:
eu: Jarraian zerrendatutako birzuzenketa loturak existitzen ez diren orrietara zuzenduta daude:
fa: تغییرمسیرهای زیر به یک صفحهٔ ناموجود پیوند دارند:
fi: Seuraavat ohjaukset osoittavat sivuihin, joita ei ole olemassa.
fr: Ces redirections mènent vers des pages inexistantes :
ga: Is iad na athsheolaidh seo a leanas a nascaíonn go ailt nach bhfuil ann fós:
gl: As seguintes redireccións ligan cara a páxinas que non existen:
he: ההפניות שלהלן מפנות לדפים שאינם קיימים:
hr: Sljedeća preusmjeravanja povezuju na nepostojeće stranice:
hu: A következő átirányítások nem létező lapokra hivatkoznak:
hy: Հետևյալ վերահղումները տանում են գոյություն չունեցող էջերի.
id: Pengalihan-pengalihan berikut merujuk pada halaman yang tidak ada:
is: Eftirfarandi tilvísanir vísa á síður sem ekki eru til:
it: I seguenti redirect puntano a pagine inesistenti:
ja: 以下のページは、存在しないページへのリダイレクトです：
ka: შემდეგი გადამისამართებები გაკეთებულია არარსებულ გვერდებზე:
kk_arab: كەلەسى ايداعىشتار جوق بەتتەرگە سىلتەيدى:
kk_cyrl: Келесі айдағыштар жоқ беттерге сілтейді:
kk_latn: Kelesi aýdağıştar joq betterge silteýdi:
km: ការបញ្ជូនបន្ដដូចតទៅនេះ​សំដៅទៅ​ទំព័រដែលមិនមាន៖
ko: 존재하지 않는 문서로 넘겨주기가 되어 있는 문서의 목록입니다:
lb: Dës Viruleedunge linken op Säiten déi et net gëtt.
lt: Šie peradresavimo puslapiai nurodo į neegzistuojančius puslapius:
mg: Mitondra makany amin'ny pejy tsy misy ireo fihodinana ireo :
mk: Следните пренасочувања водат до непостоечки страници.
ml: താഴെക്കാണുന്ന തിരിച്ചുവിടലുകൾ നിലവിലില്ലാത്ത താളുകളിലേയ്ക്കാണ്‌:
mr: खालील पुनर्निर्देशने अस्तित्वात नसलेली पाने जोडतात:
mt: Ir-riindirizzi segwenti għandhom ħoloq għal paġni ineżistenti:
nds_nl: Disse deurverwiezingen verwiezen naor een neet-bestaonde pagina.
nl: De onderstaande doorverwijzigingen verwijzen naar niet-bestaande pagina's.
nn: Dei følgjande omdirigeringane viser til ei side som ikkje finst:
no: Følgende omdirigeringer peker til ikkeeksisterende sider:
oc: Aquestas redireccions mènan cap a de paginas qu'existisson pas :
pl: Poniższe przekierowania wskazują na nieistniejące strony.
pt: Os seguintes redireccionamentos ligam para páginas inexistentes:
pt_br: Os seguintes redirecionamentos ligam para páginas inexistentes:
ro: Următoarele redirecționări conduc spre articole inexistente:
ru: Следующие перенаправления указывают на несуществующие страницы:
si: මෙහි පහත දැක්වෙන යළි-යොමුවීම් නොපවතින පිටු වලට සබැඳේ:
sk: Nasledovné presmerovania odkazujú na neexistujúce stránky:
sl: Naslednje preusmeritve kažejo na neobstoječe strani:
sq: Përcjellimet që vijojnë lidhen tek një artikull që s'ekziston:
sr_ec: Следећа преусмерења упућују на непостојеће странице:
sr_el: Sledeća preusmerenja povezuju na nepostojeće strane:
sv: Följande omdirigerar länkar till ej existerande sidor:
ta: இல்லாத பக்கங்களை பின்வரும் வழிமாற்றுக்கள் இணைக்கின்றன:
te: కింది దారిమార్పులు లేని-పేజీలకు మళ్ళించుతున్నాయి:
th: หน้าเปลี่ยนทางต่อไปนี้เชื่อมโยงไปยังหน้าที่ไม่มี:
tr: Aşağıdaki yönlendirmeler varolmayan sayfalara bağlantı veriyor:
tt_cyrl: Бу юнәлтүләр булмаган битләргә сылтыйлар:
tt_latn: Bu yünältülär bulmağan bitlärgä sıltıylar:
uk: Такі перенаправлення вказують на неіснуючі сторінки:
vi: Các trang đổi hướng sau đây liên kết đến trang không tồn tại:
yi: די פֿאלגנדע ווײַטערפֿירונגען פֿאַרבינדן צו בלעטער וואס עקזיסטירן נאך נישט:

# brokenredirects-edit
source: edit
af: wysig
ar: عدل
az: redaktə
bg: редактиране
br: kemmañ
bs: uredi
ckb: دەستکاری
cs: editovat
cy: golygu
de: bearbeiten
el: επεξεργασία
eo: redakti
es: editar
et: redigeeri
eu: aldatu
fa: ویرایش
fi: muokkaa
fr: modifier
ga: athraigh
gl: editar
he: עריכה
hr: uredi
hu: szerkesztés
hy: խմբագրել
id: sunting
is: breyta
it: modifica
ja: 編集
ka: რედაქტირება
kk_arab: وڭدەۋ
kk_cyrl: өңдеу
kk_latn: öñdew
km: កែប្រែ
ko: 편집
lb: änneren
lt: redaguoti
mg: ovao
mk: уреди
ml: തിരുത്തുക
mr: संपादा
mt: editja
nds_nl: bewark
nl: bewerken
nn: endre
no: rediger
oc: modificar
pl: edytuj
ps: سمول
pt: editar
pt_br: editar
ro: modificare
ru: править
sd: سنواريو
si: සංස්කරණය
sk: upraviť
sl: uredi
sq: redakto
sr_ec: уреди
sr_el: uredi
sv: redigera
ta: தொகு
te: సవరించు
th: แก้ไข
tr: değiştir
tt_cyrl: үзгәртү
tt_latn: üzgärtü
uk: редагувати
vi: sửa
yi: ענדערן

# brokenredirects-delete
source: delete
af: skrap
ar: حذف
az: sil
bg: изтриване
br: diverkañ
bs: obriši
ckb: سڕینەوە
cs: smazat
cy: dileu
de: löschen
el: διαγραφή
eo: forigi
es: borrar
et: kustuta
eu: ezabatu
fa: حذف
fi: poista
fr: supprimer
ga: scrios
gl: borrar
he: מחיקה
hr: izbriši
hu: törlés
hy: ջնջել
id: hapus
is: eyða
it: cancella
ja: 削除
ka: წაშლა
kk_arab: جويۋ
kk_cyrl: жою
kk_latn: joyw
km: លុបចេញ
ko: 삭제
lb: läschen
lt: trinti
mg: fafao
mk: избриши
ml: മായ്ക്കുക
mr: वगळा
mt: ħassar
nds_nl: vortdoon
nl: verwijderen
nn: slett
no: slett
oc: suprimir
pl: usuń
ps: ړنګول
pt: eliminar
pt_br: eliminar
ro: șterge
ru: удалить
sd: ڊاهيو
si: මකා දැමීම
sk: zmazať
sl: izbriši
sq: grise
sr_ec: обриши
sr_el: obriši
sv: radera
ta: நீக்குக
te: తొలగించు
th: ลบ
tr: sil
tt_cyrl: бетерү
tt_latn: beterü
uk: вилучити
vi: xóa
yi: אויסמעקן

# withoutinterwiki
source: Pages without language links
af: Bladsye sonder taalskakels
ar: صفحات بدون وصلات لغات أخرى
az: Dil keçidləri olmayan səhifələr
bg: Страници без междуезикови препратки
br: Pajennoù hep liammoù yezh
bs: Članci bez interwiki linkova
ckb: پەڕەکانی بێ بەستەرەکانی زمان
cs: Stránky bez mezijazykových odkazů (interwiki)
cy: Tudalennau heb gysylltiadau ag ieithoedd eraill
de: Seiten ohne Links zu anderen Sprachen
el: Σελίδες χωρίς διαγλωσσικούς συνδέσμους
eo: Paĝoj sen lingvaj ligiloj
es: Páginas sin interwikis
et: Keelelinkideta leheküljed
eu: Hizkuntza loturarik gabeko orrialdeak
fa: صفحه‌های بدون پیوند میان‌ویکی
fi: Sivut, joilla ei ole kielilinkkejä
fr: Pages sans liens inter-langues
ga: Leathanaigh gan naisc idirvicí
gl: Páxinas sen ligazóns interwiki
he: דפים ללא קישורי שפה
hr: Stranice bez međuwiki poveznica
hu: Nyelvközi hivatkozás nélküli lapok
hy: Լեզվային հղումներ չպարունակող էջեր
id: Halaman tanpa interwiki
is: Síður án tungumálatengla
it: Pagine prive di interwiki
ja: 言語間リンクを持たないページ
ka: გვერდები ენის ბმულების გარეშე
kk_arab: ەش تىلگە سىلتeمەگەن بەتتەر
kk_cyrl: Еш тілге сілтeмеген беттер
kk_latn: Eş tilge siltemegen better
km: ទំព័រ​គ្មានតំណភ្ជាប់ភាសា
ko: 언어 인터위키 링크가 없는 문서 목록
lb: Säiten ouni Interwiki-Linken
lt: Puslapiai be kalbų nuorodų
mg: Pejy tsy manan-drohi-piteny
mk: Страници без интервики (јазични) врски
ml: അന്തർഭാഷാകണ്ണികൾ ഇല്ലാത്ത താളുകൾ
mr: आंतरविकि दुवे नसलेली पाने
mt: Paġni bla interwiki
nds_nl: Pagina's zonder verwiezingen naor aandere talen
nl: Pagina's zonder taalverwijzingen
nn: Sider utan lenkjer til andre språk
no: Sider uten språklenker
oc: Paginas sens ligams interlengas
pl: Strony bez odnośników do projektów w innych językach
ps: د ژبې د تړنو بې برخې مخونه
pt: Páginas sem links interlínguas
pt_br: Páginas sem interwikis de idiomas
ro: Pagini fără legături interwiki
ru: Страницы без межъязыковых ссылок
sd: ڪنهن به ٻي ٻوليءَ سان نه ڳنڍيل صفحا
si: භාෂා සබැඳි නොමැති පිටු
sk: Stránky bez jazykových odkazov
sl: Strani brez jezikovnih povezav
sq: Artikuj pa lidhje interwiki
sr_ec: Странице без језичких веза
sr_el: Stranice bez jezičkih veza
sv: Sidor utan språklänkar
ta: பிற மொழி இணைப்பற்ற பக்கங்கள்
te: భాషా లింకులు లేని పేజీలు
th: หน้าที่ไม่มีลิงก์ข้ามภาษา
tr: Diğer dillere bağlantısı olmayan sayfalar
tt_cyrl: Телләрара сылтамасыз битләр
tt_latn: Tellärara sıltamasız bitlär
uk: Сторінки без міжмовних посилань
vi: Trang chưa có liên kết ngoại ngữ
yi: בלעטער אן שפראך פֿארבינדונגען

# withoutinterwiki-summary
source: The following pages do not link to other language versions.
af: Die volgende bladsye het nie skakels na weergawes in ander tale nie:
ar: الصفحات التالية لا تصل إلى نسخ بلغات أخرى.
bg: Следните страници не препращат към версии на други езици:
br: Ar pajennoù da-heul n'int ket liammet ouzh yezh all ebet :
bs: Slijedeće stranice nemaju linkove prema verzijama na drugim jezicima.
ckb: ئەم پەڕانە بەستەریان بۆ وەشانەکانی زمانەکانی تر نیە.
cs: Tyto stránky neobsahují žádný mezijazykový odkaz:
cy: Nid oes gysylltiad rhwng y tudalennau canlynol a thudalennau mewn ieithoedd eraill:
de: Die folgenden Seiten verlinken nicht auf andere Sprachversionen.
el: Οι ακόλουθες σελίδες δεν συνδέουν σε εκδόσεις σε άλλες γλώσσες.
eo: Jenaj paĝoj ne ligas al aliaj lingvoversioj:
es: Las siguientes páginas no enlazan a versiones en otros idiomas:
et: Loetletud leheküljed ei viita erikeelsetele versioonidele.
eu: Orrialde hauek ez daukate beste hizkuntzetarako loturarik:
fa: این صفحه‌ها پیوندی به صفحه‌ای به زبان دیگر نمی‌دارند:
fi: Seuraavat sivut eivät viittaa erikielisiin versioihin:
fr: Les pages suivantes ne possèdent pas de liens vers d’autres langues :
gl: As seguintes páxinas non ligan con ningunha versión noutra lingua.
he: הדפים הבאים אינם מקשרים לגרסאות שלהם בשפות אחרות:
hr: Sljedeće stranice nemaju poveznice na projekte na drugim jezicima:
hu: A következő lapok nem hivatkoznak más nyelvű változatokra:
hy: Հետևյալ էջերը չունեն լեզվական հղումներ.
id: Halaman-halaman berikut tidak memiliki pranala ke versi dalam bahasa lain:
is: Eftirfarandi síður tengja ekki í önnur tungumál:
it: Le pagine indicate di seguito sono prive di collegamenti alle versioni in altre lingue:
ja: 以下のページには他の言語版へのリンクがありません。
ka: შემდეგ გვერდებს სხვა ენების ვერსიებზე არ აქვთ ბმულები:
kk_arab: كەلەسى بەتتەر باسقا تىلدەرگە سىلتەمەيدى
kk_cyrl: Келесі беттер басқа тілдерге сілтемейді
kk_latn: Kelesi better basqa tilderge siltemeýdi
km: ទំព័រខាងក្រោមនេះ​មិនមានតំណភ្ជាប់​ទៅកំណែជាភាសាដទៃទេ។
ko: 다른 언어로의 연결이 없는 문서의 목록입니다:
lb: Op dëser Spezialsäit stinn all déi Säiten déi keng Interwikilinken hunn.
lt: Šie puslapiai nenurodo į kitų kalbų versijas:
mg: Ireo pejy ireo dia tsy manan-drohy makany amin'ny fiteny hafa :
mk: Следните страници немаат врски до други јазични верзии.
ml: താഴെ പ്രദർശിപ്പിച്ചിരിക്കുന്ന താളുകളിൽ മറ്റു ഭാഷാ വിക്കികളിലേക്ക് കണ്ണി ചേർത്തിട്ടില്ല.
mr: खालील लेखात इतर भाषांमधील आवृत्तीला दुवे नाहीत:
mt: Il-paġni segwenti m'għandhomx links għal verżjonijiet ta' lingwi oħrajn:
nds_nl: De volgende pagina's verwiezen neet naor versies in een aandere taal.
nl: De volgende pagina's verwijzen niet naar versies in een andere taal.
nn: Desse sidene manglar lenkjer til sider på andre språk:
no: Følgende sider lenker ikke til andre språkversjoner:
oc: Las paginas seguentas an pas de ligams cap a las versions dins d'autras lengas.
pl: Poniższe strony nie odwołują się do innych wersji językowych.
pt: As seguintes páginas não possuem links para versões noutras línguas.
pt_br: As seguintes páginas não possuem links para versões em outros idiomas:
ro: Următoarele pagini nu se leagă la versiuni ale lor în alte limbi:
ru: Следующие страницы не имеют интервики-ссылок:
si: මෙහි පහත දැක්වෙන පිටු අනෙකුත් භාෂා අනුවාදයන් වෙත නොබැඳේ.
sk: Nasledujúce stránky neodkazujú na iné jazykové verzie:
sl: Sledeče strani se ne povezujejo na različice v drugih jezikih.
sq: Artikujt në vazhdim nuk kanë asnjë lidhje te wikit në gjuhët tjera:
sr_ec: Следеће странице нису повезане с другим језицима.
sr_el: Sledeće stranice ne vežu ka drugim jezicima (međuviki):
sv: Följande sidor innehåller inte några länkar till andra språkversioner.
ta: பின்வரும் பக்கங்கள் வேறு மொழிப் பதிப்புக்களுக்கு இணைக்கப்படவில்லை:
te: క్రింది పేజీల నుండి ఇతర భాషా వికీలకు లింకులు లేవు:
th: หน้าต่อไปนี้ไม่มีลิงก์ข้ามไปภาษาอื่น
tr: Aşağıda listelenen sayfalar diğer dillere bağlantı içermemektedir:
uk: Такі сторінки не мають інтервікі-посилань:
vi: Các trang sau đây không có liên kết đến các phiên bản ngoại ngữ khác:
yi: די פֿאלגנדע בלעטער פֿאַרבינדן נישט מיט אַנדערע שפראַך ווערסיעס

# withoutinterwiki-legend
source: Prefix
af: Voorvoegsel
ar: بادئة
az: Prefiks
bg: Представка
br: Rakger
bs: Prefiks
ckb: پێشگر
cy: Rhagddodiad
de: Präfix
el: Πρόθεμα
eo: Prefikso
es: Prefijo
et: Eesliide
eu: Aurrizkia
fa: پیشوند
fi: Etuliite
fr: Préfixe
ga: Réimír
gl: Prefixo
he: הדפים המתחילים ב…
hr: Prefiks
hu: Előtag
hy: Նախածանց
id: Prefiks
is: Forskeyti
it: Prefisso
ja: 先頭文字列
ka: წინსართი
kk_arab: باستالۋى:
kk_cyrl: Басталуы:
kk_latn: Bastalwı:
km: បុព្វបទ
ko: 접두어
lt: Priešdėlis
mg: Tovona
mk: Префикс
ml: പൂർവപദം
mr: उपपद
mt: Prefiss
nds_nl: Veurvoegsel
nl: Voorvoegsel
nn: Prefiks
no: Prefiks
pl: Prefiks
ps: مختاړی
pt: Prefixo
pt_br: Prefixo
ru: Приставка
si: උපසර්ගය
sk: Predpona
sl: Predpona
sq: Parashtesa
sr_ec: Префикс
sr_el: prefiks
ta: முன்னொட்டு
te: ఆదిపదం
th: คำนำหน้า
tr: Önek
tt_cyrl: Өстәлмә
tt_latn: Östälmä
uk: Префікс
vi: Tiền tố
yi: פרעפֿיקס

# withoutinterwiki-submit
source: Show
af: Wys
ar: عرض
az: Göstər
bg: Показване
br: Diskouez
bs: Pokaži
ckb: پیشاندان
cs: Zobrazit
cy: Dangos
de: Zeige
el: Εμφάνιση
eo: Montri
es: Mostrar
et: Näita
eu: Erakutsi
fa: نمایش
fi: Näytä
fr: Afficher
ga: Taispeáin
gl: Amosar
he: הצגה
hr: Prikaži
hu: Megjelenítés
hy: Ցուցադրել
id: Tampilkan
is: Sýna
it: Mostra
ja: 表示
ka: ჩვენება
kk_arab: كورسەت
kk_cyrl: Көрсет
kk_latn: Körset
km: បង្ហាញ
ko: 보기
lb: Weisen
lt: Rodyti
mg: Aseho
mk: Прикажи
ml: പ്രദർശിപ്പിക്കുക
mr: दाखवा
mt: Uri
nds_nl: Bekieken
nl: Bekijken
nn: Vis
no: Vis
oc: Afichar
pl: Pokaż
ps: ښکاره کول
pt: Mostrar
pt_br: Exibir
ro: Arată
ru: Показать
si: පෙන්වන්න
sk: Zobraziť
sl: Pokaži
sq: Trego
sr_ec: Прикажи
sr_el: Prikaži
sv: Visa
ta: காட்டு
te: చూపించు
th: แสดง
tr: Göster
tt_cyrl: Күрсәтү
tt_latn: Kürsätü
uk: Показати
vi: Xem
yi: ווײַז
