Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# specialpage-empty
source: There are no results for this report.
af: Die verslag lewer geen resultate nie.
ar: لا توجد نتائج لهذا التقرير.
az: Bu səhifə boşdur.
bg: Страницата е празна.
br: Goullo eo ar bajenn-mañ.
bs: Nepostoje rezultati za ovaj izvještaj.
ckb: ئەنجامێک بۆ ئەم ڕاپۆرتە نییە.
cs: Tomuto požadavku neodpovídají žádné záznamy.
cy: Ni chafwyd canlyniadau i'w hadrodd.
de: Die Seite enthält aktuell keine Einträge.
el: Αυτή η σελίδα είναι κενή.
eo: Ne estas rezultoj por ĉi tiu raporto.
es: Esta página está vacía.
et: Vasteid ei leidu.
eu: Ez dago emaitzarik bilaketa honetarako.
fa: نتیجه‌ای برای این گزارش وجود ندارد.
fi: Tämä sivu on tyhjä.
fr: Il n’y a aucun résultat à afficher.
gl: Non hai resultados para o que solicitou.
he: אין תוצאות.
hr: Nema rezultata za traženi izvještaj.
hu: Ez az oldal üres.
hy: Հայցումը արդյունքներ չվերադարձրեց։
id: Tak ada yang perlu dilaporkan.
is: Þessi síða er tóm.
it: Questa pagina speciale è attualmente vuota.
ja: 合致するものがありません。
ka: ეს გვერდი ცარიელია.
kk_arab: بۇل باياناتقا ەش ناتىيجە جوق.
kk_cyrl: Бұл баянатқа еш нәтиже жоқ.
kk_latn: Bul bayanatqa eş nätïje joq.
km: គ្មានលទ្ធផលសម្រាប់របាយណ៍នេះទេ។
ko: 명령에 대한 결과가 없습니다.
lb: Dës Säit ass eidel.
lt: Šiai ataskaitai nėra rezultatų.
mg: Tsy misy valiny ho aseho.
mk: Нема резултати од пребарувањето за овој извештај.
ml: ഈ താൾ ശൂന്യമാണ്.
mr: या अहवालाकरिता(रिपोर्ट)कोणताही निकाल नाही.
mt: Dan ir-rapport ma fih l-ebda riżultat.
nds_nl: Disse pagina is leeg.
nl: Deze pagina is leeg.
nn: Denne sida er tom.
no: Denne siden er tom.
oc: Aquesta pagina es voida.
pl: Ta strona raportu jest pusta.
ps: د دې راپور لپاره کومې پايلې نشته.
pt: Não existem dados para apresentar.
pt_br: Atualmente não há dados a serem exibidos nesta página.
ro: Această pagină este goală.
ru: Запрос не дал результатов.
si: මෙම වාර්තාවට ප්‍රතිඵල කිසිවක් නොමැත.
sk: Táto správa neobsahuje žiadne položky.
sl: Za to poročilo ni rezultatov.
sq: Kjo faqe është boshe.
sr_ec: Нема резултата за овај извештај.
sr_el: Nema rezultata za ovaj izveštaj.
sv: Den här sidan är tom.
ta: இந்தப் புகாருக்குகந்த முடிவுகள் எதுவுமில்லை.
te: ఈ పేజీ ఖాళీగా ఉంది.
th: ไม่มีหน้าที่เรียกดู
tr: Bu rapor için hiç sonuç yok.
uk: Запит не дав результатів.
vi: Trang này đang trống.
yi: דער בלאט איז ליידיג.

# lonelypages
source: Orphaned pages
af: Weesbladsye
ar: صفحات يتيمة
az: Yetim səhifələr
bg: Страници сираци
br: Pajennoù hep liamm daveto
bs: Siročići
ckb: پەڕە ھەتیوەکان
cs: Sirotčí stránky
cy: Erthyglau heb gysylltiadau iddynt
de: Verwaiste Seiten
el: Ορφανές σελίδες
eo: Neligitaj paĝoj
es: Páginas huérfanas
et: Viitamata leheküljed
eu: Orrialde umezurtzak
fa: صفحه‌های یتیم
fi: Yksinäiset sivut
fr: Pages orphelines
ga: Leathanaigh aonair
gl: Páxinas orfas
he: דפים יתומים
hr: Stranice siročad
hu: Árva lapok
hy: Որբ էջեր
id: Halaman tanpa pranala balik
is: Munaðarlausar síður
it: Pagine orfane
ja: 孤立しているページ
ka: ობოლი გვერდები
kk_arab: ەش بەتتەن سىلتەلمەگەن بەتتەر
kk_cyrl: Еш беттен сілтелмеген беттер
kk_latn: Eş betten siltelmegen better
km: ទំព័រកំព្រា
ko: 외톨이 문서 목록
lb: Weesesäiten
lt: Vieniši puslapiai
mg: Pejy manirery
mk: Осамени страници
ml: അനാഥ താളുകൾ
mr: पोरकी पाने
mt: Paġni orfni
nds_nl: Weespagina's
nl: Weespagina's
nn: Foreldrelause sider
no: Foreldreløse sider
oc: Paginas orfanèlas
pl: Porzucone strony
ps: يتيم مخونه
pt: Páginas órfãs
pt_br: Páginas órfãs
ro: Pagini orfane
ru: Страницы-сироты
sd: يتيم صفحا
si: හුදෙකලා පිටු
sk: Opustené stránky
sl: Osirotele strani
sq: Artikuj të palidhur
sr_ec: Сирочићи
sr_el: Siročići
sv: Föräldralösa sidor
ta: உறவிலிப் பக்கங்கள்
te: అనాధ పేజీలు
th: หน้าสุดทาง
tr: Kendisine hiç bağlantı olmayan sayfalar
tt_cyrl: Үксез битләр
tt_latn: Üksez bitlär
uk: Статті-сироти
vi: Trang mồ côi
yi: פֿאר'יתומ'טע בלעטער

# lonelypagestext
source: The following pages are not linked from or transcluded into other pages in {{SITENAME}}.
af: Die volgende bladsye is nie geskakel of ingesluit in ander bladsye op {{SITENAME}} nie:
ar: الصفحات التالية غير موصولة من أو مضمنة في الصفحات الأخرى في {{SITENAME}}.
bg: Към следващите страници няма препратки или не са включени в други страници в {{SITENAME}}.
br: N'eo ket liammet pe enframmet ar pajennoù da-heul ouzh pajenn all ebet eus {{SITENAME}}.
bs: Slijedeće stranice nemaju linkove na ostalim stranicama na ovoj {{SITENAME}}.
ckb: بەم لاپەڕانە لە هیچ لاپەڕەیەک‌دا لە {{SITENAME}} بەستەر نەدراوە یا هیچ لاپەڕەیەک لەخۆیانی نەگرتووە.
cs: Následující stránky nejsou odkazovány z jiných stránek na {{grammar:6sg|{{SITENAME}}}} ani do nich vloženy.
cy: Nid oes cysylltiad yn arwain at y tudalennau canlynol oddi wrth unrhyw dudalen arall yn {{SITENAME}}. Nid ydynt wedi eu trawsgynnwys ar unrhyw dudalen yn {{SITENAME}}, chwaith.
de: Die folgenden Seiten werden nicht eingebunden oder es wird nicht auf sie in {{SITENAME}} verwiesen.
el: Οι ακόλουθες σελίδες δεν συνδέονται με ή δεν υπερκλείονται σε άλλες σελίδες στο {{SITENAME}}.
eo: La jenaj paĝoj ne estas ligitaj de aŭ transikluzivita en aliaj paĝoj en {{SITENAME}}.
es: Las siguientes páginas no están enlazadas ni transcluídas en otras páginas de {{SITENAME}}.
et: Järgmistele lehekülgedele ei ole linki ühelgi Viki leheküljel, samuti ei ole nad kasutusel teiste lehekülgede osana.
eu: Jarraian zerrendatutako orrialdeek ez daukate {{SITENAME}}(e)n beste orrialdeetatik loturarik.
fa: به صفحه‌های زیر از هیچ صفحهٔ دیگری در {{SITENAME}} پیوند داده نشده‌است و در هیچ صفحهٔ دیگری گنجانده نشده‌اند.
fi: Seuraaviin sivuihin ei ole linkkejä tai sisällytyksiä muualta wikistä.
fr: Les pages suivantes ne sont ni pointées, ni incluses par d’autres pages du wiki.
gl: As seguintes páxinas non teñen ningunha ligazón que apunte cara a elas desde outra páxina de {{SITENAME}}.
he: הדפים הבאים אינם מקושרים מדפים אחרים באתר זה ואינם מוכללים בהם.
hr: Sljedeće stranice nemaju poveznicu na druge stranice niti su uključene transkluzijom u druge stranice projekta {{SITENAME}}.
hu: A következő lapok nincsenek linkelve vagy beillesztve más lapokra a(z) {{SITENAME}} wikin.
hy: Հետևյալ էջերին չկան հղումներ այս վիքիի այլ էջերից։
id: Halaman-halaman berikut tidak memiliki pranala dari atau ditransklusikan ke halaman mana pun di {{SITENAME}}.
is: Eftirfarandi síður eru munaðarlausar á {{SITENAME}}.
it: Le pagine indicate di seguito sono prive di collegamenti provenienti da altre pagine di {{SITENAME}} e non sono incluse in nessuna pagina del sito.
ja: 以下のページは、{{SITENAME}}の他のページからリンクも参照読み込みもされていません。
ka: შემდეგი გვერდები არ არის დაკავშირებული ან ბმული სხვა გვერდებიდან {{SITENAME}}-ში არ მისამართდება.
kk_arab: كەلەسى بەتتەرگە {{SITENAME}} جوباسىنداعى باسقا بەتتەر سىلتەمەيدى.
kk_cyrl: Келесі беттерге {{SITENAME}} жобасындағы басқа беттер сілтемейді.
kk_latn: Kelesi betterge {{SITENAME}} jobasındağı basqa better siltemeýdi.
km: ទំព័រដូចតទៅនេះមិនត្រូវបានភ្ជាប់ពីទំព័រដទៃនៅក្នុង {{SITENAME}}ទេ។
ko: {{SITENAME}}에서 다른 모든 문서에서 링크되거나 틀로 포함되지 않은 문서의 목록입니다.
lb: Dës Säite sinn net vun anere Säite vu(n) {{SITENAME}} verlinkt respektiv a kenger Säit vu(n) {{SITENAME}} agebonn.
lt: Į šiuos puslapius nėra nuorodų ar įtraukimų iš kitų {{SITENAME}} puslapių.
mg: Ireo pejy ireo dia tsy voarohy sy tsy ampiasain'ny pejin' ity wiki ity.
mk: Следните страници не се поврзани од или трансклудирани во други страници на {{SITENAME}}.
ml: താഴെക്കാണുന്ന താളുകളിലേക്ക് {{SITENAME}} സം‌രംഭത്തിലെ മറ്റു താളുകളിൽനിന്നും കണ്ണികളോ ഉൾപ്പെടുത്തലോ നിലവിലില്ല.
mr: खालील पानांना {{SITENAME}}च्या इतर पानांकडून दूवा जोड झालेली नाही.
mt: Il-paġni segwenti m'għandhomx ħoloq ġejjin minn paġni oħra ta' {{SITENAME}} u mhumiex inklużi f'ebda paġna tas-sit.
nds_nl: Naor disse pagina's wönnen neet verwezen vanuut {{SITENAME}} en ze bin oek nargens in-evoeg.
nl: Naar de onderstaande pagina's wordt vanuit {{SITENAME}} niet verwezen. De pagina's zijn ook niet als sjabloon opgenomen.
nn: Følgjande sider er ikkje lenkja til på andre sider på {{SITENAME}}.
no: Følgende sider blir ikke lenket til eller brukt på andre sider på {{SITENAME}}.
oc: Las paginas seguentas son pas ligadas o enclusas a partir d’autras paginas de {{SITENAME}}.
pl: Do poniższych stron nie linkuje żadna inna strona lub nie są one dołączone do innych stron w {{GRAMMAR:MS.lp|{{SITENAME}}}}.
pt: As seguintes páginas não são destino de links nem são transcluídas a partir de outras páginas na {{SITENAME}}.
pt_br: As seguintes páginas não recebem ligações nem são incluídas em outras páginas do {{SITENAME}}.
ro: La următoarele pagini nu se leagă nici o altă pagină din {{SITENAME}}.
ru: На следующие страницы нет ссылок с других страниц {{grammar:genitive|{{SITENAME}}}}, и они не включаются в другие страницы.
si: පහත පිටු, {{SITENAME}} හි අනෙකුත් පිටුවලින් සබැඳි නොමැත.
sk: Na nasledujúce stránky neodkazujú ani ich nepoužívajú ako šablónu žiadne iné stránky z {{GRAMMAR:genitív|{{SITENAME}}}}.
sl: Naslednje strani niso povezane ali vključene v nobeno drugo stran na {{GRAMMAR:locative|{{SITENAME}}}}.
sq: Faqet në vijim nuk janë të lidhura ose nuk janë të përfshira në faqet tjera në {{SITENAME}}.
sr_ec: Следеће странице нису повезане с другим страницама, нити су укључене трансклузијом у друге странице.
sr_el: Sledeće stranice nisu povezane sa drugih stranica na ovom vikiju.
sv: Följande sidor länkas inte till från någon annan sida på {{SITENAME}}.
ta: கீழ்கண்ட பக்கங்கள், {{SITENAME}}-இத்தளத்தின் மற்ற பக்கங்களில் எந்தவிதத்திலும் இணைக்கப்படவில்லை.
te: కింది పేజీలకు {{SITENAME}}లోని ఏ ఇతర పేజీ నుండి కూడా లింకులు లేవు లేదా ఇవి మరే ఇతర పేజీలోనూ కలపబడలేదు.
th: หน้าต่อไปนี้ไม่มีการเชื่อมโยงหรือถูกรวมไว้ในหน้าอื่นใน {{SITENAME}}
tr: Aşağıdaki sayfalara {{SITENAME}} sitesindeki diğer sayfalardan bağlantı verilmemiş ya da çapraz dahil edilmemişler.
uk: На такі сторінки нема посилань з інших сторінок і вони не включаються до інших сторінок {{grammar:genitive|{{SITENAME}}}}.
vi: Chưa có trang nào liên kết đến hoặc nhúng vào các trang này tại {{SITENAME}}.
yi: די פֿאלגנדע בלעטער זענען נישט פֿאַרבינדן פֿון אדער אריבערגעשלאסן אין אנדערע בלעטער אין {{SITENAME}}.

source: Uncategorized pages
af: Ongekategoriseerde bladsye
ar: صفحات غير مصنفة
az: Kateqoriyasız səhifələr
bg: Некатегоризирани страници
br: Pajennoù dirumm
bs: Nekategorisane stranice
ckb: پەڕە پۆلێن نەکراوەکان
cs: Nekategorizované stránky
cy: Tudalennau heb gategori
de: Nicht kategorisierte Seiten
el: Αταξινόμητες σελίδες
eo: Neenkategoriitaj paĝoj
es: Páginas sin categorizar
et: Kategoriseerimata leheküljed
eu: Kategorizatu gabeko orrialdeak
fa: صفحه‌های رده‌بندی نشده
fi: Luokittelemattomat sivut
fr: Pages sans catégories
ga: Leathanaigh gan chatagóir
gl: Páxinas sen categorías
he: דפים חסרי קטגוריה
hr: Nekategorizirane stranice
hu: Kategorizálatlan lapok
hy: Չդասակարգված էջեր
id: Halaman yang tak terkategori
is: Óflokkaðar síður
it: Pagine prive di categorie
ja: カテゴリ分類されていないページ
ka: გვერდები კატეგორიის გარეშე
kk_arab: ساناتسىز بەتتەر
kk_cyrl: Санатсыз беттер
kk_latn: Sanatsız better
km: ទំព័រគ្មានចំណាត់ថ្នាក់ក្រុម
ko: 분류되지 않은 문서 목록
lb: Säiten ouni Kategorie
lt: Puslapiai, nepriskirti jokiai kategorijai
mg: Pejy tsy voasokajy
mk: Некатегоризирани страници
ml: വർഗ്ഗീകരിച്ചിട്ടില്ലാത്ത താളുകൾ
mr: अवर्गीकृत पाने
mt: Paġni mhux ikkategorizzati
nds_nl: Pagina's zonder kattegerie
nl: Niet-gecategoriseerde pagina's
nn: Ukategoriserte sider
no: Ukategoriserte sider
oc: Paginas sens categorias
pl: Nieskategoryzowane strony
ps: په وېشنيزو ناوېشلي مخونه
pt: Páginas não categorizadas
pt_br: Páginas não categorizadas
ro: Pagini necategorizate
ru: Некатегоризованные страницы
sd: اڻ زمريل صفحا
si: ප්‍රවර්ගීකරණය නොවූ පිටු
sk: Stránky nezaradené do kategórií
sl: Nekategorizirane strani
sq: Artikuj të pakategorizuar
sr_ec: Странице без категорија
sr_el: Stranice bez kategorije
sv: Ej kategoriserade sidor
ta: வகைப்படுத்தப்படாத பக்கங்கள்
te: వర్గీకరించని పేజీలు
th: หน้าที่ไม่ได้จัดหมวดหมู่
tr: Kategorisiz sayfalar
tt_cyrl: Төркемләнмәгән битләр
tt_latn: Törkemlänmägän bitlär
uk: Некатегоризовані сторінки
vi: Trang chưa xếp thể loại
yi: אומקאטעגאריזירטע בלעטער

source: Uncategorized categories
af: Ongekategoriseerde kategorieë
ar: تصنيفات غير مصنفة
az: Kateqoriyasız kateqoriyalar
bg: Некатегоризирани категории
br: Rummadoù dirumm
bs: Nekategorisane kategorije
ckb: پۆلە پۆلێن نەکراوەکان
cs: Nekategorizované kategorie
cy: Categorïau sydd heb gategori
de: Nicht kategorisierte Kategorien
el: Αταξινόμητες κατηγορίες
eo: Neenkategoriitaj kategorioj
es: Categorías sin categorizar
et: Kategoriseerimata kategooriad
eu: Kategorizatu gabeko kategoriak
fa: رده‌های رده‌بندی نشده
fi: Luokittelemattomat luokat
fr: Catégories sans catégories
ga: Catagóirí gan chatagórú
gl: Categorías sen categorías
he: קטגוריות חסרות קטגוריה
hr: Nekategorizirane kategorije
hu: Kategorizálatlan kategóriák
hy: Չդասակարգված կատեգորիաներ
id: Kategori yang tak terkategori
is: Óflokkaðir flokkar
it: Categorie non categorizzate
ja: カテゴリ分類されていないカテゴリ
ka: კატეგორიები კატეგორიის გარეშე
kk_arab: ساناتسىز ساناتتار
kk_cyrl: Санатсыз санаттар
kk_latn: Sanatsız sanattar
km: ចំណាត់ថ្នាក់ក្រុមដែលមិនត្រូវបានចាត់ជាថ្នាក់
ko: 분류되지 않은 분류 목록
lb: Kategorien déi selwer nach keng Kategorie hunn
lt: Kategorijos, nepriskirtos jokiai kategorijai
mg: Sokajy tsy voasokajy
mk: Некатегоризирани категории
ml: വർഗ്ഗീകരിക്കപ്പെടാത്ത വർഗ്ഗങ്ങൾ
mr: अवर्गीकृत वर्ग
mt: Kategoriji mhux ikkategorizzati
nds_nl: Kattegerieën zonder kattegerie
nl: Niet-gecategoriseerde categorieën
nn: Ukategoriserte kategoriar
no: Ukategoriserte kategorier
oc: Categorias sens categorias
pl: Nieskategoryzowane kategorie
ps: په وېشنيزو ناوېشلې وېشنيزې
pt: Categorias não categorizadas
pt_br: Categorias não categorizadas
ro: Categorii necategorizate
ru: Некатегоризованные категории
sd: اڻزمرايل زمرا
si: ප්‍රවර්ගීකරණය නොවූ ප්‍රවර්ග
sk: Kategórie nezaradené do kategórií
sl: Nekategorizirane kategorije
sq: Kategori të pakategorizuara
sr_ec: Категорије без категорија
sr_el: Kategorije bez kategorija
sv: Ej kategoriserade kategorier
ta: வகைப்படுத்தப்படாத பகுப்புகள்
te: వర్గీకరించని వర్గములు
th: หมวดหมู่ที่ไม่ได้จัดหมวดหมู่
tr: Kategorisiz kategoriler
tt_cyrl: Төркемләнмәгән төркемнәр
tt_latn: Törkemlänmägän törkemnär
uk: Некатегоризовані категорії
vi: Thể loại chưa phân loại
yi: אומקאטעגאריזירטע קאטעגאריעס

# uncategorizedimages
source: Uncategorized files
af: Ongekategoriseerde lêers
ar: ملفات غير مصنفة
az: Kateqoriyasız şəkillər
bg: Некатегоризирани картинки
br: Restroù hep rummad
bs: Slike bez kategorije
ckb: پەڕگە پۆلێن نەکراوەکان
cs: Nekategorizované soubory
cy: Ffeiliau heb eu categoreiddio
de: Nicht kategorisierte Dateien
el: Ακατηγοριοποίητα αρχεία
eo: Neenkategoriigitaj dosieroj
es: Imágenes sin categorizar
et: Kategoriseerimata failid
eu: Kategorizatu gabeko irudiak
fa: پرونده‌های رده‌بندی نشده
fi: Luokittelemattomat tiedostot
fr: Fichiers sans catégories
ga: Íomhánna gan chatagóir
gl: Ficheiros sen categorizar
he: קבצים חסרי קטגוריה
hr: Nekategorizirane datoteke
hu: Kategorizálatlan fájlok
hy: Չդասակարգված պատկերներ
id: Berkas yang tak terkategori
is: Óflokkaðar skrár
it: File privi di categorie
ja: カテゴリ分類されていないファイル
ka: უკატეგორიო ფაილები
kk_arab: ساناتسىز فايلدار
kk_cyrl: Санатсыз файлдар
kk_latn: Sanatsız faýldar
km: រូបភាពគ្មានចំណាត់ថ្នាក់ក្រុម
ko: 분류되지 않은 파일 목록
lb: Biller ouni Kategorie
lt: Failai, nepriskirti jokiai kategorijai
mg: Rakitra tsy voasokajy
mk: Некатегоризирани податотеки
ml: വർഗ്ഗീകരിക്കപ്പെടാത്ത പ്രമാണങ്ങൾ
mr: अवर्गीकृत चित्रे
mt: Fajl mhux kategorizati
nds_nl: Ofbeeldingen zonder kattegerie
nl: Niet-gecategoriseerde bestanden
nn: Ukategoriserte filer
no: Ukategoriserte filer
oc: Imatges sens categorias
pl: Nieskategoryzowane pliki
ps: په وېشنيزو ناوېشلي انځورنه
pt: Ficheiros não categorizados
pt_br: Imagens não categorizadas
ro: Fișiere necategorizate
ru: Некатегоризованные файлы
sd: اڻزمرايل فائيل
si: ප්‍රවර්ගීකරණය නොවූ ගොනු
sk: Nekategorizované súbory
sl: Nekategorizirane datoteke
sq: Figura pa kategori
sr_ec: Датотеке без категорија
sr_el: Slike bez kategorija
sv: Filer utan kategori
ta: வகைப்படுத்தப்படாத படிமங்கள்
te: వర్గీకరించని బొమ్మలు
th: ภาพที่ไม่ได้จัดหมวดหมู่
tr: Kategorisiz dosyalar
tt_cyrl: Төркемләнмәгән сүрәтләр
tt_latn: Törkemlänmägän sürätlär
uk: Некатегоризовані зображення
vi: Tập tin chưa được phân loại
yi: אומקאטעגאריזירטע טעקעס

source: Uncategorized templates
af: Ongekategoriseerde sjablone
ar: قوالب غير مصنفة
az: Kateqoriyasız şablonlar
bg: Некатегоризирани шаблони
br: Patromoù hep rummad
bs: Šabloni bez kategorije
ckb: داڕێژە پۆلێن نەکراوەکان
cs: Nekategorizované šablony
cy: Nodiadau heb eu categoreiddio
de: Nicht kategorisierte Vorlagen
el: Μη κατηγοριοποιημένα πρότυπα
eo: Neenkategoriigitaj ŝablonoj
es: Plantillas sin categorizar
et: Kategoriseerimata mallid
eu: Sailkatu gabeko txantiloiak
fa: الگوهای رده‌بندی نشده
fi: Luokittelemattomat mallineet
fr: Modèles sans catégories
ga: Teimpléid gan chatagóir
gl: Modelos sen categorizar
he: תבניות חסרות קטגוריה
hr: Nekategorizirani predlošci
hu: Kategorizálatlan sablonok
hy: Չդասակարգված կաղապարներ
id: Templat yang tak terkategori
is: Óflokkuð snið
it: Template privi di categorie
ja: カテゴリ分類されていないテンプレート
ka: თარგები კატეგორიების გარეშე
kk_arab: ساناتسىز ۇلگىلەر
kk_cyrl: Санатсыз үлгілер
kk_latn: Sanatsız ülgiler
km: ទំព័រគំរូគ្មានចំណាត់ថ្នាក់ក្រុម
ko: 분류되지 않은 틀 목록
lb: Schablounen ouni Kategorie
lt: Šablonai, nepriskirti jokiai kategorijai
mg: Endrika tsy voasokajy
mk: Некатегоризирани преуредувања
ml: വർഗ്ഗീകരിക്കാത്ത ഫലകങ്ങൾ
mr: अवर्गीकृत साचे
mt: Templates mhux ikkategorizzati
nds_nl: Mallen zonder kattegerie
nl: Niet-gecategoriseerde sjablonen
nn: Ukategoriserte malar
no: Ukategoriserte maler
oc: Modèls sens categoria
pl: Nieskategoryzowane szablony
ps: په وېشنيزو ناوېشلې کينډۍ
pt: Predefinições não categorizadas
pt_br: Predefinições não categorizadas
ro: Formate necategorizate
ru: Некатегоризованные шаблоны
sd: اڻزمرايل سانچا
si: ප්‍රවර්ගීකරණය නොවූ සැකිලි
sk: Nekategorizované šablóny
sl: Nekategorizirane predloge
sq: Stampa të pakategorizuara
sr_ec: Шаблони без категорија
sr_el: Šabloni bez kategorija
sv: Ej kategoriserade mallar
ta: வகைப்படுத்தப்படாத வார்ப்புருக்கள்
te: వర్గీకరించని మూసలు
th: แม่แบบที่ไม่ได้จัดหมวดหมู่
tr: Kategorisiz şablonlar
tt_cyrl: Төркемләнмәгән үрнәкләр
tt_latn: Törkemlänmägän ürnäklär
uk: Некатегоризовані шаблони
vi: Bản mẫu chưa được phân loại
yi: אומקאטעגאריזירטע מוסטערן

source: Unused categories
af: Ongebruikte kategorieë
ar: تصنيفات غير مستخدمة
az: İstifadə edilməmiş kateqoriyalar
bg: Неизползвани категории
br: Rummadoù dizimplij
bs: Neiskorištene kategorije
ckb: پۆلە بەکارنەھێنراوەکان
cs: Nepoužívané kategorie
cy: Categorïau gwag
de: Unbenutzte Kategorien
el: Κενές κατηγορίες
eo: Neuzitaj kategorioj
es: Categorías sin uso
et: Kasutamata kategooriad
eu: Erabili gabeko kategoriak
fa: رده‌های استفاده نشده
fi: Käyttämättömät luokat
fr: Catégories inutilisées
ga: Catagóirí nach n-úsáidtear
gl: Categorías sen uso
he: קטגוריות שאינן בשימוש
hr: Nekorištene kategorije
hu: Nem használt kategóriák
hy: Չօգտագործվող կատեգորիաներ
id: Kategori yang tak digunakan
is: Ónotaðir flokkar
it: Categorie vuote
ja: 使われていないカテゴリ
ka: გამოუყენებელი კატეგორიები
kk_arab: پايدالانىلماعان ساناتتار
kk_cyrl: Пайдаланылмаған санаттар
kk_latn: Paýdalanılmağan sanattar
km: ចំណាត់ថ្នាក់ក្រុមដែលមិនត្រូវបានប្រើប្រាស់
ko: 사용하지 않는 분류 목록
lb: Onbenotzte Kategorien
lt: Nenaudojamos kategorijos
mg: Sokajy tsy miasa
mk: Неискористени категории
ml: ഉപയോഗത്തിലില്ലാത്ത വർഗ്ഗങ്ങൾ
mr: न वापरलेले वर्ग
mt: Kategoriji mhux użati
nds_nl: Ongebruken kattegerieën
nl: Ongebruikte categorieën
nn: Ubrukte kategoriar
no: Ubrukte kategorier
oc: Categorias inutilizadas
pl: Puste kategorie
ps: ناکارېدلې وېشنيزې
pt: Categorias não utilizadas
pt_br: Categorias não utilizadas
ro: Categorii neutilizate
ru: Неиспользуемые категории
sd: اڻ استعماليل زمرا
si: භාවිතා නොවූ ප්‍රවර්ග
sk: Nepoužité kategórie
sl: Osirotele kategorije
sq: Kategori të papërdorura
sr_ec: Некоришћене категорије
sr_el: Neiskorišćene kategorije
sv: Tomma kategorier
ta: பயன்படுத்தப்படாத பகுப்புகள்
te: ఉపయోగించని వర్గాలు
th: หมวดหมู่ที่ไม่ได้ใช้
tr: Kullanılmayan kategoriler
tt_cyrl: Кулланмаган төркемнәр
tt_latn: Qullanmağan törkemnär
uk: Категорії, що не використовуються
vi: Thể loại trống
yi: נישט געניצטע קאטעגאריעס

# unusedimages
source: Unused files
af: Ongebruikte lêers
ar: ملفات غير مستخدمة
az: İstifadə edilməmiş fayllar
bg: Неизползвани файлове
br: Skeudennoù en o-unan
bs: Neupotrebljene slike
ckb: پەڕگە بەکارنەھێنراوەکان
cs: Nepoužívané soubory
cy: Lluniau na ddefnyddiwyd eto
de: Unbenutzte Dateien
el: Αχρησιμοποίητες εικόνες
eo: Neuzataj bildoj
es: Imágenes sin uso
et: Kasutamata failid
eu: Erabili gabeko fitxategiak
fa: پرونده‌های استفاده نشده
fi: Käyttämättömät tiedostot
fr: Fichiers orphelins
ga: Íomhánna nach n-úsáidtear
gl: Imaxes sen uso
he: קבצים שאינם בשימוש
hr: Nekorištene slike
hu: Nem használt fájlok
hy: Չօգտագործվող նիշքեր
id: Berkas yang tak digunakan
is: Munaðarlausar skrár
it: File non utilizzati
ja: 使われていないファイル
ka: გამოუყენებელი ფაილები
kk_arab: پايدالانىلماعان فايلدار
kk_cyrl: Пайдаланылмаған файлдар
kk_latn: Paýdalanılmağan faýldar
km: ឯកសារ(មេឌា​ រូបភាព)ដែលមិនត្រូវបានប្រើប្រាស់
ko: 사용하지 않는 파일 목록
lb: Onbenotzte Biller
lt: Nenaudojami failai
mg: Rakitra tsy miasa
mk: Неискористени слики
ml: ഉപയോഗിക്കപ്പെടാത്ത പ്രമാണങ്ങൾ
mr: न वापरलेल्या संचिका
mt: Fajls mhux użati
nds_nl: Ongebruken ofbeeldingen
nl: Ongebruikte bestanden
nn: Ubrukte filer
no: Ubrukte filer
oc: Imatges orfanèls
pl: Nieużywane pliki
ps: ناکارېدلې دوتنې
pt: Ficheiros não utilizados
pt_br: Arquivos não utilizados
ro: Pagini neutilizate
ru: Неиспользуемые файлы
sd: اڻ استعماليل فائيلس
si: භාවිතා නොවූ ගොනු
sk: Nepoužité obrázky
sl: Osirotele datoteke
sq: Figura të papërdorura
sr_ec: Некоришћене датотеке
sr_el: Neiskorišćeni fajlovi
sv: Oanvända filer
ta: பயன்படுத்தப்படாத படிமங்கள்
te: ఉపయోగించబడని ఫైళ్ళు
th: ไฟล์ไม่ได้ใช้
tr: Kullanılmayan dosyalar
tt_cyrl: Кулланмаган сүрәтләр
tt_latn: Qullanmağan sürätlär
uk: Файли, що не використовуються
vi: Tập tin chưa dùng
yi: נישט געניצטע טעקעס

source: Popular pages
af: Gewilde bladsye
ar: صفحات مشهورة
az: Məşhur səhifələr
bg: Най-посещавани страници
br: Pajennoù sellet ar muiañ
bs: Popularne stranice
ckb: پەڕە مەحبووبەکان
cs: Nejnavštěvovanější stránky
cy: Erthyglau poblogaidd
de: Beliebteste Seiten
el: Δημοφιλείς σελίδες
eo: Plej vizitataj paĝoj
es: Páginas populares
et: Loetumad leheküljed
eu: Orrialde bisitatuenak
fa: صفحه‌های محبوب
fi: Suositut sivut
fr: Pages les plus consultées
ga: Leathanaigh is mó cuairteanna orthu
gl: Páxinas populares
he: הדפים הנצפים ביותר
hr: Popularne stranice
hu: Népszerű lapok
hy: Հաճախ այցելվող էջեր
id: Halaman populer
is: Vinsælar síður
it: Pagine più visitate
ja: 人気のページ
ka: პოპულარული გვერდები
kk_arab: ەڭ كوپ قارالعان بەتتەر
kk_cyrl: Ең көп қаралған беттер
kk_latn: Eñ köp qaralğan better
km: ទំព័រដែលមានប្រជាប្រិយ
ko: 인기있는 문서 목록
lb: Populär Säiten
lt: Populiarūs puslapiai
mg: Pejy maresaka
mk: Популарни страници
ml: ജനപ്രിയ താളുകൾ
mr: प्रसिद्ध पाने
mt: L-iktar paġni popolari
nds_nl: Populaire artikels
nl: Veel bekeken pagina's
nn: Populære sider
no: Populære sider
oc: Paginas mai consultadas
pl: Najpopularniejsze strony
ps: نامتو مخونه
pt: Páginas populares
pt_br: Páginas populares
ro: Pagini populare
ru: Популярные страницы
si: ජනප්‍රිය පිටු
sk: Populárne stránky
sl: Priljubljene strani
sq: Artikuj të frekuentuar shpesh
sr_ec: Популарне странице
sr_el: Popularne stranice
sv: Populära sidor
ta: அடிக்கடி பார்க்கப்படும் பக்கங்கள்
te: ప్రజాదరణ పొందిన పేజీలు
th: หน้าที่มีการเข้าดูมาก
tr: Popüler sayfalar
tt_cyrl: Популяр битләр
tt_latn: Populyar bitlär
uk: Популярні статті
vi: Trang nhiều người đọc
yi: פאפולערע בלעטער
