Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# viewsourcetext
source: You can view and copy the source of this page:
af: U mag die bronteks van hierdie bladsy lees en kopieer:
ar: يمكنك رؤية ونسخ مصدر هذه الصفحة:
az: Siz bu səhifənin məzmununu görə və köçürə bilərsiniz:
bg: Можете да разгледате и да копирате кодa на страницата:
br: Gallout a rit gwelet hag eilañ danvez ar bajenn-mañ
bs: Možete vidjeti i kopirati izvorni tekst ove stranice:
ckb: دەتوانی سەرچاوەی ئەم پەڕە ببینی و کۆپیی بکەی:
cs: Můžete si prohlédnout a zkopírovat zdrojový kód této stránky:
cy: Cewch weld a chopïo côd y dudalen:
de: Du kannst den Quelltext dieser Seite betrachten und kopieren:
el: Μπορείτε να δείτε και να αντιγράψετε τον κώδικα αυτής της σελίδας:
eo: Vi povas rigardi kaj kopii la fonton de la paĝo:
es: Puedes ver y copiar el código fuente de esta página:
et: Saad vaadata ja kopeerida lehekülje lähteteksti:
eu: Orrialde honen testua ikusi eta kopiatu dezakezu:
fa: می‌توانید متن مبدأ این صفحه را مشاهده کنید یا از آن نسخه بردارید:
fi: Voit tarkastella ja kopioida tämän sivun lähdekoodia:
fr: Vous pouvez voir et copier le contenu de la page :
ga: Is féidir foinse an leathanach seo a fheiceáil ná a cóipeáil:
gl: Pode ver e copiar o código fonte desta páxina:
he: באפשרותכם לצפות בטקסט המקור של הדף ולהעתיקו:
hr: Možete pogledati i kopirati izvorni sadržaj ove stranice:
hu: Megtekintheted és másolhatod a lap forrását:
hy: Դուք կարող եք դիտել և պատճենել այս էջի ելատեքստը.
id: Anda dapat melihat atau menyalin sumber halaman ini:
is: Þú getur skoðað og afritað kóða þessarar síðu:
it: È possibile visualizzare e copiare il codice sorgente di questa pagina:
ja: このページのソースを閲覧し、コピーすることができます：
ka: თქვენ შეგიძლიათ ნახოთ ამ გვერდის საწყისი ფაილი და მისი ასლი შექმნათ:
kk_arab: بۇل بەتتىڭ قاينار كوزىن قاراۋىڭىزعا جانە كوشىرىپ الۋڭىزعا بولادى:
kk_cyrl: Бұл беттің қайнар көзін қарауыңызға және көшіріп алуңызға болады:
kk_latn: Bul bettiñ qaýnar közin qarawıñızğa jäne köşirip alwñızğa boladı:
km: អ្នកអាចមើលនិងចម្លងកូដរបស់ទំព័រនេះ៖
ko: 문서의 원본을 보거나 복사할 수 있습니다:
lb: Dir kënnt de Quelltext vun dëser Säit kucken a kopéieren:
lt: Jūs galite žiūrėti ir kopijuoti puslapio kodą:
mg: Azonao atao no mijery sy mandrika ny votoatin'ity pejy ity :
mk: Можете да го погледнете и копирате кодот на оваа страница:
ml: താങ്കൾക്ക് ഈ താളിന്റെ മൂലരൂപം കാണാനും പകർത്താനും സാധിക്കും:
mr: तुम्ही या पानाचा स्रोत पाहू शकता व प्रत करू शकता:
mt: Tista' tara u tikkopja s-sors ta' din il-paġna:
nds_nl: Je kunnen de brontekse van disse pagina bewarken en bekieken:
nl: U kunt de brontekst van deze pagina bekijken en kopiëren:
nn: Du kan sjå og kopiere kjeldekoden til denne sida:
no: Du kan se og kopiere kilden til denne siden:
oc: Podètz veire e copiar lo contengut de l’article per poder trabalhar dessús :
pl: Tekst źródłowy strony można podejrzeć i skopiować.
ps: تاسې د دې مخ سرچينه کتلی او لمېسلی شی:
pt: Pode ver e copiar o conteúdo desta página:
pt_br: Você pode ver e copiar o código desta página:
ro: Se poate vizualiza și copia conținutul acestei pagini:
ru: Вы можете просмотреть и скопировать исходный текст этой страницы:
sd: توهان هن صفحي جو ڪوڊ ڏسي ۽ نقل ڪري سگھو ٿا:
si: මෙම පිටුවෙහි මූලාශ්‍රය නැරඹීමට හා පිටපත් කිරීමට ඔබ හට හැකිය:
sk: Môžete si zobraziť a kopírovať zdroj tejto stránky:
sl: Lahko si ogledujete in kopirate vsebino te stran:
sq: Ju mund të shikoni dhe kopjoni tekstin burimor të kësaj faqe:
sr_ec: Можете да погледате и умножите изворни текст ове странице:
sr_el: Možete da pregledate i kopirate sadržaj ove stranice:
sv: Du kan se och kopiera denna sidas källtext:
ta: நீங்கள் இதன் மூலத்தை பார்க்கவும் அதனை நகலெடுக்கவும் முடியும்:
te: మీరీ పేజీ సోర్సును చూడవచ్చు, కాపీ చేసుకోవచ్చు:
th: โค้ดหน้านี้สามารถดูและนำไปคัดลอกได้:
tr: Bu sayfanın kaynağını görebilir ve kopyalayabilirsiniz:
tt_cyrl: Сез бу битнең башлангыч текстын карый һәм күчерә аласыз:
tt_latn: Sez bu bitneñ başlanğıç tekstın qarıy häm küçerä alasız:
uk: Ви можете переглянути та скопіювати початковий текст цієї сторінки:
vi: Bạn vẫn có thể xem và chép xuống mã nguồn của trang này:
yi: איר קענט זען און קאפירן דעם מקור פון דעם בלאַט:

# protectedinterface
source: This page provides interface text for the software, and is protected to prevent abuse.
af: Hierdie bladsy verskaf teks vir die koppelvlak van die sagteware, en is beskerm om misbruik te voorkom.
ar: هذه الصفحة توفر نص الواجهة للبرنامج، وهي مقفلة لمنع التخريب.
az: Bu səhifədə proqram təminatı üçün sistem məlumatları var və sui-istifadənin qarşısını almaq üçün mühafizə olunmalıdır.
bg: Тази страница съдържа текст, нужен за работата на системата. Тя е защитена против редактиране, за да се предотвратят възможни злоупотреби.
br: Testenn ar bajenn-mañ a dalvez evit etrefas ar meziant. Setu perak eo bet gwarezet ar bajenn.
bs: Ova stranica je zaštićena jer sadrži tekst MediaWiki programa.
ckb: ئەم پەڕە دەقی ڕوواڵەتی نەرمامێرەکە نیشان دەدات و بۆ پەرگری لە خراپکاریی پارێزراوە.
cs: Tato stránka obsahuje text softwarového rozhraní a smějí ji editovat jen správci.
cy: Testun ar gyfer rhyngwyneb y wici yw cynnwys y dudalen hon. Clowyd y dudalen er mwyn ei diogeli.
de: Diese Seite enthält Text für die Benutzeroberfläche der Software und ist geschützt, um Missbrauch vorzubeugen.
el: Αυτή η σελίδα παρέχει κείμενο διεπαφής για το λογισμικό, και έχει κλειδωθεί για πρόληψη τυχόν βανδαλισμού.
eo: Ĉi tiu paĝo provizas interfacan tekston por la softvaro, kaj estas ŝlosita por malabeligi misuzon.
es: Esta página provee texto del interfaz del software, y está protegida para evitar vandalismos.
et: Sellel leheküljel on tarkvara kasutajaliidese tekst. Kuritahtliku muutmise vältimiseks on lehekülg lukustatud.
eu: Orrialde honek softwarearentzako interfaze testua gordetzen du eta blokeatuta dago bandalismoak saihesteko.
fa: این صفحه ارائه‌دهندهٔ متنی برای رابط کاربر این نرم‌افزار است و به منظور پیشگیری از خرابکاری قفل شده‌است.
fi: Tämä sivu sisältää ohjelmiston käyttöliittymätekstiä ja on suojattu häiriköinnin estämiseksi.
fr: Cette page fournit du texte d’interface pour le logiciel et est protégée pour éviter les abus.
gl: Esta páxina fornece o texto da interface do software e está protexida para evitar o seu abuso.
he: דף זה הוא אחד מסדרת דפים המספקים הודעות מערכת לתוכנה, ומוגן כדי למנוע השחתות.
hr: Ova stranica je zaštićena od izmjena jer sadrži tekst MediaWiki softvera.
hu: Ez a lap a szoftver felületéhez szolgáltat szöveget, és a visszaélések elkerülése miatt le van zárva.
hy: Այս էջը պարունակում է ծրագրային ապահովման ինտերֆեյսի ուզերձ և կողպված է չարաշահումների կանխարգելման նպատակով։.
id: Halaman ini berisi teks antarmuka untuk digunakan oleh perangkat lunak dan telah dikunci untuk menghindari kesalahan.
is: Þessi síða útvegar textann sem birtist í viðmóti hugbúnaðarins, og er læst til að koma í veg fyrir misnotkun.
it: Questa pagina contiene un elemento che fa parte dell'interfaccia utente del software; è quindi protetta per evitare possibili abusi.
ja: このページはソフトウェアのインターフェースに使用されるテキストが保存されており、いたずらなどの防止のために保護されています。
ka: ეს გვერდი პროგრამის ინტერფეისის ნაწილია და დაცულია ვანდალიზმის აღკვეთის მიზნით.
kk_arab: بۇل بەت باعدارلامالىق جاساقتامانىڭ تىلدەسۋ ٴماتىنىن جەتىستىرەدى, سوندىقتان قىيياناتتى قاقپايلاۋ ٴۇشىن وزگەرتۋى قۇلىپتالعان.
kk_cyrl: Бұл бет бағдарламалық жасақтаманың тілдесу мәтінін жетістіреді, сондықтан қиянатты қақпайлау үшін өзгертуі құлыпталған.
kk_latn: Bul bet bağdarlamalıq jasaqtamanıñ tildesw mätinin jetistiredi, sondıqtan qïyanattı qaqpaýlaw üşin özgertwi qulıptalğan.
km: ទំព័រនេះ ផ្ដល់នូវ អត្ថបទអន្តរមុខ សម្រាប់ផ្នែកទន់, និង បានត្រូវចាក់សោ ដើម្បីចៀសវាង ការបំពាន ។
ko: 이 문서는 소프트웨어 인터페이스에 쓰이는 문서로, 잠겨 있습니다.
lb: Op dëser Säit fannt Dir Text fir de Sprooch-Interface vun der Software an dofir ass si gespaart fir Mëssbrauch ze verhënneren.
lt: Šiame puslapyje yra apsaugotas nuo piktnaudžiavimo programinės įrangos sąsajos tekstas.
mg: Manome lahatsoratra ho an'ny rindrankajy ity pejy ity ary voaaro izy ity mba tsy hisy hanararaotra
mk: Оваа страница содржи текст од посредникот на програмот и е заклучена поради можна злоупотреба.
ml: ഈ താൾ സോഫ്റ്റ്‌വെയറിന്റെ സമ്പർക്കമുഖ എഴുത്തുകൾ നൽകുന്നു, അതുകൊണ്ട് ദുരുപയോഗം തടയാൻ ബന്ധിക്കപ്പെട്ടിരിക്കുന്നു.
mr: हे पान सॉफ्टवेअरला इंटरफेस लेखन पुरवते, म्हणून दुरूपयोग टाळण्यासाठी संरक्षित केलेले आहे.
mt: Din il-paġna għanda element li tagħmel parti mill-interfaċċa tal-utent tas-software, u għaldaqstant ġiet protetta sabiex ma jkunx hemm abbuż.
nds_nl: Disse pagina bevat een tekse dee gebruuk wönnen veur systeemteksen van de wiki. Allinnig beheerders kunnen disse pagina bewarken.
nl: Deze pagina bevat tekst voor berichten van de software en is beveiligd om misbruik te voorkomen.
nn: Denne sida inneheld tekst som er brukt av brukargrensesnittet for programvara, og er difor låst for å hindre hærverk.
no: Denne siden viser brukergrensesnittet for programvaren, og er låst for å hindre misbruk.
oc: Aquesta pagina provesís de tèxte d’interfàcia pel logicial e es protegida per evitar los abuses.
pl: Ta strona zawiera tekst interfejsu oprogramowania, dlatego możliwość jej edycji została zablokowana.
ps: په همدې مخ کې د پوستکالي د ليدنمخ متن دی او دا متن د ناسمو کارولو د مخنيوي په تکل تړل شوی.
pt: Esta página fornece o texto da interface ao software e está protegida para prevenir abusos.
pt_br: Esta página fornece texto de interface ao software e encontra-se trancada para prevenir abusos.
ro: Această pagină asigură textul interfeței pentru software și este protejată pentru a preveni abuzurile.
ru: Эта страница содержит интерфейсное сообщение программного обеспечения. Во избежание вандализма её изменение запрещено.
si: මෙම පිටුව විසින්, මෘදුකාංගය සඳහා අතුරුමුව පෙළ සපයන අතර එබැවින් අපයෙදුම වැලැක්වීම සඳහා එය අවුරා ඇත.
sk: Táto stránka poskytuje text používateľského rozhrania a je zamknutá, aby sa predišlo jej zneužitiu.
sl: Prikazana stran vsebuje besedilo vmesnika programja in je zaradi preprečevanja zlorabe zaščitena.
sq: Kjo faqe përmban tekst për pamjen gjuhësorë të softuerit dhe është e mbrojtur për të penguar keqpërdorimet.
sr_ec: Ова страница је заштићена јер садржи текст корисничког сучеља програма.
sr_el: Ova stranica pruža tekst interfejsa za softver i zaključana je kako bi se sprečila zloupotreba.
sv: Denna sida innehåller text för mjukvarans gränssnitt, och är skrivskyddad för att förebygga missbruk.
ta: இப்பக்கம் இம்மென் பொருளுக்கான பயனர் இடைமுக உரைகளை வழங்குகிறது, விசம தொகுப்புக்களை தவிர்ப்பதற்க்காக இப்பக்கம் பூட்டப்பட்டுள்ளது.
te: సాఫ్టువేరు ఇంటరుఫేసుకు చెందిన టెక్స్టును ఈ పేజీ అందిస్తుంది. దుశ్చర్యల నివారణ కోసమై దీన్ని లాకు చేసాం.
th: หน้านี้เป็นข้อความที่ใช้แสดงบนหน้าตาหรือส่วนติดต่อผู้ใช้ของซอฟต์แวร์ ถูกล็อกห้ามแก้ไขเพื่อป้องกันการก่อกวน
tr: Bu sayfa yazılım için arayüz metni sağlamaktadır ve kötüye kullanımı önlemek için kilitlenmiştir.
tt_cyrl: Бу биттә программа интерфейсы хәбәрләре бар. Вандализмга каршы көрәш сәбәпле, бу битне үзгәртү тыела.
tt_latn: Bu bittä programma interfeysı xäbärläre bar. Vandalizmğa qarşı köräş säbäple, bu bitne üzgärtü tıyıla.
uk: Ця сторінка є частиною інтерфейсу програмного забезпечення і її можуть редагувати лише адміністратори проекту.
vi: Trang này cung cấp một thông báo trong giao diện phần mềm, và bị khóa để tránh phá hoại.
yi: דער בלאַט שטעלט צו אינטערפֿייס טעקסט פֿאַרן װײכװאַרג, און איז פֿאַרשפּאַרט כּדי צו פֿאַרמײַדן װאַנדאַליזם.
