Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# delete-warning-toobig
source: This page has a large edit history, over $1 {{PLURAL:$1|revision|revisions}}. Deleting it may disrupt database operations of {{SITENAME}}; proceed with caution.
af: Hierdie bladsy het 'n lang wysigingsgeskiedenis; meer as $1 {{PLURAL:$1|wysiging|wysigings}}. Deur weg te doen met hierdie bladsy mag dalk die werking van {{SITENAME}} versteur; Tree asseblief versigtig op.
ar: هذه الصفحة لها تاريخ تعديل كبير، أكثر من $1 {{PLURAL:$1|مراجعة|مراجعة}}. حذفها ربما يؤدي إلى اضطراب عمليات قاعدة البيانات في {{SITENAME}}؛ استمر مع الحذر.
bg: Тази страница има голяма редакционна история с над $1 {{PLURAL:$1|версия|версии}}. Възможно е изтриването да наруши някои операции в базата данни на {{SITENAME}}; необходимо е особено внимание при продължаване на действието.
br: Bras eo istor ar bajenn-mañ, ouzhpenn {{PLURAL:$1|stumm|stumm}} zo. Diverkañ anezhi a c'hallo degas reuz war mont en-dro diaz titouroù {{SITENAME}}; taolit evezh bras.
bs: Ova stranica ima veliku historiju izmjena, preko $1 {{PLURAL:$1|izmjene|izmjena}}. Njeno brisanje može dovesti do opterećenja operacione baze na {{SITENAME}}; nastavite s oprezom.
ckb: ئەم لاپەڕە مێژوویەکی دەستکاری زۆر گەورەی هەیە، زیاتر لە $1 {{PLURAL:$1|پێداچوونەوە|پێداچوونەوە}}. سڕینەوی ئەوە لە وانەیە کارەکانی بنکەدراوی {{SITENAME}} تووشی کێشە بکات؛ دوورنواڕانە جێ‌بەجێی بکە.
cs: Tato stránka má velkou historii editací, přes $1 {{plural:$1|verzi|verze|verzí}}. Mazání takových stránek může narušit databázové operace {{grammar:2sg|{{SITENAME}}}}; postupujte opatrně.
cy: Cafwyd dros $1 {{PLURAL:$1|o olygiadau}} i'r dudalen hon. Gallai dileu tudalen, gyda hanes golygu cymaint â hyn iddi, beri dryswch i weithrediadau'r databas ar {{SITENAME}}; ewch ati'n ofalus.
de: Diese Seite hat mit mehr als $1 {{PLURAL:$1|Version|Versionen}} eine sehr lange Versionsgeschichte. Das Löschen kann zu Störungen im Datenbankbetrieb führen.
el: Αυτή η σελίδα έχει μεγάλο ιστορικό τροποποιήσεων, πάνω από $1 {{PLURAL:$1|τροποποίηση|τροποποιήσεις}}. Η διαγραφή της μπορεί να αναστατώσει τη λειτουργία της βάσης δεδομένων του {{SITENAME}}. Συνιστούμε μεγάλη προσοχή.
eo: Ĉi tiu paĝo havas grandan redakto-historion, pli ol $1 {{PLURAL:$1|version|versiojn}}. Forigo de ĝi povas disrompigi operacion de {{SITENAME}}; forigu singarde.
es: Esta página tiene un historial de más de $1 {{PLURAL:$1|revisión|revisiones}}. Eliminarla puede perturbar las operaciones de la base de datos de {{SITENAME}}. Ten cuidado al borrar.
et: See lehekülg on pika redigeerimislooga – üle {{PLURAL:$1|ühe muudatuse|$1 muudatuse}}. Ettevaatust, selle kustutamine võib esile kutsuda häireid {{GRAMMAR:genitive|{{SITENAME}}}} andmebaasi töös.
eu: Orrialde honek aldaketa historia luzea du, {{PLURAL:$1|berrikuspen batetik|$1 berrikuspenetik}} gorakoa. Ezabatzeak ezbeharrak eragin ditzake {{SITENAME}}ren datu-basean; kontu izan.
fa: این صفحه تاریخچهٔ ویرایشی بزرگی دارد، که شامل بیش از $1 {{PLURAL:$1|نسخه|نسخه}} است. حذف آن ممکن است که عملکرد پایگاه دادهٔ {{SITENAME}} را مختل کند; با احتیاط ادامه دهید.
fi: Tällä sivulla on pitkä muutoshistoria – yli $1 {{PLURAL:$1|versio|versiota}}. Näin suurien muutoshistorioiden poistaminen voi haitata sivuston suorituskykyä.
fr: Cette page possède un historique important de modifications, dépassant $1 version{{PLURAL:$1||s}}. La supprimer peut perturber le fonctionnement de la base de données de {{SITENAME}} ; veuiller ne procéder qu’avec prudence.
gl: Esta páxina conta cun historial de edicións longo, de máis {{PLURAL:$1|dunha revisión|de $1 revisións}}. Ao eliminala pódense provocar problemas de funcionamento nas operacións da base de datos de {{SITENAME}}; proceda con coidado.
he: דף זה כולל מעל {{PLURAL:$1|גרסה אחת|$1 גרסאות}} בהיסטוריית העריכות שלו. מחיקה שלו עלולה להפריע לפעולות בבסיס הנתונים; אנא שקלו שנית את המחיקה.
hr: Ova stranica ima veliku povijest uređivanja, preko $1 {{PLURAL:$1|promjene|promjena}}. Brisanje može poremetiti bazu podataka {{SITENAME}}; postupajte s oprezom.
hu: Ennek a lapnak a laptörténete több mint {{PLURAL:$1|egy|$1}} változatot őriz. Törlése fennakadásokat okozhat a wiki adatbázis-műveleteiben; óvatosan járj el.
id: Halaman ini memiliki sejarah penyuntingan yang panjang, melebihi {{PLURAL:$1|revisi|revisi}}. Menghapus halaman ini dapat menyebabkan masalah dalam operasional basis data {{SITENAME}}.
it: La cronologia di questa pagina è molto lunga (oltre $1 {{PLURAL:$1|revisione|revisioni}}). La sua cancellazione può creare dei problemi di funzionamento al database di {{SITENAME}}; procedere con cautela.
ja: このページには、 $1版より多い編集履歴があります。 削除すると、{{SITENAME}}のデータベース処理に大きな負荷がかかります。 十分に注意してください。
ka: ამ გვერდს ძალიან გრძელი ისტორია გააჩნია, $1 {{PLURAL:$1|ვერსიაზე|ვერსიიებზე|ვერსიებზე}} მეტი. მისმა წაშლამ შესაძლოა გამოიწვიოს საიტის მონაცემთა ბაზის {{SITENAME}} არაკორექტული მუშაობა; იმოქმედეთ სიფრთხილით.
kk_arab: بۇل بەتتە بايتاق تۇزەتۋ تارىيحى بار, $1 تۇزەتۋدەن استام. بۇنىڭ جويۋى {{SITENAME}} تورابىنداعى دەرەكقور ارەكەتتەردى ٴۇزىپ تاستاۋىن مۇمكىن; بۇنى ابايلاپ وتكىزىڭىز.
kk_cyrl: Бұл бетте байтақ түзету тарихы бар, $1 түзетуден астам. Бұның жоюы {{SITENAME}} торабындағы дерекқор әрекеттерді үзіп тастауын мүмкін; бұны абайлап өткізіңіз.
kk_latn: Bul bette baýtaq tüzetw tarïxı bar, $1 tüzetwden astam. Bunıñ joywı {{SITENAME}} torabındağı derekqor äreketterdi üzip tastawın mümkin; bunı abaýlap ötkiziñiz.
km: ទំព័រនេះមានប្រវត្តិកែប្រែធំលើសពី $1 {{PLURAL:$1|កំណែ|កំណែ}}។ ការលុបទំព័របែបនេះចោលអាចធ្វើអោយមានការរអាក់រអួលប្រតិបត្តិការរបស់មូលដ្ឋានទិន្នន័យក្នុង{{SITENAME}}។ សូមបន្តសកម្មភាពនេះដោយប្រុងប្រយ័ត្ន។
ko: 이 문서에는 편집 역사가 $1개 있습니다. 편집 역사가 긴 문서를 삭제하면 {{SITENAME}} 데이터베이스 동작에 큰 영향을 줄 수 있습니다. 주의해 주세요.
lb: Dës Säit huet eng laang Versiounsgeschicht, méi wéi $1 {{PLURAL:$1|Versioun|Versiounen}}. D'Läschen dovun kann zu Stéierungen am Funktionnement vun {{SITENAME}} féieren; dës Aktioun soll mat Vierssiicht gemaach ginn.
lt: Šis puslapis turi ilgą keitimų istoriją, daugiau nei $1 {{PLURAL:$1|revizija|revizijos|revizijų}}. Trinant jis gali sutrikdyti {{SITENAME}} duomenų bazės operacijas; būkite atsargūs.
mg: Lava be mihitsy ny tantaram-piovan'ity pejy ity, mihoatra santiôna $1{{PLURAL:}}. Mety hitondra fikorontanana ao amin'ny banky angon'i {{SITENAME}} ny famafana azy ; ataovy am-pitandremana ity tao ity.
mk: Оваа страница има долга историја на уредување, преку $1 {{PLURAL:$1|ревизија|ревизии}}. Бришењето може да предизвика проблеми при работењето на базата на податоци на {{SITENAME}}; продолжете доколку сте сигруни дека треба тоа да го сторите.
ml: ഈ താളിനു വളരെ വിപുലമായ തിരുത്തൽ ചരിത്രമുണ്ട്. അതായത്, ഇതിനു് $1 മേൽ {{PLURAL:$1|പതിപ്പുണ്ട്|പതിപ്പുകളുണ്ട്}}. ഇത്തരം താളുകൾ മായ്ക്കുന്നതു {{SITENAME}} സം‌രംഭത്തിന്റെ ഡാറ്റാബേസ് ഓപ്പറേഷനെ ബാധിച്ചേക്കാം. അതിനാൽ വളരെ ശ്രദ്ധാപൂർവ്വം തുടർനടപടികളിലേക്കു നീങ്ങുക.
mr: या पानाला खूप मोठी इतिहास यादी आहे, तसेच हे पान $1 {{PLURAL:$1|पेक्षा|पेक्षा}} पेक्षा जास्त वेळा बदलण्यात आलेले आहे. अशी पाने वगळणे हे {{SITENAME}} ला धोकादायक ठरू शकते; कृपया काळजीपूर्वक हे पान वगळा.
mt: Din il-paġna għandha kronoloġija ta' modifikar kbira, l-fuq minn $1 {{PLURAL:$1|reviżjoni|reviżjonijiet}}. Tħassara tista' toħloq problema ta' funżjoni fid-database ta' {{SITENAME}}; moħħok hemm.
nds_nl: Disse pagina hef een lange bewarkingsgeschiedenisse, meer as $1 {{PLURAL:$1|versie|versies}}. Woart je: 't vortdoon van disse pagina kan de warking van de databanke van {{SITENAME}} versteuren. Wees veurzichtig
nl: Deze pagina heeft een lange bewerkingsgeschiedenis, meer dan $1 {{PLURAL:$1|versie|versies}}. Het verwijderen van deze pagina kan de werking van de database van {{SITENAME}} verstoren. Wees voorzichtig.
nn: Denne sida har ein lang endringshistorikk, med meir enn {{PLURAL:$1|$1&nbsp;endring|$1&nbsp;endringar}}. Dersom du slettar henne kan det forstyrre handlingar i databasen til {{SITENAME}}, ver varsam.
no: Denne siden har en stor redigeringshistorikk, med over {{PLURAL:$1|$1&nbsp;revisjon|$1&nbsp;revisjoner}}. Sletting av denne siden kan forstyrre databasen til {{SITENAME}}; vær varsom.
oc: Aquesta pagina dispausa d'un istoric important, depassant {{PLURAL:$1|revision|revisions}}. La suprimir pòt perturbar lo foncionament de la banca de donada de {{SITENAME}}. D'efectuar amb prudéncia.
pl: Ta strona ma bardzo długą historię edycji, ponad $1 {{PLURAL:$1|zmianę|zmiany|zmian}}. Bądź ostrożny, ponieważ usunięcie jej może spowodować zakłócenia w pracy {{GRAMMAR:D.lp|{{SITENAME}}}}.
pt: Esta página tem um histórico de edições longo, com mais de $1 {{PLURAL:$1|edição|edições}}. Eliminá-la poderá causar problemas na base de dados da {{SITENAME}}; prossiga com precaução.
pt_br: Esta página possui um longo histórico de edições, com mais de $1 {{PLURAL:$1|edição|edições}}. Eliminá-la poderá causar problemas na base de dados de {{SITENAME}}; prossiga com cuidado.
ro: Această pagină are un istoric al modificărilor mult prea mare, mai mult de $1 {{PLURAL:$1|revizie|revizii}}. Ştergere lui poate afecta baza de date a sitului {{SITENAME}}; continuă cu atenție.
ru: У этой страницы очень длинная история изменений, более $1 {{PLURAL:$1|версии|версий|версий}}. Её удаление может привести к нарушению нормальной работы базы данных сайта {{SITENAME}}; действуйте с осторожностью.
si: මෙම පිටුවට, {{PLURAL:$1|එක් සංශෝධනයකට|සංශෝධන $1 කට}} වඩා වැඩි විශාල සංස්කරණ ඉතිහාසයක් ඇත. මෙය මකාදැමීම {{SITENAME}} හි දත්ත-ගබඩා ක්‍රියාකාරකම් වලට අවහිරතා පැන නැංවීමට හේතු විය හැක; පරිස්සමින් ඉදිරි කටයුතු කරන්න.
sk: Táto stránka má veľkú históriu úprav, viac ako $1 {{PLURAL:$1|revíziu|revízie|revízií}}. Jej zmazanie by mohlo narušiť databázové operácie {{GRAMMAR:genitív|{{SITENAME}}}}; postupujte opatrne.
sl: Ta stran ima obsežno zgodovino urejanja, tj. čez $1 {{PLURAL:$1|redakcijo|redakciji|redakcije|redakcij}}. Njeno brisanje lahko zmoti obratovanje zbirke podatkov {{GRAMMAR:dative|{{SITENAME}}}}; nadaljujte s previdnostjo.
sq: Kjo faqe ka një historik të madh redaktimesh, më shumë se $1 {{PLURAL:$1|version|versione}}. Grisja e saj mund të ndërpresë operacionet e bazës së të dhënave të {{SITENAME}}; vazhdoni me kujdes.
sr_ec: Ова страница има велику историју, преко $1 {{PLURAL:$1|измене|изменe|измена}}. Њено брисање може пореметити базу података, стога поступајте с опрезом.
sr_el: Ova strana ima veliku istoriju izmena, preko $1 {{PLURAL:$1|izmene|izmena}}. Njeno brisanje bi moglo da omete operacije and bazom {{SITENAME}}; produžite oprezno.
sv: Denna sida har en lång redigeringshistorik med mer än $1 {{PLURAL:$1|sidversion|sidversioner}}. Att radera sidan kan skapa problem med hanteringen av databasen på {{SITENAME}}; var försiktig.
ta: இப்பக்கம் அதிகமான திருத்தங்களை கொண்டுள்ளது, குறிப்பாக $1 {{PLURAL:$1|திருத்தத்திற்கு|திருத்தங்களிற்கு}} மேல். இப்பக்கத்தை நீக்குவது {{SITENAME}} தளத்தின் தரவுவழங்கனின் செயற்பாட்டை பாதிக்கலாம்; கவனத்துடன் முன்னெடுக்கவும்.
te: ఈ పేజీకి $1 {{PLURAL:$1|కూర్పుకు|కూర్పులకు}} మించిన, చాలా పెద్ద దిద్దుబాటు చరితం ఉంది. దాన్ని తొలగిస్తే {{SITENAME}}కి చెందిన డేటాబేసు కార్యాలకు ఆటంకం కలగొచ్చు; అప్రమత్తతో ముందుకుసాగండి.
th: หน้านี้มีประวัติการแก้ไขมากเกินกว่า $1 {{PLURAL:$1|รุ่น|รุ่น}} ซึ่งถือว่าเยอะมาก การลบหน้านี้อาจทำให้ {{SITENAME}} ได้รับความเสียหายอย่างที่ไม่เคยคาดคิดมาก่อน จึงได้เตือนไว้ ก่อนที่จะกระทำสิ่งนี้
tr: Bu sayfanın büyük bir değişiklik geçmişi var, $1 {{PLURAL:$1|revizyonun|revizyonun}} üzerinde. Bunu silmek {{SITENAME}} işlemlerini aksatabilir; dikkatle devam edin.
uk: У цієї сторінки дуже довга історія редагувань, більше $1 {{PLURAL:$1|версії|версій|версій}}. Її вилучення може призвести до порушень у роботі бази даних сайту {{SITENAME}}; дійте обережно.
vi: Trang này có lịch sử sửa đổi lớn, đến hơn {{PLURAL:$1|lần|lần}} sửa đổi. Việc xóa các trang có thể làm tổn hại đến hoạt động của cơ sở dữ liệu {{SITENAME}}; hãy cẩn trọng khi thực hiện.
yi: דער בלאַט האט א גרויסע רעדאקטירונג היסטאריע, מער ווי $1 {{PLURAL:$1|רעוויזיע|רעוויזיעס}}. אויסמעקן אים קען פֿאַרשטערן דאַטנבאַזע אפעראַציעס פֿון {{SITENAME}}; זײַט פֿארזיכטיג איידער איר מעקט אויס.

# rollback
source: Roll back edits
af: Rol veranderinge terug
ar: استرجاع التعديلات
az: Əvvəlki versiya
bg: Отмяна на промените
br: disteuler ar c'hemmoù
bs: Vrati izmjene
ckb: گەڕاندنەوەی دەستکارییەکان
cs: Vrátit zpět editace
cy: Gwrthdroi golygiadau
de: Zurücksetzen der Änderungen
el: Επαναφορά επεξεργασιών
eo: Restarigi antaŭan redakton
es: Revertir ediciones
et: Tühista muudatused
eu: Aldaketak desegin
fa: واگردانی ویرایش‌ها
fi: palauta aiempaan versioon
fr: Révoquer les modifications
ga: Athruithe a rolladh siar
gl: Reverter as edicións
he: שחזור עריכות
hr: Ukloni posljednju promjenu
hu: Szerkesztések visszaállítása
hy: Հետ գլորել խմբագրումները
id: Kembalikan suntingan
is: Taka aftur breytingar
it: Annulla le modifiche
ja: 編集を巻き戻し
ka: რცვლილებების გაუქმება
kk_arab: وڭدەمەلەردى شەگىندىرۋ
kk_cyrl: Өңдемелерді шегіндіру
kk_latn: Öñdemelerdi şegindirw
km: ត្រឡប់កំណែប្រែ
ko: 편집 되돌리기
lb: Ännerungen zrécksetzen
lt: Atmesti keitimus
mg: Foano indray ilay fanovana
mk: Врати промени
ml: തിരുത്തലുകൾ റോൾബാക്ക് ചെയ്യുക
mr: बदल वेगात माघारी न्या
mt: Ħassar il-modifiki
nds_nl: Wiezigingen herstellen
nl: Wijzigingen ongedaan maken
nn: Rull attende endringar
no: Fjern redigeringer
oc: Anullar las modificacions
pl: Cofnij edycję
pt: Reverter edições
pt_br: Reverter edições
ro: Editări de revenire
ru: Откатить изменения
si: සංස්කරණයන් පුනරාවර්තනය කරන්න
sk: Rollback úprav
sl: Vrni spremembe
sq: Riktheji mbrapsh redaktimet
sr_ec: Врати измене
sr_el: Vrati izmene
sv: Rulla tillbaka ändringar
ta: முன்நிலையாக்கத் தொகுப்புகள்
te: దిద్దుబాట్లను రద్దుచేయి
th: ถอยการแก้ไขกลับฉุกเฉิน
tr: değişiklikleri geri al
uk: Відкинути редагування
vi: Lùi tất cả sửa đổi
yi: צוריקדרייען רעדאַקטירונגען

# rollback_short
source: Rollback
af: Rol terug
ar: استرجع
az: əvvəlki halına qaytar
bg: Отмяна
br: Disteuler
bs: Vrati
ckb: گەڕاندنەوە
cs: Vrátit zpět
cy: Gwrthdroi
de: Zurücksetzen
el: Επαναφορά
eo: Malfari
es: Revertir
et: Tühista
eu: Desegin
fa: واگرد
fi: Palautus
fr: Révoquer
ga: Roll siar
gl: Reverter
he: שחזור
hr: Ukloni
hu: Visszaállítás
hy: Հետ գլորել
id: Kembalikan
is: Taka aftur
ja: 巻き戻し
ka: სწრაფი გაუქმება
kk_arab: شەگىندىرۋ
kk_cyrl: Шегіндіру
kk_latn: Şegindirw
km: ត្រឡប់
ko: 되돌리기
lb: Zrécksetzen
lt: Atmesti
mg: Aza ovaina indray
mk: Врати
ml: റോൾബാക്ക്
mr: द्रूतमाघार
nds_nl: Weerummedreien
nl: Terugdraaien
nn: Rull attende
no: Tilbakestill
oc: Anullar
pl: Cofnij
ps: په شابېول
pt: Voltar
pt_br: Reverter
ro: Revenire
ru: Откат
si: පුනරාවර්තනය
sl: Vrni
sq: Riktheje
sr_ec: Врати
sr_el: Vrati
sv: Återställning
ta: முன்நிலையாக்கு
te: రద్దుచేయి
th: ถอยกลับฉุกเฉิน
tr: geri al
tt_cyrl: Кире кайтару
tt_latn: Kire qaytaru
uk: Відкинути
vi: Lùi tất cả
yi: צוריקדרייען

# rollbacklink
source: rollback
af: Rol terug
ar: استرجع
az: əvvəlki halına qaytar
bg: отмяна
br: disteuler
bs: vrati
ckb: گەڕاندنەوە
cs: vrácení zpět
cy: gwrthdroi
de: Zurücksetzen
el: Επαναφορά στην προηγούμενη
eo: malfari
es: revertir
et: tühista
eu: desegin
fa: واگردانی
fi: palauta
fr: révoquer
ga: roll siar
gl: reverter
he: שחזור
hr: ukloni
hu: visszaállítás
hy: հետ գլորել
id: kembalikan
is: taka aftur
ja: 巻き戻し
ka: სწრაფი გაუქმება
kk_arab: شەگىندىرۋ
kk_cyrl: шегіндіру
kk_latn: şegindirw
km: ត្រឡប់
ko: 되돌리기
lb: Zrécksetzen
lt: atmesti
mg: foano
mk: Врати
ml: റോൾബാക്ക്
mr: द्रूतमाघार
nds_nl: Weerummedreien
nl: terugdraaien
nn: rull attende
no: tilbakestill
oc: anullar
pl: cofnij
ps: په شابېول
pt: voltar
pt_br: voltar
ro: revenire
ru: откатить
sd: واپس ورايو
si: ප්‍රතිවර්තනය
sl: vrni
sq: riktheje
sr_ec: врати
sr_el: vrati
sv: rulla tillbaka
ta: முன்நிலையாக்கு
te: రద్దుచేయి
th: ถอยกลับฉุกเฉิน
tr: geridöndür
tt_cyrl: кире кайтару
tt_latn: kire qaytaru
uk: відкинути
vi: lùi tất cả
yi: צוריקדרייען

source: Rollback failed
af: Terugrol onsuksesvol
ar: لم ينجح الاسترجاع
az: Geri qaytarma uğursuz
bg: Отмяната не сполучи
br: C'hwitet eo bet an distaoladenn
bs: Vraćanje nije uspjelo
ckb: گەڕاندنەوە سەرکەوتوو نەبوو
cs: Nešlo vrátit zpět
cy: Methodd y gwrthdroi
de: Zurücksetzen gescheitert
el: Η επαναφορά απέτυχε.
eo: Malfaro malsukcesis
es: No se pudo revertir
et: Muudatuste tühistamine ebaõnnestus
eu: Desegiteak huts egin dud
fa: واگردانی نشد
fi: Palautus epäonnistui
fr: La révocation a échoué
ga: Theip an rolladh siar
gl: Houbo un fallo ao reverter as edicións
he: השחזור נכשל
hr: Uklanjanje neuspješno
hu: A visszaállítás nem sikerült
hy: Հետ գլորումը ձախողվեց
id: Pengembalian gagal dilakukan
is: Mistókst að taka aftur
it: Rollback fallito
ja: 巻き戻しに失敗しました
ka: შეცდომა გაუქმებისას
kk_arab: شەگىندىرۋ ٴساتسىز ٴبىتتى
kk_cyrl: Шегіндіру сәтсіз бітті
kk_latn: Şegindirw sätsiz bitti
km: ការ​ត្រឡប់​ក្រោយមិនបានសំរេច
ko: 되돌리기 실패
lb: Zrécksetzen huet net geklappt
lt: Atmetimas nepavyko
mg: Tsy voaverina amin'ny teo aloha
mk: Неуспешно враќање
ml: റോൾബാക്ക് പരാജയപ്പെട്ടു
mr: द्रूतमाघार फसली
mt: Rollback ma ħadmitx
nds_nl: Wieziging herstellen is mislok
nl: Ongedaan maken van wijzigingen mislukt.
nn: Kunne ikkje rulle attende
no: Kunne ikke tilbakestille
oc: L'anullacion a pas capitat
pl: Nie udało się cofnąć zmiany
pt: A reversão falhou
pt_br: A reversão falhou
ro: Revenirea nu s-a putut face
ru: Ошибка при совершении отката
si: පුනරාවර්තනය අසාර්ථකයි
sk: Rollback neúspešný
sl: Vrnitev ni uspela
sq: Rikthimi dështoi
sr_ec: Враћање није успело
sr_el: Vraćanje nije uspelo
sv: Tillbakarullning misslyckades
ta: முன்நிலையாக்கம் தோல்வி
te: రద్దుచేయటం విఫలమైంది
th: ย้อนไม่สำเร็จ
tr: geri alma işlemi başarısız
uk: Відкинути зміни не вдалося
vi: Lùi sửa đổi không thành công
yi: צוריקדרייען דורכגעפֿאַלן

# cantrollback
source: Cannot revert edit; last contributor is only author of this page.
af: Kan nie na verandering terug keer nie; die laaste bydraer is die enigste outer van hierdie bladsy.
ar: لم يمكن استرجاع التعديل؛ آخر مساهم هو المؤلف الوحيد لهذه الصفحة.
az: Redaktə geri qaytarıla bilməz; axırıncı redaktə səhifədə olan yeganə fəaliyyətdir.
bg: Не може да се извърши отмяна на редакциите. Последният редактор е и единствен автор на страницата.
br: Dibosupl da zisteuler: an aozer diwezhañ eo an hini nemetañ da vezañ kemmet ar pennad-mañ
bs: Ne može se vratiti izmjena; posljednji autor je ujedno i jedini.
ckb: دەستکاریەکان ناگەڕێندرێتەوە؛ دوایین هاوبەش تەنها ڕێکخەری ئەم لاپەڕەیە.
cs: Nelze vrátit zpět poslední editaci, neboť poslední přispěvatel je jediným autorem této stránky.
cy: Wedi methu gwrthdroi'r golygiad; y cyfrannwr diwethaf oedd unig awdur y dudalen hon.
de: Die Änderung kann nicht zurückgesetzt werden, da es keine früheren Autoren gibt.
el: Δεν είναι δυνατή η αναίρεση αυτής της αλλαγής, πρόκειται για την αρχική ενέργεια δημιουργίας της σελίδας.
eo: Ne povas restarigi antaŭan redakton; la redaktinto lasta estas la sola aŭtoro de la paĝo.
es: No se puede revertir la edición; el último colaborador es el único autor de esta página.
et: Ei saa muudatusi eemaldada, sest viimane kaastööline on artikli ainus autor.
eu: Ezin da aldaketa desegin; erabiltzaile bakarrak hartu du parte.
fa: نمی‌توان ویرایش را واگرداند. آخرین مشارکت‌کننده تنها مؤلف این مقاله است.
fi: Aiempaan versioon ei voi palauttaa, koska viimeisin kirjoittaja on sivun ainoa tekijä.
fr: Impossible de révoquer la modification ; le dernier contributeur est le seul auteur de cette page.
ga: Ní féidir an athrú a athúsáid; ba é údar an ailt an t-aon duine a rinne athrú dó.
gl: Non se pode desfacer a edición; o último colaborador é o único autor desta páxina.
he: לא ניתן לשחזר את העריכה – התורם האחרון הוא היחיד שכתב דף זה; עם זאת, ניתן למחוק את הדף.
hr: Ne mogu ukloniti posljednju promjenu, postoji samo jedna promjena.
hu: Nem lehet visszaállítani: az utolsó szerkesztést végző felhasználó az egyetlen, aki a lapot szerkesztette.
hy: Չհաջողվեց հետ շրջել խմբագրումը։ Վերջին ներդրումը կատարվել է էջի միակ հեղինակի կողմից։
id: Tidak dapat mengembalikan suntingan; kontributor terakhir adalah satu-satunya penulis halaman ini.
is: Ekki hægt að taka aftur breytingu, síðasti höfundur er eini höfundur þessarar síðu.
it: Impossibile annullare le modifiche; l'utente che le ha effettuate è l'unico ad aver contribuito alla pagina.
ja: 編集を差し戻せません。 最後の投稿者が、このページの唯一の作者です。
ka: შეუძლებელია უწინდელი რედაქციის აღდგენა; ის, ვინც უკანასკნელი ცვლილებები შეიტანა, ამ სტატიის ერთადერთი ავტორია.
kk_arab: وڭدەمە قايتارىلمادى; سوڭعى ۇلەسكەرى تەك وسى بەتتىڭ باستاۋشىسى بولدى.
kk_cyrl: Өңдеме қайтарылмады; соңғы үлескері тек осы беттің бастаушысы болды.
kk_latn: Öñdeme qaýtarılmadı; soñğı üleskeri tek osı bettiñ bastawşısı boldı.
km: មិនអាចត្រឡប់កំណែប្រែ។ អ្នករួមចំណែកចុងក្រោយទើបជាអ្នកនិពន្ធ​របស់ទំព័រនេះ។
ko: 편집을 되돌릴 수 없습니다. 문서를 편집한 사용자가 한명뿐입니다.
lb: Lescht Ännerung kann net zréckgesat ginn. De leschten Auteur ass deen eenzegen Auteur vun dëser Säit.
lt: Negalima atmesti redagavimo; paskutinis keitęs naudotojas yra šio puslapio autorius.
mg: Tsy afaka iverenana ny fanovana; ny mpanova farany ihany no tompon'ny pejy.
mk: Уредувањето не може да се врати. Последниот уредник е воедно и единствениот автор на страницата.
ml: തിരുത്തൽ തിരസ്കരിക്കുവാൻ സാധിക്കുകയില്ല. ഒരു ഉപയോക്താവ് മാത്രമാണ് ഈ താളിൽ സം‌ഭാവന ചെയ്തിരിക്കുന്നത്.
mr: जुन्या आवृत्तीकडे परतवता येत नाही; शेवटचा संपादक या पानाचा एकमात्र लेखक आहे.
mt: Impossibli tħassar il-modifiki; l-utent li wettaqhom huwa l-unika li għamel kontributi lil din il-paġna.
nds_nl: De wiezigingen konnen neet hersteld wonnen; der is mar 1 auteur.
nl: Ongedaan maken van wijzigingen onmogelijk: deze pagina heeft slechts 1 auteur.
nn: Kan ikkje rulle attende fordi den siste brukaren er den einaste forfattaren.
no: Kan ikke fjerne redigering; den siste brukeren er den eneste forfatteren.
oc: Impossible d'anullar : l'autor es la sola persona a aver efectuat de modificacions sus aqueste article
pl: Nie można cofnąć edycji, ponieważ jest tylko jedna wersja tej strony.
pt: Não foi possível reverter a edição; o último contribuidor é o único autor desta página
pt_br: Não foi possível reverter a edição; o último contribuidor é o único autor desta página
ro: Nu se poate reveni; ultimul contribuitor este autorul acestui articol.
ru: Невозможно откатить изменения. Последний, кто вносил изменения, является единственным автором этой страницы.
si: සංස්කරණය ප්‍රතිවර්තනය කල නොහැක; අවසන් දායකයා මෙම පිටුවේ එකම කතෘවරයාද වෙයි.
sk: Nie je možné úpravu vrátiť späť, posledný autor je jediný autor tejto stránky.
sl: Urejanja ne morem vrniti; zadnji urejevalec je hkrati edini.
sq: Redaktimi nuk mund të kthehej; redaktori i fundit është i vetmi autor i këtij artikulli.
sr_ec: Враћање измене није успело; последњи аутор је уједно и једини.
sr_el: Ne mogu da vratim izmenu; poslednji autor je ujedno i jedini.
sv: Det gick inte att rulla tillbaka, då sidan endast redigerats av en användare.
ta: தொகுப்பை முன்நிலையாக்க முடியாது; கடைசிப் பங்களிப்பாளரே இக்கட்டுரையின் ஒரே ஆசிரியராகும்.
te: రచనను వెనక్కి తీసుకువెళ్ళలేము; ఈ పేజీకి ఇదొక్కటే రచన.
th: ไม่สามารถย้อนการแก้ไขได้ เนื่องจากหน้านี้ไม่มีผู้แก้ไขรายอื่นอีก
tr: Sayfaya son katkıda bulunan kullanıcı, sayfaya katkıda bulunmuş tek kişi olduğu için, değişiklikler geri alınamıyor.
uk: Неможливо відкинути редагування, останній, хто редагував, є єдиним автором цієї сторінки.
vi: Không lùi sửa đổi được; người viết trang cuối cùng cũng là tác giả duy nhất của trang này.
yi: מען קען נישט צוריקדרייען די ענדערונג – דער לעצטער בײַשטייערער איז דער איינציגסטער שרײַבער אין דעם בלאַט.
