Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

source: Your text
af: U teks
ar: نصك
az: Mətniniz
bg: Вашият текст
br: Ho testenn
bs: Vaš tekst
ckb: دەقی تۆ
cs: Váš text
cy: Eich testun
de: Dein Text
el: Το κείμενό σας
eo: Via teksto
es: Tu texto
et: Sinu tekst
eu: Zure testua
fa: متن شما
fi: Oma tekstisi
fr: Votre texte
ga: Do chuid téacs
gl: O seu texto
he: הטקסט שלך
hr: Vaš tekst
hu: A te változatod
hy: Ձեր տեքստը
id: Teks Anda
is: Þinn texti
it: Il tuo testo
ja: 編集中の文章
ka: თქვენი ტექსტი
kk_arab: ٴماتىنىڭىز
kk_cyrl: Мәтініңіз
kk_latn: Mätiniñiz
km: អត្ថបទរបស់អ្នក
ko: 당신의 편집
lb: Ären Text
lt: Jūsų tekstas
mg: Lahatsoratrao
mk: Вашиот текст
ml: താങ്കൾ എഴുതി ചേർത്തത്
mr: तुमचे पाठ्य
mt: It-test tiegħek
nds_nl: Joew tekse
nl: Uw tekst
nn: Teksten din
no: Din tekst
oc: Vòstre tèxte
pl: Twój tekst
ps: ستاسو متن
pt: O seu texto
pt_br: Seu texto
ro: Textul tău
ru: Ваш текст
si: ඔබගේ පෙළ
sk: Váš text
sl: Vaše besedilo
sq: Teksti juaj
sr_ec: Ваш текст
sr_el: Vaš tekst
sv: Din text
ta: உங்கள் உரை
te: మీ పాఠ్యం
th: ข้อความของคุณ
tr: Sizin metniniz
tt_cyrl: Сезнең текст
tt_latn: Sezneñ tekst
uk: Ваш текст
vi: Nội dung bạn nhập
yi: אייער טעקסט

# storedversion
source: Stored revision
af: Gestoorde weergawe
ar: النسخة المخزنة
az: Qeyd edilmiş versiya
bg: Съхранена версия
br: Stumm enrollet
bs: Uskladištena verzija
ckb: پیاچوونەوەی ھەڵگیراو
cs: Uložená verze
cy: Y golygiad diweddaraf yn y storfa
de: Gespeicherte Version
el: Αποθηκευμένη έκδοση
eo: Registrita versio
es: Versión almacenada
et: Salvestatud redaktsioon
eu: Gordetako bertsioa
fa: نسخهٔ ذخیره شده
fi: Tallennettu versio
fr: La version enregistrée
ga: Leagan sábháilte
gl: Versión gardada
he: גרסה שמורה
hr: Pohranjena inačica
hu: A tárolt változat
hy: Պահված տարբերակ
id: Versi tersimpan
is: Geymd útgáfa
it: La versione memorizzata
ja: 保存された版
ka: შენახული ვერსია
kk_arab: ساقتالعان نۇسقاسى
kk_cyrl: Сақталған нұсқасы
kk_latn: Saqtalğan nusqası
km: កំណែដែលបានស្តារឡើងវិញ
ko: 현재 문서
lb: Gespäichert Versioun
lt: Išsaugota versija
mg: Votoatiny voatahiry
mk: Зачувана ревизија
ml: മുമ്പേയുള്ള നാൾപതിപ്പ്
mr: साठविलेली आवृत्ती
mt: Il-verżjoni maħżuna
nds_nl: Op-esleugen versie
nl: Opgeslagen versie
nn: Den lagra versjonen
no: Den lagrede versjonen
oc: Version enregistrada
pl: Zapisana wersja
ps: زېرمه شوې مخکتنه
pt: Versão guardada
pt_br: Versão guardada
ro: Versiunea curentă
ru: Сохранённая версия
si: ගබඩාකල අනුවාදය
sk: Uložená verzia
sl: Shranjena redakcija
sq: Versioni i ruajtur
sr_ec: Ускладиштена измена
sr_el: Uskladištena verzija
sv: Den sparade versionen
ta: சேமிக்கப்பட்ட பதிப்பு
te: భద్రపరచిన కూర్పు
th: รุ่นที่เก็บไว้
tr: Kaydedilmiş metin
tt_cyrl: Сакланган юрама
tt_latn: Saqlanğan yurama
uk: Збережена версія
vi: Phiên bản lưu
yi: אוועגעלייגטע ווערסיע

# nonunicodebrowser
source: '''Warning: Your browser is not unicode compliant.''' A workaround is in place to allow you to safely edit pages: non-ASCII characters will appear in the edit box as hexadecimal codes.
af: '''Waarskuwing: U webblaaier ondersteun nie Unikode nie.''' Die MediaWiki-sagteware hou hiermee rekening sodat u bladsye veilig kan wysig: nie-ASCII karakters word in die wysigingsvenster as heksadesimale kodes weergegee.
ar: '''تحذير: متصفحك لا يتوافق مع الترميز الموحد. تمت معالجة هذا لكي تتمكن من تحرير الصفحات بأمان: الحروف التي ليست ASCII سوف تظهر في صندوق التحرير كأكواد سداسي عشرية.'''
bg: '''ВНИМАНИЕ: Браузърът ви не поддържа Уникод. За да можете спокойно да редактирате страници, всички знаци, невключени в ASCII-таблицата, ще бъдат заменени с шестнадесетични кодове.'''
br: '''DIWALLIT: N'eo ket skoret an Unicode gant ho merdeer. Un diskoulm da c'hortoz zo bet kavet evit ma c'hallfec'h degas kemmoù er pennadoù : dont a raio war wel an arouezennoù an-ASCII er prenestr skridaozañ evel kodoù eizhdekvedennel.'''
bs: '''UPOZORENJE: Vaš preglednik ne podržava Unicode zapis znakova. Molimo Vas promijenite ga prije sljedećeg uređivanja članaka. Znakovi koji nisu po ASCII standardu će se u prozoru za izmjene pojaviti kao heksadecimalni kodovi.'''
ckb: '''ئاگاداری: وێبگەڕەکەت لە یوونی‌کۆد پاڵپشتی ناکات .'''<br /> پرۆسەی چارەسەرکردن لە کاردایە بۆ ئەوەی ڕیگەت پێ بدا بە پاراوی دەستکاری لاپەڕەکان بکەیت: ئەو پیتانەی وا ASCII نین لە چوارچێوەی دەستکاری‌کردن‌دا وەک کۆدی ژمارە‌شازدەیی(hexadecimal) نیشان ئەدرێن.
cs: '''UPOZORNĚNÍ: Váš prohlížeč není schopen pracovat se znaky Unicode. Abyste mohli tuto stránku bezpečně editovat, je použita pomůcka: všechny znaky mimo ASCII jsou zobrazeny v hexadecimálních kódech.'''
cy: '''RHYBUDD: Nid yw eich porwr yn cydymffurfio ag Unicode. Serch hyn, mae modd i chi olygu tudalennau: bydd nodau sydd ddim yn rhan o ASCII yn ymddangos yn y blwch golygu fel codau hecsadegol.'''
de: '''Achtung:''' Dein Browser kann Unicode-Zeichen nicht richtig verarbeiten. Bitte verwende einen anderen Browser um Seiten zu bearbeiten.
el: '''ΠΡΟΣΟΧΗ! Ο φυλλομετρητής σας δεν είναι συμβατός με το unicode.''' Μία προσωρινή λύση διατίθεται για να μπορέσετε να επεξεργαστείτε σελίδες με ασφάλεια: μη-ASCII χαρακτήρες θα φαίνονται στο πλαίσιο επεξεργασίας ως δεκαεξαδικοί κωδικοί.
eo: '''ATENTU: Via foliumilo ne eltenas unikodon, bonvolu ŝanĝi ĝin antaŭ ol redakti artikolon.'''
es: '''Atención: Tu navegador no cumple la norma Unicode. Se ha activado un sistema de edición alternativo que le permitirá editar artículos con seguridad: los caracteres no ASCII aparecerán en la caja de edición como códigos hexadecimales.'''
et: '''HOIATUS: Sinu brauser ei toeta unikoodi.''' Probleemist möödahiilimiseks, selleks et saaksid lehekülgi turvaliselt redigeerida, näidatakse mitte-ASCII sümboleid toimetuskastis kuueteistkümnendsüsteemi koodidena.
eu: '''OHARRA: Zure nabigatzailea ez dator Unicode arauarekin bat. Artikuluak modu seguruan aldatu ahal izateko beste sistema bat gaitu da: ASCII ez diren karaktereak kode hamaseitar bezala agertuko dira aldaketa koadroan.'''
fa: '''هشدار: مرورگر شما با استانداردهای یونیکد سازگار نیست.''' راه حلی به کار گرفته شده تا شما بتوانید صفحه‌ها را با امنیت ویرایش کنید: کاراکترهای غیر ASCII به صورت کدهایی در مبنای شانزده به شما نشان داده می‌شوند.
fi: '''Selaimesi ei ole Unicode-yhteensopiva. Ole hyvä ja vaihda selainta, ennen kuin muokkaat sivua.'''
fr: '''Attention : Votre navigateur ne supporte pas l’Unicode.''' Une solution de rechange a été trouvée pour vous permettre de modifier en toute sûreté une page : les caractères non-ASCII apparaîtront dans votre boîte de modification en tant que codes hexadécimaux. Vous devriez utiliser un navigateur plus récent.
gl: '''ATENCIÓN: o seu navegador non soporta Unicode.''' Existe unha solución que lle permite editar páxinas con seguridade: os caracteres non incluídos no ASCII aparecerán na caixa de edición como códigos hexadecimais.
he: '''אזהרה: הדפדפן שלכם אינו תואם לתקן יוניקוד.''' כדי למנוע בעיות הנוצרות כתוצאה מכך ולאפשר לכם לערוך דפים בבטחה, תווים שאינם ב־ASCII יוצגו בתיבת העריכה כקודים הקסדצימליים.
hr: '''UPOZORENJE: Vaš preglednik ne podržava Unicode zapis znakova, molimo promijenite ga prije sljedećeg uređivanja članaka.'''
hu: '''Figyelem: A böngésződ nem Unicode kompatibilis. Egy kerülő megoldásként biztonságban szerkesztheted a cikkeket: a nem ASCII karakterek a szerkesztőablakban hexadeciális kódokként jelennek meg.'''
hy: '''ԶԳՈՒՇԱՑՈՒՄ. Ձեր զննարկիչը չունի Յունիկոդ ապահովում։ Հոդվածներ խմբագրելիս բոլոր ոչ-ASCII սիմվլոները փոխարինվելու են իրենց տասնվեցական կոդերով։'''
id: '''Peringatan: Penjelajah web Anda tidak mendukung unicode.''' Telah terdapat sebuah solusi agar Anda dapat menyunting halaman dengan aman: karakter non-ASCII akan muncul dalam kotak edit sebagai kode heksadesimal.
it: '''Attenzione: si sta utilizzando un browser non compatibile con i caratteri Unicode. Per consentire la modifica delle pagine senza creare inconvenienti, i caratteri non ASCII vengono visualizzati nella casella di modifica sotto forma di codici esadecimali.'''
ja: '''警告：使用中のブラウザがUnicodeに対応していません。''' 安全にページを編集する回避策が表示されています：編集ボックス中の非ASCII文字は16進数文字コードによって表現されます。
ka: '''გაფრთხილება: თქვენი ბრაუზერი უნიკოდთან თავსებადი არ არის. ჩვენ ვცდილობთ ამ პრობლემის გადაჭრას, რათა თქვენ შეძლოთ უსაფრთხოდ შეიტანოთ ცვლილებები გვერდებზე: არა-ASCII ნიშნები რედაქტირების ფანჯარაში გამოჩნდება როგორც ჰექსადეციმალური კოდები.'''
kk_arab: '''قۇلاقتاندىرۋ: شولعىشىڭىز Unicode بەلگىلەۋىنە ۇيلەسىمدى ەمەس, سوندىقتان لاتىن ەمەس ارىپتەرى بار بەتتەردى وڭدەۋ ٴزىل بولۋ مۇمكىن. جۇمىس ىستەۋگە ىقتىيمالدىق بەرۋ ٴۇشىن, تومەندەگى كىرىستىرۋ ورنىندا ASCII ەمەس تاڭبالار ونالتىلىق كودىمەن كورسەتىلەدى'''.
kk_cyrl: '''ҚҰЛАҚТАНДЫРУ: Шолғышыңыз Unicode белгілеуіне үйлесімді емес, сондықтан латын емес әріптері бар беттерді өңдеу зіл болу мүмкін. Жұмыс істеуге ықтималдық беру үшін, төмендегі кірістіру орнында ASCII емес таңбалар оналтылық кодымен көрсетіледі'''.
kk_latn: '''QULAQTANDIRW: Şolğışıñız Unicode belgilewine üýlesimdi emes, sondıqtan latın emes äripteri bar betterdi öñdew zil bolw mümkin. Jumıs istewge ıqtïmaldıq berw üşin, tömendegi kiristirw ornında ASCII emes tañbalar onaltılıq kodımen körsetiledi'''.
km: ​'''ប្រយ័ត្ន​៖ កម្មវិធី​រុករក​របស់​អ្នក​មិន​គាំ​ទ្រ​ដល់​អក្សរ​ពុម្ព​យូនីកូដ​ទេ​។''' មាន​ដំណោះ​ស្រាយ​មួយ​ដែល​អនុញ្ញាត​ឲ្យ​អ្នក​កែ​ប្រែ​ទំព័រ​ដោយ​សុវត្ថិភាព​៖ តួ​អក្សរមិន​មែន​ ASCII ​(non-ASCII) នឹង​បង្ហាញ​នៅ​ក្នុង​ប្រអប់​កែ​ប្រែ​ជា​កូដ​គោល១៦ ។
ko: '''주의: 당신의 웹 브라우저가 유니코드를 완벽하게 지원하지 않습니다. 몇몇 문자가 16진수 코드로 나타날 수 있습니다.'''
lb: '''OPGEPASST:''' Äre Browser ass net Unicode kompatibel. Ännert dat w.e.g. éier Dir eng Säit ännert.
lt: '''ĮSPĖJIMAS: Jūsų naršyklė nepalaiko unikodo. Kad būtų saugu redaguoti puslapį, ne ASCII simboliai redagavimo lauke bus rodomi kaip šešioliktainiai kodai.'''
mg: '''FAMPITANDREMANA: Tsy mifanaraka tanteraka amin'ny unicode ny navigateur-nao. Misy ihany anefa fika napetraka hahafahanao manova ny lahatsoratra: Ny litera tsy ASCII dia hiseho amin'ny fango isa ta-enina ambin'ny folo.'''
mk: '''ПРЕДУПРЕДУВАЊЕ: Вашиот прелистувач не поддржува Уникод. Постои решение што овозможува безбедно да уредување страници: во полето за уредување не-ASCII знаците ќе се јавуваат како хексадецимални кодови.
ml: '''മുന്നറിയിപ്പ്: താങ്കളുടെ ബ്രൗസർ യൂണീകോഡിനു സജ്ജമല്ല. താളുകൾ സുരക്ഷിതമായി തിരുത്താനുള്ള സൗകര്യം ഒരുക്കിയിട്ടുണ്ട്: ASCII അല്ലാത്ത അക്ഷരങ്ങൾ ഹെക്സാഡെസിമൽ കോഡായി തിരുത്തുവാനുള്ള പെട്ടിയിൽ പ്രത്യക്ഷപ്പെടുന്നതാണ്.'''
mr: '''सावधान: तुमचा विचरक यूनिकोड आधारीत नाही. ASCII नसलेली अक्षरचिन्हे संपादन खिडकीत सोळाअंकी कूटसंकेत (हेक्झाडेसीमल कोड) स्वरूपात दिसण्याची, सुरक्षीतपणे संपादन करू देणारी, पळवाट उपलब्ध आहे.'''
mt: '''TWISSIJA: Il-Browser tiegħek m'għandux sapport għal unicode. Hemm xogħol sabiex iħallik tagħmel modifiki lil paġni mingħajr periklu ta' xejn: karratri li m'humiex ASCII se jidhru fil-kaxxa tal-modifika bħala kodiċi hexadeċimali.'''
nds_nl: '''Waorschuwing: de webkieker kan neet goed overweg mit unicode, schakel over op een aandere webkieker um de wiezigingen an te brengen!'''
nl: '''WAARSCHUWING: Uw browser kan niet goed overweg met unicode. Hiermee wordt door de MediaWiki-software rekening gehouden zodat u toch zonder problemen pagina's kunt bewerken: niet-ASCII karakters worden in het bewerkingsveld weergegeven als hexadecimale codes.'''
nn: '''ÅTVARING: Nettlesaren din støttar ikkje «Unicode». For å omgå problemet blir teikn utanfor ASCII-standarden viste som heksadesimale kodar.'''<br />
no: '''ADVARSEL: Nettleseren din har ikke støtte for Unicode. Skru det på før du begynner å redigere artikler.'''
oc: '''Atencion : Vòstre navigador supòrta pas l’unicode. Una solucion temporària es estada trobada per vos permetre de modificar un article en tota seguretat : los caractèrs non-ASCII apareisseràn dins vòstra bóstia de modificacion en tant que còdes exadecimals. Deuriatz utilizar un navigador mai recent.'''
pl: '''Uwaga! Twoja przeglądarka nie rozpoznaje poprawnie kodowania UTF‐8 (Unicode). Z tego powodu wszystkie znaki, których przeglądarka nie rozpoznaje, zostały zastąpione ich kodami szesnastkowymi.'''
pt: '''Aviso: O seu browser não é compatível com as especificações Unicode. Foi activado um sistema de edição alternativo que lhe permite editar as páginas com segurança: os caracteres não-ASCII aparecerão na caixa de edição no formato de códigos hexadecimais.'''
pt_br: '''AVISO: O seu navegador não é compatível com as especificações unicode.''' Um contorno terá de ser utilizado para permitir que você possa editar as páginas com segurança: os caracteres não-ASCII aparecerão na caixa de edição no formato de códigos hexadecimais.
ro: '''ATENŢIE: Browser-ul dumneavoastră nu este compilant unicode, vă rugăm să îl schimbați înainte de a începe modificarea unui articol.'''
ru: '''ПРЕДУПРЕЖДЕНИЕ: Ваш браузер не поддерживает кодировку Юникод. При редактировании статей все не-ASCII символы будут заменены на свои шестнадцатеричные коды.'''
si: '''අවවාදයයි: ඔබගේ බ්‍රවුසරය යුනිකේත අනුකූල නොවේ. මෙම දුෂ්කරතාවය මගහැර පිටු සංස්කරණය සුරක්ෂිතව සිදුකිරීමට ඔබට ඉඩ සලසන වක් මගක් ඇත: ASCII-නොවන අක්ෂර සංස්කරණ කොටුවෙහි ෂඩ්දශක කේතයන් ලෙස පෙන්නුම් කෙරේ.'''
sk: '''UPOZORNENIE: Váš prehliadač nepodporuje unicode. Dočasným riešením ako bezpečne upravovať stránky je, že ne-ASCII znaky sa v upravovacom textovom poli zobrazia ako zodpovedajúce hexadecimálne hodnoty.'''
sl: '''Opozorilo: Vaš brskalnik ne podpira Unicode.''' Za obhod te težave se bodo ne-ASCII-znaki v urejevalnem polju spodaj pojavili kot šestnajstiške kode.
sq: '''KUJDES: Shfletuesi juaj nuk përdor dot unikode, ju lutem ndryshoni shfletues para se të redaktoni artikuj.'''
sr_ec: '''Упозорење: ваш прегледач не подржава уникод.''' Промените га пре него што почнете с уређивањем.
sr_el: '''UPOZORENJE: Vaš brauzer ne podržava unikod. Molimo promenite ga pre nego što počnete sa uređivanjem članka.'''
sv: '''VARNING: Din webbläsare saknar stöd för unicode. För att du ska kunna redigera sidor utan problem, så visas icke-ASCII-tecken som hexadecimala koder i redigeringsrutan.'''
ta: '''எச்சரிக்கை: உங்களது உலாவி ஒருங்குக்குறியை ஆதரிக்கவில்லை. உங்கள் தொகுப்புக்களைத் பாதுகாப்பகத் தொடர்ந்துச் செய்ய வழிமுறையொன்றுள்ளது: அஸ்கியில்லாத எழுத்துகள் அடி பதினாறைக் கொண்ட குறிகளாக தொகுப்புக் கட்டத்தில் தென்படும்.'''
th: '''คำเตือน: เว็บเบราว์เซอร์นี้ไม่สนับสนุนการใช้งานแบบยูนิโคด ตัวอักษรที่ไม่ใช่แบบแอสกีจะแสดงในกล่องการแก้ไขในลักษณะรหัสเลขฐานสิบหก'''
tr: '''UYARI: Tarayıcınız unicode uyumlu değil. Sayfaları güvenle değiştirmenize izin vermek için: ASCII olmayan karakterler değiştirme kutusunda onaltılık kodlar olarak görünecektir.'''
tt_cyrl: '''Кисәтү: Сезнең браузер Юникод кодлавын танымый.''' Үзгәртү вакытында ASCII булмаган символлар махсус уналтылы кодларга алыштырылачак.
tt_latn: '''Kisätü: Sezneñ brauzer Yünikod kodlawın tanımıy.''' Üzgärtü waqıtında ASCII bulmağan simvollar maxsus unaltılı kodlarğa alıştırılaçaq.
uk: '''ПОПЕРЕДЖЕННЯ: Ваш [[браузер]] не підтримує кодування [[Юнікод]]. При редагуванні статей всі не-ASCII символи будуть замінені на свої шіснадцяткові коди.'''
vi: '''CHU' Y': Tri`nh duye^.t cu?a ba.n kho^ng ho^~ tro+. unicode. Mo^.t ca'ch dde^? ba.n co' the^? su+?a ddo^?i an toa`n trang na`y: ca'c ky' tu+. kho^ng pha?i ASCII se~ xua^'t hie^.n trong ho^.p soa.n tha?o du+o+'i da.ng ma~ tha^.p lu.c pha^n.'''
yi: '''ווארענונג: אייער בלעטערער איז נישט יוניקאד געהארכיק. אן ארום-ארבעט איז אין פלאץ אייך צו ערלויבן צו ענדערן בלעטער מיט זיכערקייט: non-ASCII אותיות וועלן ערשיינען אין די ענדערען קעסטל ווי hexadecimal קאדס.'''
