Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

source: June
af: Junie
ar: يونيو
az: iyun
bg: юни
br: Mezheven
bs: juni
ckb: حوزەیران
cs: červen
cy: Mehefin
de: Juni
el: Ιούνιος
eo: Junio
es: junio
et: juuni
eu: Ekaina
fa: ژوئن
fi: kesäkuu
fr: juin
ga: Meitheamh
gl: xuño
he: יוני
hr: lipnja
hu: június
hy: Հունիս
id: Juni
is: júní
it: giugno
ja: 6月
ka: ივნისი
kk_arab: ماۋسىم
kk_cyrl: маусым
kk_latn: mawsım
km: ខែមិថុនា
ko: 6월
lb: Juni
lt: birželio
mg: Jiona
mk: јуни
ml: ജൂൺ
mr: जून
mt: Ġunju
nds_nl: juni
nl: juni
nn: juni
no: juni
oc: de junh
pl: czerwiec
ps: جون
pt: Junho
pt_br: junho
ro: iunie
ru: июнь
sd: جُونِ
si: ජූනි
sk: jún
sl: junij
sq: qershor
sr_ec: јун
sr_el: jun
sv: juni
ta: ஜூன்
te: జూన్
th: มิถุนายน
tr: Haziran
tt_cyrl: июнь
tt_latn: iün
uk: червень
vi: tháng 6
yi: יוני

source: July
af: Julie
ar: يوليو
az: iyul
bg: юли
br: Gouere
bs: juli
ckb: تەمموز
cs: červenec
cy: Gorffennaf
de: Juli
el: Ιούλιος
eo: Julio
es: julio
et: juuli
eu: Uztaila
fa: ژوئیه
fi: heinäkuu
fr: juillet
ga: Iúil
gl: xullo
he: יולי
hr: srpnja
hu: július
hy: Հուլիս
id: Juli
is: júlí
it: luglio
ja: 7月
ka: ივლისი
kk_arab: شىلدە
kk_cyrl: шілде
kk_latn: şilde
km: ខែកក្កដា
ko: 7월
lb: Juli
lt: liepos
mg: Jolay
mk: јули
ml: ജൂലൈ
mr: जुलै
mt: Lulju
nds_nl: juli
nl: juli
nn: juli
no: juli
oc: de julhet
pl: lipiec
ps: جولای
pt: Julho
pt_br: julho
ro: iulie
ru: июль
sd: جُولاءِ
si: ජූලි
sk: júl
sl: julij
sq: korrik
sr_ec: јул
sr_el: jul
sv: juli
ta: ஜூலை
te: జూలై
th: กรกฎาคม
tr: Temmuz
tt_cyrl: июль
tt_latn: iül
uk: липень
vi: tháng 7
yi: יולי

source: August
af: Augustus
ar: أغسطس
az: avqust
bg: август
br: Eost
ckb: ئاب
cs: srpen
cy: Awst
el: Αύγουστος
eo: Aŭgusto
es: agosto
eu: Abuztua
fa: اوت
fi: elokuu
fr: août
ga: Lúnasa
gl: agosto
he: אוגוסט
hr: kolovoza
hu: augusztus
hy: Օգոստոս
id: Agustus
is: ágúst
it: agosto
ja: 8月
ka: აგვისტო
kk_arab: تامىز
kk_cyrl: тамыз
kk_latn: tamız
km: ខែសីហា
ko: 8월
lt: rugpjūčio
mg: Aogositra
mk: август
ml: ഓഗസ്റ്റ്
mr: ऑगस्ट
mt: Awwissu
nds_nl: augustus
nl: augustus
oc: d'agost
pl: sierpień
ps: اګسټ
pt: Agosto
pt_br: agosto
ru: август
sd: آگسٽ
si: අගෝස්තු
sl: avgust
sq: gusht
sr_ec: август
sr_el: avgust
sv: augusti
ta: ஆகஸ்ட்
te: ఆగష్టు
th: สิงหาคม
tr: Ağustos
tt_cyrl: август
tt_latn: avgust
uk: серпень
vi: tháng 8
yi: אויגוסט

source: September
ar: سبتمبر
az: sentyabr
bg: септември
br: Gwengolo
bs: septembar
ckb: ئەیلوول
cs: září
cy: Medi
el: Σεπτέμβριος
eo: Septembro
es: septiembre
eu: Iraila
fa: سپتامبر
fi: syyskuu
fr: septembre
ga: Meán Fómhair
gl: setembro
he: ספטמבר
hr: rujna
hu: szeptember
hy: Սեպտեմբեր
it: settembre
ja: 9月
ka: სექტემბერი
kk_arab: قىركۇيەك
kk_cyrl: қыркүйек
kk_latn: qırküýek
km: ខែកញ្ញា
ko: 9월
lt: rugsėjo
mg: Septambra
mk: септември
ml: സെപ്റ്റംബർ
mr: सप्टेंबर
mt: Settembru
oc: de setembre
pl: wrzesień
ps: سېپتمبر
pt: Setembro
pt_br: setembro
ro: septembrie
ru: сентябрь
sd: سيپٽمبر
si: සැප්තැම්බර්
sq: shtator
sr_ec: септембар
sr_el: septembar
ta: செப்டெம்பர்
te: సెప్టెంబరు
th: กันยายน
tr: Eylül
tt_cyrl: сентябрь
tt_latn: sentäber
uk: вересень
vi: tháng 9
yi: סעפּטעמבער

source: October
af: Oktober
ar: أكتوبر
az: oktyabr
bg: октомври
br: Here
bs: oktobar
ckb: تشرینی یەکەم
cs: říjen
cy: Hydref
de: Oktober
el: Οκτώβριος
eo: Oktobro
es: octubre
et: oktoober
eu: Urria
fa: اکتبر
fi: lokakuu
fr: octobre
ga: Deireadh Fómhair
gl: outubro
he: אוקטובר
hr: listopada
hu: október
hy: Հոկտեմբեր
id: Oktober
is: október
it: ottobre
ja: 10月
ka: ოქტომბერი
kk_arab: قازان
kk_cyrl: қазан
kk_latn: qazan
km: ខែតុលា
ko: 10월
lb: Oktober
lt: spalio
mg: Oktobra
mk: октомври
ml: ഒക്ടോബർ
mr: ऑक्टोबर
mt: Ottubru
nds_nl: oktober
nl: oktober
nn: oktober
no: oktober
oc: d'octobre
pl: październik
ps: اکتوبر
pt: Outubro
pt_br: outubro
ro: octombrie
ru: октябрь
sd: آڪٽوبر
si: ඔක්තෝබර්
sk: október
sl: oktober
sq: tetor
sr_ec: октобар
sr_el: oktobar
sv: oktober
ta: அக்டோபர்
te: అక్టోబరు
th: ตุลาคม
tr: Ekim
tt_cyrl: октябрь
tt_latn: oktäber
uk: жовтень
vi: tháng 10
yi: אָקטאָבער

source: November
ar: نوفمبر
az: noyabr
bg: ноември
br: Du
bs: novembar
ckb: تشرینی دووەم
cs: listopad
cy: Tachwedd
el: Νοέμβριος
eo: Novembro
es: noviembre
eu: Azaroa
fa: نوامبر
fi: marraskuu
fr: novembre
ga: Mí na Samhna
gl: novembro
he: נובמבר
hr: studenog
hy: Նոյեմբեր
is: nóvember
it: novembre
ja: 11月
ka: ნოემბერი
kk_arab: قاراشا
kk_cyrl: қараша
kk_latn: qaraşa
km: ខែវិច្ឆិកា
ko: 11월
lt: lapkričio
mg: Novambra
mk: ноември
ml: നവംബർ
mr: नोव्हेंबर
mt: Novembru
oc: de novembre
pl: listopad
ps: نومبر
pt: Novembro
pt_br: novembro
ro: noiembrie
ru: ноябрь
sd: نومبر
si: නොවැම්බර්
sq: nëntor
sr_ec: новембар
sr_el: novembar
ta: நவம்பர்
te: నవంబరు
th: พฤศจิกายน
tr: Kasım
tt_cyrl: ноябрь
tt_latn: noyäber
uk: листопад
vi: tháng 11
yi: נאָוועמבער

source: December
af: Desember
ar: ديسمبر
az: dekabr
bg: декември
br: Kerzu
bs: decembar
ckb: کانوونی یەکەم
cs: prosinec
cy: Rhagfyr
de: Dezember
el: Δεκέμβριος
eo: Decembro
es: diciembre
et: detsember
eu: Abendua
fa: دسامبر
fi: joulukuu
fr: décembre
ga: Mí na Nollag
gl: decembro
he: דצמבר
hr: prosinca
hy: Դեկտեմբեր
id: Desember
is: desember
it: dicembre
ja: 12月
ka: დეკემბერი
kk_arab: جەلتوقسان
kk_cyrl: желтоқсан
kk_latn: jeltoqsan
km: ខែធ្នូ
ko: 12월
lb: Dezember
lt: gruodžio
mg: Desambra
mk: декември
ml: ഡിസംബർ
mr: डिसेंबर
mt: Diċembru
nn: desember
no: desember
oc: de decembre
pl: grudzień
ps: ډيسمبر
pt: Dezembro
pt_br: dezembro
ro: decembrie
ru: декабрь
sd: ڊسمبر
si: දෙසැම්බර්
sq: dhjetor
sr_ec: децембар
sr_el: decembar
ta: டிசம்பர்
te: డిసెంబరు
th: ธันวาคม
tr: Aralık
tt_cyrl: декабрь
tt_latn: dekaber
uk: грудень
vi: tháng 12
yi: דעצעמבער

# january-gen
source: January
af: Januarie
ar: يناير
az: yanvar
bg: януари
br: Genver
bs: januara
ckb: کانوونی دووەمی
cs: ledna
cy: Ionawr
de: Januars
el: Ιανουαρίου
eo: januaro
es: enero
et: jaanuari
eu: Urtarril
fa: ژانویهٔ
fi: tammikuun
fr: janvier
ga: Eanáir
gl: Xaneiro
he: בינואר
hr: siječnja
hu: január
hy: Հունվարի
id: Januari
is: janúar
it: gennaio
ja: 1月
ka: იანვარი
kk_arab: قاڭتاردىڭ
kk_cyrl: қаңтардың
kk_latn: qañtardıñ
km: ខែមករា
ko: 1월
lb: Januar
lt: Sausis
mg: janoary
mk: јануари
ml: ജനുവരി
mr: जानेवारी
mt: Jannar
nds_nl: jannewaori
nl: januari
nn: januar
no: januar
oc: Genièr
pl: stycznia
ps: جنوري
pt: Janeiro
pt_br: janeiro
ro: ianuarie
ru: января
sd: جنوري
si: ජනවාරි
sk: januára
sl: januarja
sq: janar
sr_ec: јануара
sr_el: januara
sv: januaris
ta: சனவரி
te: జనవరి
th: มกราคม
tr: Ocak
tt_cyrl: гыйнвар
tt_latn: ğinvar
uk: січня
vi: tháng Một
yi: יאנואר

# february-gen
source: February
af: Februarie
ar: فبراير
az: fevral
bg: февруари
br: C'hwevrer
bs: februara
ckb: شوبات
cs: února
cy: Chwefror
de: Februars
el: Φεβρουαρίου
eo: februaro
es: febrero
et: veebruari
eu: Otsail
fa: فوریهٔ
fi: helmikuun
fr: février
ga: Feabhra
gl: Febreiro
he: בפברואר
hr: veljače
hu: február
hy: Փետրվարի
id: Februari
is: febrúar
it: febbraio
ja: 2月
ka: თებერვალი
kk_arab: اقپاننىڭ
kk_cyrl: ақпанның
kk_latn: aqpannıñ
km: ខែកុម្ភៈ
ko: 2월
lb: Februar
lt: Vasaris
mg: Febroary
mk: февруари
ml: ഫെബ്രുവരി
mr: फेब्रुवारी
mt: Frar
nds_nl: febrewaori
nl: februari
nn: februar
no: februar
oc: Febrièr
pl: lutego
ps: فبروري
pt: Fevereiro
pt_br: fevereiro
ro: februarie
ru: февраля
sd: فيبروري
si: පෙබරවාරි
sk: februára
sl: februarja
sq: shkurt
sr_ec: фебруара
sr_el: februara
sv: februaris
ta: பெப்ரவரி
te: ఫిబ్రవరి
th: กุมภาพันธ์
tr: Şubat
tt_cyrl: февраль
tt_latn: fevral
uk: лютого
vi: tháng Hai
yi: פעברואר

# march-gen
source: March
af: Maart
ar: مارس
az: mart
bg: март
br: Meurzh
bs: marta
ckb: ئازار
cs: března
cy: Mawrth
de: Märzes
el: Μαρτίου
eo: marto
es: marzo
et: märtsi
eu: Martxo
fa: مارس
fi: maaliskuun
fr: mars
ga: an Mhárta
gl: Marzo
he: במרץ
hr: ožujka
hu: március
hy: Մարտի
id: Maret
is: mars
it: marzo
ja: 3月
ka: მარტის
kk_arab: ناۋرىزدىڭ
kk_cyrl: наурыздың
kk_latn: nawrızdıñ
km: ខែមីនា
ko: 3월
lb: Mäerz
lt: Kovas
mg: Martsa
mk: март
ml: മാർച്ച്
mr: मार्च
mt: Marzu
nds_nl: meert
nl: maart
nn: mars
no: mars
oc: Març
pl: marca
ps: مارچ
pt: Março
pt_br: março
ro: martie
ru: марта
sd: مارچ
si: මාර්තු
sk: marca
sl: marca
sq: mars
sr_ec: марта
sr_el: marta
sv: mars
ta: மார்ச்
te: మార్చి
th: มีนาคม
tr: Mart
tt_cyrl: март
tt_latn: mart
uk: березня
vi: tháng Ba
yi: מערץ

# april-gen
source: April
ar: أبريل
az: aprel
bg: април
br: Ebrel
bs: aprila
ckb: نیسان
cs: dubna
cy: Ebrill
de: Aprils
el: Απριλίου
eo: Aprilo
es: abril
et: aprilli
eu: Apiril
fa: آوریل
fi: huhtikuun
fr: avril
ga: an Aibreáin
gl: Abril
he: באפריל
hr: travnja
hu: április
hy: Ապրիլի
is: apríl
it: aprile
ja: 4月
ka: აპრილი
kk_arab: ٴساۋىردىڭ
kk_cyrl: сәуірдің
kk_latn: säwirdiñ
km: ខែមេសា
ko: 4월
lb: Abrëll
lt: Balandis
mg: Aprily
mk: април
ml: ഏപ്രിൽ
mr: एप्रिल
oc: Abril
pl: kwietnia
ps: اپرېل
pt: Abril
pt_br: abril
ro: aprilie
ru: апреля
sd: اپريل
si: අප්‍රේල්
sk: apríla
sl: aprila
sq: prill
sr_ec: априла
sr_el: aprila
sv: aprils
ta: ஏப்ரல்
te: ఏప్రిల్
th: เมษายน
tr: Nisan
tt_cyrl: апрель
tt_latn: aprel
uk: квітня
vi: tháng Tư
yi: אפריל

# may-gen
source: May
af: Mei
ar: مايو
bg: май
br: Mae
bs: maja
ckb: ئایار
cs: května
cy: Mai
de: Mais
el: Μαΐου
eo: Majo
es: mayo
et: mai
eu: Maiatz
fa: مهٔ
fi: toukokuun
fr: mai
ga: na Bealtaine
gl: Maio
he: במאי
hr: svibnja
hu: május
hy: Մայիսի
id: Mei
is: maí
it: maggio
ja: 5月
ka: მაისის
kk_arab: مامىردىڭ
kk_cyrl: мамырдың
kk_latn: mamırdıñ
km: ខែឧសភា
ko: 5월
lb: Mee
lt: Gegužė
mg: Mey
mk: мај
ml: മേയ്
mr: मे
mt: Mejju
nds_nl: mei
nl: mei
nn: mai
no: mai
oc: Mai
pl: maja
ps: می
pt: Maio
pt_br: maio
ro: mai
ru: мая
sd: مَي
si: මැයි
sk: mája
sl: maja
sq: maj
sr_ec: маја
sr_el: maja
sv: majs
ta: மே
te: మే
th: พฤษภาคม
tr: Mayıs
tt_cyrl: май
uk: травня
vi: tháng Năm
yi: מיי

# june-gen
source: June
af: Junie
ar: يونيو
az: iyun
bg: юни
br: Mezheven
bs: juna
ckb: حوزەیران
cs: června
cy: Mehefin
de: Junis
el: Ιουνίου
eo: Junio
es: junio
et: juuni
eu: Ekain
fa: ژوئن
fi: kesäkuun
fr: juin
ga: an Mheithimh
gl: Xuño
he: ביוני
hr: lipnja
hu: június
hy: Հունիսի
id: Juni
is: júní
it: giugno
ja: 6月
ka: ივნისის
kk_arab: ماۋسىمنىڭ
kk_cyrl: маусымның
kk_latn: mawsımnıñ
km: ខែមិថុនា
ko: 6월
lb: Juni
lt: Birželis
mg: Jiona
mk: јуни
ml: ജൂൺ
mr: जून
mt: Ġunju
nds_nl: juni
nl: juni
nn: juni
no: juni
oc: Junh
pl: czerwca
ps: جون
pt: Junho
pt_br: junho
ro: iunie
ru: июня
sd: جُونِ
si: ජූනි
sk: júna
sl: junija
sq: qershor
sr_ec: јуна
sr_el: juna
sv: junis
ta: சூன்
te: జూన్
th: มิถุนายน
tr: Haziran
tt_cyrl: июнь
tt_latn: iün
uk: червня
vi: tháng Sáu
yi: יוני

# july-gen
source: July
af: Julie
ar: يوليو
az: iyul
bg: юли
br: Gouere
bs: jula
ckb: تەمموز
cs: července
cy: Gorffennaf
de: Julis
el: Ιουλίου
eo: Julio
es: julio
et: juuli
eu: Uztail
fa: ژوئیهٔ
fi: heinäkuun
fr: juillet
ga: Iúil
gl: Xullo
he: ביולי
hr: srpnja
hu: július
hy: Հուլիսի
id: Juli
is: júlí
it: luglio
ja: 7月
ka: ივლისის
kk_arab: شىلدەنىڭ
kk_cyrl: шілденің
kk_latn: şildeniñ
km: ខែកក្កដា
ko: 7월
lb: Juli
lt: Liepa
mg: Jolay
mk: јули
ml: ജൂലൈ
mr: जुलै
mt: Lulju
nds_nl: juli
nl: juli
nn: juli
no: juli
oc: Julhet
pl: lipca
ps: جولای
pt: Julho
pt_br: julho
ro: iulie
ru: июля
sd: جُولاءِ
si: ජූලි
sk: júla
sl: julija
sq: korrik
sr_ec: јула
sr_el: jula
sv: julis
ta: சூலை
te: జూలై
th: กรกฎาคม
tr: Temmuz
tt_cyrl: июль
tt_latn: iül
uk: липня
vi: tháng Bảy
yi: יולי

# august-gen
source: August
af: Augustus
ar: أغسطس
az: avqust
bg: август
br: Eost
bs: augusta
ckb: ئاب
cs: srpna
cy: Awst
de: Augusts
el: Αυγούστου
eo: Aŭgusto
es: agosto
et: augusti
eu: Abuztu
fa: اوت
fi: elokuun
fr: août
ga: Lúnasa
gl: Agosto
he: באוגוסט
hr: kolovoza
hu: augusztus
hy: Օգոստոսի
id: Agustus
is: ágúst
it: agosto
ja: 8月
ka: აგვისტო
kk_arab: تامىزدىڭ
kk_cyrl: тамыздың
kk_latn: tamızdıñ
km: ខែសីហា
ko: 8월
lt: Rugpjūtis
mg: Aogositra
mk: август
ml: ഓഗസ്റ്റ്
mr: ऑगस्ट
mt: Awwissu
nds_nl: augustus
nl: augustus
oc: Agost
pl: sierpnia
ps: اګسټ
pt: Agosto
pt_br: agosto
ru: августа
sd: آگسٽ
si: අගෝස්තු
sk: augusta
sl: avgusta
sq: gusht
sr_ec: августа
sr_el: avgusta
sv: augustis
ta: ஆகத்து
te: ఆగష్టు
th: สิงหาคม
tr: Ağustos
tt_cyrl: август
tt_latn: avgust
uk: серпня
vi: tháng Tám
yi: אויגוסט

# september-gen
source: September
ar: سبتمبر
az: sentyabr
bg: септември
br: Gwengolo
bs: septembra
ckb: ئەیلوول
cs: září
cy: Medi
de: Septembers
el: Σεπτεμβρίου
eo: Septembro
es: septiembre
et: septembri
eu: Irail
fa: سپتامبر
fi: syyskuun
fr: septembre
ga: Mheán Fómhair
gl: Setembro
he: בספטמבר
hr: rujna
hu: szeptember
hy: Սեպտեմբերի
it: settembre
ja: 9月
ka: სექტემბრის
kk_arab: قىركۇيەكتىڭ
kk_cyrl: қыркүйектің
kk_latn: qırküýektiñ
km: ខែកញ្ញា
ko: 9월
lt: Rugsėjis
mg: Septambra
mk: септември
ml: സെപ്റ്റംബർ
mr: सप्टेंबर
mt: Settembru
oc: Setembre
pl: września
ps: سېپتمبر
pt: Setembro
pt_br: setembro
ro: septembrie
ru: сентября
sd: سيپٽمبر
si: සැප්තැම්බර්
sk: septembra
sl: septembra
sq: shtator
sr_ec: септембра
sr_el: septembra
sv: septembers
ta: செப்டெம்பர்
te: సెప్టెంబరు
th: กันยายน
tr: Eylül
tt_cyrl: сентябрь
tt_latn: sentäber
uk: вересня
vi: tháng Chín
yi: סעפטעמבער

# october-gen
source: October
af: Oktober
ar: أكتوبر
az: oktyabr
bg: октомври
br: Here
bs: oktobra
ckb: تشرینی یەکەم
cs: října
cy: Hydref
de: Oktobers
el: Οκτωβρίου
eo: oktobro
es: octubre
et: oktoobri
eu: Urri
fa: اکتبر
fi: lokakuun
fr: octobre
ga: Dheireadh Fómhair
gl: Outubro
he: באוקטובר
hr: listopada
hu: október
hy: Հոկտեմբերի
id: Oktober
is: október
it: ottobre
ja: 10月
ka: ოქტომბრის
kk_arab: قازاننىڭ
kk_cyrl: қазанның
kk_latn: qazannıñ
km: ខែតុលា
ko: 10월
lb: Oktober
lt: Spalis
mg: Oktobra
mk: октомври
ml: ഒക്ടോബർ
mr: ऑक्टोबर
mt: Ottubru
nds_nl: oktober
nl: oktober
nn: oktober
no: oktober
oc: Octobre
pl: października
ps: اکتوبر
pt: Outubro
pt_br: outubro
ro: octombrie
ru: октября
sd: آڪٽوبر
si: ඔක්තෝබර්
sk: októbra
sl: oktobra
sq: tetor
sr_ec: октобра
sr_el: oktobra
sv: oktobers
ta: அக்டோபர்
te: అక్టోబరు
th: ตุลาคม
tr: Ekim
tt_cyrl: октябрь
tt_latn: oktäber
uk: жовтня
vi: tháng Mười
yi: אקטאבער

# november-gen
source: November
ar: نوفمبر
az: noyabr
bg: ноември
br: Du
bs: novembra
ckb: تشرینی دووەم
cs: listopadu
cy: Tachwedd
de: Novembers
el: Νοεμβρίου
eo: Novembro
es: noviembre
et: novembri
eu: Azaro
fa: نوامبر
fi: marraskuun
fr: novembre
ga: na Samhna
gl: Novembro
he: בנובמבר
hr: studenog
hy: Նոյեմբերի
is: nóvember
it: novembre
ja: 11月
ka: ნოემბერი
kk_arab: قاراشانىڭ
kk_cyrl: қарашаның
kk_latn: qaraşanıñ
km: ខែវិច្ឆិកា
ko: 11월
lt: Lapkritis
mg: Novambra
mk: ноември
ml: നവംബർ
mr: नोव्हेंबर
mt: Novembru
oc: Novembre
pl: listopada
ps: نومبر
pt: Novembro
pt_br: novembro
ro: noiembrie
ru: ноября
sd: نومبر
si: නොවැම්බර්
sk: novembra
sl: novembra
sq: nëntor
sr_ec: новембра
sr_el: novembra
sv: novembers
ta: நவம்பர்
te: నవంబరు
th: พฤศจิกายน
tr: Kasım
tt_cyrl: ноябрь
tt_latn: noyäber
uk: листопада
vi: tháng Mười một
yi: נאוועמבער

# december-gen
source: December
af: Desember
ar: ديسمبر
az: dekabr
bg: декември
br: Kerzu
bs: decembra
ckb: کانوونی یەکەم
cs: prosince
cy: Rhagfyr
de: Dezembers
el: Δεκεμβρίου
eo: Decembro
es: diciembre
et: detsembri
eu: Abendu
fa: دسامبر
fi: joulukuun
fr: décembre
ga: na Nollag
gl: Decembro
he: בדצמבר
hr: prosinca
hy: Դեկտեմբերի
id: Desember
is: desember
it: dicembre
ja: 12月
ka: დეკემბრის
kk_arab: جەلتوقساننىڭ
kk_cyrl: желтоқсанның
kk_latn: jeltoqsannıñ
km: ខែធ្នូ
ko: 12월
lb: Dezember
lt: Gruodis
mg: Desambra
mk: декември
ml: ഡിസംബർ
mr: डिसेंबर
mt: Diċembru
nn: desember
no: desember
oc: Decembre
pl: grudnia
ps: ډيسمبر
pt: Dezembro
pt_br: dezembro
ro: decembrie
ru: декабря
sd: ڊسمبر
si: දෙසැම්බර්
sk: decembra
sl: decembra
sq: dhjetor
sr_ec: децембра
sr_el: decembra
sv: decembers
ta: திசம்பர்
te: డిసెంబరు
th: ธันวาคม
tr: Aralık
tt_cyrl: декабрь
tt_latn: dekaber
uk: грудня
vi: tháng Mười hai
yi: דעצעמבער

source: Jan
ar: يناير
az: Yanvar
bg: яну
br: Gen
ckb: کانوونی دووەم
cy: Ion
el: Ιαν
es: ene
et: jaan
eu: Urt
fa: ژانویه
fi: tammikuu
ga: Ean
gl: Xan
he: ינו'
hr: sij
hy: հունվ
it: gen
ja: 1月
ka: იან
kk_arab: قاڭ
kk_cyrl: қаң
kk_latn: qañ
km: មករា
lt: sau
mk: јан
ml: ജനു.
mr: जाने.
oc: de gen
pl: sty
ps: جنوري
ro: ian
ru: янв
sd: جنوري
si: ජන
sr_ec: јан
ta: சன
te: జన
th: ม.ค.
tr: Oca
tt_cyrl: гый
tt_latn: ğin
uk: січ
vi: tháng 1
yi: יאַנ׳

source: Feb
ar: فبراير
az: Fevral
bg: фев
br: C'hwe
ckb: شوبات
cy: Chwe
el: Φεβ
et: veebr
eu: Ots
fa: فوریه
fi: helmikuu
fr: fév
ga: Feabh
he: פבר'
hr: velj
hu: febr
hy: փետ
ja: 2月
ka: თებ
kk_arab: اقپ
kk_cyrl: ақп
kk_latn: aqp
km: កុម្ភៈ
lt: vas
mk: фев
ml: ഫെബ്രു.
mr: फेब्रु.
mt: Fra
oc: de feb
pl: lut
ps: فبروري
pt: Fev.
pt_br: fev.
ru: фев
sd: فيبروري
si: පෙබ
sq: Shku
sr_ec: феб
ta: பெப்
te: ఫిబ్ర
th: ก.พ.
tr: Şub
tt_cyrl: фев
tt_latn: fev
uk: лют
vi: tháng 2
yi: פֿעב׳

source: Mar
af: Mrt
ar: مارس
az: Mart
bg: мар
br: Meu
ckb: ئازار
cy: Maw
de: Mär.
el: Μαρ
et: märts
fa: مارس
fi: maaliskuu
ga: Márta
he: מרץ
hr: ožu
hu: márc
hy: մար
ja: 3月
ka: მარ
kk_arab: ناۋ
kk_cyrl: нау
kk_latn: naw
km: មីនា
lb: Mäe.
lt: kov
mk: мар
ml: മാർ.
mr: मार्च
nds_nl: mrt
nl: mrt
oc: de març
ps: مارچ
ru: мар
sd: مارچ
si: මාර්තු
sr_ec: мар
ta: மார்
te: మార్చి
th: มี.ค.
tt_cyrl: мар
uk: бер
vi: tháng 3
yi: מאַר׳

source: Apr
ar: أبريل
az: Aprel
bg: апр
br: Ebr
ckb: نیسان
cy: Ebr
el: Απρ
es: abr
eu: Api
fa: آوریل
fi: huhtikuu
fr: avr
ga: Aib
gl: Abr
he: אפר'
hr: tra
hu: ápr
hy: ապր
ja: 4月
ka: აპრ
kk_arab: cٴاۋ
kk_cyrl: cәу
kk_latn: cäw
km: មេសា
lb: Abr.
lt: bal
mk: апр
ml: ഏപ്രി.
mr: एप्रि.
oc: d'abr
pl: kwi
ps: اپرېل
pt: Abr.
pt_br: abr.
ru: апр
sd: اپريل
si: අප්‍රේල්
sq: Pri
sr_ec: апр
ta: ஏப்
te: ఏప్రి
th: เม.ย.
tr: Nis
tt_cyrl: апр
uk: квіт
vi: tháng 4
yi: אַפּר׳

source: May
af: Mei
ar: مايو
bg: май
br: Mae
bs: maj
ckb: ئایار
cy: Mai
de: Mai
el: Μαϊ
eo: Maj
et: mai
eu: Mai
fa: مه
fi: toukokuu
fr: mai
ga: Beal
gl: Mai
he: מאי
hr: svi
hu: máj
hy: մայ
id: Mei
is: maí
it: mag
ja: 5月
ka: მაი
kk_arab: مام
kk_cyrl: мам
kk_latn: mam
km: ឧសភា
lb: Mee
lt: geg
mg: Mey
mk: мај
ml: മേയ്‌
mr: मे
mt: Mej
nds_nl: mei
nl: mei
nn: mai
no: mai
oc: de mai
pl: maj
ps: می
pt: Maio
pt_br: maio
ro: mai
ru: мая
sd: مَي
si: මැයි
sk: máj
sl: maj
sq: Maj
sr_ec: мај
sr_el: maj
sv: maj
ta: மே
te: మే
th: พ.ค.
tt_cyrl: май
uk: травень
vi: tháng 5
yi: מײַ

source: Jun
ar: يونيو
az: İyun
bg: юни
br: Mez
ckb: حوزەیران
cy: Meh
el: Ιουν
et: juuni
eu: Eka
fa: ژوئن
fi: kesäkuu
ga: Meith
gl: Xuñ
he: יוני
hr: lip
hu: jún
hy: հուն
is: jún
it: giu
ja: 6月
ka: ივნ
kk_arab: ماۋ
kk_cyrl: мау
kk_latn: maw
km: មិថុនា
lt: bir
mg: Jiona
mk: јун
ml: ജൂൺ
mr: जून
mt: Ġun
oc: de junh
pl: cze
ps: جون
ro: iun
ru: июн
sd: جُونِ
si: ජූනි
sk: jún
sq: Qer
sr_ec: јун
ta: சூன்
te: జూన్
th: มิ.ย.
tr: Haz
tt_cyrl: июн
tt_latn: iün
uk: чер
vi: tháng 6
yi: יונ׳

source: Jul
ar: يوليو
az: İyul
bg: юли
br: Gou
ckb: تەمموز
cy: Gor
el: Ιουλ
et: juuli
eu: Uzt
fa: ژوئیه
fi: heinäkuu
ga: Iúil
gl: Xul
he: יולי
hr: srp
hu: júl
hy: հուլ
is: júl
it: lug
ja: 7月
ka: ივლ
kk_arab: ٴشىل
kk_cyrl: шіл
kk_latn: şil
km: កក្កដា
lt: lie
mg: Jol
mk: јул
ml: ജൂലൈ
mr: जुलै
mt: Lul
nds_nl: juli
oc: de julh
pl: lip
ps: جولای
ro: iul
ru: июл
sd: جُولاءِ
si: ජූලි
sk: júl
sq: Korr
sr_ec: јул
ta: சூலை
te: జూలై
th: ก.ค.
tr: Tem
tt_cyrl: июл
tt_latn: iül
uk: лип
vi: tháng 7
yi: יול׳

source: Aug
ar: أغسطس
az: Avqust
bg: авг
br: Eos
ckb: ئاب
cy: Awst
el: Αυγ
eo: Aŭg
es: ago
eu: Abu
fa: اوت
fi: elokuu
fr: aoû
ga: Lún
gl: Ago
he: אוג'
hr: kol
hy: օգո
id: Agu
is: ágú
it: ago
ja: 8月
ka: აგვ
kk_arab: تام
kk_cyrl: там
kk_latn: tam
km: សីហា
lt: rgp
mg: Aog
mk: авг
ml: ഓഗ.
mr: ऑग.
mt: Awi
oc: d'ago
pl: sie
ps: اګسټ
pt: Ago.
pt_br: ago.
ru: авг
sd: آگسٽ
si: අගෝ
sl: avg.
sq: Gush
sr_ec: авг
sr_el: avg
ta: ஆக
te: ఆగ
th: ส.ค.
tr: Ağu
tt_cyrl: авг
tt_latn: avg
uk: сер
vi: tháng 8
yi: אויג׳

source: Sep
ar: سبتمبر
az: Sentyabr
bg: сеп
br: Gwe
ckb: ئەیلوول
cy: Medi
el: Σεπ
et: sept
eu: Ira
fa: سپتامبر
fi: syyskuu
ga: MFómh
gl: Set
he: ספט'
hr: ruj
hu: szept
hy: սեպ
it: set
ja: 9月
ka: სექ
kk_arab: قىر
kk_cyrl: қыр
kk_latn: qır
km: កញ្ញា
lt: rgs
mk: сеп
ml: സെപ്റ്റം.
mr: सप्टें.
mt: Set
oc: de set
pl: wrz
ps: سېپتمبر
pt: Set.
pt_br: set.
ro: sept
ru: сен
sd: سيپٽمبر
si: සැප්
sq: Shta
sr_ec: сеп
ta: செப்
te: సెప్టెం
th: ก.ย.
tr: Eyl
tt_cyrl: сен
tt_latn: sen
uk: вер
vi: tháng 9
yi: סעפּ׳

source: Oct
af: Okt
ar: أكتوبر
az: Oktyabr
bg: окт
br: Her
bs: okt
ckb: تشرینی یەکەم
cy: Hyd
de: Okt.
el: Οκτ
eo: Okt
et: okt
eu: Urr
fa: اکتبر
fi: lokakuu
ga: DFómh
gl: Out
he: אוק'
hr: lis
hu: okt
hy: հոկ
id: Okt
is: okt
it: ott
ja: 10月
ka: ოქტ
kk_arab: قاز
kk_cyrl: қаз
kk_latn: qaz
km: តុលា
lb: Okt.
lt: spa
mg: Okt
mk: окт
ml: ഒക്ടോ.
mr: ऑक्टो.
mt: Ott
nds_nl: okt
nl: okt
nn: okt
no: okt
oc: d'oct
pl: paź
ps: اکتوبر
pt: Out.
pt_br: out.
ru: окт
sd: آڪٽوبر
si: ඔක්
sk: okt
sl: okt.
sq: Tet
sr_ec: окт
sr_el: okt
sv: okt
ta: அக்
te: అక్టో
th: ต.ค.
tr: Eki
tt_cyrl: окт
tt_latn: okt
uk: жов
vi: tháng 10
yi: אָקט׳

source: Nov
ar: نوفمبر
az: Noyabr
bg: ное
br: Du
ckb: تشرینی دووەم
cy: Tach
el: Νοε
eu: Aza
fa: نوامبر
fi: marraskuu
ga: Samh
he: נוב'
hr: stu
hy: նոյ
is: nóv
ja: 11月
ka: ნოე
kk_arab: قار
kk_cyrl: қар
kk_latn: qar
km: វិច្ឆិកា
lt: lap
mk: ное
ml: നവം.
mr: नोव्हें.
oc: de nov
pl: lis
ps: نومبر
ru: ноя
sd: نومبر
si: නොවැ
sq: Nën
sr_ec: нов
ta: நவ
te: నవం
th: พ.ย.
tr: Kas
tt_cyrl: ноя
tt_latn: noy
uk: лис
vi: tháng 11
yi: נאָוו׳

source: Dec
af: Des
ar: ديسمبر
az: Dekabr
bg: дек
br: Kzu
ckb: کانوونی یەکەم
cy: Rhag
de: Dez.
el: Δεκ
es: dic
et: dets
eu: Abe
fa: دسامبر
fi: joulukuu
fr: déc
ga: Noll
he: דצמ'
hr: pro
hy: դեկ
id: Des
is: des
it: dic
ja: 12月
ka: დეკ
kk_arab: جەل
kk_cyrl: жел
kk_latn: jel
km: ធ្នូ
lb: Dez.
lt: grd
mg: Des
mk: дек
ml: ഡിസം.
mr: डिसें.
mt: Diċ
nn: des
no: des
oc: de dec
pl: gru
ps: ډيسمبر
pt: Dez.
pt_br: dez.
ru: дек
sd: ڊسمبر
si: දෙසැ
sq: Dhje
sr_ec: дец
ta: திச
te: డిసెం
th: ธ.ค.
tr: Ara
tt_cyrl: дек
tt_latn: dek
uk: груд
vi: tháng 12
yi: דעצ׳
