Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# protectedpagewarning
source: '''Warning: This page has been protected so that only users with administrator privileges can edit it.''' The latest log entry is provided below for reference:
af: '''WAARSKUWING: Hierdie bladsy is beveilig sodat slegs administrateurs die inhoud sal kan verander.''' Die nuutste logboekinskrywing word hieronder ter verwysing vertoon:
ar: '''تحذير: تمت حماية هذه الصفحة حتى يمكن للمستخدمين ذوي الصلاحيات الإدارية فقط تعديلها.''' آخر مدخلة سجل موفرة بالأسفل كمرجع:
bg: '''Внимание: Страницата е защитена и само потребители със статут на администратори могат да я редактират.''' За справка по-долу е показан последният запис от дневниците.
br: '''KEMENN DIWALL: Gwarezet eo bet ar bajenn-mañ. N'eus nemet an implijerien ganto ar statud merour a c'hall degas kemmoù enni.''' Moned ziwezhañ ar marilh a vez diskouezet amañ a-is evel dave :
bs: '''PAŽNJA: Ova stranica je zaključana tako da samo korisnici sa administratorskim privilegijama mogu da je mijenjaju.''' Posljednja stavka u zapisniku je prikazana ispod kao referenca:
ckb: '''وشیار بە: ئەم پەڕە پارێزراوە بۆ ئەوی تەنیا ئەو بەکارھێنەرانە کە مافەکانی بەڕێوەبەرایەتییان ھەیە بتوانن دەستکاریی بکەن.''' دوایین لۆگ بۆ ژێدەر لە خوارەوەدا ھاتووە:
cs: '''Varování: Tato stránka byla zamčena, takže ji mohou editovat pouze správci.''' Níže je pro přehled zobrazen nejnovější protokolovací záznam:
cy: '''RHYBUDD: Mae'r dudalen hon wedi'i diogelu. Dim ond gweinyddwyr sydd yn gallu ei golygu.''' Dyma'r cofnod lòg diweddaraf, er gwybodaeth:
de: '''Achtung: Diese Seite wurde geschützt. Nur Benutzer mit Administratorrechten können die Seite bearbeiten.''' Zur Information folgt der aktuelle Logbucheintrag:
el: '''Προειδοποίηση: Αυτή η σελίδα έχει κλειδωθεί ώστε μόνο χρήστες με δικαιώματα διαχειριστή μπορούν να την επεξεργαστούν.''' Η πιο πρόσφατη καταχώρηση στο αρχείο καταγραφής παρέχεται παρακάτω για αναφορά:
eo: '''Averto: Ĉi tiu paĝo estas ŝlosita kontraŭ redaktado krom de administrantoj.''' Jen la lasta protokolero provizita por via referenco:
es: '''Aviso: Esta página ha sido protegida de manera que solo usuarios con permisos de administrador puedan editarla.''' A continuación se muestra la última entrada de registro para referencia:
et: '''Hoiatus: See lehekülg on lukustatud, nii et ainult administraatori õigustega kasutajad saavad seda redigeerida.''' Allpool on toodud uusim logisissekanne:
eu: '''Oharra: Orri hau blokeatua dago administratzaileek soilik eraldatu ahal dezaten.''' Azken erregistroa ondoren ikusgai dago erreferentzia gisa:
fa: '''هشدار: این صفحه قفل شده است تا فقط کاربران با امتیاز مدیر بتوانند ویرایشش کنند.''' آخرین موارد سیاهه در زیر آمده است:
fi: '''Varoitus: Tämä sivu on lukittu siten, että vain ylläpitäjät voivat muokata sitä.''' Alla on viimeisin lokitapahtuma:
fr: '''AVERTISSEMENT : cette page est protégée. Seuls les utilisateurs ayant le statut d’administrateur peuvent la modifier.'''<br /> La dernière entrée du journal est affichée ci-dessous pour référence :
ga: '''Rabhadh: Glasáladh an leathanach seo. Is féidir le riarthóirí amháin é a athrú.'''
gl: '''Aviso: esta páxina foi protexida de xeito que só os usuarios con privilexios de administrador a poidan editar.''' Velaquí está a última entrada no rexistro, por se quere consultala:
he: '''אזהרה: דף זה מוגן כך שרק מפעילי מערכת יכולים לערוך אותו.''' פעולת היומן האחרונה מוצגת להלן:
hr: '''UPOZORENJE: Ova stranica je zaključana i mogu je uređivati samo suradnici s administratorskim pravima.''' Posljednja stavka u evidenciji navedena je niže kao napomena:
hu: '''Figyelem: Ez a lap le van védve, így csak adminisztrátori jogosultságokkal rendelkező szerkesztők módosíthatják.''' A legutolsó ide vonatkozó naplóbejegyzés alább látható:
hy: '''ԶԳՈՒՇԱՑՈՒՄ. Այս էջը պաշտպանված է փոփոխություններից. այն կարող են խմբագրել միայն ադմինիստրատորները։'''
id: '''Peringatan: Halaman ini sedang dilindungi sehingga hanya pengguna dengan hak akses pengurus yang dapat menyuntingnya.''' Entri catatan terakhir disediakan di bawah untuk referensi:
is: '''Viðvörun: Þessari síðu hefur verið læst svo aðeins notendur með möppudýraréttindi geti breytt henni.'''
it: '''ATTENZIONE: Questa pagina è stata bloccata in modo che solo gli utenti con privilegi di amministratore possano modificarla.''' L'ultimo elemento del registro è riportato di seguito per informazione:
ja: '''警告：このページは保護されているため、管理者しか編集できません。''' 参考として以下に一番最後の記録を表示します：
ka: '''ყურადღება: ეს გვერდი დაბლოკილია და მისი რედაქტირება შეუძლიათ მხოლოდ მომხმარებლებს ადმინისტრატორის უფლებებით''' იხილეთ დაცვის ჟურნალის ჩანაწერი
kk_arab: '''قۇلاقتاندىرۋ: بۇل بەت قورعالعان. تەك اكىمشى قۇقىقتارى بار قاتىسۋشىلار وڭدەي الادى.'''
kk_cyrl: '''ҚҰЛАҚТАНДЫРУ: Бұл бет қорғалған. Тек әкімші құқықтары бар қатысушылар өңдей алады.'''
kk_latn: '''QULAQTANDIRW: Bul bet qorğalğan. Tek äkimşi quqıqtarı bar qatıswşılar öñdeý aladı.'''
km: '''ប្រយ័ត្ន៖ ទំព័រនេះ​ត្រូវបានចាក់សោ។ ដូច្នេះ​មានតែ​អ្នកប្រើប្រាស់​ដែល​មាន​អភ័យឯកសិទ្ឋិ​ជាអ្នកអភិបាលទេទើបអាច​កែប្រែ​វាបាន។''' ខាងក្រោមនេះជាកំណត់ហេតុចូលចុងក្រោយ៖
ko: '''경고: 이 문서는 관리자만 편집할 수 있도록 보호되어 있습니다.''' 이 문서의 최근 기록을 참고하십시오:
lb: '''OPGEPASST: Dës Säit gouf gespaart a kann nëmme vun engem Administrateur geännert ginn.''' Déi lescht Zeil aus de Logbicher fannt Dir zu Ärer Informatioun hei ënnendrënner.
lt: '''Dėmesio: Šis puslapis yra užrakintas taip, kad jį redaguoti gali tik administratoriaus teises turintys naudotojai.''' Naujausias įrašas žurnale yra pateiktas žemiau:
mg: '''FAMPITANDREMANA: Voaaro ity pejy ity ka ny mpikambana manana ny fahazoan-dàlana sysop ihany no afaka manova azy.'''
mk: '''Предупредување: Оваа страница е заклучена, така што само корисници со администраторски привилегии можат да ја уредуваат.''' За ваша информација, последната ставка во дневникот на промени е прикажана подолу:
ml: '''മുന്നറിയിപ്പ്: ഈ താൾ കാര്യനിർവാഹക പദവിയുള്ളവർക്കു മാത്രം തിരുത്താൻ സാധിക്കാവുന്ന തരത്തിൽ സം‌രക്ഷിക്കപ്പെട്ടിരിക്കുന്നു.''' അവലംബമായി രേഖകളിൽ ലഭ്യമായ ഏറ്റവും പുതിയ വിവരം താഴെ നൽകിയിരിക്കുന്നു:
mr: '''सूचना: हे सुरक्षित पान आहे. फक्त प्रचालक याच्यात बदल करु शकतात.'''
mt: '''Twissija: Din il-paġna ġiet imblukkata b'tali mod li l-utenti li għandhom il-privileġġi ta' amministratur biss jistgħu jimmodifikawha.'''<br/ > L-aħħar daħla fir-reġistru hija disponibbli hawn taħt għar-referenza:
nds_nl: '''Waorschuwing: disse pagina is beveilig zodat allinnig beheerders 't kunnen wiezigen.''' De leste logboekregel steet hieronder:
nl: '''Waarschuwing: deze beveiligde pagina kan alleen door gebruikers met beheerdersrechten bewerkt worden.''' De laatste logboekregel staat hieronder:
nn: '''ÅTVARING: Denne sida er verna, slik at berre administratorar kan endre ho.''' Det siste loggelementet er oppgjeve under som referanse:
no: '''Advarsel: Denne siden har blitt låst slik at kun brukere med administratorrettigheter kan redigere den.''' Det siste loggelementet er oppgitt under som referanse:
oc: '''AVERTIMENT : Aquesta pagina es protegida. Sols los utilizaires qu'an l'estatut d'administrator la p�don modificar. ''' La darri�ra entrada del jornal es afichada �aij�s per refer�ncia :
pl: '''Uwaga! Możliwość modyfikacja tej strony została zabezpieczona. Mogą ją edytować jedynie użytkownicy z uprawnieniami administratora.''' Ostatni wpis z rejestru jest pokazany poniżej.
ps: '''ګواښنه: همدا مخ تړل شوی او يوازې هغه کارنان په دې مخ کې بدلونونه راوستلای شي چې د پازوالۍ د آسانتياوو نه برخمن دي.''' ستاسې د مالوماتو لپاره د وروستني يادښت متن دلته په دې توګه راوړل شوی:
pt: '''Aviso: Esta página foi protegida para só poder ser editada por administradores.''' O último registo é apresentado abaixo para referência:
pt_br: '''Atenção: Esta página foi protegida para que apenas usuários com privilégios de administrado possam editá-la.''' A última entrada no histórico é fornecida abaixo como referência:
ro: '''Atenție: această pagină a fost protejată astfel încât poate fi modificată doar de către administratori.''' Ultima intrare în jurnal este afișată mai jos pentru referință:
ru: '''Предупреждение. Эта страница защищена от изменений, её могут редактировать только участники с полномочиями администраторов.''' Ниже для справки приведена последняя запись журнала:
si: "'අවවාදයයි: පරිපාලක වරප්‍රසාද හිමි අයට පමණක් සංස්කරණය කලහැකි වන පරිදි මෙම පිටුව අවහිරකර ඇත.''' පරිශීලනය සඳහා ආසන්නතම සටහන පහත දක්වා ඇත.
sk: '''Upozornenie: Táto stránka bola zamknutá, takže ju môžu upravovať iba používatelia s oprávnením správcu.''' Dolu je pre informáciu posledná položka zo záznamu:
sl: '''Opozorilo: Stran je bila zaklenjena in jo lahko urejajo le uporabniki z administratorskimi pravicami.''' Zadnji vnos v dnevnik je naveden spodaj:
sq: '''KUJDES: Kjo faqe është mbyllur ashtu që vetëm përdoruesit me titullin administrator mund ta redaktojnë.'''
sr_ec: '''Упозорење: ова страница је заштићена, тако да само администратори могу да је мењају.''' Последња ставка у историји је приказана испод:
sr_el: '''Napomena: Ova stranica je zaključana tako da samo korisnici sa administratorskim pravima mogu da je menjaju.''' Istorija najskorijih izmena je prikazana ispod:
sv: '''Varning: Den här sidan har låsts så att bara användare med administratörsrättigheter kan redigera den.''' Den senaste loggposten tillhandahålls nedan som referens:
ta: '''எச்சரிக்கை: இது ஒரு பாதுகாக்கப்பட்ட பக்கமாகும். இதனை நிர்வாகிகள் தரத்திற்கான உரிமைகளை பெற்றவர்களே தொகுக்க முடியும்.''' கடைசியாகப் பதியபட்ட குறிப்பினை தங்களின் கவனத்திற்காக கீழே கொடுக்கப்பட்டது.
te: '''హెచ్చరిక: ఈ పేజీ సంరక్షించబడినది, కనుక నిర్వాహక అనుమతులు ఉన్న వాడుకరులు మాత్రమే మార్చగలరు.''' చివరి చిట్టా పద్దుని మీ సమాచారం కోసం ఇక్కడ ఇస్తున్నాం:
th: '''คำเตือน: หน้านี้ถูกล็อก และแก้ไขได้เฉพาะผู้ดูแลระบบเท่านั้น''' บันทึกการป้องกันล่าสุดถูกแสดงไว้ด้านล่างเพื่อการอ้างอิง
tr: '''Uyarı: Bu sayfa koruma altına alınmıştır ve yalnızca hizmetli olanlar tarafından değiştirilebilir.''' Son günlük girdisi referans amaçlı aşağıda verilmiştir:
tt_cyrl: '''Кисәтү: сез бу битне үзгәртә алмыйсыз, бу хокукка идарәчеләр гына ия.''' Түбәндә көндәлекнең соңгы язуы бирелгән:
tt_latn: '''Kisätü: sez bu bitne üzgärtä almıysız, bu xoquqqa idaräçelär ğına iä.''' Tübändä köndälekneñ soñğı yazuı birelgän:
uk: '''Попередження: Ця сторінка була захищена від змін так, що тільки користувачі з правами адміністратора можуть її редагувати.''' Останній запис журналу наведений нижче для довідки:
vi: '''Cảnh báo: Trang này đã bị khóa và chỉ có các thành viên có quyền quản lý mới có thể sửa được.''' Thông tin mới nhất trong nhật trình được ghi dưới đây để tiện theo dõi:
yi: '''ווארענונג: דער בלאט איז געווארן פארשפארט אז בלויז באניצערס מיט סיסאפ פריווילעגיעס קענען אים ענדערן.''' די פארגאנגענע לאגבוך באשרײַבונג ווערט געוויזן דא:

# semiprotectedpagewarning
source: '''Note:''' This page has been protected so that only registered users can edit it. The latest log entry is provided below for reference:
af: '''Let wel:''' Hierdie artikel is beveilig sodat slegs ingetekende gebruikers dit sal kan wysig. Die nuutste logboekinskrywing word hieronder ter verwysing vertoon:
ar: '''ملاحظة:''' تمت حماية هذه الصفحة بحيث يمكن للمستخدمين المسجلين فقط تعديلها. آخر مدخلة سجل موفرة بالأسفل كمرجع:
az: '''Qeyd:''' Bu səhifə mühafizəli olduğu üçün yalnız qeydiyyatdan keçmiş istifadəçilər redaktə edə bilərlər.
bg: '''Забележка:''' Тази страница е защитена и само регистрирани потребители могат да я редактират. За справка по-долу е показан последният запис от дневниците.
br: ''Notenn :''' Gwarezet eo ar bajenn-mañ; n'eus nemet an implijerien bet krouet ur gont ganto a c'hall degas kemmoù enni. Kasadenn ziwezhañ ar marilh a zo diskouezet amañ a-is evel dave :
bs: '''Pažnja:''' Ova stranica je zaključana tako da je samo registrovani korisnici mogu uređivati. Posljednja stavka zapisnika je prikazana ispod kao referenca:
ckb: '''ئاگاداری:''' ئەم پەڕە داخراوە بۆ ئەوی تەنھا بەکارھێنەرە تۆمارکراوەکان بتوانن دەستکاریی بکەن. دوایین لۆگ بۆ ژێدەر لە خوارەوەدا ھاتووە:
cs: '''Poznámka:''' Tato stránka byla zamčena, takže ji mohou editovat pouze registrovaní uživatelé. Níže je pro přehled zobrazen nejnovější protokolovací záznam:
cy: '''Sylwer:''' Mae'r dudalen hon wedi ei chloi; dim ond defnyddwyr cofrestredig a allant ei golygu. Dyma'r cofnod lòg diweddaraf, er gwybodaeth:
de: '''Halbsperrung:''' Die Seite wurde so geschützt, dass nur registrierte Benutzer diese ändern können. Zur Information folgt der aktuelle Logbucheintrag:
el: '''Σημείωση:''' Αυτή η σελίδα έχει κλειδωθεί ώστε μόνο εγγεγραμμένοι χρήστες μπορούν να την επεξεργαστούν. Η πιο πρόσφατη καταχώρηση στο αρχείο καταγραφής παρέχεται παρακάτω για αναφορά:
eo: '''Notu:''' Ĉi tiu paĝo estas ŝlosita tiel ke nur ensalutintaj uzantoj povas redakti ĝin. Jen la lasta protokolero por via referenco:
es: '''Nota:''' Esta página ha sido protegida para que solo usuarios registrados puedan editarla. A continuación se provee la última entrada de registro para referencia:
et: '''Märkus:''' See lehekülg on lukustatud, nii et üksnes registreeritud kasutajad saavad seda muuta. Allpool on toodud uusim logisissekanne:
eu: '''Oharra''': Orrialde hau erregistratutako erabiltzaileek bakarrik aldatzeko babestuta dago. Erregistroko azken sarrera azpian jartzen da erreferentzia gisa:
fa: '''توجه:''' این صفحه قفل شده‌است تا تنها کاربران ثبت‌نام‌کرده قادر به ویرایش آن‌ باشند. آخرین موارد سیاهه در زیر آمده‌است:
fi: Tämä sivu on lukittu siten, että vain rekisteröityneet käyttäjät voivat muokata sitä. Alla on viimeisin lokitapahtuma:
fr: '''Note :''' Cette page a été protégée de telle façon que seuls les contributeurs enregistrés puissent la modifier. La dernière entrée du journal est affichée ci-dessous pour référence :
gl: '''Nota:''' esta páxina foi protexida de xeito que só os usuarios rexistrados a poidan editar. Velaquí está a última entrada no rexistro, por se quere consultala:
he: '''הערה:''' דף זה מוגן כך שרק משתמשים רשומים יכולים לערוך אותו. פעולת היומן האחרונה מוצגת להלן:
hr: '''Napomena:''' Ova stranica je zaključana tako da je mogu uređivati samo prijavljeni suradnici. Posljednja stavka u evidenciji navedena je niže kao napomena:
hu: '''Megjegyzés:''' ez a lap védett, így regisztrálatlan, vagy újonnan regisztrált szerkesztők nem módosíthatják.
hy: '''Ծանուցում.''' Այս էջը պաշտպանված է. այն կարող են խմբագրել միայն գրանցված մասնակիցները։
id: '''Catatan:''' Halaman ini sedang dilindungi, sehingga hanya pengguna terdaftar yang bisa menyuntingnya. Entri catatan terakhir disediakan di bawah untuk referensi:
is: '''Athugið''': Þessari síðu hefur verið læst þannig að aðeins innskráðir notendur geti breytt henni.
it: '''Nota:''' Questa pagina è stata bloccata in modo che solo gli utenti registrati possano modificarla. L'ultimo elemento del registro è riportato di seguito per informazione:
ja: '''注意：'''このページは保護されているため、登録利用者しか編集できません。 参考として以下に一番最後の記録を表示します：
ka: '''ყურადღება:''' ეს გვერდი დაბლოკილია და მისი რედაქტირება მხოლოდ რეგისტრირებულ მომხმარებლებს შეუძლიათ. იხილეთ ჟურნალი დამატებითი ინფორმაციისთვის:
kk_arab: '''اڭعارتپا:''' بەت جارتىلاي قورعالعان, سوندىقتان وسىنى تەك تىركەلگەن قاتىسۋشىلار وڭدەي الادى.
kk_cyrl: '''Аңғартпа:''' Бет жартылай қорғалған, сондықтан осыны тек тіркелген қатысушылар өңдей алады.
kk_latn: '''Añğartpa:''' Bet jartılaý qorğalğan, sondıqtan osını tek tirkelgen qatıswşılar öñdeý aladı.
km: '''សម្គាល់់៖''' ទំព័រនេះ​បានត្រូវ​ចាក់សោ។ ដូច្នេះ​មានតែអ្នកប្រើប្រាស់​ដែលបានចុះឈ្មោះ​ទេទើបអាចកែប្រែ​វា​បាន។ ខាងក្រោមនេះជាកំណត់ហេតុចូលចុងក្រោយ៖
ko: '''안내:''' 이 문서는 계정을 등록한 사용자만이 편집할 수 있도록 잠겨 있습니다. 이 문서의 최근 기록을 참고하십시오:
lb: '''Bemierkung:''' Dës Säit gouf esou gespaart, datt nëmme ugemellte Benotzer s'ännere kënnen. Déi lescht Zeil aus de Logbicher fannt Dir zu Ärer Informatioun hei ënnendrënner.
lt: '''Pastaba:''' Šis puslapis buvo užrakintas, jį gali redaguoti tik registruoti naudotojai. Naujausias įrašas žurnale yra pateiktas žemiau:
mg: '''Naoty''' : Voaaro ity pejy ity, ny mpikambana nanokatra kaonty tato ihany no afaka manova azy.
mk: '''Предупредување:''' Оваа страница е заклучена, така што само регистрирани корисници може да ја уредуваат.''' За ваша информација, последната ставка во дневникот на промени е прикажана подолу:
ml: '''ശ്രദ്ധിക്കുക:'''അംഗത്വമെടുത്തിട്ടുള്ളവർക്കുമാത്രം തിരുത്താൻ സാധിക്കുന്ന വിധത്തിൽ ഈ താൾ സംരക്ഷിക്കപ്പെട്ടിരിക്കുന്നു. അവലംബമായി രേഖകളിലെ ഏറ്റവും പുതിയ വിവരം താഴെ കൊടുത്തിരിക്കുന്നു:
mr: '''सूचना:''' हे पान सुरक्षित आहे. फक्त नोंदणीकृत सदस्य याच्यात बदल करू शकतात.
mt: '''Nota:''' Din il-paġna ġiet imblukkata b'tali mod li l-utenti reġistrati biss jistgħu jimmodifikawha.<br /> L-aħħar daħla fir-reġistru hija disponibbli hawn taħt għar-referenza:
nds_nl: '''Let op:''' disse pagina is beveilig en ku-j allinnig bewarken a-j een eregistreren gebruker bin. De leste logboekregel steet hieronder:
nl: '''Let op:''' deze pagina is beveiligd en kan alleen door geregistreerde gebruikers bewerkt worden. De laatste logboekregel staat hieronder:
nn: '''Merk:''' Denne sida er verna slik at berre registrerte brukarar kan endre henne. Det siste loggelementet er oppgjeve under som referanse:
no: '''Merk:''' Denne siden har blitt låst slik at kun registrerte brukere kan endre den. Det siste loggelementet er oppgitt under som referanse:
oc: '''N�ta:''' Aquesta pagina es estada protegida d'un tal biais que sols los contributors enregistrats la p�scan modificar. La darri�ra entrada del jornal es afichada �aij�s per refer�ncia :
pl: '''Uwaga!''' Ta strona została zabezpieczona i tylko zarejestrowani użytkownicy mogą ją edytować. Ostatni wpis z rejestru jest pokazany poniżej.
ps: '''پاملرنه:''' دا مخ تړل شوی او يواځې ثبت شوي کارنان کولای شي چې په دې مخ کې بدلونونه راولي. ستاسې د مالوماتو لپاره د وروستني يادښت متن دلته په دې توګه راوړل شوی:
pt: '''Nota:''' Esta página foi protegida de modo a que apenas utilizadores registados a possam editar. A última entrada no histórico é fornecida abaixo como referência.
pt_br: '''Nota:''' Esta página foi protegida, sendo que apenas usuários registrados poderão editá-la. A última entrada no histórico é fornecida abaixo para referência:
ro: '''Observație: această pagină a fost protejată și poate fi modificată doar de către utilizatorii înregistrați.''' Ultima intrare în jurnal este afișată mai jos pentru referință:
ru: '''Замечание.''' Эта страница была защищена; редактировать её могут только зарегистрированные участники. Ниже для справки приведена последняя запись журнала:
si: '''සටහන:''' ලේඛනගත පරිශීලකයන්ට පමණක් සංස්කරණය කල හැකි පරිදි මෙම පිටුව අවහිරකර ඇත. පරිශීලනය සඳහා, මෑතම සටහන සඳහා පහතින් දක්වා ඇත.
sk: '''Poznámka:''' Táto stránka bola zamknutá tak, aby ju mohli upravovať iba registrovaní používatelia. Dolu je pre informáciu posledná položka zo záznamu:
sl: '''Opomba:''' Stran je bila zaklenjena in jo lahko urejajo le registrirani uporabniki. Zadnji vnos v dnevnik je naveden spodaj:
sq: '''Shënim:''' Redaktimi i kësaj faqeje mund të bëhet vetëm nga përdorues të regjistruar.
sr_ec: '''Напомена:''' ова страница је заштићена, тако да је само учлањени корисници могу уређивати. Последња ставка у историји је приказана испод:
sr_el: '''Napomena:''' Ova stranica je zaključana tako da je samo registrovani korisnici mogu uređivati.
sv: '''Observera:''' Denna sida har låsts så att endast registrerade användare kan redigera den. Den senaste loggposten tillhandahålls nedan som referens:
ta: '''குறிப்பு:''' புகுபதிகை செய்த பயனர்கள் மட்டும் தொகுக்கக் கூடியவகையில் இப்பக்கம் காக்கப்பட்டுள்ளது. கடைசியாகப் பதியபட்ட குறிப்பு தங்கள் கவனத்திற்காகக் கீழே கொடுக்கப்பட்டுள்ளது:
te: '''గమనిక:''' నమోదయిన వాడుకరులు మాత్రమే మార్పులు చెయ్యగలిగేలా ఈ పేజీకి సంరక్షించారు. మీ సమాచారం కోసం చివరి చిట్టా పద్దుని ఇక్కడ ఇస్తున్నాం:
th: '''หมายเหตุ:''' หน้านี้ถูกล็อก และแก้ไขได้เฉพาะผู้ใช้ที่ลงทะเบียนเท่านั้น รายการแก้ไขล่าสุดได้ถูกแสดงไว้ด้านล่างนี้เพื่อการอ้างอิง
tr: '''Not:''' Bu sayfa sadece kayıtlı kullanıcı olanlar tarafından değiştirilebilir. Son günlük girdisi referans amaçlı aşağıda verilmiştir:
tt_cyrl: '''Кисәтү:''' бу бит якланган. Аны теркәлгән кулланучылар гына үзгәртә ала. Аста бу битне күзәтү көндәлеге бирелгән:
tt_latn: '''Kisätü:''' bu bit yaqlanğan. Anı terkälgän qullanuçılar ğına üzgärtä ala. Asta bu bitne küzätü köndälege birelgän:
uk: '''Зауваження:''' Ця сторінка захищена так, що її можуть редагувати тільки зареєстровані користувачі. Останній запис журналу наведений нижче для довідки:
vi: '''Lưu ý:''' Trang này đã bị khóa và chỉ có các thành viên đã đăng ký mới có thể sửa đổi được. Thông tin mới nhất trong nhật trình được ghi dưới đây để tiện theo dõi:
yi: '''באמערקונג:''' דער דאזיגער בלאַט איז פֿאַרשפאַרט אז בלויז איינגעשריבענע באניצערס קענען אים ענדערן. די פֿאַרגאַנגענע לאגבוך באשרײַבונג ווערט געוויזן דאָ:
