Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# rc_categories_any
source: Any
af: Enige
ar: أي
az: Hər
bg: Която и да е
br: An holl
bs: Sve
ckb: هەرکام
cs: Všechny
cy: Unrhyw un
de: Alle
el: Οποιαδήποτε
eo: ĉiu
es: Cualquiera
et: Mistahes
eu: Edozein
fa: هر کدام
fi: Mikä tahansa
fr: Toutes
ga: Aon chatagóir
gl: Calquera
he: הכול
hr: Sve
hu: Bármelyik
hy: Բոլոր
id: Apa pun
is: Alla
it: Qualsiasi
ja: すべて
ka: ნებისმიერი
kk_arab: قايسىبىر
kk_cyrl: Қайсыбір
kk_latn: Qaýsıbir
km: មួយណាក៏បាន
ko: 모두
lb: All
lt: Bet kokia
mg: Tsy misy fetrany
mk: Било кои
ml: ഏതും
mr: कोणतेही
mt: Kwalunkwe
nds_nl: alles
nl: Elke
nn: Alle
no: Alle
oc: Totas
pl: Wszystkie
ps: هر يو
pt: Qualquer
pt_br: Qualquer
ro: Oricare
ru: Любой
si: ඕනෑම
sk: akékoľvek
sl: Katero koli
sq: Të gjitha
sr_ec: Све
sr_el: Bilo koji
sv: Vilken som helst
ta: ஏதாவது
te: ఏదయినా
th: ใดๆ
tr: Herhangi
tt_cyrl: Һәрбер
tt_latn: Härber
uk: Будь-який
vi: Bất kỳ
yi: אלע

# newsectionsummary
source: /* $1 */ new section
af: /* $1 */ nuwe afdeling
ar: /* $1 */ قسم جديد
az: /* $1 */ yeni bölmə
bg: Нова тема /* $1 */
br: /* $1 */ rann nevez
bs: /* $1 */ nova sekcija
ckb: /* $1 */ بەشی نوێ
cs: Nová sekce /* $1 */
cy: /* $1 */ adran newydd
de: Neuer Abschnitt /* $1 */
el: /* $1 */ νέα ενότητα
eo: /* $1 */ nova sekcio
es: Nueva sección: /* $1 */
et: /* $1 */ uus alajaotus
eu: /* $1 */ atal berria
fa: /* $1 */ بخش جدید
fi: /* $1 */ uusi osio
fr: /* $1 */ nouvelle section
ga: /* $1 */ mír nua
gl: Nova sección: /* $1 */
he: /* $1 */ פסקה חדשה
hr: /* $1 */ Novi odlomak
hu: /* $1 */ (új szakasz)
hy: /* $1 */ Նոր բաժին
id: /* $1 */ bagian baru
is: Nýr hluti: /* $1 */
it: /* $1 */ nuova sezione
ja: /* $1 */ 新しい節
ka: /* $1 */ ახალი სექცია
kk_arab: /* $1 */ جاڭا ٴبولىم
kk_cyrl: /* $1 */ жаңа бөлім
kk_latn: /* $1 */ jaña bölim
km: /* $1 */ ផ្នែកថ្មី
ko: 새 주제: /* $1 */
lb: Neien Abschnitt /* $1 */
lt: /* $1 */ naujas skyrius
mg: /* $1 */ fizarana vaovao
mk: /* $1 */ ново заглавие
ml: /* $1 */ പുതിയ ഉപവിഭാഗം
mr: /* $1 */ नवीन विभाग
mt: /* $1 */ sezzjoni ġdida
nds_nl: Niej onderwarp: /* $1 */
nl: /* $1 */ nieuwe subkop
nn: /* $1 */ ny bolk
no: /* $1 */ ny seksjon
oc: /* $1 */ seccion novèla
pl: /* $1 */ nowa sekcja
ps: /* $1 */ نوې برخه
pt: /* $1 */ nova secção
pt_br: /* $1 */ nova seção
ro: /* $1 */ secțiune nouă
ru: /* $1 */ Новая тема
si: /* $1 */ නව ඡේදය
sk: /* $1 */ nová sekcia
sl: /* $1 */ nov razdelek
sq: /* $1 */ seksion i ri
sr_ec: /* $1 */ нови одељак
sr_el: /* $1 */ novi odeljak
sv: /* $1 */ nytt avsnitt
ta: /* $1 */ புதிய பகுதி
te: /* $1 */ కొత్త విభాగం
th: /* $1 */ หัวข้อใหม่
tr: /* $1 */ yeni başlık
tt_cyrl: /* $1 */ яңа бүлек
tt_latn: /* $1 */ yaña bülek
uk: /* $1 */ нова тема
vi: Đề mục mới: /* $1 */
yi: /* $1 */ נייע אפטיילונג

# rc-enhanced-expand
source: Show details (requires JavaScript)
af: Wys details (benodig JavaScript)
ar: عرض التفاصيل (يتطلب جافاسكريبت)
az: Detalları göstər (JavaScript istifadə edir)
bg: Показване на детайли (изисква JavaScript)
br: Diskouez ar munudoù (JavaScript rekis)
bs: Pokaži detalje (neophodna JavaScript)
ckb: وردەکارییەکان پیشان بدە (پێویستی بە جاڤاسکریپتە)
cs: Zobrazit detaily (vyžaduje JavaScript)
cy: Dangos y manylion (angen JavaScript)
de: Details anzeigen (benötigt JavaScript)
el: Εμφάνιση λεπτομερειών (απαιτείται JavaScript)
eo: Montri detalojn (necesas JavaScript-on)
es: Mostrar detalles (requiere JavaScript)
et: Näita üksikasju (nõuab JavaScripti)
eu: Erakutsi xehetasunak (JavaScript beharrezkoa da)
fa: نمایش جزئیات (نیازمند جاوااسکریپت)
fi: Näytä yksityiskohdat (JavaScript)
fr: Voir les détails (nécessite JavaScript)
ga: Taispeáin mionsonraithe (JavaScript riachtanach)
gl: Amosar os detalles (require JavaScript)
he: הצגת הפרטים (נדרש JavaScript)
hr: Pokaži detalje (potreban JavaScript)
hu: Részletek megjelenítése (JavaScript szükséges)
hy: Ցույց տալ մանրամասներ (պահանջում է JavaScript)
id: Tampilkan rincian (memerlukan JavaScript)
is: Sýna upplýsingar (þarfnast JavaScript)
it: Mostra dettagli (richiede JavaScript)
ja: 詳細を表示（JavaScriptが必要）
ka: დამატებითი ინფორმაციის ჩვენება (მოითხოვს ჯავასკრიპტს)
km: បង្ហាញព័ត៌មានលំអិត (តម្រូវអោយមាន JavaScript)
ko: 세부 기록 보기 (자바스크립트 필요)
lb: Detailer weisen (erfuedert JavaScript)
lt: Rodyti detales (reikia JavaScript)
mg: Jereo ny detail (mila JavaScript)
mk: Прикажување на детали (потребно JavaScript)
ml: അധികവിവരങ്ങൾ പ്രദർശിപ്പിക്കുക (ജാവാസ്ക്രിപ്റ്റ് സജ്ജമായിരിക്കണം)
mr: अधिक माहिती दाखवा (जावास्क्रीप्टची गरज)
mt: Uri d-dettalji (hemm bżonn tal-JavaScript)
nds_nl: Details weergeven (hier he-j JavaScript veur neudig)
nl: Details weergeven (JavaScript verplicht)
nn: Vis detaljar (krev JavaScript)
no: Vis detaljer (krever JavaScript)
oc: Vejatz los detalhs (necessita JavaScript)
pl: Pokaż szczegóły (wymagana JavaScript)
ps: تفصيل ښکاره کول (د دې لپاره د JavaScript اړتيا ده)
pt: Mostrar detalhes (requer JavaScript)
pt_br: Mostrar detalhes (requer JavaScript)
ro: Arată detalii (necesită JavaScript)
ru: Показать подробности (используется JavaScript)
si: විස්තර පෙන්වන්න (ජාවාස්ක්‍රිප්ට් අවශ්‍යයි)
sk: Zobraziť podrobnosti (vyžaduje JavaScript)
sl: Pokaži podrobnosti (potrebuje JavaScript)
sq: Trego detajet (kërkon JavaScript)
sr_ec: Прикажи детаље (јаваскрипт)
sr_el: Prikaži detalje (zahteva JavaScript)
sv: Visa detaljer (kräver JavaScript)
ta: விவரங்களைக் காட்டு (ஜாவாஸ்கிரிப்ட் தேவை)
te: వివరాలని చూపించు (జావాస్క్రిప్ట్ అవసరం)
th: แสดงรายละเอียด (จำเป็นต้องใช้จาวาสคริปต์)
tr: Ayrıntıları göster (JavaScript gerekir)
tt_cyrl: Ваклыкларны күрсәтү (JavaScript кирәк)
tt_latn: Waqlıqlarnı kürsätü (JavaScript kiräk)
uk: Показати деталі (потрібен JavaScript)
vi: Xem chi tiết (cần JavaScript)
yi: צייג דעטאלען (פארלאנגט זיך JavaScript)

# rc-enhanced-hide
source: Hide details
af: Steek details weg
ar: إخفاء التفاصيل
az: Redaktələri gizlət
bg: Скриване на детайли
br: Kuzhat munudoù
bs: Sakrij detalje
ckb: وردەکارییەکان بشارەوە
cs: Skrýt detaily
cy: Cuddio'r manylion
de: Details verstecken
el: Απόκρυψη λεπτομερειών
eo: Kaŝi detalojn
es: Ocultar detalles
et: Peida üksikasjad
eu: Xehetasunak ezkutatu
fa: نهفتن جزئیات
fi: Piilota yksityiskohdat
fr: Masquer les détails
ga: Folaigh shonraí
gl: Agochar os detalles
he: הסתרת הפרטים
hr: Sakrij detalje
hu: Részletek elrejtése
hy: Թաքցնել մանրամասները
id: Sembunyikan rincian
is: Fela ítarefni
it: Nascondi dettagli
ja: 詳細を非表示
ka: დამატებითი ინფორმაციის დამალვა
km: លាក់ព័ត៌មានលំអិត
ko: 세부기록 숨기기
lb: Detailer verstoppen
lt: Slėpti detales
mg: Asitriho ny adidiny sy ny antsipiriany
mk: Сокривање на детали
ml: അധികവിവരങ്ങൾ മറയ്ക്കുക
mr: अधिक माहिती लपवा
mt: Aħbi d-dettalji
nds_nl: Details verbargen
nl: Details verbergen
nn: Skjul detaljar
no: Skjul detaljer
oc: Amagar los detalhs
pl: Ukryj szczegóły
ps: تفصيل پټول
pt: Esconder detalhes
pt_br: Esconder detalhes
ro: Ascunde detaliile
ru: Скрыть подробности
si: විස්තර සඟවන්න
sk: Skryť podrobnosti
sl: Skrij podrobnosti
sq: Fshih detajet
sr_ec: Сакриј детаље
sr_el: Sakrij detalje
sv: Göm detaljer
ta: விவரங்களை மறை
te: వివరాలను దాచు
th: ซ่อนรายละเอียด
tr: Ayrıntıları gizle
tt_cyrl: Ваклыкларны яшерү
tt_latn: Waqlıqlarnı yäşerü
uk: Сховати деталі
vi: Giấu chi tiết
yi: באהאלט דעטאלן

# recentchangeslinked
source: Related changes
af: Verwante veranderings
ar: تغييرات ذات علاقة
az: Əlaqəli redaktələr
bg: Свързани промени
br: Heuliañ al liammoù
bs: Srodne izmjene
ckb: گۆڕانکارییە پەیوەندیدارەکان
cs: Související změny
cy: Newidiadau perthnasol
de: Änderungen an verlinkten Seiten
el: Σχετικές αλλαγές
eo: Rilataj paĝoj
es: Cambios relacionados
et: Seotud muudatused
eu: Lotutako orrialdeen aldaketak
fa: تغییرات مرتبط
fi: Linkitettyjen sivujen muutokset
fr: Suivi des pages liées
ga: Athruithe gaolmhara
gl: Cambios relacionados
he: שינויים בדפים המקושרים
hr: Povezane stranice
hu: Kapcsolódó változtatások
hy: Կապված փոփոխություններ
id: Perubahan terkait
is: Skyldar breytingar
it: Modifiche correlate
ja: 関連ページの更新状況
ka: დაკავშირებული ცვლილებები
kk_arab: قاتىستى وزگەرىستەر
kk_cyrl: Қатысты өзгерістер
kk_latn: Qatıstı özgerister
km: បំលាស់ប្ដូរពាក់ព័ន្ធ
ko: 가리키는 글의 바뀜
lb: Ännerungen op verlinkte Säiten
lt: Susiję keitimai
mg: Novaina
mk: Поврзани промени
ml: അനുബന്ധ മാറ്റങ്ങൾ
mr: या पृष्ठासंबंधीचे बदल
mt: Tibdil relatat
nds_nl: Volg verwiezigingen
nl: Verwante wijzigingen
nn: Relaterte endringar
no: Relaterte endringer
oc: Seguit dels ligams
pl: Zmiany w dolinkowanych
ps: اړونده بدلونونه
pt: Alterações relacionadas
pt_br: Alterações relacionadas
ro: Modificări corelate
ru: Связанные правки
sd: لاڳاپيل تبديليون
si: සහසම්බන්ධිත වෙනස්වීම්
sk: Súvisiace úpravy
sl: Sorodne spremembe
sq: Ndryshimet fqinje
sr_ec: Сродне измене
sr_el: Srodne promene
sv: Relaterade ändringar
ta: தொடர்பான மாற்றங்கள்
te: సంబంధిత మార్పులు
th: ปรับปรุงที่เกี่ยวโยง
tr: İlgili değişiklikler
tt_cyrl: Бәйләнешле үзгәртүләр
tt_latn: Bäyläneşle üzgärtülär
uk: Пов'язані редагування
vi: Thay đổi liên quan
yi: פֿאַרבונדענע ענדערונגען

# recentchangeslinked-feed
source: Related changes
af: Verwante veranderings
ar: تغييرات ذات علاقة
az: Əlaqəli redaktələr
bg: Свързани промени
br: Heuliañ al liammoù
bs: Srodne izmjene
ckb: گۆڕانکارییە پەیوەندیدارەکان
cs: Související změny
cy: Newidiadau perthnasol
de: Änderungen an verlinkten Seiten
el: Σχετικές αλλαγές
eo: Rilataj paĝoj
es: Cambios relacionados
et: Seotud muudatused
eu: Lotutako orrialdeen aldaketak
fa: تغییرات مرتبط
fi: Linkitettyjen sivujen muutokset
fr: Suivi des pages liées
ga: Athruithe gaolmhara
gl: Cambios relacionados
he: שינויים בדפים המקושרים
hr: Povezane stranice
hu: Kapcsolódó változtatások
hy: Կապված փոփոխություններ
id: Perubahan terkait
is: Skyldar breytingar
it: Modifiche correlate
ja: 関連ページの更新状況
ka: დაკავშირებული ცვლილებები
kk_arab: قاتىستى وزگەرىستەر
kk_cyrl: Қатысты өзгерістер
kk_latn: Qatıstı özgerister
km: បំលាស់ប្ដូរពាក់ព័ន្ធ
ko: 가리키는 글의 바뀜
lb: Ännerungen op verlinkte Säiten
lt: Susiję keitimai
mg: Novaina
mk: Поврзани промени
ml: അനുബന്ധ മാറ്റങ്ങൾ
mr: या पृष्ठासंबंधीचे बदल
mt: Tibdil relatat
nds_nl: Volg verwiezigingen
nl: Verwante wijzigingen
nn: Relaterte endringar
no: Relaterte endringer
oc: Seguit dels ligams
pl: Zmiany w dolinkowanych
ps: اړونده بدلونونه
pt: Alterações relacionadas
pt_br: Alterações relacionadas
ro: Modificări corelate
ru: Связанные правки
sd: لاڳاپيل تبديليون
si: සහසම්බන්ධිත වෙනස්වීම්
sk: Súvisiace úpravy
sl: Sorodne spremembe
sq: Ndryshimet fqinje
sr_ec: Сродне измене
sr_el: Srodne promene
sv: Relaterade ändringar
ta: தொடர்பான மாற்றங்கள்
te: సంబంధిత మార్పులు
th: ปรับปรุงที่เกี่ยวโยง
tr: İlgili değişiklikler
tt_cyrl: Бәйләнешле үзгәртүләр
tt_latn: Bäyläneşle üzgärtülär
uk: Пов'язані редгування
vi: Thay đổi liên quan
yi: פֿאַרבונדענע ענדערונגען

# recentchangeslinked-toolbox
source: Related changes
af: Verwante veranderings
ar: تغييرات ذات علاقة
az: Əlaqəli redaktələr
bg: Свързани промени
br: Heuliañ al liammoù
bs: Srodne izmjene
ckb: گۆڕانکارییە پەیوەندیدارەکان
cs: Související změny
cy: Newidiadau perthnasol
de: Änderungen an verlinkten Seiten
el: Σχετικές αλλαγές
eo: Rilataj paĝoj
es: Cambios relacionados
et: Seotud muudatused
eu: Lotutako orrialdeen aldaketak
fa: تغییرات مرتبط
fi: Linkitettyjen sivujen muutokset
fr: Suivi des pages liées
ga: Athruithe gaolmhara
gl: Cambios relacionados
he: שינויים בדפים המקושרים
hr: Povezane stranice
hu: Kapcsolódó változtatások
hy: Կապված փոփոխություններ
id: Perubahan terkait
is: Skyldar breytingar
it: Modifiche correlate
ja: 関連ページの更新状況
ka: დაკავშირებული ცვლილებები
kk_arab: قاتىستى وزگەرىستەر
kk_cyrl: Қатысты өзгерістер
kk_latn: Qatıstı özgerister
km: បំលាស់ប្ដូរពាក់ព័ន្ធ
ko: 가리키는 글의 바뀜
lb: Ännerungen op verlinkte Säiten
lt: Susiję keitimai
mg: Novaina
mk: Поврзани промени
ml: അനുബന്ധ മാറ്റങ്ങൾ
mr: या पृष्ठासंबंधीचे बदल
mt: Tibdil relatat
nds_nl: Volg verwiezigingen
nl: Verwante wijzigingen
nn: Relaterte endringar
no: Relaterte endringer
oc: Seguit dels ligams
pl: Zmiany w dolinkowanych
ps: اړونده بدلونونه
pt: Alterações relacionadas
pt_br: Alterações relacionadas
ro: Modificări corelate
ru: Связанные правки
sd: لاڳاپيل تبديليون
si: සහසම්බන්ධිත වෙනස්වීම්
sk: Súvisiace úpravy
sl: Sorodne spremembe
sq: Ndryshimet fqinje
sr_ec: Сродне измене
sr_el: Srodne promene
sv: Relaterade ändringar
ta: தொடர்பான மாற்றங்கள்
te: సంబంధిత మార్పులు
th: ปรับปรุงที่เกี่ยวโยง
tr: İlgili değişiklikler
tt_cyrl: Бәйләнешле үзгәртүләр
tt_latn: Bäyläneşle üzgärtülär
uk: Пов'язані редагування
vi: Thay đổi liên quan
yi: פֿאַרבונדענע ענדערונגען

# recentchangeslinked-title
source: Changes related to "$1"
af: Wysigings verwant aan "$1"
ar: التغييرات المرتبطة ب "$1"
az: ''$1'' ilə əlaqəli dəyişikliklər
bg: Промени, свързани с „$1“
br: Kemmoù a denn da "$1"
bs: Srodne promjene sa "$1"
ckb: گۆڕانکارییە پەیوەندیدارەکان بە "$1" ـەوە
cs: Související změny pro stránku "$1"
cy: Newidiadau cysylltiedig â "$1"
de: Änderungen an Seiten, die von „$1“ verlinkt sind
el: Αλλαγές σχετικές με το "$1"
eo: Ŝanĝoj rilataj al "$1"
es: Cambios relacionados con «$1»
et: Leheküljega "$1" seotud muudatused
eu: "$1"(e)kin harremanetan dauden aldaketak
fa: تغییرهای مرتبط با $1
fi: Sivulta $1 linkitettyjen sivujen muutokset
fr: Suivi des pages associées à « $1 »
ga: Athruithe gaolmhara le "$1"
gl: Cambios relacionados con "$1"
he: שינויים בדפים המקושרים לדף $1
hr: Povezane promjene sa "$1"
hu: A(z) $1 laphoz kapcsolódó változtatások
hy: «$1» էջին կապված փոփոխությունները
id: Perubahan yang terkait dengan "$1"
is: Breytingar tengdar "$1"
it: Modifiche correlate a "$1"
ja: 「$1」と関連する変更
ka: "$1"-თან დაკავშირებული ცვლილებები
kk_arab: «$1» دەگەنگە قاتىستى وزگەرىستەر
kk_cyrl: «$1» дегенге қатысты өзгерістер
kk_latn: «$1» degenge qatıstı özgerister
km: បំលាស់ប្ដូរ​ទាក់ទិននឹង "$1"
ko: ‘$1’ 문서에 관련된 문서 바뀜
lb: Ännerungen a Verbindung mat "$1"
lt: Su „$1“ susiję keitimai
mg: Fanaraha-maso ny pejy miarak'amin'ny « $1 »
mk: Промени поврзани со „$1“
ml: $1 എന്ന താളുമായി ബന്ധപ്പെട്ട മാറ്റങ്ങൾ
mr: "$1" च्या संदर्भातील बदल
mt: Modifiki relatati ma' "$1"
nds_nl: Wiezigingen verwant an $1
nl: Wijzigingen verwant aan "$1"
nn: Endringar relaterte til «$1»
no: Endringer relatert til «$1»
oc: Seguit dels ligams associats a "$1"
pl: Zmiany w linkowanych z „$1”
ps: "$1" ته اړونده بدلونونه
pt: Alterações relacionadas com "$1"
pt_br: Alterações relacionadas com "$1"
ro: Modificări legate de „$1”
ru: Связанные правки для $1
sd: "$1" سان لاڳاپيل تبديليون
si: "$1" ආශ්‍රිත වෙනස්කිරීම්
sk: Zmeny týkajúce sa „$1”
sl: Spremembe, povezane z "$1"
sq: Ndryshimet në lidhje me "$1"
sr_ec: Сродне измене са „$1“
sr_el: Srodne promene za "$1"
sv: Ändringar relaterade till $1
ta: "$1" பக்கத்துடன் தொடர்புடைய மாற்றங்கள்
te: $1 కు సంబంధించిన మార్పులు
th: การปรับปรุงที่ "$1" โยงมา
tr: "$1" ile ilişkili değişiklikler
tt_cyrl: "$1" битенә бәйләнешле үзгәртүләр
tt_latn: "$1" bitenä bäyläneşle üzgärtülär
uk: Пов'язані редагування для «$1»
vi: Thay đổi liên quan tới “$1”
yi: ענדערונגען פֿארבונדן מיט $1

# recentchangeslinked-noresult
source: No changes on linked pages during the given period.
af: Geen veranderinge op geskakelde bladsye gedurende die periode nie.
ar: لم تحدث تعديلات في الصفحات التي لها وصلات هنا خلال الفترة المحددة.
bg: Няма промени в свързаните страници за дадения период.
br: Kemm ebet war ar pajennoù liammet e-pad an amzer spisaet.
bs: Nema izmjena na povezanim stranicama u zadanom periodu.
ckb: هیچ گۆڕانکارییەک لە لاپەڕەکانی بەستەر پێ‌دراو، لە درێژەی ماوەی دراوە.
cs: V zadaném období nebyly na odkazovaných stránkách provedeny žádné změny.
cy: Ni chafwyd unrhyw newidiadau i dudalennau cysylltiedig yn ystod cyfnod yr ymholiad.
de: Im ausgewählten Zeitraum wurden an den verlinkten Seiten keine Änderungen vorgenommen.
el: Δεν υπάρχουν αλλαγές στις συνδεδεμένες σελίδες κατά τη διάρκεια της δοσμένης περιόδου.
eo: Neniuj ŝanĝoj en ligitaj paĝoj dum la donata periodo.
es: No hubo cambios en las páginas enlazadas durante el periodo indicado.
et: Antud ajavahemiku jooksul ei ole lingitud lehekülgedel muudatusi tehtud.
eu: Emandako epean ez da egon aldaketarik loturiko orrialdetan.
fa: در بازهٔ ‌زمانی داده‌شده تغییری در صفحه‌های پیوندداده رخ نداده‌است.
fi: Ei muutoksia linkitettyihin sivuihin annetulla aikavälillä.
fr: Il n’y a pas de modification sur les pages liées pendant la période choisie.
ga: Níl aon athraithe ar na leathanaigh naiscthe le linn an tréimhse tugtha.
gl: Non se produciron cambios nas páxinas vinculadas a esta durante o período de tempo seleccionado.
he: לא היו שינויים בדפים המקושרים בתקופה זו.
hr: Nema promjena na povezanim stranicama u zadanom periodu.
hu: A megadott időtartam alatt nem történt változás a kapcsolódó lapokon.
hy: Կապակցված էջերում նշված ժամանակաընթացքում փոփոխություններ չեն եղել։
id: Tidak terjadi perubahan pada halaman-halaman terkait selama periode yang telah ditentukan.
is: Engar breytingar á tengdum síðum á þessu tímabili.
it: Nessuna modifica alle pagine collegate nel periodo specificato.
ja: 指定期間中に指定ページのリンク先に変更はありませんでした。
ka: მითითებულ პერიოდში ცვლილებები დაკავშირებულ გვერდებზე არ მომხდარა.
kk_arab: سىلتەلگەن بەتتەردە كەلتىرىلگەن مەرزىمدە ەشقانداي وزگەرىس بولماعان.
kk_cyrl: Сілтеген беттерде келтірілген мерзімде ешқандай өзгеріс болмаған.
kk_latn: Siltegen betterde keltirilgen merzimde eşqandaý özgeris bolmağan.
km: គ្មានបំលាស់ប្ដូរ​លើទំព័រ​ដែលត្រូវបានតភ្ជាប់ ក្នុងថេរវេលា​ដែលត្រូវបានផ្តល់ឱ្យ ។
ko: 이 문서에서 링크하는 문서 중, 해당 기간에 바뀐 문서가 없습니다.
lb: Am ausgewielten Zäitraum goufen op de verlinkte Säite keng Ännerunge gemaach.
lt: Nėra jokių pakeitimų susietuose puslapiuose duotu periodu.
mg: Tsy nisy fanovana teo amin'ny pejy voarohy mandritry ny fotoana voafidy.
mk: Нема промени на поврзаните страници во зададениот период.
ml: ഈ താളിലേയ്ക്ക് കണ്ണികളുള്ള മറ്റ് താളുകൾക്ക് ഇവിടെ സൂചിപ്പിക്കപ്പെട്ട സമയത്ത് മാറ്റങ്ങളൊന്നും സം‌ഭവിച്ചിട്ടില്ല.
mr: जोडलेल्या पानांमध्ये दिलेल्या कालावधीत काहीही बदल झालेले नाहीत.
mt: L-ebda modifika ma saret fuq il-paġni relatati waqt il-perjodu speċifikat.
nds_nl: Gien wiezigingen of pagina waornaor verwezen wönnen in disse periode.
nl: Er zijn in de opgegeven periode geen bewerkingen geweest op de pagina's waarheen vanaf hier verwezen wordt.
nn: Det er ikkje gjort endringar på sidene som var lenkja hit i den oppgjevne perioden.
no: Ingen endringer på lenkede sider i den gitte perioden.
oc: Cap de cambiament sus las paginas ligadas pendent lo periòde causit.
pl: Nie było żadnych zmian na (zależnie od ustawień) linkowanych lub linkujących stronach w wybranym okresie.
ps: په دې موده، په تړل شويو مخونو کې هېڅ کوم بدلونونه نه دي راپېښ شوي.
pt: Não ocorreram alterações em páginas para as quais a página fornecida contém links, no intervalo de tempo escolhido.
pt_br: Não ocorreram alterações em páginas relacionadas no intervalo de tempo fornecido.
ro: Nici o schimbare la paginile legate în perioada dată.
ru: На связанных страницах не было изменений за указанный период.
sd: ڄاڻايل مدي دوران ڳنڍيل صفحن ۾ ڪا به تبديلي ناهي ٿي.
si: සලකා බැලූ කාලසීමාවෙහිදී, සබැඳි පිටු වල කිසිදු වෙනසක් සිදුවී නොමැත.
sk: V zadanom období neboli odkazované stránky zmenené.
sl: Na povezanih straneh v določenem obdobju ni bilo nobenih sprememb.
sq: Nuk ka pasur ndryshime tek faqet e lidhura gjatë kohës së dhënë.
sr_ec: Нема измена на повезаним страницама у заданом периоду.
sr_el: Nema izmena na povezanim stranicama za odabrani period.
sv: Inga ändringar på länkade sidor under den angivna tidsperioden.
ta: குறித்த நேரத்தில் இப்பக்கத்துடன் இணைக்கப்பட்ட பக்கங்களில் மாற்றங்கள் ஏதுமில்லை.
te: మీరిచ్చిన కాలంలో ఇక్కడికి లింకు ఉన్న పేజీలలో ఎటువంటు మార్పులూ జరగలేదు.
th: ไม่มีการเปลี่ยนแปลงในหน้าที่ถูกโยงไป ในช่วงเวลาที่กำหนด
tr: Verilen dönemde bağlantılı sayfalarda değişiklik yok.
tt_cyrl: Күрсәтелгән вакытта сылташкан битләрнең үзгәртелмәләре юк иде.
tt_latn: Kürsätelgän waqıtta sıltaşqan bitlärneñ üzgärtelmäläre yuq ide.
uk: На пов'язаних сторінках не було змін протягом зазначеного періоду.
vi: Không có thay đổi nào trên trang được liên kết đến trong khoảng thời gian đã chọn.
yi: נישט געווען קיין ענדערונגען אין פֿארבונדענע בלעטער אין דער תקופה.
