Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# mergehistory-success
source: $3 {{PLURAL:$3|revision|revisions}} of [[:$1]] successfully merged into [[:$2]].
af: $3 {{PLURAL:$3|weergawe|weergawes}} van [[:$1]] is suksesvol versmelt met [[:$2]].
ar: $3 {{PLURAL:$3|مراجعة|مراجعة}} من [[:$1]] تم دمجها بنجاح في [[:$2]].
az: [[:$1]] səhifəsinin $3 {{PLURAL:$3|revizyonu|dəyişikliyi}} uğurla [[:$2]] -yə birləşdirildi.
bg: $3 {{PLURAL:$3|версия|версии}} от [[:$1]] бяха успешно слети с редакционната история на [[:$2]].
br: Kendeuzet ez eus bet $3 {{PLURAL:$3|stumm|stumm}} eus [[:$1]] e [[:$2]].
bs: $3 {{PLURAL:$3|revizija|revizije|revizija}} stranice [[:$1]] uspješno spojeno u [[:$2]].
ckb: $3 {{PLURAL:$3|پێداچوونەوەی|پێداچوونەوەی}} [[:$1]] بە سەرکەوتوویەوە خرایە سەر [[:$2]].
cs: $3 {{PLURAL:$3|verze|verze|verzí}} stránky [[:$1]] {{PLURAL:$3|byla úspěšně sloučena|byly úspěšně sloučeny|bylo úspěšně sloučeno}} do stránky [[:$2]].
cy: Cyfunwyd $3 {{PLURAL:$3|diwygiad|diwygiad|ddiwygiad|diwygiad|diwygiad|diwygiad}} o [[:$1]] yn llwyddiannus i'r dudalen [[:$2]].
de: {{PLURAL:$3|1 Version|$3 Versionen}} von „[[:$1]]“ erfolgreich nach „[[:$2]]“ vereinigt.
el: $3 {{PLURAL:$3|έκδοση|εκδόσεις}} του [[:$1]] συγχωνεύθηκαν επιτυχώς στο [[:$2]].
eo: $3 {{PLURAL:$3|versio|versioj}} de [[:$1]] sukcese {{PLURAL:$3|kunigita|kunigitaj}} en [[:$2]].
es: $3 {{PLURAL:$3|revisión|revisiones}} de [[:$1]] fusionadas de forma exitosa en [[:$2]].
et: Lehekülje [[:$1]] {{PLURAL:$3|üks redaktsioon|$3 redaktsiooni}} liideti lehega [[:$2]].
eu: [[:$1]](e)ko {{PLURAL:$3|berrikuspen|berrikuspen}} bateratu egin dira [[:$2]](e)n.
fa: $3 نسخه از [[:$1]] با موفقیت در [[:$2]] ادغام {{PLURAL:$3|شد|شدند}}.
fi: {{PLURAL:$3|Yksi versio|$3 versiota}} sivusta [[:$1]] liitettiin sivuun [[:$2]].
fr: $3 version{{PLURAL:$3||s}} de [[:$1]] fusionnée{{PLURAL:$3||s}} dans [[:$2]].
gl: {{PLURAL:$3|Unha revisión|$3 revisións}} de [[:$1]] {{PLURAL:$3|fusionouse|fusionáronse}} sen problemas en [[:$2]].
he: {{PLURAL:$3|גרסה אחת|$3 גרסאות}} של [[:$1]] מוזגו בהצלחה לתוך [[:$2]].
hr: $3 {{PLURAL:$3|izmjena|izmjene}} stranice [[:$1|$1]] uspješno {{PLURAL:$3|spojena|spojene}} u povijest stranice [[:$2|$2]].
hu: [[:$1]] {{PLURAL:$3|egy|$3}} változata sikeresen egyesítve lett a(z) [[:$2]] lappal.
id: $3 {{PLURAL:$3|revisi|revisi}} dari [[:$1]] berhasil digabungkan ke [[:$2]].
it: {{PLURAL:$3|Una revisione di [[:$1]] è stata unita|$3 revisioni di [[:$1]] sono state unite}} alla cronologia di [[:$2]].
ja: [[:$1]]の$3{{PLURAL:$3|版}}を[[:$2]]へ統合しました。
ka: $3 {{PLURAL:$3|შესწორება|შესწორებები|შესწორებების}} [[:$1]]-დან წარმატებით {{PLURAL:$3|გადაიტანა|გადაიტანნენ|გადატანილი იქნენ}} [[:$2]]-ში.
kk_arab: [[:$1]] دەگەننىڭ $3 تۇزەتۋى [[:$2]] دەگەنگە ٴساتتى بىرىكتىرىلدى.
kk_cyrl: [[:$1]] дегеннің $3 түзетуі [[:$2]] дегенге сәтті біріктірілді.
kk_latn: [[:$1]] degenniñ $3 tüzetwi [[:$2]] degenge sätti biriktirildi.
km: $3 {{PLURAL:$3|កំណែ​​|កំណែ}}របស់[[:$1]] បានច្របាច់បញ្ចូល​​គ្នា​​ទៅ[[:$2]]បានសំរេចហើយ។
ko: [[:$1]] 문서의 $3개의 판이 [[:$2]]에 성공적으로 합쳐졌습니다.
lb: {{PLURAL:$3|1 Versioun gouf|$3 Versioune goufe}} vun [[:$1]] op [[:$2]] zesummegeluecht.
lt: $3 [[:$1]] {{PLURAL:$3|versija|versijos|versijų}} sėkmingai {{PLURAL:$3|sujungta|sujungtos|sujungta}} su [[:$2]].
mg: $3 version{{PLURAL:$3||s}} de [[:$1]] fusionnée{{PLURAL:$3||s}} dans [[:$2]]. $3 santiôna{{PLURAL:}} natsonika tamin'ny [[:$2]]
mk: $3 {{PLURAL:$3|ревизија|ревизии}} на [[:$1]] успешно {{PLURAL:$3|е споена|се споени}} во [[:$2]].
ml: [[:$1]]-ന്റെ {{PLURAL:$3|പതിപ്പ്|പതിപ്പുകൾ}} [[:$2]]-ലേക്കു വിജയകരമായി സം‌യോജിപ്പിച്ചിരിക്കുന്നു.
mr: [[:$1]] {{PLURAL:$3|चे|ची}} $3 {{PLURAL:$3|आवर्तन|आवर्तने}} [[:$2]] मध्ये यशस्वीरित्या एकत्रित केली.
mt: $3 {{PLURAL:$3|reviżjoni|reviżjonijiet}} ta' [[:$1]] twaħħdu ma' [[:$2]] b'suċċess.
nds_nl: $3 {{PLURAL:$3|versie|versies}} van [[:$1]] bin succesvol samen-evoeg naor [[:$2]].
nl: $3 {{PLURAL:$3|versie|versies}} van [[:$1]] zijn succesvol samengevoegd naar [[:$2]].
nn: {{PLURAL:$3|Éin versjon|$3 versjonar}} av [[:$1]] er fletta til [[:$2]].
no: {{PLURAL:$3|Én revisjon|$3 revisjoner}} av [[:$1]] ble flettet til [[:$2]].
oc: $3 {{PLURAL:$3|revision|revisions}} de [[:$1]] {{PLURAL:$3|fusionada|fusionadas}} amb succès amb [[:$2]].
pl: $3 {{PLURAL:$3|zmiana|zmiany|zmian}} w [[:$1]] zostało scalonych z [[:$2]].
pt: Foram fundidas $3 {{PLURAL:$3|edição|edições}} de [[:$1]] em [[:$2]].
pt_br: $3 {{PLURAL:$3|revisão|revisões}} de [[:$1]] fundidas em [[:$2]] com sucesso.
ro: $3 {{PLURAL:$3|revizie|revizii}} ale [[:$1]] au fost unite cu succes în [[:$2]].
ru: $3 {{PLURAL:$3|правка|правки|правок}} из [[:$1]] успешно {{PLURAL:$3|перенесена|перенесены|перенесены}} в [[:$2]].
si: [[:$1]] හි {{PLURAL:$3|සංශෝධනයක්|සංශෝධන $3 ක්}}සාර්ථක ලෙස [[:$2]] හා සමග ඒකාබද්ධ කරන ලදි.
sk: $3 {{PLURAL:$3|revízia|revízie|revízií}} z [[:$1]] {{PLURAL:$3|bola úspešne zlúčená|boli úspešne zlúčené|bolo úspešne zlúčených}} do [[:$2]].
sl: $3 {{PLURAL:$3|redakcija|redakciji|redakcije|redakcij}} [[:$1]] je uspešno spojenih v [[:$2]].
sq: $3 {{PLURAL:$3|version|versione}} të [[:$1]] janë bashkuar me sukses në [[:$2]].
sr_ec: $3 {{PLURAL:$3|измена странице [[:$1]] је спојена|измене странице [[:$1]] су спојене|измена странице [[:$1]] је спојено}} у [[:$2]].
sr_el: $3 {{PLURAL:$3|revizija|revizije|revizija}} strane [[:$1]] uspešno spojeno u [[:$2]].
sv: $3 {{PLURAL:$3|version|versioner}} av [[:$1]] har infogats i [[:$2]].
ta: [[:$1]] பக்கத்தின் {{PLURAL:$3|ஒரு திருத்தம்|$3 திருத்தங்கள்}} வெற்றிகரமாக [[:$2]] பக்கத்தில் இணைக்கப்பட்ட{{PLURAL:$3|து|ன}}.
te: [[:$1]] యొక్క $3 {{PLURAL:$3|కూర్పుని|కూర్పులను}} [[:$2]] లోనికి జయప్రదంగా విలీనం చేసాం.
th: [[:$1]] จำนวน $3 {{PLURAL:$3|รุ่น|รุ่น}} ได้ถูกรวมเข้าไปยัง [[:$2]] เรียบร้อยแล้ว
tr: [[:$1]] sayfasının $3 {{PLURAL:$3|revizyonu|revizyonu}} başarıyla [[:$2]] içine birleştirildi.
uk: $3 {{PLURAL:$3|редагування|редагування|редагувань}} з [[:$1]] успішно перенесені до [[:$2]].
vi: $3 {{PLURAL:$3|sửa đổi|sửa đổi}} của [[:$1]] đã được trộn vào [[:$2]].
yi: {{PLURAL:$3|איין גירסא|$3 גירסאות}} פֿון [[:$1]] צונויפֿגעגאסן אין [[:$2]] מיט דערפֿאלג.

# mergehistory-fail
source: Unable to perform history merge, please recheck the page and time parameters.
af: Kan nie geskiedenis versmelt nie, kontroleer asseblief die bladsy- en tydinstellings.
ar: غير قادر على عمل دمج التاريخ، من فضلك أعد التحقق من محددات الصفحة والزمن.
bg: Невъзможно е да се извърши сливане на редакционните истории; проверете страницата и времевите параметри.
br: Dibosupl kendeuziñ an istorioù. Gwiriit ar bajenn hag arventennoù an deiziadoù.
bs: Ne može se izvršiti spajanje historije, molimo provjerite opet stranicu i parametre vremena.
ckb: سەریەک خستنی مێژوو پێک‌نایەت، تکایە دیسان دیاریکەرەکانی لاپەڕە و کات چاو لێ بکەوە.
cs: Sloučení historií nelze provést. Překontrolujte zadané stránky a jejich historii.
cy: Methodd y cyfuno hanes; a wnewch wirio paramedrau'r dudalen a'r amser unwaith eto.
de: Versionsvereinigung nicht möglich, bitte prüfe die Seite und die Zeitangaben.
el: Αδύνατη η εκτέλεση της συγχώνευσης ιστορικού, παρακαλούμε κάντε επανέλεγχο των παραμέτρων σελίδας και χρόνου.
eo: Ne povis fari la historian kunigon; bonvolu konstati la paĝajn kaj tempajn parametrojn.
es: No se puede realizar la fusión de historiales, por favor revisa la página y los parámetros de tiempo.
et: Muudatuste ajaloo liitmine ebaõnnestus. Palun kontrolli lehekülje ja aja parameetreid.
eu: Ezin izan da historia bateratu; egiaztatu orrialde eta denbora parametroak.
fa: ادغام تاریخچه ممکن نیست، لطفاً گزینه‌های صفحه و زمان را بازبینی کنید.
fi: Muutoshistorian liittäminen epäonnistui. Tarkista määritellyt sivut ja versiot.
fr: Impossible de procéder à la fusion des historiques. Resélectionner la page ainsi que les paramètres de date.
gl: Non se puido fusionar o historial; comprobe outra vez os parámetros de páxina e hora.
he: לא ניתן לבצע את מיזוג הגרסאות, אנא בדקו שנית את הגדרות הדף והזמן.
hr: Nemoguće spojiti povijest stranica, molimo provjerite stranice i vremenske parametre.
hu: Nem sikerült a laptörténetek egyesítése. Kérlek, ellenőrizd újra az oldalt és a megadott időparamétereket.
id: Tidak dapat melakukan penggabungan, harap periksa kembali halaman dan parameter waktu.
it: Impossibile unire le cronologie. Verificare la pagina e i parametri temporali.
ja: 履歴の統合を行実効できません。統合を行うページと時刻の引数を再確認してください。
ka: ვერ მოხერხდა გვერდების ისტორიის გაერთიანება, გთხოვთ შეამოწმოთ გვერდის პაარამეტრები და დრო.
kk_arab: تارىيح بىرىكتىرۋىن ورىنداۋ ىيكەمدى ەمەس, بەت پەن ۋاقىت باپتالىمدارىن قايتا تەكسەرىپ شىعىڭىز.
kk_cyrl: Тарих біріктіруін орындау икемді емес, бет пен уақыт бапталымдарын қайта тексеріп шығыңыз.
kk_latn: Tarïx biriktirwin orındaw ïkemdi emes, bet pen waqıt baptalımdarın qaýta tekserip şığıñız.
km: មិនអាចធ្វើការច្របាច់ប្រវត្តិបញ្ចូលគ្នា។ សូមពិនិត្យទំព័រនេះ និងប៉ារ៉ាម៉ែត្រពេលវេលាឡើងវិញ។
ko: 문서 역사 합치기 명령을 수행할 수 없습니다. 문서와 시간 변수를 다시 확인하십시오.
lb: Versiounszesummeleeung war net méiglech, kuckt w.e.g. d'Säiten an d'Zäit-Parameter no.
lt: Nepavyksta atlikti istorijų sujungimo, prašome patikrinti puslapio ir laiko parametrus.
mg: Tsy afaka manatambatra ny tantara(n'asa). Avereno checheo ny pejy sy ny daty.
mk: Не е возможно да се направи спојување на историјата, проверете ја страницата и временските параметри.
ml: താളുകളുടെ നാൾവഴി സം‌യോജനം നടത്താൻ സാദ്ധ്യമല്ല. താളുകളും സമയവിവരങ്ങളും ഒന്നു കൂടി പരിശോധിക്കുക.
mr: इतिहासाचे एकत्रिकरण कार्य करू शकत नाही आहे, कृपया पान आणि वेळ नियमावलीची पुर्नतपासणी करा.
mt: Mhux possibli li jitwaħħdu l-istejjer, jekk jogħġbok ivverifika l-paġna u l-parametri tal-ħin.
nds_nl: Kan gien geschiedenisse samenvoegen, kiek opniej de pagina- en tiedparameters nao.
nl: Kan geen geschiedenis samenvoegen, controleer opnieuw de pagina- en tijdinstellingen.
nn: Kunne ikkje utføre fletting av historikkane, ver venleg og dobbelsjekk sidene og versjonane du har valt.
no: Klarte ikke å utføre historikkfletting; sjekk siden og tidsparameterne igjen.
oc: Impossible de procedir a la fusion dels istorics. Seleccionatz tornamai la pagina e mai los paramètres de data.
pl: Scalenie historii zmian jest niewykonalne. Zmień ustawienia parametrów.
pt: Não foi possível fundir os históricos; verifique a página e os parâmetros de tempo, por favor.
pt_br: Não foi possível fundir os históricos; por gentileza, verifique a página e os parâmetros de tempo.
ro: Nu se poate executa combinarea istoricului, te rog verifică parametrii pagină și timp.
ru: Не удалось произвести объединение историй страниц, пожалуйста проверьте параметры страницы и времени.
si: ඉතිහාස ඒකාබද්ධය සිදු කල නොහැක, පිටු හා වේලා පරාමිතීන් නැවත පිරික්සා බලන්න.
sk: Nepodarilo sa vykonať zlúčenie histórií. Prosím, skontrolujte parametre stránka a časy.
sl: Ne morem izvesti združitev zgodovine, prosimo, ponovno preverite strani in parametre časa.
sq: Nuk munda të bashkoj historikun, ju lutem kontrolloni përzgjedhjen e faqes dhe të kohës.
sr_ec: Спајање историје није могуће. Проверите страницу и временске параметре.
sr_el: Nije moguće spojiti verzije; proveri parametre strane i vremena.
sv: Historikerna kunde inte sammanfogas, kontrollera de sidor och den sidversion som du valt.
ta: வரலாற்றை இணைக்க முடியவில்லை. அருள் கூர்ந்து நேரங்களை ஒரு முறை சரி பார்க்கவும்.
te: చరితాన్ని విలీనం చెయ్యలేకపోయాం. పేజీని, సమయాలను సరిచూసుకోండి.
th: ไม่สามารถรวมประวัติการแก้ไขได้ โปรดตรวจสอบค่าตัวแปรของ หน้า และ เวลา อีกครั้ง
tr: Geçmiş birleştirmesi gerçekleştirlemiyor, lütfen sayfa ve zaman parametrelerini yeniden kontrol edin.
uk: Не вдалося здійснити об'єднання історій сторінок, будь ласка, перевірте параметри сторінки й часу.
vi: Không thể thực hiện được việc trộn lịch sử sửa đổi, vui lòng chọn lại trang cũng như thông số ngày giờ.
yi: נישט מעגלעך אדורכצופֿירן היסטאריע צונויפֿגאס, ביטע זײַט בודק די בלאַט און צײַט פאַראַמעטערס.

# mergehistory-no-source
source: Source page $1 does not exist.
af: Bronbladsy $1 bestaan nie.
ar: الصفحة المصدر $1 غير موجودة.
az: Mənbə $1 yoxdur.
bg: Изходната страница $1 не съществува.
br: N'eus ket eus ar bajenn orin $1.
bs: Izvorna stranica $1 ne postoji.
ckb: لاپەڕەی سەرچاوەی $1 بوونی نیە.
cs: Zdrojová stránka $1 neexistuje.
cy: Nid yw'r dudalen gwreiddiol $1 yn bod.
de: Ursprungsseite „$1“ ist nicht vorhanden.
el: Η σελίδα πηγής $1 δεν υπάρχει.
eo: Fontpaĝo $1 ne ekzistas.
es: La página origen $1 no existe.
et: Lehekülje allikat $1 ei ole.
eu: Ez da $1 jatorrizko orrialdea existitzen.
fa: صفحهٔ مبدأ $1 وجود ندارد.
fi: Lähdesivua $1 ei ole olemassa.
fr: La page d’origine $1 n’existe pas.
gl: Non existe a páxina de orixe $1.
he: דף המקור $1 אינו קיים.
hr: Izvorna stranica $1 ne postoji.
hu: Nem létezik forráslap $1 néven.
id: Halaman sumber $1 tidak ada.
it: La pagina di origine $1 non esiste.
ja: 統合元ページ「$1」が存在しません。
ka: დანიშნულების გვერდი $1 არ არსებობს.
kk_arab: $1 دەگەن قاينار بەتى جوق.
kk_cyrl: $1 деген қайнар беті жоқ.
kk_latn: $1 degen qaýnar beti joq.
km: ទំព័រប្រភព $1 មិនមានទេ។
ko: 원본인 $1 문서가 존재하지 않습니다.
lb: Originalsäit "$1" gëtt et net.
lt: Šaltinio puslapis $1 neegzistuoja.
mg: Tsy misy ny pejy avy amin'ny $1.
mk: Изворната страница $1 не постои.
ml: സ്രോതസ്സ് താളായ $1 നിലവിലില്ല.
mr: स्रोत पान $1 अस्तित्वात नाही.
mt: Paġna tas-sors $1 ma teżistix.
nds_nl: Bronpagina $1 besteet neet.
nl: Bronpagina $1 bestaat niet.
nn: Kjeldesida $1 finst ikkje.
no: Kildesiden $1 finnes ikke.
oc: La pagina d'origina $1 existís pas.
pl: Strona źródłowa $1 nie istnieje.
ps: د سرچينې مخ $1 نشته.
pt: A página de origem $1 não existe.
pt_br: A página de origem ($1) não existe.
ro: Pagina sursă $1 nu există.
ru: Исходная страница «$1» не существует.
si: මූල පිටුව $1 කොපවතී.
sk: Zdrojová stránka $1 neexistuje.
sl: Izvirna stran $1 ne obstaja.
sq: Faqja e burimit $1 nuk ekziston.
sr_ec: Изворна страница $1 не постоји.
sr_el: Izvorna stranica $1 ne postoji.
sv: Källsidan $1 finns inte.
ta: மூலப் பக்கம் $1 இல்லை.
te: మూలం పేజీ, $1 లేదు.
th: ไม่มีหน้าต้นทาง $1 อยู่ในสารบบ
tr: Kaynak sayfa $1 bulunmamaktadır.
uk: Вихідна сторінка «$1» не існує.
vi: Trang nguồn $1 không tồn tại.
yi: מקור בלאַט $1 עקזיסטירט נישט.

# mergehistory-no-destination
source: Destination page $1 does not exist.
af: Bestemmingsbladsy $1 bestaan nie.
ar: الصفحة الهدف $1 غير موجودة.
az: Mənbə səhifəsi $1 mövcud deyil.
bg: Целевата страница $1 не съществува.
br: N'eus ket eus ar bajenn dal $1.
bs: Odredišna stranica $1 ne postoji.
ckb: لاپەڕەی مەبەستی $1 بوونی نیە.
cs: Cílová stránka $1 neexistuje.
cy: Nid yw'r dudalen cyrchfan $1 yn bod.
de: Zielseite „$1“ ist nicht vorhanden.
el: Η σελίδα προορισμού $1 δεν υπάρχει.
eo: Celpaĝo $1 ne ekzistas.
es: La página destino $1 no existe.
et: Sihtlehekülge $1 pole olemas.
eu: Ez da $1 helburu orrialdea existitzen.
fa: صفحهٔ مقصد $1 وجود ندارد.
fi: Kohdesivua $1 ei ole olemassa.
fr: La page de destination $1 n’existe pas.
gl: Non existe a páxina de destino $1.
he: דף היעד $1 אינו קיים.
hr: Ciljna stranica $1 ne postoji.
hu: Nem létezik céllap $1 néven.
id: Halaman tujuan $1 tidak ada.
it: La pagina di destinazione $1 non esiste.
ja: 統合先のページ$1が存在しません。
ka: დანიშნულების გვერდი $1 არ არსებობს.
kk_arab: $1 دەگەن نىسانا بەتى جوق.
kk_cyrl: $1 деген нысана беті жоқ.
kk_latn: $1 degen nısana beti joq.
km: ទំព័រគោលដៅ $1 មិនមានទេ។
ko: 대상인 $1 문서가 존재하지 않습니다.
lb: Zilsäit "$1" gëtt et net.
lt: Rezultato puslapis $1 neegzistuoja.
mg: Tsy misy ilay pejy tanjona $1.
mk: Целната страница $1 не постои.
ml: ലക്ഷ്യ താളായ $1 നിലവിലില്ല.
mr: लक्ष्य पान $1 अस्तित्वात नाही.
mt: Paġna tad-destinazzjoni $1 ma teżistix.
nds_nl: Bestemmingspagina $1 besteet neet.
nl: Bestemmingspagina $1 bestaat niet.
nn: Målsida $1 finst ikkje.
no: Målsiden $1 finnes ikke.
oc: La pagina de destinacion $1 existís pas.
pl: Strona docelowa $1 nie istnieje.
ps: د $1 موخنيز مخ نشته.
pt: A página de destino $1 não existe.
pt_br: A página de destino ($1) não existe.
ro: Pagina de destinație $1 nu există.
ru: Целевая страница «$1» не существует.
si: අන්ත පිටුව $1 නොපවතී.
sk: Cieľová stránka $1 neexistuje.
sl: Ciljna stran $1 ne obstaja.
sq: Faqja mbledhëse $1 nuk ekzsiton.
sr_ec: Одредишна страница $1 не постоји.
sr_el: Željena stranica $1 ne postoji.
sv: Målsidan $1 finns inte.
ta: இலக்குப் பக்கம் $1 இல்லை.
te: గమ్యం పేజీ, $1 లేదు.
th: ไม่มีหน้าปลายทาง $1 อยู่ในสารบบ
tr: Hedef sayfa $1 bulunmamaktadır.
uk: Цільова сторінка «$1» не існує.
vi: Trang đích $1 không tồn tại.
yi: פֿארציל בלאַט $1 עקזיסטירט נישט.

# mergehistory-invalid-source
source: Source page must be a valid title.
af: Bronbladsy moet 'n geldige titel wees.
ar: الصفحة المصدر يجب أن تكون عنوانا صحيحا.
az: Mənbənin düzgün başlığı olmalıdır.
bg: Изходната страница трябва да притежава коректно име.
br: Ret eo da anv ar bajenn orin bezañ reizh.
bs: Izvorna stranica mora imati validan naslov.
ckb: لاپەڕەی سەرچاوە دەبێ سەردێڕێکی گونجاو بێت.
cs: Zdrojová stránka musí mít platný název.
cy: Rhaid bod teitl dilys gan y dudalen gwreiddiol.
de: Ursprungsseite muss ein gültiger Seitenname sein.
el: Η σελίδα πηγής πρέπει να είναι έγκυρος τίτλος.
eo: Fontpaĝo devas esti valida titolo.
es: La página origen debe tener un título válido.
et: Allikaleheküljel peab olema lubatav pealkiri.
eu: Jatorrizko orrialdea baliozko izenburua izan behar da.
fa: صفحهٔ مبدأ باید عنوان قابل قبولی داشته باشد.
fi: Lähdesivulla pitää olla kelvollinen nimi.
fr: La page d’origine doit avoir un titre valide.
gl: A páxina de orixe ten que ter un título válido.
he: דף המקור חייב להיות בעל כותרת תקינה.
hr: Izvorna stranica mora imati valjani naziv.
hu: A forráslapnak érvényes címet kell megadni.
id: Judul halaman sumber haruslah judul yang berlaku.
it: La pagina di origine deve avere un titolo corretto.
ja: 統合元のページは有効な名前でなければなりません。
ka: წყაროს უნდა ჰქონდეს სწორი სათაური.
kk_arab: قاينار بەتىندە جارامدى تاقىرىپ اتى بولۋى ٴجون.
kk_cyrl: Қайнар бетінде жарамды тақырып аты болуы жөн.
kk_latn: Qaýnar betinde jaramdı taqırıp atı bolwı jön.
km: ទំព័រប្រភពត្រូវតែមានចំណងជើងបានការ។
ko: 원본 문서 이름에는 반드시 유효한 제목을 입력해야 합니다.
lb: D'Originalsäit muss ee gültege Säitennumm hunn.
lt: Pradinis puslapis turi turėti leistiną pavadinimą.
mg: Tokony manana lohateny azo ampiasaina ny pejy fiavina
mk: Изворната страница мора да има важечки наслов.
ml: സ്രോതസ്സ് താളിന് നിർബന്ധമായും സാധുവായ ഒരു തലക്കെട്ടുണ്ടായിരിക്കണം.
mr: स्रोत पानाचे शीर्षक योग्य असणे आवश्यक आहे.
mt: Paġna tas-sors għanda jkollha titlu validu.
nds_nl: De bronpagina mut een geldige titel ween.
nl: De bronpagina moet een geldige paginanaam zijn.
nn: Kjeldesida må ha ein gyldig tittel.
no: Kildesiden må ha en gyldig tittel.
oc: La pagina d’origina deu aver un títol valid.
pl: Strona źródłowa musi mieć poprawną nazwę.
ps: د سرچينې مخ بايد يو سم سرليک وي.
pt: A página de origem precisa ser um título válido.
pt_br: A página de origem precisa ser um título válido.
ro: Pagina sursă trebuie să aibă un titlu valid.
ru: Источник должен иметь правильный заголовок.
si: මූල පිටුව නීතික ශීර්ෂයක් සහිත විය යුතුය.
sk: Zdrojová stránka musí byť platný názov.
sl: Izhodiščna stran mora imeti veljaven naslov.
sq: Faqja e burimit duhet të ketë titull të vlefshëm.
sr_ec: Изворна страница мора имати исправан наслов.
sr_el: Ime izvorne stranice mora biti ispravno.
sv: Källsidan måste vara en giltig sidtitel.
ta: மூலப் பக்கம் செல்லுபடியான பக்கமாக இருக்க வேண்டும்.
te: మూలం పేజీకి సరైన పేరు ఉండాలి.
th: หัวเรื่องของหน้าต้นทางต้องตรงตามข้อกำหนด (เช่น ไม่มีตัวอักษรที่ไม่สามารถใช้ในหัวเรื่องได้)
tr: Kaynak sayfanın geçerli bir başlığı olmalı.
uk: Джерело повинне мати правильний заголовок.
vi: Trang nguồn phải có tiêu đề hợp lệ.
yi: מקור בלאַט מוז זײַן א גילטיק קעפל.

# mergehistory-invalid-destination
source: Destination page must be a valid title.
af: Bestemmingsbladsy moet 'n geldige titel wees.
ar: الصفحة الهدف يجب أن تكون عنوانا صحيحا.
az: Hədəf səhifəsinin düzgün başlığı olmalıdır.
bg: Целевата страница трябва да притежава коректно име.
br: Ret eo da anv ar bajenn dal bezañ reizh.
bs: Ciljna stranica mora imati validan naslov.
ckb: لاپەڕەی مەبەست دەبێ سەردێڕێکی گونجاو بێت.
cs: Cílová stránka musí mít platný název.
cy: Rhaid bod teitl dilys gan y dudalen cyrchfan.
de: Zielseite muss ein gültiger Seitenname sein.
el: Η σελίδα προορισμού πρέπει να είναι έγκυρος τίτλος.
eo: Celpaĝo devas esti valida titolo.
es: La página de destino ha de tener un título válido.
et: Sihtkoha leheküljel peab olema lubatav pealkiri.
eu: Helburu orrialdea baliozko izenburua izan behar da.
fa: صفحهٔ مقصد باید عنوان قابل قبولی داشته باشد.
fi: Kohdesivulla pitää olla kelvollinen nimi.
fr: La page de destination doit avoir un titre valide.
gl: A páxina de destino ten que ter un título válido.
he: דף היעד חייב להיות בעל כותרת תקינה.
hr: Ciljna stranica mora imati valjani naziv.
hu: A céllapnak érvényes címet kell megadni.
id: Judul halaman tujuan haruslah judul yang valid.
it: La pagina di destinazione deve avere un titolo corretto.
ja: 統合先のページは有効な名前でなければなりません。
ka: სამიზნე გვერდს უნდა ჰქონდეს სწორი სათაური.
kk_arab: نىسانا بەتىندە جارامدى تاقىرىپ اتى بولۋى ٴجون.
kk_cyrl: Нысана бетінде жарамды тақырып аты болуы жөн.
kk_latn: Nısana betinde jaramdı taqırıp atı bolwı jön.
km: ទំព័រគោលដៅត្រូវតែមានចំណងជើងបានការ។
ko: 대상 문서 이름에는 반드시 유효한 제목을 입력해야 합니다.
lb: Zilsäit muss e gültege Säitennumm sinn.
lt: Rezultato puslapis turi turėti leistiną pavadinimą.
mg: Tsy maintsy manana lohateny azo ampiasaina ny pejy tanjona.
mk: Целната страница мора да има важечки наслов.
ml: ലക്ഷ്യമായി നൽകുന്ന താളിന് നിർബന്ധമായും സാധുവായ തലക്കെട്ടുണ്ടായിരിക്കണം.
mr: लक्ष्य पानाचे शीर्षक योग्य असणे आवश्यक आहे.
mt: Paġna tad-destinazzjoni għandu jkollu titlu validu.
nds_nl: De bestemmingspagina mut een geldige titel ween.
nl: De bestemmingspagina moet een geldige paginanaam zijn.
nn: Målsida må ha ein gyldig tittel.
no: Målsiden må ha en gyldig tittel.
oc: La pagina de destinacion deu aver un títol valid.
pl: Strona docelowa musi mieć poprawną nazwę.
ps: د موخې مخ بايد يو سم سرليک وي.
pt: A página de destino precisa ser um título válido.
pt_br: A página de destino precisa ser um título válido.
ro: Pagina de destinație trebuie să aibă un titlu valid.
ru: Целевая страница должна иметь правильный заголовок.
si: අන්ත පිටුව නීතික ශීර්ෂයක් සහිත විය යුතුය.
sk: Cieľová stránka musí byť platný názov.
sl: Ciljna stran mora imeti veljaven naslov.
sq: Faqja mbledhëse duhet të ketë titull të vlefshëm.
sr_ec: Одредишна страница мора имати исправан наслов.
sr_el: Ime željene stranice mora biti ispravno.
sv: Målsidan måste vara en giltig sidtitel.
ta: இலக்குக் கட்டுரையின் தலைப்பு செல்லுபடியானதாக இருக்க வேண்டும்.
te: గమ్యం పేజీకి సరైన పేరు ఉండాలి.
th: หัวเรื่องของหน้าปลายทางต้องตรงตามข้อกำหนด (เช่น ไม่มีตัวอักษรที่ไม่สามารถใช้ในหัวเรื่องได้)
tr: Hedef sayfanın geçerli bir ismi olmalı.
uk: Цільова сторінка повинна мати правильний заголовок.
vi: Trang đích phải có tiêu đề hợp lệ.
yi: פֿארציל בלאַט מוז זײַן א גילטיק קעפל.
