Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# revdelete-no-file
source: The file specified does not exist.
af: Die gespesifiseerde lêer bestaan nie.
ar: الملف المحدد غير موجود.
az: Axtarılan fayl mövcud deyil
bg: Посоченият файл не съществува.
br: N'eus ket eus ar restr spisaet ganeoc'h.
bs: Navedena datoteka ne postoji.
ckb: ئەو پەڕگەی ڕاچاوت کردووە بوونی نیە.
cs: Uvedený soubor neexistuje.
cy: Nid yw'r ffeil a nodwyd yn bod.
de: Die angegebene Datei existiert nicht.
el: Το αρχείο που καθορίσατε δεν υπάρχει.
eo: La specifita dosiero ne ekzistas.
es: El fichero especificado no existe.
et: Faili ei ole.
eu: Zehazturiko fitxategia ez da existitzen.
fa: پروندهٔ مشخص شده وجود ندارد.
fi: Määritettyä tiedostoa ei ole olemassa.
fr: Le fichier spécifié n’existe pas.
gl: O ficheiro especificado non existe.
he: הקובץ שציינתם אינו קיים.
hr: Navedena datoteka ne postoji.
hu: A megadott fájl nem létezik.
id: Berkas yang dituju tidak ditemukan.
it: Il file specificato non esiste.
ja: 指定されたファイルは存在しません。
ka: მოთხოვნილი ფაილი არ არსებობს.
km: មិនមានឯកសារ​ដែលអ្នកចង់រកទេ។
ko: 해당 파일이 존재하지 않습니다.
lb: De Fichier deen ugi war gëtt et net.
lt: Nurodytas failas neegzistuoja.
mg: Tsy misy ilay rakitra hofafàna.
mk: Наведената податотека не постои.
ml: നിർദ്ദേശിച്ച പ്രമാണം നിലവിലില്ല.
mr: दर्शिवलेली संचिका अस्तित्वात नाही.
mt: Il-fajl speċifikat ma jeżistix.
nds_nl: 't Op-egeven bestaand besteet neet.
nl: Het aangegeven bestand bestaat niet.
nn: Fila som vart synt til finst ikkje.
no: Den spesifiserte filen finnes ikke.
oc: Lo fichièr especificat existís pas.
pl: Wybrany plik nie istnieje.
ps: ځانګړې شوې دوتنه نشته.
pt: O ficheiro especificado não existe.
pt_br: O arquivo especificado não existe.
ro: Fișierul specificat nu există.
ru: Указанный файл не существует.
si: නිවේශිත ගොනුව නොපවතියි.
sk: Uvedený súbor neexistuje.
sl: Navedena datoteka ne obstaja.
sq: Skeda e dhënë nuk ekziston.
sr_ec: Тражена датотека не постоји.
sr_el: Traženi fajl ne postoji.
sv: Den specificerade filen finns inte.
ta: தாங்கள் குறிப்பிட்ட கோப்புக்கள் இங்கில்லை.
te: ఆ పేర్కొన్న ఫైలు ఉనికిలో లేదు.
th: ไม่มีไฟล์ที่ระบุ
tr: Belirtilen dosya mevcut değil.
tt_cyrl: Бу файл бар түгел
uk: Зазначений файл не існує.
vi: Tập tin chỉ định không tồn tại.
yi: די ספעציפֿירטע טעקע עקזיסטירט נישט.

# revdelete-show-file-confirm
source: Are you sure you want to view a deleted revision of the file "<nowiki>$1</nowiki>" from $2 at $3?
af: Is u seker u wil die geskrapte weergawe van die lêer "<nowiki>$1</nowiki>" van $2 om $3 sien?
ar: هل أنت متأكد أنك تريد رؤية مراجعة محذوفة للملف "<nowiki>$1</nowiki>" بتاريخ $2 الساعة $3؟
az: "<nowiki>$1</nowiki>" faylının $2 $3 tarixli silinmiş bir redaktəsini görmək istədiyinizdən əminsizinizmi?
bg: Необходимо е потвърждение, че желаете да прегледате изтритата версия на файла „<nowiki>$1</nowiki>“ от $2 $3.
br: Ha sur oc'h e fell deoc'h gwelet stumm diverket ar restr "<nowiki>$1</nowiki>" deiziataet eus an $2 da $3?
bs: Da li ste sigurni da želite pogledati obrisanu reviziju datoteke "<nowiki>$1</nowiki>" od $2 u $3?
ckb: ئایا دڵنیایت دەتەوێ پێداچوونەوەی سڕاوەی پەڕگەی "<nowiki>$1</nowiki>" لە $2، لە $3دا ببیینی؟
cs: Určitě si chcete prohlédnout smazanou revizi souboru „<nowiki>$1</nowiki>“ z $2, $3?
cy: Ydych chi'n sicr eich bod am weld y diwygiad dilëedig o'r ffeil "<nowiki>$1</nowiki>" a roddwyd ar gadw am $3 ar $2?
de: Bist du sicher, dass du die gelöschte Version der Datei „<nowiki>$1</nowiki>“ vom $2 um $3 Uhr ansehen willst?
el: Είστε σίγουροι ότι θέλετε να δείτε μία διεγραμμένη αναθεώρηση του αρχείου "<nowiki>$1</nowiki>" από τις $2 στις $3;
eo: Ĉu vi certas ke vi volas vidi forigitan revizion de la dosiero "<nowiki>$1</nowiki>" de $2, $3?
es: ¿Realmente deseas ver la revisión borrada del archivo "<nowiki>$1</nowiki>" del $2 a las $3?
et: Kas oled kindel, et soovid häha faili "<nowiki>$1</nowiki>" kustutatud redaktsiooni, mis tehti $2 kell $3?
eu: "<nowiki>$1</nowiki>" fitxategiaren bertsio ezabatua (eguna: $2; ordua: $3) ikusi nahi duzu?
fa: آیا مطمئن هستید که می‌خواهید یک نسخهٔ حذف شده از پروندهٔ «<nowiki>$1</nowiki>» مورخ $2 ساعت $3 را ببینید؟
fi: Haluatko varmasti nähdä poistetun version tiedostosta <nowiki>$1</nowiki>, joka on tallennettu $2 kello $3?
fr: Êtes-vous sûr de vouloir voir la révision supprimée du fichier « <nowiki>$1</nowiki> » datant du $2 à $3?
ga: An bhfuil tú cinnte gur mhaith leat féach ar leasú scriosta don chomhad "<nowiki>$1</nowiki>" ó $2 ag $3?
gl: Está seguro de querer ver unha revisión borrada do ficheiro "<nowiki>$1</nowiki>" do día $2 ás $3?
he: האם אתם בטוחים שברצונכם לצפות בגרסה המחוקה של הקובץ "<nowiki>$1</nowiki>" מתאריך $3, $2?
hr: Jeste li sigurni da želite pregledati izbrisanu inačicu datoteke "<nowiki>$1</nowiki>" od $2 u $3?
hu: Biztosan meg szeretnéd nézni a(z) „<nowiki>$1</nowiki>” $2, $3-i törölt változatát?
id: Apakah Anda yakin ingin melihat revisi yang telah dihapus dari berkas "<nowiki>$1</nowiki>" per $3, $2?
it: Si desidera visualizzare la versione cancellata del file "<nowiki>$1</nowiki>" del $2 alle $3?
ja: 本当にファイル「<nowiki>$1</nowiki>」の削除された$2$3の版を閲覧しますか？
ka: დარწმუნებული ხართ, რომ გსურთ ამ ფაილის წაშლილი ვერსიის ნახვა,«<nowiki>$1</nowiki>» $2, $3-დან ?
km: តើ​អ្នក​ប្រាកដ​ហើយ​ថា​អ្នក​ចង់​មើល​កំណែ​ប្រែ​ដែល​បាន​លុប​នៃ​ឯកសារ​ "<nowiki>$1</nowiki>" ពី $2 នៅ $3 ?
ko: 정말 "<nowiki>$1</nowiki>" 파일의 삭제된 $2 $3 버전을 보시겠습니까?
lb: Sidd Dir sécher datt Dir déi geläschte Versioun vum Fichier "<nowiki>$1</nowiki>" vum $2 ëm $3 gesi wëllt?
lt: Ar tikrai norite peržiūrėti ištrintą failo „<nowiki>$1</nowiki>“ $2 $3 versiją?
mg: Tapa-kevitra hamafa ny ''revision''-n'i rakitra <nowiki>$1</nowiki> tamin'ny $2 tamin'ny $3 ve ianao ?
mk: Дали сакате да ја погледнете избришаната ревизија на податотеката „<nowiki>$1</nowiki>“ од $2 во $3?
ml: "<nowiki>$1</nowiki>" പ്രമാണത്തിന്റെ $2 തീയതി $3 -യ്ക്കു നിലനിന്നിരുന്ന മായ്ക്കപ്പെട്ട പതിപ്പു കാണണം എന്നു താങ്കൾക്ക് ഉറപ്പാണോ?
mr: तुम्ही "<nowiki>$1</nowiki>" या संचिकेचे $2 येथून $3 वेळी असलेले आवर्तन नक्की पहाणार आहात?
mt: Tinsab ċert li trid tara reviżjoni mħassra tal-fajl "<nowiki>$1</nowiki>" tal-$2 fil-$3?
nds_nl: Bi-j der wisse van da-j de vort-edaone versie van 't bestaand "<nowiki>$1</nowiki>" van $2 um $3 bekieken willen?
nl: Weet u zeker dat u de verwijderde versie van het bestand "<nowiki>$1</nowiki>" van $2 om $3 wilt bekijken?
nn: Er du viss på at du ynskjer å sjå ein sletta versjon av fila "<nowiki>$1</nowiki>" frå $2 ved $3?
no: Er du sikker på at du ønsker å vise en slettet versjon av filen «<nowiki>$1</nowiki>» fra den $2 klokken $3?
oc: Sètz segur(a) que volètz veire la revision suprimida del fichièr « <nowiki>$1</nowiki> » datant del $2 a $3?
pl: Czy jesteś pewien, że chcesz zobaczyć usuniętą wersję pliku „<nowiki>$1</nowiki>” z $2 o $3?
pt: Tem a certeza de que quer ver uma revisão eliminada do ficheiro "<nowiki>$1</nowiki>" de $2 às $3?
pt_br: Tem a certeza de que quer visualizar uma revisão eliminada do arquivo "<nowiki>$1</nowiki>" de $2 em $3?
ro: Sigur doriți să vedeți versiunea ștearsă a fișierului „<nowiki>$1</nowiki>” din $2 ora $3?
ru: Вы уверены, что вы хотите просмотреть удалённую версию файла «<nowiki>$1</nowiki>» от $2, $3 ?
si: $2 දින $3 වේලාවේදී මකාදැමුනු "<nowiki>$1</nowiki>" ගොනුවෙහි සංශෝධනයක් නැරඹීමට ඔබ හට සහතික වශයෙන් ඇවැසිද?
sk: Ste si istý, že chcete zobraziť zmazanú revíziu súboru „<nowiki>$1</nowiki>“ z $2 $3?
sl: Ali ste prepričani da si želite ogledati izbrisano verzijo datoteke "<nowiki>$1</nowiki>" od $2 ob $3?
sq: Jeni i/e sigurt se dëshironi të shikoni një version të grisur të skedës "<nowiki>$1</nowiki>" nga $2 tek $3?
sr_ec: Желите ли да видите обрисану измену датотеке „<nowiki>$1</nowiki>“ од $2; $3?
sr_el: Da li ste sigurni da želite da vidite obrisanu reviziju fajla "<nowiki>$1</nowiki>" od $2 u $3?
sv: Är du säker på att du vill visa en raderad version av filen "<nowiki>$1</nowiki>" från den $2 klockan $3?
ta: "<nowiki>$1</nowiki>" கோப்பின் $2-தேதி, $3-நேரத்தில் நீக்கப்பட்ட திருத்தத்தை தாங்கள் காணவேண்டுமா ?
te: మీరు నిజంగానే "<nowiki>$1</nowiki>" ఫైలు యొక్క $2 $3 నాటి తొలగించిన కూర్పుని చూడాలనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ที่จะดูฉบับปรับปรุงที่ถูกลบของไฟล์ "<nowiki>$1</nowiki>" ของวันที่ $2 เวลา $3?
tr: "<nowiki>$1</nowiki>" dosyasının $2 $3 tarihli silinmiş bir revizyonunu görmek istediğinize emin misiniz?
uk: Ви впевнені, що хочете переглянути вилучену версію файлу «<nowiki>$1</nowiki>» від $3 $2?
vi: Bạn có chắc muốn xem phiên bản đã bị xóa của tập tin “<nowiki>$1</nowiki>” từ ngày $2 vào lúc $3?
yi: צי זענט איר זעכער איר ווילט באַקוקן אַן אויסגעמעקטע רעוויזיע פון דער טעקע "<nowiki>$1</nowiki>" פון $2 בשעה $3?

# revdelete-show-file-submit
source: Yes
af: Ja
ar: نعم
az: Bəli
bg: Да
br: Ya
bs: Da
ckb: بەڵێ
cs: Ano
cy: Ydw
de: Ja
el: Ναι
eo: Jes
es: Sí
et: Jah
eu: Bai
fa: بله
fi: Kyllä
fr: Oui
ga: Tá
gl: Si
he: כן
hr: Da
hu: Igen
id: Ya
is: Já
it: Sì
ja: はい
ka: ჰო
km: បាទ/ចាស
ko: 예
lb: Jo
lt: Taip
mg: Eny
mk: Да
ml: അതെ
mr: होय
mt: Iva
nds_nl: Ja
nl: Ja
nn: Ja
no: Ja
oc: Òc
pl: Tak
ps: هو
pt: Sim
pt_br: Sim
ro: Da
ru: Да
si: ඔව්
sk: Áno
sl: Da
sq: Po
sr_ec: Да
sr_el: Da
sv: Ja
ta: ஆம்
te: అవును
th: ใช่
tr: Evet
tt_cyrl: Әйе
tt_latn: Äye
uk: Так
vi: Có
yi: יא

# revdelete-selected
source: '''{{PLURAL:$2|Selected revision|Selected revisions}} of [[:$1]]:'''
af: '''Geselekteerde {{PLURAL:$2|wysiging|wysigings}} vir [[:$1]]:'''
ar: '''{{PLURAL:$2|المراجعة المختارة|المراجعات المختارة}} ل[[:$1]]:'''
az: '''[[:$1]] səhifəsinin {{PLURAL:$2|seçilmiş versiyası|seçilmiş versiyaları}}:'''
bg: '''{{PLURAL:$2|Избрана версия|Избрани версии}} от '''$1:''''''
br: '''{{PLURAL:$2|Stumm dibabet|Stummoù dibabet}} eus [[:$1]] :'''
bs: '''{{PLURAL:$2|Odabrana revizija|Odabrane revizije}} od [[:$1]]:'''
ckb: '''{{PLURAL:$2|پێداچوونەوەی هەڵبژێراوی|پێداچوونەوەکانی هەڵبژێراوی}} [[:$1]]:'''
cs: '''{{PLURAL:$2|Vybraná|Vybrané}} revize stránky [[:$1]]:'''
cy: '''Y {{PLURAL:$2|golygiad|golygiad|golygiadau|golygiadau|golygiadau|golygiadau}} dewisedig o [[:$1]]:'''
de: '''{{PLURAL:$2|Gewählte Version|Gewählte Versionen}} von [[:$1]]:'''
el: '''{{PLURAL:$2|Επιλεγμένη έκδοση|Επιλεγμένες εκδόσεις}} της [[:$1]]:'''
eo: '''{{PLURAL:$2|Selektata versio|Selektataj versioj}} de [[:$1]]:'''
es: '''{{PLURAL:$2|Revisión seleccionada|Revisiones seleccionadas}} de [[:$1]]:'''
et: '''{{PLURAL:$2|Valitud versioon|Valitud versioonid}} artiklist [[:$1]]:'''
eu: '''{{PLURAL:$2|[[:$1]](r)en hautatutako berrikuspena:|[[:$1]](r)en hautatutako berrikuspenak}}'''
fa: '''{{PLURAL:$2|نسخهٔ|نسخه‌های}} انتخاب شده از [[:$1]]:'''
fi: '''{{PLURAL:$2|Valittu versio|Valitut versiot}} sivusta '''$1:''''''
fr: '''{{PLURAL:$2|Version sélectionnée|Versions sélectionnées}} de '''[[:$1]]''' :'''
ga: '''{{PLURAL:$2|Leagan roghnaithe|Leagain roghnaithe}} [[:$1]]:'''
gl: '''{{PLURAL:$2|Revisión seleccionada|Revisións seleccionadas}} de "[[:$1]]":'''
he: '''{{PLURAL:$2|הגרסה שנבחרה|הגרסאות שנבחרו}} של [[:$1]]:'''
hr: '''{{PLURAL:$2|Odabrana izmjena|Odabrane izmjene|Odabrane izmjene}} stranice [[$1]]:'''
hu: '''A(z) [[:$1]] lap {{PLURAL:$2|kiválasztott változata|kiválasztott változatai}}:'''
hy: '''[[:$1]] էջի ընտրված {{PLURAL:$2|տարբերակը|տարբերակները}}.'''
id: '''{{PLURAL:$2|Revisi|Revisi-revisi}} pilihan dari '''$1''''''
is: '''{{PLURAL:$2|Valin breyting|Valdar breytingar}} fyrir [[:$1]]:'''
it: '''{{PLURAL:$2|Versione selezionata|Versioni selezionate}} di [[:$1]]:'''
ja: '''[[:$1]]の{{PLURAL:$2|選択された版}}：'''
ka: '''[[:$1]]-ის {{PLURAL:$2|მონიშნული ცვლილება|მონიშნული ცვლილებები}}:'''
kk_arab: '''[[:$1]] دەگەننىڭ بولەكتەنگەن {{PLURAL:$2|تۇزەتۋى|تۇزەتۋلەرى}}:'''
kk_cyrl: '''[[:$1]] дегеннің бөлектенген {{PLURAL:$2|түзетуі|түзетулері}}:'''
kk_latn: '''[[:$1]] degenniñ bölektengen {{PLURAL:$2|tüzetwi|tüzetwleri}}:'''
km: '''{{PLURAL:$2|កំណែប្រែ​ដែលបាន​ជ្រើសយក}}របស់​[[:$1]]:'''
ko: '''[[:$1]]의 {{PLURAL:$2|선택된 판}}:'''
lb: '''{{PLURAL:$2|Gewielte Versioun|Gewielte Versioune}} vu(n) '''$1''' :'''
lt: '''{{PLURAL:$2|Pasirinkta [[:$1]] versija|Pasirinktos [[:$1]] versijos}}:'''
mg: '''{{PLURAL:$2|Votoatiny nosafidiana|Votoatiny nosafidiana}}n'i '''[[:$1]]''' :'''
mk: '''{{PLURAL:$2|Избрана ревизија|Избрани ревизии}} од [[:$1]]:'''
ml: '''[[:$1]] എന്ന താളിന്റെ {{PLURAL:$2|തിരഞ്ഞെടുത്ത പതിപ്പ്|തിരഞ്ഞെടുത്ത പതിപ്പുകൾ}}:'''
mr: '''[[:$1]] {{PLURAL:$2|चे निवडलेले आवर्तन|ची निवडलेली आवर्तने}}:'''
mt: '''{{PLURAL:$2|Reviżjoni magħżula|Reviżjonijiet magħżula}} ta' [[:$1]]:'''
nds_nl: '''{{PLURAL:$2|Ekeuzen bewarking|Ekeuzen bewarkingen}} van '''[[:$1]]''':'''
nl: '''Geselecteerde {{PLURAL:$2|bewerking|bewerkingen}} van [[:$1]]:'''
nn: '''{{PLURAL:$2|Vald versjon|Valde versjonar}} av [[:$1]]:'''
no: '''{{PLURAL:$2|Valgt revisjon|Valgte revisjoner}} av [[:$1]]:'''
oc: '''{{PLURAL:$2|Version seleccionada|Versions seleccionadas}} de [[:$1]] :'''
pl: '''{{PLURAL:$2|Zaznaczona wersja|Zaznaczone wersje}} strony [[:$1]]:'''
ps: '''د [[:$1]] {{PLURAL:$2|ټاکلې بڼه|ټاکلې بڼې}}:'''
pt: '''{{PLURAL:$2|Edição seleccionada|Edições seleccionadas}} de [[:$1]]:'''
pt_br: '''{{PLURAL:$2|Edição selecionada|Edições selecionadas}} de [[:$1]]:'''
ro: '''{{PLURAL:$2|Versiunea aleasă|Versiunile alese}} pentru [[:$1]]:'''
ru: '''{{PLURAL:$2|Выбранная версия|Выбранные версии}} страницы [[:$1]]:'''
si: '''[[:$1]] හි {{PLURAL:$2|තෝරාගත් සංශෝධනය|තෝරාගත් සංශෝධනයන්}} :'''
sk: '''{{PLURAL:$2|Vybraná jedna revízia|Vybrané $2 revízie|Vybraných $2 revízií}} z [[:$1]]:'''
sl: '''{{PLURAL:$2|Izbrana redakcija|Izbrani redakciji|Izbrane redakcije}} strani [[:$1]]:'''
sq: '''{{PLURAL:$2|Versioni i zgjedhur i|Versionet e zgjedhura të}} [[:$1]]:'''
sr_ec: '''{{PLURAL:$2|Изабрана измена|Изабране измене}} странице '''[[:$1]]''''''
sr_el: '''{{PLURAL:$2|Odabrana revizija|Odabrane revizije}} za '''[[:$1]]''''''
sv: '''{{PLURAL:$2|Vald version|Valda versioner}} av [[:$1]]:'''
ta: '''[[:$1]] பக்கத்தின் தெரிவுச் செய்யப்பட்ட {{PLURAL:$2|திருத்தம்|திருத்தங்கள்}}:'''
te: '''[[:$1]] యొక్క {{PLURAL:$2|ఎంచుకున్న కూర్పు|ఎంచుకున్న కూర్పులు}}:'''
th: '''{{PLURAL:$2|รุ่นการปรับปรุงที่ถูกเลือก|รุ่นการปรับปรุงที่ถูกเลือก}}ของ [[:$1]] :'''
tr: '''[[:$1]] sayfasının {{PLURAL:$2|seçili değişikliği|seçili değişiklikleri}}:'''
tt_cyrl: '''[[:$1]] битенең {{PLURAL:$2|Сайланган юрама|сайланган юрамалары}}:'''
uk: '''{{PLURAL:$2|Обрана версія|Обрані версії}} сторінки [[:$1]]:'''
vi: '''{{PLURAL:$2|Phiên bản|Các phiên bản}} được chọn của [[:$1]]:'''
yi: '''{{PLURAL:$2|אויסדערוויילטע ווערסיע| אויסדערוויילטע ווערסיעס}} פון [[:$1]]:'''

# logdelete-selected
source: '''{{PLURAL:$1|Selected log event|Selected log events}}:'''
af: '''Geselekteerde {{PLURAL:$1|logboek aksie|logboek aksies}}:'''
ar: '''{{PLURAL:$1|حدث السجل المختار|أحداث السجل المختارة}}:'''
az: '''Jurnalın {{PLURAL:$1|seçilmiş qeydi|seçilmiş qeydləri}}:'''
bg: '''{{PLURAL:$1|Избрано събитие|Избрани събития}}:'''
br: '''{{PLURAL:$1|Darvoud eus ar marilh diuzet|Darvoud eus ar marilh diuzet}} :'''
bs: '''{{PLURAL:$1|Označena stavka zapisa|Označene stavke zapisa}}:'''
ckb: '''{{PLURAL:$1|لۆگی ڕووداوەی هەڵبژێراو|لۆگی ڕووداوە هەڵبژێراوەکان}}:'''
cs: '''{{PLURAL:$1|Vybraná protokolovaná událost|Vybrané protokolované události}}:'''
cy: '''{{PLURAL:$1|Digwyddiad|Digwyddiad|Digwyddiadau|Digwyddiadau|Digwyddiadau|Digwyddiadau}} a ddewiswyd o'r lòg:'''
de: '''{{PLURAL:$1|Gewählter Logbucheintrag|Gewählte Logbucheinträge}}:'''
el: '''{{PLURAL:$1|Επιλεγμένο γεγονός αρχείου καταγραφής|Επιλεγμένα γεγονότα αρχείου καταγραφής}}:'''
eo: '''{{PLURAL:$1|Selektata protokola evento|Selektataj protokolaj eventoj}}:'''
es: '''{{PLURAL:$1|Seleccionado un evento|Seleccionados eventos}}:'''
et: '''Valitud {{PLURAL:$1|logisissekanne|logisissekanded}}:'''
eu: '''{{PLURAL:$1|Aukeratutako log gertakaria|Aukeratutako log gertakariak}}:'''
fa: '''{{PLURAL:$1|مورد|موارد}} انتخاب شده از سیاهه:'''
fi: '''{{PLURAL:$1|Valittu lokimerkintä|Valitut lokimerkinnät}}:'''
fr: '''{{PLURAL:$1|Événement d’historique sélectionné|Événements d’historique sélectionnés}} :'''
ga: '''{{PLURAL:$1|Teagmhas log roghnaithe|Teagmhais log roghnaithe}}:'''
gl: '''{{PLURAL:$1|Rexistro de evento seleccionado|Rexistro de eventos seleccionados}}:'''
he: '''{{PLURAL:$1|פעולת היומנים שנבחרה|פעולות היומנים שנבחרו}}:'''
hr: '''{{PLURAL:$1|Odabrani zapis u evidenciji|Odabrani zapisi u evidenciji}}:'''
hu: '''{{PLURAL:$1|Kiválasztott naplóesemény|Kiválasztott naplóesemények}}:'''
hy: '''Տեղեկամատյանի ընտրված {{PLURAL:$1|գրառումը|գրառումները}}.'''
id: '''{{PLURAL:$1|Log|Log-log}} pilihan untuk:'''
is: '''{{PLURAL:$1|Valin aðgerð|Valdar aðgerðir}}:'''
it: '''{{PLURAL:$1|Evento del registro selezionato|Eventi del registro selezionati}}:'''
ja: '''{{PLURAL:$1|選択された記録の項目}}：'''
ka: '''ჟურნალის {{PLURAL:$1|არჩეული ჩანაწერი|არჩეული ჩანაწერები}}:'''
kk_arab: '''بولەكتەنگەن {{PLURAL:$1|جۋرنال وقىيعاسى|جۋرنال وقىيعالارى}}:'''
kk_cyrl: '''Бөлектенген {{PLURAL:$1|журнал оқиғасы|журнал оқиғалары}}:'''
kk_latn: '''Bölektengen {{PLURAL:$1|jwrnal oqïğası|jwrnal oqïğaları}}:'''
km: '''{{PLURAL:$1|ព្រឹត្តិការណ៍​កំណត់​ហេតុ​ដែលបាន​ជ្រើសយក}}:'''
ko: {{PLURAL:$1}}'''선택한 로그:'''
lb: '''Ausgewielten {{PLURAL:$1|Evenement|Evenementer}} aus dem Logbuch:'''
lt: '''{{PLURAL:$1|Pasirinktas istorijos įvykis|Pasirinkti istorijos įvykiai}}:'''
mg: '''{{PLURAL:$1||}}Laogy voafidy :'''
mk: '''{{PLURAL:$1|Одбран настан од дневник|Одбрани настани од дневник}}:'''
ml: '''{{PLURAL:$1|തിരഞ്ഞെടുത്ത രേഖയിലുള്ളത്|തിരഞ്ഞെടുത്ത രേഖയിലുള്ളവ}}:'''
mr: '''{{PLURAL:$1|निवडलेली नोंदीकृत घटना|निवडलेल्या नोंदीकृत घटना}}:'''
mt: '''{{PLURAL:$1|Avveniment tar-reġistru magħżul|Avvenimenti tar-reġistri magħżula}}:'''
nds_nl: '''{{PLURAL:$1|Ekeuzen logboekboekactie|Ekeuzen logboekacties}}:'''
nl: '''{{PLURAL:$1|Geselecteerde logboekhandeling|Geselecteerde logboekhandelingen}}:'''
nn: '''{{PLURAL:$1|Vald loggoppføring|Valde loggoppføringar}}:'''
no: '''{{PLURAL:$1|Valgt loggoppføring|Valgte loggoppføringer}}:'''
oc: '''{{PLURAL:$1|Eveniment d'istoric seleccionat|Eveniments d'istoric seleccionats}} :'''
pl: '''Zaznaczone {{PLURAL:$1|zdarzenie|zdarzenia}} z rejestru:'''
pt: '''{{PLURAL:$1|Evento do registo seleccionado|Eventos do registo seleccionados}}:'''
pt_br: '''{{PLURAL:$1|Evento de registro selecionado|Eventos de registro selecionados}}:'''
ro: '''{{PLURAL:$1|Revizia aleasă|Reviziile alese}}:'''
ru: '''{{PLURAL:$1|Выбранная запись|Выбранные записи}} журнала:'''
si: '''{{PLURAL:$1|තෝරාගත් ලඝු-සිදුවීම|තෝරාගත් ලඝු-සිදුවීම්}}:'''
sk: '''{{PLURAL:$1|Vybraná udalosť záznamu|Vybrané udalosti záznamu}}:'''
sl: '''{{PLURAL:$1|Izbran dnevniški dogodek|Izbrana dnevniška dogodka|Izbrani dnevniški dogodki}}:'''
sq: '''{{PLURAL:$1|Veprimi i zgjedhur në regjistër|Veprimet e zgjedhura në regjistër}}:'''
sr_ec: '''{{PLURAL:$1|Изабрана ставка у историји|Изабране ставке у историји}}:'''
sr_el: '''{{PLURAL:$1|Izabrani događaj iz istorije|Izabrani događaji iz istorije}}:'''
sv: '''{{PLURAL:$1|Vald loggåtgärd|Valda loggåtgärder}}:'''
ta: '''தெரிவு செய்யப்பட்ட பதிகை {{PLURAL:$1|நிகழ்வு|நிகழ்வுகள்}}:'''
te: '''{{PLURAL:$1|ఎంచుకున్న చిట్టా ఘటన|ఎంచుకున్న చిట్టా ఘటనలు}}:'''
th: '''{{PLURAL:$1|เหตุการณ์บันทึกที่ถูกเลือก|เหตุการณ์บันทึกที่ถูกเลือก}} :'''
tr: '''{{PLURAL:$1|Seçili kayıt olayı|Seçili kayıt olayları}}:'''
tt_cyrl: '''Журналның {{PLURAL:$1|Сайланган язма|сайланган язмалары}} :'''
uk: '''{{PLURAL:$1|Обраний запис|Обрані записи}} журналу:'''
vi: '''{{PLURAL:$1|Nhật trình đã chọn|Các nhật trình đã chọn}}:'''
yi: '''{{PLURAL:$1| אויסדערוויילטע לאג אקציע|אויסדערוויילטע לאג אקציעס}}:'''
