Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# movepage-moved-noredirect
source: The creation of a redirect has been suppressed.
af: Geen aanstuurblad is geskep nie.
ar: إنشاء التحويلة تم التغاضي عنه.
az: Yönləndirmənin yaradılmasının qarşııs alındı.
bg: Създаването на пренасочване беше спряно.
br: Nullet eo bet krouidigezeh un adkas adal an anv kozh.
bs: Pravljenje preusmjerenja je onemogućeno.
ckb: لە دانانی ڕەوانەکەر بەرگری کرا.
cs: Přesměrování nebylo vytvořeno.
cy: Ni osodwyd tudalen ailgyfeirio.
de: Die Erstellung einer Weiterleitung wurde unterdrückt.
el: Η δημιουργία ανακατεύθυνσης παρεμποδίστηκε.
eo: La kreado de alidirektilo estis nuligita.
es: Se ha suprimido la creación de la redirección.
et: Ümbersuunamist ei loodud.
eu: Birzuzenketa baten sorrera kendu da.
fa: از ایجاد تغییر مسیر ممانعت شد.
fi: Ohjausta ei luotu.
fr: La création d’une redirection depuis l’ancien nom a été annulée.
gl: A creación da redirección da primeira cara á segunda foi cancelada.
he: יצירת ההפניה בוטלה.
hr: Stvaranje preusmjeravanja je izostavljeno.
hu: A régi címről nem készült átirányítás.
id: Pengalihan tidak dibuat.
is: Tilvísun var ekki búin til.
it: La creazione di un redirect è stata soppressa.
ja: リダイレクトは作成されませんでした。
ka: გადამისამართება გაუქმდა.
km: ការបង្កើតតំនបញ្ជូនបន្តត្រូវបានលុបចោល។
ko: 넘겨주기 문서를 남기지 않았습니다.
lb: D'Uleeë vun enger Viruleedung gouf ënnerdréckt.
lt: Nukreipimo sukūrimas buvo atšauktas.
mg: Tsy nasiana fihodinana (redirect) avy any amin'ny anarana taloha.
mk: Создавањето на пренасочување е оневозможено.
ml: തിരിച്ചുവിടലിന്റെ സൃഷ്ടി ഒതുക്കിയിരിക്കുന്നു.
mt: Il-ħolqien ta' rindirizz ġie mrażżan.
nds_nl: Der is gien deurverwiezing an-emaak.
nl: Er is geen doorverwijzing aangemaakt.
nn: Det vart ikkje oppretta ei omdirigering.
no: Det ble ikke opprettet en omdirigering.
oc: La creacion de la redireccion es estada suprimida.
pl: Nie zostało utworzone przekierowanie.
pt: A criação de um redireccionamento foi suprimida.
pt_br: A criação de um redirecionamento foi suprimida.
ro: Crearea redirecționărilor a fost suprimată.
ru: Создание перенаправления было подавлено.
si: යළි-යොමුවක් නිමැවීම යටපත් කෙරිණි.
sk: Vytvorenie presmerovania bolo potlačené.
sl: Izdelava preusmeritve je bila zatrta.
sq: Krijimi i një përcjellimi është prishur.
sr_ec: Преусмерење није направљено.
sr_el: Preusmerenje nije napravljeno.
sv: Skapandet av en omdirigering avbröts.
te: దారిమార్పుని సృష్టించలేదు.
th: หน้าเปลี่ยนทางไม่ได้ถูกสร้าง
tr: Bir yönlendirme oluşturulması bastırıldı.
tt_cyrl: Юнәлтүне ясау тыелды
tt_latn: Yünältüne yasaw tıyıldı
uk: Створення перенаправлення було заборонене.
vi: Chức năng tạo trang chuyển hướng đã bị tắt.
yi: שאַפֿן א ווײַטערפֿירונג פֿאַרשטיקט.

# articleexists
source: A page of that name already exists, or the name you have chosen is not valid. Please choose another name.
af: 'n Bladsy met daardie naam bestaan reeds, of die naam wat u gekies het, is nie geldig nie. Kies asseblief 'n ander naam.
ar: توجد صفحة بهذا الاسم، أو أن الاسم الذي تم اختياره غير صالح. من فضلك اختر اسم آخر.
az: Bu adda səhifə artıq mövcuddur və ya sizin seçdiyiniz ad uyğun deyil. Zəhmət olmasa başqa ad seçin.
bg: Вече съществува страница с това име или името, което сте избрали, е невалидно. Изберете друго име.
br: Ur pennad gantañ an anv-se zo dija pe n'eo ket reizh an titl hoc'h eus dibabet. Dibabit unan all mar plij.
bs: Stranica pod tim imenom već postoji, ili je ime koje ste izabrali neispravno. Molimo Vas da izaberete drugo ime.
ckb: پەڕەیەک بەم ناوە ھەیە یان ئەو ناوەی تۆ ھەڵتبژاردووە ڕێگەی پێنەدراوە. تکایە ناوێکی دیکە ھەڵبژێرە.
cs: Takto nazvaná stránka již existuje, nebo Vámi zvolený název je neplatný. Zvolte jiný název.
cy: Mae tudalen gyda'r darpar enw yn bodoli'n barod, neu mae eich darpar enw yn annilys. Dewiswch enw arall os gwelwch yn dda.
de: Unter diesem Namen existiert bereits eine Seite. Bitte wähle einen anderen Namen.
el: Υπάρχει ήδη σελίδα με αυτό το όνομα. Παρακαλούμε δώστε άλλο όνομα στη σελίδα.
eo: Paĝo kun tiu nomo jam ekzistas, aŭ la nomo kiun vi elektis ne validas. Bonvolu elekti alian nomon.
es: Ya existe una página con ese nombre, o el nombre que has escogido no es válido. Por favor, elige otro nombre.
et: Selle nimega artikkel on juba olemas või pole valitud nimi lubatav. Palun valige uus nimi.
eu: Izen hori duen artikulu bat badago edo hautatutako izena ez da baliozkoa. Mesedez, beste izen bat aukeratu.
fa: صفحه‌ای با این نام از قبل وجود دارد، یا نامی که انتخاب کرده‌اید معتبر نیست. لطفاً نام دیگری انتخاب کنید.
fi: Kohdesivu on jo olemassa, tai valittu nimi ei ole sopiva. Ole hyvä ja valitse uusi nimi.
fr: Il existe déjà une page portant ce titre, ou le titre que vous avez choisi n’est pas correct. Veuillez en choisir un autre.
ga: Tá leathanach leis an teideal seo ann cheana féin, nó níl an teideal a roghnaigh tú ina theideal bailí. Roghnaigh teideal eile le do thoil.
gl: Xa existe unha páxina con ese nome, ou o nome que escolleu non é válido. Por favor, escolla outro nome.
he: קיים כבר דף עם אותו שם, או שהשם שבחרתם אינו חוקי. אנא בחרו שם אחר.
hr: Stranica pod tim imenom već postoji ili ime koje ste odabrali nije u skladu s pravilima. Molimo odaberite drugo ime.
hu: Ilyen névvel már létezik lap, vagy az általad választott név érvénytelen. Kérlek, válassz egy másik nevet.
hy: Այդ անվանմամբ էջ արդեն գոյություն ունի կամ ձեր ընտրած անվանումը անթույլատրելի է։ Խնդրում ենք ընտրել այլ անվանում։
id: Halaman dengan nama tersebut telah ada atau nama yang dipilih tidak sah. Silakan pilih nama lain.
is: Annaðhvort er þegar til síða undir þessum titli, eða sá titill sem þú hefur valið er ekki gildur. Vinsamlegast veldu annan titil.
it: Una pagina con questo nome esiste già oppure il nome scelto non è valido. Scegliere un titolo diverso per la pagina.
ja: 指定された移動先には既にページが存在するか、名前が不適切です。 別の名前を選択してください。
ka: ამ დასახელების გვერდი უკვე არსებობს, ან თქვენს მიერ მითითებული დასახელება არასწორია. თუ შეიძლება, მიუთითეთ სხვა სახელი.
kk_arab: وسىلاي اتالعان بەت الداقاشان بار, نە تاڭداعان اتاۋىڭىز جارامدى ەمەس. وزگە اتاۋدى تاڭداڭىز
kk_cyrl: Осылай аталған бет алдақашан бар, не таңдаған атауыңыз жарамды емес. Өзге атауды таңдаңыз
kk_latn: Osılaý atalğan bet aldaqaşan bar, ne tañdağan atawıñız jaramdı emes. Özge atawdı tañdañız
km: ទំព័រដែលមានឈ្មោះបែបនេះមានរួចហើយ ឬ ឈ្មោះដែលអ្នកបានជ្រើសរើសមិនត្រឹមត្រូវ។ សូមជ្រើសរើសឈ្មោះមួយផ្សេងទៀត។
ko: 문서가 이미 존재하거나 이름이 올바르지 않습니다. 다른 제목으로 시도해주세요.
lb: Eng Säit mat dësem Numm gëtt et schonns, oder den Numm deen Dir gewielt hutt gëtt net akzeptéiert. Wielt w.e.g. en aneren Numm.
lt: Puslapis tokiu pavadinimu jau egzistuoja arba pasirinktas vardas yra neteisingas. Pasirinkite kitą pavadinimą.
mg: Efa misy ny lahatsoratra mitondra io anarana io, na tsy mety ny anarana nosafidianao. Azafady mba misafidiana anarana hafa.
mk: Веќе постои страница со тоа име, или името што го одбравте е неважечко. Изберете друго име.
ml: ഈ പേരിൽ മറ്റൊരു താൾ ഉള്ളതായി കാണുന്നു, അല്ലെങ്കിൽ താങ്കൾ തിരഞ്ഞെടുത്ത തലക്കെട്ട് സ്വീകാര്യമല്ല. ദയവായി മറ്റൊരു തലക്കെട്ട് തിരഞ്ഞെടുക്കുക.
mr: त्या नावाचे पृष्ठ अगोदरच अस्तित्वात आहे, किंवा तुम्ही निवडलेले नाव योग्य नाही आहे. कृपया दुसरे नाव शोधा.
mt: Diġà teżisti paġna b'dak l-isem, jew inkella l-isem li għażilt mhux validu. Jekk jogħġbok, agħżel isem ieħor.
nds_nl: Onder disse naam besteet al een pagina. Kies een aandere naam.
nl: De pagina bestaat al of de paginanaam is ongeldig. Kies een andere paginanaam.
nn: Ei side med det namnet finst allereie, eller det namnet du har valt er ikkje gyldig. Vel eit anna namn.
no: En side med det navnet finnes allerede eller det valgte navn er ugyldig. Velg et annet navn.
oc: Existís ja un article que pòrta aqueste títol, o lo títol qu'avètz causit es pas valid. Causissètz-ne un autre.
pl: Strona o podanej nazwie już istnieje albo wybrana przez Ciebie nazwa nie jest poprawna. Wybierz inną nazwę.
ps: په همدې نوم يوه بله پاڼه د پخوا نه شته او يا خو دا نوم چې تاسې ټاکلی سم نه دی. لطفاً يو بل نوم وټاکۍ.
pt: Uma página com este nome já existe, ou o nome que escolheu é inválido. Escolha outro nome, por favor.
pt_br: Uma página com este título já existe, ou o título que escolheu é inválido. Por favor, escolha outro nome.
ro: O pagină cu același nume există deja, sau numele pe care l-ați ales este invalid. Sunteți rugat să alegeți un alt nume.
ru: Страница с таким именем уже существует или указанное вами название недопустимо. Пожалуйста, выберите другое название.
sd: ان نالي سان صفحو اڳي ئي وجود رکي ٿو، يا ته توهان جو ڏنل نالو ناقابلڪار آهي.
si: මෙම නම ඇති පිටුවක් දැනටමත් පවතී, නැත්නම් ඔබ විසින් තෝරා ගෙන ඇති පිටු නාමය වලංගු එකක් නොවේ. වෙනත් නමක් තෝරාගන්න.
sk: Stránka s týmto názvom už existuje alebo vami zadaný názov je neplatný. Prosím, vyberte si iný názov.
sl: Izbrano ime je že zasedeno ali pa ni veljavno. Prosimo, izberite drugo ime.
sq: Një faqe me atë titull ekziston, ose titulli që zgjodhët nuk është i saktë. Ju lutem zgjidhni një tjetër.
sr_ec: Страница под тим именом већ постоји, или је име које сте изабрали неисправно. Молимо изаберите друго име.
sr_el: Stranica pod tim imenom već postoji, ili je ime koje ste izabrali neispravno. Molimo izaberite drugo ime.
sv: Antingen existerar redan en sida med det namnet, eller så har du valt ett namn som inte är tillåtet. Välj något annat namn istället.
ta: அந்தப் பெயரையுடைய பக்கம் ஏற்கெனவே உள்ளது அல்லது நீங்கள் தெரிவு செய்த பெயர் செல்லுபடியாகாது. தயவுசெய்து வேறு பெயரைத் தெரியவும்.
te: ఆ పేరుతో ఇప్పటికే ఒక పేజీ ఉంది, లేదా మీరు ఎంచుకున్న పేరు సరైనది కాదు. వేరే పేరు ఎంచుకోండి.
th: หน้าที่ต้องการมีอยู่แล้ว หรือชื่อที่เลือกไม่ถูกต้อง กรุณาเลือกชื่อใหม่
tr: Bu isimde bir sayfa bulunmakta veya seçmiş olduğunuz isim geçersizdir. Lütfen başka bir isim deneyiniz.
tt_cyrl: Мондый исемле бит бар инде, яисә мондый исем рөхсәт ителми. Зинһар башка исем сайлагыз.
tt_latn: Mondıy isemle bit bar inde, yäisä mondıy isem röxsät itelmi. Zinhar başqa isem saylağız.
uk: Сторінка з такою назвою вже існує або зазначена вами назва недопустима. Будь ласка, оберіть іншу назву.
vi: Đã có một trang với tên đó, hoặc tên bạn chọn không hợp lệ. Xin hãy chọn tên khác.
yi: א בלאט מיט דעם נאָמען עקזיסטירט שוין, אדער דעם נאָמען וואס איר האט אויסדערוויילט איז נישט גילטיק. ביטע קלייבט אויס אן אנדער נאָמען.

# cantmove-titleprotected
source: You cannot move a page to this location, because the new title has been protected from creation
af: U kan nie 'n bladsy na die titel skuif nie, omdat die nuwe titel beskerm is teen die skep daarvan.
ar: لا يمكنك نقل صفحة إلى هذا الموقع، لأن العنوان الجديد تمت حمايته ضد الإنشاء
bg: Страницата не може да бъде преместена под новото заглавие, тъй като то е защитено от създаване
br: N'hallit ket dilec'hiañ ur bajenn d'al lec'h-mañ rak gwarezet eo bet an titl nevez p'eo bet krouet.
bs: Ne možete premjestiti stranicu na ovu lokaciju, jer je novi naslov zaštićen od pravljenja
ckb: ناتوانی لاپەڕەیەک بگوێزیتەوە بۆ ئەم شوێنە، لەبەر ئەوەی سەردێڕی نوێ لە درووست‌کردن پارێزراوە.
cs: Stránku nelze přesunout na zadané místo, protože název je uzamčen proti vytváření
cy: Ni allwch symud tudalen i'r lleoliad hwn, oherwydd bod y teitl arfaethedig wedi ei ddiogelu rhag cael ei ddefnyddio.
de: Die Verschiebung kann nicht durchgeführt werden, da der Zieltitel zur Erstellung gesperrt ist.
el: Δεν μπορείτε να μετακινήσετε μια σελίδα σ' αυτή τη θέση διότι έχει απαγορευθεί η δημιουργία αυτού του τίτλου
eo: Vi ne povas movi paĝo al ĉi loko, ĉar la nova titolo estis protektita kontraŭ kreado
es: No puedes mover la página a esta ubicación, porque el nuevo título ha sido protegido para evitar su creación.
et: Lehte ei saa sinna teisaldada, sest uus pealkiri on artikli loomise eest kaitstud
eu: Ezin duzu orrialde bat leku honetara mugitu izenburu berri hori sor ez dadin babesa duelako
fa: شما نمی‌توانید صفحه را به این نشانی انتقال دهید، چرا که عنوان جدید در برابر ایجاد محافظت شده‌است
fi: Sivua ei voi siirtää tälle nimelle, koska tämän nimisen sivun luonti on estetty.
fr: Vous ne pouvez pas déplacer une page vers cet emplacement car la création de page avec ce nouveau titre a été protégée.
gl: Non pode mover a páxina a este destino, xa que o novo título foi protexido fronte á creación
he: אינכם יכולים להעביר את הדף לשם זה, כיוון שהשם החדש מוגן מפני יצירה
hr: Ne možete premjestiti ovu stranicu na ovo mjesto, jer je novi naslov zaštićen od kreiranja
hu: Nem nevezheted át a lapot, mert az új cím le van védve a létrehozás ellen.
id: Anda tidak dapat memindahkan halaman ke lokasi ini, karena judul tujuan sedang dilindungi dari pembuatan
is: Þú getur ekki fært síðu á þessa staðsetningu, því nýi titillinn hefur verið verndaður gegn sköpun
it: Lo spostamento della pagina non è possibile in quanto il nuovo titolo è stato protetto per impedirne la creazione
ja: 新しいページ名が作成保護されているため、この場所にページを移動できません。
ka: შეუძლებელია გვერდის გადატანა, რადანაც მისი ახალი სახელი შავ სიაშია.
kk_arab: بەتتى وسى ورىنعا جىلجىتا المايسىز, سەبەبى جاڭا تاقىرىپ اتى باستاۋدان قورعالعان
kk_cyrl: Бетті осы орынға жылжыта алмайсыз, себебі жаңа тақырып аты бастаудан қорғалған
kk_latn: Betti osı orınğa jıljıta almaýsız, sebebi jaña taqırıp atı bastawdan qorğalğan
km: អ្នកមិនអាច​ប្តូទីតាំង ទំព័រ​ ទៅទីតាំងនេះ, ព្រោះ ចំណងជើងថ្មី បានត្រូវការពារ ចំពោះការបង្កើតវា
ko: 새로운 제목으로 문서를 만드는 것이 금지되어 있어 문서를 이동할 수 없습니다.
lb: Dir kënnt keng Säit op dës Plaz réckelen, well deen neien Titel fir d'Uleeë gespaart ass.
lt: Jūs negalite pervadinti puslapio, nes naujasis pavadinimas buvo apsaugotas nuo sukūrimo
mg: Tsy azonao afindra any amin'io anarana io ny rakitra satria ny famoronana pejy mitondra io lohateny io dia voaaro.
mk: Не може да ја преместите страницата на тоа место бидејќи саканиот наслов е заштитен од создавање.
ml: താൾ സൃഷ്ടിക്കുന്നതിനു നിരോധനം ഏർപ്പെടുത്തിയിട്ടുള്ള ഒരു തലക്കെട്ടു താങ്കൾ തിരഞ്ഞെടുത്ത കാരണം താങ്കൾക്ക് താൾ ആ സ്ഥാനത്തേക്കു മാറ്റുവാൻ സാധിക്കില്ല.
mr: नवे शीर्षक निर्मीत करण्या पासून सुरक्षीत केलेले असल्यामुळे,तुम्ही या जागी एखादे पान स्थानांतरीत करू शकत नाही.
mt: Ma tistax iċċaqlaq paġna hemmhekk, minħabba li t-titlu l-ġdid ġie protett milli jiġi maħluq.
nds_nl: Je kunnen gien pagina naor disse titel herneumen, umdat de nieje titel beveilig is tegen 't anmaken dervan.
nl: U kunt geen pagina naar deze paginanaam hernoemen, omdat deze paginaam beveiligd is tegen het aanmaken ervan.
nn: Du kan ikkje flytte sida hit, fordi det nye sidenamnet er verna mot oppretting.
no: Du kan ikke flytte en side til dette navnet, fordi den nye tittelen er beskyttet fra opprettelse.
oc: Avètz pas la possibilitat de desplaçar una pagina cap a aqueste emplaçament perque lo títol es estat protegit a la creacion.
pl: Nie możesz przenieść strony, ponieważ nowa nazwa strony jest niedozwolona z powodu zabezpieczenia przed utworzeniem
pt: Não pode mover uma página para esse destino, porque o novo título foi protegido para evitar a sua criação
pt_br: Você não pode mover uma página para tal denominação uma vez que o novo título se encontra protegido contra criação
ro: Nu puteți muta o pagină la această locație, pentru că noul titlu a fost protejat la creare
ru: Невозможно переименовать страницу, так как новое название входит в список запрещённых.
si: මෙම පරිස්ථානයට පිටුවක් ගෙනයෑමට ඔබ හට නොහැකි වන්නේ, තැනීමක් සිදුනොකෙරෙන අයුරින් නව ශිර්ෂය රක්ෂණය කර ඇති නිසාය
sk: Nemôžete sem presunúť stránku, pretože nový názov bol zamknutý proti vytvoreniu.
sl: Strani ne morete premakniti na slednjo lokacijo, saj je nov naslov zaščiten pred ustvarjanjem
sq: Nuk mund të zhvendosni një faqe në këtë titull pasi ky titull është mbrojtur kundrejt krijimit
sr_ec: Не можете преместити страницу на ову локацију, зато што је нови наслов заштићен за прављење
sr_el: Ne možete premestiti stranicu na ovu lokaciju, zato što je novi naslov zaštićen za pravljenje
sv: Du kan inte flytta sidan till den titeln, eftersom den nya titeln har skyddats från att skapas.
ta: நீர் பக்கத்க்தை நகர்த்த எத்தனித்த தலைப்பு உருவாக்கப்படுவது தடை செய்யப்பட்டுமையால் அத்தலைப்புக்கு நகர்த்த முடியாது
te: ఈ పేరుతోఉన్న పేజీని సృష్టించనివ్వకుండా సంరక్షిస్తున్నారు, అందుకని ఈ ప్రదేశంలోకి పేజీని తరలించలేను
th: คุณไม่สามารถเปลี่ยนชื่อหน้าเป็นชื่อนี้ได้ เนื่องจากชื่อใหม่นี้ได้รับการป้องกันไม่ให้สร้างใหม่
tr: Bir sayfayı bu konuma taşıyamazsınız, çünkü yeni başlığın oluşturulması korunuyor
uk: Неможливо перейменувати сторінку, оскільки нова назва входить до списку заборонених.
vi: Bạn không thể đổi tên trang, vì tên trang mới đã bị khóa không cho tạo mới
yi: איר קענט נישט באַוועגן א בלאַט צו דעם נאמען, ווייל דאס נייע קעפל איז געשיצט פֿון ווערן געשאַפֿן
