Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# undelete-bad-store-key
source: Cannot undelete file revision with timestamp $1: file was missing before deletion.
af: Lêerweergawe van tydstip $1 kon nie herstel word nie: die lêer was al weg voordat dit geskrap is.
ar: لم يمكن استرجاع مراجعة الملف بتاريخ $1: الملف كان مفقودا قبل الحذف
bg: Не е възможно възстановяването на файловата версия с времеви отпечатък $1: файлът е липсвал преди изтриването.
br: Dibosupl diziverkañ stumm ar restr d'ar mare $1: ezvezant e oa ar restr a-raok an diverkadenn.
bs: Ne može se vratiti revizija datoteke sa vremenskom oznakom $1: datoteka je nestala prije brisanja.
cs: Nelze obnovit verzi souboru s časovou značkou $1: soubor před smazáním chyběl.
cy: Ni ellir adfer y golgiad ffeil â'r stamp amser $1: roedd y ffeil yn eisiau cyn y dileuad.
de: Die Dateiversion mit dem Zeitstempel $1 konnte nicht wiederhergestellt werden: Die Datei war bereits vor dem Löschen nicht mehr vorhanden.
el: Αδύνατη η επαναφορά της αναθεώρησης αρχείου με χρονική σφραγιδα $1: το αρχείο δεν υπήρχε πριν τη διαγραφή.
eo: Ne povas restarigi dosiero-version de tempo $1: dosiero estis malaperita antaŭ forigo.
es: No se puede restaurar la versión con marca de tiempo $1: el fichero fue omitido antes del borrado.
et: Failiversiooni ajatempliga $1 ei saa taastada, sest faili ei olnud enne kustutamist.
eu: Ezin da $1 denbora-marka duten fitxategi aldaketa ezabatua berrezarri: fitxategi ezabatu aurretik ez zegoen.
fa: امکان احیای نسخهٔ $1 وجود ندارد: پرونده قبل از حذف از دست رفته بود.
fi: Tiedoston version, jonka aikaleima on $1 palauttaminen epäonnistui, koska tiedostoa ei ollut ennen poistoa.
fr: Impossible de restaurer la version du fichier datée du $1 : le fichier était absent avant la suppression.
gl: Non se pode desfacer o borrado da revisión do ficheiro datada en $1: o ficheiro faltaba antes de proceder a borralo.
he: שחזור גרסת הקובץ מהתאריך $1 נכשל: הקובץ היה חסר לפני המחיקה.
hr: Ne mogu vratiti inačicu datoteke s vremenom i datumom $1: datoteka ne postoji (obrisana je) prije Vašeg pokušaja brisanja.
hu: Nem állítható helyre a(z) $1 időbélyeggel ellátott változat: a fájl már hiányzott törlés előtt.
hy: Չհաջողվեց վերականգնել նիշքի $1 ժամդրոշմով տարբերակը. նիշքը բացակայում էր ջնջումից առաջ։
id: Tidak dapat membatalkan penghapusan revisi berkas dengan tanda waktu $1: berkas hilang sebelum dihapus.
it: Impossibile annullare la cancellazione della revisione del file con timestamp $1: file non disponibile prima della cancellazione.
ja: 時刻印$1をもつファイルの版を復帰できません：削除前にファイルが失われています。
ka: შეუძლებელია წაშლილი ფაილის აღდგენა $1-ში – იგი არ არსებობდა წაშლამდე.
kk_arab: $1 كەزىندەگى فايل تۇزەتۋىنىڭ جويۋى بولدىرمادى: جويۋدىڭ الدىنان فايل جوق بولعان.
kk_cyrl: $1 кезіндегі файл түзетуінің жоюы болдырмады: жоюдың алдынан файл жоқ болған.
kk_latn: $1 kezindegi faýl tüzetwiniñ joywı boldırmadı: joywdıñ aldınan faýl joq bolğan.
km: មិនអាចឈប់លុបកំណែរបស់ឯកសារដែលមានកាលបរិច្ឆេទ $1 ទេ៖ ឯកសារបាត់បង់មុនការលុបចោល
ko: 타임스탬프가 $1인 파일의 버전을 복구할 수 없습니다: 파일이 삭제되기 전에 사라졌습니다.
lb: D'Versioun vum Fichier mat dem Zäitstempel $1 konnt net restauréiert ginn: De Fichier war scho virum Läschen net méi do.
lt: Nepavyksta atkurti failo versijos su laiku $1: failas buvo dingęs pries ištrynimą.
mg: Tsy mety averina ny santiônan'ilay rakitra tamin'ny $1 : mbola tsy tao ilay rakitra talohan'ny famafana.
mk: Не може да се обнови ревизија на податотека до $1: податотеката ја снемало пред да биде избришана.
ml: $1 സമയത്തുണ്ടാക്കിയ പതിപ്പിന്റെ മായ്ക്കുൽ തിരസ്ക്കരിക്കുവാൻ സാധിച്ചില്ല: മായ്ക്കുന്നതിനു മുൻപേ പ്രമാണം അപ്രത്യക്ഷമായിരിക്കുന്നു.
mr: $1 वेळ दिलेली संचिका आवर्तन पुनर्स्थापित करता येत नाही:संचिका वगळण्यापूर्वी पासून मिळाली नव्हती.
mt: Huwa impossibbli li jiġi annullat it-tħassir tar-reviżjoni tal-fajl bit-timbru tal-ħin $1: il-fajl kien nieqes qabel it-tħassir.
nds_nl: Bestaansversie van 't tiedstip $1 kon neet hersteld wönnen: 't bestaand was der al neet meer veurdat 't vort-edaon wönnen.
nl: Bestandsversie van tijdstip $1 kon niet hersteld worden: het bestand miste al voordat het werd verwijderd.
nn: Kan ikkje gjenopprette filutgåva med tidstrykk $1: fil mangla før sletting
no: Kan ikke gjenopprette filrevisjon med tidstrykk $1: fil manglet før sletting
oc: Impossible de restablir lo fichièr datat del $1 : lo fichièr èra absent abans la supression.
pl: Nie można odtworzyć wersji pliku z datą $1: przed usunięciem brakowało pliku.
pt: Não foi possível restaurar a versão do ficheiro de $1: já não existia antes da eliminação.
pt_br: Não foi possível restaurar a versão do arquivo de $1: já não existia antes da eliminação.
ro: Nu poate fi restaurată revizia fișierului din data $1: fișierul lipsea înainte de ștergere.
ru: Невозможно восстановить версию файла с отметкой времени $1: файл отсутствовал до удаления.
si: $1 වේලාමුද්‍රාව සමගැති ගොනු සංශෝධනයේ මකාදැමීම ප්‍රතිලෝම කල නොහැක: මකාදැමීමට පෙර ගොනුව අස්ථානගතවී තිබුණි.
sk: Nebolo možné obnoviť revíziu súboru s časovou známkou $1: súbor chýbal predtým, než bol zmazaný
sl: Redakcije datoteke s časovnim žigom $1 ni mogoče obnoviti: datoteka je manjkala pred izbrisom.
sq: Nuk mund të restauroni versionin e skedës me timestamp $1: skeda mungonte para grisjes.
sr_ec: Није могуће вратити измену верзије фајла времена $1: фајл је недеостајао пре брисања.
sr_el: Nije moguće vratiti izmenu verzije fajla vremena $1: fajl je nedeostajao pre brisanja.
sv: Filversionen med tidsstämpeln $1 kan inte återställas: filen saknades före radering.
ta: $1 என்ற நேர முத்திரையுடன் கூடிய கோப்பு திருத்ததை மீட்க முடியாது: நீக்கலுக்கு முன்னதாக கோப்பைக் காணவில்லை.
te: $1 టైమ్‌స్టాంపు కలిగిన ఫైలు తొలగింపును రద్దు చెయ్యలేకున్నాం: తొలగింపుకు ముందే ఫైలు కనబడటం లేదు.
th: ไม่สามารถกู้คืนไฟล์ $1: ไม่มีไฟล์ก่อนที่จะถูกลบ
tr: $1 zaman bilgisine sahip dosya revizyonunun silinmesi geri alınamıyor: dosya silinmeden önce kayboldu.
uk: Неможливо відновити версію файлу з позначкою часу $1: файл був відсутнім до вилучення.
vi: Không thể phục hồi phiên bản tập tin tại thời điểm $1: tập tin không tồn tại trước khi xóa.

# undelete-cleanup-error
source: Error deleting unused archive file "$1".
af: Fout met die herstel van die ongebruikte argieflêer "$1".
ar: خطأ حذف ملف أرشيف غير مستخدم "$1".
bg: Грешка при изтриване на неизползвания архивен файл „$1“.
br: Fazi en ur ziverkañ ar restr diellaouet dizimplij "$1".
bs: Greške pri brisanju nekorištene arhivske datoteke "$1".
ckb: هەڵە لە سڕینەوەی ئەرشیڤی بەکەڵک نەهاتووی پەڕگە "$1".
cs: Chyba při mazání nepoužívaného archivního souboru „$1“.
cy: Cafwyd gwall wrth ddileu'r ffeil archif na ddefnyddiwyd "$1".
de: Fehler beim Löschen der unbenutzten Archiv-Version $1.
el: Σφάλμα κατά τη διαγραφή του αχρησιμοποίητου αρχείου καταγραφής "$1".
eo: Eraro forigante la neuzatan arkivon "$1".
es: Error al borrar el archivo no utilizado "$1".
et: Kasutamata arhiivifaili "$1" kustutamine ebaõnnestus.
eu: Erabiltzen ez den "$1" fitxategia ezabatzen arazoa egon da.
fa: خطا در حذف تاریخچهٔ استفاده نشدهٔ $1
fi: Käyttämättömän arkistotiedoston $1 poistaminen epäonnistui.
fr: Erreur lors de la suppression du fichier d’archive inutilisé « $1 ».
gl: Erro ao eliminar o ficheiro do arquivo sen usar "$1".
he: שגיאת בעת מחיקת קובץ הארכיון "$1" שאינו בשימוש.
hr: Pogreška pri brisanju nekorištene arhivske datoteke "$1".
hu: Hiba történt a nem használt „$1” archivált fájl törlésekor.
hy: Տեղի ունեցավ սխալ չօգտագործվող արխիվացված «$1» նիշքը ջնջելիս։
id: Kesalahan sewaktu menghapus arsip berkas "$1" yang tak digunakan.
it: Errore nella cancellazione del file di archivio non utilizzato "$1".
ja: 未使用の保存版のファイル「$1」の削除中にエラーが発生しました。
ka: გამოუყენებელი სარქივო ფაილის «$1» წაშლის შეცდომა:
kk_arab: «$1» پايدالانىلماعان مۇراعاتتالعان فايل جويۋ قاتەسى.
kk_cyrl: «$1» пайдаланылмаған мұрағатталған файл жою қатесі.
kk_latn: «$1» paýdalanılmağan murağattalğan faýl joyw qatesi.
km: បញ្ហាក្នុងការលុបចោលឯកសារមិនប្រើក្នុងឃ្លាំងសំងាត់ "$1" ។
ko: 사용되지 않는 보존된 파일 "$1"을 삭제하는 데 오류가 발생했습니다.
lb: Feeler beim Läsche vun der onbenotzter Archiv-Versioun $1.
lt: Klaida trinant nenaudotą archyvo failą „$1“.
mg: Tsy fetezana teo am-pamafana ilay rakitra an-tahiry tsy miasa « $1 ».
mk: Грешка при бришење на некористената архивска податотека „$1“.
ml: ഉപയോഗത്തിലില്ലാത്ത "$1" എന്ന പ്രമാണം മായ്ക്കുന്നതിൽ പിഴവ് സംഭവിച്ചു.
mr: न वापरलेली विदा संचिका "$1" वगळताना त्रूटी दाखवते.
mt: Problema fit-tħassir ta' fajl "$1" tal-arkivju li mhux użat.
nds_nl: Fout bie 't herstellen van 't ongebruken archiefbestaand "$1".
nl: Fout bij het herstellen van ongebruikt archiefbestand "$1".
nn: Feil ved sletting av den ubrukte arkivfila «$1».
no: Feil i sletting av ubrukt arkivfil «$1».
oc: Error al moment de la supression de l’archiu inutilizada « $1 ».
pl: Wystąpił błąd przy usuwaniu nieużywanego archiwalnego pliku „$1”.
pt: Erro ao eliminar o ficheiro não utilizado "$1".
pt_br: Erro ao eliminar o arquivo não utilizado "$1".
ro: Eroare la ștergerea arhivei nefolosite „$1”.
ru: Ошибка удаления неиспользуемого архивного файла «$1».
si: භාවිතා නොකල සංරක්ෂිත ගොනුව "$1" මකාදැමීමෙහිදී දෝෂ ඇතිවිය.
sk: Chyba pri mazaní nepoužitého archívneho súboru „$1“.
sl: Napaka pri brisanju neuporabljene arhivske datoteke »$1«.
sq: Gabim në grisjen e skedës "$1" të pa përdorur të arkivit .
sr_ec: Грешка приликом брисања некоришћеног фајла из архиве "$1".
sr_el: Greška prilikom brisanja nekorišćenog fajla iz arhive "$1".
sv: Fel vid radering av den oanvända arkivfilen "$1".
ta: பயன்படுத்தப்படாத "$1" என்றப் பரண் கோப்பை நீக்குவதில் தவறு.
te: వాడని భాండారం ఫైలు "$1" తొలగింపును రద్దు చెయ్యడంలో లోపం దొర్లింది.
th: เกิดปัญหาการลบไฟล์เก่า "$1"
tr: Kullanılmayan "$1" arşiv dosyasını silerken hata.
uk: Помилка вилучення архівного файлу, що не використовується, «$1».
vi: Có lỗi khi xóa các tập tin lưu trữ “$1” không được sử dụng.

# undelete-missing-filearchive
source: Unable to restore file archive ID $1 because it is not in the database. It may have already been undeleted.
af: Nie in staat om ID $1 terug te plaas nie omdat dit nie in die databasis is nie. Miskien is dit reeds teruggeplaas.
ar: غير قادر على استرجاع ملف الأرشيف رقم $1 لأنه ليس في قاعدة البيانات. ربما يكون قد تم استرجاعه.
bg: Не е възможно възстановяването на файла с ID $1, защото не присъства в базата от данни. Вероятно вече е възстановен.
br: Dibosupl adsevel ID diell ar restr $1 rak n'emañ ket er bank ditouroù. Diziverket eo bet c'hoazh, marteze a-walc'h.
bs: Ne može se vratiti arhivska datoteka sa ID oznakom $1 jer nije u bazi podataka. Možda je već ranije vraćena.
ckb: ناکرێ ئەرشیڤی پەڕگە بە پێناسەی $1 بهێنیتەوە لەبەر ئەوەی لە ناو بنکەی دراوە‌دا نییە. لەوانەیە لە‌پێش‌دا هێنرابێتەوە.
cs: Nepodařilo se obnovit soubor archivu s identifikací $1 , protože není v databázi. Možná již byl obnoven.
cy: Ni ellid adfer archif y ffeil â'r ID $1 oherwydd nad yw yn y databas. Efallai ei bod eisoes wedi ei hadfer.
de: Die Datei mit der Archiv-ID $1 kann nicht wiederhergestellt werden, da sie nicht in der Datenbank vorhanden ist. Möglicherweise wurde sie bereits wiederhergestellt.
el: Αδύνατον να επαναφερθεί το ID $1 του καταλόγου αρχείων γιατί δεν υπάρχει στη βάση δεδομένων. Μπορεί να έχει ήδη επαναφερθεί.
eo: Ne povas restarigi dosieran arkivon ID $1 ĉar ĝi ne estas en la datumbazo. Eble ĝi jam estis restarigita.
es: No se ha podido restaurar el archivo de ID $1 debido a que no está en la base de datos. Puede que ya haya sido restaurado.
et: Failiarhiivi tunnusega $1 ei saa taastada, sest seda pole andmebaasis. Võimalik, et see on juba taastatud.
eu: Fitxategiaren $1 IDa ezin da leheneratu, ez baitago datu-basean. Aurretik ez luke ezabatua izan behar.
fa: امکان احیای تارخچهٔ شمارهٔ $1 وجود ندارد زیرا اطلاعات در پایگاه داده وجود ندارد.
fi: Tiedostoarkiston tunnuksen $1 hakeminen epäonnistui. Tiedosto on saatettu jo palauttaa.
fr: Impossible de restaurer le fichier d’archive avec l’identifiant $1 parce qu’il n’est pas dans la base de données. Il a peut-être déjà été restauré.
gl: Non foi posíbel restaurar o ID do arquivo do ficheiro $1 porque non figura na base de datos. Pode que xa se desfixese a eliminación con anterioridade.
he: שחזור קובץ הארכיון שמספרו $1 נכשל כיוון שהוא אינו בבסיס הנתונים. ייתכן שהוא כבר שוחזר.
hr: Vraćanje arhivske datoteke s oznakom $1 nije moguće jer ne postoji u bazi podataka. Moguće je već vraćena.
hu: Nem állítható helyre a(z) $1 azonosítószámú fájlarchívum, mert nincs az adatbázisban. Lehet, hogy már korábban helyreállították.
hy: Չհաջողվեց վերականգնել $1 արխիվային իդենտիֆիկատորով նիշքը, քանի որ այն բացակայում է տվյալների բազայից։ Հնարավոր է այն արդեն վերականգնվել է։
id: Tidak dapat mengembalikan arsip berkas dengan ID $1 karena tak ada di basis data. Berkas tersebut mungkin telah dihapus..
it: Impossibile ripristinare l'ID $1 dell'archivio file in quanto non è presente nel database. Potrebbe essere stato già ripristinato.
ja: データベースに存在しないため、ID$1を持つファイルの保存版を復元できません。 既に復帰されている可能性があります。
ka: შეუძლებელია ფაილის აღდგენა არქივის იდენტიფიკატორით $1, რადგანაც ის არ არის მონაცემთა ბაზაში. შესაძლებელია ფაილი უკვე აღდგენილია.
kk_arab: مۇراعاتتالعان فايل (ٴنومىرى $1) قالپىنا كەلتىرۋى ىيكەمدى ەمەس, سەبەبى ول دەرەكقوردا جوق. بۇنىڭ جويۋىن بولدىرماۋى الداقاشان بولعانى مۇمكىن.
kk_cyrl: Мұрағатталған файл (нөмірі $1) қалпына келтіруі икемді емес, себебі ол дерекқорда жоқ. Бұның жоюын болдырмауы алдақашан болғаны мүмкін.
kk_latn: Murağattalğan faýl (nömiri $1) qalpına keltirwi ïkemdi emes, sebebi ol derekqorda joq. Bunıñ joywın boldırmawı aldaqaşan bolğanı mümkin.
km: មិនអាចស្ដារឡើងវិញនូវឯកសារក្នុងឃ្លាំងដែលមានអត្តលេខ $1 ព្រោះវាគ្មាននៅក្នុងមូលដ្ឋានទិន្នន័យទេ។ ប្រហែលជាថាត្រូវបានស្ដារឡើងវិញរួចហើយ។
ko: 데이터베이스에 존재하지 않기 때문에 파일 보존 ID가 $1인 파일을 복구할 수 없습니다. 이미 복구되었을 수 있습니다.
lb: De Fichier mat der Archiv-ID $1 kann net restauréiert ginn, well en net an der Datebank ass. Méiglecherweis gouf e scho restauréiert.
lt: Nepavyksta atkurti failo archyvo ID $1, nes jo nėra duomenų bazėje. Jis gali būti jau atkurtas.
mk: Не можеше да се врати ID $1 because од податочниот архив бидејќи тој не е во базата на податоци. Можеби веќе бил избришан.
mr: संचिका विदास्मृती ID $1 पुनर्स्थापित करू शकत नाही कारण ती विदागारात उपलब्ध नाही. ती आधीच पुनर्स्थापित केली असण्याची शक्यता सुद्धा असू शकते.
mt: Impossibli tirkupra l-fajl tal-arkivju b'ID $1 minħabba li mhux qiegħed fid-database. Jista' jkun li ġa ġie rkuprat.
nds_nl: 't Lokken neet um ID $1 weerumme te plaosen umdat 't neet in de databanke is. Meschien is 't al weerummeplaos.
nl: Het lukt niet om ID $1 terug te plaatsen, omdat deze niet in de database te vinden is. Misschien is deze versie al teruggeplaatst.
nn: Kunne ikkje attopprette filarkivet med nummer $1 fordi det ikkje ligg i databasen. Det kan allereie ver attoppretta.
no: Klarte ikke å gjenopprette filarkivet med ID $1 fordi det ikke er i databasen. Det kan ha blitt gjenopprettet tidligere.
oc: Impossible de restablir lo fichièr amb l’ID $1 perque es pas dins la banca de donadas. Benlèu ja i es estat restablit.
pl: Nie udało się odtworzyć z archiwum pliku o ID $1, ponieważ brak go w bazie danych. Być może plik został już odtworzony.
pt: Não é possível restaurar o ficheiro de ID $1, uma vez que ele não se encontra na base de dados. Isso pode significar que já tenha sido restaurado.
pt_br: Não é possível restaurar o arquivo de ID $1, uma vez que ele não se encontra na base de dados. Isso pode significar que já tenha sido restaurado.
ro: Nu poate fi restaurată arhiva fișierul cu ID-ul $1 pentru că nu există în baza de date. S-ar putea ca ea să fi fost deja restaurată.
ru: Невозможно восстановить файл с архивным идентификатором $1, так как он отсутствует в базе данных. Возможно, файл уже был восстановлен.
si: $1 ගොනු සංරක්ෂණ අනන්‍යාංකය දත්ත-ගබඩාවෙහි නොමැති නිසා ප්‍රතිෂ්ඨාපනය කල නොහැකි විය. එහි මකාදැමුම දැනටමත් අවලංගු කර ඇතුවා විය හැක.
sk: Nebolo možné obnoviť archív s ID $1, pretože sa nenachádza v databáze. Je možné, že už bol obnovený.
sl: Ne morem obnoviti datoteke arhiva ID $1, ker ga ni v zbirki podatkov. Morda je bil že obnovljen.
sq: Nuk mund të restaurohet arkivi ID i skedës $1 sepse nuk është në bazën të dhënave. Mund të jetë restauruar një herë.
sr_ec: Није могуће вратити архиву фајлова ID $1 зато што није у бази. Можда је већ била враћена.
sr_el: Nije moguće vratiti arhivu fajlova ID $1 zato što nije u bazi. Možda je već bila vraćena.
sv: Filen med arkiv-ID $1 kunde inte återställas eftersom den inte finns i databasen. Filen kanske redan har återställts.
ta: தரவுத்தளத்தில் காணப்படாத படியினால் பரணிடல் அடையாள எண் $1ஐ உடைய கோப்பை மீட்க முடியாது. ஏற்கனவே மீட்கப்பட்டிருக்கலாம்.
te: ID $1 కలిగిన భాండారం ఫైలు డేటాబేసులో లేకపోవడం చేత దాన్ని పునస్థాపించలేకున్నాం. దాని తొలగింపును ఇప్పటికే రద్దుపరచి ఉండవచ్చు.
th: ไม่สามารถกู้คืนไฟล์เก่ารุ่น $1 เพราะว่าไม่มีไฟล์อยู่ในฐานข้อมูล ไฟล์อาจจะถูกกู้คืนไปก่อนหน้า
tr: Dosya arşiv IDsi $1 geri getirilemiyor çünkü veritabanında değil. Daha önceden silinmesi geri alınmış olabilir.
uk: Неможливо відновити файл з архівним ідентифікатором $1, так як він відсутній у базі даних. Можливо, файл уже був відновлений.
vi: Không thể phục hồi bộ tập tin có định danh $1 vì nó không nằm ở cơ sở dữ liệu. Có thể nó được phục hồi rồi.

# undelete-error-short
source: Error undeleting file: $1
af: Fout met herstel van lêer: $1
ar: خطأ استرجاع ملف: $1
az: Fayl silinərkən xəta: $1
bg: Грешка при възстановяването на изтрития файл: $1
br: Fazi e-ser diziverkañ ar restr : $1
bs: Greška pri vraćanju datoteke: $1
ckb: هەڵە لە گەڕاندنەوەی سڕینەوەی پەڕگە: $1
cs: Chyba při obnovování souboru: $1
cy: Gwall wrth adfer y ffeil: $1
de: Fehler beim Wiederherstellen der Datei $1
el: Σφάλμα κατά τη διαγραφή του αρχείου: $1
eo: Eraro pro restarigo de dosiero: $1
es: Error restaurando archivo: $1
et: Faili $1 taastamine ebaõnnestus
eu: Errorea fitxategia berreskuratzerakoan: $1
fa: خطا در احیای پرونده: $1
fi: Tiedoston $1 palauttaminen epäonnistui
fr: Erreur lors de la restauration du fichier : $1
gl: Erro ao desfacer a eliminación do ficheiro: $1
he: שגיאה בשחזור הקובץ: $1
hr: Pogreška pri vraćanju datoteke: $1
hu: Hiba történt a fájl helyreállítása során: $1
hy: Նայլի վերականգնման սխալ. $1
id: Kesalahan membatalkan penghapusan: $1
is: Villa við endurvakningu skráar: $1
it: Errore nel ripristino del file: $1
ja: ファイルの復帰エラー：$1
ka: შეცდომა ფაილის წაშლის გაუქმებაში: $1
kk_arab: فايل جويۋىن بولدىرماۋ قاتەسى: $1
kk_cyrl: Файл жоюын болдырмау қатесі: $1
kk_latn: Faýl joywın boldırmaw qatesi: $1
km: បញ្ហាក្នុងការស្ដារឯកសារ ៖ $1
ko: 파일 복구 오류: $1
lb: Feeler beim Restauréiere vum Fichier: $1
lt: Klaida atkuriant failą: $1
mg: Tsi-fetezana teo am-pamerenana ilay rakitra : $1
mk: Грешка при обновување на податотека: $1
ml: ഈ പ്രമാണത്തിന്റെ മായ്ക്കൽ തിരസ്ക്കരിക്കുന്നതിൽ പിഴവ്: $1
mr: संचिकेचे वगळणे उलटवताना त्रूटी: $1
mt: Problema fl-irkuprar tal-fajl: $1
nds_nl: Fout bie 't herstellen van 't bestaand: $1
nl: Fout bij het herstellen van bestand: $1
nn: Veil ved sletting av fila: $1
no: Feil under filgjenoppretting: $1
oc: Error al moment del restabliment del fichièr : $1
pl: Wystąpił błąd przy odtwarzaniu pliku: $1
pt: Erro ao restaurar ficheiro: $1
pt_br: Erro ao restaurar arquivo: $1
ro: Eroare la restaurarea fișierului: $1
ru: Ошибка восстановления файла: $1
sd: هيءُ فائيل اڻڊاهيندي چُڪَ ٿي آهي: $1
si: මෙම ගොනුව මකාදැමීම අවලංගු කිරීමේදී දෝෂයක් ඇති විය: $1
sk: Chyba pri obnovovaní súboru: $1
sl: Napaka pri obnavljanju datoteke: $1
sq: Gabim në rikthimin e skedës: $1
sr_ec: Грешка при враћању фајла: $1
sr_el: Greška pri vraćanju fajla: $1
sv: Fel vid filåterställning: $1
ta: கோப்பை மீட்பதில் தவறு: $1
te: ఫైలు $1 తొలగింపును రద్దు పరచడంలో లోపం దొర్లింది
th: เกิดปัญหาในการกู้คืนไฟล์: $1
tr: Bu dosyanın silinmesini geri alırken hata çıktı: $1
uk: Помилка відновлення файлу: $1
vi: Có lỗi khi phục hồi tập tin: $1
yi: טעות ביים צוריקשטעלן טעקע: $1

# undelete-error-long
source: Errors were encountered while undeleting the file: $1
af: Foute het voorgekom tydens die herstel van die lêer: $1
ar: حدثت أخطاء أثناء استرجاع الملف: $1
az: Fayl silinərkən üzə çıxan xətalar: $1
bg: Възникнаха грешки при възстановяването на изтрития файл: $1
br: Fazioù zo bet kavet e-ser diziverkañ ar restr : $1
bs: Desile su se pogreške pri vraćanju datoteke: $1
ckb: هەڵەیەک لە کاتی گەڕاندنەوەی سڕینەوەی پەڕگە ڕووی‌دا: $1
cs: Vyskytla se chyba při obnovování souboru: $1
cy: Cafwyd gwallau wrth adfer y ffeil: $1
de: Es wurden Fehler beim Wiederherstellen einer Datei festgestellt: $1
el: Αντιμετωπίστηκαν σφάλματα καθώς επαναφερόταν το αρχείο: $1
eo: Jen eraroj dum restarigo de dosiero: $1
es: Se encontraron errores mientras se restauraba el archivo: $1
et: Faili taastamine ebaõnnestus: $1
eu: Errorea gertatu da hurrengo orrialdea berreskuratzerakoan: $1
fa: در زمان احیای پرونده خطا رخ داد: $1
fi: Tiedoston palauttaminen epäonnistui: $1
fr: Des erreurs ont été rencontrées lors de la restauration du fichier : $1
gl: Atopáronse erros ao desfacer a eliminación do ficheiro: $1
he: שגיאות שאירעו בעת שחזור הקובץ: $1
hr: Dogodila se pogreška pri vraćanju datoteke: $1
hu: Hiba történt a fájl helyreállítása során: $1
hy: Տեղի են ունեցել սխալներ նիշքը վերականգնելու ընթացքում. $1
id: Terjadi kesalahan sewaktu membatalkan penghapusan berkas: $1
it: Si sono verificati degli errori nel tentativo di annullare la cancellazione del file: $1
ja: ファイルの復帰中にエラーが発生しました： $1
ka: ფაილის აღდგენისას წარმოიშვა შეცდომები $1
kk_arab: فايل جويۋىن بولدىرماۋ كەزىندە مىنا قاتەلەر كەزدەستى: $1
kk_cyrl: Файл жоюын болдырмау кезінде мына қателер кездесті: $1
kk_latn: Faýl joywın boldırmaw kezinde mına qateler kezdesti: $1
km: កំហុសផ្សេងៗបានកើតឡើងក្នុងពេលកំពុងឈប់លុបឯកសារនេះ៖ $1
ko: 파일을 복구하는 중 오류 발생: $1
lb: Beim Restauréiere vun engem Fichier goufe Feeler fonnt: $1
lt: Įvyko klaidų atkuriant failą: $1
mg: Nisy tsi-fetezana nitranga teo am-pamerenana ilay rakitra : $1
mk: Се појавија грешки при обновувањето на податотеката: $1
ml: ഈ പ്രമാണം പുനഃസ്ഥാപിക്കുവാൻ ശ്രമിക്കുമ്പോൾ പിഴവുകൾ സംഭവിച്ചു: $1
mr: संचिकेचे वगळणे उलटवताना त्रूटींचा अडथळा आला: $1
mt: Kien hemm problemi waqt il-fajl kien qiegħed jiġi rkuprat: $1
nds_nl: Fouten bie 't herstellen van 't bestaand: $1
nl: Er zijn fouten opgetreden bij het herstellen van het bestand: $1
nn: Feil ved attoppretting av fila: $1
no: Feil oppsto under filgjenoppretting: $1
oc: D'errors son estadas rencontradas al moment del restabliment del fichièr : $1
pl: Napotkano błędy przy odtwarzaniu pliku: $1
pt: Foram encontrados erros ao tentar restaurar o ficheiro: $1
pt_br: Foram encontrados erros ao tentar restaurar o arquivo: $1
ro: S-au găsit erori la ștergerea fișierului: $1
ru: Во время восстановления файла возникли ошибки: $1
si: මෙම ගොනුව මකාදැමීම අවලංගු කිරීමේදී දෝෂ හමු විය: $1
sk: Vyskytli sa chyby pri obnovovaní súboru: $1
sl: Pri obnavljanju datoteke je prišlo do napak: $1
sq: U hasën gabime gjatë restaurimit të skedës: $1
sr_ec: Десила се грешка при враћању фајла: $1
sr_el: Desila se greška pri vraćanju fajla: $1
sv: Fel inträffade när vid återställning av filen: $1
ta: கோப்பை மீட்டெடுக்கும் போது தவறு ஏற்பட்டுள்ளது: $1
te: ఫైలు $1 తొలగింపును రద్దు పరచడంలో లోపాలు దొర్లాయి
th: เกิดความผิดพลาดระหว่างการลบไฟล์: $1
tr: Bu dosyanın silinmesini geri alırken hatalar çıktı: $1
tt_cyrl: Файлны торгызу вакытында хаталар чыкты: $1
tt_latn: Faylnı torğızu waqıtında xatalar çıqtı: $1
uk: Під час відновлення файлу виникли помилки: $1
vi: Xuất hiện lỗi khi phục hồi tập tin: $1
