Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# templatesusedsection
source: {{PLURAL:$1|Template|Templates}} used in this section:
af: Die volgende {{PLURAL:$1|sjabloon|sjablone}} word in hierdie afdeling gebruik:
ar: {{PLURAL:$1||القالب المستخدم|القالبان المستخدمان|القوالب المستخدمة}} في هذا القسم:
az: Bu bölmədə istifadə edilmiş {{PLURAL:$1|şablon|şablonlar}}
bg: {{PLURAL:$1|Шаблон, използван|Шаблони, използвани}} в този раздел:
br: {{PLURAL:$1|Patrom|Patromoù}} implijet er rann-mañ :
bs: {{PLURAL:$1|Šablon|Šabloni}} korišteni u ovoj sekciji:
ckb: ئەو {{PLURAL:$1|داڕێژە|داڕێژانە}} کە لەم بەشەدا بە کارھێنراون:
cs: {{PLURAL:$1|Šablona použitá|Šablony použité}} v této části stránky:
cy: Defnyddir y {{PLURAL:$1|nodyn hwn|nodyn hwn|nodiadau hyn|nodiadau hyn|nodiadau hyn|nodiadau hyn}} yn yr adran hon:
de: {{PLURAL:$1|Die folgende Vorlage wird|Folgende Vorlagen werden}} von diesem Abschnitt verwendet:
el: {{PLURAL:$1|Πρότυπο|Πρότυπα}} που χρησιμοποιούνται σε αυτή την ενότητα:
eo: {{PLURAL:$1|Ŝablono uzata|Ŝablonojuzataj}} en ĉi tiu sekcio:
es: {{PLURAL:$1|Plantilla usada|Plantillas usadas}} en esta sección:
et: Selles alaosas {{PLURAL:$1|kasutatav mall|kasutatavad mallid}}:
eu: Atal honetan erabiltzen {{PLURAL:$1|den txantiloia|diren txantiloiak}}:
fa: {{PLURAL:$1|الگوی|الگوهای}} استفاده شده در این بخش:
fi: Tässä osiossa mukana {{PLURAL:$1|oleva malline|olevat mallineet}}:
fr: {{PLURAL:$1|Modèle utilisé|Modèles utilisés}} dans cette section :
ga: {{PLURAL:$1|Teimpléad amháin|$1 Teimpléad}} in úsáid sa mhír seo:
gl: {{PLURAL:$1|Modelo usado|Modelos usados}} nesta sección:
he: {{PLURAL:$1|תבנית המופיעה|תבניות המופיעות}} בפסקה זו:
hr: {{PLURAL:$1|Predložak koji se rabi|Predlošci koji se rabe}} u ovom odjeljku:
hu: Az ebben a szakaszban használt {{PLURAL:$1|sablon|sablonok}}:
hy: Այս բաժնում օգտագործված {{PLURAL:$1|կաղապարը|կաղապարները}}.
id: {{PLURAL:$1|Templat|Templat}} yang digunakan di bagian ini:
is: Snið notuð á hlutanum:
it: {{PLURAL:$1|Template utilizzato|Template utilizzati}} in questa sezione:
ja: この節で使われている{{PLURAL:$1|テンプレート}}：
ka: ამ სექციაში გამოყენებული {{PLURAL:$1|თარგი|თარგები}}:
kk_arab: بۇل بولىمدە قولدانىلعان ۇلگىلەر:
kk_cyrl: Бұл бөлімде қолданылған үлгілер:
kk_latn: Bul bölimde qoldanılğan ülgiler:
km: {{PLURAL:$1|ទំព័រគំរូ|ទំព័រគំរូទាំងឡាយ}}ដែលមានប្រើក្នុងផ្នែកនេះ៖
ko: 이 문단에서 사용하고 있는 {{PLURAL:$1|틀}}:
lb: {{PLURAL:$1|Schabloun|Schablounen}} déi an dësem Abschnitt am Gebrauch {{PLURAL:$1|ass|sinn}}:
lt: Šiame skyriuje {{PLURAL:$1|naudojamas šablonas|naudojami šablonai}}:
mg: Endrika miasa anatin'ity{{PLURAL:$1||}} fizaràna ity :
mk: {{PLURAL:$1|Шаблон користен во ова заглавие|Шаблони користени во овие заглавија}}:
ml: ഈ ഉപവിഭാഗത്തിൽ ഉപയോഗിച്ചിരിക്കുന്ന {{PLURAL:$1|ഫലകം|ഫലകങ്ങൾ}}:
mr: या विभागामध्ये {{PLURAL:$1|वापरलेला साचा|वापरलेले साचे}}:
mt: {{PLURAL:$1|Mudell użat|Mudelli wżati}} f'din is-sezzjoni:
nds_nl: {{PLURAL:$1|Mal|Mallen}} dee in dit subkopjen gebruuk wönnen:
nl: In dit subkopje {{PLURAL:$1|wordt het volgende sjabloon|worden de volgende sjablonen}} gebruikt:
nn: {{PLURAL:$1|Mal|Malar}} som er brukte i denne bolken:
no: {{PLURAL:$1|Mal|Maler}} brukt i denne seksjonen:
oc: {{PLURAL:$1|Modèl utilizat|Modèls utilizats}} dins aquesta seccion :
pl: {{PLURAL:$1|Szablon użyty|Szablony użyte}} w tej sekcji:
ps: په دې برخه کې کارېدلي {{PLURAL:$1|کينډۍ|کينډۍ}}:
pt: {{PLURAL:$1|Predefinição utilizada|Predefinições utilizadas}} nesta secção:
pt_br: {{PLURAL:$1|Predefinição utilizada|Predefinições utilizadas}} nesta seção:
ro: {{PLURAL:$1|Format utilizat|Formate utilizate}} în această secțiune:
ru: {{PLURAL:$1|Шаблон, используемый|Шаблоны, использованные}} в этом разделе:
si: මෙම කොටසෙහි භාවිතා කර ඇති {{PLURAL:$1|සැකිල්ල|සැකිලි }}:
sk: {{PLURAL:$1|Šablóna použitá|Šablóny použité}} použité v tejto sekcii:
sl: {{PLURAL:$1|Predloga, uporabljena|Predlogi, uporabljeni|Predloge, uporabljene}} v tem delu:
sq: {{PLURAL:$1|Stamp|Stampa}} e përdoruna në këtë sekcion:
sr_ec: {{PLURAL:$1|Шаблон|Шаблони}} у овом одељку:
sr_el: {{PLURAL:$1|Šablon korišćen|Šabloni korišćeni}} u ovom odeljku:
sv: {{PLURAL:$1|Mall|Mallar}} som används i det här avsnittet:
ta: இப்பகுதியில் பயன்படுத்தப்பட்டுள்ள {{PLURAL:$1|வார்ப்புரு| $1 வார்ப்புருக்கள்}}:
te: ఈ విభాగంలో వాడిన {{PLURAL:$1|మూస|మూసలు}}:
th: {{PLURAL:$1|แม่แบบ}}ที่ใช้ในส่วนนี้:
tr: Bu bölümde kullanılan {{PLURAL:$1|şablon|şablonlar}}:
tt_cyrl: Бу бүлектә кулланылган {{PLURAL:$1|үрнәк|үрнәкләр}}:
tt_latn: Bu bülektä qullanılğan {{PLURAL:$1|ürnäk|ürnäklär}}:
uk: {{PLURAL:$1|Шаблон, використаний|Шаблони, використані}} у цій секції:
vi: {{PLURAL:$1|Bản mẫu|Các bản mẫu}} dùng trong phần này:
yi: {{PLURAL:$1|מוסטער|מוסטערן}} באנוצט אין דעם אפטיילונג:

# template-protected
source: (protected)
af: (beskermd)
ar: (حماية كاملة)
az: (mühafizə)
bg: (защитен)
br: (gwarezet)
bs: (zaštićeno)
ckb: (پارێزراو)
cs: (zamčena)
cy: (wedi ei diogelu)
de: (schreibgeschützt)
el: (προστατευμένη)
eo: (protektita)
es: (protegida)
et: (kaitstud)
eu: (babestua)
fa: (حفاظت‌شده)
fi: (suojattu)
fr: (protégé)
ga: (glasáilte)
gl: (protexido)
he: (מוגנת)
hr: (zaštićen)
hu: (védett)
hy: (պաշտպանված)
id: (dilindungi)
is: (vernduð)
it: (protetto)
ja: （保護）
ka: (დაცული)
kk_arab: (قورعالعان)
kk_cyrl: (қорғалған)
kk_latn: (qorğalğan)
km: (ត្រូវបានការពារ)
ko: (보호됨)
lb: (gespaart)
lt: (apsaugotas)
mg: (voaaro)
mk: (заштитен)
ml: (സം‌രക്ഷിക്കപ്പെട്ടിരിക്കുന്നു)
mr: (सुरक्षित)
mt: (protetta)
nds_nl: (beveilig)
nl: (beveiligd)
nn: (verna)
no: (beskyttet)
oc: (protegit)
pl: (zabezpieczony)
ps: (ژغورلی)
pt: (protegida)
pt_br: (protegida)
ro: (protejat)
ru: (защищено)
sd: (تحفظيل)
si: (ආරක්‍ෂිත)
sk: (zamknutá)
sl: (zaščitena)
sq: (mbrojtur)
sr_ec: (заштићено)
sr_el: (zaštićeno)
sv: (skyddad)
ta: (காக்கப்பட்டது)
te: (సంరక్షితం)
th: (ล็อก)
tr: (korumada)
tt_cyrl: (якланган)
tt_latn: (yaqlanğan)
uk: (захищено)
vi: (khóa hoàn toàn)
yi: (באשיצט)

# template-semiprotected
source: (semi-protected)
af: (half-beskerm)
ar: (حماية جزئية)
az: (yarım-mühafizə)
bg: (полузащитен)
br: (damwarezet)
bs: (polu-zaštićeno)
ckb: (نیوەپارێزراو)
cs: (polozamčena)
cy: (lled-diogelwyd)
de: (schreibgeschützt für unangemeldete und neue Benutzer)
el: (ημιπροστατευμένη)
eo: (duone protektita)
es: (semiprotegida)
et: (osaliselt kaitstud)
eu: (erdi-babestua)
fa: (نیمه‌حفاظت‌شده)
fi: (suojattu kirjautumattomilta ja uusilta käyttäjiltä)
fr: (semi-protégé)
ga: (leathghlasáilte)
gl: (semiprotexido)
he: (מוגנת חלקית)
hr: (djelomično zaštićen)
hu: (félig védett)
hy: (կիսապաշտպանված)
id: (pelindungan semi)
is: (hálfvernduð)
it: (semiprotetto)
ja: （半保護）
ka: (ნახევრად დაცული)
kk_arab: (جارتىلاي قورعالعان)
kk_cyrl: (жартылай қорғалған)
kk_latn: (jartılaý qorğalğan)
km: (ត្រូវបានការពារពាក់កណ្តាល)
ko: (준보호됨)
lb: (gespaart fir net-ugemellten an nei Benotzer)
lt: (pusiau apsaugotas)
mg: (voaaro an-tàpany)
mk: (полузаштитен)
ml: (അർദ്ധസം‌രക്ഷിതം)
mr: (अर्ध-सुरक्षीत)
mt: (semi-protetta)
nds_nl: (semibeveilig)
nl: (semibeveiligd)
nn: (delvis verna)
no: (halvbeskyttet)
oc: (semiprotegit)
pl: (częściowo zabezpieczony)
ps: (نيم-ژغورلی)
pt: (semi-protegida)
pt_br: (semi-protegida)
ro: (semiprotejat)
ru: (частично защищено)
sd: (نيم تحفظيل)
si: (අර්ධ-ආරක්‍ෂිත)
sk: (čiastočne zamknutá)
sl: (delno zaščitena)
sq: (gjysëm-mbrojtur)
sr_ec: (полузаштићено)
sr_el: (poluzaštićeno)
sv: (delvis skyddad)
ta: (பகுதியாகக் காக்கப்பட்டது)
te: (సెమీ-రక్షణలో ఉంది)
th: (กึ่งล็อก)
tr: (yarı-korumada)
tt_cyrl: (өлешчә якланган)
tt_latn: (öleşçä yaqlanğan)
uk: (частково захищено)
vi: (bị hạn chế sửa đổi)
yi: (טיילווייז באשיצט)

# hiddencategories
source: This page is a member of {{PLURAL:$1|1 hidden category|$1 hidden categories}}:
af: Hierdie bladsy is 'n lid van {{PLURAL:$1|1 versteekte kategorie|$1 versteekte kategorië}}:
ar: {{PLURAL:$1|هذه الصفحة غير موجودة في أي تصنايف مخفية|هذه الصفحة موجودة في تصنيف مخفي واحد|هذه الصفحة موجودة في تصنيفين مخفيين|هذه الصفحة موجودة في $1 تصانيف مخفية|هذه الصفحة موجودة في $1 تصنيفا مخفيا|هذه الصفحة موجودة في $1 تصنيف مخفي}}:
az: Bu səhifə {{PLURAL:$1|1 gizli kateqoriyaya|$1 gizli kateqoriyaya}} aiddir:
bg: Тази страница е включена в {{PLURAL:$1|Една скрита категория|$1 скрити категории}}:
br: {{PLURAL:$1|1 rummad kuzhet|$1 rummad kuzhet}} m'emañ rollet ar bajenn-mañ :
bs: Ova stranica pripada u {{PLURAL:$1|$1 skrivenu kategoriju|$1 skrivene kategorije|$1 skrivenih kategorija}}:
ckb: ئەم پەڕە ئەندامێکی {{PLURAL:$1|١ پۆلی شاراوەیە|$1 پۆلی شاراوەیە}}:
cs: Tato stránka je zařazena {{PLURAL:$1|v jedné skryté kategorii|ve $1 skrytých kategoriích|v $1 skrytých kategoriích}}:
cy: Mae'r dudalen hon yn aelod o $1 {{PLURAL:$1|categori|categori|gategori|chategori|chategori|categori}} cuddiedig:
de: Diese Seite ist Mitglied von {{PLURAL:$1|1 versteckter Kategorie|$1 versteckten Kategorien}}:
el: Αυτή η σελίδα είναι μέλος {{PLURAL:$1|μίας κρυμμένης κατηγορίας|$1 κρυμμένων κατηγοριών}}
eo: Ĉi tiu paĝo estas membro de {{PLURAL:$1|1 kaŝita kategorio|$1 kaŝitaj kategorioj}}:
es: Esta página es un miembro de {{PLURAL:$1|1 categoría oculta|$1 categorías ocultas}}:
et: See lehekülg kuulub {{PLURAL:$1|1 peidetud kategooriasse|$1 peidetud kategooriasse}}:
eu: Orrialde hau {{PLURAL:$1|kategoria izkutu bateko|$1 kategoria izkutuko}} kide da:
fa: این صفحه در {{PLURAL:$1|یک ردهٔ پنهان|$1 ردهٔ پنهان}} قرار دارد:
fi: Tämä sivu kuuluu {{PLURAL:$1|seuraavaan piilotettuun luokkaan|seuraaviin piilotettuihin luokkiin}}:
fr: {{PLURAL:$1|Catégorie cachée|Catégories cachées}} dont cette page fait partie :
gl: Esta páxina forma parte {{PLURAL:$1|dunha categoría oculta|de $1 categorías ocultas}}:
he: דף זה כלול ב{{PLURAL:$1|קטגוריה מוסתרת אחת|־$1 קטגוריות מוסתרות}}:
hr: Ova stranica je član {{PLURAL:$1|1 skrivene kategorija|$1 skrivene kategorije|$1 skrivenih kategorija}}:
hu: Ez a lap {{PLURAL:$1|egy|$1}} rejtett kategóriába tartozik:
hy: Այս էջը պատկանում է հետևյալ {{PLURAL:$1|1 թաքնված կատեգորիային|$1 թաքնված կատեգորիաներին}}.
id: Halaman ini adalah anggota dari {{PLURAL:$1|1 kategori tersembunyi|$1 kategori tersembunyi}}:
is: Þessi síða er meðlimur í {{PLURAL:$1|1 földum flokki|$1 földum flokkum}}:
it: Questa pagina appartiene a {{PLURAL:$1|una categoria nascosta|$1 categorie nascoste}}:
ja: このページは$1隠しカテゴリに属しています：
ka: ეს გვერდი გაერთიანებულია $1 დამალულ კატეგორიაში.
kk_arab: بۇل بەت $1 جاسىرىن ساناتتىڭ مۇشەسى:
kk_cyrl: Бұл бет $1 жасырын санаттың мүшесі:
kk_latn: Bul bet $1 jasırın sanattıñ müşesi:
km: ទំព័រនេះស្ថិតនៅក្នុង {{PLURAL:$1|ចំណាត់ថ្នាក់ក្រុមដែលត្រូវបានបិទបាំងមួយ|ចំណាត់ថ្នាក់ក្រុមដែលត្រូវបានបិទបាំងចំនួន$1}}:
ko: 이 문서는 다음 숨은 분류 $1 개에 속해 있습니다:
lb: Dës Säit gehéiert zu {{PLURAL:$1|1 verstoppter Kategorie|$1 verstoppte Kategorien}}:
lt: Šis puslapis priklauso $1 {{PLURAL:$1|paslėptai kategorijai|paslėptoms kategorijoms|paslėptų kategorijų}}:
mg: {{PLURAL:$1|anaty sokajy|anaty sokajy}} nasitrika $1 ity pejy ity
mk: Оваа страница припаѓа на {{PLURAL:$1|1 скриена категорија|$1 скриени категории}}:
ml: ഈ താൾ {{PLURAL:$1|മറഞ്ഞിരിക്കുന്ന ഒരു വർഗ്ഗത്തിൽ|മറഞ്ഞിരിക്കുന്ന $1 വർഗ്ഗങ്ങളിൽ}} അംഗമാണു്‌:
mr: हे पान खालील {{PLURAL:$1|एका लपविलेल्या वर्गामध्ये|$1 लपविलेल्या वर्गांमध्ये}} आहे:
mt: Din il-paġna hija membru ta' {{PLURAL:$1|1 kategorija moħbija|$1 kategoriji moħbija}}:
nds_nl: Disse pagina vuilt in de volgende verbörgen {{PLURAL:$1|kattegerie|kattegerieën}}:
nl: Deze pagina valt in de volgende verborgen {{PLURAL:$1|categorie|categorieën}}:
nn: Denne sida er med i {{PLURAL:$1|éin gøymd kategori|$1 gøymde kategoriar}}:
no: Denne siden er medlem av {{PLURAL:$1|1 skjult kategori|$1 skjulte kategorier}}:
oc: {{PLURAL:$1|Categoria amagada|Categorias amagadas}} qu'aquesta pagina ne fa partida :
pl: Ta strona jest w {{PLURAL:$1|jednej ukrytej kategorii|$1 ukrytych kategoriach}}:
ps: دا مخ د {{PLURAL:$1|1 پټې وېشنيزې|$1 پټو وېشنيزو}} يو غړی دی:
pt: Esta página pertence a {{PLURAL:$1|uma categoria oculta|$1 categorias ocultas}}:
pt_br: Esta página integra {{PLURAL:$1|uma categoria oculta|$1 categorias ocultas}}:
ro: Această pagină este membrul {{PLURAL:$1|unei categorii ascunse|a $1 categorii ascunse}}:
ru: Эта страница относится к $1 {{PLURAL:$1|скрытой категории|скрытым категориям|скрытым категориям}}:
si: මෙම පිටුව, {{PLURAL:$1| එක් සැඟවුණු ප්‍රවර්ගයක| සැඟවුණු ප්‍රවර්ගයන් $1 ක}} අවයවයක් වේ:
sk: Táto stránka patrí do {{PLURAL:$1|1 skrytej kategórie|$1 skrytých kategórií}}:
sl: Ta stran je v vsebovana v {{PLURAL:$1|1 skriti kategoriji|$1 skritih kategorijah}}:
sq: Kjo faqe është nën {{PLURAL:$1|një kategori të fshehur|$1 kategori të fshehura}}:
sr_ec: Ова страница је члан {{PLURAL:$1|једне скривене категорије|$1 скривене категорије|$1 скривених категорија}}:
sr_el: Ova stranica je član {{PLURAL:$1|1 skrivene kategorije|$1 skrivene kategorije|$1 skrivenih kategorija}}:
sv: Denna sida är medlem i följande dolda {{PLURAL:$1|kategori|kategorier}}:
ta: இப்பக்கம் {{PLURAL:$1|ஒரு மறைக்கப்பட்ட பகுப்பில்|$1 மறைக்கப்பட்ட பகுப்புகளில்}} அடங்குகிறது:
te: ఈ పేజీ {{PLURAL:$1|ఒక దాచిన వర్గంలో|$1 దాచిన వర్గాల్లో}} ఉంది:
th: หน้านี้มี {{PLURAL:$1|1 หมวดหมู่ที่ซ่อนอยู่|$1 หมวดหมู่ที่ซ่อนอยู่}} :
tr: Bu sayfa {{PLURAL:$1|1 gizli kategoriye|$1 gizli kategoriye}} mensuptur:
tt_cyrl: Бу бит $1 {{PLURAL:$1|яшерен төркемгә}} керә:
tt_latn: Bu bit $1 {{PLURAL:$1|yäşeren törkemgä}} kerä:
uk: Ця сторінка належить до $1 {{PLURAL:$1|прихованої категорії|прихованих категорій|прихованих категорій}}:
vi: Trang này thuộc về {{PLURAL:$1|1 thể loại ẩn|$1 thể loại ẩn}}:
yi: דער דאזיגער בלאט געהערט צו {{PLURAL:$1|איין באהאלטענער קאטעגאריע|$1 באהאלטענע קאטעגאריעס}}:

# edittools
source: <!-- Text here will be shown below edit and upload forms. -->
af: <!-- Die teks hier sal onderaan wysiging- en oplaaivorms vertoon word. -->
ar: <!-- النص هنا سيظهر تحت صندوق التحرير واستمارة رفع الصور. -->
bg: <!-- Евентуален текст тук ще бъде показван под формулярите за редактиране и качване. -->
br: <!-- Diskouezet e vo an destenn kinniget amañ dindan ar sternioù kemmañ ha kargañ. -->
bs: <!-- Ovaj tekst će biti prikazan ispod formi za uređivanje i postavljanje. -->
ckb: <!-- دەقی ئێرە لە ژێری فۆرمی دەستکاری و بارکردندا نیشان دەدرێت. -->
cs: <!-- Tento text bude zobrazen pod formuláři pro editaci stránek a načítání souborů. -->
de: <!-- Dieser Text wird unter dem „Bearbeiten“-Formular sowie dem „Hochladen“-Formular angezeigt. -->
el: <!-- Το κείμενο εδώ θα φαίνεται κάτω από τις φόρμες επεξεργασίας και επιφόρτωσης. -->
eo: <!-- Teksto ĉi tie estas montrata sub redaktaj kaj alŝutaj formularoj. -->
es: <!-- Este texto aparecerá bajo los formularios de edición y subida. -->
eu: <!-- Hemen jarritako testua aldaketa eta igoera formularioen azpian agertuko da. -->
fa: <!-- متن این قسمت زیر صفحه‌های ویرایش و بارگذاری نشان داده می‌شود -->
fi: <!-- Tässä oleva teksti näytetään muokkauskentän alla. -->
fr: <!-- Tout texte entré ici sera affiché sous les boîtes de modification ou les formulaires de téléversement de fichier. -->
ga: <!-- Taispeánfar an téacs seo faoi foirmeacha eagarthóireachta agus uaslódála. -->
gl: <!-- O texto que apareza aquí mostrarase por debaixo dos formularios de edición e envío. -->
he: <!-- הטקסט הנכתב כאן יוצג מתחת לטפסי עריכת דפים והעלאת קבצים, ולפיכך ניתן לכתוב להציג בו תווים קשים לכתיבה, קטעים מוכנים של טקסט ועוד. -->
hu: <!-- Ez a szöveg a szerkesztés és a feltöltés űrlap alatt lesz látható. -->
hy: <!-- Այստեղ տեղադրված տեքստը կցուցադրվի խմբագրման և բեռնման ձևերի տակ։ -->
id: <!-- Teks di sini akan dimunculkan di bawah isian suntingan dan pemuatan.-->
it: <!-- Testo che appare al di sotto del modulo di modifica e di upload. -->
ja: <!-- ここに書いたテキストは編集及びアップロードのフォームの下に表示されます。 -->
ko: <!-- 이 문서는 편집 창과 파일 올리기 창에 출력됩니다. -->
lb: <!-- Dësen Text gëtt ënnert dem "Ännere"-Formulair esouwéi dem "Eropluede"-Formulair ugewisen. -->
lt: <!-- Šis tekstas bus rodomas po redagavimo ir įkėlimo formomis. -->
mk: <!-- Овој текст ќе се прикаже под обрасците за уредување и подигање. -->
ml: <!-- തിരുത്തുവാനുള്ളതിനും അപ്‌‌ലോഡ് ചെയ്യുന്നതിനുമുള്ള ഫോമുകൾക്കടിയിൽ ഇവിടെ നൽകുന്ന എഴുത്തുകൾ വരുന്നതാണ്. -->
mt: <!-- Kliem hawnhekk jidher taħt l-formuli tal-modifika u postjar. -->
nds_nl: <!-- Disse tekse steet onder bewarkings- en bestaanstoevoegingsformelieren. -->
nl: <!-- Deze tekst wordt weergegeven onder bewerkings- en uploadformulieren. -->
nn: <!-- Teksten her vert vist mellom tekstboksen og «Lagre»-knappen når ein endrar ei side. -->
no: <!-- Teksten her vil vises under redigerings- og opplastingsboksene. -->
oc: <!-- Tot tèxte picat aicí serà afichat jos las bóstias de modificacion o d’impòrt de fichièr. -->
pl: <!-- Znajdujący się tutaj tekst zostanie pokazany pod polem edycji i formularzem przesyłania plików. -->
pt: <!-- O texto colocado aqui será mostrado abaixo dos formulários de edição e de envio de ficheiros. -->
pt_br: <!-- O texto aqui disponibilizado será exibido abaixo dos formulários de edição e de envio de arquivos. -->
ro: <!-- Acest text va apărea după caseta de editare și formularele de trimitere fișier. -->
ru: <!-- Расположенный здесь текст будет показываться под формой редактирования и формой загрузки. -->
si: <!-- මෙම පෙළ සංස්කරණ හා උඩුගත ආකෘතින්ට පහළින් පෙන්නුම් කෙරේ. -->
sk: <!-- Tento text sa zobrazí pod upravovacím a nahrávacím formulárom. -->
sl: <!-- To besedilo bo prikazano pod urejevalnim poljem in poljem za nalaganje. -->
sq: <!-- Teksti këtu do të tregohet poshtë kutive të redaktimit dhe ngarkimit të skedave. -->
sr_ec: <!-- Текст одавде ће бити показан испод формулара за уређивање и слање слика. -->
sr_el: <!-- Tekst odavde će biti pokazan ispod formulara za uređivanje i slanje slika. -->
sv: <!-- Denna text kommer att visas nedanför redigeringsrutor och uppladdningsformulär. -->
th: <!-- ข้อความนี้จะแสดงผลด้านใต้การแก้ไขและฟอร์มสำหรับอัปโหลด -->
uk: <!-- Розміщений тут текст буде відображатися під формою редагування і формою завантаження. -->
vi: <!-- Văn bản dưới đây sẽ xuất hiện phía dưới mẫu sửa đổi và tải lên. -->
yi: <!-- טעקסט דא וועט געוויזן ווערן אונטער ענדערן און ארויפלאדירן פארעמס. -->

# nocreatetitle
source: Page creation limited
af: Bladsy skepping beperk
ar: تم تحديد إنشاء الصفحات
az: Səhifə yaratma məhdudlaşdırılıb.
bg: Създаването на страници е ограничено
br: Strishaet eo bet ar c'hrouiñ pajennoù
bs: Pravljenje stranica ograničeno
ckb: درووست‌کردنی لاپەڕە سنووردار کراوە
cs: Vytváření nových stránek je omezeno
cy: Cyfyngwyd ar greu tudalennau
de: Die Erstellung neuer Seiten ist eingeschränkt.
el: Περιορισμένη δημιουργία σελίδων
eo: Paĝa kreado estas limigita
es: Creación de páginas limitada
et: Lehekülje loomine piiratud
eu: Orrialdeak sortzea mugatuta
fa: ایجاد صفحه محدود شده‌است
fi: Sivujen luominen on rajoitettu
fr: Création de page limitée
gl: Limitada a creación de páxinas
he: יצירת הדפים הוגבלה
hr: Otvaranje novih stranica ograničeno
hu: Az oldallétrehozás korlátozva van
hy: Էջերի ստեղծումը սահմանափակված է
id: Pembuatan halaman baru dibatasi
is: Síðugerð takmörkuð
it: Creazione delle pagine limitata
ja: ページの作成が制限されています
ka: გვერდის შექმნა ლიმიტირებულია
kk_arab: بەتتى باستاۋ شەكتەلگەن
kk_cyrl: Бетті бастау шектелген
kk_latn: Betti bastaw şektelgen
km: ការបង្កើតទំព័រ​ត្រូវបានកម្រិត
ko: 문서 생성 제한
lb: D'Uleeë vun neie Säiten ass limitéiert.
lt: Puslapių kūrimas apribotas
mg: Voafetra ny famoronana pejy
mk: Создавањето на нови страници е ограничено
ml: താളുകൾ സൃഷ്ടിക്കുന്നത് പരിമിതപ്പെടുത്തിയിരിക്കുന്നു
mr: पान निर्मीतीस मर्यादा
mt: Il-ħolqien tal-paġna ġie miżmum
nds_nl: 't Anmaken van pagina's is beteund
nl: Het aanmaken van pagina's is beperkt
nn: Avgrensa sideoppretting
no: Sideoppretting er begrenset
oc: Creacion de pagina limitada
pl: Ograniczono możliwość tworzenia nowych stron
ps: د مخ جوړول بريد ټاکلی دی
pt: A criação de páginas encontra-se limitada
pt_br: A criação de páginas se encontra limitada
ro: Creare de pagini limitată
ru: Создание страниц ограничено
si: පිටු තැනීම සීමා කර ඇත
sk: Tvorba nových stránok bola obmedzená
sl: Ustvarjanje strani je omejeno
sq: Krijimi i faqeve të reja është i kufizuar.
sr_ec: Прављење странице је ограничено
sr_el: Pravljenje stranice je ograničeno
sv: Skapande av sidor begränsat
ta: பக்கத் தொடக்கம் மட்டுப்படுத்தப்பட்டுள்ளது
te: పేజీని సృష్టించడాన్ని నియంత్రించాం.
th: จำกัดการสร้างหน้าใหม่
tr: Sayfa oluşturulması sınırlandı
tt_cyrl: Битләр төзү чикләнгән
tt_latn: Bitlär tözü çiklängän
uk: Створення сторінок обмежено
vi: Khả năng tạo trang bị hạn chế
yi: בלאט באשאפן באגרעניצט
