Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# prefs-resetpass
source: Change password
af: Verander wagwoord
ar: غير كلمة السر
az: Parolu dəyiş
bg: Промяна на паролата
br: Cheñch ar ger-tremen
bs: Promijeni šifru
ckb: تێپەڕوشە بگۆڕە
cs: Změnit heslo
cy: Newid y cyfrinair
de: Passwort ändern
el: Αλλαγή κωδικού
eo: Ŝanĝi pasvorton
es: Cambiar contraseña
et: Muuda parooli
eu: Pasahitza aldatu
fa: تغییر گذرواژه
fi: Muuta salasana
fr: Changer de mot de passe
ga: Athraigh focal faire
gl: Cambiar o contrasinal
he: שינוי סיסמה
hr: Promijeni lozinku
hu: Jelszó megváltoztatása
hy: Փոխել գաղտնաբառը
id: Ganti kata sandi
is: Breyta lykilorði
it: Cambia password
ja: パスワードの変更
ka: შეცვალეთ პაროლი
km: ប្តូរពាក្យសំងាត់
ko: 비밀번호 바꾸기
lb: Passwuert änneren
lt: Keisti slaptažodį
mg: Hanova tenimiafina
mk: Смени лозинка
ml: രഹസ്യവാക്ക് മാറ്റുക
mr: परवलीचा शब्द बदला.
mt: Biddel il-password
nds_nl: Wachwoord wiezigen
nl: Wachtwoord wijzigen
nn: Endra passord
no: Endre passord
oc: Modificar lo senhal
pl: Zmień hasło
ps: پټنوم بدلول
pt: Alterar palavra-chave
pt_br: Alterar senha
ro: Modifică parola
ru: Изменить пароль
si: මුර-පදය වෙනස් කරන්න
sk: Zmeniť heslo
sl: Spremeni geslo
sq: Ndrysho fjalëkalimin
sr_ec: Промени лозинку
sr_el: Promeni lozinku
sv: Ändra lösenord
ta: கடவுச்சொல்லை மாற்றுக
te: సంకేతపదాన్ని మార్చుకోండి
th: เปลี่ยนรหัสผ่าน
tr: Parolayı değiştir
tt_cyrl: Серсүзне үзгәртү
tt_latn: Sersüzne üzgärtü
uk: Змінити пароль
vi: Thay đổi mật khẩu
yi: טוישן פאַסווארט

# prefs-email
source: E-mail options
af: E-posopsies
ar: خيارات البريد الإلكتروني
az: E-mailin parametrləri
bg: Настройки за електронната поща
br: Dibarzhioù postel
bs: E-mail opcije
ckb: ھەڵبژاردەکانی ئیمەیل
cs: Nastavení e-mailu
cy: E-bostio
de: E-Mail-Optionen
el: Επιλογές e-mail
eo: Retpoŝtaj opcioj
es: Opciones de correo electrónico
et: E-posti sätted
eu: E-posta aukerak
fa: گزینه‌های پست الکترونیک
fi: Sähköpostiasetukset
fr: Options des courriels
gl: Opcións de correo electrónico
he: אפשרויות דוא"ל
hr: Mogućnosti e-maila
hu: Levelezés
hy: Էլ-հասցեի ընտրանքներ
id: Opsi surel
is: Tölvupóststillingar
it: Opzioni email
ja: メールの設定
ka: ელ-ფოსტის პარამეტრები
km: ជំរើសទាក់ទិននឹងអ៊ីមែល
ko: 이메일 설정
lb: E-Mail-Optiounen
lt: El. pašto nustatymai
mg: Safidy mikasika ny imailaka
mk: Нагодувања за е-пошта
ml: ഇമെയിൽ ക്രമീകരണങ്ങൾ
mr: विपत्र पर्याय
mt: Opzjonijiet għall-posta elettronika
nds_nl: Instellingen veur netpos
nl: E-mail
nn: Val for e-post
no: Alternativer for e-post
oc: Opcions del corrièr electronic
pl: E‐mail
ps: د برېښليک خوښنې
pt: Opções do correio electrónico
pt_br: Opções de email
ro: Opțiuni e-mail
ru: Параметры электронной почты
si: විද්‍යුත්-ලිපි තෝරාගැනීම්
sk: Možnosti emailu
sl: Možnosti e-pošte
sq: Opsionet E-mail
sr_ec: Поставке е-поште
sr_el: Opcije elektronske pošte
sv: Alternativ för e-post
ta: மின்னஞ்சல் விருப்பத்தேர்வுகள்
te: ఈ-మెయిల్ ఎంపికలు
th: การตั้งค่าอีเมล
tr: E-posta seçenekleri
tt_cyrl: E-mail көйләүләре
tt_latn: E-mail köyläwläre
uk: Параметри електронної пошти
vi: Tùy chọn thư điện tử
yi: ע־פאסט אפציעס

# prefs-rendering
source: Appearance
af: Voorkoms
ar: المظهر
az: Görünüş
bg: Облик
br: Neuz
bs: Izgled
ckb: ڕواڵەت
cs: Vzhled
cy: Ymddangosiad
de: Aussehen
el: Εμφάνιση
eo: Aspekto
es: Apariencia
et: Ilme
eu: Itxura
fa: نمایش صفحه
fi: Ulkoasu
fr: Apparence
gl: Aparencia
he: מראה
hr: Izgled
hu: Lapok megjelenítése
hy: Արտաքին տեսք
id: Tampilan
is: Útlit
it: Aspetto
ja: 表示
ka: იერსახე
km: ការរចនា
ko: 문서 보이기 설정
lb: Ausgesinn
lt: Išvaizda
mg: Fampisehoana
mk: Изглед
ml: ദൃശ്യരൂപം
mr: देखावा
mt: Dehra
nds_nl: Paginaweergave
nl: Uiterlijk
nn: Utsjånad
no: Utseende
oc: Aparéncia
pl: Wygląd
ps: ښکارېدنه
pt: Aparência
pt_br: Aparência
ro: Aspect
ru: Внешний вид
si: පෙනුම
sk: Vzhľad
sl: Videz
sq: Dukja
sr_ec: Изглед
sr_el: Izgled
sv: Utseende
ta: தோற்றம்
te: రూపురేఖలు
th: รูปลักษณ์
tr: Görünüm
tt_cyrl: Күренеш
tt_latn: Küreneş
uk: Зовнішній вигляд
vi: Bề ngoài
yi: אויסזען

# saveprefs
source: Save
af: Stoor voorkeure
ar: احفظ
az: Qeyd et
bg: Съхраняване
br: Enrollañ ar penndibaboù
bs: Sačuvajte podešavanja
ckb: پاشەکەوت
cs: Uložit nastavení
cy: Cadw'r dewisiadau
de: Einstellungen speichern
el: Αποθήκευση
eo: Konservi preferojn
es: Guardar
et: Salvesta eelistused
eu: Gorde
fa: ذخیره
fi: Tallenna asetukset
fr: Enregistrer les préférences
ga: Sábháil
gl: Gardar as preferencias
he: שמירת העדפות
hr: Spremi
hu: Mentés
hy: Հիշել
id: Simpan
is: Vista
it: Salva le preferenze
ja: 保存
ka: შენახვა
kk_arab: ساقتا
kk_cyrl: Сақта
kk_latn: Saqta
km: រក្សាទុក
ko: 저장
lb: Späicheren
lt: Išsaugoti
mg: Tehirizo
mk: Зачувај
ml: സേവ് ചെയ്യുക
mr: जतन करा
mt: Żomm il-preferenzi
nds_nl: Veurkeuren opslaon
nl: Opslaan
nn: Lagre
no: Lagre
oc: Enregistrar las preferéncias
pl: Zapisz
ps: خوندي کول
pt: Gravar
pt_br: Salvar
ro: Salvează preferințele
ru: Сохранить
si: සුරැකුම
sk: Uložiť nastavenia
sl: Shrani
sq: Ruaj parapëlqimet
sr_ec: Сачувај
sr_el: Sačuvaj
sv: Spara
ta: சேமி
te: భద్రపరచు
th: บันทึก
tr: Kaydet
tt_cyrl: Саклау
tt_latn: Saqlaw
uk: Зберегти
vi: Lưu tùy chọn
yi: אויפֿהיטן

# resetprefs
source: Clear unsaved changes
af: Herstel voorkeure
ar: أزل التغييرات غير المحفوظة
az: Yarat
bg: Отмяна на текущите промени
br: Adlakaat ar penndibaboù kent
bs: Vrati podešavanja
ckb: گۆڕانکارییە پاشەکەوت نەکراوەکان پاک بکەرەوە
cs: Vrátit původní nastavení
cy: Clirio'r darpar newidiadau
de: Eingaben verwerfen
el: Επαναφορά προτιμήσεων
eo: Forviŝi nekonservitajn ŝanĝojn
es: Limpiar cambios sin guardar
et: Lähtesta eelistused
eu: Hasieratu
fa: صفر کردن ترجیحات
fi: Palauta tallennetut asetukset
fr: Rétablir les préférences
ga: Athshocraigh sainroghanna
gl: Eliminar os cambios non gardados
he: מחיקת שינויים שלא נשמרו
hr: Vrati na prvotne postavke
hu: Alaphelyzet
hy: Անտեսել փոփոխությունները
id: Batalkan perubahan
is: Endurstilla valmöguleika
it: Reimposta le preferenze
ja: 保存していない変更を破棄
ka: გადატვირთვა
kk_arab: ساقتالماعان وزگەرىستەردى تازارت
kk_cyrl: Сақталмаған өзгерістерді тазарт
kk_latn: Saqtalmağan özgeristerdi tazart
km: លុបចោលបំលាស់ប្ដូរមិនបានរក្សាទុក
ko: 저장하지 않은 설정 되돌리기
lb: Net gespäichert Ännerungen zrécksetzen
lt: Išvalyti neišsaugotus pakeitimus
mg: Avereno
mk: Избриши незачувани измени
ml: സേവ് ചെയ്തിട്ടില്ലാത്ത മാറ്റങ്ങൾ പുനഃക്രമീകരിക്കുക
mr: न जतन केलेले बदल रद्द करा
mt: Neħħi modifiki mhux salvati
nds_nl: Standardveurkeuren herstellen
nl: Niet opgeslagen wijzigingen herstellen
nn: Rull attende
no: Tilbakestill ulagrede endringer
oc: Restablir las preferéncias
pl: Cofnij niezapisane zmiany
ps: بيا سمول
pt: Eliminar as alterações que não foram gravadas
pt_br: Eliminar as alterações não-salvas
ro: Resetează preferințele
ru: Сбросить
si: නොසුරැකූ වෙනස්වීම් නිෂ්කාශනය කරන්න
sk: Obnoviť pôvodné nastavenia
sl: Počisti neshranjene spremembe
sq: Rikthe parapëlqimet
sr_ec: Очисти измене
sr_el: Vrati
sv: Återställ osparade ändringar
ta: சேமிக்காத மாற்றங்கள் நீக்குக
te: మునుపటి వలె
th: กลับไปยังค่าที่บันทึก
tr: Ayarları ilk durumuna getir
tt_cyrl: Сакланмаган үзгәртүләрне бетерү
tt_latn: Saqlanmağan üzgärtülärne beterü
uk: Скасувати незбережені зміни
vi: Mặc định lại lựa chọn
yi: אוועקנעמען נישט-אויפגעהיטענע ענדערונגען

# restoreprefs
source: Restore all default settings
af: Herstel voorkeure
ar: استرجع كل الإعدادات الافتراضية
az: Susmaya görə bütün nizamlamaları bərpa et
bg: Възстановяване на всички настройки по подразбиране
br: Adlakaat an holl arventennoù dre ziouer
bs: Vrati sve pretpostavljene postavke
ckb: ھەموو تەنزیمەکان ببەرەوە بۆ حاڵەتی بنچینەیی
cs: Obnovit všechna výchozí nastavení
cy: Adfer yr holl osodiadau diofyn
de: Alle Standardeinstellungen wiederherstellen
el: Επαναφορά όλων των προεπιλεγμένων ρυθμίσεων
eo: Restarigi ĉiujn defaŭltajn preferojn
es: Restaurar la configuración predeterminada
et: Taasta kõikjal vaikesätted
eu: Konfigurazio lehenetsi guztiak berrezarri
fa: برگرداندن تمام تنظیمات پیش‌فرض
fi: Palauta kaikki oletusasetuksiin
fr: Restaurer toutes les valeurs par défaut
ga: Cuir ar ais gach sainrogha réamhshocraithe
gl: Restaurar todas as preferencias por defecto
he: חזרה להגדרות ברירת המחדל
hr: Vrati sve postavke na prvotno zadane
hu: A beállítások alaphelyzetbe állítása
hy: Զրոյացնել, բերելով իլռելայն նախընտրանքներին
id: Kembalikan semua setelan bawaan
is: Endurheimta allar stillingar
it: Ripristina le impostazioni di default
ja: 初期設定に戻す
ka: კონფიგურაციის საწყისზე დაბრუნება
km: ស្ដារ​ការកំណត់​ទាំងអស់​ទៅ​លំនាំដើម
ko: 모두 기본 설정으로 되돌리기
lb: All Standardastellungen zrécksetzen
lt: Atstatyti visus numatytuosius nustatymus
mg: Averina ny reglages taloha
mk: Врати сè по основно
ml: സ്വതേയുള്ള ക്രമീകരണങ്ങൾ പുനഃസ്ഥാപിക്കുക
mr: सर्व डिफॉल्ट मांडणी पूर्ववत करा.
mt: Irkupra l-impostazzjonijiet awtomatiċi
nds_nl: Alle standardinstellingen weerummezetten
nl: Voorkeuren herstellen
nn: Hent attende alle standardinnstillingane
no: Tilbakestill til standardinnstillinger overalt
oc: Restablir totas las valors per defaut
pl: Przywróć wszystkie domyślne preferencje
ps: ټولې تلواليزې امستنې پرځای کول
pt: Repor todas as configurações padrão
pt_br: Restaurar todas as configurações padrão
ro: Restaurează toate valorile implicite
ru: Восстановить настройки по умолчанию
si: පෙරනිමි පරිස්ථිතීන් සියල්ල යළි-පිහිටුවන්න
sk: Obnoviť všetky nastavenia na štandardné hodnoty
sl: Obnovi vse privzete nastavitve
sq: Rikthe të gjitha të dhënat e mëparshme
sr_ec: Врати подразумевана подешавања
sr_el: Vrati podrazumevana podešavanja
sv: Återställ alla standardinställningar
ta: எல்லோருக்கும் பொதுவான வடிவமைப்பைத் திரும்பக்கொண்டுவரவும்.
te: సృష్టించబడినప్పటి అభిరుచులు తిరిగి తీసుకురా
th: บันทึกคืนค่าตั้งต้นทั้งหมด
tr: Tüm varsayılan ayarları geri yükle
tt_cyrl: Баштагы көйләнмәләрне кире кайтару
tt_latn: Baştağı köylänmälärne kire qaytaru
uk: Відновити всі стандартні налаштування
vi: Mặc định lại toàn bộ tùy chọn
yi: צוריקשטעלן אלע גרונטלעכע שטעלונגען

# prefs-editing
source: Editing
af: Wysigings
ar: التحرير
az: Redaktə
bg: Редактиране
br: Prenestr skridaozañ
bs: Veličine tekstualnog polja
ckb: دەستکاریکردن
cs: Editace
cy: Golygu
de: Bearbeiten
el: Επεξεργασία
eo: Redaktado
es: Edición
et: Toimetamine
eu: Aldatzen
fa: در حال ویرایش
fi: Muokkaus
fr: Fenêtre de modification
ga: Eagarthóireacht
gl: Edición
he: עריכה
hr: Širina okvira za uređivanje
hu: Szerkesztés
hy: Խմբագրում
id: Penyuntingan
is: Breytingarflipinn
it: Casella di modifica
ja: 編集
ka: რედაქტირება
kk_arab: وڭدەۋ
kk_cyrl: Өңдеу
kk_latn: Öñdew
km: កំណែប្រែ
ko: 편집상자
lb: Änneren
lt: Redagavimas
mg: Fanovana
mk: Уредување
ml: തിരുത്തൽ
mr: संपादन
mt: Modifiki
nds_nl: Bewarkingsveld
nl: Bewerken
nn: Endring
no: Redigering
oc: Fenèstra de modificacion
pl: Edycja
ps: د سمولو په حال کې
pt: Edição
pt_br: Opções de edição
ro: Modificare
ru: Редактирование
si: සංස්කරණය කිරීම්
sk: Úpravy
sl: Urejanje
sq: Redaktimi
sr_ec: Уређивање
sr_el: Uređivanje
sv: Redigering
ta: தொகுத்தல்
te: మార్పులు
th: การแก้ไข
tr: Sayfa yazma alanı
tt_cyrl: Үзгәртү
tt_latn: Üzgärtü
uk: Редагування
vi: Sửa đổi
yi: באַאַרבעטן

# prefs-edit-boxsize
source: Size of the edit window.
af: Afmetings van die wysigingsvenster.
ar: حجم نافذة التحرير.
az: Redaktə pəncərəsinin həcmi
bg: Размер на прозореца за редактиране.
br: Ment ar prenestr skridaozañ.
bs: Veličina prozora za uređivanje.
ckb: قەبارەی پەنجەرەی دەستکاریکردن.
cs: Velikost editačního okna:
cy: Maint y blwch testun.
de: Größe des Bearbeitungsfensters:
el: Μέγεθος του παραθύρου επεξεργασίας.
eo: Grandeco de la redakto-kesko.
es: Tamaño de la ventana de edición.
et: Toimetamise akna suurus.
eu: Edizio lehioaren tamaina.
fa: اندازهٔ پنجرهٔ ویرایش.
fi: Muokkauskentän koko.
fr: Taille de la fenêtre de modification.
gl: Tamaño da caixa de edición.
he: גודל חלון העריכה.
hr: Veličina prozora za uređivanje.
hu: A szerkesztőablak mérete.
hy: Խմբագրման պատուհանի չափը։
id: Ukuran kotak penyuntingan.
is: Stærð breytingagluggans.
it: Dimensioni della finestra di modifica.
ja: 編集ウィンドウのサイズ。
ka: რედაქტირების ფანჯრის ზომა.
km: ទំហំរបស់ផ្ទាំងកែប្រែទំព័រ។
ko: 편집 창의 크기
lb: Gréisst vun der Ännerungsfënster:
lt: Redagavimo lango dydis.
mg: Haben'ny varavarankelim-panovàna
mk: Големина на прозорецот за уредување.
ml: തിരുത്തൽ ജാലകത്തിന്റെ വലിപ്പം
mr: संपादन खिडकीचा आकार
mt: Daqs tat-tieqa tal-immodifikar.
nds_nl: Ofmetingen van 't bewarkingsvienster.
nl: Afmetingen van het bewerkingsvenster.
nn: Storleiken på redigeringsvindauget.
no: Størrelse på redigeringsvinduet.
oc: Talha de la fenèstra de modificacion.
pl: Rozmiar okna edycji.
ps: د سمون کړکۍ کچه.
pt: Dimensões da janela de edição.
pt_br: Tamanho da janela de edição.
ro: Mărimea ferestrei de modificare.
ru: Размер окна редактирования.
si: සංස්කරණ ‍කවුළුවෙහි ප්‍රමාණය.
sk: Veľkosť okna na úpravy.
sl: Velikost okna za urejanje.
sq: Madhësia e dritares së redaktimit.
sr_ec: Величина оквира за уређивање.
sr_el: Veličina prozora za pisanje izmene.
sv: Storlek på redigeringsfönstret.
ta: தொகுக்கும் சாளரத்தின் அளவு.
te: మార్పుల కిటికీ యొక్క పరిమాణం.
th: ขนาดหน้าจอกล่องแก้ไข
tr: Değiştirme penceresinin boyutu.
tt_cyrl: Үзгәртү тәрәзәсенең зурлыгы
tt_latn: Üzgärtü täräzäseneñ zurlığı
uk: Розмір вікна редагування.
vi: Kích thước cửa sổ soạn thảo.
yi: גרויס פונעם רעדאקטירונג פענסטער.

source: Rows:
af: Rye
ar: صفوف:
az: Sıralar:
bg: Редове:
br: Linennoù :
bs: Redova
ckb: ڕیزەکان:
cs: Řádky
cy: Rhesi:
de: Zeilen:
el: Σειρές
eo: Linioj:
es: Filas:
et: Ridu:
eu: Lerroak:
fa: تعداد سطرها:
fi: Rivejä
fr: Rangées :
ga: Sraitheanna
gl: Filas:
he: שורות:
hr: Redova
hu: Sor
hy: Տողեր`
id: Baris:
is: Raðir
it: Righe:
ja: 行数：
ka: რიგები:
kk_arab: جولدار:
kk_cyrl: Жолдар:
kk_latn: Joldar:
km: ជួរដេក៖
ko: 줄 수:
lb: Zeilen
lt: Eilutės:
mg: Filaharana :
mk: Редови:
ml: വരി:
mr: ओळी:
mt: Fillieri:
nds_nl: Regels
nl: Regels:
nn: Rekkjer
no: Rader:
oc: Rengadas :
pl: Wiersze
ps: ليکې:
pt: Linhas:
pt_br: Linhas:
ro: Rânduri:
ru: Строк:
si: පේළි:
sk: Riadky:
sl: Vrstic:
sq: Rreshta:
sr_ec: Редова:
sr_el: Redova
sv: Rader:
ta: நிரைகள் (கிடை வரிசைகள்):
te: వరుసలు
th: แถว:
tr: Satır
tt_cyrl: Юллар:
tt_latn: Yullar:
uk: Рядків:
vi: Số hàng:
yi: שורות:

source: Columns:
af: Kolomme
ar: أعمدة:
az: Sütunlar:
bg: Колони:
br: Bannoù
bs: Kolona
ckb: ستوونەکان:
cs: Sloupce
cy: Colofnau:
de: Spalten:
el: Στήλες
eo: Kolumnoj:
es: Columnas:
et: Veerge:
eu: Zutabeak:
fa: تعداد ستون‌ها:
fi: Sarakkeita
fr: Colonnes :
ga: Colúin
gl: Columnas:
he: עמודות:
hr: Stupaca
hu: Oszlop
hy: Սյունակներ
id: Kolom:
is: Dálkar
it: Colonne:
ja: 列数：
ka: სვეტები
kk_arab: باعاندار:
kk_cyrl: Бағандар:
kk_latn: Bağandar:
km: ជួរឈរ៖
ko: 열 수:
lb: Kolonnen
lt: Stulpeliai:
mg: Tsanganana/Tioba :
mk: Колони:
ml: നിര:
mr: स्तंभ:
mt: Kolonni:
nds_nl: Kolommen
nl: Kolommen:
nn: Kolonnar
no: Kolonner
oc: Colomnas :
pl: Kolumny
ps: ستنې:
pt: Colunas:
pt_br: Colunas:
ro: Coloane:
ru: Столбцов:
si: තීරු:
sk: Stĺpce:
sl: Stolpcev:
sq: Kollona:
sr_ec: Колона
sr_el: Kolona
sv: Kolumner:
ta: நிரல்கள்
te: వరుసలు:
th: คอลัมน์:
tr: Sütun
tt_cyrl: Баганалар:
tt_latn: Bağanalar:
uk: Колонок:
vi: Số cột:
yi: עמודים:

# searchresultshead
source: Search
af: Soekresultate
ar: ابحث
az: Axtar
bg: Търсене
br: Klask
bs: Podešavanja rezultata pretrage
ckb: گەڕان
cs: Vyhledávání
cy: Chwilio
de: Suche
el: Αποτελέσματα αναζήτησης/Ρυθμίσεις
eo: Serĉi
es: Búsquedas
et: Otsingutulemite sätted
eu: Bilaketa
fa: جستجو
fi: Haku
fr: Recherches
ga: Cuardaigh
gl: Procurar
he: חיפוש
hr: Prikaz rezultata pretrage
hu: Keresés
hy: Որոնում
id: Cari
is: Leit
it: Ricerca
ja: 検索
ka: ძიება
kk_arab: ىزدەۋ
kk_cyrl: Іздеу
kk_latn: İzdew
km: ស្វែងរក
ko: 찾기
lb: Sich
lt: Paieškos nustatymai
mg: Fikarohana
mk: Пребарување
ml: തിരയൂ
mr: शोध
mt: Fittex
nds_nl: Zeukrisseltaoten
nl: Zoekresultaten
nn: Søk
no: Søk
oc: Recèrca
pl: Wyszukiwanie
ps: پلټل
pt: Pesquisa
pt_br: Pesquisa
ro: Parametri căutare
ru: Поиск
si: ගවේෂණය
sk: Vyhľadávanie
sl: Nastavitve poizvedovanja
sq: Kërkimi
sr_ec: Претрага
sr_el: Pretraga
sv: Sökning
ta: தேடுக
te: అన్వేషణ
th: สืบค้น
tr: Arama
tt_cyrl: Эзләү
tt_latn: Ezläw
uk: Пошук
vi: Tìm kiếm
yi: זוכן

# resultsperpage
source: Hits per page:
af: Aantal resultate om te wys
ar: عدد النتائج في الصفحة:
az: Səhifəyə aid tapılmış nəticələr:
bg: Резултати на страница:
br: Niver a respontoù dre bajenn :
bs: Pogodaka po stranici:
ckb: ژمارەی ئەنجامەکان لە ھەر پەڕەیەک:
cs: Počet výsledků na stránku:
cy: Cyfradd taro fesul tudalen:
de: Treffer pro Seite:
el: Αποτελέσματα ανά σελίδα
eo: Montri trovitajn po
es: Resultados por página:
et: Vasteid leheküljel:
eu: Emaitza orrialdeko:
fa: تعداد نتایج در هر صفحه:
fi: Tuloksia sivua kohti
fr: Nombre de réponses par page :
ga: Torthaí le taispeáint ó leathanach:
gl: Número de resultados por páxina:
he: מספר תוצאות בעמוד:
hr: Koliko pogodaka na jednoj stranici
hu: Laponként mutatott találatok száma:
hy: Արդյունքների քանակը մեկ էջում.
id: Hasil per halaman:
is: Niðurstöður á síðu
it: Numero di risultati per pagina:
ja: 1ページあたりの表示件数：
ka: შედეგები გვერდის მიხედვით:
kk_arab: بەت سايىن ناتىيجە سانى:
kk_cyrl: Бет сайын нәтиже саны:
kk_latn: Bet saýın nätïje sanı:
km: ចំនួនលទ្ធផលក្នុងមួយទំព័រ៖
ko: 쪽마다 보이는 결과 수:
lb: Zuel vun de Resultater pro Säit:
lt: Rezultatų puslapyje:
mg: Isa ny valiny isakin'ny pejy :
mk: Резултати по страница:
ml: ഒരു താളിലുള്ള ശരാശരി സന്ദർശനം:
mr: प्रति पान धडका:
mt: Numru ta' riżultati għal kull paġna:
nds_nl: Antal zeukrisseltaoten per pagina
nl: Resultaten per pagina:
nn: Resultat per side
no: Resultater per side:
oc: Nombre de responsas per pagina :
pl: Liczba wyników na stronie
ps: په هر مخ کې د پايلو شمېر:
pt: Resultados por página:
pt_br: Resultados por página:
ro: Numărul de rezultate per pagină
ru: Количество найденных записей на страницу:
si: පිටුවකට හිට් ගණන:
sk: Počet vyhovujúcich výsledkov zobrazených na stránku:
sl: Prikazanih zadetkov na stran:
sq: Sa përputhje të tregohen për faqe:
sr_ec: Погодака по страници:
sr_el: Pogodaka po stranici:
sv: Träffar per sida:
ta: ஒரு பக்கத்துக்குக் காட்டப்படவேண்டிய அடிகள்
te: పేజీకి ఫలితాలు:
th: รายการต่อหน้า:
tr: Sayfada gösterilecek bulunan madde sayısı
tt_cyrl: Бер биткә туры килгән табылдыклар:
tt_latn: Ber bitkä turı kilgän tabıldıqlar:
uk: Кількість результатів на сторінку:
vi: Số kết quả mỗi trang:
yi: צאל טרעפֿן אין א בלאַט:

# contextlines
source: Lines per hit:
af: Aantal lyne per resultaat
ar: عدد الأسطر في كل نتيجة:
az: Nəticələrə aid sıralar:
bg: Редове за резултат:
br: Niver a linennoù dre respont
bs: Linija po pogotku:
ckb: ژمارەی دێڕەکانی ھەر ئەنجام:
cs: Počet řádků u každého výsledku:
cy: Nifer y llinellau i'w dangos ar gyfer pob hit:
de: Zeilen pro Treffer:
el: Σειρές που θα εμφανίζονται ανά αποτέλεσμα
eo: Montri liniojn el paĝoj po:
es: Número de líneas de contexto por resultado
et: Ridu vastes:
eu: Lerro emaitzako:
fa: تعداد سطرها در هر نتیجه
fi: Rivien määrä tulosta kohti
fr: Nombre de lignes par réponse :
ga: Línte le taispeáint do gach toradh:
gl: Número de liñas por resultado:
he: שורות לכל תוצאה:
hr: Koliko redova teksta po pogotku
hu: Találatonként mutatott sorok száma:
hy: Տողերի քանակը յուրաքանչյուր արդյունքում.
id: Baris ditampilkan per hasil:
is: Línur á hverja niðurstöðu
it: Righe di testo per ciascun risultato:
ja: 1件あたりの行数：
ka: სტრიქონები შედეგის მიხედვით
kk_arab: ناتىيجە سايىن جول سانى:
kk_cyrl: Нәтиже сайын жол саны:
kk_latn: Nätïje saýın jol sanı:
km: ចំនួនបន្ទាត់ក្នុងមួយលទ្ធផល៖
ko: 결과마다 보이는 줄 수:
lb: Zuel vun de Linnen:
lt: Eilučių rezultate:
mg: Isa ny andalana isakin'ny valiny :
mk: Редови по резултат:
ml: ഓരോ സന്ദർശനത്തിലും ചേർക്കപ്പെട്ട വരികൾ:
mr: प्रति धडक ओळी:
mt: Fillieri għal kull riżultat:
nds_nl: Antal regels per evunnen pagina
nl: Regels per resultaat:
nn: Liner per resultat
no: Linjer per resultat
oc: Nombre de linhas per responsa :
pl: Pierwsze wiersze stron
pt: Linhas por resultado:
pt_br: Linhas por resultado:
ro: Numărul de linii per rezultat
ru: Количество показываемых строк для каждой найденной:
si: හිට් එකකට පේළි ගණන:
sk: Počet zobrazených riadkov z každej nájdenej stránky:
sl: Vrstic na zadetek:
sq: Sa rreshta të tregohen për përputhje:
sr_ec: Линија по поготку:
sr_el: Linija po pogotku:
sv: Antal rader per träff:
ta: அடித்தலொன்றுக்குக் காட்டப்பட வேண்டிய வரிகள்:
te: హిట్టుకు లైన్లు:
th: บรรทัดที่แสดงต่อรายการ:
tr: Bulunan madde için ayrılan satır sayısı
tt_cyrl: Һәрбер табылдыкта күрсәтелүче юллар саны:
tt_latn: Härber tabıldıqta kürsätelüçe yullar sanı:
uk: Кількість рядків на результат
vi: Số hàng trong trang dùng để tìm ra kết quả:
yi: שורות פער רעזולטאט

# contextchars
source: Context per line:
af: Karakters konteks per lyn
ar: عدد الأحرف في كل سطر
az: Sıraya aid işarələr:
bg: Знаци от контекста на ред:
br: Niver a arouezennoù kendestenn dre linenn
bs: Karaktera konteksta po liniji:
ckb: ژمارەی پیتەکانی ھەر دێڕ:
cs: Kontext na každé řádce:
cy: Nifer y llythrennau a nodau eraill i bob llinell:
de: Zeichen pro Zeile:
el: Αριθμός χαρακτήρων στο εμφανιζόμενο κείμενο
eo: Montri literojn el linioj ĝis po:
es: Caracteres de contexto por línea
et: Kaasteksti rea kohta:
eu: Lerro bakoitzeko karaktere kopurua:
fa: تعداد نویسه‌های اطراف در سطر
fi: Sisällön merkkien määrä riviä kohden
fr: Nombre de caractères de contexte par ligne :
ga: Litreacha chomhthéacs ar gach líne:
gl: Número de caracteres de contexto por liña:
he: מספר תווי קונטקסט בשורה:
hr: Koliko znakova po retku
hu: Soronkénti szövegkörnyezet (karakterszám):
hy: Սիմվոլների քանակը յուրաքանչյուր տողում.
id: Karakter untuk konteks per baris:
is: Stafir í samhengi á hverja línu
it: Numero di caratteri di contesto:
ja: 1行あたりの文字数：
ka: კონტექსტი სტრიქონების მიხედვით
kk_arab: جول سايىن تاڭبا سانى:
kk_cyrl: Жол сайын таңба саны:
kk_latn: Jol saýın tañba sanı:
km: ចំនួនអក្សរក្នុងមួយជួរ៖
ko: 각 줄에 보이는 글 수:
lb: Kontextcharactère pro Linn:
lt: Konteksto simbolių eilutėje:
mg: Isa ny litera isaky ny andalana
mk: Контекст по ред:
ml: ഓരോ വരിയുടേയും പ്രസക്തി:
mr: प्रतिओळ संदर्भ:
mt: Numru ta' karratri tal-kliem
nds_nl: Antal tekens per pagina
nl: Context per regel:
nn: Teikn per line i resultatet
no: Tegn per linje i resultatet
oc: Nombre de caractèrs de contèxte per linha :
pl: Litery kontekstu w linijce
pt: Contexto por linha:
pt_br: Contexto por linha:
ro: Numărul de caractere per linie
ru: Количество символов контекста на строку:
si: එක් පේළියකට සන්දර්භය:
sk: Počet kontextových znakov v riadku
sl: Znakov na vrstico:
sq: Sa germa të tregohen për çdo rresht:
sr_ec: Знакова по линији:
sr_el: Karaktera konteksta po liniji:
sv: Tecken per rad:
ta: ஒரு வரிக்கான இடம்சார் எழுத்துக்கள்
te: లైనుకు సందర్భాలు:
th: ตัวอักษรต่อบรรทัด:
tr: Satırdaki karakter sayısı
tt_cyrl: Бер юлга туры килгән тамгалар:
tt_latn: Ber yulğa turı kilgän tamğalar:
uk: Кількість символів контексту на рядок
vi: Số chữ trong một hàng kết quả:
yi: קאנטעקסט פער שורה
