Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# searchsubtitle
source: You searched for '''[[:$1]]''' ([[Special:Prefixindex/$1|all pages starting with "$1"]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|all pages that link to "$1"]])
af: U soek vir '''[[:$1]]''' ([[Special:Prefixindex/$1|alle bladsye wat met "$1" begin]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|alle bladsye wat aan "$1" skakel]])
ar: لقد بحثت عن '''[[:$1]]''' ([[Special:Prefixindex/$1|كل الصفحات التي تبدأ ب"$1"]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|كل الصفحات التي تصل إلى "$1"]])
az: "[[:$1]]" üçün axtarış ([[Special:Prefixindex/$1|"$1" ilə başlayan bütün səhifələr]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|"$1" səhifəsi ilə əlaqəli olan bütün səhifələr]])
bg: За заявка „[[:$1]]“ ([[Special:Prefixindex/$1|всички страници, които започват с „$1“]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|всички страници, които сочат към „$1“]])
br: Klasket hoc'h eus '''[[:$1]]''' ([[Special:Prefixindex/$1|an holl bajennoù a grog gant "$1"]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|an holl bajennoù enno ul liamm war-du "$1"]])
bs: Tražili ste '''[[:$1]]''' ([[Special:Prefixindex/$1|sve stranice koje počinju sa "$1"]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|sve stranice koje vode do "$1"]])
ckb: گەڕایت بۆ '''[[:$1]]''' ([[Special:Prefixindex/$1|ھەموو ئەو پەڕانەی بە «$1»ەوە دەستپێدەکەن]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|ھەموو ئەو پەڕانەی بەستەریان ھەیە بۆ «$1»]])
cs: Hledáno '''[[:$1]]''' ([[Special:Prefixindex/$1|seznam stránek začínajících „$1“]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|seznam stránek odkazujících na „$1“]])
cy: Chwiliwyd am '''[[:$1]]''' ([[Special:Prefixindex/$1|pob tudalen yn dechrau gyda "$1"]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|pob tudalen sy'n cysylltu â "$1"]])
de: Deine Suchanfrage: „[[:$1]]“ ([[Special:Prefixindex/$1|alle mit „$1“ beginnenden Seiten]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|alle Seiten, die nach „$1“ verlinken]])
el: Αναζητήσατε για τον όρο '''[[:$1]]''' ([[Special:Prefixindex/$1|όλες οι σελίδες των οποίων ο τίτλος αρχίζει με τον όρο "$1"]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|όλες οι σελίδες που περιέχουν συνδέσμους προς τον όρο "$1"]])
eo: Vi serĉis "'''[[$1]]'''" ([[Special:Prefixindex/$1|ĉiuj paĝoj komence de "$1"]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|ĉiuj paĝoj ligantaj al "$1"]])
es: Has buscado '''[[:$1]]''' ([[Special:Prefixindex/$1|todas las páginas que empiezan por "$1"]] {{int:pipe-separator}} [[Special:WhatLinksHere/$1|todas las páginas que enlazan con «$1»]])
et: Otsisid fraasi "[[:$1]]" ([[Special:Prefixindex/$1|kõik sõnega "$1" algavad lehed]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|kõik lehed, mis sisaldavad linke artiklile "$1"]])
eu: '''[[:$1]]''' bilatu duzu ([[Special:Prefixindex/$1|hasten diren "$1"]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|"$1"-ra lotzen diren orriak]])
fa: شما '''[[:$1]]''' را جستجو کردید ([[Special:Prefixindex/$1|صفحه‌هایی که با «$1» شروع می‌شوند]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|صفحه‌هایی که به «$1» پیوند دارند]])
fi: Etsit termillä '''[[:$1]]''' ([[Special:Prefixindex/$1|kaikki sivut alkaen termillä ”$1”]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|viittaukset sivuun ”$1”]])
fr: Vous avez recherché « '''[[:$1]]''' » ([[Special:Prefixindex/$1|toutes les pages commençant par « $1 »]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|toutes les pages qui ont un lien vers « $1 »]])
ga: Cuardaigh le '''[[:$1]]''' ([[Special:Prefixindex/$1|gach leathanaigh ag tosú le "$1"]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|gach leathanaigh naiscthe le "$1"]])
gl: A súa busca de "'''[[:$1]]'''" ([[Special:Prefixindex/$1|todas as páxinas que comezan por "$1"]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|todas as páxinas que ligan con "$1"]])
he: לחיפוש המונח '''[[:$1]]''' ([[Special:Prefixindex/$1|לכל הדפים המתחילים ב"$1"]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|לכל הדפים המקשרים ל"$1"]])
hr: Tražili ste '''[[:$1]]''' ([[Special:Prefixindex/$1|sve stranice koje počinju sa "$1"]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|sve stranice koje povezuju na "$1"]])
hu: A keresett kifejezés: „[[:$1]]” ([[Special:Prefixindex/$1|minden, „$1” előtaggal kezdődő lap]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|a(z) „$1” lapra hivatkozó lapok]])
hy: Դուք որոնել եք «'''[[:$1]]'''» ([[Special:Prefixindex/$1|այս անվանմամբ սկսվող էջերը]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|այս անվանվանը հղվող էջերը]])
id: Anda mencari '''[[:$1]]''' ([[Special:Prefixindex/$1|semua halaman yang dimulai dengan "$1"]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|semua halaman yang terpaut ke "$1"]])
is: Þú leitaðir að '''[[:$1]]''' ([[Special:Prefixindex/$1|öllum síðum sem hefjast á „$1“]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|öllum síðum sem tengja í „$1“]])
it: Ricerca di '''[[:$1]]''' ([[Special:Prefixindex/$1|tutte le pagine che iniziano per "$1"]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|tutte le pagine che puntano a "$1"]])
ja: '''[[:$1]]'''の検索（[[Special:Prefixindex/$1|「$1」から始まるページ]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|「$1」へリンクしている全ページ]]）
ka: თქვენ მოიძიეთ '''[[:$1]]''' ([[Special:Prefixindex/$1|ყველა გვერდი დაწყებული "$1"-ით]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|ყველა გვერდი ბმულით "$1"-ზე]])
kk_arab: ىزدەگەنىڭىز: '''[[:$1]]'''
kk_cyrl: Іздегеніңіз: '''[[:$1]]'''
kk_latn: İzdegeniñiz: '''[[:$1]]'''
km: អ្នកបានស្វែងរក '''[[:$1]]'''([[Special:Prefixindex/$1|គ្រប់ទំព័រដែលផ្ដើមដោយ "$1"]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|គ្រប់ទំព័រដែលភ្ជាប់មក "$1"]])
ko: '''[[:$1]]''' 문서를 검색하고 있습니다. ([[Special:Prefixindex/$1|이름이 ‘$1’ 접두어로 시작하는 문서 목록]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|‘$1’ 문서를 가리키는 문서 목록]])
lb: Dir hutt no "[[:$1]]" gesicht ([[Special:Prefixindex/$1|all Säiten déi mat "$1" ufänken]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|all Säiten déi op "$1" linken]])
lt: Jūs ieškote '''[[:$1]]''' ([[Special:Prefixindex/$1|visi puslapiai, prasidedantys „$1“]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|visi puslapiai, rodantys į „$1“]])
mg: nitady lohatsoratra « '''[[:$1]]''' » ianao ([[Special:Prefixindex/$1|ny pejy rehetra manomboka amin'ny « $1 »]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|ny pejy rehetra manana rohy amin'ny « $1 »]])
mk: Пребарувате '''[[:$1]]''' на ([[Special:Prefixindex/$1|сите страници кои започнуваат со „$1“]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|сите страници кои водат до „$1“]])
ml: താങ്കൾ അന്വേഷിച്ച വാക്ക് '''[[:$1]]''' ആണ്‌. ([[Special:Prefixindex/$1|"$1" എന്ന വാക്കിൽ തുടങ്ങുന്ന എല്ലാ താളുകളും]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|"$1"എന്ന വാക്കിലേക്ക് കണ്ണി ചേർത്തിരിക്കുന്ന എല്ലാ താളുകളും]])
mr: तुम्ही '''[[:$1]]''' ([[Special:Prefixindex/$1|"$1" ने सुरू होणारी सर्व पाने]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|"$1" ला जोडणारी सर्व पाने]]) याचा शोध घेत आहात.
mt: Int fittixt għal '''[[:$1]]''' ([[Special:Prefixindex/$1|il-paġni kollha li jibdew b'"$1"]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|il-paġni kollha li jwasslu għal "$1"]])
nds_nl: Je zochen naor '''[[:$1]]''' ([[Special:Prefixindex/$1|alle pagina's dee beginnen mit "$1"]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|alle pagina's dee verwiezen naor "$1"]])
nl: U zocht naar '''[[:$1]]''' ([[Special:Prefixindex/$1|pagina's die beginnen met "$1"]] {{int:pipe-separator}}[[Special:WhatLinksHere/$1|pagina's die verwijzen naar "$1"]])
nn: Du søkte etter '''[[:$1]]''' ([[Special:Prefixindex/$1|alle sider som byrjar med «$1»]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|alle sider som lenkjer til «$1»]])
no: Du søkte etter '''[[:$1]]''' ([[Special:Prefixindex/$1|alle sider som begynner med «$1»]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|alle sider som lenker til «$1»]])
oc: Avètz recercat « '''[[:$1]]''' » ([[Special:Prefixindex/$1|totas las paginas que començan per « $1 »]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|totas las paginas qu'an un ligam cap a « $1 »]])
pl: Wyniki dla zapytania '''[[:$1]]''' ([[Special:Prefixindex/$1|strony zaczynające się od „$1”]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|strony, które linkują do „$1”]])
ps: تاسې د '''[[:$1]]''' لپاره پلټنه کړې ([[Special:Prefixindex/$1|ټول هغه مخونه چې په "$1" پېلېږي]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|ټول هغه مخونه چې "$1" سره تړنې لري]])
pt: Pesquisou '''[[:$1]]''' ([[Special:Prefixindex/$1|páginas iniciadas por "$1"]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|páginas que apontam para "$1"]])
pt_br: Você pesquisou por '''[[:$1]]''' ([[Special:Prefixindex/$1|páginas iniciadas por "$1"]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|páginas que apontam para "$1"]])
ro: Ai căutat '''[[:$1]]''' ([[Special:Prefixindex/$1|toate paginile care încep cu "$1"]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|toate paginile care se leagă de "$1"]])
ru: По запросу «[[:$1]]» ([[Special:Prefixindex/$1|страницы, начинающиеся с этого названия]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|ссылающиеся на это название]])
si: ඔබගේ ගවේෂණය වූයේ '''[[:$1]]''' සඳහාය ([[Special:Prefixindex/$1| "$1" යෙන් ඇරඹෙන සියළු පිටු]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1| "$1" වෙත සබැ‍ඳෙන සියළු පිටු]])
sk: Hľadali ste „'''[[:$1]]'''“ ([[Special:Prefixindex/$1|všetky stránky začínajúce na „$1“]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|všetky stránky odkazujúce na „$1“]])
sl: Za povpraševanje »'''[[:$1]]'''« ([[Special:Prefixindex/$1|vse strani začenši z »$1«]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|vse strani, ki se povezujejo na »$1«]])
sq: Kërkuat për "[[$1]]" ([[Special:Prefixindex/$1|të gjitha faqet që fillojnë me "$1"]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|të gjitha faqet që lidhen me"$1"]])
sr_ec: Тражили сте '''[[:$1]]''' ([[Special:Prefixindex/$1|све странице које почињу са „$1“]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|све странице које воде до „$1“]])
sr_el: Tražili ste '''[[:$1]]''' ([[Special:Prefixindex/$1|sve stranice koje počinju sa "$1"]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|sve stranice koje povezuju na "$1"]])
sv: Du sökte efter '''[[:$1]]''' ([[Special:Prefixindex/$1|alla sidor som startar med "$1"]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|alla sidor som länkar till "$1"]])
ta: நீர் தேடியப் பக்கம் '''[[:$1]]''' ([[Special:Prefixindex/$1|"$1" இல் ஆரம்பிக்கும் அனைத்து பக்கங்கள்]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|"$1" இற்கு இணைப்பு உள்ள அனைத்து பக்கங்கள்]])
te: మీరు '''[[:$1]]''' కోసం వెతికారు ([[Special:Prefixindex/$1|"$1"తో మొదలయ్యే అన్ని పేజీలు]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|"$1"కి లింకు ఉన్న అన్ని పేజీలు]])
th: คุณได้สืบค้นเพื่อหา '''[[:$1]]''' ([[Special:Prefixindex/$1|ทุกหน้าที่ขึ้นต้นด้วย "$1"]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|ทุกหน้าที่โยงมาที่ "$1"]])
tr: '''[[:$1]]''' için aradınız. ([[Special:Prefixindex/$1|"$1" ile başlayan tüm sayfalar]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|"$1"' sayfasına bağlantısı olan tüm sayfalar]])
tt_cyrl: «[[:$1]]» өчен эзләү ([[Special:Prefixindex/$1|«$1» дан башлый барлык битләр]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|«$1» га сылтый барлык битләр]])
tt_latn: «[[:$1]]» öçen ezläw ([[Special:Prefixindex/$1|«$1» dan başlıy barlıq bitlär]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|«$1» ğa sıltıy barlıq bitlär]])
uk: Ви шукали «[[:$1]]» ([[Special:Prefixindex/$1|усі сторінки, що починаються на «$1»]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|усі сторінки, що мають посилання на «$1»]])
vi: Bạn đã tìm '''[[:$1]]''' ([[Special:Prefixindex/$1|tất cả các trang bắt đầu bằng “$1”]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|tất cả các trang liên kết đến “$1”]])
yi: איר האט געזוכט '''[[:$1]]''' ([[Special:Prefixindex/$1|אלע בלעטער וואס הייבן אן "$1"]]{{int:pipe-separator}}[[Special:WhatLinksHere/$1|אלע בלעטער וואס פֿאַרבינדן צו "$1"]])

# searchsubtitleinvalid
source: You searched for '''$1'''
af: Vir navraag "$1"
ar: لقد بحثت عن '''$1'''
az: Axtarılan: "$1"
bg: За заявка „$1“
br: Klasket hoc'h eus '''$1'''
bs: Tražili ste $1
ckb: گەڕایت بۆ '''$1'''
cs: Hledáno „$1“
cy: Chwiliwyd am '''$1'''
de: Deine Suchanfrage: „$1“.
el: Κριτήρια αναζήτησης: "$1"
eo: Serĉmendo "$1"
es: Has buscado '''$1'''
et: Päring "$1"
eu: '''$1''' bilatu duzu
fa: برای پرس‌وجوی «$1»
fi: Haku termeillä $1
fr: Vous avez recherché « '''$1''' »
ga: Don iarratas "$1"
gl: A súa busca de "'''$1'''"
he: לחיפוש המונח '''$1'''
hr: Za upit "$1"
hu: A keresett kulcsszó: „'''$1'''”
hy: Դուք որոնել եք «$1»
id: Anda mencari '''$1'''
is: Þú leitaðir að '''$1'''
it: Ricerca di '''$1'''
ja: '''$1'''を検索しました
ka: თქვენ მოიძიეთ '''$1'''
kk_arab: ىزدەگەنىڭىز: '''$1'''
kk_cyrl: Іздегеніңіз: '''$1'''
kk_latn: İzdegeniñiz: '''$1'''
km: អ្នកបានស្វែងរក '''$1'''
ko: 검색 단어 '''$1'''
lb: Dir hutt no "$1" gesicht.
lt: Ieškoma '''$1'''
mg: Nitady « '''$1''' » ianao
mk: Пребарувавте '''$1'''
ml: താങ്കൾ തിരഞ്ഞത് '''$1'''
mr: तुम्ही '''$1''' या शब्दाचा शोध घेत आहात.
mt: Int fittixt għal '''$1'''
nds_nl: Veur zeukopdrach "$1"
nl: U hebt gezocht naar '''$1'''
nn: Du søkte etter «$1»
no: Du søkte etter '''$1'''
oc: Avètz recercat « $1 »
pl: Dla zapytania '''$1'''
ps: تاسې د '''$1''' لټون کړی
pt: Pesquisou "$1"
pt_br: Você pesquisou por "$1"
ro: Pentru căutarea "$1"
ru: По запросу «$1»
si: ඔබගේ ගවේෂණය වූයේ '''$1''' සඳහාය
sk: Na vyhľadávaciu požiadavku „$1“
sl: Iskali ste '''$1'''
sq: Kërkim për "$1"
sr_ec: Тражили сте '''$1'''
sr_el: Tražili ste '''$1'''
sv: För sökbegreppet $1
ta: நீர் தேடியப் பக்கம் "$1"
te: మీరు '''$1''' కోసం వెతికారు
th: ค้นหาเกี่ยวกับ '''$1'''
tr: Aranan: "$1"
tt_cyrl: "$1" таләбе буенча
tt_latn: "$1" taläbe buyınça
uk: На запит «$1»
vi: Tìm '''$1'''
yi: '''$1''' איר האט געזוכט

# toomanymatches
source: Too many matches were returned, please try a different query
af: Te veel resultate. Probeer asseblief 'n ander soektog.
ar: وجدت مطابقات كثيرة، من فضلك جرب استعلاما مختلفا
az: Üst-üstə düşən çoxlu hal tapılıb, lütfən yeni sorğu göndərin
bg: Бяха открити твърде много съвпадения, опитайте с различна заявка
br: Re a respontoù a glot gant ar goulenn, klaskit gant ur goulenn all
bs: Pronađeno je previše rezultata, molimo pokušajte unijeti konkretniji izraz
ckb: هاوتای ئەوەی داوات کرد، زۆر هەیە. تکایە داوای‌تر تاقی بکەوە.
cs: Požadavku odpovídá příliš mnoho záznamů, zkuste jiný dotaz.
cy: Cafwyd hyd i ormod o enghreifftiau o'r term chwilio; ceisiwch chwilio am derm arall
de: Die Anzahl der Suchergebnisse ist zu groß, bitte versuche eine andere Abfrage.
el: Ανταποκρίνονται πάρα πολλές περιπτώσεις, παρακαλούμε δοκιμάστε μια διαφορετική ερώτηση
eo: Tro da serĉo-trafoj estis trovitaj; bonvolu provi malsaman serĉomendon.
es: Se han obtenido muchos resultados; por favor intenta una consulta diferente
et: Liiga palju tulemusi, ürita teistsugust päringut
eu: Aukera gehiegi aurkitu dira, saia zaitez beste eskaera ezberdin batekin
fa: تعداد موارد مطابق خیلی زیاد بود، لطفاً درخواست دیگری را امتحان کنید
fi: Liian monta osumaa. Kokeile erilaista kyselyä.
fr: Un trop grand nombre d’occurrences a été renvoyé, veuillez soumettre une requête différente.
gl: Demasiadas coincidencias foron devoltas, por favor tente unha consulta diferente
he: יותר מדי תוצאות נמצאו, אנא נסו מילות חיפוש אחרות
hr: Preveliki broj rezultata, molimo probajte drukčiji upit
hu: Túl sok találat van, próbálkozz egy másik lekérdezéssel
id: Pencarian menghasilkan terlalu banyak hasil, silakan masukkan kueri lain
is: Of mörgum niðurstöðum var skilað, gjörðu svo vel og reyndu aðra fyrirspurn
it: Troppe corrispondenze. Modificare la richiesta.
ja: 一致したページが多すぎます。他の検索語を指定してください。
ka: ნაპოვნია ძალიან ბევრი შესაბამისობა, ეცადეთ სხვა მოთხოვნა
kk_arab: تىم كوپ سايكەس قايتارىلدى, وزگە سۇرانىمدى بايقاپ كورىڭىز
kk_cyrl: Тым көп сәйкес қайтарылды, өзге сұранымды байқап көріңіз
kk_latn: Tım köp säýkes qaýtarıldı, özge suranımdı baýqap köriñiz
km: មានតំណភ្ជាប់ច្រើនណាស់ត្រូវបានបង្ហាញ ចូរព្យាយាមប្រើសំណួរផ្សេងមួយទៀត
ko: 일치하는 결과가 너무 많습니다. 다른 검색어를 입력해주세요.
lb: Zevill Resultater goufe fonnt, versicht w.e.g. eng aner Ufro
lt: Perdaug atitikmenų buvo grąžinta. Prašome pabandyti kitokią užklausą
mg: Betsaka loatra ny isan'ny mitovy naverina, mametraha fangatahana hafa.
mk: Премногу резултати од пребарувањето, ве молиме обидете се со поинакво барање
ml: യോജിച്ച ഫലങ്ങൾ വളരെയധികം കിട്ടിയിരിക്കുന്നു; ദയവായി വേറൊരു അന്വേഷണ വാക്ക് ഉപയോഗിച്ച് തിരയുക.
mr: खूप एकसारखी उत्तरे मिळाली, कृपया पृच्छा वेगळ्या तर्‍हेने करून पहा
mt: Ħafna tqabbil ġew ritornati, jekk jogħġbok prova inkjesta differenti
nds_nl: Der wanen te veul risseltaoten. Prebeer een aandere zeukopdrach.
nl: Er waren te veel resultaten. Probeer een andere zoekopdracht.
nn: Søket gav for mange treff, prøv ei anna spørjing
no: For mange mulige svar, prøv med en annen spørring
oc: Tròp d’ocuréncias son estadas trobadas, sètz pregat de sometre una requèsta diferenta.
pl: Zbyt wiele elementów pasujących do wzorca, spróbuj innego zapytania
pt: Foram devolvidos demasiados resultados; tente outro termo de pesquisa, por favor
pt_br: Foram retornados muitos resultados. Por favor, tente um filtro de pesquisa diferente
ro: Prea multe rezultate au fost întoarse, încercă o căutare diferită
ru: Найдено слишком много соответствий, пожалуйста, попробуйте другой запрос
si: පමණට වඩා ගැලපුම් ගණනක් ලැබුණි, කරුණාකර වෙනස් විමසුමක් සිදුකර බලන්න
sk: Hľadanie vrátilo príliš veľa výsledkov. Prosím, skúste inú požiadavku.
sl: Vrnjenih je bilo preveč zadetkov, poskusite z drugačno poizvedbo
sq: Ky kërkim ka shumë përfundime, provoni një pyetje tjetër më përcaktuese
sr_ec: Пронађено је превише резултата. Измените упит.
sr_el: Previše pogodaka je vraćeno. Izmenite upit.
sv: Sökningen gav för många resultat, försök med en annan fråga
ta: அதிகளவான பொருத்தமான உருபடிகள் உள்ளன, உமது விசாரணையை மாற்றியமை
te: చాలా పోలికలు వచ్చాయి, దయచేసి మరో ప్రశ్నని ప్రయత్నించండి
th: หัวข้อที่พบมีมากเกินไป กรุณาใช้คำค้นหาอื่น
tr: Çok fazla eşleşme döndü, lütfen başka bir sorgu seçin
uk: Знайдено дуже багато відповідностей, будь ласка, спробуйте інший запит
vi: Có quá nhiều kết quả được trả về, xin hãy thử câu tìm kiếm khác
yi: צו פֿיל רעזולטאַטן, ביטע פרואווט אן אנדער זוך

# titlematches
source: Page title matches
af: Artikeltitel resultate
ar: عنوان الصفحة يطابق
az: Səhifə adı eynidir
bg: Съответствия в заглавията на страници
br: Klotadurioù gant an titloù
bs: Naslov članka odgovara
ckb: سەردێڕی پەڕە پێی ئەخوا
cs: Stránky s odpovídajícím názvem
cy: Teitlau erthygl yn cyfateb
de: Übereinstimmungen mit Seitentiteln
el: Τίτλοι άρθρων που ανταποκρίνονται
eo: Trovitaj laŭ titolo
es: Coincidencias de título de artículo
et: Vasted artikli pealkirjades
eu: Emaitzak artikuluen izenburuetan
fa: تطبیق عنوان مقاله
fi: Osumat sivujen otsikoissa
fr: Correspondances dans les titres des pages
ga: Fuarthas leathanaigh faoin teideal seo
gl: O título do artigo coincide
he: כותרות דפים תואמות
hr: Pronađene stranice prema naslovu
hu: Címbeli egyezések
hy: Համընկած հոդվածների անվանումներ
id: Judul halaman yang sama
is: Titlar greina sem pössuðu við fyrirspurnina
it: Corrispondenze nel titolo delle pagine
ja: ページ名と一致
ka: სტატიის სათაური შეესაბამება
kk_arab: بەت تاقىرىبىن اتى سايكەس كەلەدى
kk_cyrl: Бет тақырыбын аты сәйкес келеді
kk_latn: Bet taqırıbın atı säýkes keledi
km: ភាពត្រូវគ្នានៃចំណងជើងទំព័រ
ko: 문서 제목 일치
lb: Iwwereneestëmmungen am Säitentitel
lt: Puslapių pavadinimų atitikmenys
mg: Mifanitsy amin'ny lohatenin'ny lahatsoratra
mk: Насловот на статијата одговара
ml: താളിന്റെ തലക്കെട്ടുമായി യോജിക്കുന്ന ഫലങ്ങൾ
mr: पानाचे शीर्षक जुळते
mt: Titlu tal-paġna taqbel
nds_nl: Overeenkoms mit 't onderwarp
nl: Overeenkomst met onderwerp
nn: Sidetitlar med treff på førespurnaden
no: Artikkeltitler med treff på forespørselen
oc: Correspondéncias dins los títols d'articles
pl: Znaleziono w tytułach
ps: د مخ سرليک ورسره ورته دی
pt: Resultados no título das páginas
pt_br: Resultados nos títulos das páginas
ro: Rezultate din titlurile paginilor
ru: Совпадения в названиях страниц
si: පිටු ශීර්ෂය ගැළපෙයි
sk: Vyhovujúce názvy stránok
sl: Ujemanje z naslovom članka
sq: Tituj faqesh që përputhen
sr_ec: Наслов странице одговара
sr_el: Naslov stranice odgovara
sv: Träffar i sidtitlar
ta: கட்டுரைத் தலைப்புப் பொருந்துகிறது
te: వ్యాస శీర్షిక సరిపోయింది
th: พบชื่อหัวข้อนี้
tr: Madde adı eşleşiyor
tt_latn: Mäqälä başlığı kileşä
uk: Збіги в назвах сторінок
vi: Đề mục tương tự
yi: בלאט קעפל שטימט

# notitlematches
source: No page title matches
af: Geen artikeltitel resultate nie
ar: لم يتم إيجاد أي عنوان مطابق
az: Uyğun gələn səhifə adı tapılmadı
bg: Няма съответствия в заглавията на страници
br: N'emañ ar ger(ioù) goulennet e titl pennad ebet
bs: Naslov članka ne odgovara.
ckb: لە نێو سەردێڕەکان نەبینرا
cs: Žádné stránky názvem neodpovídají.
cy: Does dim teitl yn cyfateb
de: Keine Übereinstimmungen mit Seitentiteln
el: Δεν υπάρχουν αντίστοιχοι τίτλοι σελίδων.
eo: Neniu trovita laŭ titolo
es: No hay coincidencias de título de artículo
et: Artikli pealkirjades otsitavat ei leitud
eu: Ez dago bat datorren orrialde izenbururik
fa: عنوان هیچ مقاله‌ای مطابقت ندارد
fi: Hakusanaa ei löytynyt minkään sivun otsikosta
fr: Aucun titre de page ne correspond à la recherche.
ga: Ní bhfuarthas leathanach faoin teideal seo
gl: Non coincide ningún título de páxina
he: אין כותרות דפים תואמות
hr: Nema pronađenih stranica prema naslovu
hu: Nincs megegyező cím
hy: Չկան համընկած հոդվածների անվանումներ
id: Tidak ada judul halaman yang cocok
is: Engir greinartitlar pössuðu við fyrirspurnina
it: Nessuna corrispondenza nei titoli delle pagine
ja: ページ名とは一致しませんでした
ka: არ შეესაბამება არცერთი გვერდის სათაური
kk_arab: ەش بەت تاقىرىبىن اتى سايكەس ەمەس
kk_cyrl: Еш бет тақырыбын аты сәйкес емес
kk_latn: Eş bet taqırıbın atı säýkes emes
km: ពុំមានចំណងជើងទំព័រណាដូចពាក្យនេះទេ
ko: 해당하는 제목 없음
lb: Keng Iwwereneestëmmunge mat Säitentitelen
lt: Jokių pavadinimo atitikmenų
mg: Tsy nahitana lohateny mifanaraka
mk: Ниеден наслов на страница не одговара
ml: ഒരു താളിന്റെയും തലക്കെട്ടുമായി യോജിക്കുന്നില്ല
mr: कोणत्याही पानाचे शीर्षक जुळत नाही
mt: L-ebda titlu ta' paġna ma jaqbel
nds_nl: Gien overeenstemming
nl: Geen resultaten gevonden
nn: Ingen sidetitlar hadde treff på førespurnaden
no: Ingen sidetitler samsvarte med søket
oc: Cap de títol d'article correspond pas a la recèrca.
pl: Nie znaleziono w tytułach
ps: د هېڅ يوه مخ سرليک ورسره ورته نه دی
pt: Nenhum título de página coincide com o termo pesquisado
pt_br: Nenhum título de página coincide
ro: Nici un rezultat în titlurile articolelor
ru: Нет совпадений в названиях страниц
si: පිටු ශීර්ෂ ගැලපීම් කිසිවක් නොමැත
sk: V názvoch stránok nebola nájdená zhoda
sl: Iskanih besed ne vsebuje noben naslov članka
sq: Nuk ka asnjë titull faqeje që përputhet
sr_ec: Ниједан наслов странице не одговара
sr_el: Nijedan naslov stranice ne odgovara
sv: Det finns ingen sida vars titel överensstämmer med sökordet.
ta: ஒரு கட்டுரைத் தலைப்பும் பொருந்தவில்லை
te: పేజీ పేరు సరిపోలడం లేదు
th: ไม่พบชื่อหัวข้อนี้
tr: Hiçbir başlıkta bulunamadı
tt_cyrl: Битнең исемнәрендә туры килүләр юк
tt_latn: Bitneñ isemnärendä turı kilülär yuq
uk: Нема збігів у назвах сторінок
vi: Không có tên trang nào có nội dung tương tự
yi: קיין שום בלאט האט נישט א צוגעפאסט קעפל
