Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# right-move-subpages
source: Move pages with their subpages
af: skuif bladsye met hul subblaaie
ar: نقل الصفحات مع صفحاتها الفرعية
az: Səhifənin adının onların alt səhifələrin adı ilə dəyişdirilməsi
bg: преместване на страници и техните подстраници
br: Dilec'hiañ ar pajennoù gant o ispajennoù
bs: Preusmjeravanje stranica sa svim podstranicama
ckb: گواستنەوەی لاپەڕەکان دەگەڵ ژێرلاپەڕەکانی
cs: Přesunování stránek i s jejich podstránkami
cy: Symud tudalennau gyda'u his-dudalennau
de: Seiten inklusive Unterseiten verschieben
el: Μετακίνηση σελίδων μαζί με τις υποσελίδες τους
eo: Alinomigi paĝojn kun ĝiaj subpaĝoj
es: Trasladar páginas con sus subpáginas
et: Teisaldada lehekülgi koos nende alamlehtedega
eu: Mugitu orrialdeak bere azpiorrialdeekin
fa: انتقال صفحه‌ها به همراه زیر‌صفحه‌هایشان
fi: Siirtää sivuja alasivuineen
fr: Renommer des pages avec leurs sous-pages
gl: Mover páxinas coas súas subpáxinas
he: העברת דפים עם דפי המשנה שלהם
hr: Premještanje stranica s njihovim podstranicama
hu: lapok átnevezése az allapjukkal együtt
id: Memindahkan halaman dengan seluruh subhalamannya
is: Færa síður með undirsíðum þeirra
it: Sposta le pagine insieme alle relative sottopagine
ja: 下位ページを含めたページの移動
ka: გვერდები გადამისამართდეს ქვეგვერდებთან ერთად
kk_arab: بەتتەردى بۇلاردىڭ باعىنىشتى بەتتەرىمەن جىلجىتۋ
kk_cyrl: Беттерді бұлардың бағынышты беттерімен жылжыту
kk_latn: Betterdi bulardıñ bağınıştı betterimen jıljıtw
km: ប្ដូរទីតាំងទំព័ររួមជាមួយទំព័ររងរបស់វា
ko: 문서와 하위 문서 이동하기
lb: Säiten zesumme mat hiren Ënnersäite réckelen
lt: Perkelti puslapius su jų subpuslapiais
mg: Manakisaka pejy miarak'amin'ny zana-pejiny
mk: Преместување на страници со нивните потстраници
ml: താളുകൾ അവയുടെ ഉപതാളുകളോടുകൂടീ നീക്കുക
mr: पाने उपपानांसकट हलवा
mt: Imexxi paġni flimkien mas-sottopaġni tagħhom
nds_nl: Pagina's samen mit subpagina's verplaosen
nl: Pagina's inclusief subpagina's verplaatsen
nn: Flytte sider med undersider
no: Flytte sider med undersider
oc: Desplaçar de paginas amb lor sospaginas
pl: Przenoszenie stron razem z ich podstronami
ps: مخونه د خپلو څېرمه مخونو سره لېږدول
pt: Mover páginas com as suas subpáginas
pt_br: Mover páginas com as suas subpáginas
ro: Mută paginile cu tot cu subpagini
ru: переименование страниц с их подстраницами
si: පිටු ඒවායේ උපපිටු ද සමග ගෙනයන්න
sk: Presunúť stránky aj s podstránkami
sl: Premikanje strani s pripadajočimi podstranmi
sq: Lëviz faqet me nënfaqet e tyre
sr_ec: премештање страница с њиховим подстраницама
sr_el: Premeštanje stranica sa njihovim podstranicama
sv: Flytta sidor med deras undersidor
ta: துணைப் பக்கங்களுடன் பக்கத்தை நகர்த்தவும்
te: పేజీలను వాటి ఉపపేజీలతో బాటుగా తరలించడం
th: ย้ายหน้าพร้อมกับหน้ารองด้วย
tr: Sayfaları altsayfalarıyla beraber taşı
uk: Перейменування сторінок і їх підсторінок
vi: Di chuyển trang cùng với các trang con của nó
yi: באַוועגן בלעטער מיט זייערע אונטערבלעטער

# right-move-rootuserpages
source: Move root user pages
af: Skuif gebruikersblaaie op hoogste vlak
ar: نقل صفحات المستخدمين الأساسية
az: əsas istifadəçi səhifələrinin adını dəyişmək
bg: Преместване на основните потребителски страници
br: Adenvel pajennoù diazez an implijer
bs: Premještanje stranica osnovnih korisnika
ckb: گواستنەوەی بنەرەتی لاپەڕەکانی بەکارهێنەر
cs: Přesouvání kořenových uživatelských stránek
cy: Symud prif dudalennau defnyddwyr
de: Haupt-Benutzerseiten verschieben
el: Μετακίνηση κεντρικών σελίδων χρηστών
eo: Movi radikajn uzanto-paĝojn
es: Mover páginas del usuario raíz
et: Teisaldada kasutajalehekülgi
eu: Erro-lankidearen orriak mugitu
fa: انتقال صفحه‌های کاربری سرشاخه
fi: Siirtää käyttäjäsivuja
fr: Renommer la page principale d’un utilisateur
gl: Mover páxinas de usuario raíz
he: העברת דפי משתמש שאינם דפי משנה
hr: Premještanje osnovne stranice suradnika
hu: szerkesztői lapok mozgatása
id: Memindahkan halaman utama pengguna
it: Sposta le pagine principali degli utenti
ja: 利用者ページ本体の移動
ka: მომხმარებელთა ძირი გვერდების გადატანა
km: ប្ដូរទីតាំងឫសទំព័រអ្នកប្រើប្រាស់
ko: 최상위 사용자 문서 이동
lb: Haapt-Benotzersäite réckelen
lt: Perkelti šakninius naudotojo puslapius
mg: Mamindra ny renipejin'ny mpikambana
mk: Преместување на основна корисничка страница
ml: അടിസ്ഥാന ഉപയോക്തൃതാൾ മാറ്റുക
mr: मूळ सदस्यपाने हलवा
mt: Imexxi paġni prinċipali tal-utenti
nds_nl: Gebrukerspagina's van 't hoogste nivo herneumen
nl: Gebruikerspagina's van het hoogste niveau hernoemen
nn: Flytte hovudbrukarsider
no: Flytte hovedbrukersider
oc: Tornar nomenar las paginas de l’utilizaire de banca.
pl: Przenoszenie stron użytkowników
pt: Mover páginas raiz de utilizadores
pt_br: Mover páginas raiz de usuários
ro: Redenumește pagina principală a unui utilizator
ru: переименование корневых страниц участников
si: මූල පරිශීලක පිටු ගෙනයන්න
sk: Presunúť koreňové stránky používateľa
sl: Premikanje korenskih uporabniških strani
sq: Lëviz burimin e faqes së përdoruesit
sr_ec: премештање базних корисничких страница
sr_el: Premeštanje baznih korisničkih strana
sv: Flytta root-användarsidor
ta: மூலப் பயனர் பக்கத்தை நகர்த்தவும்
te: వాడుకరుల ప్రధాన పేజీలను తరలించగలగడం
th: ย้ายหน้าผู้ใช้หลัก
tr: Kök kullanıcı sayfalarını taşı
uk: Перейменувати кореневі сторінки користувачів
vi: Di chuyển các trang cá nhân chính
yi: באַוועגן באַניצער הויפטבלעטער

# right-movefile
source: Move files
af: Skuif lêers
ar: نقل الملفات
az: Faylın adını dəyişdir
bg: Преместване на файлове
br: Dilec'hiañ ar restroù
bs: Premještanje datoteka
ckb: گواستنەوەی پەڕگەکان
cs: Přesouvání souborů
cy: Symud ffeiliau
de: Dateien verschieben
el: Μετακίνηση αρχείων
eo: Alinomigi dosierojn
es: Mover archivos
et: Teisaldada faile
eu: Fitxategiak mugitu
fa: انتقال پرونده‌ها
fi: Siirtää tiedostoja
fr: Renommer des fichiers
gl: Mover ficheiros
he: העברת קבצים
hr: Premještanje datoteka
hu: fájlok átnevezése
id: Memindahkan berkas
is: Færa skrár
it: Sposta file
ja: ファイルの移動
ka: ფაილების გადატანა
km: ប្ដូរទីតាំងឯកសារ
ko: 파일을 옮기기
lb: Fichiere réckelen
lt: Perkelti failus
mg: Manova anarana rakitra
mk: Преместување на податотеки
ml: പ്രമാണങ്ങൾ നീക്കുക
mr: संचिका हलवा
mt: Imexxi fajls
nds_nl: Bestanen herneumen
nl: Bestanden hernoemen
nn: Flytta filer
no: Flytte filer
oc: Desplaçar los fichièrs
pl: Przenoszenie plików
ps: دوتنې لېږدول
pt: Mover ficheiros
pt_br: Mover arquivos
ro: Mută fișierele
ru: переименование файлов
si: ගොනු ගෙනයන්න
sk: Presunúť súbory
sl: Premikanje datotek
sq: Lëviz skedarët
sr_ec: премештање датотека
sr_el: Premesti fajlove
sv: Flytta filer
ta: கோப்புக்களை நகர்த்தவும்
te: ఫైళ్ళను తరలించడం
th: ย้ายไฟล์
tr: Dosyaları taşı
tt_cyrl: файлларның исемен алмаштыру
tt_latn: fayllarnıñ isemen almaştıru
uk: перейменувати файли
vi: Di chuyển tập tin
yi: באַוועגן טעקעס

# right-suppressredirect
source: Not create redirects from source pages when moving pages
af: Geen aansture agterlaat by die skuif van bladsye nie
ar: عدم إنشاء تحويلة من الاسم القديم عند نقل صفحة
az: Səhifənin adını dəyişən zaman kohnə addan istiqamətlənmə yaradıla bilinmir
bg: без създаване на пренасочване от старото име при преместване на страница
br: Chom hep sevel un adkas adalek ar bajenn gozh en ur adenvel ar bajenn
bs: Ne pravi preusmjeravanje sa starog imena pri preusmjeravanju stranica
ckb: درووست‌ نەکردنی رەوانەکەر لە لاپەڕەی سەرچاوە کاتی گواستنەوەی لاپەڕەکان
cs: Nevytváření přesměrování po přesunu stránky
cy: Peidio â chreu ailgyfeiriad o'r hen enw wrth symud tudalen
de: Beim Verschieben die Erstellung einer Weiterleitung unterdrücken
el: Μη δημιουργία ανακατεύθυνσης από το παλιό όνομα κατά τη μετακίνηση μιας σελίδας
eo: Ne krei alidirektilon de la malnova nomo kiam movante paĝon
es: No crear redirecciones de las páginas fuente al trasladar páginas
et: Teisaldada lehekülgi ümbersuunamist loomata
eu: Ez sortu birzuzenketa bat antzinako izenetik orrialdea mugitzerakoan
fa: انتقال صفحه بدون ایجاد تغییر مسیر از نام قبلی
fi: Siirtää sivuja luomatta automaattisia ohjauksia
fr: Ne pas créer de redirection depuis le titre d’origine en renommant une page
gl: Non crear unha redirección dende o nome vello ao mover unha páxina
he: הימנעות מיצירת הפניות מדפי המקור בעת העברת דפים
hr: Ne raditi preusmjeravanje od starog imena prilikom premještanja stranice
hu: nem készít átirányítást a régi néven lapok átnevezésekor
id: Tidak membuat pengalihan dari nama lama ketika memindahkan halaman
is: Ekki búa til tilvísun frá gamla nafninu þegar síða er færð
it: Non crea un redirect automatico quando si sposta una pagina
ja: ページの移動の際にもとのページ名からのリダイレクトを作成しない
ka: არ იქმნება გადამისამართება ძველი სახელიდან გვერდითვის სახელის შეცვლის შემთხვევაში
kk_arab: ٴتىيىستى اتاۋعا بەتتى جىلجىتقاندا ايداعىشتى جاساماۋ
kk_cyrl: Тиісті атауға бетті жылжытқанда айдағышты жасамау
kk_latn: Tïisti atawğa betti jıljıtqanda aýdağıştı jasamaw
km: មិនបង្កើតការបញ្ជូនបន្តពីទំព័រប្រភពនៅពេលប្ដូរទីតាំងទំព័រ
ko: 문서 이동할 때 옛날 이름으로 된 넘겨주기를 남기지 않기
lb: Keng Viruleedung vum alen Numm aus uleeë wann eng Säit geréckelt gëtt
lt: Nekurti peradresavimo iš seno pavadinimo, kuomet puslapis pervadinamas
mg: Afaka tsy manometraka redirect avy amin'ny lohateny fiavina
mk: Не прави пренасочување од старото име при преместување на страница
ml: താളുകൾ മാറ്റുമ്പോൾ സ്രോതസ്സ് താളിൽ തിരിച്ചുവിടലുകൾ സൃഷ്ടിക്കാതിരിക്കുക
mr: एखाद्या पानाचे नवीन नावावर स्थानांतरण करत असताना पुनर्निर्देशन वगळा
mt: Ma joħloqx rindirizz awtomatiku meta jmexxi paġna
nds_nl: Gien deurverwiezing anmaken op de ouwe naam as een pagina herneumd wönnen
nl: Geen doorverwijzingen achterlaten bij het hernoemen van pagina's
nn: Treng ikkje lage omdirigering frå det gamle namnet når sida vert flytta
no: Behøver ikke å opprette omdirigeringer ved sideflytting
oc: Crear pas de redireccion dempuèi la pagina anciana en renomenant la pagina
pl: Przenoszenie stron bez tworzenia przekierowania w miejscu starej nazwy
pt: Não criar um redireccionamento do nome antigo quando uma página é movida
pt_br: Não criar um redirecionamento do nome antigo quando uma página é movida
ro: Nu crea o redirecționare de la vechiul nume atunci când muți o pagină
ru: не создаётся перенаправление со старого имени при переименовании страницы
si: පිටුවක් ගෙනයන විට පැරණි නම වෙතින් යළි-යොමුවක් නොතනන්න
sk: Nevytvoriť presmerovanie zo starého názvu pri presúvaní stránky
sl: Možnost izpuščanja preusmeritve pri premikanju strani
sq: Mos krijo zhvendosje nga emri i vjetër kur lëvizë një faqe
sr_ec: прескакање стварања преусмерења при премештању страница
sr_el: Nestvaranje preusmerenja od starog imena po preimenovanju strane.
sv: Behöver inte skapa omdirigeringar vid sidflyttning
ta: பக்கங்களை நகர்த்தும்பொழுது, மூலப்பக்கத்தில் இருந்து வழிமாற்றுகளை உருவாக்காதீர்
te: పేజీని తరలించేటపుడు పాత పేరు నుండి దారిమార్పును సృష్టించకుండా ఉండటం
th: ไม่สร้างหน้าเปลี่ยนทางเมื่อทำการย้ายหน้าไปยังชื่อใหม่
tr: Bir sayfayı taşırken eski isimden yönlendirme oluşturma
uk: Нестворення перенаправлення зі старої назви на нову при перейменуванні сторінки
vi: Không tạo đổi hướng từ tên cũ khi di chuyển trang
yi: נישט שאַפֿן א ווײַטערפֿירונג פֿונעם אַלטן בלאַט בײַם באַוועגן אַ בלאַט

# right-upload
source: Upload files
af: Laai lêers op
ar: رفع الملفات
az: Fayl yüklə
bg: качване на файлове
br: Enporzhiañ restroù
bs: Postavljanje datoteka
ckb: بارکردنی پەڕگەکان
cs: Nahrávání souborů
cy: Uwchlwytho ffeiliau
de: Dateien hochladen
el: Επιφόρτωση αρχείων
eo: Alŝuti dosierojn
es: Subir archivos
et: Faile üles laadida
eu: Fitxategia igo
fa: بارگذاری پرونده
fi: Tallentaa tiedostoja
fr: Téléverser des fichiers
ga: Uaslódáil comhaid
gl: Cargar ficheiros
he: העלאת קבצים
hr: Postavljanje datoteka
hu: fájlok feltöltése
hy: Նիշքերի բեռնում
id: Memuat berkas
is: Hlaða inn skrám
it: Carica file
ja: ファイルのアップロード
ka: ფაილების ატვირთვა
kk_arab: فايلداردى قوتارىپ بەرۋ
kk_cyrl: Файлдарды қотарып беру
kk_latn: Faýldardı qotarıp berw
km: ផ្ទុកឡើងឯកសារ
ko: 파일 올리기
lb: Fichieren eroplueden
lt: Įkelti failus
mg: Mampidi-drakitra
mk: Подигни податотеки
ml: പ്രമാണങ്ങൾ അപ്‌ലോഡ് ചെയ്യുക
mr: संचिका चढवा
mt: Itella' fajls
nds_nl: Bestanen toevoegen
nl: Bestanden uploaden
nn: Laste opp filer
no: Laste opp filer
oc: Telecargar de fichièrs
pl: Przesyłanie plików na serwer
ps: دوتنې پورته کول
pt: Carregar ficheiros
pt_br: Carregar arquivos
ro: Încarcă fișiere
ru: загрузка файлов
si: ගොනු උඩුගත කරන්න
sk: Nahrávať súbory
sl: Nalaganje datotek
sq: Ngarko skedarë
sr_ec: слање датотека
sr_el: slanje datoteka
sv: Ladda upp filer
ta: கோப்புகளைப் பதிவேற்றுக
te: దస్త్రాలను ఎక్కించడం
th: อัปโหลดไฟล์
tr: Dosyaları yükle
tt_cyrl: файлларны йөкләү
tt_latn: fayllarnı yökläw
uk: Завантаження файлів
vi: Tải tập tin lên
yi: ארויפלאדן טעקעס

# right-reupload
source: Overwrite existing files
af: Oorskryf 'n bestaande lêer
ar: الكتابة على ملف موجود
az: Mövcud faylın yeni versiyasının yüklənməsi
bg: презаписване на съществуващ файл
br: Frikañ ur restr zo anezhi dija
bs: Postavljanje nove verzije datoteke
ckb: سەرنووسینی ئەو پەڕگانەی وا هەن
cs: Přepisování existujících souborů
cy: Trosysgrifo ffeil sydd eisoes yn bod
de: Überschreiben einer vorhandenen Datei
el: Αντικατάσταση ενός ήδη υπάρχοντος αρχείου
eo: Anstataŭigi ekzistantan dosieron
es: Subir una nueva versión de un archivo existente
et: Kirjutada olemasolevaid faile üle
eu: Jada existitzen den artxibo bat gainidatzi
fa: بارگذاری مجدد پرونده‌ای که از قبل وجود دارد
fi: Korvata olemassa olevia tiedostoja uudella
fr: Écraser un fichier existant
gl: Sobrescribir ficheiros existentes
he: דריסת קבצים קיימים
hr: Postavljanje nove inačice datoteke
hu: létező fájlok felülírása
id: Menimpa berkas yang sudah ada
is: Yfirrita núverandi skrá
it: Sovrascrive un file esistente
ja: 存在するファイルの上書き
ka: არსებულ ფაილებზე ზევიდან გადაწერა
kk_arab: بار فايل ۇستىنە جازۋ
kk_cyrl: Бар файл үстіне жазу
kk_latn: Bar faýl üstine jazw
km: សរសេរលុបពីលើឯកសារមានស្រាប់
ko: 이미 존재하는 파일을 다시 업로드
lb: E Fichier iwwerschreiwen
lt: Perrašyti egzistuojantį failą
mg: Manolo rakitra efa misy
mk: Заменување на постоечки податотеки
ml: നിലവിലുള്ള പ്രമാണങ്ങളുടെ മുകളിലേയ്ക്ക് അപ്‌‌ലോഡ് ചെയ്യുക
mr: अस्तित्वात असलेल्या संचिकेवर पुनर्लेखन करा
mt: Jikteb fuq fajl eżistenti
nds_nl: Een bestaond bestaand overschrieven
nl: Bestaande bestanden overschrijven
nn: Skrive over ei eksisterande fil
no: Skrive over eksisterende filer
oc: Espotir un fichièr existent
pl: Nadpisywanie istniejącego pliku
pt: Sobrescrever um ficheiro existente
pt_br: Sobrescrever um arquivo existente
ro: Suprascrie un fișier existent
ru: запись файлов поверх существующих
si: පවතින ගොනු අධිලිවීමකට ලක්කරන්න (overwrite)
sk: Prepísať existujúci súbor
sl: Nadomeščanje obstoječih datotek
sq: Ringarko skedën ekzistuese
sr_ec: замењивање постојећих датотека
sr_el: Presnimavanje postojećeg fajla
sv: Skriva över existerande filer
ta: தற்போதுள்ள கோப்பை மேழெழுழுதுக
te: ఇప్పటికే ఉన్న ఫైలును తిరగరాయి
th: เซฟทับไฟล์เดิม
tr: Mevcut dosyaların üstüne yaz
uk: Перезаписування існуючих файлів
vi: Tải đè tập tin cũ
yi: איבערשרײַבן עקסיסטירנדע טעקע

# right-reupload-own
source: Overwrite existing files uploaded by oneself
af: Oorskryf 'n lêer wat u self opgelaai het
ar: الكتابة على ملف موجود تم رفعه بواسطة نفس المستخدم
az: Mövcud faylın yeni versiyasının həmin istifadəçi tərəfindən yüklənməsi
bg: Презаписване на съществуващ файл, качен от същия потребител
br: Frikañ ur restr bet pellgarget gant an-unan
bs: Postavljanje nove verzije datoteke koju je postavio korisnik
ckb: سەرنووسینی ئەو پەڕگانەی وا هەن کاتێ کەسێ خۆی باریان دەکات
cs: Přepisování souborů nahraných sám sebou
cy: Trosysgrifo ffeil sydd eisoes yn bod ac wedi ei uwchlwytho gennych chi'ch hunan
de: Überschreiben einer zuvor selbst hochgeladenen Datei
el: Αντικατάσταση ενός ήδη υπάρχοντος αρχείου που έχει ανέβει από κάποιον
eo: Anstataŭigi ekzistantan dosieron alŝutitan de la sama uzanto
es: Subir una nueva versión de un archivo creado por uno mismo
et: Üle kirjutada enda üles laaditud faile
eu: Norberak igotako fitxategi baten gainean idatzi
fa: بارگذاری مجدد پرونده‌ای که پیش از این توسط همان کاربر بارگذاری شده‌است
fi: Korvata itsetallennettu tiedosto uudella tiedostolla
fr: Écraser un fichier que l’on a soi-même téléversé
gl: Sobrescribir un ficheiro existente cargado polo mesmo usuario
he: דריסת קבצים קיימים שהועלו על ידי אותו המשתמש
hr: Postavljanje nove inačice vlastite datoteke
hu: a saját maga által feltöltött fájlok felülírása
id: Menimpa berkas yang sudah ada yang dimuat oleh pengguna yang sama
is: Yfirrita núverandi skrá sem að ég hlóð inn sjálf(ur)
it: Sovrascrive un file esistente caricato dallo stesso utente
ja: 自らがアップロードした存在するファイルの上書き
ka: ფაილის გადაწერა იგივე მომხმარებლის მიერ
kk_arab: ٴوزى قوتارىپ بەرگەن فايل ۇستىنە جازۋ
kk_cyrl: Өзі қотарып берген файл үстіне жазу
kk_latn: Özi qotarıp bergen faýl üstine jazw
km: សរសេរលុបពីលើឯកសារមានស្រាប់ដែលត្រូវបានផ្ទុកឡើងដោយម្ចាស់ដើម
ko: 자신이 이미 올린 파일 덮어쓰기
lb: E Fichier iwwerschreiwen deen Dir selwer eropgelueden hutt
lt: Perrašyti paties įkeltą egzistuojantį failą
mg: Manolo rakitra nampidirin'ny tena
mk: Преснимување на постоечка податотека подигната од вас
ml: സ്വയം അപ്‌ലോഡ് ചെയ്ത പ്രമാണങ്ങൾക്കു മുകളിലേയ്ക്ക് പ്രമാണങ്ങൾ അപ്‌ലോഡ് ചെയ്യുക
mr: त्याच सदस्याने चढविलेल्या संचिकेवर पुनर्लेखन करा
mt: Jikteb fuq fajls eżistenti imtella' minn innifsu
nds_nl: Bestanen overschrieven dee-j der zelf bie ezet hemmen
nl: Eigen bestandsuploads overschrijven
nn: Skrive over eigne filer
no: Skrive over egne filer
oc: Espotir un fichièr telecargat pel meteis utilizaire
pl: Nadpisywanie istniejącego, wcześniej przesłanego pliku
pt: Sobrescrever um ficheiro existente carregado pelo mesmo utilizador
pt_br: Sobrescrever um arquivo existente carregado pelo mesmo usuário
ro: Suprascrie un fișier existent propriu
ru: перезапись файлов тем же участником
si: යමෙකු විසින්ම උඩුගත කෙරුනු පවතින ගොනුවක් අධිලිවීමකට ලක්කරන්න
sk: Prepísať existujúci súbor, ktorý nahral rovnaký používateľ
sl: Nadomeščanje obstoječih lastnih datotek
sq: Ringarko skedën ekzistuese të ngarkuar vetë
sr_ec: замењивање сопствених датотека
sr_el: Presnimavanje sopstvenog postojećeg fajla
sv: Skriva över egna filer
ta: இப்பொழுதுள்ள, யாரோ ஒருவர் தரவேற்றிய கோப்புகளை மீறி (அழித்து) எழுது
te: తానే ఇదివరలో అప్‌లోడు చేసిన ఫైలును తిరగరాయి
th: เขียนทับไฟล์เดิมที่อัปโหลดด้วยตนเอง
tr: Kendisinin yüklediği bir dosyanın üzerine yaz
uk: Перезаписування існуючих файлів, завантажених тим самим користувачем
vi: Tải đè tập tin cũ do chính mình tải lên

# right-reupload-shared
source: Override files on the shared media repository locally
af: Oorskryf lêers op die gedeelde mediabank plaaslik
ar: الرفع على الملفات في مستودع الملفات المشترك محليا
az: ümumi anbarda olan faylın adının lokal adla dəyişdirilməsi
bg: Предефиниране на едноименните файлове от общото мултимедийно хранилище с локални
br: Gwaskañ restroù ent lec'hel war an diellaoueg vedia rannet
bs: Postavljanje novih lokalnih verzija datoteka identičnih onima u zajedničkoj ostavi
ckb: بەتاڵ‌کردنەوەی پەڕگە لە سەر میدیا هاوبەشە ناوخۆکان
cs: Nahrávání lokálních souborů k potlačení těch ve sdíleném úložišti
cy: Uwchlwytho ffeil ar wici lleol, gyda'r un teitl â ffeil ar y storfa cyfrannol
de: Lokales Überschreiben einer in einem gemeinsam genutzten Repositorium vorhandenen Datei
el: Τοπική υπερκάλυψη αρχείων στο κοινό αποθηκευτήριο πολυμέσων
eo: Anstataŭigi dosierojn en la komuna bildprovizejo loke
es: Sobreescribir localmente ficheros del repositorio multimedia
et: Asendada kohalikus vikis jagatud failivaramu faile
eu: Media biltegi komun batean dauden fitxategiak lokalki gainpasa
fa: باطل ساختن پرونده‌های مشترک به صورت محلی
fi: Korvata jaettuun mediavarastoon tallennettuja tiedostoja paikallisesti
fr: Écraser localement un fichier présent sur un dépôt partagé
gl: Sobrescribir localmente ficheiros do repositorio multimedia
he: דריסה מקומית של קבצים מאתר קובצי המדיה המשותף
hr: Lokalno postavljanje novih inačica datoteka na zajedničkom poslužitelju
hu: felülírhatja a közös megosztóhelyen lévő fájlokat helyben
id: Menolak berkas-berkas pada penyimpanan media lokal bersama
it: Sovrascrive localmente file presenti nell'archivio condiviso
ja: 共有メディアリポジトリ上のファイルのローカルでの上書き
ka: ფაილთა შეცვლა საერთო საცავიდან ლოკალურებით
kk_arab: تاسپا ورتاق قويماسىنداعى فايلداردى جەرگىلىكتىلەرمەن اسىرۋ
kk_cyrl: Таспа ортақ қоймасындағы файлдарды жергіліктілермен асыру
kk_latn: Taspa ortaq qoýmasındağı faýldardı jergiliktilermen asırw
km: សរសេរលុបពីលើឯកសារនៅក្នុងថតមេឌារួមរបស់វិគីនេះ
ko: 공용의 파일을 무시하고 로컬에서 파일 올리기
lb: Lokalt Iwwerschreiwe vun engem Fichier deen an engem gemeinsam benotzte Repertoire steet
lt: Perrašyti failus bendrojoje failų saugykloje lokaliai
mg: Manolo eo an-toerana rakitra misy eo amina petra-drakitra iraisana
mk: Наложување на едни податотеки врз други на заедничката мултимедијална ризница локално
ml: പങ്ക് വെയ്ക്കപ്പെട്ട മീഡിയ സംഭരണിയെ പ്രാദേശികമായി അതിലംഘിക്കുക
mr: स्थानिक पातळीवरून शेअर्ड चित्र धारिकेतील संचिकांवर पुनर्लेखन करा
mt: Jikteb lokalment fuq fajls preżenti fl-arkivju maqsum
nds_nl: Media uut de edelen mediadatabanke plaoselijk overschrieven
nl: Media uit de gedeelde mediadatabank lokaal overschrijven
nn: Skrive over delte filer lokalt
no: Skrive over delte filer lokalt
oc: Espotir localament un fichièr present sus un depaus partejat
pl: Lokalne nadpisywanie pliku istniejącego we współdzielonych zasobach
pt: Sobrescrever localmente ficheiros no repositório partilhado de imagens
pt_br: Sobrescrever localmente arquivos no repositório partilhado de imagens
ro: Rescrie fișierele disponibile în depozitul partajat
ru: подмена файлов из общих хранилищ локальными
si: හවුල් මාධ්‍ය සුරක්‍ෂිතාගාරයෙහි ගොනු සීමිත අබිබැවීමකට ලක් කරන්න
sk: Nahrávať lokálne súbory, ktoré majú prednosť pred zdieľaným úložiskom
sl: Nalaganje lokalnih zamenjav za datoteke iz skupnih večpredstavnostnih skladišč
sq: Mos pranoni skeda në media magazinën e përbashkët në nivel lokal
sr_ec: мењање датотека на дељеном складишту мултимедије
sr_el: lokalno prepisivanje fajlova na deljenom skladištu medija
sv: Skriva över delade filer lokalt
te: స్థానికంగా ఉమ్మడి మీడియా సొరుగులోని ఫైళ్ళను అధిక్రమించు
th: เขียนทับไฟล์บนคลังเก็บสื่อส่วนกลาง
tr: Paylaşılan ortam deposundaki dosyaları yerel olarak geçersiz kıl
uk: Підміна файлів зі спільного сховища локальними
vi: Ghi đè lên kho hình ảnh dùng chung
