Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# markedaspatrollederror-noautopatrol
source: You are not allowed to mark your own changes as patrolled.
af: U kan nie u eie veranderinge as gekontroleerd merk nie.
ar: من غير المسموح لك التعليم على تغييراتك الشخصية كمراجعة.
bg: Не е разрешено да маркирате своите редакции като проверени.
br: N'oc'h ket aotreet da verkañ evel gwiriet ar c'hemmoù degaset ganeoc'h.
bs: Nije Vam dopušteno da vlastite izmjene označavate patroliranim.
ckb: ڕێگەت پێ‌نەدراوە گۆڕانکاریەکانی خۆت وەک چاودێری‌کراو نیشان بکەیت.
cs: Nemáte dovoleno označovat vlastní editace jako prověřené.
cy: Ni chaniateir i chi farcio'ch newidiadau eich hunan fel rhai derbyniol.
de: Es ist nicht erlaubt, eigene Bearbeitungen als kontrolliert zu markieren.
el: Δεν επιτρέπεται να σημάνετε τις δικές σας αλλάγες ως υπό περιπολία.
eo: Vi ne rajtas marki viajn proprajn ŝanĝojn kiel patrolitajn.
es: No tienes permisos para marcar tus propios cambios como revisados.
et: Enda muudatusi ei saa kontrollituks märkida.
eu: Ez daukazu zure aldaketak patruilatu bezala markatzeko baimenik.
fa: شما نمی‌توانید به تغییرات انجام شده توسط خودتان برچسب گشت بزنید.
fi: Et voi merkitä omia muutoksiasi tarkastetuiksi.
fr: Vous n’avez pas le droit de marquer vos propres modifications comme relues.
gl: Non está permitido que un mesmo marque as propias edicións como revisadas.
he: אינכם מורשים לסמן את השינויים של עצמכם כבדוקים.
hr: Ne možete vlastite promjene označiti patroliranima.
hu: A saját változtatásaid megjelölése ellenőrzöttként nem engedélyezett.
hy: Ձեզ չի թույլատրվում ձեր կատարած փոփոխությունները նշել որպես ստուգված։
id: Anda tidak diizinkan menandai suntingan Anda sendiri dipatroli.
is: Þú hefur ekki réttindi til að merkja eigin breytingar sem yfirfarnar.
it: Non si dispone dei permessi necessari per segnare le proprie modifiche come verificate.
ja: 自分自身による編集を巡回済みにする権限がありません。
ka: თქვენ ვერ მონიშნავთ ამ შესწორებას შემოწმებულად.
kk_arab: ٴوز جاساعان وزگەرىستەرىڭىزدى زەرتتەلدى دەپ بەلگىلەي المايسىز.
kk_cyrl: Өз жасаған өзгерістеріңізді зерттелді деп белгілей алмайсыз.
kk_latn: Öz jasağan özgeristeriñizdi zertteldi dep belgileý almaýsız.
ko: 자신의 편집은 스스로 검토할 수 없습니다.
lb: Dir däerft Är eegen Ännerungen net als nogekuckt markéieren.
lt: Jums neleidžiama pažymėti savo paties keitimų kaip patikrintų.
mg: Tsy azonao marihana ho voamarina ny fanovanao.
mk: Не можете да ги означите своите промени како проверени.
ml: സ്വന്തം മാറ്റങ്ങൾ റോന്തുചുറ്റിയതായി അടയാളപ്പെടുത്തുക അനുവദനീയമല്ല.
mr: तुम्हाला स्वत:च्याच बदलांवर गस्त घातल्याची खूण करण्याची परवानगी नाही.
mt: Int m'għandhekx id-drittijiet neċessarji biex timmarka l-modifiki tiegħek bħala verifikati.
nds_nl: Je maggen joew eigen bewarkingen neet as econtreleerd markeren.
nl: U kunt uw eigen wijzigingen niet als gecontroleerd markeren.
nn: Ein har ikkje høve til å merkje sine eigne endringar som godkjende.
no: Du kan ikke merke dine egne endringer som godkjente.
oc: Avètz pas lo drech de marcar vòstras pròprias modificacions coma susvelhadas.
pl: Nie masz uprawnień wymaganych do oznaczania swoich edycji jako „sprawdzone”.
pt: Não está autorizado a marcar as suas próprias edições como edições patrulhadas.
pt_br: Você não está autorizado a marcar suas próprias edições como edições patrulhadas.
ro: Nu puteți marca propriile modificări ca patrulate.
ru: Вам не разрешено отмечать собственные правки как проверенные.
si: ඔබගේ ස්වීය වෙනස්වීම් පරික්‍ෂාකර බැලූ ලෙස සලකුණු කිරීමට ඔබ හට ඉඩ දෙනු නොලැබේ.
sk: Nie je vám umožnené označiť vlastné zmeny za strážené.
sl: Svojih urejanj vam ni dovoljeno označiti kot nadzorovanih.
sq: Ju nuk lejoheni të shënoni ndryshimet tuaj si të patrolluara.
sr_ec: Није ти дозвољено да обележиш своје измене патролираним.
sr_el: Nije ti dozvoljeno da obeležiš svoje izmene patroliranim.
sv: Du har inte tillåtelse att markera dina egna redigeringar som patrullerade.
ta: உமது மாற்றங்களை நீரே ரோந்திட்டதாக குறிக்க அனுமதி கிடையாது.
te: మీరు చేసిన మార్పులను మీరే నిఘాలో పెట్టలేరు.
th: คุณไม่สามารถทำเครื่องหมายการแก้ไขของคุณเองว่าตรวจสอบแล้ว
tr: Kendi değişikliklerinizi kontrol edilmiş olarak işaretleyemezsiniz.
uk: Вам не дозволено позначати власні редагування як перевірені.
vi: Bạn không được đánh dấu tuần tra vào sửa đổi của bạn.
yi: איר טאר נישט באַצייכענען די אייגענע ענדערונגען אלס פאַטראלירט.

# patrol-log-page
source: Patrol log
af: Kontroleringslogboek
ar: سجل الخفر
az: Patrul gündəliyi
bg: Дневник на патрула
br: Log gwiriañ
bs: Zapisnik patroliranja
ckb: لۆگی چاودێری
cs: Kniha prověřených editací
cy: Lòg patrolio
de: Kontroll-Logbuch
el: Αρχείο καταγραφής περιπολιών
eo: Protokolo pri patrolado
es: Registro de revisiones
et: Kontrollimislogi
eu: Patrullatze loga
fa: سیاههٔ گشت
fi: Muutostentarkastusloki
fr: Journal des relectures
ga: Log phatról
gl: Rexistro de revisións
he: יומן שינויים בדוקים
hr: Evidencija pregledavanja promjena
hu: Ellenőrzési napló
hy: Պարեկման տեղեկամատյան
id: Log patroli
is: Yfirferðarskrá
it: Modifiche verificate
ja: 巡回記録
ka: პატრულირების ჟურნალი
kk_arab: زەرتتەۋ جۋرنالى
kk_cyrl: Зерттеу журналы
kk_latn: Zerttew jwrnalı
km: កំណត់ហេតុនៃការតាមដាន
ko: 검토 기록
lb: Logbuch vun den iwwerkuckte Versiounen
lt: Patikrinimo istorija
mg: Laogin'ny fanovana voamarina
mk: Дневник на патролирања
ml: റോന്തുചുറ്റൽ പ്രവർത്തനരേഖ
mr: टेहळणीतील नोंदी
mt: Modifiki verifikati
nds_nl: Markeerlogboek
nl: Markeerlogboek
nn: Patruljeringslogg
no: Godkjenningslogg
oc: Istoric de las versions patrolhadas
pl: Dziennik patrolowania
pt: Registo de edições patrulhadas
pt_br: Registro de edições patrulhadas
ro: Jurnal patrulări
ru: Журнал патрулирования
si: පරික්ෂාකිරීම් සටහන
sk: Záznam strážení
sl: Dnevnik patrulje
sq: Regjistri i patrollimeve
sr_ec: Историја патролирања
sr_el: Istorija patroliranja
sv: Patrulleringslogg
ta: ரோந்துப் பதிகை
te: నిఘా చిట్టా
th: บันทึกการตรวจสอบ
tr: Kontrol kaydı
tt_cyrl: Тикшерү көндәлеге
tt_latn: Tikşerü köndälege
uk: Журнал патрулювання
vi: Nhật ký tuần tra
yi: פאטראלירן לאג-בוך

# patrol-log-header
source: This is a log of patrolled revisions.
af: Die logboek wys weergawes wat as gekontroleer gemerk is.
ar: هذا سجل بالمراجعات المراجعة.
az: Bu yoxlanmış dəyişikliklərin gündəliyidir.
bg: Тази страница съдържа дневник на проверените версии.
br: Setu ur marilh eus ar stummoù patrouilhet.
bs: Ovdje se nalazi zapis patroliranih revizija.
ckb: ئەمە لۆگێکی چاودێری پێداچوونەوەکانە.
cs: Toto je kniha prověřených verzí.
cy: Mae'r lòg hwn yn dangos y golygiadau sydd wedi derbyn ymweliad patrôl.
de: Dies ist das Kontroll-Logbuch.
el: Αυτός είναι ένας κατάλογος περιπολούμενων αναθεωρήσεων.
eo: Jen protokolo de patrolitaj versioj.
es: Este es un registro de revisiones patrulladas.
et: See on kontrollitud redaktsioonide logi.
eu: Hau patruliatutako aldaketen log bat da.
fa: این سیاهه‌ای از ویرایش‌های گشت‌خورده است.
fi: Tämä on loki tarkastetuista muutoksista.
fr: Voici l’historique des versions relues.
gl: Este é un rexistro das revisións patrulladas.
he: יומן זה מציג גרסאות שנבדקו.
hr: Ovo su evidencije patroliranih izmjena.
hu: Ez az ellenőrzött változatok naplója.
id: Ini adalah log revisi terpatroli.
is: Þetta er skrá yfir yfirfarna breytingar.
it: Di seguito sono elencate le verifiche delle modifiche.
ja: 以下は巡回された版の記録です。
ka: ეს არის პატრულირებულ ვერსიათა ჟურნალი.
km: នេះជាកំណត់ហេតុនៃកំណែ​ប្រែ​ដែល​បាន​តាមដាន
ko: 이 기록은 검토된 문서에 대한 기록입니다.
lb: Dëst ass d'Logbuch vun den nogekuckte Versiounen.
lt: Tai patvirtintų versijų sąrašas.
mg: Ity dia laogy mikasikan'ny fanovana voamarina.
mk: Ова е дневник на патролирани ревизии.
ml: റോന്തുചുറ്റപ്പെട്ട നാൾപ്പതിപ്പുകളുടെ രേഖയാണിത്
nds_nl: In dit logboek staon de versies dee emarkeerd bin as econtreleerd.
nl: Dit logboek bevat versies die gemarkeerd zijn als gecontroleerd.
nn: Dette er ein logg over patruljerte sideversjonar.
no: Dette er en logg over patruljerte sideversjoner.
oc: Vaquí un jornal de las versions patrolhadas.
pl: Poniżej znajduje się dziennik patrolowania stron.
pt: Este é um registo de edições patrulhadas.
pt_br: Este é um registro de edições patrulhadas.
ro: Mai jos apare o listă a tuturor paginilor marcate ca verificate.
ru: Это журнал патрулированных версий.
si: මෙය පරික්‍ෂාකර බැලූ සංශෝධනයන්ගේ ලඝු-සටහනකි.
sk: Toto je záznam strážených revízií.
sl: To je dnevnik nadzorovanih redakcij.
sq: Këto janë të dhëna të revizioneve të patrulluara.
sr_ec: Ово је историја патролираних ревизија.
sr_el: Ovo je istorija patroliranih revizija.
sv: Detta är en logg över patrullerade sidversioner.
te: ఇది పర్యవేక్షించిన కూర్పుల చిట్టా.
th: หน้านี้คือบันทึกรุ่นการแก้ไขที่กำหนดว่าตรวจสอบแล้ว
tr: Bu gözlenmiş revizyonların günlüğüdür.
tt_cyrl: Бу тикшерелгән битләрнең көндәлеге.
tt_latn: Bu tikşerelgän bitlärneñ köndälege.
uk: Це журнал перевірених змін.
vi: Đây là nhật trình tuần tra phiên bản.
yi: דאס איז א לאג-בוך פון פאַטראליטע רעוויזיעס.

# patrol-log-line
source: marked $1 of $2 patrolled $3
af: merk $1 van $2 as gekontroleer $3
ar: علم على $1 من $2 كمراجعة $3
bg: отбеляза $1 от $2 като проверена $3
br: en/he deus merket ar stumm $1 eus $2 evel gwiriet $3
bs: označeno $1 od $2 patrolirano $3
cs: označuje $1 stránky $2 za prověřenou $3
cy: wedi marcio bod $1 o $2 wedi derbyn ymweliad patrôl $3
de: hat $1 von „$2“ als kontrolliert markiert $3
el: σημάνθηκε το $1 του $2 υπό περιπολία $3
eo: markis $1 de $2 patrolita $3
es: revisó la $1 de $2 $3
et: märkis $1 leheküljel $2 kontrollituks $3
eu: $1etik $2 markatu da patruilatu moduan $3
fa: به $1 از $2 برچسب گشت زد $3
fi: merkitsi sivun $2 muutoksen $1 tarkastetuksi $3
fr: a marqué la $1 de $2 comme relue $3
gl: marcou a $1 de "$2" como revisada $3
he: סימן את $1 בדף $2 כבדוקה $3
hr: promjena broj $1 stranice $2 pregledana $3
hu: ellenőrzöttnek jelölte a(z) $2 $1 $3
hy: նշագրված է $1՝ $2-ից, պարեկվել է $3
id: menandai $1 dari $2 terpatroli $3
is: merkti $1 eftir $2 sem yfirfarið $3
it: ha segnato la $1 alla pagina $2 come verificata $3
ja: $2の$1を巡回$3
ka: შემოწმდა $1 $2 $3-დან
kk_arab: $2 دەگەننىڭ $1 تۇزەتۋىن زەرتتەلدى دەپ بەلگىلەدى $3
kk_cyrl: $2 дегеннің $1 түзетуін зерттелді деп белгіледі $3
kk_latn: $2 degenniñ $1 tüzetwin zertteldi dep belgiledi $3
km: បានចំណាំការល្បាត $1 នៃ $2 ថា បានត្រួតពិនិត្យ $3
ko: $2 문서의 $1을 검토함 $3
lb: huet d'$1 vu(n) "$2" als nogekuckt markéiert $3
lt: Puslapio „$2“ $1 pažymėta kaip patikrinta $3
mg: nanamarika ny $1 an'i $2 ho voamarina $3
mk: означена $1 од $2 како патролирана $3
ml: $2 താളിലെ $1 റോന്തുചുറ്റപ്പെട്ടിരിക്കുന്നു $3
mr: $2चे $1 $3 गस्त घातल्याची खूण केली
mt: immarka r-$1 tal-paġna $2 bħala verifikata $3
nds_nl: $1 van $2 emarkeerd as econtreleerd $3
nl: markeerde versie $1 van $2 als gecontroleerd $3
nn: merkte $1 av $2 godkjend $3
no: merket $1 av $2 godkjent $3
oc: a marcat la version $1 de $2 coma verificada $3
pl: oznaczył $1 hasła $2 jako sprawdzoną $3
pt: marcou a $1 de $2 como uma edição patrulhada $3
pt_br: marcou a $1 de $2 como uma edição patrulhada $3
ro: a marcat versiunea $1 a $2 ca verificată $3
ru: проверил $1 из $2 $3
si: $2 හි $1 පරික්ෂා කර බැලූ බව $3 හි ලකුණු කෙරිණි
sk: $1 z $2 označených ako sledované $3
sl: je označil $1 strani $2 kot preverjeno urejanje $3
sq: shënoi $1 të $2 të patrulluar $3
sr_ec: обележена верзија $1 стране $2 као патролирана ($3)
sr_el: obeležena verzija $1 strane $2 kao patrolirana ($3)
sv: markerade $1 av $2 som patrullerad $3
ta: $1 பக்கத்தின் $2 திருத்தத்தை ரோந்திடப்பட்டதாகக் குறித்தார் $3
te: మొత్తం $1లోని $2లను $3గా పెట్రోలు చేసినట్లుగా గుర్తించాము
th: ทำเครื่องหมาย $1 ของ $2 ว่าถูกตรวจสอบ $3 แล้ว
tr: $3 kontrol edilmiş olarak $2 $1 sürümü işaretlendi
tt_cyrl: $2 $3 битеннән $1ны тикшерде
tt_latn: $2 $3 bitennän $1nı tikşerde
uk: перевірив $1 сторінки $2 $3
vi: đánh dấu tuần tra vào $1 của $2 $3
yi: געצייכנט $1 פון בלאט $2 ווי פאַטראלירט $3

# patrol-log-auto
source: (automatic)
af: (outomaties)
ar: (تلقائيا)
az: (avtomatik)
bg: (автоматично)
br: (emgefre)
bs: (automatsko)
ckb: (خۆکار)
cs: (automaticky)
cy: (awtomatig)
de: (automatisch)
el: (αυτόματα)
eo: (aŭtomata)
es: (automático)
et: (automaatne)
eu: (automatikoa)
fa: (خودکار)
fi: (automaattinen)
fr: (automatique)
ga: (uathoibríoch)
gl: (automático)
he: (אוטומטית)
hr: (automatski pregledano)
hu: (automatikus)
hy: (ավտոմատ)
id: (otomatis)
is: (sjálfkrafa)
it: (verifica automatica)
ja: （自動）
ka: (ავტომატური)
kk_arab: (وزدىكتىك)
kk_cyrl: (өздіктік)
kk_latn: (özdiktik)
km: (ស្វ័យប្រវត្តិ)
ko: (자동)
lb: (automatesch)
lt: (automatiškai)
mg: (mandeha ho azy)
mk: (автоматски)
ml: (സ്വയം)
mr: (स्वयंचलीत)
mt: (verifika awtomatika)
nds_nl: (autematisch)
nl: (automatisch)
nn: (automatisk)
no: (automatisk)
pl: (automatycznie)
ps: (خپلسر)
pt: automaticamente
pt_br: automaticamente
ro: (automat)
ru: (автоматически)
si: (ස්වයංක්‍රීය)
sk: (automaticky)
sl: (samodejno)
sq: (automatikisht)
sr_ec: (аутоматски)
sr_el: (automatski)
sv: (automatiskt)
ta: (தன்னிச்சையாக)
te: (దావంత అదే)
th: (อัตโนมัติ)
tr: (otomatik)
tt_cyrl: (автоматик рәвештә)
tt_latn: (avtomatik räweştä)
uk: (автоматично)
vi: (tự động)
yi: (אויטאמאַטיש)

# patrol-log-diff
source: revision $1
af: weergawe $1
ar: ن$1
az: təftiş $1
bg: версия $1
br: Adweladenn $1
bs: revizija $1
ckb: پێداچوونەوە $1
cs: revizi $1
cy: golygiad $1
de: Version $1
el: αναθεώρηση $1
eo: version $1
es: revisión $1
et: versiooni $1
eu: $1 berrikuspena
fa: نسخهٔ $1
fi: versio $1
fr: version $1
gl: revisión $1
he: גרסה $1
hr: promjena $1
hu: $1 azonosítójú változatát
id: revisi $1
is: útgáfa $1
it: modifica $1
ja: $1版
ka: ვერსია $1
kk_arab: ٴنومىر $1
kk_cyrl: нөмір $1
kk_latn: nömir $1
km: កំណែប្រែ​ $1
ko: 제$1번 판
lb: Versioun $1
lt: versija $1
mg: fanovana faha $1
mk: ревизија $1
ml: നാൾപ്പതിപ്പ് $1
mr: आवर्तन $1
mt: reviżjoni $1
nds_nl: versie $1
nl: versie $1
nn: versjon $1
no: versjon $1
oc: v$1
pl: wersja $1
ps: بڼه $1
pt: edição $1
pt_br: edição $1
ro: revizia $1
ru: версию $1
si: r$1
sk: revízia $1
sl: redakcija $1
sq: versioni $1
sr_ec: ревизија $1
sr_el: revizija $1
sv: version $1
ta: திருத்தம் $1
te: కూర్పు $1
th: รุ่น $1
tr: revizyon $1
tt_cyrl: $1 юрама
tt_latn: $1 yurama
uk: версію $1
vi: bản $1
yi: רעוויזיע $1

# log-show-hide-patrol
source: $1 patrol log
af: Nasienlogboek $1
ar: $1 سجل الخفر
az: $1 patrul gündəliyi
bg: $1 на Дневника на патрула
br: $1 istor ar stummoù gwiriet
bs: $1 zapis patroliranja
ckb: لۆگی چاودێری $1
cs: $1 knihu záznamů patroly
cy: $1 lòg patrolio
de: Kontroll-Logbuch $1
el: $1 καταγραφή επιτήρησης
eo: $1 protokolo pri patrolado
es: $1 registro de patrullaje
et: $1 kontrollimislogi
eu: $1 patruilatze loga
fa: سیاههٔ گشت‌زنی $1
fi: $1 muutostentarkastusloki
fr: $1 l’historique des relectures
ga: $1 log phatról
gl: $1 o rexistro de patrullas
he: $1 יומן שינויים בדוקים
hr: $1 evidenciju patroliranja
hu: járőrnapló $1
id: $1 log patroli
it: $1 log delle modifiche verificate
ja: 巡回記録を$1
ka: $1 პატრულირების ჟურნალი
km: កំណត់ហេតុនៃការតាមដាន $1
ko: 검토 기록을 $1
lb: Kontroll-Logbuch $1
lt: $1 patvirtinimų sąrašą
mg: $1 ny laogy mikasikan'ny santiôna voamarina
mk: $1 дневник на патролирање
ml: റോന്തുചുറ്റൽ രേഖ $1
mt: $1 r-reġistru tal-modifiki verifikati
nds_nl: Markeerlogboek $1
nl: Markeerlogboek $1
nn: $1 patruljeringslogg
no: $1 patruljeringslogg
oc: $1 l'istoric de las versions patrolhadas
pl: $1 rejestr sprawdzania
pt: $1 registo de edições patrulhadas
pt_br: $1 registro de edições patrulhadas
ro: $1 istoricul versiunilor patrulate
ru: $1 журнал патрулирования
si: පරික්‍ෂාකිරීම් ලඝු-සටහන් $1
sk: záznam stráženia $1
sl: $1 dnevnik nadzora
sq: $1 regjistri i patrollimeve
sr_ec: $1 историја патролирања
sr_el: $1 istorija patroliranja
sv: $1 patrulleringslogg
te: $1 పర్యవేక్షణ చిట్టా
th: $1 บันทึกการตรวจตรา
tr: Gözetim günlüğünü $1
tt_cyrl: $1 тикшерү көндәлеге
tt_latn: $1 tikşerü köndälege
uk: $1 журнал патрулювання
vi: $1 nhật trình tuần tra
yi: $1 פאַטראלירן לאג-בוך

# deletedrevision
source: Deleted old revision $1
af: Ou weergawe $1 geskrap
ar: حذف المراجعة القديمة $1
az: Köhnə versiyaları silindi $1.
bg: Изтрита стара версия $1
br: Diverket stumm kozh $1.
bs: Obrisana stara revizija $1
ckb: پێداچوونەوەی کۆنی سڕاوە $1
cs: Smazána stará revize $1
cy: Wedi dileu hen ddiwygiad $1.
de: alte Version $1 gelöscht
el: Η παλιά έκδοση της $1 διαγράφτηκε
eo: Forigita malnova versio $1
es: Borrada revisión antigua $1
et: Kustutatud vanem versioon $1
eu: $1 berrikuspen zaharra ezabatu da
fa: $1 نسخهٔ حذف شدهٔ قدیمی
fi: Poistettiin vanha versio $1
fr: Ancienne version $1 supprimée
ga: Scriosadh an seanleagan $1
gl: A revisión vella $1 foi borrada.
he: מחק גרסה ישנה $1
hr: Izbrisana stara inačica $1
hu: Régebbi változat törölve: $1
hy: Ջնջված է հին տարբերակը $1
id: Revisi lama yang dihapus $1
is: Eydd gömul útgáfu $1
it: Cancellata la vecchia revisione di $1.
ja: 古い版$1を削除しました
ka: წაშლილია ძველი ვერსია $1.
kk_arab: ەسكى تۇزەتۋىن جويدى: $1
kk_cyrl: Ескі түзетуін жойды: $1
kk_latn: Eski tüzetwin joýdı: $1
km: កំណែចាស់ដែលត្រូវបានលុបចេញ $1
ko: 예전 버전 $1이(가) 삭제되었습니다.
lb: Al, geläschte Versioun $1
lt: Ištrinta sena versija $1
mg: Fanovana an'i $1 taloha voafafa.
mk: Избришана стара ревизија $1.
ml: $1 എന്ന പഴയ പതിപ്പ് മായ്ച്ചിരിക്കുന്നു
mr: जुनी आवृत्ती ($1) वगळली.
mt: Reviżjoni preċedenti, mħassra: $1
nds_nl: Vort-edaone ouwe versie $1.
nl: Oude versie $1 verwijderd.
nn: Slett gammal versjon $1
no: Slettet gammel revisjon $1.
oc: La version anciana $1 es estada suprimida.
pl: Usunięto poprzednie wersje $1
pt: Apagou a versão antiga $1
pt_br: Apagou a versão antiga $1
ro: A fost ștearsă vechea revizie $1.
ru: Удалена старая версия $1
si: පැරැණි සංශෝධනය $1 මකාදමන ලදි
sk: Zmazať staré verzie $1
sl: Prejšnja redakcija $1 je izbrisana
sq: Gris versionin e vjetër $1
sr_ec: Обрисана стара ревизија $1.
sr_el: Obrisana stara revizija $1
sv: Raderade gammal sidversion $1
ta: பழைய திருத்தம் $1 நீக்கப்பட்டது
te: పాత సంచిక $1 తొలగించబడినది.
th: รุ่นเก่าที่ถูกลบ $1
tr: $1 sayılı eski sürüm silindi.
tt_cyrl: $1 битенең иске юрамасы бетерелде
tt_latn: $1 biteneñ iske yuraması beterelde
uk: Вилучена стара версія $1
vi: Đã xóa phiên bản cũ $1
yi: אויסגעמעקט אלטע ווערסיע $1.

# filedeleteerror-short
source: Error deleting file: $1
af: Fout met verwydering van lêer: $1
ar: خطأ حذف الملف: $1
az: Fayl silinərkən xəta: $1
bg: Грешка при изтриване на файл: $1
br: Fazi e-ser diverkañ ar restr : $1
bs: Greška pri brisanju datoteke: $1
ckb: هەڵە لە سڕینەوەی پەڕگە: $1
cs: Chyba při mazání souboru: $1
cy: Gwall wrth ddileu'r ffeil: $1
de: Fehler bei Datei-Löschung: $1
el: Σφάλμα κατά τη διαγραφή του αρχείου: $1
eo: Eraro dum forigo de dosiero: $1
es: Se produjo un error al borrar el archivo: $1
et: Faili $1 kustutamine ebaõnnestus
eu: Errorea fitxategia ezabatzerakoan: $1
fa: خطا در حذف پرونده: $1
fi: Tiedoston $1 poistaminen epäonnistui
fr: Erreur lors de la suppression du fichier : $1
ga: Earráid comhad a scriosadh: $1
gl: Erro ao eliminar o ficheiro: $1
he: שגיאה במחיקת הקובץ: $1
hr: Pogreška u brisanju datoteke: $1
hu: Hiba a fájl törlésekor: $1
hy: Նիշքի ջնջման սխալ. $1
id: Kesalahan waktu menghapus berkas: $1
is: Villa við eyðingu: $1
it: Errore nella cancellazione del file: $1
ja: ファイル削除エラー：$1
ka: შეცდომა ფაილის $1 წაშლისას
kk_arab: فايل جويۋ قاتەسى: $1
kk_cyrl: Файл жою қатесі: $1
kk_latn: Faýl joyw qatesi: $1
km: កំហុសនៃការលុបឯកសារ៖ $1
ko: 파일 삭제 오류: $1
lb: Feeler beim Läsche vum Fichier: $1
lt: Klaida trinant failą: $1
mg: Tsi-fetezana teo am-pamafàna ilay rakitra : $1
mk: Грешка при бришење на податотека: $1
ml: പ്രമാണം നീക്കം ചെയ്യുമ്പോൾ പ്രശ്നം: $1
mr: संचिका वगळताना त्रूटी: $1
mt: Problema waqt li kont qiegħed tħassar il-fajl: $1
nds_nl: Fout bie 't vortdoon van bestaand: $1
nl: Fout bij het verwijderen van bestand: $1
nn: Feil ved sletting av fila: $1
no: Feil under filsletting: $1
oc: Error al moment de la supression del fichièr : $1
pl: Błąd przy usuwaniu pliku $1
ps: د دوتنې د ړنګولو ستونزه: $1
pt: Erro ao eliminar ficheiro: $1
pt_br: Erro ao eliminar arquivo: $1
ro: Eroare la ștergerea fișierului: $1
ru: Ошибка удаления файла: $1
si: ගොනුව මකාදැමීමේ දෝෂය: $1
sk: Chyba pri mazaní súboru: $1
sl: Napaka pri brisanju datoteke: $1
sq: Gabim gjatë grisjes së skedës: $1
sr_ec: Грешка при брисању фајла: $1
sr_el: Greška pri brisanju fajla: $1
sv: Fel vid radering av fil: $1
ta: பின்வரும் கோப்பை நீக்குவதில் தவறு: $1
te: ఫైలు తొలగించడంలో పొరపాటు: $1
th: เกิดปัญหาการลบไฟล์: $1
tr: $1 dosyanın silinmesinde hata oldu
tt_cyrl: Файлны бетерү хатасы: $1
tt_latn: Faylnı beterü xatası: $1
uk: Помилка вилучення файлу: $1
vi: Lỗi xóa tập tin: $1
yi: גרייז ביים אויסמעקן טעקע: $1
