Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# version-other
source: Other
af: Ander
ar: أخرى
az: Digər
bg: Други
br: Diseurt
bs: Ostalo
ckb: ھی دیکە
cs: Jiné
cy: Arall
de: Anderes
el: Άλλα
eo: Alia
es: Otro
et: Muu
eu: Bestelakoak
fa: غیره
fi: Muut
fr: Divers
ga: Eile
gl: Outros
he: אחר
hr: Ostalo
hu: Egyéb
id: Lain-lain
is: Aðrar
it: Altro
ja: その他
ka: სხვა
kk_arab: تاعى باسقالار
kk_cyrl: Тағы басқалар
kk_latn: Tağı basqalar
km: ផ្សេង
ko: 기타
lb: Aner
lt: Kita
mg: Samihafa
mk: Друго
ml: മറ്റുള്ളവ
mr: इतर
mt: Oħrajn
nds_nl: Overige
nl: Overige
nn: Anna
no: Annet
oc: Divèrs
pl: Pozostałe
ps: بل
pt: Diversos
pt_br: Diversos
ro: Altele
ru: Иное
si: වෙනත්
sk: Iné
sl: Ostalo
sq: Të tjera
sr_ec: Остало
sr_el: Ostalo
sv: Annat
ta: மற்றவை
te: ఇతర
th: อื่นๆ
tr: Diğer
tt_cyrl: Башка
tt_latn: Başqa
uk: Інше
vi: Phần mở rộng khác
yi: אנדער

# version-mediahandlers
source: Media handlers
af: Mediaverwerkers
ar: متحكمات الميديا
bg: Обработчици на медия
br: Merer danvez liesvedia
bs: Upravljači medije
ckb: بایەخ‌دەرانی مێدیا
cs: Obsluha médií
cy: Trinyddion cyfryngau
de: Mediennutzung
el: Χειριστές των μέσων
eo: Mediaj traktiloj
es: Manejadores multimedia
et: Meediatöötlejad
eu: Media gordailuak
fa: به‌دست‌گیرنده‌های رسانه‌ها
fi: Median käsittelijät
fr: Manipulateurs de médias
gl: Executadores de multimedia
he: מציגי מדיה
hr: Rukovatelji medijima
hu: Médiafájl-kezelők
id: Penanganan media
it: Gestori di contenuti multimediali
ja: メディアハンドラー
ka: მედია დამუშავება
kk_arab: تاسپا وڭدەتكىشتەرى
kk_cyrl: Таспа өңдеткіштері
kk_latn: Taspa öñdetkişteri
km: កម្មវិធី​បើក​មេឌា​ (Media handlers)
ko: 미디어 핸들러
lb: Medien-Ënnerstëtzung
lt: Daugialypės terpės grotuvai
mk: Ракувачи со мултимедијални содржини
ml: മീഡിയ കൈകാര്യോപകരണങ്ങൾ
mr: मिडिया हॅंडलर
mt: Imradd tal-medja
nds_nl: Mediaverwarkers
nl: Mediaverwerkers
nn: Mediahandsamarar
no: Mediahåndterere
oc: Supòrts mèdia
pl: Wtyczki obsługi mediów
pt: Leitura e tratamento de multimédia
pt_br: Executores de média
ro: Suport media
ru: Обработчики медиа
si: මාධ්‍ය හසුරුවනය
sk: Obsluha multimédií
sl: Upravljavci predstavnostnih vsebin
sq: Mbajtesit e Media-s
sr_ec: Руководиоци медијима
sr_el: rukovaoci medijima
sv: Mediahanterare
ta: ஊடக கையாளிகள்
te: మీడియాను ఫైళ్లను నడిపించే పొడిగింపులు
th: ตัวจัดการเกี่ยวกับสื่อ (media handler)
tr: Ortam işleyiciler
uk: Обробники медіа
vi: Bộ xử lý phương tiện

# version-hooks
source: Hooks
af: Hoeke
ar: الخطاطيف
az: Çəngəllər
bg: Куки
br: Galvoù
bs: Kuke
ckb: قولاپەکان
cs: Přípojné body
cy: Bachau
de: Schnittstellen ''(Hooks)''
el: Άγκιστρα
eo: Hokoj
es: Extensiones
et: Redaktsioon
eu: Estentsioak
fa: قلاب‌ها
fi: Kytköspisteet
fr: Greffons
gl: Asociadores
he: מבני Hook
hr: Kuke
hu: Hookok
id: Kait
it: Hook
ja: フック
ka: ჰუკებш
kk_arab: جەتە تۇزاقتارى
kk_cyrl: Жете тұзақтары
kk_latn: Jete tuzaqtarı
ko: 훅
lb: Klameren
lt: Gaudliai
mk: Куки
ml: കൊളുത്തുകൾ
mr: अंकुश
mt: Hook
nn: Tilleggsuttrykk
no: Haker
oc: Croquets
pl: Haki (ang. hooks)
ro: Hook-uri
ru: Перехватчики
si: හසුරු
sk: Prípojné body
sl: Razširitve
sq: Goditjet
sr_ec: Куке
sr_el: zakačke
sv: Hakar
ta: கொக்கிகள்
te: కొక్కాలు
th: ฮุก
tr: Çengeller
uk: Перехоплювачі
vi: Các hook

# version-extension-functions
source: Extension functions
af: Uitbreidingsfunksies
ar: وظائف الامتداد
az: Əlavə fubksiyalar
bg: Допълнителни функции
br: Arc'hwelioù an astennoù
bs: Funkcije proširenja (ekstenzije)
ckb: فەنکشێنەکانی درێژەکراو
cs: Rozšiřující funkce
cy: Ffwythiannau estyn
de: Funktionsaufrufe
el: Συναρτήσεις επεκτάσεων
eo: Kromprogramaj funkcioj
es: Funciones de extensiones
et: Lisafunktsioonid
eu: Luzapen funtzioak
fa: عملگرهای افزونه
fi: Laajennusfunktiot
fr: Fonctions d’extension internes
gl: Funcións das extensións
he: פונקציות של הרחבות
hr: Funkcije proširenja
hu: A kiterjesztések függvényei
id: Fungsi ekstensi
it: Funzioni introdotte da estensioni
ja: 拡張機能関数
ka: გაფართოებათა ფუნქციები
kk_arab: كەڭەيتىمدەر جەتەلەرى
kk_cyrl: Кеңейтімдер жетелері
kk_latn: Keñeýtimder jeteleri
km: មុខងារផ្នែកបន្ថែម
ko: 확장 함수
lb: Funktioune vun den Erweiderungen
lt: Papildomos funkcijos
mk: Функции на додатоците
ml: അനുബന്ധങ്ങളുടെ കർത്തവ്യങ്ങൾ
mr: अतिविस्तार(एक्स्टेंशन) कार्ये
mt: Funzjonijiet tal-estensjoni
nds_nl: Uutbreidingsfuncties
nl: Uitbreidingsfuncties
nn: Utvidingsfunksjonar
no: Tilleggsfunksjoner
oc: Foncions de las extensions
pl: Funkcje rozszerzeń
pt: Funções de extensão
pt_br: Funções de extensão
ro: Funcțiile extensiilor
ru: Функции расширений
si: ප්‍රසර්ජන ශ්‍රිත
sk: Rozširujúce funkcie
sl: Funkcije razširitev
sq: Funksionet shtese
sr_ec: Функције
sr_el: Funkcije dodatka
sv: Tilläggsfunktioner
ta: நீட்சி செயற்பாடுகள்
te: పొడిగింపు ఫంక్షనులు
th: ฟังก์ชันจากส่วนขยายเพิ่ม (extension function)
tr: Ek fonksiyonları
uk: Функції розширень
vi: Hàm mở rộng

# version-parser-extensiontags
source: Parser extension tags
af: Ontleder-uitbreidingsetikette
ar: وسوم امتداد المحلل
bg: Етикети от парсерни разширения
br: Balizenn dielfennañ o tont eus an astennoù
bs: Parser proširenja (''tagovi'')
ckb: تاگەکانی درێژکراوی لێککەرەوە
cs: Přidané syntaktické značky
cy: Tagiau estyn dosrannydd
de: Parsererweiterungen ''(tags)''
el: Ετικέτες επεκτάσεων του συντακτικού αναλυτή
eo: Sintaksaj etend-etikedoj
es: Etiquetas de extensiones sintácticas
et: Parseri lisamärgendid
eu: Parser luzapen etiketak
fa: برچسب‌های افزونه تجزیه‌گر
fi: Jäsentimen laajennustagit
fr: Balises étendues du parseur
gl: Etiquetas das extensións do analizador
he: תגיות של הרחבות מפענח
hr: Oznake proširenja parsera
hu: Az értelmező kiterjesztéseinek tagjei
id: Tag ekstensi parser
it: Tag riconosciuti dal parser introdotti da estensioni
ja: 構文解析拡張機能タグ
ka: სინტაქსური ანალიზატორის თეგი
kk_arab: قۇرىلىمدىق تالداتقىش كەڭەيتىمدەرىنىڭ بەلگىلەمەرى
kk_cyrl: Құрылымдық талдатқыш кеңейтімдерінің белгілемері
kk_latn: Qurılımdıq taldatqış keñeýtimderiniñ belgilemeri
ko: 파서 확장 태그
lb: Parser-Erweiderungen ''(Taggen)''
lt: Analizatoriaus papildomosios gairės
mk: Ознаки за парсерски додатоци
ml: പാഴ്‌സർ അനുബന്ധ റ്റാഗുകൾ
mr: पृथकक विस्तारीत खूणा
mt: Tags magħrufa mill-parser introdott tal-estenżjoni
nds_nl: Parseruutbreidingsplaotjes
nl: Parseruitbreidingstags
nn: Parserutvidingsmerke
no: Tilleggstagger
oc: Balisas suplementàrias del parser
pl: Znaczniki rozszerzeń dla analizatora składni
pt: Extensões do analisador sintáctico
pt_br: Etiquetas de extensões de tipo "parser"
ro: Taguri extensie parser
ru: Теги расширений синтаксического анализатора
si: ව්‍යාකරණ විග්‍රහක ප්‍රසර්ජන ටැගයන්
sk: Rozširujúce značky syntaxe
sl: Etikete razširitev razčlenjevalnika
sq: Parser etiketat shtese
sr_ec: Ознаке
sr_el: tagovi ekstenzije Parser
sv: Tilläggstaggar
ta: இலக்கணப் பாகுபடுத்தி நீட்சி குறிச்சொற்கள்
te: పార్సరు పొడిగింపు ట్యాగులు
th: แท็กที่มีการใช้งานของพาร์สเซอร์
tr: Derleyici eklenti etiketleri
uk: Теги розширень синтаксичного аналізатора
vi: Thẻ mở rộng trong bộ xử lý

# version-parser-function-hooks
source: Parser function hooks
af: Ontleder-funksiehoeke
ar: خطاطيف دالة المحلل
bg: Куки в парсерни функции
br: Galv an arc'hwelioù dielfennañ
bs: Kuke parserske funkcije
ckb: قولاپەکانی فەنکشێنی لێککەرەوە
cs: Funkce parseru
cy: Bachau ffwythiant dosrannu
de: Parserfunktionen
el: Άγκιστρα συναρτήσεων του συντακτικού αναλυτή
eo: Hokoj de sintaksaj funkcioj
es: Extensiones de funciones sintácticas
et: Parserifunktsioonid
eu: Parser funtzio estentsioak
fa: قلاب‌های عملگر تجزیه‌گر
fi: Jäsentimen laajennusfunktiot
fr: Fonctions étendues du parseur
gl: Asociadores da función do analizador
he: משתנים
hr: Kuke funkcija parsera
hu: Az értelmező függvényeinek hookjai
id: Kait fungsi parser
it: Hook per funzioni del parser
ja: 構文解析関数フック
ka: სინტაქსური ანალიზატორის ჰუკი
kk_arab: قۇرىلىمدىق تالداتقىش جەتەلەرىنىڭ تۇزاقتارى
kk_cyrl: Құрылымдық талдатқыш жетелерінің тұзақтары
kk_latn: Qurılımdıq taldatqış jeteleriniñ tuzaqtarı
ko: 파서 기능 훅
lb: Parser-Funktiounen
lt: Analizatoriaus funkciniai gaudliai
mk: Куки на парсерските функции
ml: പാഴ്‌സർ ഫങ്ഷൻ കൊളുത്തുകൾ
mr: पृथकक कार्य अंकुश
mt: Hook għal funżjoni tal-parser
nds_nl: Parserfunctiehooks
nl: Parserfunctiehooks
nn: Parserfunksjonstillegg
no: Parserfunksjoner
oc: Croquets de las foncions del parser
pl: Funkcje haków analizatora składni (ang. parser function hooks)
pt: ''Hooks'' das funções do analisador sintáctico
pt_br: Funções "hooks" de "parser"
ro: Hook-uri funcții parser
ru: Перехватчики функций синтаксического анализатора
si: වයාකරණ විග්‍රහක ශ්‍රිත හසුරු
sk: Prípojné body funkcií syntaktického analyzátora
sl: Funkcije razširitev razčlenjevalnika
sq: Parser goditjet e funksionit
sr_ec: Куке
sr_el: zakačke parserove funkcije
sv: Parserfunktioner
ta: இலக்கணப் பாகுபடுத்தி செயற்பாட்டு கொக்கிகள்
te: పార్సరుకు కొక్కాలు
th: ฮุกที่มีฟังก์ชันพาร์สเซอร์
tr: Derleyici fonksiyon çengelleri
uk: Перехоплювачі функцій синтаксичного аналізатора
vi: Hook cho hàm cú pháp trong bộ xử lý

# version-skin-extension-functions
source: Skin extension functions
af: Omslag-uitbreidingsfunksies
ar: دوال امتداد الواجهة
bg: Функции на разширения за облици
br: Arc'hwelioù etrefas astennoù
bs: Funkcije proširenja kože
ckb: فەنکشێنەکانی درێژکراوی ڕووبەرگ
cs: Rozšiřující funkce vzhledu
cy: Ffwythiannau estyn y wedd
de: Benutzeroberflächen-Erweiterungs-Funktionen
el: Λειτουργίες επέκτασης της διεπαφής
eo: Etendaj funkcioj pri grafika etoso
es: Funciones de extensión de la apariencia
et: Kujunduse lisa funktsioonid
eu: Itxura luzapen funtzioak
fa: عملگرهای افزونه‌های پوسته
fi: Ulkoasun laajennusfunktiot
fr: Fonctions d’extension de l’interface
gl: Funcións da extensión da aparencia
he: פונקציות הרחבת עיצוב
hr: Funkcije proširenja izgleda
hu: Felület kiterjeszések függvényei
id: Fungsi ekstensi kulit
it: Funzioni legate all'aspetto grafico (skin) introdotte da estensioni
ja: 外装拡張機能関数
ka: გაფართოებათა თემების ფუნქციები
kk_arab: مانەر كەڭەيتىمدەرىنىڭ جەتەلەرى
kk_cyrl: Мәнер кеңейтімдерінің жетелері
kk_latn: Mäner keñeýtimderiniñ jeteleri
km: មុខងារផ្នែកបន្ថែមនៃសំបក
ko: 스킨 확장 기능
lb: Skin-Erweiderungs-Funktiounen
lt: Išvaizdos papildinių funkcijos
mk: Функции за обогатување на изгледот
ml: ദൃശ്യരൂപാനുബന്ധങ്ങളുടെ കർത്തവ്യങ്ങൾ
mr: त्वचा अतिविस्तार(एक्स्टेंशन) कार्ये
mt: Funżjoni marbut mall-aspett grafiku (skin) introdott mill-estenżjoni
nds_nl: Vormgevingsuutbreidingsfuncties
nl: Vormgevingsuitbreidingsfuncties
nn: Draktutvidingsfunksjonar
no: Skalltilleggsfunksjoner
oc: Foncions d'extension de l'interfàcia
pl: Funkcje rozszerzeń skórek
pt: Funções para extensão de temas
pt_br: Funções de extensão de temas
ro: Funcțiile extensiei interfeței
ru: Функции расширений тем оформления
si: ඡවි ප්‍රසර්ජන ශ්‍රීත
sk: Rozširujúce funkcie vzhľadu
sl: Funkcije razširitve kože
sq: Funksionet shtese te pamjes
sr_ec: Функције прикључка теме
sr_el: ekstenzije funkcije kože
sv: Skaltilläggsfunktioner
ta: தோல் நீட்சி செயல்பாடு
te: తొడుగును మెరుగుపరిచే ఫంక్షనులు
th: ฟังก์ชันส่วนขยายเพิ่ม (extension function) สำหรับสกินหรือแบบหน้าตา
tr: Tema eki fonksiyonları
uk: Функції розширень тем оформлення
vi: Hàm mở rộng skin

# version-hook-name
source: Hook name
af: Hoek naam
ar: اسم الخطاف
az: Çəngəlin adı
bg: Име на куката
br: Anv ar galv
bs: Naziv kuke
ckb: ناوی قولاپ
cs: Název přípojného bodu
cy: Enw'r bachyn
de: Schnittstellenname
el: Όνομα άγκιστρου
eo: Nomo de hoko
es: Nombre de la extensión
et: Redaktsiooni nimi
eu: Estentsioaren izena
fa: نام قلاب
fi: Kytköspisteen nimi
fr: Nom du greffon
gl: Nome do asociador
he: שם ה־Hook
hr: Ime kuke
hu: Hook neve
id: Nama kait
it: Nome dell'hook
ja: フック名
ka: ჰუკის სახელი
kk_arab: تۇزاق اتاۋى
kk_cyrl: Тұзақ атауы
kk_latn: Tuzaq atawı
km: ឈ្មោះ​ Hook
ko: 훅 이름
lb: Numm vun der Klamer
lt: Gaudlio pavadinimas
mk: Име на кука
ml: കൊളുത്തിന്റെ പേര്
mr: अंकुश नाव
mt: Isem tal-hook
nds_nl: Hooknaam
nl: Hooknaam
nn: Namn på tillegg
no: Navn
oc: Nom del croquet
pl: Nazwa haka (ang. hook name)
pt: Nome do hook
pt_br: Nome do hook
ro: Nume hook
ru: Имя перехватчика
si: හසුරු නම
sk: Názov prípojného bodu
sl: Ime razširitve
sq: Emri i goditjes
sr_ec: Назив куке
sr_el: ime zakačke
sv: Namn
ta: கொக்கியின் பெயர்
te: కొక్కెం పేరు
th: ชื่อฮุก
tr: Çengel adı
uk: Ім'я перехоплювача
vi: Tên hook

# version-hook-subscribedby
source: Subscribed by
af: Gebruik deur
ar: يستخدم بواسطة
bg: Ползвана от
br: Termenet gant
bs: Pretplaćeno od
ckb: بەشداربوو لە لایەن
cs: Volán z
cy: Tanysgrifwyd gan
de: Aufruf von
el: Υπογεγραμμένο από
eo: Abonita de
es: Suscrito por
et: Tellijad
eu: Hauen harpidetzarekin
fa: وارد شده توسط
fi: Kytkökset
fr: Abonnés :
gl: Subscrito por
he: הפונקציה הרושמת
hr: Pretplaćeno od
hu: Használja
id: Dilanggani oleh
it: Sottoscrizioni
ja: 使用個所
ka: ჩაწერილია
kk_arab: تۇزاق تارتقىشتارى
kk_cyrl: Тұзақ тартқыштары
kk_latn: Tuzaq tartqıştarı
km: បានជាវ ជាប្រចាំ ដោយ
ko: 훅이 사용된 위치
lb: Opruff vum
lt: Užsakyta
mg: Nalefan'i
mk: Претплатено од
ml: വരിക്കാരനായത്
mr: वर्गणीदार
mt: Reġistrat minn
nds_nl: In-eschreven deur
nl: Geabonneerd door
nn: Brukt av
no: Brukes av
oc: Definit per
pl: Zapotrzebowany przez
pt: Subscrito por
pt_br: Subscrito por
ro: Subscris de
ru: Подписан на
si: දායකවී ඇත්තේ
sk: Pripojené
sl: Naročen s strani
sq: Abonuar nga
sr_ec: Пријављен од
sr_el: prijavljeni
sv: Används av
ta: பயன்பாடு
te: ఉపయోగిస్తున్నవి
th: สนับสนุนโดย
tr: Abone olan
tt_cyrl: Түбәндәгеләргә язылган:
uk: Підписаний на
vi: Được theo dõi bởi

# version-version
source: (Version $1)
af: (Weergawe $1)
ar: (نسخة $1)
az: (Versiya $1)
bg: (Версия $1)
br: (Stumm $1)
bs: (Verzija $1)
ckb: (وەشانی $1)
cs: (Verze $1)
cy: (Fersiwn $1)
el: (Έκδοση $1)
eo: (Versio $1)
es: (Versión $1)
et: (Versioon $1)
eu: (Bertsioa $1)
fa: (نسخه $1)
fi: (Versio $1)
ga: (Leagan $1)
gl: (Versión $1)
he: (גרסה $1)
hr: (Inačica $1)
hu: (verzió: $1)
id: (Versi $1)
is: (Útgáfa $1)
it: (Versione $1)
ja: （バージョン$1）
ka: (ვერსია $1)
kk_arab: (نۇسقاسى: $1)
kk_cyrl: (Нұсқасы: $1)
kk_latn: (Nusqası: $1)
km: (កំណែ $1)
ko: (버전 $1)
lb: (Versioun $1)
lt: (Versija $1)
mg: (Santiôna $1)
mk: (Верзија $1)
ml: (പതിപ്പ് $1)
mr: (आवृत्ती $1)
mt: (Verżjoni $1)
nds_nl: (Versie $1)
nl: (Versie $1)
nn: (versjon $1)
no: (versjon $1)
pl: (Wersja $1)
ps: (بڼه $1)
pt: (Versão $1)
pt_br: (Versão $1)
ro: (Versiune $1)
ru: (Версия $1)
si: (අනුවාදය $1)
sk: (Verzia $1)
sl: (Različica $1)
sq: (Versioni $1)
sr_ec: (издање $1)
sr_el: (Verzija $1)
ta: (பதிப்பு $1)
te: (సంచిక $1)
th: (รุ่น $1)
tr: (Sürüm $1)
uk: (Версія $1)
vi: (Phiên bản $1)
yi: (ווערסיע $1)

# version-svn-revision
source: (r$2)
ar: (&رلم;r$2)
de: (Version $2)
fa: (&رلم;r$2)
mk: (рев. $2)

# version-license
source: License
af: Lisensie
ar: الرخصة
az: Lisenziya
bg: Лиценз
br: Aotre-implijout
bs: Licenca
ckb: مۆڵەت
cs: Licence
cy: Trwydded
de: Lizenz
el: Άδεια χρήσης
eo: Permesilo
es: Licencia
et: Litsents
eu: Lizentzia
fa: اجازه‌نامه
fi: Lisenssi
fr: Licence
ga: Ceadúnas
gl: Licenza
he: רישיון
hr: Licencija
hu: Licenc
id: Lisensi
is: Leyfi
it: Licenza
ja: ライセンス
ka: ლიცენზია
kk_arab: لىيتسەنزىيياسى
kk_cyrl: Лицензиясы
kk_latn: Lïcenzïyası
km: អាជ្ញាប័ណ្ណ
ko: 라이센스
lb: Lizenz
lt: Licencija
mg: Lisansy
mk: Лиценца
ml: അനുമതി
mr: परवाना
mt: Liċensja
nds_nl: Licentie
nl: Licentie
nn: Lisens
no: Lisens
oc: Licéncia
pl: Licencja
ps: منښتليک
pt: Licença
pt_br: Licença
ro: Licență
ru: Лицензия
si: බලපත්‍රය
sk: Licencia
sl: Dovoljenje
sq: Licensa
sr_ec: Лиценца
sr_el: Licenca
sv: Licens
ta: அனுமதி
te: లైసెన్సు
th: สัญญาอนุญาต
tr: Lisans
tt_cyrl: Лицензия
tt_latn: Litsenziä
uk: Ліцензія
vi: Giấy phép bản quyền
yi: ליצענץ

# version-poweredby-credits
source: This wiki is powered by '''[http://www.mediawiki.org/ MediaWiki]''', copyright © 2001-$1 $2.
af: Hierdie wiki word aangedryf deur '''[http://www.mediawiki.org/ MediaWiki]''', kopiereg © 2001-$1 $2.
ar: تدار هذه الويكي ب'''[http://www.mediawiki.org/ ميدياويكي]''', حقوق النشر © 2001-$1 $2.
az: Bu wiki '''[http://www.mediawiki.org/ MediaWiki]''' proqramı istifadə edilərək yaradılmışdır, müəlliflik © 2001-$1 $2.
bg: Това уики се задвиждва от '''[http://www.mediawiki.org/ MediaWiki]''', copyright © 2001-$1 $2.
br: Mont a ra ar wiki-mañ en-dro a-drugarez da '''[http://www.mediawiki.org/ MediaWiki]''', copyright © 2001-$1 $2.
bs: Ova wiki je zasnovana na '''[http://www.mediawiki.org/ MediaWiki]''', autorska prava zadržana © 2001-$1 $2.
cs: Tato wiki běží na '''[http://www.mediawiki.org/ MediaWiki]''', copyright © 2001–$1 $2.
cy: Mae'r wici hwn wedi'i nerthu gan '''[http://www.mediawiki.org/ MediaWiki]''', hawlfraint © 2001 - $1 $2.
de: Diese Website nutzt '''[http://www.mediawiki.org/wiki/MediaWiki/de MediaWiki]''', Copyright © 2001–$1 $2.
el: Αυτό το βίκι τροφοδοτείται από '''[http://www.mediawiki.org/ MediaWiki]''', πνευματική ιδιοκτησία © 2001-$1 $2.
eo: Ĉi tiu vikio funkcias per '''[http://www.mediawiki.org/ MediaWiki]''', aŭtorrajto ©&thinsp;2001–$1 $2.
es: Este wiki funciona gracias a '''[http://www.mediawiki.org/ MediaWiki]''', copyright © 2001-$1 $2.
et: See viki kasutab '''[http://www.mediawiki.org/ MediaWiki]''' tarkvara. Autoriõigus © 2001-$1 $2.
eu: Wiki hau '''[http://www.mediawiki.org/ MediaWiki]'''k sustatzen du (copyright © 2001-$1 $2).
fa: این ویکی توسط '''[http://www.mediawiki.org/ مدیاویکی]''' پشتیبانی می‌شود، کلیهٔ حقوق محفوظ است © 2001-$1 $2.
fi: Tämä wiki käyttää '''[http://www.mediawiki.org/ MediaWikiä]'''. Copyright © 2001–$1 $2.
fr: Ce wiki fonctionne grâce à '''[http://www.mediawiki.org/ MediaWiki]''', copyright © 2001-$1 $2.
gl: Este wiki está desenvolvido por '''[http://www.mediawiki.org/wiki/MediaWiki/gl MediaWiki]''', dereitos de autor © 2001-$1 $2.
he: אתר הוויקי הזה מופעל על ידי '''[http://www.mediawiki.org/ מדיה־ויקי]''', © 2001-$1 $2.
hr: Ovaj wiki pogoni '''[http://www.mediawiki.org/ MediaWiki]''', autorska prava © 2001-$1 $2.
hu: Ez a wiki '''[http://www.mediawiki.org/ MediaWiki]''' szoftverrel működik, copyright © 2001-$1 $2.
id: Wiki ini didukung oleh '''[http://www.mediawiki.org/ MediaWiki]''', hak cipta © 2001-$1 $2.
it: Questo wiki è alimentato da '''[http://www.mediawiki.org/ MediaWiki ]''', copyright © 2001-$1 $2.
ja: このウィキは、'''[http://www.mediawiki.org/ MediaWiki]'''(copyright © 2001-$1 $2)で動作しています。
ka: ეს ვიკი მუშაობს '''[http://www.mediawiki.org/ MediaWiki]'''-ს ძრავზე, copyright © 2001-$1 $2.
km: វិគីនេះឧបត្ថម្ភដោយ '''[http://www.mediawiki.org/ មេឌាវិគី]''', រក្សាសិទ្ធ © ២០០១-$1 $2។
ko: 이 위키는 '''[http://www.mediawiki.org/ MediaWiki]'''를 기반으로 작동합니다. Copyright © 2001-$1 $2.
lb: Dës Wiki fonctionnéiert mat '''[http://www.mediawiki.org/ MediaWiki]''', Copyright © 2001-$1 $2.
lt: Šis projektas naudoja '''[http://www.mediawiki.org/ MediaWiki]''', autorystės teisės © 2001-$1 $2.
mk: Ова вики работи на '''[http://www.mediawiki.org/ МедијаВики]''', авторски права © 2001-$1 $2.
ml: ഈ വിക്കി പ്രവർത്തിക്കാൻ '''[http://www.mediawiki.org/ മീഡിയവിക്കി]''' ഉപയോഗിക്കുന്നു. പകർപ്പവകാശം © 2001-$1 $2.
mr: हा विकी '''[http://www.mediawiki.org/ मीडियाविकी]'''द्वारे संचालित आहे, प्रताधिकारित © २००१-$1 $2.
nds_nl: Disse wiki wönnen an-estuurd deur '''[http://www.mediawiki.org/ MediaWiki]''', kopierech © 2001-$1 $2.
nl: Deze wiki wordt aangedreven door '''[http://www.mediawiki.org/ MediaWiki]''', copyright © 2001-$1 $2.
nn: Denne wikien er dreven av '''[http://www.mediawiki.org/ MediaWiki]''', copyright © 2001-$1 $2.
no: Denne wikien er drevet av '''[http://www.mediawiki.org/ MediaWiki]''', copyright © 2001-$1 $2.
pl: To wiki korzysta z oprogramowania '''[http://www.mediawiki.org/ MediaWiki]''', copyright © 2001‐$1 $2.
ps: دا ويکي د '''[http://www.mediawiki.org/ مېډياويکي]''' په سېک چلېږي، ټولې رښتې خوندي دي © 2001-$1 $2.
pt: Esta é uma wiki '''[http://www.mediawiki.org/ MediaWiki]''', copyright © 2001-$1 $2.
pt_br: Esta é uma wiki '''[http://www.mediawiki.org/ MediaWiki]''', copyright © 2001-$1 $2.
ro: Acest wiki este dezvoltat de '''[http://www.mediawiki.org/ MediaWiki]''', drepturi de autor © 2001-$1 $2.
ru: Эта вики работает на движке '''[http://www.mediawiki.org/ MediaWiki]''', copyright © 2001-$1 $2.
si: මෙම විකිය '''[http://www.mediawiki.org/ MediaWiki]''' මගින් බලගන්වා ඇත, copyright © 2001-$1 $2.
sk: Táto wiki beží na '''[http://www.mediawiki.org/ MediaWiki]''', copyright © 2001-$1 $2.
sl: Ta wiki poganja '''[http://www.mediawiki.org/ MediaWiki]''', vse pravice pridržave © 2001-$1 $2.
sq: Ky wiki është mundësuar nga '''[http://www.mediawiki.org/ MediaWiki]''', copyright © 2001-$1 $2.
sr_ec: Овај вики покреће '''[http://www.mediawiki.org/ МедијаВики]''', ауторска права © 2001–$1 $2.
sv: Den här wikin drivs av '''[http://www.mediawiki.org/ MediaWiki]''', copyright © 2001-$1 $2.
te: ఈ వికీ '''[http://www.mediawiki.org/ మీడియావికీ]'''చే శక్తిమంతం, కాపీహక్కులు © 2001-$1 $2.
th: วิกินี้จัดทำโดย '''[http://www.mediawiki.org/ MediaWiki]''', สงวนลิขสิทธิ์ © 2001-$1 โดย $2.
tr: Bu wiki '''[http://www.mediawiki.org/ MediaWiki]''' programı kullanılarak oluşturulmuştur, telif © 2001-$1 $2.
uk: Ця Вікі працює на системі управління вмістом '''[http://www.mediawiki.org/ MediaWiki]''', copyright © 2001-$1 $2.
vi: Wiki này chạy trên '''[http://www.mediawiki.org/ MediaWiki]''', bản quyền © 2001–$1 $2.

# version-poweredby-others
source: others
af: andere
ar: آخرون
az: digərləri
bg: други
br: re all
bs: ostali
cs: další
cy: eraill
de: andere
el: άλλοι
eo: aliaj
es: otros
et: teised
eu: beste batzuk
fa: دیگران
fi: muut
fr: autres
gl: outros
he: אחרים
hr: ostali
hu: mások
id: lainnya
it: altri
ja: その他
ka: სხვები
km: អ្នកដទៃទៀត
ko: 그 외 다른 개발자
lb: anerer
lt: kiti
mk: други
ml: മറ്റുള്ളവർ
mr: इतर
nds_nl: aanderen
nl: anderen
nn: andre
no: andre
pl: inni
ps: نور
pt: outros
pt_br: outros
ro: alții
ru: другие
si: අනෙකුත්
sk: ďalší
sl: drugi
sq: të tjerë
sr_ec: остали
sv: andra
ta: மற்றவைகள்
te: ఇతరులు
th: ผู้อื่น
tr: diğerleri
uk: інші
vi: những người khác
yi: אַנדערע
