Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# recreate-moveddeleted-warn
source: '''Warning: You are recreating a page that was previously deleted.''' You should consider whether it is appropriate to continue editing this page. The deletion and move log for this page are provided here for convenience:
af: '''Waarskuwing: U herskep 'n bladsy wat vantevore verwyder is.''' U moet besluit of dit wys is om voort te gaan om aan hierdie bladsy te werk. Die skrap- en skuiflogboeke vir die bladsy word vir u gerief hier onder vertoon:
ar: '''تحذير: أنت تقوم بإعادة إنشاء صفحة سبق حذفها.''' يجب عليك التيقن من أن الاستمرار بتحرير هذه الصفحة ملائم. سجلا الحذف والنقل لهذه الصفحة معروضان هنا للتيسير:
az: '''Diqqət! Siz əvvəllər silinmiş səhifəni bərpa etmək istəyirsiz.''' Bu səhifəni yenidən yaratmağın nə qədər zəruri olduğunu bir daha yoxlayın. Bu səhifə üçün silmə qeydləri aşağıda göstərilmişdir:
bg: '''Внимание: Създавате страница, която по-рано вече е била изтрита.''' Обмислете добре дали е уместно повторното създаване на страницата. За ваша информация по-долу е посочена причината за предишното изтриване на страницата:
br: '''Diwallit : Emaoc'h o krouiñ ur bajenn zo bet diverket c'hoazh.''' En em soñjit ervat ha talvoudus eo kenderc'hel krouiñ ar bajenn. Deoc'h da c'houzout, aze emañ ar marilhoù diverkañ hag adenvel :
bs: '''Upozorenje: Postavljate stranicu koja je prethodno brisana.''' Razmotrite da li je nastavljanje uređivanja ove stranice u skladu s pravilima. Ovdje je naveden zapisnik brisanja i premještanja s obrazloženjem:
ckb: '''ئاگاداری: خەریکی دووبارە لاپەڕەیەک درووست‌ ئەکەیته‌وه کە لە پێشدا سڕدراوەتەوە. '''<br /><br /> دەبێ ئاگات لەوە بێت کە دەستکاری‌کردنی ئەم لاپەڕە قازانجی هەیە یا نا.<br /> لۆگی سڕینەوە و جێبەجێ کردنی ئەم لاپەڕە بۆ ئاسان‌کاری لێرەدا هاتووە:
cs: '''Upozornění: Pokoušíte se znovuzaložit stránku, která byla v minulosti smazána.''' Zvažte, zda je vhodné v editaci této stránky pokračovat. Níže vidíte soupis přesunů a smazání této stránky:
cy: '''Dalier sylw: Rydych yn ail-greu tudalen a ddilewyd rhywdro.''' Ystyriwch a fyddai'n dda o beth i barhau i olygu'r dudalen hon. Dyma'r logiau dileu a symud ar gyfer y dudalen, er gwybodaeth:
de: '''Achtung: Du erstellst eine Seite, die bereits früher gelöscht wurde.''' Bitte prüfe sorgfältig, ob die erneute Seitenerstellung den Richtlinien entspricht. Zu deiner Information folgt das Lösch- und Verschiebungs-Logbuch mit der Begründung für die vorhergehende Löschung:
el: '''Προειδοποίηση: Ξαναδημιουργείτε μια σελίδα που είχε προηγουμένως διαγραφεί.''' Θα πρέπει να σκεφτείτε αν θα έπρεπε να συνεχίσετε να επεξεργάζεστε αυτή τη σελίδα. Το αρχείο διαγραφών και μετακινήσεων δίνεται εδώ για διευκόλυνση:
eo: '''Averto: Vi rekreas paĝon tiu estis antaŭe forigita.''' Vi konsideru ĉu konvenas daŭre redakti ĉi paĝon. Jen la protokolo de forigoj kaj alinomigado por via oportuno:
es: '''Atención: estás volviendo a crear una página que ha sido borrada previamente.''' Deberías considerar si es apropiado continuar editando esta página. El registro de borrado y traslados para esta página están provistos aquí por conveniencia:
et: '''Hoiatus: Lood uuesti lehekülge, mis on varem kustutatud.''' Kaalu, kas lehekülje uuesti loomine on kohane. Lehekülje eelnevad kustutamised ja teisaldamised:
eu: '''Oharra: Lehenago ezabatutako orrialdea birsortzen ari zara.''' Pentsatu ea orrialde hau editatzen jarraitzeak zentzurik baduen. Hemen duzu orrialde honen ezabaketa erregistroa badaezpada ere:
fa: '''هشدار: شما در حال ایجاد صفحه‌ای هستید که قبلاً حذف شده است.''' در نظر داشته باشید که آیا ادامهٔ ویرایش این صفحه کار درستی است یا نه. برای راحتی، سیاههٔ حذف و انتقال برای این صفحه در زیر آمده است:
fi: '''Olet luomassa sivua, joka on aikaisemmin poistettu.''' Harkitse, kannattaako sivua luoda uudelleen. Alla on tämän sivun poisto- ja siirtohistoria:
fr: '''Attention : vous êtes en train de recréer une page qui a été précédemment supprimée.''' Assurez-vous qu’il est pertinent de poursuivre les modifications sur cette page. Le journal des suppressions et des déplacements est affiché ci-dessous :
ga: '''Rabhadh: Tá tú ag athchruthú leathanaigh a scriosadh cheana.''' An bhfuil tú cinnte go bhfuil sé oiriúnach an leathanach seo a cur in eagar? Cuirtear an loga scriosta ar fáil anseo mar áis:
gl: '''Atención: vai volver crear unha páxina que xa foi eliminada anteriormente.''' Debería considerar se é apropiado continuar a editar esta páxina. Velaquí están o rexistro de borrados e mais o de traslados desta páxina, por se quere consultalos:
he: '''אזהרה: הנכם יוצרים דף חדש שנמחק בעבר.''' כדאי לשקול אם יהיה זה נכון להמשיך לערוך את הדף. יומני המחיקות וההעברות של הדף מוצגים להלן:
hr: '''Upozorenje: Ponovno stvarate stranicu koja je prethodno bila izbrisana.''' Razmotrite je li prikladno nastaviti s uređivanje ove stranice. Za Vašu informaciju slijedi evidencija brisanja i premještanja ove stranice:
hu: '''Figyelem! Olyan lapot készülsz létrehozni, amit már legalább egyszer töröltek.''' Mielőtt létrehoznád, nézd meg, miért törölték a lap korábbi tartalmát, és győződj meg róla, hogy a törlés indoka érvényes-e még. A törlési és átnevezési naplókban az érintett lapról az alábbi bejegyzések szerepelnek:
hy: '''Զգուշացում. դուք փորձում եք վերստեղծել մի էջ, որը ջնջվել է նախկինում։''' Խնդրում ենք վերանայել ձեր խմբագրման նպատակահարմարությունը։ Հարմարության համար ստորև բերված են այս էջի ջնջման և տեղափոխման տեղեկամատյանները։
id: '''Peringatan: Anda membuat ulang suatu halaman yang sudah pernah dihapus.''' Harap pertimbangkan apakah layak untuk melanjutkan suntingan Anda. Berikut adalah log penghapusan dan pemindahan dari halaman ini:
is: '''Viðvörun: Þú ert að endurskapa síðu sem áður hefur verið eytt.''' Athuga skal hvort viðeigandi sé að gera þessa síðu. Eyðingarskrá og flutningaskrá fyrir þessa síðu eru útvegaðar hér til þæginda:
it: '''Attenzione: si sta per ricreare una pagina già cancellata in passato.''' Accertarsi che sia davvero opportuno continuare a modificare questa pagina. L'elenco delle relative cancellazioni e degli spostamenti viene riportato di seguito per comodità:
ja: '''警告：以前に削除されたページを再作成しようとしています。''' このページを編集し続けることが適切であるかどうか確認してください。 参考として以下にこのページの削除と移動の記録を表示します：
ka: '''გაფრთხილება: თქვენ ხელახლა ქმნით გვერდს, რომელიც ადრე წაშლილ იქნა.''' გთხოვთ დაფიქრდეთ, მისაღები არის თუ არა ამ გვერდის რედაქტირების გაგრძელება. ინფორმაციისთვის ქვემოთ მოყვანილია ამ გვერდის წაშლის ისტორია:
kk_arab: '''قۇلاقتاندىرۋ: الدىندا جويىلعان بەتتى قايتا باستايىن دەپ تۇرسىز.''' مىنا بەت وڭدەۋىن جالعاستىرۋ ٴۇشىن جاراستىعىن تەكسەرىپ شىعۋىڭىز ٴجون. قولايلى بولۋى ٴۇشىن بۇل بەتتىڭ جويۋ جۋرنالى كەلتىرىلگەن:
kk_cyrl: '''Құлақтандыру: Алдында жойылған бетті қайта бастайын деп тұрсыз.''' Мына бет өңдеуін жалғастыру үшін жарастығын тексеріп шығуыңыз жөн. Қолайлы болуы үшін бұл беттің жою журналы келтірілген:
kk_latn: '''Qulaqtandırw: Aldında joýılğan betti qaýta bastaýın dep tursız.''' Mına bet öñdewin jalğastırw üşin jarastığın tekserip şığwıñız jön. Qolaýlı bolwı üşin bul bettiñ joyw jwrnalı keltirilgen:
km: '''ប្រយ័ត្ន៖ អ្នកកំពុង​បង្កើតឡើងវិញ​នូវទំព័រដែលទើបតែ​បានលុបចេញ។''' អ្នក​គួរពិចារណាមើលថា​​តើជាការសមស្របទេដែលបន្តកែប្រែ​ទំព័រនេះ។ កំណត់ហេតុ​លុបចេញ​នៃទំព័រនេះ ត្រូវបានផ្ដល់ជូន​នៅ​​ទីនេះ​ដើម្បីងាយ​តាមដាន៖
ko: '''주의: 삭제된 적이 있는 문서를 다시 만들고 있습니다.''' 이 문서를 계속 편집하는 것이 적합한 것인지 확인해주세요. 편의를 위해 삭제와 이동 기록을 다음과 같이 제공합니다:
lb: '''Opgepasst: Dir sidd amgaang eng Säit unzeleeën déi schonn eng Kéier geläscht gouf.''' Frot Iech ob et wierklech sënnvoll ass dës Säit nees nei ze schafen. Fir Iech z'informéieren fannt Dir hei d'Logbuch vum Läsche mam Grond:
lt: '''Dėmesio: Jūs atkuriate puslapį, kuris anksčiau buvo ištrintas.''' Jūs turite nuspręsti, ar reikėtų toliau redaguoti šį puslapį. Dėl patogumo čia pateikta šio puslapio šalinimų ir perkėlimų istorija:
mg: '''Tandremo''' : Mamerina pejy efa voafafa ianareo.''' Marino raha tsara tohizana ny fanovana eto amin'ity pejy ity. Ny laogim-pamafana sy ny famindran-toerana dia eo ambany :
mk: Внимание: Повторно создавате страница што претходно била бришена.''' Размислете дали е правилно да продолжите со уредување на оваа страница. Подолу е прикажан дневникот на бришења и преместувања на оваа страница за ваш преглед:
ml: '''മുന്നറിയിപ്പ്: മുമ്പ് മായ്ച്ചുകളഞ്ഞ താളാണ്‌ താങ്കൾ വീണ്ടും ചേർക്കാൻ ശ്രമിക്കുന്നത്''' താങ്കൾ ചെയ്യുന്നത് ശരിയായ നടപടിയാണോ എന്നു പരിശോധിക്കുക. ഉറപ്പിനായി ഈ താളിന്റെ മായ്ക്കൽ രേഖയും മാറ്റൽ രേഖയും കൂടെ ചേർത്തിരിക്കുന്നു.
mr: '''सूचना: पूर्वी वगळलेला लेख तुम्ही पुन्हा संपादित आहात.''' कृपया तुम्ही करत असलेले संपादन योग्य असल्याची खात्री करा. या लेखाची वगळल्याची नोंद तुमच्या संदर्भाकरीता पुढीलप्रमाणे:
mt: '''Twissija: Inti qiegħed toħloq mill-ġdid paġna li ġiet imħassra.''' Aċċerta ruħek jekk huwiex opportun li tkompli timmodifika din il-paġna. Ir-reġistru tat-tħassir u tal-mixi huwa pprovdut għal aktar konvenjenza:
nds_nl: '''Waorschuwing: je maken een pagina an dee eerder al vort-edaon is.''' Bedenk eers of 't neudig is um disse pagina veerder te bewarken. Veur de dudelijkheid steet hieronder 't vortdologboek en 't herneumlogboek veur disse pagina:
nl: '''Waarschuwing: u bent bezig met het aanmaken van een pagina die in het verleden verwijderd is.''' Overweeg of het terecht is dat u verder werkt aan deze pagina. Voor uw gemak staan hieronder het verwijderingslogboek en het hernoemingslogboek voor deze pagina:
nn: '''Åtvaring: Du attopprettar ei side som tidlegare har vorte sletta.''' Du bør tenkje over om det er høveleg å halde fram med å endre denne sida. Sletteloggen for sida finn du her:
no: Advarsel: Du gjenskaper en side som tidligere har blitt slettet.''' Du burde vurdere hvorvidt det er passende å fortsette å redigere denne siden. Slette- og flytteloggen for denne siden gjengis her:
oc: '''Atencion : sètz a tornar crear una pagina qu'es estada suprimida precedentament.''' Demandatz-vos s'es vertadièrament apropriat de contunhar de l’editar. L’istoric de las supressions e dels cambiaments de nom es afichat çaijós :
pl: '''Uwaga! Zamierzasz utworzyć stronę, która została wcześniej usunięta.''' Upewnij się, czy ponowne utworzenie tej strony jest uzasadnione. Poniżej znajduje się rejestr usunięć i zmian nazwy tej strony:
ps: '''ګواښنه: تاسې د يوه داسې مخ بياجوړونه کوۍ کوم چې يو ځل پخوا ړنګ شوی وو.''' پکار ده چې تاسې په دې ځان پوه کړۍ چې ايا دا تاسې ته وړ ده چې د همدې مخ جوړول په پرله پسې توګه وکړۍ. ستاسې د اسانتياوو لپاره د همدې مخ د ړنګېدلو يادښت هم ورکړ شوی:
pt: '''Aviso: Está a recriar uma página anteriormente eliminada.''' Verifique se é apropriado continuar a editar esta página. Para sua conveniência, é apresentado de seguida o registo de eliminação e de movimento da página:
pt_br: Atenção: Você está recriando uma página já eliminada em outra ocasião.''' Você deve considerar se é realmente adequado continuar editando esta página. Os registros de eliminação e de movimentação desta página são exibidos a seguir, para sua comodidade:
ro: '''Atenție: Recreați o pagină care a fost ștearsă anterior.''' Asigurați-vă că este oportună recrearea acestei pagini. Jurnalul ștergerilor și al mutărilor pentru această pagină este disponibil:
ru: '''Внимание. Вы пытаетесь воссоздать страницу, которая ранее удалялась.''' Проверьте, действительно ли вам нужно воссоздавать эту страницу. Ниже приведены журналы удалений и переименований этой страницы.
sd: '''خبردار: توهان اهڙو صفحو نئين سر سرجي رهيا آهيو جيڪو اڳي ڊاٺو ويو آهي.''' بهتر ٿيندو ته توهان سوچي وٺو ته ڇا ان صفحي کي سنوارڻ بهتر ٿيندو. توهآن جي سهوليت خاطر هتي ان صفحي جو ڊاٺ لاگ ميسر ڪجي ٿو:
si: '''අවවාදයයි: පෙරදී මකාදැමුණු පිටුවක් ඔබ විසින් යළි-තනමින් පවතියි.''' මෙම පිටුව සංස්කරණය තවදුරටත් සිදු කරලීම සුදුසු දැයි එබ විසින් සලකා බැලිය යුතුව ඇත. මෙම පිටුව සඳහා මකාදැමීම් හා ගෙන යෑම් ලඝු-සටහන් ඔබගේ පහසුව තකා මෙහි දක්වා ඇත:
sk: '''Upozornenie: Opätovne vytvárate stránku, ktorá bola predtým zmazaná.''' Mali by ste zvážiť, či je vhodné pokračovať v úpravách tejto stránky. Ďalšie informácie si môžete pozrieť v zázname zmazaní a presunutí:
sl: '''Opozorilo: Pišete stran, ki je bila nekoč že izbrisana.''' Premislite preden nadaljujete s pisanjem, morda bo stran zaradi istih razlogov ponovno odstranjena. Spodaj je prikazan dnevnik brisanja in prestavljanja:
sq: '''Kujdes: Po rikrijoni një faqe që është grisur më parë.''' Mendohuni nëse dëshironi të vazhdoni me veprimin tuaj në këtë faqe. Regjistri i grisjes për këtë faqe jepet më poshtë:
sr_ec: '''Упозорење: поново правите страницу која је претходно обрисана.''' Размотрите да ли је прикладно да наставите с уређивањем ове странице. Овде је наведена историја брисања и премештања с образложењем:
sr_el: '''Upozorenje: Ponovo pravite stranicu koja je prethodno obrisana.''' Trebalo bi da razmotrite da li je prikladno da nastavite sa uređivanjem ove stranice. Istorije brisanja i premeštanja ove stranice su priloženi ispod:
sv: '''Varning: Du återskapar en sida som tidigare raderats.''' Du bör överväga om det är lämpligt att fortsätta redigera den här sidan. Raderings- och sidflyttningsloggen för den här sidan visas här som hjälp:
ta: '''எச்சரிக்கை: தாங்கள் ஏற்கனவே நீக்கப்பட்ட பக்கமொன்றை மீண்டும் தொடங்க விழைகிறீர்கள்.''' இப்பக்கத்தைத் தொடர்ந்து தொகுப்பது சரியானதா என்று எண்ணிப்பார்க்கவும். தங்களின் வசதிக்காக இப்பக்கத்தின் நீக்கல் மற்றும் நகர்த்தல் குறிப்புகள் கொடுக்கப்பட்டுள்ளது:
te: '''హెచ్చరిక: ఇంతకు మునుపు ఒకసారి తొలగించిన పేజీని మళ్లీ సృష్టిద్దామని మీరు ప్రయత్నిస్తున్నారు.''' ఈ పేజీపై మార్పులు చేసేముందు, అవి ఇక్కడ ఉండతగినవేనా కాదా అని ఒకసారి ఆలోచించండి. మీ సౌలభ్యం కొరకు ఈ పేజీ యొక్క తొలగింపు మరియు తరలింపు చిట్టా ఇక్కడ ఇచ్చాము:
th: '''คำเตือน: คุณกำลังจะสร้างหน้าใหม่ซึ่งก่อนหน้านี้ได้ถูกลบไปแล้ว''' ขอให้พิจารณาว่าหน้านี้เหมาะสมในการสร้างใหม่หรือไม่ ลองตรวจสอบบันทึกการลบและการโยกย้ายหน้านี้ในอดีตได้ที่นี่:
tr: '''Uyarı: Daha önceden silinmiş bir sayfayı tekrar oluşturuyorsunuz.''' Sayfayı değiştirmeye devam etmenin uygun olup olmadığını düşünmelisiniz. Sayfanın silme ve taşıma kaydı kolaylık için burada verilmiştir:
tt_cyrl: '''Игътибар: Сез бетерелгән бит урынына яңа бит ясамакчы буласыз.''' Сезгә чыннан да бу битне яңадан ясау кирәкме? Түбәндә битнең бетерү һәм күчерү көндәлеге китерелә:
tt_latn: '''İğtibar: Sez beterelgän bit urınına yaña bit yasamaqçı bulasız.''' Sezgä çınnan da bu bitne yañadan yasaw kiräkme? Tübändä bitneñ beterü häm küçerü köndälege kiterelä:
uk: '''Попередження: ви намагаєтеся створити сторінку, яка раніше вже була вилучена.''' Перевірте, чи справді вам потрібно знову створювати цю сторінку. Нижче наведений журнал вилучень і перейменувань:
vi: '''Cảnh báo: Bạn sắp tạo lại một trang từng bị xóa trước đây.''' Bạn nên cân nhắc trong việc tiếp tục soạn thảo trang này. Các nhật trình xóa và di chuyển của trang được đưa ra dưới đây để tiện theo dõi:
yi: '''ווארענונג: איר שאפט א נייעם בלאט וואס איז שוין איינמאל געווארן אויסגעמעקט.''' איר זאלט איבערטראכטן צי עס פאַסט רעדאַקטירן דעם בלאַט ווײַטער. די אויסמעקן און באַוועגן לאגביכער ווערן געוויזן דא:

# moveddeleted-notice
source: This page has been deleted. The deletion and move log for the page are provided below for reference.
af: Hierdie bladsy is verwyder. Die skrap- en skuif-logboeke word hieronder ter inligting weergegee.
ar: هذه الصفحة تم حذفها. سجلا الحذف والنقل للصفحة معروضان بالأسفل كمرجع.
az: Bu səhifə silinmişdir. Məlumat üçün aşağıda bu səhifənin tarixçəsindən müvafiq silmə qeydləri göstərilmişdir.
bg: Тази страница е била изтрита. За справка, по-долу са включени извадки от дневниците на изтриванията и преместванията.
br: Diverket eo bet ar bajenn-mañ. Dindan emañ ar marilh diverkañ hag adenvel.
bs: Ova stranica je obrisana. Zapis brisanja i premještanja stranice je prikazan ispod kao referenca.
ckb: ئەم پەڕەیە سڕاوەتەوە. لۆگی سڕینەوە و گواستنەوە بۆ پەڕەکە لە خوارەوە دابینکراوە.
cs: Tato stránka byla smazána. Podrobnosti si můžete prohlédnout v níže zobrazeném seznamu provedených přesunů a smazání této stránky.
cy: Dilëwyd y dudalen hon. Dangosir y logiau dileu a symud ar gyfer y dudalen isod.
de: Diese Seite wurde gelöscht. Es folgt ein Auszug aus dem Lösch- und Verschiebungs-Logbuch dieser Seite.
el: Αυτή η σελίδα έχει διαγραφεί. Το αρχείο διαγραφών και μετακινήσεων της σελίδας παρέχεται παρακάτω για παραπομπή.
eo: Ĉi tiu paĝo estis forigita. Jen la protokolo pri forigado kaj alinomigado por via referenco.
es: Esta página ha sido borrada. El registro de borrados y traslados para la página están provistos debajo como referencia.
et: See lehekülg on kustutatud. Allpool on esitatud lehekülje kustutamis- ja teisaldamislogi.
eu: Orrialde hau ezabatua izan da. Orrialdearen ezabatze erregistroa behean agertzen da erreferentzia gisa.
fa: این صفحه حذف شده‌است. در زیر سیاههٔ حذف و انتقال این صفحه نمایش داده شده‌است.
fi: Tämä sivu on poistettu. Alla on tämän sivun poisto- ja siirtohistoria.
fr: Cette page a été supprimée. Le journal des suppressions et des déplacements est affiché ci-dessous pour référence.
gl: Esta páxina foi borrada. A continuación pódese ver o rexistro de borrados e traslados desta páxina, por se quere consultalos.
he: דף זה נמחק. יומני המחיקות וההעברות של הדף מוצגים להלן.
hr: Ova stranica je bila izbrisana. Evidencija brisanja i evidencija premještanja za ovu stranicu je prikazana niže.
hu: Az oldal korábban törölve lett. A lap törlési és átnevezési naplója alább olvasható.
hy: Այս էջը հեռացված է։ Էջի մասին գրառումները տեղափոխման և ջնջման տեղեկամատյանից բերված են ստորև տեղեկության համար։
id: Halaman ini telah dihapus. Sebagai referensi, berikut adalah log penghapusan dan pemindahan halaman ini.
is: Þessari síðu hefur verið eytt. Eyðingaskrá og flutningaskrá síðunnar eru gefnar fyrir neðan til tilvísunar.
it: Questa pagina è stata cancellata. L'elenco delle relative cancellazioni e degli spostamenti viene riportato di seguito per informazione.
ja: このページは削除されています。 参考のため、このページの削除と移動の記録を以下に表示します。
ka: ეს გვერდი წაიშალა ინფორმაციის მისაღებად ქვემოთ წარმდგენილია შესაბამისი ჩანაწერები წაშლისა და გადაქრმევის ჟურნალებიდან.
km: ទំព័រនេះត្រូវបានលុបចេញហើយ។ កំណត់ហេតុនៃ​ទំព័រនេះត្រូវបាន​ផ្ដល់ជូន​នៅ​ខាងក្រោម​សម្រាប់ជាឯកសារ​យោង​។
ko: 이 문서는 삭제되었습니다. 이 문서의 삭제/이동 기록은 다음과 같습니다.
lb: Dës Säit gouf geläscht. Hei ass den Extrait aus dem Logbuch vum Réckelen a Läsche fir déi Säit.
lt: Šis puslapis buvo ištrintas. Žemiau pateikta puslapio šalinimų ir pervadinimų istorija.
mg: Voafafa ity pejy ity. Eo ambany eo any laogin'ny famindran-toerana sy ny famafana ho an'ny antsipirihany.
mk: Оваа страница била претходно бришена. Дневникот на бришења и преместувања за оваа страница е прикажан подолу за ваше дополнително информирање.
ml: ഈ താൾ മായ്ക്കപ്പെട്ടിരിക്കുന്നു. ഈ താളിന്റെ മായ്ക്കൽ രേഖ പരിശോധനയ്ക്കായി താഴെ കൊടുത്തിരിക്കുന്നു
mr: हे पान वगळण्यात आलेले आहे. खाली संदर्भासाठी वगळण्याची सूची दिलेली आहे.
mt: Din il-paġna ġiet imħassra. Ir-reġistri tat-tħassir u tal-mixi għal din il-paġna huma provduti hawn taħt għal referenza.
nds_nl: Disse pagina is vort-edaon. Hieronder steet de infermasie uut 't vortdologboek en 't herneumlogboek.
nl: Deze pagina is verwijderd. Ter informatie worden het verwijderingslogboek en het hernoemingslogboek van deze pagina hieronder weergegeven.
nn: Denne sida er vorten sletta. Sletteloggen og flytteloggen er vist nedanfor for referanse.
no: Denne siden har blitt slettet. Slette- og flytteloggen vises nedenfor.
oc: Aquesta pagina es estat suprimida. L'istoric de las supressions e dels cambiaments de nom es afichat çaijós coma referéncia.
pl: Ta strona została usunięta. Rejestr usunięć i zmian nazwy tej strony jest pokazany poniżej.
ps: دا مخ ړنګ شوی. دلته لاندې د دې مخ د ړنګېدنې او لېږدېدنې يادښت د سرچينې په توګه ورکړ شوی.
pt: Esta página foi eliminada. Disponibiliza-se abaixo o registo de eliminações e de movimento para esta página, para referência.
pt_br: Esta página foi eliminada. Os registros de eliminação e de movimentação para esta página estão disponibilizados abaixo, para referência.
ro: Această pagină a fost ștearsă. Jurnalul ștergerilor și al mutărilor este disponibil mai jos.
ru: Эта страница была удалена. Для справки ниже показаны соответствующие записи из журналов удалений и переименований.
si: මෙම පිටුව මකාදමා ඇත. පිටුව සඳහා මකාදැමීම් හා ගෙන යෑම් ලඝු-සටහන් ඔබගේ පහසුව තකා මෙහි පහත දක්වා ඇත.
sk: Táto stránka bola zmazaná. Ďalšie informácie si môžete pozrieť v zázname zmazaní a presunutí.
sl: Ta stran je bila izbrisana. Dnevnik brisanja in prestavljanja strani je na voljo spodaj.
sq: Kjo faqe është grisur. Të dhënat e grisjes për këtë faqe gjenden më poshtë, për referencë.
sr_ec: Ова страница је обрисана. Историја њеног брисања и премештања налази се испод:
sr_el: Ova stranica je obrisana. Istorija njenog brisanja i premeštanja nalazi se ispod:
sv: Den här sidan har raderats. Raderings- och sidflyttningsloggen för sidan visas nedan som referens.
ta: இது ஒரு நீக்கப்பட்ட பக்கமாகும். தங்களின் வசதிக்காக இப்பக்கத்தின் நீக்கல் மற்றும் நகர்த்தல் குறிப்புகள் கொடுக்கப்பட்டுள்ளது.
te: ఈ పేజీని తొలగించారు. సమాచారం కొరకు ఈ పేజీ యొక్క తొలగింపు మరియు తరలింపు చిట్టాని క్రింద ఇచ్చాం.
th: หน้านี้ถูกลบ บันทึกการลบและการเปลี่ยนชื่อสำหรับหน้านี้ได้แสดงไว้ด้านล่างนี้สำหรับการอ้างอิง
tr: Bu sayfa silinmiş. Sayfanın silme ve taşıma kaydı referans için aşağıda verilmiştir.
tt_cyrl: Бу бит бетерелгән иде. Түбәндә бетерелү һәм күчерелү көндәлекне китерелә.
tt_latn: Bu bit beterelgän ide. Tübändä beterelü häm küçerelü köndälekne kiterelä.
uk: Ця сторінка була вилучена. Для довідки нижче наведені відповідні записи з журналів вилучень і перейменувань.
vi: Trang này đã bị xóa. Các nhật trình xóa và di chuyển của trang được đưa ra dưới đây để tiện theo dõi.
yi: דער בלאט איז געווארן אויסגעמעקט. די אויסמעקן און באַוועגן לאגביכער פונעם בלאט ווערן געוויזן דא אונטן.

# log-fulllog
source: View full log
af: Wys volledige logboek
ar: أظهر السجل الكامل
az: Bütöv məlumatı göstər
bg: Преглеждане на пълния дневник
br: Gwelet ar marilh klok
bs: Vidi potpuni zapisnik
ckb: دیتنی لۆگی تەواو
cs: Zobrazit všechny záznamy
cy: Gweld y lòg cyflawn
de: Alle Logbucheinträge ansehen
el: Εμφάνιση πλήρους αρχείου
eo: Vidi kompletan protokolon
es: Ver el registro completo
et: Vaata kogu logi
eu: Erregistro osoa ikusi
fa: مشاهدهٔ سیاههٔ کامل
fi: Näytä loki kokonaan
fr: Voir le journal complet
ga: Féach ar an logchomhad iomlán
gl: Ver o rexistro completo
he: הצגת היומן המלא
hr: Prikaži cijelu evidenciju
hu: Teljes napló megtekintése
id: Lihat seluruh log
it: Visualizza log completo
ja: 完全な記録を見る
ka: ყველა ჟურნალის ხილვა
km: បង្ហាញ​កំណត់ហេតុ​ទាំងមូល​
ko: 전체 기록 보기
lb: Dat ganzt Logbuch weisen
lt: Rodyti visą istoriją
mg: Hijery ny tatitr’asa (log)
mk: Преглед на целиот дневник
ml: എല്ലാ രേഖകളും കാണുക
mr: पूर्ण यादी पहा.
mt: Uri r-reġistru sħiħ
nds_nl: 't Hele logboek bekieken
nl: Het volledige logboek bekijken
nn: Sjå full loggføring
no: Vis fullstendig logg
oc: Veire lo jornal complet
pl: Pokaż cały rejestr
ps: بشپړ يادښت کتل
pt: Ver registo detalhado
pt_br: Ver registro detalhado
ro: Vezi tot jurnalul
ru: Просмотреть журнал целиком
si: මුළු සටහනම නරඹන්න
sk: Zobraziť úplný záznam
sl: Ogled celotnih dnevniških zapiskov
sq: Shihe ditaret të plota
sr_ec: Погледај целу историју
sr_el: Pogledaj celu istoriju
sv: Visa fullständig logg
ta: குறிப்பினை முழுதுமாக பார்க்கவும்
te: పూర్తి చిట్టాని చూడండి
th: ดูบันทึกแบบเต็ม
tr: Tam günlüğü gör
tt_cyrl: Көндәлекне тулысынча карау
tt_latn: Köndälekne tulısınça qaraw
uk: Переглянути весь журнал
vi: Xem nhật trình đầy đủ
yi: באַקוקן פֿולן לאגבוך
