Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# pool-errorunknown
source: Unknown error
af: Onbekende fout
ar: خطأ غير معروف
az: naməlum xəta
bg: Непозната грешка
br: Fazi dianav
bs: Nepoznata greška
cs: Neznámá chyba
cy: Gwall anhysbys
de: Unbekannter Fehler
el: Άγνωστο σφάλμα
eo: Nekonata eraro
es: Error desconocido
et: Teadmata tõrge
eu: Errore ezezaguna
fa: خطای ناشناخته
fi: Tuntematon virhe.
fr: Erreur inconnue
ga: Earráid anaithnid
gl: Erro descoñecido
he: שגיאה בלתי ידועה
hr: Nepoznata pogreška
hu: Ismeretlen hiba
id: Kesalahan yang tidak diketahui
it: Errore sconosciuto
ja: 不明なエラー
ka: უცნობი შეცდომა
km: កំហុសមិនស្គាល់
ko: 알 수 없는 오류
lb: Onbekannte Feeler
lt: Nežinoma klaida
mg: Tsi-fetezana tsy fantatra
mk: Непозната грешка
ml: അപരിചിതമായ പിഴവ്
mr: अपरिचित त्रूटी
nds_nl: Onbekende fout
nl: Er is een onbekende fout opgetreden
nn: Ukjend feil
no: Ukjent feil
pl: Błąd nieznany
ps: ناجوته ستونزه
pt: Erro desconhecido
pt_br: Erro desconhecido
ro: Eroare necunoscută
ru: Неизвестная ошибка
si: හඳුනා නොගත් දෝෂය
sk: Neznáma chyba
sl: Neznana napaka
sq: Gabim i panjohur
sr_ec: Непозната грешка
sv: Okänt fel
ta: அறியப்படாத தவறு
te: గుర్తుతెలియని పొరపాటు
th: เกิดความผิดพลาดไม่ทราบสาเหตุ
tr: Bilinmeyen hata
tt_cyrl: Билгесез хата
tt_latn: Bilgesez xata
uk: Невідома помилка
vi: Lỗi lạ
yi: אומבאַקאַנטער פֿעלער

# aboutsite
source: About {{SITENAME}}
af: Inligting oor {{SITENAME}}
ar: عن {{SITENAME}}
az: {{SITENAME}} haqqında
bg: За {{SITENAME}}
br: Diwar-benn {{SITENAME}}
bs: O projektu {{SITENAME}}
ckb: سەبارەت بە {{SITENAME}}
cs: O&nbsp;{{grammar:6sg|{{SITENAME}}}}
cy: Ynglŷn â {{SITENAME}}
de: Über {{SITENAME}}
el: Σχετικά με τον ιστότοπο {{SITENAME}}
eo: Pri {{SITENAME}}
es: Acerca de {{SITENAME}}
et: {{GRAMMAR:genitive|{{SITENAME}}}} tiitelandmed
eu: {{SITENAME}}(e)ri buruz
fa: دربارهٔ {{SITENAME}}
fi: Tietoja {{GRAMMAR:elative|{{SITENAME}}}}
fr: À propos de {{SITENAME}}
ga: Maidir leis an {{SITENAME}}
gl: Acerca de {{SITENAME}}
he: אודות {{SITENAME}}
hr: O projektu {{SITENAME}}
hu: A {{SITENAME}} wikiről
hy: {{grammar:genitive|{{SITENAME}}}} մասին
id: Tentang {{SITENAME}}
is: Um {{SITENAME}}
it: Informazioni su {{SITENAME}}
ja: {{SITENAME}}について
ka: {{SITENAME}}-ის შესახებ
kk_arab: {{SITENAME}} تۋرالى
kk_cyrl: {{SITENAME}} туралы
kk_latn: {{SITENAME}} twralı
km: អំពី{{SITENAME}}
ko: {{SITENAME}} 소개
lb: Iwwer {{SITENAME}}
lt: Apie {{SITENAME}}
mg: Mombamomba ny {{SITENAME}}
mk: За {{SITENAME}}
ml: {{SITENAME}} സം‌രംഭത്തെക്കുറിച്ച്
mr: {{SITENAME}} बद्दल
mt: Dwar {{SITENAME}}
nds_nl: Over {{SITENAME}}
nl: Over {{SITENAME}}
nn: Om {{SITENAME}}
no: Om {{SITENAME}}
oc: A prepaus de {{SITENAME}}
pl: O {{GRAMMAR:MS.lp|{{SITENAME}}}}
ps: د {{SITENAME}} په اړه
pt: Sobre a {{SITENAME}}
pt_br: Sobre {{SITENAME}}
ro: Despre {{SITENAME}}
ru: Описание {{grammar:genitive|{{SITENAME}}}}
sd: {{SITENAME}} بابت
si: {{SITENAME}} පිළිබඳ
sk: O {{GRAMMAR:lokál|{{SITENAME}}}}
sl: O {{GRAMMAR:dajalnik|{{SITENAME}}}}
sq: Rreth {{SITENAME}}
sr_ec: О пројекту {{SITENAME}}
sr_el: O projektu {{SITENAME}}
sv: Om {{SITENAME}}
ta: {{SITENAME}} பற்றி
te: {{SITENAME}} గురించి
th: เกี่ยวกับ {{SITENAME}}
tr: {{SITENAME}} hakkında
tt_cyrl: {{SITENAME}} турында
tt_latn: {{SITENAME}} turında
uk: Про {{grammar:accusative|{{SITENAME}}}}
vi: Giới thiệu {{SITENAME}}
yi: וועגן {{SITENAME}}

# aboutpage
source: Project:About
af: Project:Omtrent
ar: Project:عن
az: Project:İzah
bg: Project:За {{SITENAME}}
br: Project:Diwar-benn
bs: Project:O_projektu_{{SITENAME}}
ckb: Project:سەبارەت
cs: Project:{{SITENAME}}
cy: Project:Amdanom
de: Project:Über
el: Project:Σχετικά
eo: Project:Enkonduko
es: Project:Acerca de
et: Project:Tiitelandmed
eu: Project:Honi_buruz
fa: Project:درباره
fi: Project:Tietoja
fr: Project:À propos
ga: Project:Maidir leis
gl: Project:Acerca de
he: Project:אודות
hr: Project:O_projektu_{{SITENAME}}
hu: Project:Rólunk
hy: Project:Էությունը
id: Project:Perihal
is: Project:Um
it: Project:Informazioni
ja: Project:{{SITENAME}}について
ka: Project:შესახებ
kk_arab: Project:جوبا تۋرالى
kk_cyrl: Project:Жоба туралы
kk_latn: Project:Joba twralı
km: Project:អំពី
ko: Project:소개
lb: Project:Iwwer
lt: Project:Apie
mg: Project:Mombamomba
mk: Project:За {{SITENAME}}
ml: Project:വിവരണം
mr: Project:माहितीपृष्ठ
mt: Project:Dwar
nds_nl: Project:Info
nl: Project:Info
nn: Project:Om
no: Project:Om
oc: Project:A prepaus
pl: Project:O {{GRAMMAR:MS.lp|{{SITENAME}}}}
ps: Project:په اړه
pt: Project:Sobre
pt_br: Project:Sobre
ro: Project:Despre
ru: Project:Описание
sd: Project:بابت
si: Project:පිළිබඳ
sk: Project:Úvod
sl: Project:O {{GRAMMAR:dajalnik|{{SITENAME}}}}
sq: Project:Rreth
sr_ec: Project:О нама
sr_el: Project:O
sv: Project:Om
ta: Project:விவரம்
te: Project:గురించి
th: Project:เกี่ยวกับเว็บไซต์
tr: Project:Hakkında
tt_cyrl: Project:Тасвирлама
tt_latn: Project:Taswirlama
uk: Project:Про
vi: Project:Giới thiệu
yi: Project:וועגן

# copyright
source: Content is available under $1.
af: Teks is beskikbaar onderhewig aan $1.
ar: المحتوى متوفر تحت $1.
az: Bu məzmun $1 əhatəsindədir.
bg: Съдържанието е достъпно при условията на $1.
br: Danvez a c'haller implijout dindan $1.
bs: Svi sadržaji podliježu "$1" licenci.
ckb: ناوەڕۆک ئامادەیە لە ژێر $1.
cs: Obsah je dostupný pod $1.
cy: Mae'r cynnwys ar gael o dan $1.
de: Inhalt ist verfügbar unter der $1.
el: Το περιεχόμενο είναι διαθέσιμο σύμφωνα με την $1.
eo: La enhavo estas disponebla laŭ $1.
es: El contenido está disponible bajo los términos de la $1.
et: Kogu tekst on kasutatav litsentsi $1 tingimustel.
eu: Eduki guztia $1(r)en babespean dago.
fa: محتوا تحت اجازه‌نامهٔ $1 در دسترس است.
fi: Sisältö on käytettävissä lisenssillä $1.
fr: Contenu disponible sous $1.
ga: Tá an t-ábhar le fáil faoin $1.
gl: Todo o texto está dispoñíbel baixo $1.
he: התוכן מוגש בכפוף ל־$1.<br /> בעלי זכויות היוצרים מפורטים בהיסטוריית השינויים של הדף.
hr: Sadržaji se koriste u skladu s $1.
hu: A tartalom a(z) $1 feltételei szerint használható fel.
hy: Կայքի բովանդակությունը գտնվում է «$1» արտոնագրի տակ։
id: Seluruh teks tersedia sesuai dengan $1.
is: Efni má nota samkvæmt $1.
it: Contenuti soggetti a licenza d'uso $1.
ja: 内容は$1のライセンスで利用することができます。
ka: შინაარსი წარმოდგენილია $1 პირობებით.
kk_arab: ماعلۇمات $1 شارتىمەن جەتىمدى.
kk_cyrl: Мағлұмат $1 шартымен жетімді.
kk_latn: Mağlumat $1 şartımen jetimdi.
km: រក្សាសិទ្ធិគ្រប់យ៉ាងដោយ$1។
ko: 모든 문서는 $1 라이선스를 따릅니다.
lb: Inhalt ass zur Verfügung gestallt ënnert der $1.<br />
lt: Turinys pateikiamas pagal $1 licenciją.
mg: $1 no mifehy ny fampiasana ny votoatin-kevitra eto.
mk: Сите текстови се достапни под условите на $1.
ml: ഉള്ളടക്കം $1 പ്രകാരം ലഭ്യം.
mr: येथील मजकूर $1च्या अंतर्गत उपलब्ध आहे.
mt: Kontenut aċċessibli taħt $1.
nds_nl: De inhoud is beschikbaor onder de $1.
nl: De inhoud is beschikbaar onder de $1.
nn: Innhaldet er utgjeve under $1.
no: Innholdet er tilgjengelig under $1.
oc: Lo contengut es disponible segon los tèrmes de la licéncia $1.
pl: Treść udostępniana na licencji $1.
ps: دا مېنځپانګه د $1 اجازتليک له مخې ستاسې لاسرسي ته پرته ده.
pt: Conteúdo disponibilizado nos termos da $1.
pt_br: Conteúdo disponível sob $1.
ro: Conținutul este disponibil sub $1.
ru: Содержимое доступно в соответствии с $1.
sd: سمورو مواد $1 تحت ميسر ڪجي ٿو
si: $1 යටතේ අන්තර්ගතය දැක ගත හැක.
sk: Obsah je k dispozícii za licenčných podmienok $1.
sl: Besedilo je na razpolago pod pogoji $1.
sq: Përmbajtja është në disponim nëpërmjet licencës $1.
sr_ec: Садржај је објављен под лиценцом $1.
sr_el: Sadržaj je objavljen pod $1.
sv: Innehållet är tillgängligt under $1.
ta: உள்ளடக்கங்கள் $1 இன் கீழ் கிடைக்கின்றன.
te: విషయ సంగ్రహం $1 కి లోబడి లభ్యం.
th: เนื้อหาในหน้านี้อยู่ภายใต้ลิขสิทธิ์แบบ $1
tr: İçerik $1 altındadır.
tt_cyrl: Мәгълүмат $1 буенча таратыла.
tt_latn: Mäğlümat $1 buyınça taratıla.
uk: Вміст доступний згідно з $1.
vi: Bản quyền $1.
yi: דער אינהאַלט איז בארעכטיגט אונטער $1.

# copyrightpage
source: {{ns:project}}:Copyrights
af: {{ns:project}}:kopiereg
ar: {{ns:project}}:حقوق النسخ
az: {{ns:project}}:Müəllif
bg: {{ns:project}}:Авторски права
br: {{ns:project}}:Gwirioù aozer (Copyright)
bs: {{ns:project}}:Autorska_prava
ckb: {{ns:project}}:مافەکانی لەبەرگرتنەوە
cs: {{ns:project}}:Autorské právo
cy: {{ns:project}}:Hawlfraint
de: {{ns:project}}:Urheberrechte
el: {{ns:project}}:Πνευματικά Δικαιώματα
eo: {{ns:project}}:Aŭtorrajto
es: {{ns:project}}:Derechos de autor
et: {{ns:project}}:Autoriõigused
eu: {{ns:project}}:Eskubideak
fa: {{ns:project}}:حق تکثیر
fi: {{ns:project}}:Tekijänoikeudet
ga: {{ns:project}}:Cóipchearta
gl: {{ns:project}}:Dereitos de autor
he: {{ns:project}}:זכויות יוצרים
hr: {{ns:project}}:Autorska prava
hu: {{ns:project}}:Szerzői jogok
hy: {{ns:project}}:Հեղինակային իրավունքներ
id: {{ns:project}}:Hak cipta
is: {{ns:project}}:Höfundarréttur
it: {{ns:project}}:Copyright
ja: {{ns:project}}:著作権
ka: {{ns:project}}:საავტორო უფლებები
kk_arab: {{ns:project}}:اۋتورلىق قۇقىقتار
kk_cyrl: {{ns:project}}:Ауторлық құқықтар
kk_latn: {{ns:project}}:Awtorlıq quqıqtar
km: {{ns:project}}:រក្សាសិទ្ធិ​
ko: {{ns:project}}:저작권
lb: {{ns:project}}:Copyright
lt: {{ns:project}}:Autorystės teisės
mg: {{ns:project}}:Copyright
mk: {{ns:project}}:Авторски права
ml: {{ns:project}}:പകർപ്പവകാശം
mr: {{ns:project}}:प्रताधिकार
mt: {{ns:project}}:Copyright
nds_nl: {{ns:project}}:Auteursrechen
nl: {{ns:project}}:Auteursrechten
nn: {{ns:project}}:Opphavsrett
no: {{ns:project}}:Opphavsrett
oc: {{ns:project}}:Copyright
pl: {{ns:project}}:Prawa_autorskie
ps: {{ns:project}}:رښتې
pt: {{ns:project}}:Direitos_de_autor
pt_br: {{ns:project}}:Direitos_de_autor
ro: {{ns:project}}:Drepturi de autor
ru: {{ns:project}}:Авторское право
sd: {{ns:project}}:حق ۽ واسطا
si: {{ns:project}}:කර්තෘ-හිමිකම්
sk: {{ns:project}}:Autorské práva
sl: {{ns:project}}:Avtorske pravice
sq: {{ns:project}}:Të drejta autori
sr_ec: {{ns:project}}:Ауторска права
sr_el: {{ns:project}}:Autorska prava
sv: {{ns:project}}:Upphovsrätt
ta: {{ns:project}}:பதிப்புரிமை
te: {{ns:project}}:ప్రచురణ హక్కులు
th: {{ns:project}}:ลิขสิทธิ์
tr: {{ns:project}}:Telif hakları
tt_cyrl: {{ns:project}}:Авторлык хокуклары
tt_latn: {{ns:project}}:Avtorlıq xoquqları
uk: {{ns:project}}:Авторське право
vi: {{ns:project}}:Bản quyền
yi: {{ns:project}}:קאפירעכטן

source: Current events
af: Huidige gebeure
ar: الأحداث الجارية
az: Güncəl hadisələr
bg: Текущи събития
br: Keleier
bs: Trenutni događaji
ckb: ڕووداوە ھەنووکەییەکان
cs: Aktuality
cy: Materion cyfoes
de: Aktuelle Ereignisse
el: Τρέχοντα γεγονότα
eo: Aktualaĵoj
es: Actualidad
et: Sündmused
eu: Albisteak
fa: رویدادهای کنونی
fi: Ajankohtaista
fr: Actualités
ga: Cúrsaí reatha
gl: Actualidade
he: אקטואליה
hr: Aktualno
hu: Aktuális események
hy: Ընթացիկ իրադարձություններ
id: Peristiwa terkini
is: Potturinn
it: Attualità
ja: 最近の出来事
ka: მიმდინარე მოვლენები
kk_arab: اعىمداعى وقىيعالار
kk_cyrl: Ағымдағы оқиғалар
kk_latn: Ağımdağı oqïğalar
km: ព្រឹត្តិការណ៍​ថ្មីៗ
ko: 요즘 화제
lb: Aktualitéit
lt: Naujienos
mg: Ny vaovao
mk: Тековни настани
ml: സമകാലികം
mr: सद्य घटना
mt: Ġrajjiet kurrenti
nds_nl: In 't niejs
nl: In het nieuws
nn: Aktuelt
no: Aktuelt
oc: Actualitats
pl: Bieżące wydarzenia
ps: اوسنۍ پېښې
pt: Notícias
pt_br: Eventos atuais
ro: Discută la cafenea
ru: Текущие события
sd: ھاڻوڪا واقعا
si: කාලීන සිදුවීම්
sk: Aktuality
sl: Trenutni dogodki
sq: Ngjarjet e tanishme
sr_ec: Актуелности
sr_el: Aktuelnosti
sv: Aktuella händelser
ta: தற்போதைய நிகழ்வுகள்
te: వర్తమాన ఘటనలు
th: เหตุการณ์ปัจจุบัน
tr: Güncel olaylar
tt_cyrl: Хәзерге вакыйгалар
tt_latn: Xäzerge waqıyğalar
uk: Поточні події
vi: Tin tức
yi: אקטועלע געשעענישן

# currentevents-url
source: Project:Current events
af: Project:Huidige gebeure
ar: Project:الأحداث الجارية
az: Project:Güncəl hadisələr
bg: Project:Текущи събития
br: Project:Keleier
bs: Project:Novosti
ckb: Project:ڕووداوە بەردەوامەکان
cs: Project:Aktuality
cy: Project:Materion cyfoes
de: Project:Aktuelle Ereignisse
el: Project:Τρέχοντα γεγονότα
eo: Project:Aktualaĵoj
es: Project:Actualidad
et: Project:Sündmused
eu: Project:Albisteak
fa: Project:رویدادهای کنونی
fi: Project:Ajankohtaista
fr: Project:Actualités
ga: Project:Cúrsaí reatha
gl: Project:Actualidade
he: Project:אקטואליה
hr: Project:Novosti
hu: Project:Friss események
hy: Project:Ընթացիկ իրադարձություններ
id: Project:Peristiwa terkini
is: Project:Potturinn
it: Project:Attualità
ja: Project:最近の出来事
ka: Project:მიმდინარე მოვლენები
kk_arab: Project:اعىمداعى وقىيعالار
kk_cyrl: Project:Ағымдағы оқиғалар
kk_latn: Project:Ağımdağı oqïğalar
km: Project:ព្រឹត្តិការណ៍​ថ្មីៗ
ko: Project:요즘 화제
lb: Project:Aktualitéit
lt: Project:Naujienos
mg: Project:Vaovao
mk: Project:Тековни настани
ml: Project:സമകാലികം
mr: Project:सद्य घटना
mt: Project:Ġrajjiet kurrenti
nds_nl: Project:In 't niejs
nl: Project:In het nieuws
nn: Project:Aktuelt
no: Project:Aktuelt
oc: Project:Actualitats
pl: Project:Aktualności
ps: Project:تازه پېښې
pt: Project:Notícias
pt_br: Project:Eventos atuais
ro: Project:Cafenea
ru: Project:Текущие события
sd: Project: اعداد
si: Project:කාලීන සිදුවීම්
sk: Project:Aktuality
sl: Project:Trenutni dogodki
sq: Project:Ngjarjet e tanishme
sr_ec: Project:Новости
sr_el: Project:Trenutni događaji
sv: Project:Aktuella händelser
ta: Project:நடப்பு நிகழ்வுகள்
te: Project:వర్తమాన ఘటనలు
th: Project:เหตุการณ์ปัจจุบัน
tr: Project:Güncel olaylar
tt_cyrl: Project:Хәзерге вакыйгалар
tt_latn: Project:Xäzerge waqıyğalar
uk: Project:Поточні події
vi: Project:Thời sự
yi: Project:אקטועלע געשענישען

source: Disclaimers
af: Voorbehoud
ar: عدم مسؤولية
az: Məsuliyyətdən imtina
bg: Условия за ползване
br: Kemennoù
bs: Odricanje odgovornosti
ckb: نابەرپرسییەکان
cs: Vyloučení odpovědnosti
cy: Gwadiadau
de: Impressum
el: Αποποίηση ευθυνών
eo: Malgarantio
es: Aviso legal
et: Hoiatused
eu: Mugaketak
fa: تکذیب‌نامه‌ها
fi: Vastuuvapaus
fr: Avertissements
ga: Séanadh
gl: Advertencias
he: הבהרה משפטית
hr: Odricanje od odgovornosti
hu: Jogi nyilatkozat
hy: Ազատում պատասխանատվությունից
id: Penyangkalan
is: Fyrirvarar
it: Avvertenze
ja: 免責事項
ka: პასუხისმგებლობის მოხსნა
kk_arab: جاۋاپكەرشىلىكتەن باس تارتۋ
kk_cyrl: Жауапкершіліктен бас тарту
kk_latn: Jawapkerşilikten bas tartw
km: ការបដិសេធ
ko: 면책 조항
lb: Impressum
lt: Atsakomybės apribojimas
mg: Fampitandremana
mk: Услови на употреба
ml: നിരാകരണങ്ങൾ
mr: उत्तरदायकत्वास नकार
mt: Ċaħdiet
nds_nl: Veurbehold
nl: Voorbehoud
nn: Vilkår
no: Forbehold
oc: Avertiments
pl: Informacje prawne
ps: ردادعاليکونه
pt: Exoneração de responsabilidade
pt_br: Alerta de conteúdo
ro: Termeni
ru: Отказ от ответственности
sd: غيرجوابداريناما
si: වියාචනයන්
sk: Vylúčenie zodpovednosti
sl: Zanikanja odgovornosti
sq: Shfajësimet
sr_ec: Одрицање одговорности
sr_el: Odricanje odgovornosti
sv: Förbehåll
ta: பொறுப்புத் துறப்புகள்
te: అస్వీకారములు
th: ข้อปฏิเสธความรับผิดชอบ
tr: Sorumluluk reddi
tt_cyrl: Җаваплылыктан баш тарту
tt_latn: Cawaplılıqtan baş tartu
uk: Відмова від відповідальності
vi: Phủ nhận
yi: געזעצליכע אויפֿקלערונג

# disclaimerpage
source: Project:General disclaimer
af: Project:Voorwaardes
ar: Project:عدم مسؤولية عام
az: Project:Məsuliyyətdən imtina
bg: Project:Условия за ползване
br: Project:Kemenn hollek
bs: Project:Uslovi korištenja, pravne napomene i odricanje odgovornosti
ckb: Project:بەرپرسنەبوون
cs: Project:Vyloučení odpovědnosti
cy: Project:Gwadiad Cyffredinol
de: Project:Impressum
el: Project:Γενική αποποίηση
eo: Project:Malgarantia paĝo
es: Project:Limitación general de responsabilidad
et: Project:Hoiatused
eu: Project:Erantzukizunen mugaketa orokorra
fa: Project:تکذیب‌نامهٔ عمومی
fi: Project:Vastuuvapaus
fr: Project:Avertissements généraux
ga: Project:Séanadh_ginearálta
gl: Project:Advertencia xeral
he: Project:הבהרה משפטית
hu: Project:Jogi nyilatkozat
hy: Project:Ազատում պատասխանատվությունից
id: Project:Penyangkalan umum
is: Project:Almennur fyrirvari
it: Project:Avvertenze generali
ja: Project:免責事項
ka: Project:პასუხისმგებლობის უარყოფა
kk_arab: Project:جاۋاپكەرشىلىكتەن باس تارتۋ
kk_cyrl: Project:Жауапкершіліктен бас тарту
kk_latn: Project:Jawapkerşilikten bas tartw
km: Project:ការបដិសេធ​ទូទៅ
ko: Project:면책 조항
lb: Project:Impressum
lt: Project:Atsakomybės apribojimas
mk: Project:Услови на употреба
ml: Project:പൊതുനിരാകരണം
mr: Project: सर्वसाधारण उत्तरदायकत्वास नकार
mt: Project:Ċaħda ġenerali
nds_nl: Project:Veurbehoud
nl: Project:Algemeen voorbehoud
nn: Project:Vilkår
no: Project:Generelle forbehold
oc: Project:Avertiments generals
pl: Project:Informacje prawne
ps: Project:ټولګړی ردادعاليک
pt: Project:Aviso_geral
pt_br: Project:Aviso_geral
ro: Project:Termeni
ru: Project:Отказ от ответственности
sd: Project:عام غيرجوابدارينامو
si: Project:පොදු වියාචන
sk: Project:Vylúčenie zodpovednosti
sl: Project:Splošno zanikanje odgovornosti
sq: Project:Shfajësimet e përgjithshme
sr_ec: Project:Одрицање одговорности
sr_el: Project:Odricanje odgovornosti
sv: Project:Allmänt förbehåll
ta: Project:பொதுவான பொறுப்புத் துறப்புகள்
te: Project:సాధారణ నిష్పూచీ
th: Project:ข้อปฏิเสธความรับผิดชอบ
tr: Project:Genel sorumluluk reddi
tt_cyrl: Project:Җаваплылыктан баш тарту
tt_latn: Project:Cawaplılıqtan baş tartu
uk: Project:Відмова від відповідальності
vi: Project:Phủ nhận chung
yi: Project:קלארשטעלונג

# edithelp
source: Editing help
af: Wysighulp
ar: مساعدة التحرير
az: Redaktə kömək
bg: Помощ при редактиране
br: Skoazell
bs: Pomoć pri uređivanju stranice
ckb: ڕێنوێنیی دەستکاریکردن
cs: Pomoc při editování
cy: Help gyda golygu
de: Bearbeitungshilfe
el: Βοήθεια σχετικά με την επεξεργασία
eo: Helpo pri redaktado
es: Ayuda de edición
et: Redigeerimisjuhend
eu: Aldaketak egiteko laguntza
fa: راهنمای ویرایش کردن
fi: Muokkausohjeet
fr: Aide
ga: Cabhair eagarthóireachta
gl: Axuda de edición
he: עזרה לעריכה
hr: Kako uređivati stranicu
hu: Szerkesztési súgó
hy: Խմբագրման ուղեցույց
id: Bantuan penyuntingan
is: Breytingarhjálp
it: Guida
ja: 編集の仕方
ka: დახმარება
kk_arab: وندەۋ انىقتاماسى
kk_cyrl: Өндеу анықтамасы
kk_latn: Öndew anıqtaması
km: ជំនួយ​ក្នុងការកែប្រែ
ko: 편집 도움말
lb: Hëllef beim Änneren
lt: Kaip redaguoti
mg: Fanoroana
mk: Помош за уредување
ml: തിരുത്തൽ സഹായി
mr: संपादन साहाय्य
mt: Gwida
nds_nl: Hulpe mit bewarken
nl: Hulp bij bewerken
nn: Hjelp til endring
no: Redigeringshjelp
oc: Ajuda
pl: Pomoc w edycji
ps: د لارښود سمون
pt: Ajuda de edição
pt_br: Ajuda de edição
ro: Ajutor pentru modificare
ru: Справка по редактированию
sd: مدد براءِ ترميم
si: සංස්කරණ උදවු
sk: Ako upravovať stránku
sl: Pomoč pri urejanju
sq: Ndihmë për redaktim
sr_ec: Помоћ при уређивању
sr_el: Pomoć oko uređivanja
sv: Redigeringshjälp
ta: தொகுத்தலுக்கான உதவி
te: దిద్దుబాటు సహాయం
th: คำอธิบายการแก้ไข
tr: Nasıl değiştirilir?
tt_cyrl: Үзгәртү буенча ярдәм
tt_latn: Üzgärtü buyınça yärdäm
uk: Довідка про редагування
vi: Trợ giúp sửa đổi
yi: הילף וויאזוי צו ענדערן

# edithelppage
source: Help:Editing
af: Help:Wysig
ar: Help:تحرير
az: Help:Redaktə
bg: Help:Редактиране
br: Help:Penaos degas kemmoù en ur bajenn
bs: Help:Uređivanje
ckb: Help:دەستکاریکردن
cs: Help:Jak editovat stránku
cy: Help:Golygu
de: Help:Bearbeiten
el: Help:Επεξεργασία
eo: Help:Kiel redakti paĝon
es: Help:Cómo se edita una página
et: Help:Kuidas_lehte_redigeerida
eu: Help:Aldaketak egiteko laguntza
fa: Help:چگونه صفحه‌ها را ویرایش کنیم
fi: Help:Kuinka sivuja muokataan
fr: Help:Comment modifier une page
ga: Help:Eagarthóireacht
gl: Help:Como editar unha páxina
he: Help:עריכת דף
hr: Help:Kako_uređivati_stranicu
hu: Help:Szerkesztés
hy: Help:Խմբագրում
id: Help:Penyuntingan
is: Help:Breyta
it: Help:Modifica
ja: Help:編集
ka: Help:ტექსტის რედაქტირება (მარტივი)
kk_arab: Help:وڭدەۋ
kk_cyrl: Help:Өңдеу
kk_latn: Help:Öñdew
km: Help:របៀបកែប្រែ
ko: Help:편집하기
lb: Help:Wéi änneren ech eng Säit
lt: Help:Redagavimas
mg: Help:Endritsoratra
mk: Help:Како се уредуваат страници
ml: Help:തിരുത്തൽ വഴികാട്ടി
mr: Help:संपादन
mt: Help:Kif Timmodifika
nds_nl: Help:Uutleg
nl: Help:Bewerken
nn: Help:Endring
no: Help:Redigering
oc: Help:Cossí modificar una pagina
pl: Help:Jak edytować stronę
ps: Help:سمونه
pt: Help:Editar
pt_br: Help:Editar
ro: Help:Cum să modifici o pagină
ru: Help:Справка по редактированию
sd: Help:سنوارڻ
si: Help:සංස්කරණ
sk: Help:Ako upravovať stránku
sl: Help:Urejanje
sq: Help:Si redaktohet një faqe
sr_ec: Help:Уређивање
sr_el: Help:Uređivanje
sv: Help:Redigering
ta: Help:ஒருவர் பக்கமொன்றைத் தொகுப்பது எப்படி?
te: Help:దిద్దుబాట్లు ఎలా చెయ్యాలి
th: Help:การแก้ไข
tr: Help:Sayfa nasıl değiştirilir
tt_cyrl: Help:Үзгәртү
tt_latn: Help:Üzgärtü
uk: Help:Редагування
vi: Help:Sửa đổi
yi: Help:ענדערן

# helppage
source: Help:Contents
af: Help:Inhoud
ar: Help:محتويات
az: Help:Mündəricat
bg: Help:Съдържание
br: Help:Skoazell
bs: Help:Sadržaj
ckb: Help:ناوەڕۆک
cs: Help:Obsah
cy: Help:Cymorth
de: Help:Inhaltsverzeichnis
el: Help:Περιεχόμενα
eo: Help:Enhavo
es: Help:Ayuda
et: Help:Sisukord
eu: Help:Laguntza
fa: Help:راهنما
fi: Help:Sisällys
fr: Help:Accueil
ga: Help:Clár_ábhair
gl: Help:Axuda
he: Help:תפריט ראשי
hr: Help:Pomoć
hu: Help:Tartalom
hy: Help:Գլխացանկ
id: Help:Isi
is: Help:Efnisyfirlit
it: Help:Indice
ja: Help:目次
ka: Help:დახმარება
kk_arab: Help:مازمۇنى
kk_cyrl: Help:Мазмұны
kk_latn: Help:Mazmunı
km: Help:មាតិកា
ko: Help:목차
lb: Help:Hëllef
lt: Help:Turinys
mg: Help:Fanoroana
mk: Help:Содржина
ml: Help:ഉള്ളടക്കം
mr: Help:साहाय्य पृष्ठ
mt: Help:Kontenut
nds_nl: Help:Inhoud
nl: Help:Inhoud
nn: Help:Innhald
no: Help:Innhold
oc: Help:Acuèlh
pl: Help:Spis treści
ps: Help:نيوليک
pt: Help:Conteúdos
pt_br: Help:Conteúdos
ro: Help:Ajutor
ru: Help:Содержание
sd: Help:فهرست
si: Help:පටුන
sk: Help:Obsah
sl: Help:Vsebina
sq: Help:Ndihmë
sr_ec: Help:Садржај
sr_el: Help:Sadržaj
sv: Help:Innehåll
ta: Help:உதவி
te: Help:సూచిక
th: Help:วิธีการใช้งาน
tr: Help:İçindekiler
tt_cyrl: Help:Эчтәлек
tt_latn: Help:Eçtälek
uk: Help:Довідка
vi: Help:Nội dung
yi: Help:אינהאַלט

source: Main Page
af: Tuisblad
ar: الصفحة الرئيسية
az: Ana Səhifə
bg: Начална страница
br: Degemer
bs: Početna strana
ckb: دەستپێک
cs: Hlavní strana
cy: Hafan
de: Hauptseite
el: Αρχική σελίδα
eo: Ĉefpaĝo
es: Página principal
et: Esileht
eu: Azala
fa: صفحهٔ اصلی
fi: Etusivu
fr: Accueil
ga: Príomhleathanach
gl: Portada
he: עמוד ראשי
hr: Glavna stranica
hu: Kezdőlap
hy: Գլխավոր էջ
id: Halaman Utama
is: Forsíða
it: Pagina principale
ja: メインページ
ka: მთავარი გვერდი
kk_arab: باستى بەت
kk_cyrl: Басты бет
kk_latn: Bastı bet
km: ទំព័រដើម
ko: 대문
lb: Haaptsäit
lt: Pagrindinis puslapis
mg: Fandraisana
mk: Главна страница
ml: പ്രധാന താൾ
mr: मुखपृष्ठ
mt: Il-Paġna prinċipali
nds_nl: Veurblad
nl: Hoofdpagina
nn: Hovudside
no: Hovedside
oc: Acuèlh
pl: Strona główna
ps: لومړی مخ
pt: Página principal
pt_br: Página principal
ro: Pagina principală
ru: Заглавная страница
sd: مُک صفحو
si: මුල් පිටුව
sk: Hlavná stránka
sl: Glavna stran
sq: Faqja kryesore
sr_ec: Главна страна
sr_el: Glavna strana
sv: Huvudsida
ta: முதற் பக்கம்
te: మొదటి పేజీ
th: หน้าหลัก
tr: Ana sayfa
tt_cyrl: Баш бит
tt_latn: Baş bit
uk: Головна сторінка
vi: Trang Chính
yi: הויפט זייט
