Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# protectlogtext
source: Below is a list of page protections and page unprotections. See the [[Special:ProtectedPages|protected pages list]] for the list of currently operational page protections.
af: Hieronder is 'n lys van bladsye wat onlangs beveilig is, of waarvan die beveiliging opgehef is. Sien die [[Special:ProtectedPages|lys van beveiligde bladsye]] vir alle bladsye wat tans operasioneel beveilig is.
ar: بالأسفل قائمة بالصفحات التي تمت حمايتها أو إزالة الحماية عنها. انظر [[Special:ProtectedPages|قائمة الصفحات المحمية]] لقائمة بعمليات حماية الصفحات المفعلة حاليا.
bg: Списък на защитите и техните сваляния за страницата. Можете да прегледате и [[Special:ProtectedPages|списъка на текущо защитените страници]].
br: Kavit a-is ur roll pajennoù gwarezet ha diwarezet. Sellet ouzh ar [[Special:ProtectedPages|roll ar pajennoù gwarezet]] evit kaout roll ar pajennoù gwarezet bremañ.
bs: Ispod je spisak zaštićenja stranice.
ckb: لەخوارەوە لیستێک لە لاپەڕە داخراوەکان و کراوەکان دەبینی. بۆ دیتنی لیستی ئەو لاپەرانەی ئێستە پاراستنیان لە ئارادایە [[Special:ProtectedPages|لیستی لاپەڕە پارێزراوەکان ]] ببینە.
cs: Níže je uveden seznam všech zamčení a odemčení stránek.
cy: Isod mae rhestr o bob gweithred diogelu (a dad-ddiogelu) tudalen. Mae'r tudalennau sydd wedi eu diogelu ar hyn o bryd wedi eu rhestri ar y [[Special:ProtectedPages|rhestr tudalennau wedi eu diogelu]].
de: Dies ist das Seitenschutz-Logbuch. Siehe die [[Special:ProtectedPages|Liste der geschützten Seiten]] für alle aktuell geschützten Seiten.
el: Ακολουθεί κατάλογος ενεργειών κλειδώματος και ξεκλειδώματος σελίδων. (Βλ. [[{{ns:project}}:Σελίδες_υπό_προστασία]] για περισσότερες πληροφορίες).
eo: Sube estas listo de paĝ-ŝlosoj kaj malŝlosoj. Vidu [[Special:ProtectedPages|liston de protektitaj paĝoj]] por pli da informoj.
es: Abajo se presenta una lista de protección y desprotección de página. Véase [[Special:ProtectedPages|la lista de páginas protegidas]] para ver las protecciones activas en páginas.
et: Allpool on loetletud lehekülgede kaitsmised ja kaitsete eemaldamised. Praegu kaitstud lehekülgi vaata [[Special:ProtectedPages|kaitstud lehtede loetelust]].
eu: Orrialdeen blokeo eta desblokeo zerrenda azaltzen da jarraian.
fa: در زیر فهرست محافظت کردن‌ها/از محافظت درآوردن‌های صفحه‌ها آمده است. برای اطلاعات بیشتر به [[{{ns:project}}:سیاست محافظت از صفحه‌ها]] مراجعه کنید.
fi: Alla on loki sivujen suojauksista ja suojauksien poistoista. Luettelo tällä hetkellä suojatuista sivuista löytyy [[Special:ProtectedPages|suojattujen sivujen luettelosta]].
fr: Voici une liste historique des protections et déprotections de pages. Consultez la [[Special:ProtectedPages|liste des pages protégées]] pour la liste des protections actuellement opérationnelles.
ga: Seo é liosta de glais a cuireadh ar / baineadh de leathanaigh. Féach ar [[Special:ProtectedPages|Leathanach glasáilte]] chun a thuilleadh eolais a fháil.
gl: Embaixo móstrase unha lista dos bloqueos e desbloqueos de páxinas. Vexa a [[Special:ProtectedPages|lista de páxinas protexidas]] se quere obter a lista coas proteccións de páxinas vixentes.
he: להלן רשימה של הפעלות וביטולי הגנות על דפים. ראו גם את [[Special:ProtectedPages|רשימת הדפים המוגנים]] הנוכחית.
hr: Ispod je evidencija zaštićivanja i uklanjanja zaštite pojedinih stranica. Pogledajte [[Special:ProtectedPages|zaštićene stranice]] za popis trenutačno zaštićenih stranica.
hu: Ez a lapok lezárásának és megnyitásának listája. A [[Special:ProtectedPages|védett lapok listáján]] megtekintheted a jelenleg is érvényben lévő védelmeket.
hy: Ստորև բերված է պաշտպանված և պաշտպանումից հանված էջերի ցանկը։ Տես նաև [[Special:ProtectedPages|ներկայումս պաշտպանված էջերի ցանկը]]։
id: Di bawah ini adalah log pelindungan halaman dan pembatalannya. Lihat [[Special:ProtectedPages|daftar halaman yang dilindungi]] untuk daftar terkini.
is: Fyrir neðan er listi yfir síðuverndanir og -afverndanir. Sjáðu [[Special:ProtectedPages|listann yfir verndaðar síður]] fyrir núverandi lista yfir verndaðar síður.
it: Di seguito sono elencate le azioni di protezione e sblocco delle pagine. Consultare la [[Special:ProtectedPages|lista delle pagine protette]] per l'elenco delle protezioni di pagina attive.
ja: 以下はページの保護の保護解除の記録です。 現在、保護レベルを変更できるページについては[[Special:ProtectedPages|保護ページ一覧]]を参照してください。
ka: ქვემოთ წარმოდგენილია გვერდების დაცვაა და დაცვის მოხსნათა ჟურნალი. თქქვენ ასევე შეგიძლიათ იხილოთ ამ [[Special:ProtectedPages|მომენტისთვის დაცული გვერდები. ]].
kk_arab: تومەندە بەتتەردىڭ قورعاۋ/قورعاماۋ ٴتىزىمى بەرىلگەن. اعىمداعى قورعاۋ ارەكتتەر بار بەتتەر ٴۇشىن [[{{#special:Protectedpages}}|قورعالعان بەت ٴتىزىمىن]] قاراڭىز.
kk_cyrl: Төменде беттердің қорғау/қорғамау тізімі берілген. Ағымдағы қорғау әректтер бар беттер үшін [[{{#special:Protectedpages}}|қорғалған бет тізімін]] қараңыз.
kk_latn: Tömende betterdiñ qorğaw/qorğamaw tizimi berilgen. Ağımdağı qorğaw ärektter bar better üşin [[{{#special:Protectedpages}}|qorğalğan bet tizimin]] qarañız.
km: ខាងក្រោមនេះជាបញ្ជីនៃទំព័រដែលត្រូវបានចាក់សោនិងដោះសោ។ សូមមើល [[Special:ProtectedPages|បញ្ជីទំព័រត្រូវបានការពារ]]។
ko: 아래의 목록은 문서 보호와 보호 해제 기록입니다. 현재 보호된 문서의 목록에 대해서는 [[Special:ProtectedPages|보호된 문서 목록]]을 참고하십시오.
lb: Dëst ass d'Lëscht vun de Säitespären. Kuckt d'[[Special:ProtectedPages|Lëscht vun de gespaarte Säite]] fir eng Lëscht vun den aktuelle Säitespären.
lt: Žemiau yra puslapių užrakinimų bei atrakinimų istorija. Dabar veikiančių puslapių apsaugų sąrašą rasite [[Special:ProtectedPages|apsaugotų puslapių sąraše]].
mg: Eto ambany ny lisitry ny fiarovana/fanalana hidy ny pejy. Fanazavana fanampiny: jereo [[Special:ProtectedPages]].
mk: Подолу е наведен список на отклучувања/заклучувања на страницата. Погледете го [[Special:ProtectedPages|списокот на заштитени страници]].
ml: താഴെ താളുകൾ സംരക്ഷിച്ചതിന്റേയും സംരക്ഷണം നീക്കിയതിന്റേയും പട്ടിക നൽകിയിരിക്കുന്നു. ഇപ്പോൾ നിലവിലുള്ള എല്ലാ താൾ സംരക്ഷണവും കാണാൻ [[Special:ProtectedPages|സംരക്ഷിക്കപ്പെട്ട താളുകളുടെ പട്ടിക]] കാണുക.
mr: पानांना लावलेल्या ताळ्यांची आणि ताळे उघडण्याबद्दलच्या पानाची खाली सूची दिली आहे.सध्याच्या सुरक्षीत पानांबद्दलच्या माहितीकरिता [[Special:ProtectedPages|सुरक्षीत पानांची सूची]] पहा.
mt: Hawn taħt hawn lista ta' l-azzjonijiet tal-protezzjoni u żblokki tal-paġna. Ara [[Special:ProtectedPages|l-lista ta' paġni protetti]] għal lista ta' paġni bħalissa protetti.
nds_nl: Hieronder steet een lieste mit pagina's dee beveilig bin.
nl: Hieronder staan pagina's die recentelijk beveiligd zijn of waarvan de beveiliging is opgeheven. Zie de [[Special:ProtectedPages|lijst met beveiligde pagina's]] voor alle beveiligde pagina's.
nn: Dette er ei liste over sider som er vortne verna eller har fått fjerna vern. [[Special:ProtectedPages|Verna side]] for meir info.
no: Her er en liste over sider som er blitt beskyttet eller har fått fjernet beskyttelsen. Se [[Special:ProtectedPages|listen over låste sider]] for en liste over nåværende låste sider.
oc: Vejatz las [[Special:ProtectedPages|directivas]] per mai d’informacion.
pl: Poniżej znajduje się lista blokad założonych i zdjętych z pojedynczych stron. Aby przejrzeć listę obecnie działających zabezpieczeń, przejdź na stronę wykazu [[Special:ProtectedPages|zabezpieczonych stron]].
pt: Abaixo encontra o registo de protecção e desprotecção de páginas. Consulte a [[Special:ProtectedPages|lista de páginas protegidas]] para ver as páginas que se encontram protegidas neste momento.
pt_br: Abaixo encontra-se o registro de proteção e desproteção de páginas. Veja a [[Special:ProtectedPages|lista de páginas protegidas]] para uma listagem das páginas que se encontram protegidas no momento.
ro: Mai jos se află lista de blocări/deblocări a paginilor. Vezi [[Special:ProtectedPages]] pentru mai multe informații.
ru: Ниже приведён журнал установок и снятий защиты со статей. Вы можете также просмотреть [[Special:ProtectedPages|список страниц, которые в данный момент защищены]].
si: පිටු ඇවුරුම් හා ඇවුරුම් අවලංගු කිරීම් ලැයිස්තුවක් පහත දැක්වේ. දැනට ක්‍රියාත්මක වන පිටු ආරක්ෂණයන් ලැයිස්තුවක් සඳහා [[Special:ProtectedPages|ආරක්ෂිත පිටු ලැයිස්තුව]] බලන්න.
sk: Nižšie je zoznam zamknutí/odomknutí stránok. Môžete si pozrieť aj [[Special:ProtectedPages|zoznam momentálne platných zamknutí]].
sl: Prikazan je seznam zaščit in odstranitev zaščit strani. Oglejte si [[Special:ProtectedPages|seznam zaščitenih strani]] za seznam trenutno zaščitenih strani.
sq: Më poshtë është lista e kyçjeve dhe çkyçjeve të faqes. Shih listën e [[Special:ProtectedPages|faqeve të mbrojtura]] nga lista e mbrojtjeve të faqeve tani në veprim.
sr_ec: Испод је списак заштићивања и уклањања заштите појединих страница. Погледајте [[Special:ProtectedPages|списак заштићених страница]] за више детаља.
sr_el: Ispod je spisak zaključavanja i otključavanja stranica.
sv: Detta är en lista över applicerande och borttagande av skrivskydd.
ta: பின்வருவது பக்க திறப்புக்களதும் பூட்டுக்களதும் பட்டியலாகும். தற்போது நடைமுறையிலுள்ள காக்கப்பட்டப் பக்கங்களைக் காண [[Special:ProtectedPages|காக்கப்பட்ட பக்கங்களின் பட்டியலைப்]] பார்க்கவும்.
te: ఈ క్రింద ఉన్నది పుటల యొక్క సంరక్షణ మరియు అసంరక్షణల యొక్క జాబితా. ప్రస్తుతం అమలులో ఉన్న సంరక్షణలకై [[Special:ProtectedPages|సంరక్షిత పుటల జాబితా]]ని చూడండి.
th: รายการด้านล่างแสดงการล็อกหน้าและการปลดล็อก สำหรับหน้าที่โดนล็อกในปัจจุบันดูที่ [[Special:ProtectedPages|รายการหน้าที่ถูกล็อก]]
tr: Aşağıdaki, sayfa korumaları ve koruma kaldırmalarının bir listesidir. Şu anda uygulanan sayfa korumaları için [[Special:ProtectedPages|koruma altına alınmış sayfalar listesine]] bakabilirsiniz.
uk: Нижче наведено список установлень і знять захисту зі сторінки. Ви також можете переглянути [[Special:ProtectedPages|список захищених сторінок]].
vi: Dưới đây là danh sách các thao tác khóa và mở khóa trang. Xem [[Special:ProtectedPages|danh sách các trang bị khóa]] để xem danh sách các trang hiện thời đang bị khóa.

# protectedarticle
source: protected "[[$1]]"
af: het [[$1]] beskerm
ar: حمى "[[$1]]"
az: mühafizə edildi "[[$1]]"
bg: защити „[[$1]]“
br: {{Gender:.|en|he}} deus gwarezet [[$1]]
bs: stranica "[[$1]]" je zaštićena
ckb: «[[$1]]»ی پاراست
cs: zamyká „[[$1]]“
cy: wedi diogelu '[[$1]]'
de: schützte „[[$1]]“
el: κλείδωσε το $1
eo: protektis "[[$1]]"
es: protegió «[[$1]]»
et: kaitses lehekülje "[[$1]]"
eu: "[[$1]]" babestu da"
fa: «[[$1]]» را محافظت کرد
fi: suojasi sivun [[$1]]
fr: a protégé « [[$1]] »
ga: glasáladh "[[$1]]"
gl: protexeu "[[$1]]"
he: הפעיל הגנה על [[$1]]
hr: članak "[[$1]]" je zaštićen
hu: levédte a(z) [[$1]] lapot
hy: պաշտպանվեց «[[$1]]» էջը
id: melindungi "[[$1]]"
is: verndaði „[[$1]]“
it: ha protetto "[[$1]]"
ja: 「[[$1]]」を保護しました
ka: დაცულია "[[$1]]"
kk_arab: «[[$1]]» قورعالدى
kk_cyrl: «[[$1]]» қорғалды
kk_latn: «[[$1]]» qorğaldı
km: បានការពារ"[[$1]]"
ko: ‘[[$1]]’ 문서를 보호함
lb: huet "[[$1]]" gespaart
lt: užrakino „[[$1]]“
mg: voaaro ny pejy "[[$1]]"
mk: заштитена „[[$1]]“
ml: "[[$1]]" സം‌രക്ഷിച്ചിരിക്കുന്നു
mr: "[[$1]]" सुरक्षित केला
mt: "[[$1]]" huwa protett
nds_nl: [[$1]] is beveilig
nl: beveiligde "[[$1]]"
nn: verna «[[$1]]»
no: beskyttet «[[$1]]»
oc: a protegit « [[$1]] »
pl: zabezpieczył [[$1]]
ps: "[[$1]]" وژغورلی شو
pt: protegeu "[[$1]]"
pt_br: protegeu "[[$1]]"
ro: a protejat "[[$1]]"
ru: защищена страница «[[$1]]»
si: "[[$1]]" ආරක්‍ෂණය කරන ලදි
sk: zamyká „[[$1]]“
sl: je zaščitil(-a) stran »[[$1]]«
sq: mbrojti [[$1]]
sr_ec: {{GENDER:|је заштитио|је заштитила|је заштитио}} „[[$1]]“
sr_el: {{GENDER:|je zaštitio|je zaštitila|je zaštitio}} „[[$1]]“
sv: skyddade [[$1]]
ta: "[[$1]]" காக்கப்பட்டது
te: "[[$1]]" సంరక్షించబడింది.
th: "[[$1]]" ถูกล็อก
tr: "[[$1]]" koruma altında alındı
tt_cyrl: «[[$1]]» якланган
tt_latn: «[[$1]]» yaqlanğan
uk: захист на [[$1]] встановлено
vi: đã khóa “[[$1]]”
yi: געשיצט [[$1]]

# modifiedarticleprotection
source: changed protection level for "[[$1]]"
af: Die beskermingsvlak vir "[[$1]]" is gewysig
ar: غير مستوى الحماية ل"[[$1]]"
az: "[[$1]]" səhifəsi üçün mühafizə səviyyəsi dəyişildi
bg: смени нивото на защита на „[[$1]]“
br: Kemmañ live gwareziñ "[[$1]]"
bs: promijenjen stepen zaštite za "[[$1]]"
ckb: ئاستی پاراستنی «[[$1]]»ی گۆڕا
cs: mění zámek stránky „[[$1]]“
cy: wedi newid y lefel diogelu ar gyfer "[[$1]]"
de: änderte den Schutz von „[[$1]]“
el: αλλαγή επιπέδου προστασίας για "[[$1]]"
eo: ŝanĝis nivelon de protekto por "[[$1]]"
es: cambió el nivel de protección de «[[$1]]»
et: muutis lehekülje "[[$1]]" kaitsemäära
eu: "[[$1]]"(r)en babes maila aldatu da
fa: وضعیت محافظت «[[$1]]» را تغییر داد
fi: muutti sivun [[$1]] suojaustasoa
fr: a modifié le niveau de protection de « [[$1]] »
ga: tar éis an leibhéal cosanta a athrú do "[[$1]]"
gl: modificou o nivel de protección de "[[$1]]"
he: שינה את רמת ההגנה של [[$1]]
hr: promijenjen stupanj zaštite za "[[$1]]"
hu: megváltoztatta a(z) „[[$1]]” lap védelmi szintjét
hy: փոխվեց պաշտպանման մակարդակը «[[$1]]» էջի համար
id: mengubah tingkat pelindungan "[[$1]]"
is: breytti verndunarstigi fyrir "[[$1]]"
it: ha modificato il livello di protezione di "[[$1]]"
ja: 「[[$1]]」の保護レベルを変更しました
ka: შეცვლილია დაცვის დონე გვერდისთვის "[[$1]]"
kk_arab: «[[$1]]» قورعالۋ دەڭگەيى وزگەردى
kk_cyrl: «[[$1]]» қорғалу деңгейі өзгерді
kk_latn: «[[$1]]» qorğalw deñgeýi özgerdi
km: បានផ្លាស់ប្តូរកម្រិតការពារនៃ"[[$1]]"
ko: ‘[[$1]]’ 문서의 보호 설정을 변경함
lb: huet d'Protectioun vun "[[$1]]" geännert
lt: pakeistas „[[$1]]“ apsaugos lygis
mg: nanova ny haabo ny fiarovana ho an'ny « [[$1]] »
mk: изменет степен на заштита за „[[$1]]“
ml: "[[$1]]" എന്ന താളിനുള്ള സം‌രക്ഷണമാനം മാറ്റിയിരിക്കുന്നു
mr: "[[$1]]"करिता सुरक्षापातळी बदलली
mt: biddel il-livell ta' protezzjoni għal "[[$1]]"
nds_nl: beveiligingsnivo van "[[$1]]" ewiezig
nl: wijzigde beveiligingsniveau voor "[[$1]]"
nn: endra nivået på vernet av «[[$1]]»
no: endret beskyttelsesnivå for «[[$1]]»
oc: a modificat lo nivèl de proteccion de « [[$1]] »
pl: zmienił poziom zabezpieczenia [[$1]]
ps: د "[[$1]]" لپاره د ژغورنې کچه بدله شوه
pt: alterou o nível de protecção para "[[$1]]"
pt_br: alterou o nível de proteção para "[[$1]]"
ro: schimbat nivelul de protecție pentru "[[$1]]"
ru: изменён уровень защиты страницы «[[$1]]»
si: "[[$1]]" සඳහා ආරක්‍ෂණ මට්ටම වෙනස් කෙරිණි
sk: zmenená úroveň ochrany „[[$1]]“
sl: spremenjena stopnja zaščite »[[$1]]«
sq: u ndryshua mbrojtja e faqes "[[$1]]"
sr_ec: {{GENDER:|је променио|је променила|је променио}} степен заштите странице „[[$1]]“
sr_el: {{GENDER:|je promenio|je promenila|promeni}} nivo zaštite za „[[$1]]“
sv: ändrade skyddsnivån för "[[$1]]"
ta: "[[$1]]" பக்கத்திற்கான காப்பின் அளவு மாற்றப்பட்டது
te: "[[$1]]" సరక్షణ స్థాయిని మార్చాం
th: เปลี่ยนระดับการล็อกสำหรับ "[[$1]]"
tr: "[[$1]]" için koruma düzeyi değiştirildi
tt_cyrl: "[[$1]]" бите өчен яклау дәрәҗәсе үзгәртелде
tt_latn: "[[$1]]" bite öçen yaqlaw däräcäse üzgärtelde
uk: змінено рівень захисту сторінки «[[$1]]»
vi: đã đổi mức khóa cho “[[$1]]”
yi: געענדערט באשיצונג שטאפל פון [[$1]]

# unprotectedarticle
source: unprotected "[[$1]]"
af: het beskerming van [[$1]] verwyder
ar: أزال حماية [[$1]]
az: mühafizə kənarlaşdırdı "[[$1]]"
bg: свали защитата на „[[$1]]“
br: {{Gender:.|en|he}} deus diwarezet [[$1]]
bs: odštićena "$1"
ckb: "[[$1]]" لە حاڵی ئێستا دا نەپازراوە
cs: odemyká „[[$1]]“
cy: wedi dad-ddiogelu "[[$1]]"
de: hob den Schutz von „[[$1]]“ auf
el: έχει αρθεί η προστασία του $1
eo: malprotektis "[[$1]]"
es: desprotegió «[[$1]]»
et: eemaldas lehekülje "[[$1]]" kaitse
eu: "[[$1]]"(r)i babesa kendu zaio
fa: [[$1]] را از محافظت به در آورد
fi: poisti suojauksen sivulta $1
fr: a déprotégé « [[$1]] »
ga: díghlasáladh "[[$1]]"
gl: desprotexeu "[[$1]]"
he: ביטל את ההגנה על [[$1]]
hr: uklonjena zaštita članka "[[$1]]"
hu: eltávolította a védelmet a(z) „[[$1]]” lapról
hy: պաշտպանումը հանված է «[[$1]]» էջից
id: menghilangkan pelindungan "[[$1]]"
is: afverndaði „[[$1]]“
it: ha sprotetto [[$1]]
ja: 「[[$1]]」の保護を解除しました
ka: დაცვა მოხსნილია "[[$1]]"
kk_arab: «[[$1]]» قورعالۋى ٴوشىرىلدى
kk_cyrl: «[[$1]]» қорғалуы өшірілді
kk_latn: «[[$1]]» qorğalwı öşirildi
km: បានឈប់ការពារ៖ "[[$1]]"
ko: ‘[[$1]]’ 문서를 보호 해제함
lb: huet d'Spär vu(n) [[$1]] opgehuewen
lt: atrakino „[[$1]]“
mg: voaala ny fiarovana an'i "[[$1]]"
mk: отстранета заштитата на „[[$1]]“
ml: "[[$1]]" സ്വതന്ത്രമാക്കി
mr: "[[$1]]" असुरक्षित केला.
mt: żblokkjajt "[[$1]]"
nds_nl: [[$1]] vrie-egeven
nl: heeft de beveiliging van "[[$1]]" opgeheven
nn: fjerna vern av «[[$1]]»
no: åpnet [[$1]]
oc: a desprotegit « [[$1]] »
pl: odbezpieczył [[$1]]
pt: desprotegeu "[[$1]]"
pt_br: desprotegeu "[[$1]]"
ro: a deprotejat "[[$1]]"
ru: снята защита с «[[$1]]»
si: "[[$1]]" හි ආරක්‍ෂණය අවලංගු කෙරිණි
sk: odomyká „[[$1]]“
sl: Zaščita strani $1 je odstranjena.
sq: liroi [[$1]]
sr_ec: {{GENDER:|је скинуо|је скинула|је скинуо}} заштиту са странице „[[$1]]“
sr_el: {{GENDER:|je skinuo|je skinula|je skinuo}} zaštitu sa „[[$1]]“
sv: tog bort skydd av "[[$1]]"
ta: "[[$1]]" பக்கத்தின் காப்பு நீக்கப்பட்டது
te: "[[$1]]" ను సంరక్షణ నుండి తీసేసాం
th: "[[$1]]" ถูกปลดล็อก
tr: koruma kaldırıldı: "[[$1]]"
tt_cyrl: «[[$1]]» инде якланмаган
tt_latn: «[[$1]]» inde yaqlanmağan
uk: знято захист зі сторінки «[[$1]]»
vi: đã mở khóa cho “[[$1]]”
yi: אומגעשיצט "[[$1]]"

# movedarticleprotection
source: moved protection settings from "[[$2]]" to "[[$1]]"
af: het beskermings-instellings vanaf "[[$2]]" na "[[$1]]" geskuif
ar: نقل إعدادات الحماية من "[[$2]]" إلى "[[$1]]"
bg: преместване на настройките за защита от „[[$2]]“ на „[[$1]]“
br: en deus adkaset an arventennoù gwareziñ eus "[[$2]]" da "[[$1]]"
bs: podešavanja zaštite premještena sa "[[$2]]" na "[[$1]]"
ckb: ڕێککارییەکانی پاراستن لە "[[$2]]" گوازرایەوە بۆ "[[$1]]"
cs: nastavení zámků přesunuto z „[[$2]]“ na „[[$1]]“
cy: wedi symud y gosodiadau gwarchod o "[[$2]]" i "[[$1]]"
de: übertrug den Seitenschutz von „[[$2]]“ auf „[[$1]]“
el: μετακινήθηκαν οι ρυθμίσεις προστασίας από "[[$2]]" σε "[[$1]]"
eo: movis protektadajn preferojn de "[[$2]]" al "[[$1]]"
es: cambiadas protecciones de «[[$2]]» a «[[$1]]»
et: teisaldas kaitsesätted läheküljelt "[[$2]]" leheküljele "[[$1]]"
eu: babes hobespenak "[[$2]]"tik "[[$1]]"(e)ra mugitu dira
fa: تنظیمات محافظت را از «[[$2]]» به «[[$1]]» منتقل کرد
fi: siirsi suojausasetukset sivulta [[$2]] sivulle [[$1]]
fr: a déplacé les paramètres de protection depuis « [[$2]] » vers « [[$1]] »
gl: cambiou as características da protección de "[[$2]]" a "[[$1]]"
he: העביר את הגדרות ההגנה מ"[[$2]]" ל"[[$1]]"
hr: premještene postavke zaštite s "[[$2]]" na "[[$1]]"
hu: áthelyezte „[[$2]]” védelmi beállításait „[[$1]]” cím alá
id: memindahkan pengaturan proteksi dari "[[$2]]" ke "[[$1]]"
is: verndunarstilling hefur verið færð frá „[[$2]]“ á „[[$1]]“
it: ha spostato la protezione da "[[$2]]" a "[[$1]]"
ja: 保護の設定を「[[$2]]」から「[[$1]]」へ移動しました
ka: დაცვის პარამეტრების გადატანა გვერდიდან «[[$2]]» გვერდზე «[[$1]]»
km: បាន​ផ្លាស់​ប្ដូរ​ទី​តាំង​ការ​កំណត់​ការ​ការពារ​ពី"[[$2]]" ទៅ​ "[[$1]]"
ko: 문서의 보호 설정을 "[[$2]]"에서 "[[$1]]"으로 옮김
lb: huet de Säiteschutz vun "[[$2]]" op "[[$1]]" geännert
lt: perkelti apsaugos nustatymai iš „[[$2]]“ į „[[$1]]“
mg: dia nanetsika ny parametatry ny fiarovana avy any amin'ny « [[$2]] » makany amin'ny « [[$1]] »
mk: преместени нагодувања за заштита од „[[$2]]“ во „[[$1]]“
ml: "[[$2]]" എന്ന താളിന്റെ സംരക്ഷണമാനങ്ങൾ "[[$1]]" എന്ന താളിലേക്ക് മാറ്റിയിരിക്കുന്നു
mr: सुरक्षापातळी "[[$2]]" येथून "[[$1]]" येथे हलवली.
nds_nl: hef de beveiligingsinstellingen over-ezet van "[[$2]]" naor "[[$1]]"
nl: heeft beveiligingsinstellingen verplaatst van "[[$2]]" naar "[[$1]]"
nn: flytta verneinnstillingar frå «[[$2]]» til «[[$1]]»
no: flyttet beskyttelsesinnstillinger fra «[[$2]]» til «[[$1]]»
oc: a desplaçat los paramètres de proteccion dempuèi « [[$2]] » cap a « [[$1]] »
pl: przeniósł ustawienia zabezpieczeń z [[$2]] do [[$1]]
pt: moveu as configurações de protecção de "[[$2]]" para "[[$1]]"
pt_br: moveu as configurações de proteção de "[[$2]]" para "[[$1]]"
ro: setările de protecție au fost mutate de la „[[$2]]” la „[[$1]]”
ru: перенёс настройки защиты с «[[$2]]» на «[[$1]]»
si: "[[$2]]" සිට "[[$1]]" දක්වා ආරක්ෂණ පරිස්ථිතීන් ගෙනයන ලදි
sk: nastavenia zamknutia stránky presunuté z „[[$2]]” na „[[$1]]”
sl: nastavitve zaščite so prestavljene iz »[[$2]]« na »[[$1]]«
sq: u bartën të dhënat e mbrojtjes nga "[[$2]]" në "[[$1]]"
sr_ec: {{GENDER:|је преместио|је преместила|је преместио}} поставке заштите са „[[$2]]“ на „[[$1]]“
sr_el: premestio podešavanja zaštite sa "[[$2]]" na "[[$1]]"
sv: flyttade skyddsinställningar från "[[$2]]" till "[[$1]]"
te: సంరక్షణా అమరికని "[[$2]]" నుండి "[[$1]]"కి మార్చారు
th: ย้ายการตั้งค่าการล็อกจาก "[[$2]]" ไปยัง "[[$1]]"
tr: koruma ayarları "[[$2]]" sayfasından "[[$1]]" sayfasına taşındı
tt_cyrl: яклау көйләнмәләрен «[[$2]]» битеннән «[[$1]]» битенә күчерде
tt_latn: yaqlaw köylänmälären «[[$2]]» bitennän «[[$1]]» bitenä küçerde
uk: переніс налаштування захисту з «[[$2]]» на «[[$1]]»
vi: đã di chuyển thiết lập khóa trang từ “[[$2]]” đến “[[$1]]”
yi: באוועגט די שיץ באשטימונגען פֿון "[[$2]]" אויף "[[$1]]"

# protect-title
source: Change protection level for "$1"
af: Beskerm "$1"
ar: ضبط مستوى الحماية ل"$1"
az: "$1" üçün mühafizə səviyyəsinin dəyişdirilməsi
bg: Смяна на нивото на защита на "$1"
br: Kemmañ al live gwareziñ evit "$1"
bs: Zaštićuje se "$1"
ckb: گۆڕینی ئاستی پاراستنی "$1"
cs: Zamyká se „$1“
cy: Newid y lefel diogelu ar gyfer '$1'
de: Schutz ändern von „$1“
el: Κλειδώνεται η "$1"
eo: Protektante "$1"
es: Cambiando el nivel de protección de «$1»
et: Lehekülje "$1" kaitsemäära muutmine
eu: "$1" babesten
fa: تغییر وضعیت محافظت «$1»
fi: Sivun $1 suojaus
fr: Changer le niveau de protection pour « $1 »
ga: Ag glasáil "$1"
gl: Cambiar o nivel de protección de "$1"
he: שינוי רמת ההגנה של "$1"
hr: Zaštićujem "$1"
hu: „$1” levédése
hy: «$1» էջի պաշտպանման մակարդակի հաստատում
id: Melindungi "$1"
is: Vernda „$1“
it: Modifica del livello di protezione per "$1"
ja: 「$1」の保護レベルを変更
ka: დაცვის დონის შეცვლა გვერდისთვის "$1"
kk_arab: «$1» قورعاۋ دەڭگەيىن وزگەرتۋ
kk_cyrl: «$1» қорғау деңгейін өзгерту
kk_latn: «$1» qorğaw deñgeýin özgertw
km: ការពារ "$1"
ko: "$1" 보호하기
lb: Ännerung vun der Protectioun vu(n) „$1“
lt: Nustatomas apsaugos lygis puslapiui „$1“
mg: Fiarovana an'i "$1"
mk: Измена на степенот на заштита на „$1“
ml: "$1" താളിനു സം‌രക്ഷണമാനം സജ്ജീകരിക്കുന്നു
mr: "$1" सुरक्षित करत आहे
mt: Modifika livell ta' protezzjoni ta' "$1"
nds_nl: Instellen van beveiligingsnivo veur "$1"
nl: Instellen van beveiligingsniveau voor "$1"
nn: Vernar «$1»
no: Låser «$1»
oc: Cambiar lo nivèl de proteccion de « $1 »
pl: Zmiana poziomu zabezpieczenia „$1”
ps: د "$1" لپاره د ژغورنې کچه بدلول
pt: Alterar o nível de protecção de "$1"
pt_br: Protegendo "$1"
ro: Protejare „$1”
ru: Установка уровня защиты для «$1»
si: "$1" සඳහා ආරක්‍ෂණ මට්ටම වෙනස් කරන්න
sk: Zamykám „$1“
sl: Zaščita strani »$1«
sq: Ndryshoni nivelin e mbrojtjes së "$1"
sr_ec: Ниво заштите за „$1“
sr_el: Nivo zaštite za „$1”
sv: Skyddsinställningar för "$1"
ta: "$1" பக்கத்துக்கான காப்பு அமைப்பு
te: "$1" కు సంరక్షణ స్థాయిని సెట్ చేస్తున్నాం
th: กำลังล็อกหน้า "$1"
tr: "$1" için bir koruma seviyesi seçiniz
tt_cyrl: «$1» өчен яклау дәрәҗәсен билгеләү
tt_latn: «$1» öçen yaqlaw däräcäsen bilgeläw
uk: Встановлення захисту для «$1»
vi: Thiết lập mức khóa cho “$1”
yi: ענדערן שיץ ניווא פֿאַר "$1"
