Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# filename-prefix-blacklist
source: #<!-- leave this line exactly as it is --> <pre> # Syntax is as follows: # * Everything from a "#" character to the end of the line is a comment # * Every non-blank line is a prefix for typical file names assigned automatically by digital cameras CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # some mobile phones IMG # generic JD # Jenoptik MGP # Pentax PICT # misc. #</pre> <!-- leave this line exactly as it is -->
ar: #<!-- اترك هذا السطر تماما كما هو --> <pre> # الصيغة كالتالي: # * كل شيء من علامة "#" إلى آخر السطر هو تعليق # * كل سطر غير فارغ هو بادئة لأسماء الملفات النمطية التي توضع تلقائيا بواسطة الكاميرات الرقمية CIMG # كاسيو DSC_ # نيكون DSCF # فوجي DSCN # نيكون DUW # بعض الهواتف المحمولة IMG # عام JD # جينوبتيك MGP # بينتاكس PICT # متنوع #</pre> <!-- اترك هذا السطر تماما كما هو -->
az: #<!-- Bu sətrə toxunmayın --> <pre> # Sintaksis aşağıdakı kimi görünür: # * "#" simvolundan sətrin sonuna kimi yazılar şərhdir # * Tipik fayl adları üçün olan prefiksdəki hər bir boş olmayan sətir rəqəmli kamera trəfindən avtomatik qeydə alınır CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # digər mobil telefonlar IMG # generic JD # Jenoptik MGP # Pentax PICT # misc. #</pre> <!-- Bu sətrə toxunmayın -->
br: #<!-- lezel al linenn-mañ tre ha tre evel m'emañ --> <pre> # Setu penaos emañ an ereadur : # * Pep tra adal un arouezenn "#" betek dibenn al linenn a ya d'ober un notenn # * Pep linenn n'eo ket goullo zo ur rakger evit anvioù restroù heverk roet ent emgefre gant luc'hskeudennerezioù niverel CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # pellgomzerioù hezoug zo IMG # jenerik JD # Jenoptik MGP # Pentax PICT # misc. #</pre> <!-- leave this line exactly as it is -->
bs: #<!-- ostavite ovu liniju onakvom kakva jeste --> <pre> # Sintaksa je slijedeća: # * Sve od karaktera "#" pa do kraja je komentar # * Svaka neprazna linija je prefiks za tipična imena datoteka koja automatski dodjeljuje digitalna kamera CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # neki mobilni telefoni IMG # generic JD # Jenoptik MGP # Pentax PICT # razni #</pre> <!-- ostavite ovu liniju onakvom kakva jeste -->
cs: #<!-- tuto řádku ponechte beze změny --> <pre> # Používá se následující syntaxe: # * Cokoli od znaku „#“ až do konce řádky je komentář # * Každá neprázdná řádka je prefix typických jmen souborů automaticky generovaných digitálními fotoaparáty CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # některé mobilní telefony IMG # obecné JD # Jenoptik MGP # Pentax PICT # různé #</pre> <!-- tuto řádku ponechte beze změny -->
de: #<!-- Diese Zeile darf nicht verändert werden! --> <pre> # Syntax: # * Alles von einem #-Zeichen bis zum Ende der Zeile ist ein Kommentar. # * Jede nicht-leere Zeile ist der Anfang eines typischen Dateinamens, der automatisch von einer Digitalkamera erzeugt wird. CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # einige Mobiltelefone IMG # allgemein JD # Jenoptik MGP # Pentax PICT # verschiedene #</pre> <!-- Diese Zeile darf nicht verändert werden!-->
el: #<!-- leave this line exactly as it is --> <pre> # Η σύνταξη είναι ως ακολούθως: # * Οτιδήποτε από ένα χαρακτήρα «#» μέχρι το τέλος της γραμμής είναι ένα σχόλιο # * Οποιαδήποτε μη κενή γραμμή είναι ένα πρόθεμα για τυπικά ονόματα αρχείων ορισμένα # αυτόματα από ψηφιακές φωτογραφικές μηχανές CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # μερικά κινητά τηλέφωνα IMG # γενικά JD # Jenoptik MGP # Pentax PICT # διάφορα #</pre> <!-- leave this line exactly as it is -->
fr: #<!-- laisser cette ligne telle quelle --><pre> # La syntaxe est la suivante : # * Tout ce qui figure entre un caractère "#" jusqu’à la fin de la ligne est un commentaire ; # * Toute ligne non vide est un préfixe typique de nom de fichier assigné automatiquement par les appareils numériques : CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # certains téléphones mobiles IMG # générique JD # Jenoptik MGP # Pentax PICT # divers #</pre><!-- laisser cette ligne telle quelle -->
gl: #<!-- deixe esta liña exactamente como está --> <pre> # A sintaxe é a seguinte: # * Todo o que estea desde o carácter "#" até o final da liña é un comentario # * Cada liña que non está en branco é un prefixo para os nomes típicos dos ficheiros asignados automaticamente polas cámaras dixitais CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # algúns teléfonos móbiles IMG # xenérico JD # Jenoptik MGP # Pentax PICT # varias #</pre> <!-- deixe esta liña exactamente como está -->
he: #<!-- נא להשאיר שורה זו בדיוק כפי שהיא --> <pre> # התחביר הוא כדלקמן: # * כל דבר מתו "#" לסוף השורה הוא הערה # * כל שורה לא ריקה היא קידומת לשמות קבצים טיפוסיים שמצלמות דיגיטליות נותנות אוטומטית CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # מספר טלפונים סלולריים IMG # כללי JD # Jenoptik MGP # Pentax PICT # שונות #</pre> <!-- נא להשאיר שורה זו בדיוק כפי שהיא -->
hu: #<!-- ezt a sort hagyd így --> <pre> #A szintaktika a következő: # * Minden a „#” karaktertől a sor végéig megjegyzésnek számít # * Minden nemüres sor egy, a digitális fényképezőképek által fájlok neveként használt előtag CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # néhány mobiltelefon IMG # általános JD # Jenoptik MGP # Pentax PICT # ált. #</pre> <!-- ezt a sort hagyd így -->
it: #<!-- lascia questa riga esattamente com'è --> <pre> # La sintassi è la seguente: # * Tutto ciò che segue il carattere "#" sino alla fine della riga è un commento # * Ogni riga non vuota è un prefisso per nomi di file tipici assegnati automaticamente da fotocamere digitali CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # alcuni telefonini IMG # generic JD # Jenoptik MGP # Pentax PICT # misc. #</pre> <!-- lascia questa riga esattamente com'è -->
ja: #<!-- この行はそのままにしておいてください --> <pre> # 構文は以下: # * "#" 記号から行末まではすべてがコメント # * 空でないすべての行はデジタルカメラによって自動的に付けられる典型的なファイル名の接頭辞 CIMG # カシオ DSC_ # ニコン DSCF # 富士フイルム DSCN # ニコン DUW # 一部の携帯電話 IMG # 一般 JD # Jenoptik MGP # ペンタックス PICT # その他 #</pre> <!-- この行はそのままにしておいてください -->
km: #<!-- leave this line exactly as it is --> <pre> # Syntax is as follows: # * Everything from a "#" character to the end of the line is a comment # * Every non-blank line is a prefix for typical file names assigned automatically by digital cameras CIMG # ម៉ាក Casio DSC_ # ម៉ាក Nikon DSCF # ម៉ាក Fuji DSCN # ម៉ាក Nikon DUW # ទូរស័ព្ទ​ចល័ត​នានា​ IMG # ទូទៅ​ JD # Jenoptik MGP # ម៉ាក Pentax PICT # ផ្សេង​ៗ​ #</pre> <!-- leave this line exactly as it is -->
ko: #<!-- 이 줄은 그대로 두십시오. --> <pre> # 문법은 다음과 같습니다: # * "#"에서 그 줄의 끝까지는 코멘트입니다. # * 비어 있지 않은 줄은 디지털 카메라에서 자동적으로 부여하는 파일 접두어입니다. CIMG # 카시오 DSC_ # 니콘 DSCF # 후지 DSCN # 니콘 DUW # 일부 휴대폰 IMG # 일반 JD # 제놉틱 MGP # 펜탁스 PICT # 기타 #</pre> <!-- 이 줄은 그대로 두십시오. -->
mk: #<!-- Не менувајте ја содржината на овој ред - оставете ја како што е --> <pre> # Опис на ситнаксата: # * Било што по знакот „#“, па до крајот на редот претставува коментар # * Секој ред означува префикс на типични имиња на податотеки што ги доделуваат дигиталните апарати CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # некои мобилни телефони IMG # општо JD # Jenoptik MGP # Pentax PICT # разни #</pre> <!-- Не менувајте ја содржината на овој ред - оставете ја како што е -->
mt: #<!-- ħalli din il-linja eżattament kif inhi --> <pre> # Is-Sintassi huwa dan segwenti: # * Kollox mill-karattru "#" sa l-aħħar tal-linja tal-kumment # * Kull linja li mhux vojta huwa prefiss għal ismijiet ta' fajl tipiċi li jiġu mogħtija minn kameras diġitali CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # ċerta mobiles IMG # generic JD # Jenoptik MGP # Pentax PICT # misc. #</pre> <!-- ħalli din il-linja eżattament kif inhi -->
nl: #<!-- leave this line exactly as it is --> <pre> # De syntaxis is als volgt: # * Alle tekst vanaf het karakter "#" tot het einde van de regel wordt gezien als opmerking # * Iedere niet-lege regel is een voorvoegsel voor bestandsnamen die vaak automatisch worden toegekend door digitale camera's CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # sommige mobiele telefoons IMG # algemeen JD # Jenoptik MGP # Pentax PICT # overig #</pre> <!-- leave this line exactly as it is -->
nn: #<!-- leave this line exactly as it is --> <pre> # Syntaksen er som følgjer: # * Alt frå teiknet «#» til slutten av linja er ein kommentar # * Alle linjer som ikkje er blanke er ei forstaving som vanlegvis vert nytta automatisk av digitale kamera CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # nokre mobiltelefontypar IMG # generisk JD # Jenoptik MGP # Pentax PICT # div. #</pre> <!-- leave this line exactly as it is -->
no: #<!-- leave this line exactly as it is --> <pre> # Syntaksen er som følger: # * Alt fra tegnet «#» til slutten av linja er en kommentar # * Alle linjer som ikke er blanke er et prefiks som vanligvis brukes automatisk av digitale kameraer CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # noen mobiltelefontyper IMG # generisk JD # Jenoptik MGP # Pentax PICT # div. #</pre> <!-- leave this line exactly as it is -->
oc: #<!-- daissatz aquesta linha coma es --> <pre> # La sintaxi es la seguenta : # * Tot çò que seguís lo caractèr "#" fins a la fin de la linha es un comentari # * Tota linha non vioda es un prefix tipic de nom de fichièr assignat automaticament pels aparelhs numerics CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # some mobil phones IMG # generic JD # Jenoptik MGP # Pentax PICT # misc. #</pre> <!-- daissatz aquesta linha coma es -->
pl: #<!-- nie modyfikuj tej linii --> <pre> # Składnia jest następująca: # * Wszystko od znaku "#" do końca linii uznawane jest za komentarz # * Każda niepusta linia zawiera początek nazwy pliku domyślnie wykorzystywany przez aparaty cyfrowe CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # niektóre telefony komórkowe IMG # ogólny JD # Jenoptik MGP # Pentax PICT # wiele różnych #</pre> <!-- nie modyfikuj tej linii -->
pt: #<!-- deixe esta linha exactamente como está --> <pre> # A sintaxe é a seguinte: # * Tudo a partir do carácter "#" até ao fim da linha é um comentário # * Todas as linhas não vazias são um prefixo para nomes de ficheiros típicos atribuídos automaticamente por câmaras digitais CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # alguns telefones móveis IMG # genérico JD # Jenoptik MGP # Pentax PICT # misc. #</pre> <!-- deixe esta linha exactamente como está -->
pt_br: #<!-- deixe esta linha exatamente como está --> <pre> # A sintaxe é a seguinte: # * Tudo a partir do caractere "#" até ao fim da linha é um comentário # * Todas as linhas não vazias são um prefixo para nomes de arquivos típicos atribuídos automaticamente por câmaras digitais CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # alguns telefones móveis IMG # genérico JD # Jenoptik MGP # Pentax PICT # misc. #</pre> <!-- deixe esta linha exatamente como está -->
ru: #<!-- оставьте эту строчку как есть --> <pre> # Синтаксис следующий: # * Всё, что начинается с символа «#» считается комментарием (до конца строки) # * Каждая непустая строка — префикс стандартного названия файла, которое обычно даёт цифровая камера CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # некоторые мобильные телефоны IMG # общее JD # Jenoptik MGP # Pentax PICT # различные #</pre> <!-- оставьте эту строчку как есть -->
si: #<!-- මෙම පේළිය මෙලෙසම පැවතීමට ඉඩදෙන්න --> <pre> # වාග් රීතිය පහත පරිදිය: # * "#" අක්ෂරයෙහි සිට පේළි අග දක්වා සියල්ල පරිකථනයක් වේ # * හිස්-නොවන සෑම පේළියක්ම ඩිජිටල් කැමරාවලින් ස්වයංක්‍රීයව අනුයුක්ත කෙරෙන සාමාන්‍ය ගොනු නාමයන්හට උපසර්ගයක් වේ CIMG # කැසියෝ DSC_ # නිකොන් DSCF # ෆූජි DSCN # නිකොන් DUW # සමහරක් ජංගම දුරකථන IMG # සාමාන්‍ය JD # ජෙනොප්ටික් MGP # පෙන්ටැක්ස් PICT # විවිධ. #</pre> <!-- මෙම පේළිය මෙලෙසම පැවතීමට ඉඩදෙන්න -->
sk: #<!-- tento riadok ponechajte bez zmeny --> <pre> # Syntax sa používa nasledovne: # * Všetko od znaku "#" až po koniec riadku je komentár # * Každý neprázdny riadok je prefix pre typické názvy súborov, ktorý sa automaticky priraďuje k digitálnym fotoaparátom CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # niektoré mobilné telefóny IMG # všeobecné JD # Jenoptik MGP # Pentax PICT # rôzne #</pre> <!-- tento riadok ponechajte bez zmeny -->
sl: #<!-- pustite to vrstico takšno, kot je --> <pre> # Sintaksa: # * Vse od znaka »#« in do konca vrstice je komentar # * Vsaka neprazna vrstica je predpona za tipična imena datotek, določena samodejno s strani digitalnih fotoaparatov CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # nekateri mobilni telefoni IMG # generično JD # Jenoptik MGP # Pentax PICT # mešano #</pre> <!-- pustite to vrstico takšno, kot je -->
sv: #<!-- ändra inte den här raden --> <pre> # Syntaxen är följande: # * All text från ett #-tecken till radens slut är en kommentar # * Icke-tomma rader anger typiska prefix för filnamn som används av olika digitalkameror CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # en del mobiltelefoner IMG # allmänt bildprefix JD # Jenoptik MGP # Pentax PICT # allmänt bildprefix #</pre> <!-- ändra inte den här raden -->
tt_cyrl: #<!-- ничек бар шулай калдырыгыз --> <pre> # Синтаксис төбәндәгечә: # * «#» дип башланган барлык нәрсә дә комментарий дип аталачак # * Һәрбер буш рәт — файлның исеменең префиксы, цифрлы камера бирүче исем CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # кайсыбер кәрәзле телефоннар IMG # барлык JD # Jenoptik MGP # Pentax PICT # төрле #</pre> <!-- ничек бар шулай калдырыгыз -->
tt_latn: #<!-- niçek bar şulay qaldırığız --> <pre> # Sintaksis töbändägeçä: # * «#» dip başlanğan barlıq närsä dä qömmentariy dip atalaçaq # * Härber buş rät — faylnıñ isemeneñ prefiksı, sifrlı kamera birüçe isem CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # qaysıber käräzle telefonnar IMG # barlıq JD # Jenoptik MGP # Pentax PICT # törle #</pre> <!-- niçek bar şulay qaldırığız -->
uk: #<!-- не міняйте цей рядок --> <pre> # Синтаксис такий: # * Все, що починається з символу «#» вважається коментарем (до кінця рядка) # * Кожен непорожній рядок - префікс стандартної назви файлу, яку зазвичай дає цифрова камера CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # деякі мобільні телефони IMG # загальне JD # Jenoptik MGP # Pentax PICT # різні #</pre> <!-- не міняйте цей рядок -->
vi: #<!-- xin để nguyên hàng này --> <pre> # Cú pháp như sau: # * Các ký tự từ dấu "#" trở đến cuối hàng là chú thích # * Các dòng sau là các tiền tố do các máy ảnh số gán tự động cho tên tập tin CIMG # Casio DSC_ # Nikon DSCF # Fuji DSCN # Nikon DUW # một số điện thoại di động IMG # tổng quát JD # Jenoptik MGP # Pentax PICT # khác #</pre> <!-- xin để nguyên hàng này -->

# upload-success-subj
source: Successful upload
af: Laai suksesvol
ar: تم رفع الملف بنجاح
az: Yükləmə tamamlandı
bg: Качването беше успешно
br: Eiladenn kaset da benn vat
bs: Uspješno slanje
ckb: بارکردنی سەرکەوتوو
cs: Načtení úspěšně provedeno!
cy: Wedi llwyddo uwchlwytho
de: Erfolgreich hochgeladen
el: Επιτυχής φόρτωση
eo: Alŝuto sukcesis!
es: Subida con éxito
et: Üleslaadimine õnnestus
eu: Igoera arrakastatsua
fa: بارگذاری با موفقیت انجام شد
fi: Tallennus onnistui
fr: Téléversement effectué avec succès
ga: D'éirigh leis an uaslódáil
gl: A carga realizouse correctamente
he: ההעלאה הושלמה בהצלחה
hr: Postavljanje uspješno.
hu: A feltöltés sikerült
hy: Բեռնումը կատարված է
id: Berhasil dimuat
is: Innhlaðning tókst
it: Caricamento completato
ja: アップロード成功
ka: წარმატებული გადატვირთვა
kk_arab: ٴساتتى قوتارىپ بەرىلدى
kk_cyrl: Сәтті қотарып берілді
kk_latn: Sätti qotarıp berildi
km: ផ្ទុកឯកសារឡើងបានសំរេច
ko: 올리기 성공
lb: Eroplueden erfollegräich
lt: Įkelta sėkmingai
mg: Voaray soa aman-tsara ny rakitra
mk: Подигањето е успешно
ml: അപ്‌ലോഡ് വിജയിച്ചിരിക്കുന്നു
mr: यशस्वीरीत्या चढवले
mt: Mtella' b'suċċess
nds_nl: Bestaanstoevoeging was succesvol
nl: Het bestand is toegevoegd
nn: Opplastinga er ferdig
no: Opplastingen er gjennomført
oc: Importacion capitada
pl: Przesłanie pliku powiodło się
ps: دوتنه پورته کېدل په برياليتوب سره ترسره شو
pt: Envio efectuado com sucesso
pt_br: Envio efetuado com sucesso
ro: Fișierul a fost trimis
ru: Загрузка успешно завершена
si: සාර්ථක උඩුගත කිරීමකි
sk: Nahranie bolo úspešné
sl: Datoteka je bila uspešno naložena
sq: Dhënie e sukseshme
sr_ec: Успешно слање
sr_el: Uspešno slanje
sv: Uppladdningen lyckades
ta: வெற்றிகரமான பதிவேற்றம்
te: అప్‌లోడు జయప్రదం
th: อัปโหลดสำเร็จ
tr: Yükleme başarılı
tt_cyrl: Йөкләү әйбәт үтте
tt_latn: Yökläw äybät ütte
uk: Завантаження успішно завершено
vi: Đã tải xong
yi: דערפֿאלגרייכער ארויפֿלאָד

# upload-success-msg
source: Your upload from [$2] was successful. It is available here: [[:{{ns:file}}:$1]]
af: U het [$2] suksesvol opgelaai. Dit is nou beskikbaar by: [[:{{ns:file}}:$1]]
ar: مرفوعك من [$2] قد نجح، وهو متوفر هنا: [[:{{ns:file}}:$1]]
bg: Качването ви от [$2] е успешно. Достъпно е тук: [[:{{ns:file}}:$1]]
br: Ho kargadenn eus [$2] a zo bet graet. Gellout a rit kavout anezhi amañ : [[:{{ns:file}}:$1]]
bs: Vaša datoteka iz [$2] je uspješno postavljena. Dostupna je ovdje: [[:{{ns:file}}:$1]]
ckb: بارکردنی [$2] سەرکەوتووانە جێبەجێکرا. لێرە لەبەردەستدایە: [[:{{ns:file}}:$1]]
cs: Soubor vámi načtený z [$2] je dostupný na [[:{{ns:file}}:$1]]
cy: Llwyddwyd i uwchlwytho'r ffeil o [$2]. Mae ar gael yma: [[:{{ns:file}}:$1]]
de: Das Hochladen von [$2] war erfolgreich. Sie ist hier verfügbar: [[:{{ns:file}}:$1]]
el: Το ανέβασμα σας από [$2] ήταν επιτυχές.Είναι διαθέσιμο εδώ: [[:{{ns:file}}:$1]]
eo: Via alŝuto el [$2] sukcesis. Ĝi disponeblas ĉi tie [[:{{ns:file}}:$1]]
es: Tu carga de [$2] fue existosa. Está disponible aquí: [[:{{ns:file}}:$1]]
et: Üleslaadimine allikast [$2] läks edukalt. See on leitav siit: [[:{{ns:file}}:$1]]
eu: Zure [$2] igoera arrakastatsua izan da. Hemen duzu eskuragarri: [[:{{ns:file}}:$1]]
fa: بارگذاری شما از [$2] موفق بود. این پرونده در اینجا قابل دسترسی است: [[:{{ns:file}}:$1]]
fi: Tallennuksesi [$2] onnistui. Tiedosto on saatavilla täällä: [[:{{ns:file}}:$1]]
fr: Votre téléversement depuis [$2] a réussi. Il est disponible ici : [[:{{ns:file}}:$1]]
gl: A súa carga desde [$2] rematou correctamente e está dispoñible aquí: [[:{{ns:file}}:$1]]
he: ההעלאה מהכתובת [$2] הושלמה בהצלחה. הקובץ שהעליתם זמין כאן: [[:{{ns:file}}:$1]]
hr: Vaša datoteka iz [$2] je uspješno postavljena. Dostupna je ovdje: [[:{{ns:file}}:$1]]
hu: A feltöltés (innen $2) sikeres volt. A feltöltésed itt érhető el: [[:{{ns:file}}:$1]]
id: Pengunggahan Anda dari [$2] berhasil. Hasilnya tersedia di sini: [[:{{ns:file}}:$1]]
it: L'upload da [$2] è riuscito. Il file è disponibile qui: [[:{{ns:file}}:$1]]
ja: [$2]からのアップロードに成功しました。[[:{{ns:file}}:$1]]から利用可能です。
ka: თქვენი ატვირთვა [$2] შეგიძლიათ იხილოთ აქ: [[:{{ns:file}}:$1]]
km: ការផ្ទុកឡើងរបស់អ្នកពី [$2] បានទទួលជោគជ័យ។ អ្នកអាចរកវាបាននៅទៅនេះ៖ [[:{{ns:file}}:$1]]
ko: 파일을 [$2]에서 성공적으로 올렸습니다. 당신이 올린 파일이 여기 있습니다: [[:{{ns:file}}:$1]]
lb: Ärt Eropluede vun [$2] huet fonctionnéiert. De Fichier ass hei disponibel: [[:{{ns:file}}:$1]]
lt: Jūsų įkėlimas iš [$2] buvo sėkmingas. Jį galima rasti čia: [[:{{ns:file}}:$1]]
mg: Eto ny rakitra nalefanao : [[:{{ns:file}}:$1]]
mk: Подигањето од [$2] заврши успешно. Подигнатото можете да го видите тука: [[:{{ns:file}}:$1]]
ml: താങ്കളുടെ [$2]-ൽ നിന്നും വിജയകരമായി അപ്‌ലോഡ് ചെയ്തിരിക്കുന്നു. [[:{{ns:file}}:$1]] കാണുക
mr: तुमचे [$2] येथून्ब चढवणे यशस्वी ठरले. ते येथे उपलब्ध आहे: [[:{{ns:file}}:$1]]
mt: It-tlugħ tal-fajl minn [$2] irnexxa. Il-fajl tiegħek huwa disponibbli hawnhekk: [[:{{ns:file}}:$1]]
nds_nl: 't Bestaand [$2] steet derop. Je kunnen 't hier vienen: [[:{{ns:file}}:$1]]
nl: Uw upload van [$2] is geslaagd en is beschikbaar: [[:{{ns:file}}:$1]]
nn: Opplastinga di frå [$2] var vellukka. Han er tilgjengeleg her: [[:{{ns:file}}:$1]]
no: Din opplasting fra [$2] var vellykket. Den er tilgjengelig her: [[:{{ns:file}}:$1]]
oc: Çò mandat es disponible aicí : [[:{{ns:file}}:$1]]
pl: Przesłano plik z [$2]. Jest dostępny tutaj – [[:{{ns:file}}:$1]]
pt: O seu upload de [$2] foi bem sucedido. Está disponível aqui: [[:{{ns:file}}:$1]]
pt_br: O seu upload desde [$2] foi bem sucedido. Ele está disponível aqui: [[:{{ns:file}}:$1]]
ro: Încărcarea de la [$2] s-a încheiat cu succes. Rezultatul este disponibil aici: [[:{{ns:file}}:$1]]
ru: Ваша загрузка [$2] прошла успешно. Вы можете посмотреть результат здесь: [[:{{ns:file}}:$1]]
si: [$2]වෙතින් ඔබගේ උඩුගත කිරීම සාර්ථක විය. එය මෙහි ඇත: [[:{{ns:file}}:$1]]
sk: Nahranie súboru [$2]prebehlo úspešne. Je dostupný tu: [[:{{ns:file}}:$1]]
sl: Vaša datoteka iz [$2] je bila uspešno naložena. Na voljo je tukaj: [[:{{ns:file}}:$1]]
sq: Ngarkimi juaj nga [$2] ishte i suksesshëm. Mund të gjendet këtu: [[:{{ns:file}}:$1]]
sr_ec: Датотека из [$2] је послата. Доступна је овде: [[:{{ns:file}}:$1]]
sv: Din uppladdning från [$2] lyckades. Den finns tillgänglig här: [[:{{ns:file}}:$1]]
te: [$2] నుండి మీ ఎక్కింపు సఫలమైంది. అది ఇక్కడ అందుబాటులో ఉంది: [[:{{ns:file}}:$1]]
th: การอัปโหลดของคุณจาก [$2] สำเร็จแล้ว และสามารถใช้ไฟล์ได้ที่นี่: [[:{{ns:file}}:$1]]
tr: [$2] yüklemeniz başarılı oldu. Yüklemeniz burada mevcut: [[:{{ns:file}}:$1]]
uk: Ваше завантаження з [$2] було успішним. Воно доступне тут: [[:{{ns:file}}:$1]]
vi: Bạn đã tải lên tập tin thành công từ [$2]. Nó có sẵn tại [[:{{ns:file}}:$1]].
yi: אײַער אַרויפֿלאָד פֿון [$2] איז געווען דערפֿאלגרייך. עס איז פֿאַראָן דאָ: [[:{{ns:file}}:$1]]

# upload-failure-subj
source: Upload problem
af: Oplaaiprobleem
ar: مشكلة رفع
az: Yükləmə problemi
bg: Проблем при качване
br: Kudenn kargañ
bs: Problem pri postavljanju
ckb: کێشەی بارکردن
cs: Problém s načítaným souborem
cy: Cafwyd problem wrth uwchlwytho
de: Hochladefehler
el: Πρόβλημα στα ανέβασμα.
eo: Alŝuta problemo
es: Problema en la carga
et: Üleslaadimisprobleem
eu: Igoera-arazoa
fa: مشکل در بارگذاری
fi: Tallennusongelma
fr: Problème de téléversement
gl: Problema ao cargar
he: בעיה בהעלאה
hr: Greška pri postavljanju
hu: Feltöltési hiba
id: Masalah pengunggahan
it: Problema nell'upload
ja: アップロードで発生した問題
ka: ატვირთვის პრობლემა
km: បញ្ហាក្នុងការផ្ទុកឡើង
ko: 올리기 실패
lb: Problem beim Eroplueden
lt: Įkėlimo problema
mg: Olana nitranga teo am-pandefasana
mk: Проблем при подигањето
ml: അപ്‌‌ലോഡിൽ പിഴവുണ്ട്
mr: चढवण्यातील त्रूटि:
mt: Problem fit-tlugħ tal-fajl
nds_nl: Prebleem bie 't toevoegen van 't bestaand
nl: Uploadprobleem
nn: Opplastingsproblem
no: Opplastingsproblem
oc: Problèma de mandadís
pl: Problem z przesłaniem pliku
ps: د پورته کېدو ستونزه
pt: Problema no upload
pt_br: Problema no upload
ro: Problemă la trimitere
ru: Проблема загрузки
si: උඩුගත කිරීමේ ගැටළුව
sk: Problém s nahrávaním
sl: Težava pri nalaganju
sq: Problem gjatë ngarkimit
sr_ec: Грешка при слању
sr_el: Greška pri slanju
sv: Uppladdningsproblem
ta: பதிவேற்றத்தில் ஏற்பட்டத் தொல்லை
te: ఎక్కింపు సమస్య
th: ปัญหาการอัปโหลด
tr: Yükleme sorunu
uk: Проблема із завантаженням
vi: Vấn đề tải lên
yi: אַרויפֿלאָדן פראבלעם
