Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# markaspatrolledtext
source: Mark this page as patrolled
af: Merk hierdie bladsy as gekontroleerd
ar: علم على هذه الصفحة كمراجعة
az: Səhifəni patrullanmış kimi işarələ
bg: Отбелязване на редакцията като проверена
br: Merkañ ar pennad-mañ evel gwiriet
bs: Označi ovaj članak kao patroliran
ckb: ئەم لاپەڕە وەک چاودێری‌کراو نیشان بکە
cs: Označit tuto stránku jako prověřenou
cy: Marcio bod y dudalen wedi derbyn ymweliad patrôl
de: Diese Seite als kontrolliert markieren
el: Να σημειωθεί αυτό το άρθρο ως 'υπό παρακολούθηση'.
eo: Marki ĉi tiun paĝon kiel patrolitan
es: Marcar este artículo como revisado
et: Märgi see leht kontrollituks
eu: Artikulu hau patruilatu bezala markatu
fa: به این صفحه برچسب گشت بزن
fi: Merkitse muokkaus tarkastetuksi
fr: Marquer cette page comme relue
ga: Comharthaigh an t-alt seo mar patrólta
gl: Marcar esta páxina como revisada
he: סימון דף זה כבדוק
hr: Označi ovaj članak pregledanim
hu: Ellenőriztem
hy: Նշել այս էջը որպես ստուգված
id: Tandai halaman ini telah dipatroli
is: Merkja þessa síðu sem yfirfarna
it: Segna questa pagina come verificata
ja: このページを巡回済みにする
ka: მონიშნე ეს სტატია როგორც პატრულირებული
kk_arab: بۇل بەتتى زەرتتەلدى دەپ بەلگىلە
kk_cyrl: Бұл бетті зерттелді деп белгіле
kk_latn: Bul betti zertteldi dep belgile
km: ចំណាំទំព័រនេះថាបានល្បាត
ko: 이 문서를 검토한 것으로 표시
lb: Dës Säit als nogekuckt markéieren
lt: Pažymėti, kad puslapis patikrintas
mg: Marihana ho hita sy voatsara
mk: Означи ја верзијата како проверена
ml: ഈ താളിൽ റോന്തുചുറ്റിയതായി രേഖപ്പെടുത്തുക
mr: या पानावर गस्त झाल्याची खूण करा
mt: Immarka din il-paġna bħala verifikata
nds_nl: Disse pagina is emarkeerd as econtreleerd
nl: Deze pagina als gecontroleerd markeren
nn: Merk denne innhaldssida som patruljert
no: Godkjenn denne siden
oc: Marcar aqueste article coma pas vandalizat
pl: Oznacz tę stronę jako „sprawdzoną”
ps: دا مخ څارل شوی په نخښه کول
pt: Marcar esta página como patrulhada
pt_br: Marcar esta página como verificada
ro: Marchează acest articol ca patrulat
ru: Отметить эту статью как проверенную
si: මෙම පිටුව පරික්‍ෂාකර බැලූ ලෙස සලකුණු කරන්න
sk: Označiť túto stránku ako stráženú
sl: Označite stran kot nadzorovano
sq: Shënoje këtë artikull të patrulluar
sr_ec: Означи овај чланак као патролиран
sr_el: Označi ovaj članak kao patroliran
sv: Märk den här sidan som patrullerad
ta: இப்பக்கத்தை ரோந்திட்டதாகக் குறி
te: ఈ వ్యాసాన్ని పరీక్షించినట్లుగా గుర్తు పెట్టు
th: กำหนดว่าบทความนี้ถูกตรวจสอบแล้ว
tr: Kontrol edilmiş olarak işaretle
tt_cyrl: Бу мәкаләне тикшерелгән дип тамгалау
tt_latn: Bu mäqäläne tikşerelgän dip tamğalaw
uk: Позначити цю сторінку як перевірену
vi: Đánh dấu tuần tra trang này
yi: באצייכנען בלאט אלס פאטראלירט

source: Marked as patrolled
af: As gekontroleerd gemerk
ar: تم التعليم كمراجعة
az: Yoxlannıldı
bg: Проверена редакция
br: Merkañ evel gwiriet
bs: Označeno kao patrolirano
ckb: وەک چاودێری‌کراو نیشان‌کرا
cs: Označeno jako prověřené
cy: Gosodwyd marc ei bod wedi derbyn ymweliad patrôl
de: Als kontrolliert markiert
el: Σημειωμένο ως 'υπό παρακολούθηση'
eo: Markita kiel patrolita
es: Marcado como revisado
et: Kontrollituks märgitud
eu: Patruilatu bezala markatu da
fa: برچسب گشت زده شد
fi: Tarkastettu
fr: Marquée comme relue
ga: Comharthaithe mar patrólta
gl: Marcar coma revisado
he: השינוי סומן כבדוק
hr: Pregledano
hu: Ellenőrzöttnek jelölve
hy: Նշված է որպես ստուգված
id: Ditandai telah dipatroli
is: Merkja sem yfirfarið
it: Modifica verificata
ja: 巡回済みにしました
ka: მონიშნულია როგორც პატროლირებული
kk_arab: زەرتتەلدى دەپ بەلگىلەندى
kk_cyrl: Зерттелді деп белгіленді
kk_latn: Zertteldi dep belgilendi
km: បានចំណាំថាបានល្បាត
ko: 검토한 문서로 표시
lb: ass als nogekuckt markéiert
lt: Pažymėtas kaip patikrintas
mg: Voamarina
mk: Означено како проверено
ml: റോന്തുചുറ്റിയതായി രേഖപ്പെടുത്തിയിരിക്കുന്നു
mr: गस्त केल्याची खूण केली
mt: Markat bħalha verifikat
nds_nl: Emarkeerd as econtreleerd
nl: Gemarkeerd als gecontroleerd
nn: Merk som patruljert
no: Merket som godkjent
oc: Marcat coma pas vandalizat
pl: Sprawdzone
pt: Marcada como patrulhada
pt_br: Marcado como verificado
ro: A fost marcat ca patrulat
ru: Отмечена как проверенная
si: පරික්‍ෂාකල බවට සලකුණු කරන්න
sk: Označené ako strážené
sl: Označeno kot nadzorovano
sq: Shënoje të patrulluar
sr_ec: Означен као патролиран
sr_el: Označen kao patroliran
sv: Markerad som patrullerad
ta: ரோந்திட்டதாக குறிக்கப்பட்டது
te: పరీక్షింపబడినట్లు గుర్తింపబడింది
th: ตรวจสอบแล้ว
tr: Kontrol edildi
tt_cyrl: Тикшерелгән дип тамгаланды
tt_latn: Tikşerelgän dip tamğalandı
uk: Позначена як перевірена
vi: Đã đánh dấu tuần tra
yi: באצייכנט אלס פאטראלירט

# markedaspatrolledtext
source: The selected revision of [[:$1]] has been marked as patrolled.
af: Die gekose weergawe van [[:$1]] is as gekontroleerd gemerk.
ar: المراجعة المختارة من [[:$1]] تم التعليم عليها كمراجعة.
bg: Избраната редакция на [[:$1]] беше отбелязана като патрулирана.
br: Merket eo bet ar stumm diuzet eus [[:$1]] evel gwiriet.
bs: Izabrana revizija [[:$1]] je bila označena kao patrolirana.
ckb: پێداچوونەوەی هەڵبژێراوی [[:$1]] وەک چاودێریکراو نیشان‌کرا.
cs: Vybraná verze stránky [[:$1]] byla označena jako prověřená.
cy: Wedi gosod marc bod y golygiad dewisedig o [[:$1]] wedi derbyn ymweliad patrôl.
de: Die ausgewählte Version von [[:$1]] wurde als kontrolliert markiert.
el: Η επιλεγμένη αναθεώρηση της [[:$1]] έχει σημειωθεί ως ελεγμένη.
eo: La elektita versio [[:$1]] estas markita kiel patrolita.
es: La revisión seleccionada de [[:$1|$1]] ha sido marcada como revisada.
et: Valitud redaktsioon leheküljel [[:$1]] on kontrollituks märgitud.
eu: [[:$1]]-(e)n hautatutako berrikuspena patruilatu bezala markatu da.
fa: به نسخهٔ انتخاب شده از [[:$1]] برچسب گشت زده شد.
fi: Valittu versio sivusta [[:$1]] on merkitty tarkastetuksi.
fr: La version sélectionnée de [[:$1]] a été marquée comme relue.
ga: Marcáladh an t-athrú roghnaithe de [[:$1]] "patrólaithe".
gl: A revisión seleccionada de "[[:$1]]" foi marcada como revisada.
he: השינוי שבחרתם בדף [[:$1]] סומן כבדוק.
hr: Odabrana promjena [[:$1]] označena je pregledanom.
hu: A(z) [[:$1]] lap kiválasztott változatát ellenőrzöttnek jelölted.
hy: Ընտրված տարբերակը նշված է որպես ստուգված։
id: Revisi yang terpilih dari [[:$1]] telah ditandai sebagai terpatroli.
is: Valin breyting hefur verið merkt sem yfirfarin.
it: La modifica di [[:$1]] selezionata è stata segnata come verificata.
ja: 選択された[[:$1|$1]]の版を巡回済みにしました。
ka: არჩეული ვერსია მონიშნულია [[:$1]] როგორც შემოწმებული
kk_arab: بولەكتەنگەن تۇزەتۋ زەرتتەلدى دەپ بەلگىلەندى.
kk_cyrl: Бөлектенген түзету зерттелді деп белгіленді.
kk_latn: Bölektengen tüzetw zertteldi dep belgilendi.
ko: [[:$1]] 문서의 선택한 판을 검토한 것으로 표시하였습니다.
lb: Déi gewielte Versioun vu(n) [[:$1]] gouf als nogekuckt markéiert.
lt: Pasirinkta [[:$1]] versija pažymėta kaip patikrinta.
mg: Ny santiôna voafidy an'ny [[:$1]] dia voamarika ho voamarina.
mk: Избраната ревизија на [[:$1]] е означена како патролирана.
ml: [[:$1]] എന്ന താളിന്റെ തിരഞ്ഞെടുത്ത നാൾപ്പതിപ്പിൽ റോന്തുചുറ്റിയതായി രേഖപ്പെടുത്തിയിരിക്കുന്നു
mr: निवडलेल्या [[:$1]]च्या आवर्तनास गस्त घातल्याची खूण केली.
mt: Ir-reviżjoni magħżulha ta' [[:$1]] hija mmarkata bħala verifikata.
nds_nl: De ekeuzen versie van [[:$1]] is emarkeerd as econtreleerd.
nl: De geselecteerde versie van [[:$1]] is gemarkeerd als gecontroleerd.
nn: Den valde versjonen av [[:$1]] er vorten merkt som patruljert.
no: Den valgte revisjonen av [[:$1]] har blitt markert som patruljert.
oc: La revision seleccionada de [[:$1]] es estada coma patrolhada.
pl: Wybrana wersja [[:$1]] została oznaczona jako „sprawdzona”.
pt: A edição seleccionada de [[:$1]] foi marcada como patrulhada.
pt_br: A revisão selecionada de [[:$1]] foi marcada como patrulhada.
ro: Modificarea selectată a [[:$1]] a fost marcată ca patrulată.
ru: Выбранная версия статьи [[:$1]] была отмечена как отпатрулированная.
si: [[:$1]] හි තෝරාගත් සංශෝධනය පරික්‍ෂාකර බැලූ ලෙස හා විමසූ ලෙස සලකුණු කර ඇත.
sk: Vybraná verzia [[:$1]] bola označená ako strážená.
sl: Izbrana redakcija [[:$1]] je bila označena kot nadzorovana.
sq: Versioni i zgjedhur i [[:$1]] është shënuar si i patrolluar.
sr_ec: Изабрана ревизија од [[:$1]] је означена као патролирана.
sr_el: Izabrana revizija od [[:$1]] je označena kao patrolirana.
sv: Den valda versionen av [[:$1]] har märkts som patrullerad.
ta: தெரிவு செய்யப்பட்டத் திருத்தம் [[:$1]] பார்வையிட்டதாக குறிக்கப்பட்டுள்ளது.
te: [[:$1]] యొక్క ఎంచుకున్న కూర్పుని పరీక్షించినట్లుగా గుర్తించాం.
th: รุ่นการแก้ไขของ[[:$1]]ถูกกำหนดว่าตรวจสอบแล้ว
tr: [[:$1]] için seçili revizyon gözden geçirilmiş olarak işaretlendi.
tt_cyrl: Сайланган [[:$1]] мәкаләсенең әлеге юрамасы тикшерелгән дип тамгаланды.
tt_latn: Saylanğan [[:$1]] mäqäläseneñ älege yuraması tikşerelgän dip tamğalandı.
uk: Обрана версія [[:$1]] була позначена як відпатрульована.
vi: Phiên bản được chọn của [[:$1]] đã được đánh dấu tuần tra.
yi: די אויסגעקליבענע ענדערונג פֿון [[:$1]] איז געצייכנט געווארן אלס פאַטארלירט.

# rcpatroldisabled
source: Recent changes patrol disabled
af: Onlangse Wysigingskontrolering buiten staat gestel
ar: مراجعة أحدث التغييرات معطلة
az: Son dəyişikliklərin patrullanması qadağandır
bg: Патрулът е деактивиран
br: Diweredekaet ar gwiriañ ar C'hemmoù diwezhañ
bs: Patroliranje nedavnih izmjena onemogućeno
ckb: چاودێری دوایین گۆڕانکاریەکان لەکار خسترا
cs: Hlídka posledních změn vypnuta
cy: Patrol y Newidiadau Diweddar wedi'i analluogi
de: Kontrolle der letzten Änderungen gesperrt
el: Η λειτουργία 'Παρακολούθηση Πρόσφατων Αλλαγών' έχει απενεργοποιηθεί.
eo: Patrolado de lastaj ŝanĝoj malaktivigita
es: Revisión de los Cambios Recientes deshabilitada
et: Viimaste muudatuste kontroll ei toimi
eu: Aldaketa berrien patruilaketa ezgaituta dago
fa: گشت‌زنی تغییرات اخیر غیر فعال است
fi: Tuoreiden muutosten tarkastustoiminto ei ole käytössä
fr: La fonction de relecture des modifications récentes n’est pas activée.
ga: Mhíchumasaíodh Patról na n-Athruithe is Déanaí
gl: A patrulla dos cambios recentes está desactivada
he: אפשרות סימון השינויים כבדוקים מבוטלת
hr: Nadzor nedavnih promjena isključen
hu: A friss változtatások járőrözése kikapcsolva
hy: Վերջին Փոփոխությունների Պարեկումն անջատված է
id: Patroli perubahan terbaru dimatikan
is: Slökkt á yfirferð nýlegra breytinga
it: La verifica delle ultime modifiche è disattivata
ja: 最近の更新の巡回は無効です
ka: ბოლო ცვლილებების პატრულირება აკრძალულია
kk_arab: جۋىقتاعى وزگەرىستەردى زەرتتەۋى وشىرىلگەن
kk_cyrl: Жуықтағы өзгерістерді зерттеуі өшірілген
kk_latn: Jwıqtağı özgeristerdi zerttewi öşirilgen
km: បំលាស់ប្តូរថ្មីៗនៃការតាមដានមិនត្រូវបានអនុញ្ញាតទេ
ko: 최근 바뀜 검토 기능 비활성화됨
lb: Rezent Ännerungskontroll ausgeschalt.
lt: Paskutinių keitimų tikrinimas išjungtas
mg: Tsy nalefa ny fanamarinana ao amin'ny fanovana farany.
mk: Оневозможено проверка на скорешни промени
ml: പുതിയ മാറ്റങ്ങളുടെ റോന്തുചുറ്റൽ ദുർബലപ്പെടുത്തിയിരിക്കുന്നു
mr: अलिकडील बदलची गस्ती अनुपलब्ध
mt: Modifikar riċenti verifikar disattivat
nds_nl: De controlemeugelijkheid op leste wiezigingen is uut-eschakeld.
nl: De controlemogelijkheid op recente wijzigingen is uitgeschakeld.
nn: Siste-endringar-patruljering er deaktivert
no: Siste endringer-patruljering er slått av
oc: La foncion de patrolha dels darrièrs cambiaments es pas activada.
pl: Wyłączono funkcję patrolowania na stronie ostatnich zmian
pt: Edições patrulhadas nas Mudanças Recentes desactivadas
pt_br: Edições verificadas nas Mudanças Recentes desativadas
ro: Opțiunea de patrulare a modificărilor recente este dezactivată
ru: Патрулирование последних изменений запрещено
si: මෑත වෙනස්වීම් පරික්ෂාකිරීමේ අංගය අක්‍රීය කොට ඇත
sk: Stráženie posledných zmien bolo vypnuté
sl: Spremljanje zadnjih sprememb je onemogočeno.
sq: Kontrollimi i ndryshimeve së fundmi është bllokuar
sr_ec: Патрола скорашњих измена онемогућена
sr_el: Patrola skorašnjih izmena onemogućena
sv: Patrullering av Senaste ändringar är avstängd.
ta: அண்மைய மாற்றங்களின் ரோந்து முடக்கப்பட்டுள்ளது
te: ఇటీవలి మార్పుల నిఘాను అశక్తం చేసాం
th: การตรวจสอบหน้าปรับปรุงล่าสุดปิดใช้งาน
tr: Son Değişiklikler Gözetimi devre dışı bırakıldı
uk: Патрулювання останніх змін заборонене
vi: “Thay đổi gần đây” của các trang tuần tra không bật
yi: פאַטראלירן ענדערונגען איז מבוטל געווארן

# rcpatroldisabledtext
source: The recent changes patrol feature is currently disabled.
af: Die Onlangse Wysigingskontroleringsfunksie is tans buiten staat gestel.
ar: خاصية مراجعة أحدث التغييرات معطلة حاليا
bg: Патрулът на последните промени е деактивиран
br: Diweredekaet eo bet an arc'hwel evezhiañ ar c'hemmoù diwezhañ.
bs: Funkcija patroliranja nedavnih izmjena je trenutno isključena.
ckb: تایبەتمەندی چاودێری دوایین گۆڕانکاریەکان ئێستا لەکار خستراوە.
cs: Hlídka posledních změn je momentálně vypnuta.
cy: Analluogwyd y nodwedd Patrol y Newidiadau Diweddar.
de: Die Kontrolle der letzten Änderungen ist zurzeit gesperrt.
el: Η λειτουργία 'Παρακολούθηση Πρόσφατων Αλλαγών' είναι αυτή τη στιγμή απενεργοποιημένη.
eo: La funkcio patrolado de la lastaj ŝanĝoj estas nun malaktivigita.
es: La capacidad de revisar los Cambios Recientes está deshabilitada en este momento.
et: Viimaste muudatuste kontrolli tunnus ei toimi hetkel.
eu: Aldaketa berrien patruilaketa ezaugarria ezgaituta dago orain.
fa: امکان گشت‌زنی تغییرات اخیر در حال حاضر غیر فعال است.
fi: Tuoreiden muutosten tarkastustoiminto ei ole käytössä.
fr: La fonctionnalité de relecture des modifications récentes est actuellement désactivée.
ga: Tá an tréith Patról na n-Athruithe is Déanaí míchumasaithe faoi láthair.
gl: A funcionalidade da patrulla dos cambios recentes está actualmente desactivada.
he: התכונה של סימון שינוי כבדוק בשינויים האחרונים מבוטלת.
hr: Naredba "Nadziri nedavne promjene" trenutačno je isključena.
hu: A friss változtatások ellenőrzése jelenleg nincs engedélyezve.
hy: Վերջին Փոփոխությունների Պարեկման հնարավորությունը անջատված է:
id: Fitur patroli perubahan terbaru sedang dimatikan.
is: Yfirferð nýlegra breytinga er ekki virk.
it: La funzione di verifica delle ultime modifiche al momento non è attiva.
ja: 最近の更新の巡回機能は現在無効になっています。
ka: ბოლო ცვლილებების პატრულირების შესაძლებლობა ამ მომენტისთვის გათიშულია
kk_arab: جۋىقتاعى وزگەرىستەردى زەرتتەۋ مۇمكىندىگى اعىمدا وشىرىلگەن.
kk_cyrl: Жуықтағы өзгерістерді зерттеу мүмкіндігі ағымда өшірілген.
kk_latn: Jwıqtağı özgeristerdi zerttew mümkindigi ağımda öşirilgen.
ko: 최근 바뀜 검토 기능은 현재 비활성화되어 있습니다.
lb: D'Kontroll vun de leschten Ännerungen ass elo ausgeschalt.
lt: Paskutinių keitimų tikrinimo funkcija šiuo metu išjungta.
mg: Tsy atao ankehitriny ny fanamarinana ny pejy novaina farany.
mk: Патролирањето на Скорешните промени е деактивирано.
ml: പുതിയ മാറ്റങ്ങളുടെ റോന്തുചുറ്റൽ സം‌വിധാനം ദുർബലപ്പെടുത്തിയിരിക്കുകയാണ്‌.
mr: सध्या ’अलिकडील बदल’ ची गस्त सुविधा अनुपलब्ध केली आहे.
mt: Il-Funżjoni ta' verifika tal-aħħar modifiki bħalissa mhux attivata.
nds_nl: De meugelijkheid um de leste wiezigingen as econtreleerd te markeren is noen uut-eschakeld.
nl: De mogelijkheid om recente wijzigingen als gecontroleerd aan te merken is op dit ogenblik uitgeschakeld.
nn: Patruljeringsfunksjonen er deaktivert.
no: Siste endringer-patruljeringsfunksjonen er slått av.
oc: La foncionalitat de susvelhança dels darrièrs cambiaments es pas activada.
pl: Patrolowanie ostatnich zmian jest obecnie wyłączone.
pt: A funcionalidade de edições patrulhadas nas Mudanças Recentes está actualmente desactivada.
pt_br: A funcionalidade de Edições verificadas nas Mudanças Recentes está atualmente desativada.
ro: Patrularea modificărilor recente este în prezent dezactivată.
ru: Возможность патрулирования последних изменений в настоящее время отключена.
si: මෑත වෙනස්වීම් පරික්ෂාකිරීමේ අංගය දැනට අක්‍රීය කොට ඇත.
sk: Funkcia stráženia posledných zmien je momentálne vypnutá.
sl: Spremljanje zadnjih sprememb je začasno onemogočeno.
sq: Kontrollimi i ndryshimeve së fundmi nuk është i mundshëm për momentin.
sr_ec: Патрола скорашњих измена је тренутно онемогућена.
sr_el: Patrola skorašnjih izmena je trenutno onemogućena.
sv: Funktionen "patrullering av Senaste ändringar" är tillfälligt avstängd.
ta: அண்மைய மாற்றங்களின் ரோந்து தற்காலிகமாக முடக்கப்பட்டுள்ளது.
te: ఇటీవలి మార్పుల నిఘాను ప్రస్తుతానికి అశక్తం చేసాం
th: ฟังก์ชันการตรวจสอบหน้าปรับปรุงล่าสุดขณะนี้ไม่เปิดการใช้งาน
tr: Son Değişiklikler Gözetimi özelliği şuanda devre dışı.
uk: Можливість патрулювання останніх змін зараз вимкнена.
vi: Chức năng “thay đổi gần đây” của các trang tuần tra hiện không được bật.
yi: די לעצטע ענדערונגען פאַטראלירן אייגנקייט איז אצינד בטל.

# markedaspatrollederror
source: Cannot mark as patrolled
af: Kan nie as gekontroleerd merk nie
ar: لا يمكن التعليم بالمراجعة
az: Yoxlanmadı
bg: Не е възможно да се отбележи като проверена
br: N'hall ket bezañ merket evel gwiriet
bs: Ne može se označiti kao patrolirano
ckb: ناکرێ وه‌ک چاودێری‌کراو نیشان بکرێت
cs: Nelze označit za prověřené
cy: Ni ellir gosod marc ymweliad patrôl
de: Markierung als „kontrolliert“ nicht möglich.
el: Δεν μπορεί να σημανθεί ως υπό περιπολία
eo: Ne povas marki kiel patrolitan
es: No se puede marcar como patrullada
et: Ei saa kontrollituks märkida
eu: Ezin da patruilatu bezala markatu
fa: برچسب گشت زده نشد
fi: Muutoksen merkitseminen tarkastetuksi epäonnistui.
fr: Ne peut être marquée comme relue
gl: Non se pode marcar coma revisada
he: לא ניתן לסמן כבדוק
hr: Ne mogu označiti za pregledano
hu: Nem lehet ellenőrzöttnek jelölni
hy: Չհաջողվեց նշել որպես ստուգված
id: Tidak dapat menandai telah dipatroli
is: Get ekki merkt sem yfirfarið
it: Impossibile contrassegnare la voce come verificata
ja: 巡回済みにできません。
ka: შეუძლებელია ამ სტატიის მოhttp://translatewiki.net/w/i.php?title=MediaWiki:Markedaspatrollederror/ka&action=edit&loadgroup=core&loadtask=untranslatedნიშნვნა პატრულირებულად.
kk_arab: زەرتتەلدى دەپ بەلگىلەنبەيدى
kk_cyrl: Зерттелді деп белгіленбейді
kk_latn: Zertteldi dep belgilenbeýdi
km: មិនអាចគូសចំណាំថាបានល្បាត
ko: 검토한 것으로 표시할 수 없습니다.
lb: Kann net als "nogekuckt" markéiert ginn.
lt: Negalima pažymėti, kad patikrinta
mg: Tsy afaka marihana ho voamarina
mk: Не можам да означам како проверена
ml: റോന്തുചുറ്റിയതായി അടയാളപ്പെടുത്തുക സാധ്യമല്ല
mr: गस्तीची खूण करता येत नाही
mt: Ma jistax jiġi markat bħalha verifikat
nds_nl: De bewarking kon neet of-evink wönnen.
nl: Kan niet als gecontroleerd worden aangemerkt
nn: Kan ikkje merke sida som patruljert
no: Kan ikke merke som godkjent
oc: Pòt pas èsser marcat coma pas vandalizat
pl: Nie można oznaczyć jako „sprawdzone”
pt: Não é possível marcar como patrulhada
pt_br: Não é possível marcar como verificado
ro: Nu se poate marca ca patrulat
ru: Невозможно отметить как проверенную
si: පරික්‍ෂාකර බැලූ ලෙස සලකුණු කල නොහැක
sk: Nie je možné označiť ako strážené
sl: Ni mogoče označiti kot pregledano
sq: Nuk munda ta shënoj të patrulluar
sr_ec: Немогуће означити као патролирано
sr_el: Nemoguće označiti kao patrolirano
sv: Kan inte markera som patrullerad
ta: ரோந்திட்டதாக குறிக்க முடியாது
te: నిఘాలో ఉన్నట్లుగా గుర్తించలేకున్నాం
th: ไม่สามารถทำเครื่องหมายว่าตรวจสอบแล้ว
tr: Kontrol edilmedi
uk: Неможливо позначити як перевірену
vi: Không thể đánh dấu tuần tra
yi: נישט מעגלעך צו צייכענען אלס פאַטראלירט

# markedaspatrollederrortext
source: You need to specify a revision to mark as patrolled.
af: U moet 'n weergawe spesifiseer om as gekontroleerd te merk.
ar: يجب عليك اختيار المراجعة التي تريد أن تشير أنها مراجعة
bg: Необходимо е да се посочи редакция, която да бъде отбелязана като проверена.
br: Ret eo deoc'h spisaat ur stumm a-benn e verkañ evel gwiriet.
bs: Morate naglasiti reviziju koju treba označiti kao patroliranu.
cs: Musíte zvolit revizi, která má být označena jako prověřená.
cy: Rhaid nodi'r union olygiad sydd angen marc ymweliad patrôl.
de: Du musst eine Seitenänderung auswählen.
el: Πρέπει να ορίσετε μια αναθεώρηση για να σημανθεί ως υπό περιπολία
eo: Vi devas specifi version por marki kiel patrolitan.
es: Debes especificar una revisión para marcarla como patrullada.
et: Vajalik on määrata, milline versioon märkida kontrollituks.
eu: Patruilatu bezala markatzeko berrikuspen bat hautatu beharra daukazu.
fa: باید یک نسخه را مشخص کنید تا برچسب گشت بخورد.
fi: Tarkastetuksi merkittävää versiota ei ole määritelty.
fr: Vous devez sélectionner une version pour pouvoir la marquer comme relue.
gl: É preciso especificar unha revisión para marcala como revisada.
he: עליכם לציין גרסה שתציינו כבדוקה.
hr: Morate odabrati inačicu koju treba označiti za pregledanu.
hu: Meg kell adnod egy ellenőrzöttként megjelölt változatot.
hy: Անհրաժեշտ է ընտրել տարբերակ՝ որպես ստուգված նշելու համար։
id: Anda harus menentukan satu revisi untuk ditandai sebagai yang dipatroli.
is: Þú verður að velja breytingu til að merkja sem yfirfarið.
it: Occorre specificare una modifica da contrassegnare come verificata.
ja: 巡回済みにするためにはどの版かを指定する必要があります。
ka: თქვენ უნდა მონიშნოთ ვერსია, რომელიც პატრულირებულად ჩაითვლება.
kk_arab: زەرتتەلدى دەپ بەلگىلەۋ ٴۇشىن تۇزەتۋدى كەلتىرىڭىز.
kk_cyrl: Зерттелді деп белгілеу үшін түзетуді келтіріңіз.
kk_latn: Zertteldi dep belgilew üşin tüzetwdi keltiriñiz.
ko: 검토한 것으로 표시할 판을 지정해야 합니다.
lb: Dir musst eng Säitenännerung auswielen.
lt: Jums reikia nurodyti versiją, kurią pažymėti kaip patikrintą.
mg: Tsy maintsy misafidy santiôna iray ianao mba hahafahanao manamarika azy ho voamarina.
mk: Морате да внесете верзија за да ја означите како проверена.
ml: റോന്തുചുറ്റിയതായി അടയാളപ്പെടുത്തേണ്ട നാൾപ്പതിപ്പ താങ്കൾ വ്യക്തമാക്കേണ്ടതാണ്.
mr: गस्त घातल्याची खूण करण्याकरिता तुम्हाला एक आवर्तन नमुद करावे लागेल.
mt: Int trid tispeċifika r-reviżjoni li trida tkun verifikata.
nds_nl: Je mutten een wieziging sillecteren um 't as nao-ekeken te markeren.
nl: Selecteer een versie om als gecontroleerd aan te merken.
nn: Du må markere ein versjon for å kunne godkjenne.
no: Du må spesifisere en versjon å merke som godkjent.
oc: Vos cal seleccionar una version per poder la marcar coma pas vandalizada.
pl: Musisz wybrać wersję żeby oznaczyć ją jako „sprawdzoną”.
pt: É necessário especificar uma edição a ser marcada como patrulhada.
pt_br: Você precisa de especificar uma revisão para poder marcar como verificado.
ro: Trebuie să specificați o revizie care să fie marcată ca patrulată.
ru: Вы должны указать версию, которая будет отмечена как проверенная.
si: පරික්‍ෂාකර බැලූ ලෙස සලකුණු කිරීම සඳහා ඔබ විසින් සංශෝධනයක් හුවා දැක්විය යුතුය.
sk: Pre označenie ako strážený je potrebné uviesť revíziu, ktorá sa má označiť ako strážená.
sl: Določite redakcijo, ki jo želite označiti kot pregledano.
sq: Duhet të përcaktoni versionin për tu shënuar i patrulluar.
sr_ec: Морате изабрати ревизију да бисте означили као патролирано.
sr_el: Morate izabrati reviziju da biste označili kao patrolirano.
sv: Det går inte att markera som patrullerad utan att ange version.
ta: ரோந்திட்டதாக குறிக்க நீங்கள் திருத்தமொன்றைக் குறிப்பிட வேண்டும்.
te: నిఘాలో ఉన్నట్లు గుర్తించేందుకుగాను, కూర్పును చూపించాలి.
th: คุณจำเป็นต้องระบุรุ่นการแก้ไขที่กำหนดว่าตรวจสอบแล้ว
tr: Gözlenmiş olarak işaretlemek için bir revizyon belirtmelisiniz.
uk: Ви повинні зазначити версію, яка буде позначена як перевірена.
vi: Bạn phải chọn phiên bản để đánh dấu tuần tra.
yi: איר דארפֿט ספעציפֿירן א ווערזיע צו באַצייכענען אלס פאַטראלירט.
