Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# filename-tooshort
source: The filename is too short.
af: Die lêernaam is te kort.
ar: اسم الملف قصير جدا.
az: Fayl adı qısadır.
bg: Името на файла е твърде кратко.
br: Re verr eo anv ar restr.
bs: Ime datoteke je prekratko.
ckb: ناوی پەڕگە زۆر کورتە.
cs: Název souboru je příliš krátký.
cy: Mae enw'r ffeil yn rhy fyr.
de: Der Dateiname ist zu kurz
el: Το όνομα αρχείου είναι πολύ μικρό.
eo: La dosiera nomo estas tro mallonga.
es: El nombre de archivo es demasiado corto.
et: Failinimi on liiga lühike.
eu: Fitxategiaren izena laburregia da.
fa: نام پرونده بیش از اندازه کوتاه است.
fi: Tiedostonimi on liian lyhyt.
fr: Le nom du fichier est trop court.
gl: O nome do ficheiro é curto de máis.
he: שם הקובץ קצר מדי
hr: Ime datoteke je prekratko.
hu: A fájlnév túl rövid.
id: Nama berkas terlalu pendek.
it: Il nome del file è troppo breve.
ja: ファイル名が短すぎます。
ka: ფაილის სახელი ზედმეტად მოკლეა
km: ឈ្មោះឯកសារខ្លីពេកហើយ។
ko: 파일 이름이 너무 짧습니다.
lb: Den Numm vum Fichier ass ze kuerz.
lt: Failo pavadinimas per trumpas.
mg: Fohy loatra ny anaran-drakitra.
mk: Името на податотеката е прекратко.
ml: പ്രമാണത്തിന്റെ പേര് വളരെ ചെറുതാണ്.
mr: तुम्ही प्रस्तुत केलेली संचिका आकाराने खूप कमी होती.
nds_nl: 't Bestaand da-j op-egeven hemmen was te klein.
nl: Het bestand dat u probeerde te uploaden had een te korte bestandsnaam.
nn: Filnamnet er for kort.
no: Filnavnet er for kort.
oc: Lo nom de fichièr es tròp cort.
pl: Nazwa pliku jest zbyt krótka.
ps: د دوتنې نوم ډېر لنډ دی
pt: O nome do ficheiro é demasiado curto.
pt_br: O nome do arquivo é curto demais.
ro: Numele fișierului este prea scurt.
ru: Слишком короткое имя файла.
si: ගොනුනාමය කෙටි වැඩිය.
sk: Názov súboru je príliš krátky.
sl: Ime datoteke je prekratko
sq: Emri i skedës është shumë i shkurtër.
sr_ec: Назив датотеке је прекратак.
sr_el: Ime fajla je prekratko.
sv: Filnamnet är för kort.
ta: தாங்கள் சமர்ப்பித்த கோப்பு மிகவும் சிறியது.
te: దస్త్రపు పేరు మరీ చిన్నగా ఉంది.
th: ชื่อไฟล์สั้นเกินไป
tr: Dosya adı çok kısa.
tt_cyrl: Файлның исеме артык кыска.
tt_latn: Faylnıñ iseme artıq qısqa.
uk: Назва файлу занадто коротка.
vi: Tên tập tin ngắn quá.
yi: דער טעקענאמען איז צו קורץ

# filetype-banned
source: This type of file is banned.
af: Hierdie tipe lêer is verban en word nie toegelaat nie.
ar: نوع الملف هذا ممنوع.
az: Bu tip fayllar qadağandır.
bg: Този тип файл е забранен.
br: Difennet eo ar seurt restroù
bs: Ova vrsta datoteke je zabranjena.
ckb: ئەم جۆرە پەڕگەیە قەدەغەیە.
cs: Tento typ souboru je zakázán.
cy: Mae'r math hwn o ffeil wedi ei wahardd.
de: Diese Dateiendung ist gesperrt.
el: Αυτός ο τύπος αρχείου έχει απαγορευτεί.
eo: Ĉi tiu tipo de dosiero estas malpermesita.
es: El tipo de archivo está prohibido.
et: See failitüüp on keelatud.
eu: Mota horretako fitxategiak debekatuta daude.
fa: این نوع پرونده ممنوع است.
fi: Tämä tiedostomuoto on estetty.
fr: Ce type de fichier est interdit.
gl: Este tipo de ficheiro está prohibido.
he: סוג הקובץ הזה אסור להעלאה
hr: Ova vrsta datoteke je zabranjena.
hu: Az ilyen típusú fájlok tiltva vannak.
id: Jenis berkas ini dilarang.
it: Questo tipo di file è vietato.
ja: この形式のファイルは禁止されています。
ka: ფაილის ეს ტიპი აკრძალულია
km: ឯកសារប្រភេទនេះត្រូវបានហាមប្រាម។
ko: 이러한 종류의 파일은 금지되어 있습니다.
lb: Dësen Typ vu Fichier kann net eropgeluede ginn.
lt: Šis failo tipas yra uždraustas.
mg: Voarara ato io karazan-drakitra io.
mk: Овој тип на податотека е забранет.
ml: ഈ തരത്തിലുള്ള പ്രമാണങ്ങൾ നിരോധിക്കപ്പെട്ടിരിക്കുന്നു.
mr: याप्रकारची संचिका प्रतिबंधित आहे.
nds_nl: Dit bestaanstype is neet toe-estaon.
nl: Het bestand dat u probeerde te uploaden was van een niet toegelaten bestandstype.
nn: Denne filtypen er ikkje tillaten.
no: Denne filtypen er forbudt.
oc: Aqueste tipe de fichièr es interdich
pl: Zabroniony format pliku.
ps: د دې بڼې په دوتنې بنديز دی
pt: Este tipo de ficheiro é proibido.
pt_br: Este tipo do arquivo é proibido.
ro: Acest tip de fișier este interzis.
ru: Этот тип файлов запрещён.
si: මෙම වර්ගය තහනම් කර ඇත.
sk: Tento typ súboru nie je povolené nahrať.
sl: Ta vrsta datoteke je prepovedana
sq: Kjo lloji i skedës është e ndalur.
sr_ec: Врста датотеке је забрањена.
sv: Denna typ av fil är förbjuden.
ta: இந்த வகையான கோப்பு தடை செய்யப்பட்டுள்ளது.
te: ఈ రకపు దస్త్రాలని నిషేధించాము.
th: ไฟล์ประเภทนี้ถูกห้าม
tr: Bu tür dosyalar yasaklanmıştır.
tt_cyrl: Бу файл төре тыелган.
tt_latn: Bu fayl töre tıyılğan.
uk: Цей тип файлів заборонений.
vi: Kiểu tập tin này đã bị cấm.
yi: דער טיפ טעקע איז געאַסרט

# verification-error
source: This file did not pass file verification.
af: Verifikasie van die lêer wat u probeer oplaai het gefaal.
ar: لم يجتز الملف تحقق صحة الملفات.
az: Fayl təsdiqi baş tutmadı.
bg: Файлът не премина процедурата по верификация.
br: Korbellet eo bet ar restr-mañ gant ar gwiriañ restroù.
bs: Ova datoteka nije prošla provjeru.
cs: Soubor nevyhověl při ověřování.
cy: Nid yw'r ffeil hon wedi ei derbyn wrth ei gwirio.
de: Diese Datei hat die Dateiprüfung nicht bestanden.
el: Αυτό το αρχείο δεν πέρασε τον έλεγχο επαλήθευσης.
eo: Ĉi tiu dosiero ne pasis dosieran konfirmon.
es: Este archivo no pasó la verificación de archivos.
et: See fail ei läbinud failikontrolli.
eu: Fitxategiak ez du egiaztapena gainditu.
fa: پرونده از آزمون تأیید پرونده گذر نکرد.
fi: Tämä tiedosto ei läpäissyt tiedoston tarkistusta.
fr: Ce fichier ne passe pas la vérification des fichiers.
gl: O ficheiro non pasou a comprobación de ficheiros.
he: קובץ זה לא עבר את תהליך אימות הקבצים
hr: Ova datoteka nije prošla provjeru datoteke.
hu: Ez a fájl nem felelt meg az ellenőrzésen (hibás, rossz kiterjesztés, stb.).
id: Berkas ini tidak lulus verifikasi.
it: Questo file non ha superato la verifica.
ja: このファイルは、ファイルの検証システムに合格しませんでした。
ka: ამ ფაილმა არ გაიარა შემოწმების პროცედურა.
km: ឯកសារឆ្លងមិនរួចពីការត្រួតពិនិត្យ។
ko: 이 파일은 파일 확인 절차를 통과하지 않았습니다.
lb: Dëse Fichier huet d'Fichiers-Iwwerpréifung net passéiert.
lt: Šis failas nepraėjo patikrinimo.
mg: Tsy afaka amin'ny fanamarinana rakitra ity rakitra ity.
mk: Оваа податотека не ја помина потврдата успешно.
ml: ഈ പ്രമാണം പ്രമാണ പരിശോധന വിജയിച്ചിട്ടില്ല.
mr: संचिका पडताळणीत ही संचिका अनुत्तीर्ण झाली.
nds_nl: Dit bestaand is 't bestaansonderzeuk neet deur-ekeumen.
nl: De verificatie van het bestand dat u probeerde te uploaden is mislukt.
nn: Denne fila klarde ikkje verifiseringsprossesen.
no: Denne filen bestod ikke filbekreftelsen.
oc: Aqueste fichièr passa pas la verificacion dels fichièrs.
pl: Plik nie przeszedł pozytywnie weryfikacji.
pt: O ficheiro não passou a verificação de ficheiros.
pt_br: Este arquivo não passou pela verificação de arquivos.
ro: Fișierul nu a trecut testele.
ru: Этот файл не прошёл процедуру проверки.
si: මෙම ගොනුව සත්‍යායනය කිරීමෙන් සමත් වූ බවට පිළිගත නොහැක.
sk: Tento súbor neprešiel overením súboru.
sl: Ta datoteka ni opravila preverjanja datoteke
sq: Kjo skedë nuk e kaloi verifikimin e skedave.
sr_ec: Ова датотека није прошла проверу.
sv: Denna fil klarade inte verifieringen.
ta: இந்த கோப்பு, கோப்பின் சரிபார்ப்பிற்கான சோதனையில் வெற்றியடையவில்லை.
te: దస్త్రపు తనిఖీలో ఈ దస్త్రం ఉత్తీర్ణమవలేదు.
th: ไฟล์นี้ไม่ผ่านการพิสูจน์ยืนยันไฟล์
tr: Bu dosya, dosya doğrulamasını geçemedi.
tt_cyrl: Бу файл әлегә тикшерү узмаган.
tt_latn: Bu fayl älegä tikşerü uzmağan.
uk: Файлу не вдалося пройти процедуру перевірки.
vi: Tập tin này không qua được bước thẩm tra.

# hookaborted
source: The modification you tried to make was aborted by an extension hook.
af: Die wysiging wat u probeer maak is deur 'n uitbreiding gekanselleer.
ar: التعديل الذي تحاول أن تقوم به أجهض من قبل تمديد هوك
bg: Промените, които опитахте, бяха отменени от разширение.
br: Ar c'hemm hoc'h eus klasket degas zo bet harzet gant ur c'hrog astenn.
bs: Izmjena koji ste pokušali načiniti je obustavljena preko kuke proširenja.
cs: Požadovaná úprava byla zamítnuta některým rozšířením.
cy: Cafodd y darpar newid ei derfynu gan fachyn estyniad.
de: Der Versuch, die Änderung durchzuführen, ist aufgrund eines Extension-Hooks fehlgeschlagen
el: Η τροποποίηση που επιχειρήσατε, ακυρώθηκε από ένα άγκιστρο επέκτασης.
eo: La ŝanĝo kiun vi provis fari estis haltigita de etendaĵa hoko.
es: La modificación que ha intentado realizar fue cancelada por un adicional de extensión.
et: Ühe laiendusmooduli ühendus takistab sinu soovitud muudatuse tegemist.
fa: تغییری که می‌خواستید ایجاد کنید توسط یک قلاب افزونه خاتمه ناگهانی داده شد.
fi: Laajennuksen kytköspiste keskeytti muutoksen, jota yritit tehdä.
fr: La modification que vous avez essayé de faire a été arrêtée par un crochet d’une extension.
gl: O asociador da extensión cancelou a modificación que intentou realizar.
he: השינוי שניסית לבצע הופסק על ידי מבנה Hook של הרחבה
hr: Izmjena koju ste pokušali napraviti prekinuta je od strane ekstenzije.
hu: A módosítást, amit próbáltál elvégezni megszakította egy kiterjesztés-hook.
id: Modifikasi yang coba Anda lakukan dibatalkan oleh suatu kaitan ekstensi.
it: La modifica che si è tentato di fare è stata interrotta da un hook di un'estensione.
ja: 拡張機能のフックによって、修正が中断されました。
ka: თქვენ მიერ შემოთავაზებული ცვლილება მოინიშნა გაფართოების დოკუმენტაციაში.
ko: 당신이 수정하려고 한 것이 확장 기능 훅에 의해 중지되었습니다.
lb: D'Ännerung déi Dir versicht hutt ze maachen ass duerch en 'extension-hook' ofgebrach ginn.
lt: Pakeitimą, kurį bandėte atlikti, nutraukė priedo gaudlys.
mg: Najanon'ny faraingon'itatra ny fanovana nandramanao natao.
mk: Измените што сакате да ги направите се откажани од кука на додатокот.
ml: താങ്കൾ വരുത്താൻ ശ്രമിച്ച മാറ്റം ഒരു അനുബന്ധത്തിന്റെ കൊളുത്തിനാൽ റദ്ദാക്കപ്പെട്ടു.
nds_nl: De wieziging dee-j preberen deur te voeren bin of-ebreuken deur een extra uutbreiding.
nl: De wijziging die u probeerde te maken is afgebroken door een uitbreidingshook.
nn: Endringane du prøvde gjere blei avbrotne av ei ''extension hook''.
no: Endringene du prøvde å gjøre ble avbrutt av en utvidelseskrok.
oc: La modificacion qu'avètz ensajat de realizar es estada anullada per un croquet d'extension.
pl: Zmiana, którą próbowałeś wykonać została przerwana przez hak rozszerzenia.
pt: A modificação que pretendia foi abortada pelo hook de uma extensão.
pt_br: A modificação que você tentou realizar foi abortada pelo hook de uma extensão.
ro: Modificarea pe care ați încercat s-o faceți a fost oprită de apelul unei extensii.
ru: Предлагаемое вами изменение было отменено в обработчике расширения.
si: දිගු ආකුශයක් (කොක්කක්) විසින් ඔබ උත්සාහ කල වෙනස්කිරීම රෝධනය කරන ලදි.
sk: Zmena, ktorú ste sa pokúšali vykonať bola zrušená prípojným bodom rozšírenia.
sl: Spremembo, ki ste jo poskušali narediti, je prekinila razširitev.
sq: Modifikimi që ju provuat ta bëni u ndërpre nga një goditje shtesë.
sr_ec: Измена је одбачена од стране куке проширења.
sv: Ändringen du försökte göra avbröts av en extension hook.
te: మీరు చేయప్రత్నించిన మార్పుని ఒక పొడగింత కొక్కెం విచ్ఛిన్నం చేసింది.
th: สิ่งที่คุณพยายามที่จะทำการปรับเปลี่ยนได้ถูกยกเลิกโดยส่วนขยาย
tr: Yapmaya çalıştığınız değişiklik bir uzantı çengeliyle iptal edildi.
uk: Запропоновану вами зміну перервав обробник розширення.
vi: Sửa đổi của bạn bị hook phần mở rộng hủy bỏ.

# illegal-filename
source: The filename is not allowed.
af: Die lêernaam word nie toegelaat nie.
ar: لا يسمح باسم الملف هذا.
az: Fayl adına icazə yoxdur.
bg: Непозволено файлово име.
br: N'eo ket aotreet anv ar restr.
bs: Ime datoteke nije dopušteno.
cs: Tento název souboru není dovolen.
cy: Nid yw'r enw ffeil hwn yn cael ei ganiatáu.
de: Der Dateiname ist nicht erlaubt
el: Αυτό το όνομα αρχείου δεν επιτρέπεται.
eo: La dosiernomo ne estas permesata.
es: El nombre de archivo no está permitido.
et: Keelatud failinimi.
eu: Fitxategiaren izena ez da onartzen.
fa: نام پرونده مجاز نیست.
fi: Tiedostonimi ei ole sallittu.
fr: Le nom du fichier n’est pas autorisé.
gl: O nome do ficheiro non está permitido.
he: שם הקובץ אינו מותר להעלאה
hr: Ime datoteke nije dopušteno.
hu: A fájlnév nem engedélyezett.
id: Nama berkas tidak diperbolehkan.
it: Il nome del file non è ammesso.
ja: そのファイル名は許可されていません。
ka: ფაილის ეს სახელი აკრძალულია.
km: មិនអនុញ្ញាតអោយប្រើឈ្មោះឯកសារនេះ។
ko: 이 파일 이름은 허용되지 않습니다.
lb: Den Numm vum Fichier ass net erlaabt.
lt: Failo vardas neleidžiamas.
mg: Tsy nahazoan-dàlana ny anaran'io rakitra io.
mk: Такво име за податотеката на е дозволено.
ml: പ്രമാണത്തിന്റെ പേര് അനുവദനീയമല്ല.
mr: हे संचिकानाम प्रतिबंधित आहे.
nds_nl: Disse bestaansnaam is neet toe-estaon.
nl: Deze bestandsnaam is niet toegelaten.
nn: Filnamnet er ikkje tillate.
no: Filnavnet er ikke tillatt.
oc: Lo nom del fichièr es pas autorizat.
pl: Niedopuszczalna nazwa pliku.
pt: O nome do ficheiro não é permitido.
pt_br: Nome de arquivo não permitido.
ro: Numele de fișier nu este permis.
ru: Недопустимое имя файла.
si: පිටු-නාමයට ඉඩ දෙනු නොලැබේ.
sk: Názov súboru nie je povolený.
sl: Ime datoteke ni dovoljeno
sq: Emri i skedarit nuk lejohet.
sr_ec: Назив датотеке је забрањен.
sv: Filnamnet är inte tillåtet.
ta: கோப்பின் பெயரை கொடுக்கமுடியாது.
te: ఆ దస్త్రపుపేరు అనుమతించబడదు.
th: ชื่อไฟล์นี้ไม่ได้รับอนุญาต
tr: Dosya adına izin verilmiyor.
tt_cyrl: Мондый файл исеменә рөхсәт юк
uk: Недозволена назва файлу.
vi: Không được đặt tên tập tin này.
yi: דער טעקע־נאָמען איז נישט ערלויבט

# overwrite
source: Overwriting an existing file is not allowed.
af: Die oorskryf van 'n bestaande lêer word nie toegelaat nie.
ar: لا يسمح بالكتابة فوق ملف موجود.
bg: Не се позволява презаписване на съществуващ файл.
br: N'eo ket aotreet frikañ ur restr zo anezhi c'hoazh.
bs: Pisanje preko postojeće datoteke nije dopušteno.
cs: Není dovoleno přepsat existující soubor.
cy: Ni chaniateir trosysgrifo ffeil sydd eisoes yn bod.
de: Das Überschreiben einer existierenden Datei ist nicht erlaubt
el: Η αντικατάσταση ενός υπαρχόντος αρχείου δεν επιτρέπεται.
eo: Anstataŭigo de ekzistanta dosiero ne permesitas.
es: Sobrescribir un archivo existente no está permitido.
et: Olemasoleva faili ülekirjutamine ei ole lubatud.
eu: Jada existitzen den fitxategi bat ezin da berridatzi.
fa: نوشتن روی یک پرونده موجود مجاز نیست.
fi: Olemassa olevan tiedoston korvaaminen ei ole sallittu.
fr: Écraser un fichier existant n’est pas autorisé.
gl: Non está permitido sobrescribir un ficheiro existente.
he: דריסת קובץ קיים אינה מותרת
hr: Postaviti preko postojeće datoteke nije dozvoljeno.
hu: Nem engedélyezett felülírni egy létező fájlt.
id: Tidak diizinkan untuk menimpa berkas yang telah ada.
it: Sovrascrivere un file esistente non è permesso.
ja: 既存のファイルへ上書きすることは許可されていません。
ka: არსებული ფაილის შეცვლა მიუღებელია.
km: មិនអនុញ្ញាតអោយសរសេរជាន់ពីលើឯកសារដែលមានស្រាប់ហើយ។
ko: 기존 파일을 덮어쓰는 것은 허용되지 않습니다.
lb: D'Iwwerschreiwe vun engem Fichier ass net erlaabt.
lt: Perrašyti esamą failą neleidžiama.
mg: Tsy azo itsahina ny rakitra efa misy.
mk: Не е дозволено запишување врз постоечка податотека.
ml: നിലവിലുള്ള പ്രമാണത്തിന്റെ മുകളിൽ സ്ഥാപിക്കൽ അനുവദിച്ചിട്ടില്ല.
mr: अस्तित्वात असलेल्या संचिकेवर पुनर्लेखन प्रतिबंधित आहे.
nds_nl: 't Overschrieven van een bestaand is neet toe-estaon.
nl: Het overschrijven van een bestand bestand is niet toegestaan.
nn: Det er ikkje tillate å skriva over ei eksisterande fil.
no: Overskriving av eksisterende filer er ikke tillatt.
oc: Espotir un fichièr existent es pas autorizat.
pl: Nadpisanie istniejącego pliku nie jest dopuszczalne.
pt: Não é permitido gravar por cima de um ficheiro existente.
pt_br: Não é permitido sobrescrever um arquivo já existente.
ro: Nu este permisă suprascrierea unui fișier existent.
ru: Не допускается замена существующего файла.
si: දැනට බවතින ගොනුවක් උපරිලේඛනය (උඩින් ලිවීඹ) කෙරුමට ඉඩදෙනු නොලැබේ.
sk: Prepísanie existujúceho súboru nie je povolené.
sl: Prepisovanje obstoječe datoteke ni dovoljeno
sq: Mbishkrimi i një skede ekzistuese nuk lejohet.
sr_ec: Замењивање постојеће датотеке је забрањено.
sv: Det är inte tillåtet att skriva över en befintlig fil.
ta: முன்பே உள்ள கோப்பின் மேல் எழுத அனுமதியில்லை.
te: ఇప్పటికే ఉన్న దస్త్రాన్ని తిరిగరాయడం అనుమతించబడదు.
th: ไม่อนุญาตให้เขียนทับไฟล์ที่มีอยู่แล้ว
tr: Varolan dosyanın üzerine yazmaya izin verilmiyor.
uk: Заміну існуючого файлу не дозволено.
vi: Không được ghi đè một tập tin đã tồn tại.

# unknown-error
source: An unknown error occured.
af: 'n Onbekende fout voorgekom het.
ar: خطأ غير معروف حدث.
az: Bilinməyən bir xəta yarandı.
bg: Възникна неизвестна грешка.
br: C'hoarvezet ez eus ur gudenn dianav.
bs: Desila se nepoznata greška.
cs: Došlo k neznámé chybě.
cy: Cafwyd gwall anhysbys.
de: Ein unbekannter Fehler ist aufgetreten.
el: Προέκυψε ένα άγνωστο σφάλμα.
eo: Malkonata eraro okazis.
es: Ocurrió un error desconocido.
et: Tundmatu tõrge.
eu: Ezezaguna den errorea gertatu da.
fa: خطای ناشناخته‌ای رخ داد.
fi: Tapahtui tuntematon virhe.
fr: Une erreur inconnue s’est produite.
gl: Houbo un erro descoñecido.
he: אירעה שגיאה בלתי ידועה
hr: Nepoznata pogreška.
hu: Ismeretlen hiba történt.
id: Terjadi sebuah kesalahan yang tidak diketahui.
it: Si è verificato un errore sconosciuto.
ja: 不明なエラーが発生しました。
ka: არასწორი შეცდომა.
km: មានបញ្ហាមិនស្គាល់មួយបានកើតឡើង។
ko: 알 수 없는 오류가 발생했습니다.
lb: En onbekannte Feeler ass geschitt.
lt: Įvyko nežinoma klaida.
mg: Nisy tsi-fetezana nitranga.
mk: Се појави непозната грешка.
ml: അപരിചിതമായ പിഴവ് സംഭവിച്ചിരിക്കുന്നു.
mr: एक अज्ञात चूक उद्भवली.
nds_nl: Der is een onbekende fout op-etrejen.
nl: Er is een onbekende fout opgetreden.
nn: Det oppstod ein ukjend feil.
no: En ukjent feil oppsto.
oc: Una error desconeguda s'es producha.
pl: Wystąpił nieznany błąd.
pt: Ocorreu um erro desconhecido.
pt_br: Ocorreu um erro desconhecido.
ro: S-a produs o eroare necunoscută.
ru: Неизвестная ошибка.
si: හඳුනා නොගත් දෝෂයක් ඇතිවිය.
sk: Vyskytla sa neznáma chyba.
sl: Prišlo je do neznane napake.
sq: Një gabim i panjohur.
sr_ec: Дошло је до непознате грешке.
sv: Ett okänt fel uppstod.
ta: இனம் தெரியாத ஒரு தவறு நிகழ்ந்துவிட்டது
te: ఏదో తెలియని పొరపాటు జరిగింది.
th: เกิดข้อผิดพลาดไม่ทราบสาเหตุ
tr: Bilinmeyen bir hata oluştu.
uk: Трапилась невідома помилка.
vi: Gặp lỗi không ngờ.
yi: אַן אומבאַקאַנט טעות איז פֿארגעקומען.

# tmp-create-error
source: Could not create temporary file.
af: Kon nie tydelike lêer skep nie.
ar: تعذر إنشاء ملف مؤقت.
az: Müvəqqəti fayl yaradıla bilmədi.
bg: Грешка при създаването на временен файл.
br: Dibosupl eo krouiñ ur restr padennek.
bs: Nije moguće napraviti privremenu datoteku.
cs: Nepodařilo se vytvořit dočasný soubor.
cy: Wedi methu llunio ffeil dros dro.
de: Temporäre Datei konnte nicht erstellt werden
el: Δεν ήταν δυνατή η δημιουργία προσωρινού αρχείου.
eo: Ne povis krei intertempan dosieron.
es: No se pudo crear archivo temporal.
et: Ajutise faili loomine ebaõnnestus.
eu: Ezin izan da behin-behineko fitxategirik sortu.
fa: امکان ساخت پرونده موقت وجود نداشت.
fi: Väliaikaistiedostoa ei voitu luoda.
fr: Impossible de créer le fichier temporaire.
gl: Non se puido crear o ficheiro temporal.
he: לא ניתן ליצור קובץ זמני
hr: Ne mogu stvoriti privremenu datoteku.
hu: Nem sikerült létrehozni az ideiglenes fájlt.
id: Tidak dapat membuat berkas sementara.
it: Impossibile creare il file temporaneo.
ja: 一時ファイルを作成できませんでした。
ka: შეუძლებელია დროებითი ფაილის შექმნა.
km: មិនអាចបង្កើតឯកសារបណ្ដោះអាសន្ន។
ko: 임시 파일을 생성할 수 없습니다.
lb: Den temporäre Fichier konnt net ugeluecht ginn.
lt: Nepavyko sukurti laikino failo.
mg: Tsy afaka mamorona rakitra miserana.
mk: Не можев да создадам привремена податотека.
ml: താത്കാലിക പ്രമാണം സൃഷ്ടിക്കാൻ കഴിയില്ല.
mr: तात्पुरती संचिका करता आली नाही.
nds_nl: Kon gien tiejelijk bestaand anmaken.
nl: Het was niet mogelijk een tijdelijk bestand aan te maken.
nn: Kunne ikkje opprette midlertidig fil.
no: Kunne ikke opprette midlertidig fil.
oc: Impossible de crear lo fichièr temporari.
pl: Błąd utworzenia pliku tymczasowego.
ps: لنډمهاله دوتنه جوړېدای نه شي
pt: Não foi possível criar o ficheiro temporário.
pt_br: Não foi possível criar o arquivo temporário.
ro: Nu s-a putut crea un fișier temporar.
ru: Невозможно создать временный файл.
si: තාවකාලික ගොනුවක් තැනීම කල නොහැකි විය.
sk: Nepodarilo sa vytvoriť dočasný súbor.
sl: Začasne datoteke ni bilo mogoče ustvariti
sq: Nuk mund të krijohej skeda e përkohëshme.
sr_ec: Привремена датотека није направљена.
sv: Kunde inte skapa temporär fil.
ta: தற்காலிக கோப்பினை உருவாக்க முடியவில்லை.
te: తాత్కాలిక దస్త్రాన్ని సృష్టించలేకపోయాం.
th: ไม่สามารถสร้างไฟล์ชั่วคราว
tr: Geçici dosya oluşturulamadı.
uk: Не вдалося створити тимчасовий файл.
vi: Không thể tạo tập tin tạm thời.
yi: קען נישט שאַפֿן צייַטווייַליקע טעקע.

# tmp-write-error
source: Error writing temporary file.
af: Fout met skryf van tydelike lêer.
ar: خطأ أثناء كتابة الملف المؤقت.
az: Müvəqqəti fayl yazılarkən xəta.
bg: Грешка при записа на временен файл.
br: Ur gudenn skrivañ a zo bet evit ar restr padennek.
bs: Greška pri pisanju privremene datoteke.
cs: Chyba při zápisu do dočasného souboru.
cy: Cafwyd gwall wrth ysgrifennu'r ffeil dros dro.
de: Fehler beim Schreiben der temporären Datei
el: Λάθος κατά την εγγραφή προσωρινού αρχείου.
eo: Eraro dum skribado de portempa dosiero.
es: Error al escribir archivo temporal.
et: Viga ajutise faili kirjutamisel.
eu: Errorea behin-behineko fitxategia idazten.
fa: خطا در نوشتن پرونده موقت.
fi: Virhe kirjoitettaessa väliaikaistiedostoon.
fr: Erreur d’écriture du fichier temporaire.
gl: Houbo un erro ao gravar o ficheiro temporal.
he: שגיאה בכתיבה לקובץ הזמני
hr: Pogreška prilikom pisanja privremene datoteke.
hu: Hiba az ideiglenes fájl írásakor.
id: Kesalahan sewaktu menulis berkas sementara.
it: Errore di scrittura del file temporaneo.
ja: 一時ファイルへの書き込みエラー
ka: დროებითი ფაილის წერისას შეცდომა.
km: មានបញ្ហាក្នុងការសរសេរឯកសារបណ្ដោះអាសន្ន។
ko: 임시 파일을 작성하는 데 오류가 발생했습니다.
lb: Feeler beim Schreiwe vum temporäre Fichier.
lt: Klaida rašant laikinąjį failą.
mg: Tsi-fetezana teo am-panoratana an'ilay rakitra miserana
mk: Грешка при запис на привремената податотека.
ml: താത്കാലിക പ്രമാണം സ്ഥാപിക്കാൻ ശ്രമിക്കുമ്പോൾ പിഴവുണ്ടായി.
mr: तात्पुरती संचिका लिहताना अडचण
nds_nl: Der is een fout op-etrejen bie 't anmaken van een tiejelijk bestaand.
nl: Er is een fout opgetreden bij het schrijven van het tijdelijke bestand.
nn: Feil ved skriving av midlertidig fil.
no: Feil ved skriving av midlertidig fil.
oc: Error d'escritura del fichièr temporari.
pl: Błąd zapisu pliku tymczasowego.
pt: Erro na escrita do ficheiro temporário.
pt_br: Erro ao alterar arquivo temporário.
ro: Eroare de scriere la un fișier temporar.
ru: Ошибка записи во временный файл.
si: තාවකාලික ගොනුව ලිවීමේදී දෝෂයක් හට ගැනුනි.
sk: Chyba pri zapisovaní dočasného súboru.
sl: Napaka pri pisanju začasne datoteke
sq: Gabim gjatë shkrimit të skedës së përkohshme.
sr_ec: Грешка при писању привремене датотеке.
sv: Fel vid skrivning av temporär fil.
ta: தற்காலிக கோப்பினை எழுதும் போது ஏற்பட்டத்தவறு.
te: తాత్కాలిక దస్త్రాన్ని రాయడంలో పొరపాటు.
th: เกิดข้อผิดพลาดในการเขียนไฟล์ชั่วคราว
tr: Geçici dosya yazılırken hata.
uk: Помилка запису тимчасового файлу.
vi: Gặp lỗi khi ghi vào tập tin tạm thời.
yi: טעות בײַם שרייַבן צייַטווייַליקע טעקע.
