Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# uploadnewversion-linktext
source: Upload a new version of this file
af: Laai 'n nuwe weergawe van hierdie lêer
ar: ارفع نسخة جديدة من هذا الملف
az: Bu faylın yeni versiyasını yüklə
bg: Качване на нова версия на файла
br: Kargañ ur stumm nevez eus ar restr-mañ
bs: Postavite noviju verziju ove datoteke
ckb: وەشانێکی نوێی ئەم پەڕەیە بار بکە
cs: Načíst novou verzi tohoto souboru
cy: Uwchlwytho fersiwn newydd o'r ffeil hon
de: Eine neue Version dieser Datei hochladen
el: Φορτώστε μια νέα έκδοση αυτού του αρχείου
eo: Alŝuti novan version de ĉi tiu dosiero
es: Subir una nueva versión de este archivo
et: Laadi üles selle faili uus versioon
eu: Fitxategi honen bertsio berri bat igo
fa: بارگذاری نسخهٔ جدیدی از پرونده
fi: Tallenna uusi versio tästä tiedostosta
fr: Téléverser une nouvelle version de ce fichier
ga: Uaslódáil leagan nua den comhad seo
gl: Cargar unha nova versión deste ficheiro
he: העלאת גרסה חדשה של קובץ זה
hr: Postavi novu inačicu datoteke
hu: Új változat feltöltése
hy: Բեռնել այս նիշքի նոր տարբերակ
id: Muatkan versi yang lebih baru dari berkas ini
is: Hlaða inn nýrri útgáfu af þessari skrá
it: Carica una nuova versione di questo file
ja: このファイルの新しい版をアップロードする
ka: ატვირთეთ ამ ფაილის ახალი ვერსია
kk_arab: بۇل فايلدىڭ جاڭا نۇسقاسىن قوتارىپ بەرۋ
kk_cyrl: Бұл файлдың жаңа нұсқасын қотарып беру
kk_latn: Bul faýldıñ jaña nusqasın qotarıp berw
km: ផ្ទុកឡើងមួយកំណែថ្មីនៃឯកសារនេះ
ko: 이 파일의 새로운 버전을 올리기
lb: Eng nei Versioun vun dësem Fichier eroplueden
lt: Įkelti naują failo versiją
mg: Andefa version vaovao n'ity rakitra ity
mk: Подигни нова верзија на податотекава
ml: ഈ ചിത്രത്തിലും മെച്ചപ്പെട്ടത് അപ്‌ലോഡ് ചെയ്യുക
mr: या संचिकेची नवीन आवृत्ती चढवा
mt: Tella' verżjoni ġdida ta' dan il-fajl
nds_nl: Een niejere versie van dit bestaand toevoegen.
nl: Een nieuwe versie van dit bestand uploaden
nn: Last opp ny versjon av denne fila
no: Last opp en ny versjon av denne filen
oc: Importar una version novèla d'aqueste fichièr
pl: Załaduj nowszą wersję tego pliku
ps: د همدغې دوتنې نوې بڼه پورته کول
pt: Carregar uma nova versão deste ficheiro
pt_br: Enviar uma nova versão deste arquivo
ro: Încarcă o versiune nouă a acestui fișier
ru: Загрузить новую версию этого файла
sd: هن فائيل جو نئون پرت چاڙهيو
si: මෙම ගොනුවෙහි නව අනුවාදයක් උඩුගත කරන්න
sk: Nahrať novú verziu tohto súboru
sl: Naložite novo različico datoteke
sq: Ngarkoni një version të ri për këtë skedë
sr_ec: Пошаљи ново издање ове датотеке
sr_el: Pošaljite noviju verziju ovog fajla
sv: Ladda upp en ny version av denna fil
ta: இப்படிமத்தின் புதிய பதிப்பை பதிவேற்று
te: ఈ ఫైలు కొత్త కూర్పును అప్‌లోడు చెయ్యండి
th: อัปโหลดรุ่นใหม่ของไฟล์นี้
tr: Dosyanın yenisini yükleyin
tt_cyrl: Бу файлның яңа юрамасын йөкләү
tt_latn: Bu faylnıñ yaña yuramasın yökläw
uk: Завантажити нову версію цього файлу
vi: Tải lên phiên bản mới
yi: ארויפֿלאדן א נײַע ווערסיע פֿוו דער טעקע

# shared-repo-from
source: from $1
af: vanaf $1
ar: من $1
az: $1-dan
bg: от $1
br: eus $1
bs: iz $1
ckb: لە لایەن $1
cs: z {{grammar:2sg|$1}}
cy: oddi ar $1
de: aus $1
el: από το $1
eo: de $1
es: de $1
et: varamust $1
eu: $1-tik
fa: از $1
fi: kohteesta $1
fr: de : $1
gl: de $1
he: מתוך $1
hr: s projekta $1
hu: a(z) $1 megosztott tárhelyről
id: dari $1
it: da $1
ja: $1より
ka: $1-დან
km: ពី $1
lb: vu(n) $1
lt: iš $1
mg: avy amin'ny $1
mk: од $1
ml: $1 സംരംഭത്തിൽ നിന്ന്
mr: $1 पासून
mt: minn $1
nds_nl: uut $1
nl: van $1
nn: frå $1
no: fra $1
oc: de $1
pl: z $1
ps: د $1 لخوا
pt: de $1
pt_br: de $1
ro: de la $1
ru: из $1
si: $1 වෙතින්
sk: z $1
sl: iz $1
sq: nga $1
sr_ec: из $1
sr_el: od $1
sv: från $1
ta: $1-ல் இருந்து
te: $1 నుండి
th: จาก $1
tr: $1'dan
tt_cyrl: $1 дән
tt_latn: $1 dän
uk: з $1
vi: tại $1
yi: פֿון $1

# shared-repo
source: a shared repository
af: 'n gedeelde lêerbank
ar: مستودع مشترك
bg: споделено хранилище
br: ur sanailh rannet
bs: dijeljeni repozitorijum
ckb: شوێنێکی هاوبەشی
cs: sdíleného úložiště
cy: storfa cyfrannol
de: einem gemeinsam genutzten Medienarchiv
el: ένα κοινό εναποθετήριο
eo: komuna dosierujo
es: un repositorio compartido
et: jagatud varamu
eu: elkarbanatutako biltegia
fa: یک مخزن مشترک
fi: jaettu mediavarasto
fr: un dépôt partagé
ga: comhstóráil
gl: repositorio compartido
he: מקום איחסון משותף
hr: zajednički poslužitelj
hu: megosztott tárhely
id: suatu repositori bersama
it: un archivio condiviso
ja: 共有リポジトリ
ka: საერთო საცავიდან
km: ឃ្លាំងរួម​
ko: 공용 저장소
lb: e gemeinsam genotzte Medienarchiv
lt: bendrosios failų saugyklos
mg: petra-drakitra iraisana
mk: заедничко складиште
ml: ഒരു പങ്കുവെക്കപ്പെട്ട സംഭരണി
mr: एक मुक्त कोश
mt: repożitorju maqsum
nds_nl: een edeelde mediadatabanke
nl: een gedeelde mediadatabank
nn: eit sams fillager
no: et delt fillager
oc: un depaus partejat
pl: współdzielone zasoby
pt: um repositório partilhado
pt_br: um repositório compartilhado
ro: un depozit partajat
ru: общего хранилища
si: හවුල් සුරක්ෂිතාගාරයකි
sk: zdieľané úložisko
sl: skupno skladišče
sq: një magazinë e përbashkët
sr_ec: заједничко складиште
sr_el: deljeno skladište
sv: en gemensam filförvaring
ta: பகிர்ந்து பயன்கொள் வைப்பகம்
te: సామూహిక నిక్షేపం
th: คลังที่ใช้ร่วมกัน
tr: ortak bir havuz
tt_cyrl: гомуми саклагыч
uk: спільного сховища
vi: kho lưu trữ dùng chung
yi: א געמיינזאַמער זאַפאַס

# shared-repo-name-wikimediacommons
source: Wikimedia Commons
ar: ويكيميديا كومنز
cy: Comin Wikimedia
el: Κοινά Wikimedia
fr: Wikimédia Commons
ga: an Cómhaoin Vicíméid
he: ויקישיתוף
ja: ウィキメディア・コモンズ
ko: 위키미디어 공용
lt: Vikiteka
mk: Заедничката Ризница
ml: വിക്കിമീഡിയ കോമൺസ്
ru: Викисклада
sl: Wikimedijine Zbirke
te: వికీమీడియా కామన్స్
uk: Вікісховища
yi: וויקימעדיע קאמאנס

# filepage.css
source: /* CSS placed here is included on the file description page, also included on foreign client wikis */
ar: /* CSS المعروض هنا سيضمن في صفحات وصف الملفات، أيضا على الويكيات الأجنبية */
de: /* Das folgende CSS wird auf Dateibeschreibungsseiten, auch auf fremden Client-Wikis, geladen. */
gl: /** O CSS que se coloque aquí será incluído na páxina de descrición do ficheiro, así como nos wikis de clientes estranxeiros */
he: /* הסגנונות הנכתבים כאן יוכללו בדף תיאור הקובץ, כולל באתרי ויקי זרים */
id: /* CSS yang ditempatkan di sini disertakan pada halaman deskripsi berkas, juga disertakan pada klien wiki asing */
it: /* Il CSS qui posto viene incluso nella pagina di descrizione del file, inclusa anche su wiki client stranieri */
mk: /* Тука поставените каскадни стилски страници (CSS) се вклучени во страницата за опис на податотеката, како и на клиентските викија */
nl: / * De CSS die hier geplaatst wordt, wordt opgenomen in de bestandsbeschrijvingspagina en wordt ook opgenomen op externe wiki's (via externe repositories) * /
vi: /* Mã CSS tại đây sẽ ảnh hướng đến trang miêu tả tập tin, cũng như các wiki khách bên ngoài dựa trên wiki này */

# filerevert
source: Revert $1
af: Maak $1 ongedaan
ar: استرجع $1
az: $1 faylını əvvəlki vəziyyətinə qaytar
bg: Възвръщане на $1
br: Disteuler $1
bs: Vrati $1
ckb: پێچەوانەکردنەوەی $1
cs: Vrátit zpět $1
cy: Gwrthdroi $1
de: Zurücksetzen von „$1“
el: Επαναφορά $1
eo: Restarigi $1
es: Revertir $1
et: Taasta $1
eu: $1 leheneratu
fa: واگردانی $1
fi: Tiedoston $1 palautus
fr: Rétablir $1
ga: Fill $1 ar ais
gl: Desfacer $1
he: שחזור $1
hr: Ukloni ← $1
hu: $1 visszaállítása
hy: Հետ շրջել $1
id: Kembalikan $1
is: Taka aftur $1
it: Ripristina $1
ja: $1を差し戻す
ka: დააბრუნე $1
kk_arab: $1 دەگەندى قايتارۋ
kk_cyrl: $1 дегенді қайтару
kk_latn: $1 degendi qaýtarw
km: ត្រឡប់ $1
ko: $1 되돌리기
lb: "$1" zrécksetzen
lt: Sugrąžinti $1
mg: Hamerinan'i $1
mk: Врати $1
ml: $1 തിരസ്ക്കരിക്കുക
mr: $1 पूर्वपद
mt: Ġib lura $1
nds_nl: $1 weerummedreien
nl: $1 terugdraaien
nn: Rull attende $1
no: Tilbakestill $1
oc: Revocar $1
pl: Przywracanie $1
pt: Reverter $1
pt_br: Reverter $1
ro: Revenire $1
ru: Возврат к старой версии $1
si: $1 ප්‍රතිවර්තනය කරන්න
sk: Obnoviť $1
sl: Vrni $1
sq: Rikthe $1
sr_ec: Врати $1
sr_el: Vrati $1
sv: Återställ $1
ta: $1 ஐ முன்நிலையாக்கு
te: $1 ను వెనక్కు తీసుకుపో
th: ย้อน $1
tr: $1 dosyasını eski haline döndür
tt_cyrl: $1 юрамасына кире кайту
tt_latn: $1 yuramasına kire qaytu
uk: Повернення до старої версії $1
vi: Lùi lại phiên bản của $1
yi: צוריקדרייען $1

# filerevert-legend
source: Revert file
af: Maak lêer ongedaan
ar: استرجع الملف
az: Faylı əvvəlki vəziyyətinə qaytar
bg: Възвръщане на файла
br: Disteuler ar restr
bs: Vraćanje datoteke
ckb: پێچەوانەکردنەوەی پەڕگە
cs: Vrátit zpět soubor
cy: Gwrthdroi'r ffeil
de: Datei zurücksetzen
el: Επαναφορά αρχείου
eo: Restarigi dosieron
es: Reversión de archivos
et: Faili taastamine
eu: Fitxategia leheneratu
fa: واگردانی پرونده
fi: Tiedoston palautus
fr: Rétablir le fichier
ga: Fill comhad ar ais
gl: Reverter o ficheiro
he: שחזור קובץ
hr: Vrati datoteku
hu: Fájl visszaállítása
hy: Հետ շրջել նիշք
id: Kembalikan berkas
is: Taka aftur skrá
it: Ripristina file
ja: ファイルを差し戻す
ka: დააბრუნე ფაილი
kk_arab: فايلدى قايتارۋ
kk_cyrl: Файлды қайтару
kk_latn: Faýldı qaýtarw
km: ត្រឡប់ឯកសារ
ko: 파일 되돌리기
lb: De Fichier zrécksetzen.
lt: Failo sugrąžinimas
mg: Hamerina ilay rakitra
mk: Врати податотека
ml: പ്രമാണം തിരസ്ക്കരിക്കുക
mr: संचिका पूर्वपदास
mt: Erġa' lura għall-fajl
nds_nl: Bestaand weerummezetten
nl: Bestand terugdraaien
nn: Rull attende fila
no: Tilbakestill fil
oc: Revocar lo fichièr
pl: Przywracanie poprzedniej wersji pliku
pt: Reverter ficheiro
pt_br: Reverter arquivo
ro: Revenirea la o versiune anterioară
ru: Возвратить версию файла
si: ගොනුව ප්‍රතිවර්තනය කරන්න
sk: Obnoviť súbor
sl: Vrni datoteko
sq: Rikthe skedën
sr_ec: Врати датотеку
sr_el: Vrati fajl
sv: Återställ fil
ta: கோப்பை முன்நிலையாக்கு
te: ఫైలును వెనక్కు తీసుకుపో
th: ย้อนไฟล์กลับ
tr: Dosyayı eski haline döndür
tt_cyrl: Файлның иске юрамасын кире кайтару
tt_latn: Faylnıñ iske yuramasın kire qaytaru
uk: Повернути версію файлу
vi: Lùi lại tập tin
yi: צוריקדרייען טעקע

# filerevert-intro
source: You are about to revert the file '''[[Media:$1|$1]]''' to the [$4 version as of $3, $2].
af: U is besig om die lêer '''[[Media:$1|$1]]''' terug te rol tot die [$4 weergawe op $2, $3]
ar: أنت تسترجع '''[[Media:$1|$1]]''' [$4 لنسخة بتاريخ $2، $3].
bg: Възвръщане на '''[[Media:$1|$1]]''' към [$4 версията от $3, $2].
br: Emaoc'h o tistreiñ '''[[Media:$1|$1]]''' d'ar [stumm $4 eus $3, $2].
bs: Vraćate datoteku '''[[Media:$1|$1]]''' na [$4 verziju od $3, $2].
ckb: خەریکی پەڕگەی '''[[Media:$1|$1]]''' دەگەڕینیتەوە بۆ [$4 وەشانی $3، $2].
cs: Vracíte zpět '''[[Media:$1|$1]]''' na [$4 verzi z $3 $2].
cy: Rydych yn gwrthdroi '''[[Media:$1|$1]]''' i'r fersiwn [$4 fel ag yr oedd ar $3, $2].
de: Du setzt die Datei '''[[Media:$1|$1]]''' auf die [$4 Version vom $2, $3 Uhr] zurück.
el: Επαναφέρετε το '''[[Media:$1|$1]]''' στην [$4 εκδοχή της $3, $2].
eo: Vi restarigas '''[[Media:$1|$1]]''' al la [$4 versio de $3, $2].
es: Estás revirtiendo '''[[Media:$1|$1]]''' a la [$4 versión del $2 a las $3].
et: Sa taastad faili '''[[Media:$1|$1]]''' seisuga [$4 $3, $2] kasutusel olnud versiooni.
eu: '''[[Media:$1|$1]]''' berrezartzen ari zara [$4 $3(e)ko, $2(e)tako bertsiora].
fa: شما در حال واگردانی '''[[Media:$1|$1]]''' به [$4 نسخهٔ مورخ $2 ساعت $3] هستید.
fi: <span class="plainlinks">Olet palauttamassa tiedostoa '''[[Media:$1|$1]]''' [$4 versioon, joka luotiin $2 kello $3].</span>
fr: Vous êtes sur le point de rétablir le fichier '''[[Media:$1|$1]]''' à la [$4 version du $2 à $3].
gl: Está revertendo "'''[[Media:$1|$1]]'''", vai volver á versión [$4 de $2, ás $3].
he: אתם עומדים לשחזר את הקובץ '''[[Media:$1|$1]]''' ל[$4 גרסה מ־$3, $2].
hr: Vraćate '''[[Media:$1|$1]]''' na [$4 promjenu od $3, $2].
hu: <span class="plainlinks">A(z) '''[[Media:$1|$1]]''' fájl [$4 verzióját állítod vissza, dátum: $3, $2].</span>
hy: Դուք հետ եք շրջում '''[[Media:$1|$1]]''' նիշքը [$4 տարբերակի՝ $3, $2 պահով]։
id: Anda mengembalikan '''[[Media:$1|$1]]''' ke versi [$4 pada $3, $2].
it: Si sta per ripristinare il file '''[[Media:$1|$1]]''' alla [$4 versione del $2, $3].
ja: ファイル'''[[Media:$1|$1]]'''を[$4 $2$3版]に差し戻そうとしています。
ka: <span class="plainlinks">თქვენ აბრუნებთ '''[[Media:$1|$1]]''' [$4 ვერსიას $3, $2]-თან.</span>
kk_arab: '''[[Media:$1|$1]]''' دەگەندى [$4 $3, $2 كەزىندەگى نۇسقاسىنا] قايتارۋداسىز.
kk_cyrl: <span class="plainlinks">'''[[{{ns:media}}:$1|$1]]''' дегенді [$4 $3, $2 кезіндегі нұсқасына] қайтарудасыз.</span>
kk_latn: '''[[Media:$1|$1]]''' degendi [$4 $3, $2 kezindegi nusqasına] qaýtarwdasız.
km: អ្នក​កំពុង​នឹង​ចាប់​ផ្ដើម​ត្រឡប់​ឯកសារ​'''[[Media:$1|$1]]''' ទៅ​កាន់​[កំណែ​ $4 ដែលមាន​កាល​បរិច្ឆេទ​ $3, $2]។
ko: '''[[Media:$1|$1]]''' 파일을 [$4 $2 $3 버전]으로 되돌립니다.
lb: Dir setzt de Fichier '''[[Media:$1|$1]]''' op d'[$4 Versioun vum $2, $3 Auer] zréck.
lt: <span class="plainlinks">Jūs grąžinate '''[[Media:$1|$1]]''' į versiją $4 ($2, $3).</span>
mg: Eo am-pamerenana ilay rakitra '''[[Media:$1|$1]]''' any amin'ny [$4 santiona tamin'ny $2 tamin'ny $3].
mk: Ја враќате '''[[Media:$1|$1]]''' на [$4 верзијата од $3, $2].
ml: താങ്കൾ '''[[Media:$1|$1]]''' യെ, [$3, $2 ഉണ്ടായിരുന്ന $4 പതിപ്പിലേക്കു സേവ് ചെയ്യുകയാണ്‌].
mr: तुम्ही [$3, $2 प्रमाणे आवर्तन$4 कडे] [[Media:$1|$1]] उलटवत आहात.
mt: Inti qiegħed terġa lura għal fajl '''[[Media:$1|$1]]''' fil-[verżjoni $4 minn $3, $2].
nds_nl: Je bin '''[[Media:$1|$1]]''' an 't weerummedreien tot de [$4 versie van $2, $3]
nl: U bent '''[[Media:$1|$1]]''' aan het terugdraaien tot de [$4 versie op $2, $3].
nn: Du rullar attende '''[[Media:$1|$1]]''' til [$4 versjonen frå $3, $2].
no: Du tilbakestiller '''[[Media:$1|$1]]''' til [$4 versjonen à $2, $3].
oc: Anatz revocar '''[[Media:$1|$1]]''' fins a [$4 la version del $2 a $3].
pl: Zamierzasz przywrócić '''[[Media:$1|$1]]''' do [wersji $4 z $3, $2].
pt: Está prestes a reverter o ficheiro '''[[Media:$1|$1]]''' para a [$4 versão de $2 às $3].
pt_br: <span class="plainlinks">Você está revertendo '''[[Media:$1|$1]]''' para a [$4 versão de $2 - $3].</span>
ro: Pentru a readuce fișierul '''[[Media:$1|$1]]''' la versiunea din [$4 $2 $3] apasă butonul de mai jos.
ru: <span class="plainlinks">Вы возвращаете '''[[Media:$1|$1]]''' к [$4 версии от $3, $2].</span>
si: ඔබ විසින් '''[[Media:$1|$1]]''' ප්‍රතිවර්තනය කරමින් පවතින්නේ [ $2 දින, $3 වේලාවේ පැවැති $4 අනුවාදයටයි ].
sk: Obnovujete '''[[Media:$1|$1]]''' na [$4 verziu z $2, $3].
sl: Vračate datoteko '''[[Media:$1|$1]]''' na [$4 različico $3, $2].
sq: Po ktheni '''[[Media:$1|$1]]''' tek [versioni $4 i $3, $2].
sr_ec: Враћате датотеку '''[[Media:$1|$1]]''' на [$4 издање од $2; $3].
sr_el: Vraćate '''[[Media:$1|$1]]''' na [$4 verziju od $3, $2].
sv: Du återställer '''[[Media:$1|$1]]''' till [$4 versionen från $2 kl. $3].
ta: நீங்கள் [$3, $2 இன் திருத்தம் $4க்கு] '''[[Media:$1|$1]]''' ஊடகத்தை முன்நிலையாக்குகிறீர்கள்.
te: మీరు '''[[Media:$1|$1]]''' ను [$3, $2 నాటి $4 కూర్పు]కు తీసుకు వెళ్తున్నారు.
th: <span class="plainlinks">คุณกำลังย้อนไฟล์ '''[[Media:$1|$1]]''' ไปยัง [รุ่น $4 วันที่ $2, $3]</span>
tr: '''[[Media:$1|$1]]''' medyasının [$4 $3, $2 tarihli sürüm]ünü geri getiriyorsunuz.
uk: Ви повертаєте '''[[Media:$1|$1]]''' до [$4 версії від $3, $2].
vi: Bạn đang lùi '''[[Media:$1|$1]]''' về [$4 phiên bản lúc $3, $2].
yi: איר האַלט בײַ צוריקשטעלן די טעקע '''[[Media:$1|$1]]''' צו דער [$4 ווערסיע פֿון $3, $2].

# filerevert-comment
source: Reason:
af: Rede:
ar: السبب:
az: Səbəb:
bg: Причина:
br: Abeg :
bs: Razlog:
ckb: هۆکار:
cs: Důvod:
cy: Rheswm:
de: Grund:
el: Αιτία:
eo: Kialo:
es: Razón:
et: Põhjus:
eu: Arrazoia:
fa: دلیل:
fi: Syy
fr: Motif :
ga: Nóta tráchta:
gl: Motivo:
he: סיבה:
hr: Razlog:
hu: Ok:
hy: Մեկնաբանություն.
id: Alasan:
is: Athugasemdir:
it: Motivo:
ja: 理由：
ka: მიზეზი:
kk_arab: ماندەمەسى:
kk_cyrl: Мәндемесі:
kk_latn: Mändemesi:
km: មូលហេតុ៖
ko: 이유:
lb: Bemierkung:
lt: Priežastis:
mg: Antony :
mk: Причина:
ml: കാരണം:
mr: कारण:
mt: Raġuni:
nds_nl: Reden:
nl: Reden:
nn: Årsak:
no: Årsak:
oc: Motiu :
pl: Powód
ps: سبب:
pt: Motivo:
pt_br: Motivo:
ro: Motiv:
ru: Причина:
si: හේතුව:
sk: Dôvod:
sl: Razlog:
sq: Arsyeja:
sr_ec: Разлог:
sr_el: Razlog:
sv: Anledning:
ta: காரணம்:
te: కారణం:
th: สาเหตุ:
tr: Neden:
tt_cyrl: Сәбәп:
tt_latn: Säbäp:
uk: Причина:
vi: Lý do:
yi: אורזאַך:

# filerevert-defaultcomment
source: Reverted to version as of $2, $1
af: Teruggerol na die weergawe van $1, $2
ar: استرجع للنسخة بتاريخ $2، $1
bg: Възвръщане към версия от $2, $1
br: Distroet da stumm $2, $1
bs: Vraćeno na verziju od $2, $1
ckb: گەڕێندراوە بۆ وەشانی $2، $1
cs: Navrácena verze nahraná v $2 dne $1.
cy: Wedi adfer fersiwn $2, $1
de: Zurückgesetzt auf die Version vom $1, $2 Uhr
el: Αναστράφηκε στην εκδοχή της $2, $1
eo: Restarigita al versio ekde $2, $1
es: Revertido a la versión subida el $1 a las $2
et: Naaseti redaktsiooni juurde, mis loodi $1 kell $2
eu: $2, $1 bertsiora leheneratu da
fa: واگردانی به نسخهٔ $1 ساعت $2
fi: Palautettiin versioon, joka luotiin $1 kello $2
fr: Version du $1 à $2 rétablie
ga: Filleadh ar ais go leagan ó $2, $1
gl: Volveuse á versión do $1 ás $2
he: שוחזר לגרסה מ־$2, $1
hr: Vraćeno na inačicu od $2, $1
hu: A $2, $1-i verzió visszaállítása
hy: Հետ է շրջվում հին տարբերակին՝ $2, $1 պահով
id: Dikembalikan ke versi pada $2, $1
it: Ripristinata la versione delle $2, $1
ja: $1$2の版へ差し戻し
ka: დაბრუნება ვერსიასთან $2, $1-დან.
kk_arab: $2, $1 كەزىندەگى نۇسقاسىنا قايتارىلدى
kk_cyrl: $2, $1 кезіндегі нұсқасына қайтарылды
kk_latn: $2, $1 kezindegi nusqasına qaýtarıldı
km: បម្លែងទៅកំណែប្រែដើមជា$2, $1
ko: $1 $2 버전으로 되돌림
lb: zréckgesat op d'Versioun vum $1, $2 Auer
lt: Grąžinta į $1, $2 versiją
mg: Voaverina ny santiônan'ny $1 tamin'ny $2
mk: Вратена на верзија од $2, $1
ml: $2 ൽ ഉണ്ടായിരുന്ന $1 പതിപ്പിലേക്കു സേവ് ചെയ്തിരിക്കുന്നു
mr: $2, $1 च्या आवृत्तीत पूर्वपदास
mt: Mort lura għal verżjoni ta' $2, $1
nds_nl: Weerummedreid tot de versie van $1, $2
nl: Teruggedraaid tot de versie op $1, $2
nn: Rulla attende til versjonen frå $2, $1
no: Tilbakestilte til versjonen à $1, $2
oc: Revocat fins a la version del $1 a $2
pl: Przywrócono wersję z $2, $1
pt: Revertido para a versão de $1 - $2
pt_br: Revertido para a versão de $1 - $2
ro: Revenire la versiunea din $2, $1
ru: Возврат к версии от $2, $1
si: $2 දින, $1 වේලාවෙහි වූ අනුවාදය වෙත ප්‍රතිවර්තනය කෙරිණි
sk: Obnovená verzia z $1, $2
sl: Vrnjeno na različico $2, $1
sq: U rikthye tek versioni i $2, $1
sr_ec: Враћено на издање од $1; $2
sr_el: Vraćeno na verziju od $2, $1
sv: Återställer till versionen från $1 kl. $2.
ta: $2, $1 இல் உள்ளபடியான பதிப்புக்கு முன்நிலையாக்கப்பட்டது
te: $2, $1 నాటి కూర్పుకు తీసుకువెళ్ళాం
th: ย้อนไปรุ่น $1, $2
tr: $2, $1 tarihli sürüme geri döndürüldü
uk: Повернення до версії від $2, $1
vi: Đã lùi về phiên bản lúc $2, $1
yi: צוריקגעשטעלט צו דער ווערסיע פֿון $2, $1

# filerevert-submit
source: Revert
af: Rol terug
ar: استرجع
az: Əvvəlki vəziyyətinə
bg: Възвръщане
br: Disteuler
bs: Vrati
ckb: گەڕاندنەوە
cs: Vrátit zpět
cy: Gwrthdroi
de: Zurücksetzen
el: Αναστροφή
eo: Restarigi
es: Revertir
et: Taasta
eu: Leheneratu
fa: برو
fi: Palauta
fr: Rétablir
ga: Athúsáid
gl: Reverter
he: שחזור
hr: Vrati
hu: Visszaállítás
hy: Հետ շրջել
id: Kembalikan
is: Taka aftur
it: Ripristina
ja: 差し戻す
ka: გაუქმება
kk_arab: قايتار
kk_cyrl: Қайтар
kk_latn: Qaýtar
km: ត្រឡប់
ko: 되돌리기
lb: Zrécksetzen
lt: Grąžinti
mg: Hamerina
mk: Врати
ml: പൂർവ്വസ്ഥിതിയിലാക്കുക
mr: पूर्वपद
mt: Ġib lura
nds_nl: Weerummedreien
nl: Terugdraaien
nn: Rull attende
no: Tilbakestill
oc: Revocar
pl: Przywróć
ps: په څټ ګرځول
pt: Reverter
pt_br: Reverter
ro: Revenire
ru: Возвратить
si: ප්‍රතිවර්තනය
sk: Obnoviť
sl: Vrni
sq: Riktheje
sr_ec: Врати
sr_el: Vrati
sv: Återställ
ta: முன்நிலையாக்கு
te: వెనక్కు తీసుకువెళ్ళు
th: ย้อน
tr: Eski haline döndür
tt_cyrl: Кире кайтару
tt_latn: Kire qaytaru
uk: Повернути
vi: Lùi lại
yi: צוריקדרייען
