Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# mediawarning
source: '''Warning''': This file type may contain malicious code. By executing it, your system may be compromised.
af: '''Waarskuwing''': hierdie lêertipe bevat moontlik programkode wat u stelsel skade kan berokken.
ar: '''تحذير''': قد يحتوي نوع هذا الملف على كود خبيث، يمكن عند تشغيله السيطرة على نظامك.
bg: '''Внимание''': Възможно е файлът да съдържа злонамерен програмен код. Неговото изпълнение може да доведе до повреди в системата ви.
br: '''Diwallit :''' Kodoù siek a c'hall bezañ er seurt restr-mañ. Ma vez erounezet ganeoc'h e c'hallje tagañ ho reizhiad.
bs: '''Upozorenje''': Ova datoteka sadrži loš kod, njegovim izvršavanjem možete da ugrozite Vaš sistem.
cs: '''Upozornění''': Tento typ souboru může obsahovat škodlivý kód. Otevřením souboru můžete ohrozit svůj počítač.
cy: '''Rhybudd''': Gallasai'r math hwn o ffeil gynnwys côd maleisus. Mae'n bosib y bydd eich cyfrifiadur yn cael ei danseilio wrth ddefnyddio'r ffeil.
de: '''Warnung:''' Dieser Dateityp kann böswilligen Programmcode enthalten. Durch das Herunterladen und Öffnen der Datei kann dein Computer beschädigt werden.
el: '''Προειδοποίηση''': Το αρχείο αυτό μπορεί να περιέχει κακοπροαίρετο κώδικα. Εκτελώντας το, μπορεί να βλάψει το σύστημα του υπολογιστή σας.
eo: '''Atenton!''': Ĉi tiu dosiero eble enhavas malican kodadon, per ĝia ruligo via sistemo povus endanĝeriĝi.
es: '''Atención''': Este fichero puede contener código malicioso. Ejecutarlo podría comprometer la seguridad de su equipo.
et: '''Hoiatus''': See failitüüp võib sisaldada pahatahtlikku koodi. Selle avamine võib su arvutit kahjustada.
eu: '''Oharra''': Fitxategi honek kode mingarria izan lezake. Zure sisteman exekutatzea arriskutsua izan liteke.
fa: '''هشدار''': این پرونده ممکن است حاوی کدهای مخرب باشد. با اجرای آن رایانهٔ شما ممکن است آسیب ببیند.
fi: '''Varoitus''': Tämä tiedostomuoto saattaa sisältää vahingollista koodia. Suorittamalla sen järjestelmäsi voi muuttua epäluotettavaksi.
fr: '''Attention :''' ce type de fichier peut contenir du code malveillant. Si vous l’exécutez, votre système peut être compromis.
ga: '''Rabhadh''': Tá seans ann go bhfuil cód mailíseach sa chineál comhaid seo. B'fheidir go gcuirfear do chóras i gcontúirt dá rithfeá é.
gl: '''Aviso:''' este tipo de ficheiro pode conter código malicioso. O seu sistema pode quedar comprometido se o executa.
he: '''אזהרה:''' סוג קובץ זה עלול להכיל קוד זדוני. הרצת הקוד עלולה לסכן את המערכת שלכם.
hr: '''Upozorenje''': Ova datoteka možda sadrži štetan kod. Njegovim izvršavanjem mogli biste oštetiti svoj sustav.
hu: '''Figyelmeztetés''': Ez a fájltípus kártékony kódot tartalmazhat. A futtatása során kárt tehet a számítógépedben.
hy: '''Զգուշացում'''. այս նիշքի տեսակը կարող է պարունակել վնասակար ծրագրային կոդ։ Այն կիրարկելը կարող է վտանգել ձեր համակարգը։
id: '''Peringatan''': Berkas ini mungkin mengandung kode berbahaya. Jika dijalankan, sistem Anda akan berisiko terserang.
is: '''AÐVÖRUN''': Þessi skrá kann að hafa meinfýsinn kóða, ef keyrður kann hann að stofna kerfinu þínu í hættu.
it: '''Attenzione''': Questo file potrebbe contenere codice maligno. La sua esecuzione potrebbe danneggiare il tuo sistema.
ja: '''警告：'''このファイルは悪意のあるコードを含んでいる可能性があります。 実行するとシステムが棄権にさらされる可能性があります。
ka: '''ყურადღება''': ეს ფაილი შესაძლოა შეიცავდეს მავნე კოდს. მისმა ჩატვირთვამ შესაძლოა თქვენი სისტემა დააზიანოს.
kk_arab: '''قۇلاقتاندىرۋ''': بۇل فايل تۇرىندە قاسكۇنەمدى كودى بار بولۋى ىقتىيمال; بۇنى جەگىپ جۇيەڭىزگە زىييان كەلتىرۋىڭىز مۇمكىن.
kk_cyrl: '''Құлақтандыру''': Бұл файл түрінде қаскүнемді коды бар болуы ықтимал; бұны жегіп жүйеңізге зиян келтіруіңіз мүмкін.
kk_latn: '''Qulaqtandırw''': Bul faýl türinde qaskünemdi kodı bar bolwı ıqtïmal; bunı jegip jüýeñizge zïyan keltirwiñiz mümkin.
km: '''ប្រយ័ត្ន''' ៖ ឯកសារនេះអាចមានផ្ទុកកូដពិសពុល។ កុំព្យូទ័ររបស់អ្នកអាចមានគ្រោះថ្នាក់បើឱ្យវាមានដំណើរការ។
ko: '''경고''': 이 파일에 악성 코드가 포함되어 있을 수 있습니다. 파일을 실행하면 컴퓨터에 문제가 생길 가능성이 있습니다.
lb: '''Warnung:''' Dës Zort vu Fichier kann e béiswëllege Programmcode enthalen. Duerch d'Opmaache vum Fichier kann Äre System beschiedegt ginn.
lt: '''Dėmesio''': Šis failas gali turėti kenksmingą kodą. Jį paleidus jūsų sistema gali būti pažeista.
mg: '''Fampitandremana''': Mety misy renifango manao ratsy io karazan-drakitra io. Raha alefanao ilay izy, mety ho simban'io renifango io ny solosainao.
mk: '''Предупредување''': Оваа податотека може да содржи штетен код. Ако ја користите, ова може да му наштети на вашиот систем.
ml: '''മുന്നറിയിപ്പ്''': ഈ തരത്തിലുള്ള പ്രമാണത്തിൽ വിനാശകാരിയായ കോഡ് ഉണ്ടായേക്കാം. ഇതു തുറക്കുന്നതു താങ്കളുടെ കമ്പ്യൂട്ടറിനു അപകടമായി തീർന്നേക്കാം.
mr: '''सावधान''': या संचिकेत डंखी संकेत असू शकतो, जो वापरल्याने तुमच्या संचालन प्रणालीस नाजूक परिस्थितीस सामोरे जावे लागू शकते.
mt: '''Twissija''': Dan il-fajl jista' jinkludi ġo fih kodiċi malizzjuż. L-eżekuzzjoni tiegħu jista' jagħmel ħsara s-sistema informatika tiegħek.
nds_nl: '''Waorschuwing:''' dit bestaand bevat meschien codering dee slich is veur 't systeem.
nl: '''Waarschuwing''': dit bestandstype bevat mogelijk programmacode die uw systeem schade kan berokkenen.
nn: '''Åtvaring''': Denne fila kan innehalda skadeleg programkode, ved å køyra programmet kan systemet ditt ta skade.
no: '''Advarsel''': Denne fila kan inneholde farlig kode. Ved å åpne den kan systemet ditt kompromitteres.
oc: '''Atencion :''' Aqueste fichièr pòt conténer de còde malvolent. Se l'executatz, vòstre sistèma pòt èsser compromés.
pl: '''Uwaga!''' Plik w tym formacie może zawierać złośliwy kod. Jeśli go otworzysz, możesz zarazić swój system.
pt: '''Aviso''': Este tipo de ficheiro pode conter código malicioso. Executá-lo poderá comprometer a segurança do seu sistema.
pt_br: '''Aviso''': Este tipo de arquivo pode conter código malicioso. Executá-lo poderá comprometer a segurança do seu sistema.
ro: '''Atenție''': Acest tip de fișier poate conține cod periculos. Executându-l, sistemul dvs. poate fi compromis.
ru: '''Внимание'''. Этот тип файла может содержать вредоносный программный код. После его запуска, ваша система может быть подвержена риску.
si: '''අවවාදයයි''': අනිෂ්ට කේතයන් මෙම ගොනුවෙහි අඩංගු විය හැක. එය ක්‍රියාත්මක කිරීමෙන්, ඔබගේ පද්ධතියට හානිවිය හැක.
sk: '''Upozornenie''': Tento súbor môže obsahovať nebezpečný programový kód. Jeho spustením môžete kompromitovať svoj systém.
sl: '''Opozorilo''': Tovrstni tip datotek lahko vsebuje zlonamerno kodo. Z njenim zagonom lahko ogrozite vaš sistem.
sq: ''Kujdes''': Kjo skedë mund të ketë përmbajtje të dëmshme. Duke e përdorur sistemi juaj mund të rrezikohet.
sr_ec: '''Упозорење''': Овај тип фајла би могао да садржи штетан код. Његовим извршавањем бисте могли да оштетите Ваш систем.
sr_el: '''Upozorenje''': Ovaj tip fajla bi mogao da sadrži štetan kod. Njegovim izvršavanjem biste mogli da oštetite Vaš sistem.
sv: '''Varning''': Den här filen kan innehålla elak kod. Om du kör den kan din dator skadas.
ta: '''எச்சரிக்கை''': இந்தக் கோப்பு கேடுவிளைவிக்கக் கூடிய நிரலைக் கொண்டிருக்கலாம், இதனை செயற்படுத்துவதன் மூலம் உங்கள் கணனியின் பாதுகாப்பு கேள்விகுற்படுத்தப்படலாம்.
te: '''హెచ్చరిక''': ఈ రకపు ఫైలులో హానికరమైన కోడ్‌ ఉండవచ్చు. దాన్ని నడపడం వల్ల, మీ సిస్టమ్ లొంగిపోవచ్చు.
th: '''คำเตือน''': ไฟล์รูปแบบนี้อาจมีโค้ดที่ไม่พึงประสงค์ ระบบของท่านอาจเสียหายอันเนื่องจากโค้ดทำงาน
tr: '''Uyarı''': Bu dosya türü kötü niyetli kodlar içerebilir. Bunu çalıştırarak, sisteminiz tehlikeye atılabilir.
uk: '''Увага''': цей файл може містити шкідливий програмний код, виконання якого може бути небезпечним для вашої системи.
vi: '''Cảnh báo''': Kiểu tập tin này có thể chứa mã hiểm độc. Nếu thực thi nó máy tính của bạn có thể bị tiếm quyền.

# imagemaxsize
source: Image size limit:<br />''(for file description pages)''
af: Beperk beeldgrootte tot:<br />''(vir lêerbeskrywingsbladsye)''
ar: حد حجم الصور:<br />''(لصفحات وصف الملفات)''
az: Şəkilin maksimal tutumu:<br />''(faylın təsviri səhifələri üçün)''
bg: Ограничение на размерите на картинките:<br />''(само за описателните страници)''
br: Bevenn ment vrasañ ar skeudennoù :<br />''(evit ar pajennoù deskrivañ)''
bs: Ograničenje veličine slike:<br />''(za stranice opisa datoteke)''
cs: Maximální velikost obrázku:<br /> ''(na stránce s popisem souboru)''
cy: Maint mwyaf y delweddau:<br />''(ar y tudalennau disgrifiad)''
de: Maximale Bildgröße:<br />''(für Dateibeschreibungsseiten)''
el: Όριο μεγέθους εικόνων:<br />''(στις σελίδες περιγραφής εικόνων)''
eo: Limo por bildoj:<br />''(por dosieraj priskribo-paĝoj)''
es: Límite de tamaño de imagen:<br />''(para páginas de descripción de archivo)''
et: Pildi suuruse ülemmäär:<br />''(faili kirjeldusleheküljel)''
eu: Irudiaren tamainaren muga:<br />''(fitxategi deskribapen-orrietarako)''
fa: محدودیت ابعاد تصویر:<br />''(برای صفحه‌های توصیف پرونده)''
fi: Kuvien enimmäiskoko kuvaussivuilla
fr: Taille maximale des images :<br />''(pour les pages de description de fichier)''
ga: Teorainn mhéid íomhá:<br />''(leathanaigh thuarascáil chomhaid)''
gl: Límite de tamaño das imaxes:<br />''(nas páxinas de descrición de ficheiros)''
he: גודל תמונה מרבי:<br />(לדפי תיאור קובץ)
hr: Ograniči veličinu slike:<br />''(za stranicu s opisom datoteke)''
hu: A képek mérete, legfeljebb:<br />''(a leírólapokon)''
hy: Պատկերի էջում պատկերի չափի սահմանափակում.
id: Batas ukuran gambar:<br />''(untuk halaman deskripsi berkas)''
is: Takmarka myndir á skráarlýsingasíðum við:
it: Dimensione massima delle immagini:<br />''(per le pagine di descrizione del file)''
ja: 画像のサイズ制限：<br />''（ファイルページに対する）''
ka: სურათის მაქსიმალური ზომა <br />''აღწერილობის გვერდზე:''
kk_arab: سىيپاتتاماسى بەتىندەگى سۋرەتتىڭ مولشەرىن شەكتەۋى:
kk_cyrl: Сипаттамасы бетіндегі суреттің мөлшерін шектеуі:
kk_latn: Sïpattaması betindegi swrettiñ mölşerin şektewi:
km: កំណត់ទំហំរូបភាព៖<br />''(លើទំព័រពិពណ៌នារូបភាព)''
ko: 그림 최대 크기:<br />''(파일 문서에 적용되는 기능)''
lb: Maximal Gréisst fir Biller:<br />''(fir Billerbeschreiwungssäiten)''
lt: Riboti paveikslėlių dydį:<br />''(failų aprašymo puslapiuose)''
mg: Ferana ny haben'ny sary ao amin'ny pejy famaritana ho:
mk: Ограничување на големина на слика:<br />''(на нивните описни страници)''
ml: ചിത്രത്തിന്റെ വലിപ്പം:<br />''(പ്രമാണത്തിന്റെ വിവരണ താളുകളിൽ)''
mr: संचिका वर्णन पानांवरील चित्रांना मर्यादा घाला:
mt: Daqs massimu tal-istampa:<br />''(għall-paġni ta' deskrizzjoni tal-fajl)''
nds_nl: Grootte van ofbeeldingen beteunen:
nl: Maximale afmetingen van afbeeldingen:<br /> ''(voor op de beschrijvingspagina)''
nn: Avgrens storleiken for bilete:<br />''(for sider som skildrar filer)''
no: Bildestørrelsesgrense:<br />''(for filbeskrivelsessider)''
oc: Format maximal dels imatges :<br />''(per las paginas de descripcion d’imatges)''
pl: Ograniczenie wielkości obrazków<br />''(na stronach opisu plików)''
pt: Limite de tamanho de imagens:<br />''(para páginas de descrição)''
pt_br: Limite de tamanho de imagem:<br />''(para páginas de descrição de arquivos)''
ro: Limita mărimii imaginilor:<br />''(pentru paginile de descriere)''
ru: Ограничение на размер изображения:<br />''(для страницы описания файла)''
si: රූප ප්‍රමාණ සීමාව:<br />''(ගොනු විස්තර පිටු සඳහා)''
sk: Obmedziť veľkosť obrázka:<br />''(na popisnej stránke súboru)''
sl: Omejitev velikosti slik:<br />''(za opisne strani datotek)''
sq: Kufizoni madhësinë e fotos:<br />''(për faqet e përshkrimit të skedave)''
sr_ec: Ограничење величине слике:<br />''(за стране описа фајлова)''
sr_el: Ograničenje veličine slike:<br />''(za strane opisa fajlova)''
sv: Begränsa bilders storlek:<br />''(för filbeskrivningssidor)''
ta: படிமங்களின் உச்ச அளவு:<br />''(கோப்புக்களின் விவர பக்கங்களுக்கு)''
te: బొమ్మ పరిమాణంపై పరిమితి:<br />''(దస్త్రపు వివరణ పుటల కొరకు)''
th: ขนาดภาพที่จำกัด:<br />''(สำหรับหน้าอธิบายภาพ)''
tr: Resim boyutu sınırı:<br />''(dosya açıklama sayfaları için)''
tt_cyrl: Рәсемнең зурлыгына чикләүләр:<br />''(тасвирлау бите өчен)''
tt_latn: Räsemneñ zurlığına çikläwlär:<br />''(taswirlaw bite öçen)''
uk: Обмеження розміру зображення:<br />''(для сторінок опису файлів)''
vi: Giới hạn cỡ hình:<br />''(trên trang miêu tả tập tin)''

# thumbsize
source: Thumbnail size:
af: Grootte van duimnaelskets:
ar: حجم العرض المصغر:
az: Kiçik ölçü:
bg: Размери на миникартинките:
br: Ment an alberz :
bs: Veličina umanjenog prikaza:
ckb: قەبارەی وێنۆک:
cs: Velikost náhledu:
cy: Maint mân-lun :
de: Standardgröße der Vorschaubilder (Thumbnails):
el: Μέγεθος μικρογραφίας:
eo: Grandeco de bildetoj:
es: Tamaño de las vistas en miniatura:
et: Pisipildi suurus:
eu: Irudi txikiaren tamaina:
fa: اندازهٔ Thumbnail:
fi: Pikkukuvien koko
fr: Taille de la miniature :
ga: Méid mionsamhlacha:
gl: Tamaño da miniatura:
he: הקטנה לגודל של:
hr: Veličina sličice (umanjene inačice slike):
hu: Bélyegkép mérete:
hy: Պատկերների փոքրացված չափ.
id: Ukuran miniatur:
is: Stærð smámynda:
it: Grandezza delle miniature:
ja: サムネイルの大きさ：
ka: შემცირებული ზომა:
kk_arab: نوباي مولشەرى:
kk_cyrl: Нобай мөлшері:
kk_latn: Nobaý mölşeri:
km: ទំហំកូនរូបភាព៖
ko: 섬네일 크기:
lb: Gréisst vun der Miniatur:
lt: Sumažintų paveikslėlių dydis:
mg: Haben'ny thumbnail
mk: Големина на минијатурата:
ml: ലഘുചിത്രത്തിന്റെ വലിപ്പം:
mr: इवलासा आकार:
mt: Daqs tal-minjatura:
nds_nl: Grootte van 't ofbeeldingsoverzichte (thumbnail):
nl: Grootte miniatuurafbeelding:
nn: Miniatyrstørrelse:
no: Miniatyrbildestørrelse:
oc: Talha de la miniatura :
pl: Rozmiar miniaturki
ps: د بټنوک کچه:
pt: Tamanho de miniaturas:
pt_br: Tamanho de miniaturas:
ro: Dimensiunea miniaturii:
ru: Размер уменьшенной версии изображения:
si: සිඟිති-රූපයේ විශාලත්වය:
sk: Veľkosť náhľadu:
sl: Velikost sličice (thumbnail):
sq: Madhësia fotove përmbledhëse:
sr_ec: Величина умањеног приказа :
sr_el: Veličina umanjenog prikaza :
sv: Storlek på minibild:
ta: சிறு முன்தோற்றத்தின் பரிமாணம்:
te: నఖచిత్రం వైశాల్యం:
th: ขนาดรูปย่อ:
tr: Küçük boyut:
tt_cyrl: Рәсемнең кечерәйтелгән юрамасы өчен:
tt_latn: Räsemneñ keçeräytelgän yuraması öçen:
uk: Розмір зменшеної версії зображення:
vi: Cỡ hình thu nhỏ:

# widthheightpage
source: $1×$2, $3 {{PLURAL:$3|page|pages}}
af: $1×$2, $3 {{PLURAL:$3|bladsy|bladsye}}
ar: $1×$2، $3 {{PLURAL:$3|صفحة|صفحة}}
az: $1×$2, $3 {{PLURAL:$3|səhifə|səhifələr}}
bg: $1×$2, $3 {{PLURAL:$3|страница|страници}}
br: $1×$2, $3 {{PLURAL:$3|pajenn|pajenn}}
bs: $1×$2, $3 {{PLURAL:$3|stranica|stranice|stranica}}
cs: $1×$2, $3 {{PLURAL:$3|stránka|stránky|stránek}}
cy: $1×$2, $3 {{PLURAL:$3|tudalen|dudalen|dudalen|tudalen|thudalen|tudalen}}
de: $1×$2, {{PLURAL:$3|1 Seite|$3 Seiten}}
el: $1×$2, $3 {{PLURAL:$3|σελίδα|σελίδες}}
eo: $1×$2, $3 {{PLURAL:$3|paĝo|paĝoj}}
es: $1×$2, $3 {{PLURAL:|página|páginas}}
et: $1×$2, $3 {{PLURAL:$3|lehekülg|lehekülge}}
eu: $1×$2, $3 {{PLURAL:$3|orri|orri}}
fa: $1×$2، $3 {{PLURAL:$3|صفحه|صفحه}}
fi: $1×$2, $3 {{PLURAL:$3|sivu|sivua}}
fr: $1 × $2, $3 page{{PLURAL:$3||s}}
gl: $1×$2, $3 {{PLURAL:$3|páxina|páxinas}}
he: $1×$2, {{PLURAL:$3|דף אחד|$3 דפים}}
hr: $1×$2, $3 {{PLURAL:$3|stranica|stranice}}
hu: $1×$2, {{PLURAL:$3|egy|$3}} oldal
hy: $1 × $2, $3 էջեր
id: $1×$2, $3 {{PLURAL:$3|halaman|halaman}}
is: $1×$2, $3 {{PLURAL:$3|síða|síður}}
it: $1×$2, $3 {{PLURAL:$3|pagina|pagine}}
ja: $1×$2、$3ページ
ka: $1×$2, $3 გვერდი
kk_arab: $1 × $2, $3 بەت
kk_cyrl: $1 × $2, $3 бет
kk_latn: $1 × $2, $3 bet
km: $1×$2, $3{{PLURAL:$3|ទំព័រ|ទំព័រ}}
ko: $1×$2, $3페이지
lb: $1×$2, $3 {{PLURAL:$3|Säit|Säiten}}
lt: $1×$2, $3 {{PLURAL:$3|puslapis|puslapiai|puslapių}}
mg: $1 × $2, pejy $3{{PLURAL:}}
mk: $1×$2, $3 {{PLURAL:$3|страница|страници}}
ml: $1×$2, $3 {{PLURAL:$3|താൾ|താളുകൾ}}
mr: $1×$2, $3 {{PLURAL:$3|पान|पाने}}
mt: $1×$2, $3 {{PLURAL:$3|paġna|paġni}}
nds_nl: $1×$2, $3 {{PLURAL:$3|pagina|pagina's}}
nl: $1×$2, $3 {{PLURAL:$3|pagina|pagina's}}
nn: $1×$2, {{PLURAL:$3|éi side|$3 sider}}
no: $1×$2, {{PLURAL:$3|én side|$3 sider}}
oc: $1×$2, $3 {{PLURAL:$3|pagina|paginas}}
pl: $1×$2, $3 {{PLURAL:$3|strona|strony|stron}}
ps: $1×$2, $3 {{PLURAL:$3|مخ|مخونه}}
pt: $1×$2, $3 {{PLURAL:$3|página|páginas}}
pt_br: $1×$2, $3 {{PLURAL:$3|página|páginas}}
ro: $1×$2, $3 {{PLURAL:$3|pagină|pagini}}
ru: $1 × $2, $3 {{PLURAL:$3|страница|страницы|страниц}}
si: $1×$2, $3 {{PLURAL:$3|පිටුව|පිටු}}
sk: $1×$2, $3 {{PLURAL:$3|stránka|stránky|stránok}}
sl: $1 × $2, $3 {{PLURAL:$3|stran|strani}}
sq: $1×$2, $3 {{PLURAL:$3|faqe|faqe}}
sr_ec: $1×$2, $3 {{PLURAL:$3|страница|странице|страница}}
sr_el: $1×$2, $3 {{PLURAL:$3|stranica|stranice|stranica}}
sv: $1×$2, $3 {{PLURAL:$3|sida|sidor}}
ta: $1×$2, $3 {{PLURAL:$3|பக்கம்|பக்கங்கள்}}
te: $1×$2, $3 {{PLURAL:$3|పేజీ|పేజీలు}}
th: {{PLURAL:$3|หน้า|หน้า}} $1×$2, $3
tr: $1×$2, $3 {{PLURAL:$3|sayfa|sayfa}}
tt_cyrl: $1 × $2, $3{{PLURAL:$1|бит|битләр}}
tt_latn: $1 × $2, $3{{PLURAL:$1|bit|bitlär}}
uk: $1 × $2, {{PLURAL:$3|$3 сторінка|$3 сторінки|$3 сторінок}}
vi: $1×$2, $3 {{PLURAL:$3|trang|trang}}
yi: $1×$2, {{PLURAL:$3|איין בלאט|$3 בלעטער}}

# file-info
source: file size: $1, MIME type: $2
af: lêergrootte: $1, MIME-tipe: $2
ar: حجم الملف: $1، نوع MIME: $2
az: faylın ölçüsü: $1, MIME tipi: $2
bg: големина на файла: $1, MIME-тип: $2
br: ment ar restr : $1, seurt MIME : $2
bs: veličina datoteke: $1, MIME tip: $2
ckb: قه‌باره‌: $1, جۆر: $2
cs: velikost souboru: $1, MIME typ: $2
cy: maint y ffeil: $1, ffurf MIME: $2
de: Dateigröße: $1, MIME-Typ: $2
el: μέγεθος αρχείου: $1, τύπος MIME: $2
eo: pezo de dosiero: $1, MIME-tipo: $2
es: tamaño de archivo: $1; tipo MIME: $2
et: faili suurus: $1, MIME tüüp: $2
eu: fitxategiaren tamaina: $1, MIME mota: $2
fa: اندازهٔ پرونده: $1، نوع MIME $2
fi: $1, MIME-tyyppi: $2
fr: Taille du fichier : $1, type MIME : $2
ga: méid comhad : $1, saghas MIME: $2
gl: Tamaño do ficheiro: $1, tipo MIME: $2
he: גודל הקובץ: $1, סוג MIME: $2
hr: veličina datoteke: $1, MIME tip: $2
hu: fájlméret: $1, MIME-típus: $2
hy: նիշքի չափ՝ $1, MIME-տեսակ՝ $2
id: ukuran berkas: $1, tipe MIME: $2
is: stærð skráar: $1, MIME-tegund: $2
it: dimensione del file: $1, tipo MIME: $2
ja: ファイルサイズ：$1、MIMEタイプ：$2
ka: ფაილის ზომა: $1, MIME ტიპი: $2
kk_arab: فايل مولشەرى: $1, MIME ٴتۇرى: $2
kk_cyrl: Файл мөлшері: $1, MIME түрі: $2
kk_latn: Faýl mölşeri: $1, MIME türi: $2
km: ទំហំឯកសារ៖ $1, ប្រភេទ MIME ៖ $2
ko: 파일 크기: $1, MIME 종류: $2
lb: Dateigréisst: $1, MIME-Typ: $2
lt: failo dydis: $1, MIME tipas: $2
mg: Haben-drakitra : $1, karazana MIME : $2
mk: големина: $1, MIME-тип: $2
ml: പ്രമാണത്തിന്റെ വലിപ്പം: $1, മൈം തരം: $2
mr: संचिकेचा आकार:$1,विविधामापमाईमप्रकार: $2
mt: Dimensjoni: $1, tip ta' MIME: $2
nds_nl: Bestaansgrootte: $1, MIME-type: $2
nl: bestandsgrootte: $1, MIME-type: $2
nn: filstorleik: $1, MIME-type: $2
no: filstørrelse: $1, MIME-type: $2
oc: Talha del fichièr: $1, tipe MIME: $2
pl: rozmiar pliku: $1, typ MIME: $2
pt: tamanho: $1, tipo MIME: $2
pt_br: tamanho: $1, tipo MIME: $2
ro: mărime fișier: $1, tip MIME: $2
ru: размер файла: $1, MIME-тип: $2
si: ගොනු විශාලත්වය: $1, MIME වර්ගය: $2
sk: veľkosť súboru: $1, MIME typ: $2
sl: Velikost datoteke: $1, MIME-vrsta: <code>$2</code>
sq: madhësia skedës: $1, lloji MIME: $2
sr_ec: величина: $1, MIME тип: $2
sr_el: veličina fajla: $1, MIME tip: $2
sv: filstorlek: $1, MIME-typ: $2
ta: கோப்பின் அளவு: $1, MIME வகை: $2
te: ఫైలు పరిమాణం: $1, MIME రకం: $2
th: ขนาดไฟล์: $1, ชนิดไมม์: $2
tr: dosya boyutu: $1, MIME tipi: $2
tt_cyrl: файл зурлыгы: $1, MIME-тип: $2
tt_latn: fayl zurlığı: $1, MIME-tip: $2
uk: розмір файлу: $1, MIME-тип: $2
vi: kích thước tập tin: $1, kiểu MIME: $2
yi: טעקע גרייס: $1, MIME טיפ: $2

# file-info-size
source: $1 × $2 pixels, file size: $3, MIME type: $4
af: $1 × $2 pixels, lêergrootte: $3, MIME type: $4
ar: $1 × $2 بكسل حجم الملف: $3، نوع MIME: $4
az: $1 × $2 piksel, fayl həcmi: $3, MIME növü: $4
bg: $1 × $2 пиксела, големина на файла: $3, MIME-тип: $4
br: $1 × $2 piksel, ment ar restr : $3, seurt MIME : $4
bs: $1 × $2 piksela, veličina datoteke: $3, MIME tip: $4
ckb: $1 × $2 پیکسێل، قەبارەی پەڕگە: $3، جۆری MIME: $4
cs: $1 × $2 pixelů, velikost souboru: $3, MIME typ: $4
cy: $1 × $2 picsel, maint y ffeil: $3, ffurf MIME: $4
de: $1 × $2 Pixel, Dateigröße: $3, MIME-Typ: $4
el: $1 × $2 εικονοστοιχεία, μέγεθος αρχείου: $3, τύπος MIME: $4
eo: $1 × $2 rastrumeroj, dosiera grandeco: $3, MIME-tipo: $4
es: $1 × $2 píxeles; tamaño de archivo: $3; tipo MIME: $4
et: $1 × $2 pikslit, faili suurus: $3, MIME tüüp: $4
eu: $1 × $2 pixel, fitxategiaren tamaina: $3, MIME mota: $4
fa: <span dir="ltr">$1 × $2</span> پیکسل، اندازهٔ پرونده: $3، نوع MIME پرونده: $4
fi: $1×$2 px, $3, MIME-tyyppi: $4
fr: $1 × $2 pixels, taille du fichier : $3, type MIME : $4
ga: $1 × $2 picteilín, méid comhaid: $3, cineál MIME: $4
gl: $1 × $2 píxeles, tamaño do ficheiro: $3, tipo MIME: $4
he: $1 × $2 פיקסלים, גודל הקובץ: $3, סוג MIME: $4
hr: $1 × $2 piksela, veličina datoteke: $3, MIME tip: $4
hu: $1 × $2 képpont, fájlméret: $3, MIME-típus: $4
hy: $1 × $2 փիքսել, նիշքի չափը՝ $3, MIME-տեսակը՝ $4
id: $1 × $2 piksel, ukuran berkas: $3, tipe MIME: $4
is: $1 × $2 dílar, stærð skráar: $3, MIME-gerð: $4
it: $1 × $2 pixel, dimensione del file: $3, tipo MIME: $4
ja: $1×$2ピクセル、ファイルサイズ：$3、MIMEタイプ：$4
ka: $1 × $2 პიქსელი, ფაილის ზომა: $3, MIME ტიპი: $4
kk_arab: $1 × $2 نۇكتە, فايل مولشەرى: $3, MIME ٴتۇرى: $4
kk_cyrl: $1 × $2 нүкте, файл мөлшері: $3, MIME түрі: $4
kk_latn: $1 × $2 nükte, faýl mölşeri: $3, MIME türi: $4
km: $1 × $2 ភីកសែល ទំហំឯកសារ៖ $3 ប្រភេទ MIME៖ $4
ko: $1 × $2 픽셀, 파일 크기: $3, MIME 종류: $4
lb: $1 × $2 Pixel, Dateigréisst: $3, MIME-Typ: $4
lt: $1 × $2 taškų, failo dydis: $3, MIME tipas: $4
mg: $1 × $2 teboka, haben'ilay rakitra : $3, endrika MIME : $4
mk: $1 × $2 пиксели, големина: $3, MIME-тип: $4
ml: $1 × $2 പിക്സൽ, പ്രമാണത്തിന്റെ വലിപ്പം: $3, മൈം തരം: $4
mr: $1 × $2 pixel, संचिकेचा आकार: $3, MIME प्रकार: $4
mt: $1 × $2 pixel, dimensjoni: $3, tip ta' MIME: $4
nds_nl: $1 × $2 beeldpunten, bestaansgrootte: $3, MIME-type: $4
nl: $1 × $2 pixels, bestandsgrootte: $3, MIME-type: $4
nn: $1 × $2 pikslar, filstorleik: $3, MIME-type: $4
no: $1 × $2 piksler, filstørrelse: $3, MIME-type: $4
oc: $1 × $2 pixèl, talha del fichièr: $3, tipe MIME: $4
pl: $1 × $2 pikseli, rozmiar pliku: $3, typ MIME: $4
ps: $1 × $2 پېکسل, د دوتنې کچه: $3, MIME بڼه: $4
pt: $1 × $2 pixels, tamanho: $3, tipo MIME: $4
pt_br: $1 × $2 pixels, tamanho: $3, tipo MIME: $4
ro: $1 × $2 pixeli, mărime fișier: $3, tip MIME: $4
ru: $1 × $2 пикселов, размер файла: $3, MIME-тип: $4
sd: $1 × $2 عڪسلون، فائيل سائيز: $3، MIME ٽائيپ: $4
si: $1 × $2 පික්සල, ගොනු විශාලත්වය: $3, MIME ශෛලිය: $4
sk: $1 × $2 pixelov, veľkosť súboru: $3, MIME typ: $4
sl: $1 × $2 točk, velikost datoteke: $3, vrsta MIME: $4
sq: $1 × $2 pixela, madhësia e skedës: $3, tipi MIME: $4
sr_ec: $1×$2 пиксела, величина: $3, MIME тип: $4
sr_el: $1 × $2 piksela, veličina fajla: $3, MIME tip: $4
sv: $1 × $2 pixel, filstorlek: $3, MIME-typ: $4
ta: $1 × $2 படவணுக்கள், கோப்பின் அளவு: $3, MIME வகை: $4
te: $1 × $2 పిక్సెళ్ళు, ఫైలు పరిమాణం: $3, MIME రకం: $4
th: $1 × $2 พิกเซล, ขนาดไฟล์: $3, ชนิดไมม์: $4
tr: $1 × $2 piksel, dosya boyutu: $3, MIME tipi: $4
tt_cyrl: $1 × $2 нокта, файлның зурлыгы: $3, MIME тибы: $4
tt_latn: $1 × $2 noqta, faylnıñ zurlığı: $3, MIME tibı: $4
uk: $1 × $2 пікселів, розмір файлу: $3, MIME-тип: $4
vi: $1 × $2 điểm ảnh, kích thước tập tin: $3, kiểu MIME: $4
yi: $1 × $2 פיקסעל, טעקע גרייס: $3, טיפ MIME: $4
