Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# spamprotectiontext
source: The text you wanted to save was blocked by the spam filter. This is probably caused by a link to a blacklisted external site.
af: Die bladsy wat u wou stoor was geblok deur die gemorspos-filter. Hierdie situasie was waarskynlik deur 'n skakel na 'n eksterne webtuiste op ons swartlys veroorsaak.
ar: منع مرشح السبام الصفحة التي أردت حفظها. هذا على الأرجح بسبب وصلة إلى موقع خارجي في القائمة السوداء.
bg: Страницата, която искахте да съхраните, беше блокирана от филтъра против спам. Това обикновено е причинено от препратка към външен сайт.
br: Stanket eo bet ar bajenn a felle deoc'h enrollañ gant ar siler stroboù. Sur a-walc'h abalamour d'ul liamm enni a gas d'ul lec'hienn ziavaez berzet.
bs: Strana koju želite da sačuvate je blokirana od strane filtera za neželjene poruke. Ovo je vjerovatno izazvao vezom ka vanjskoj nepoželjnoj stranici.
ckb: ئەو لاپەڕەی دەتویست پاشەکەوتی بکەی، بە پاڵێوی سپام بەربەست‌کرا لەوانەیە هۆکاری ئەوە بەستەرەک بووە بۆ ماڵپەڕەکی دەرەکی کە لەناو ڕەش‌لیست‌دایە.
cs: Stránka, kterou jste se pokusil(a) uložit, byla zablokována protispamovým filtrem. Pravděpodobnou příčinou je odkaz na externí stránku, která je na černé listině.
cy: Ataliwyd y dudalen rhag ei rhoi ar gadw gan yr hidlydd sbam. Achos hyn yn fwy na thebyg yw presenoldeb cysylltiad i wefan ar y rhestr gwaharddedig.
de: Der Text, die du speichern willst, wurde vom Spamschutzfilter blockiert. Das liegt wahrscheinlich an einem Link auf eine externe Seite.
el: Η σελίδα που επιχειρήσατε να αποθηκεύσετε απομονώθηκε από το φίλτρο spam. Αυτό οφείλεται, πιθανότατα, στην ύπαρξη ενός (ή περισσότερων) συνδέσμων προς εξωτερικές σελίδες οι οποίες περιλαμβάνονται σε κάποια μαύρη λίστα.
eo: La paĝo kiun vi volis konservi estis blokita per la spam-filtrilo. Ĉi tia eraro estas verŝajne kaŭzata pro ekstera ligilo al malpermesata (nigralistigita) ekstera retejo.
es: La página que quería guardar fue bloqueada por el filtro de spam. Esto podría estar causado por un enlace a un sitio externo incluido en la lista negra.
et: Rämpspostifilter oli lehekülje, mida sa salvestada tahtsid, blokeerinud. See on ilmselt põhjustatud linkimisest mustas nimekirjas olevasse välisvõrgukohta.
eu: Gorde nahi duzun orrialdea spam iragazkiak blokeatu zuen. Baliteke zerrenda beltzean dagoen kanpo lotura batek sortzea arazo hori.
fa: از ذخیره کردن صفحه توسط صافی هرزنگاری‌ها جلوگیری شد. معمولاً این اتفاق زمانی می‌افتد که متن جدید صفحه، حاوی پیوندی به یک نشانی وب خارجی باشد.
fi: Mainossuodatin on estänyt sivun tallentamisen. Syynä on todennäköisimmin mustalistattu ulkopuoliselle sivustolle osoittava linkki.
fr: La page que vous avez voulu sauvegarder a été bloquée par le filtre anti-pollution. Ceci est probablement dû à l’introduction d’un lien vers un site externe apparaissant sur la liste noire. Cette dernière utilise les expressions rationnelles suivantes :
ga: Chuir an scagaire dramhála bac ar an leathanach a raibh tú ar iarradh sábháil. Is dócha gur nasc chuig suíomh seachtrach ba chúis leis.
gl: A páxina que quixo gardar foi bloqueada polo filtro ''antispam''. Isto, probabelmente, se debe a unha ligazón cara a un sitio externo que está na lista negra.
he: הטקסט שרצית לשמור נחסם על ידי מסנן הספאם. הסיבה לכך היא לרוב קישור לאתר חיצוני הנמצא ברשימה השחורה.
hr: Stranicu koju ste željeli snimiti blokirao je filter spama. Razlog je vjerojatno vanjska poveznica koja se nalazi na crnom popisu.
hu: Az általad elmenteni kívánt lap egyik külső hivatkozása fennakadt a spamszűrőn. Ez valószínűleg egy olyan link miatt van, ami egy feketelistán lévő oldalra hivatkozik.
hy: Էջը, որը դուք փորձում եք հիշել արգելափակվել է սպամի զտիչի կողմից։ Սա հավանաբար արտաքին կայքին հղման պատճառով է։
id: Halaman yang ingin Anda simpan telah diblokir oleh filter spam. Ini mungkin disebabkan oleh pranala ke situs luar yang termasuk dalam daftar hitam.
it: La pagina che si è tentato di salvare è stata bloccata dal filtro anti-spam. Ciò è probabilmente dovuto alla presenza di un collegamento a un sito esterno presente nella blacklist.
ja: 保存しようとした文章はスパムフィルターによってブロックされました。 これはおそらく、ブラックリストにある外部サイトへのリンクが原因で発生します。
ka: გვერდი, რომლის შენახვასაც ცდილობთ დაბლოკილია სპამ-ფლიტრით. სავარაუდოდ, თქვენს მიერ ჩამატებული ვებ-გვერდის მისამართი შავ სიაშია.
kk_arab: بۇل بەتتىڭ ساقتاۋىن «سپام» سۇزگىسى بۇعاتتادى. بۇنىڭ سەبەبى شەتتىك توراپ سىلتەمەسىنەن بولۋى مۇمكىن.
kk_cyrl: Бұл беттің сақтауын «спам» сүзгісі бұғаттады. Бұның себебі шеттік торап сілтемесінен болуы мүмкін.
kk_latn: Bul bettiñ saqtawın «spam» süzgisi buğattadı. Bunıñ sebebi şettik torap siltemesinen bolwı mümkin.
km: ទំព័រដែលអ្នកចង់រក្សាទុកត្រូវបានរាំងខ្ទប់ដោយតម្រងការពារស្ប៉ាម(spam)។ នេះ​ប្រហែល​ជា​មកពី​ទំព័រ​នេះ​មាន​តំណភ្ជាប់​ទៅ​សៃថ៍​ខាងក្រៅ​ដែល​មាន​ឈ្មោះ​ក្នុង​បញ្ជីខ្មៅ​។
ko: 스팸 필터가 문서 저장을 막았습니다. 외부 사이트로 연결하는 링크 중에 블랙리스트에 포함된 사이트가 있을 것입니다.
lb: D'Säit déi dir späichere wollt gouf vum Spamfilter gespaart. Dëst warscheinlech duerch en externe Link den op der schwaarzer Lëscht (blacklist) vun den externe Säite steet.
lt: Puslapis, kurį norėjote išsaugoti buvo užblokuotas priešreklaminio filtro. Tai turbūt sukėlė nuoroda į juodajame sąraše esančią svetainę.
mg: Voasakan'ny sivana mpiaro amin'ny spam ny pejy saika hotahirizinao. Mety ho anton'izany ny fisian'ny rohy mankany amin'ny sehatra ivelan'ity wiki ity.
mk: Страницата која сакавте да ја зачувате беше блокирана од филтерот за спам. Ова најверојатно е предизвикано од врска кон надворешно мрежно место кое се наоѓа на црниот список.
ml: താങ്കൾക്ക് സേവ് ചെയാൻ ഉദ്ദേശിക്കുന്ന റ്റെക്സ്റ്റ് പാഴ്-വിവരങ്ങളുടെ അരിപ്പയാൽ തടയപ്പെട്ടിരിക്കുന്നു. ഒരു പക്ഷേ കരിമ്പട്ടികയിലുള്ള വെബ്‌‌സൈറ്റിലേയ്ക്ക് കണ്ണി ഉൾക്കൊള്ളുന്നതു കൊണ്ടായിരിക്കാം ഇങ്ങനെ സംഭവിച്ചത്.
mr: तुम्ही जतन करू इच्छित असलेले पान केर-उत्पात रोधक चाळणीने प्रतिबंधीत केले आहे. असे बाहेरच्या संकेतस्थळाचा दुवा देण्याची शक्यता असल्यामुळे घडू शकते.
mt: Din il-paġna li ridt timmodifika ġiet imblukkata mill-filtru tal-ispam. Dan hu probabbli kważa ta' ħolqa għal sit estern.
nds_nl: De pagina dee-j opslaon wollen is eblokkeerd deur de moekfilter. Meestentieds kump dit deur een uutgaonde verwiezing dee op de zwarte lieste steet.
nl: De pagina die u wilde opslaan is geblokkeerd door het spamfilter. Meestal wordt dit door een externe verwijzing op een zwarte lijst veroorzaakt.
nn: Sida du prøvde å lagre vart blokkert av spamfilteret. Dette kjem truleg av at ei ekstern lenkje på sida er svartelista.
no: Siden du ønsket å lagre ble blokkert av spamfilteret. Dette er sannsynligvis forårsaket av en lenke til et svartelistet eksternt nettsted.
oc: La pagina qu'avètz ensajat de publicar es estada blocada pel filtre antispam. Aquò es probablament causat per un ligam sus lista negra que punta cap a un site extèrne.
pl: Strona, którą próbowałeś zapisać, została zablokowana przez filtr antyspamowy. Najprawdopodobniej zostało to spowodowane przez link do zewnętrznej strony internetowej.
pt: A página que deseja gravar foi bloqueada pelo filtro de ''spam''. Este bloqueio foi provavelmente causado por um link para um site externo que consta da lista negra.
pt_br: A página que deseja salvar foi bloqueada pelo filtro de spam. Tal bloqueio foi provavelmente causado por uma ligação para um ''website'' externo que conste na lista negra.
ro: Pagina pe care doriți să o salvați a fost blocată de filtrul spam. Aceasta se datorează probabil unei legături spre un site extern. Ați putea verifica următoarea expresie regulată:
ru: Страница, которую вы пытаетесь сохранить, заблокирована спам-фильтром. Вероятно, это произошло из-за того, что она содержит ссылку на занесённый в чёрный список внешний сайт.
si: ඔබ හට සුරැකීමට අවශ්‍ය පිටුව අයාචිත-තැපැල් පෙරහන විසින් වාරණය කෙරිණි. මෙය බොහෝදුරට අපලේඛිත බාහිර අඩවියක් වෙත වූ සබැඳියක් හේතුවෙන් සිදුවන්නට ඇත.
sk: Stránka, ktorú ste chceli uložiť, bola blokovaná spamovým filtrom. Pravdepodobne to spôsobil odkaz na externú internetovú lokalitu, ktorá sa nachádza na čiernej listine.
sl: Stran, ki ste jo želeli shraniti, je zaščita pred spamom blokirala, saj je vsebovala povezavo na zunanjo stran, navedeno na črni listi spama. Če povezave (glejte spodaj) niste dodali vi, je verjetno obstajala že v prejšnji redakciji ali pa jo je dodalo vohunsko programje (''spyware'') na vašem računalniku.
sq: Faqja që dëshironit të ruani është bllokuar nga filtri i teksteve të padëshiruara. Ka mundësi që kjo të ketë ndodhur për shkak të ndonjë lidhjeje të jashtme.
sr_ec: Страница коју желите да сачувате је блокирана од стране филтера за нежељене поруке. Ово је вероватно изазвано блокираном везом ка спољашњем сајту.
sr_el: Stranica koju želite da sačuvate je blokirana od strane filtera za neželjene poruke. Ovo je verovatno izazvano blokiranom vezom ka spoljašnjem sajtu.
sv: Sidan du ville spara blockerades av spamfiltret. Detta orsakades troligen av en länk till en svartlistad webbplats.
ta: நீங்கள் சேமிக்க முற்பட்ட பக்கம் எரித வடியால் தடுக்கப்பட்டது. இது தடை செய்யப்பட்ட வெளி இணையத்தளம் ஒன்றுக்கான இணைப்புக் காரணமாக ஏற்பட்டிருக்கலாம்.
te: మీరు భద్రపరచదలచిన పేజీని మా స్పాం వడపోత నిరోధించింది. బహుశా ఏదైనా నిషేధిత బయటి సైటుకు ఇచ్చిన లింకు కారణంగా ఇది జరిగివుండవచ్చు.
th: หน้าที่คุณต้องการบันทึกโดนบล็อกด้วยตัวกรองสแปม ซึ่งอาจเกิดจากมีลิงก์ไปยังเว็บไซต์ภายนอกที่อยู่ในบัญชีดำ
tr: Kaydetmek istediğiniz sayfa spam filtresi tarafından blok edildi. Büyük ihtimalle kara-listedeki bir dış bağlantıdan kaynaklanmaktadır.
uk: Сторінка, яку ви намагаєтесь зберегти, заблокована спам-фільтром. Імовірно, це сталося через те, що вона містить посилання на зовнішній сайт, присутній у чорному списку.
vi: Trang bạn muốn lưu bị bộ lọc thư rác chặn lại. Đây có thể do một liên kết dẫn tới một địa chỉ bên ngoài đã bị ghi vào danh sách đen.

# spamprotectionmatch
source: The following text is what triggered our spam filter: $1
af: Die volgende teks is wat ons gemorspos-filter geaktiveer het: $1
ar: النص التالي هو ما نشط مانع السبام الخاص بنا: $1
bg: Следният текст предизвика включването на филтъра: $1
br: Dihunet eo bet an detektour Strob gant an destenn-mañ : $1
bs: Slijedeći tekst je izazvao naš filter za neželjene poruke: $1
ckb: ئەم دەقە ئەوەیە کە پاڵێوی سپامەکە دەبزوێنێ: $1
cs: Následující text spustil náš filtr proti spamu: $1
cy: Dyma'r testun gyneuodd ein hidlydd amddiffyn rhag sbam: $1
de: '''Der folgende Text wurde vom Spamfilter gefunden: ''$1'''''
el: Το φίλτρο spam έχει τεθεί σε ενέργεια εξ αιτίας του εξής κειμένου: $1
eo: La jena teksto ekagigis la spam-filtrilon: $1
es: El siguiente texto es el que activó nuestro filtro de spam: $1
et: Järgnev tekst vallandas meie rämpspostifiltri: $1
eu: Gure spam iragazkiak testu hau antzeman du: $1
fa: متن زیر چیزی‌است که پالایهٔ هرزه‌نگاری ما را به کارانداخت: $1
fi: Teksti, joka ei läpäissyt mainossuodatinta: $1
fr: La chaîne de caractères « '''$1''' » a déclenché le détecteur de pourriel.
ga: Truicear ár scagaire dramhála ag an téacs seo a leanas: $1
gl: O seguinte texto foi o que activou o noso filtro de ''spam'': $1
he: הטקסט הבא הוא שגרם להפעלת סינון הספאם: $1
hr: Naš filter spama reagirao je na sljedeći tekst: $1
hu: A spamszűrőn az alábbi szöveg fennakadt: $1
hy: Սպամ զտիչին գործադրած տեքստն է. $1.
id: Teks berikut ini memancing filter spam kami: $1
it: Il filtro anti-spam è stato attivato dal seguente testo: $1
ja: 以下は、スパムフィルターが発動した文章です：$1
ka: მომდევნო ტექსტი იყო სპამ-ფილტრის ჩართვის მიზეზი: $1
kk_arab: كەلەسى «سپام» ٴماتىنى سۇزگىلەنگەن: $1
kk_cyrl: Келесі «спам» мәтіні сүзгіленген: $1
kk_latn: Kelesi «spam» mätini süzgilengen: $1
ko: 문제가 되는 부분은 다음과 같습니다: $1
lb: '''Dësen Text gouf vum Spamfilter fonnt: ''$1'''''
lt: Šis tekstas buvo atpažintas priešreklaminio filtro: $1
mg: Izao teny izao: $1 ; no nanaitra ny sivana mpiaro amin'ny spam
mk: Следниот текст е она што го предизвика нашиот филтер за спам: $1
ml: പാഴെഴുത്ത് അരിപ്പയെ ഉണർത്തിയ എഴുത്ത് താഴെ കൊടുത്തിരിക്കുന്നു: $1
mr: खालील मजकुरामुळे आमची चिखलणी रोधक चाळणी सुरू झाली: $1
mt: It-test segwenti huwa li ġab l-attenżjoni tal-filters tal-ispam: $1
nds_nl: Disse tekse zörgen derveur dat onze moekfilter alarmsleug: $1
nl: De volgende tekst veroorzaakte een alarm van de spamfilter: $1
nn: Den følgjande teksten utløyste reklamefilteret: $1
no: Følgende tekst er det som aktiverte spamfilteret: $1
oc: La cadena de caractèrs « '''$1''' » a desenclavat lo detector de spam.
pl: Filtr antyspamowy zadziałał ponieważ odnalazł tekst: $1
pt: O seguinte texto activou o filtro de spam: $1
pt_br: O seguinte texto ativou o filtro de spam: $1
ro: Următorul text a fost oferit de filtrul de spam: $1
ru: Следующая ссылка вызвала срабатывание спам-фильтра: $1.
si: ඔබගේ අයාචිත-තැපෑල පෙරහන පූරනය කර ඇත්තේ ඉදිරියේ දැක්වෙන පෙළය: $1
sk: Nasledujúci text aktivoval náš spam filter: $1
sl: Naslednje besedilo je sprožilo naš filter neželenih sporočil: $1
sq: Teksti në vijim është cilësuar i padëshiruar nga softueri: $1
sr_ec: Следећи текст је изазвао наш филтер за нежељене поруке: $1
sr_el: Sledeći tekst je izazvao naš filter za neželjene poruke: $1
sv: Följande text aktiverade vårt spamfilter: $1
ta: பின்வரும் உரையே எரித வடியை தூண்டியது: $1
te: మా స్పాం ఫిల్టరును ప్రేరేపించిన రచన భాగం ఇది: $1
th: ข้อความต่อไปนี้ได้ทำให้ตัวกรองสแปมของเราทำงาน: $1
tr: Spam süzgecimizi harekete geçiren metin: $1
uk: Наступне повідомлення отримане від спам-фільтра: $1.
vi: Nội dung sau đây đã kích hoạt bộ lọc thư rác: $1

# spambot_username
source: MediaWiki spam cleanup
af: MediaWiki opruiming van spam
ar: تنظيف سبام ميدياويكي
az: MediaViki spam təmizləməsi
bg: Спамочистач
br: Naetaat ar strob gant MediaWiki
bs: MediaWiki čišćenje spama
ckb: خاوێنکردنەوەی سپامی میدیاویکی
cs: Systémový čistič spamu
cy: Teclyn clirio sbam MediaWiki
de: MediaWiki-Spam-Säuberung
el: Καθαρισμός spam από το MediaWiki
eo: Trudmesaĝa forigo de MediaWiki
es: Limpieza de spam de MediaWiki
et: MediaWiki spämmieemaldus
eu: MediaWikiren spam garbiketa
fa: هرزه‌تمیزکارِ مدیاویکی
fi: MediaWikin mainospoistaja
fr: Nettoyage de pourriels par MediaWiki
ga: MediaWiki turscar glanadh
gl: MediaWiki limpeza de ''spam''
he: מנקה הספאם של מדיה ויקי
hr: MediaWiki zaštita od spama
hu: MediaWiki spam kitakarítása
hy: Սպամի մաքրում
id: Pembersihan span MediaWiki
it: MediaWiki - sistema di rimozione spam
ja: MediaWikiスパム除去
ka: სპამის გასუფთავება
km: ការសំអាតស្ប៉ាម(spam)របស់ MediaWiki
ko: MediaWiki 스팸 제거
lb: Botz vum Spam duerch MediaWiki
lt: MediaWiki reklamų šalinimas
mg: Fanadiovana ny spam amin'i MediaWiki.
mk: МедијаВики чистач на спам
ml: മീഡിയാവിക്കിയിലെ പാഴെഴുത്ത് ശുദ്ധീകരണം
mr: मिडियाविकि स्पॅम स्वछता
mt: Tindif tal-MedjaWiki mill-ispam
nds_nl: MediaWiki keren van ongewunste toevoegingen
nl: MediaWiki opschoning spam
nn: MediaWiki si spamopprydding
no: MediaWikis spamopprydning
oc: Netejatge de spam de MediaWiki
pl: MediaWiki – usuwanie spamu
pt: MediaWiki limpeza de spam
pt_br: MediaWiki limpeza de spam
ro: Curățarea de spam a MediaWiki
ru: Чистка спама
si: මාධ්‍යවිකි අයාචිත-තැපෑල ශෝධනය
sk: MediaWiki čistenie spamu
sl: Čiščenje navlake MediaWiki
sq: MediaWiki spam-pastrues
sr_ec: Чишћење непожељних порука у Медијавикији
sr_el: Čišćenje neželjenih poruka u MedijaVikiju
sv: MediaWikis spampatrull
ta: மிடியாவிக்கி எரித துப்புரவு
te: మీడియావికీ స్పాము శుద్ధి
th: กวาดล้างมีเดียวิกิสแปม
tr: Medyaviki spam temizleme
uk: Очистка спаму
vi: Bộ dọn dẹp thư rác MediaWiki
yi: מעדיעוויקי ספאם פוצן

# spam_reverting
source: Reverting to last revision not containing links to $1
af: Besig met terugrol na die laaste weergawe wat nie skakels na $1 bevat nie
ar: استرجاع آخر نسخة ليس بها وصلات إلى $1
bg: Връщане на последната версия, несъдържаща препратки към $1
br: Distreiñ d'ar stumm diwezhañ hep liamm davet $1
bs: Vraćanje na zadnju verziju koja ne sadrži linkove ka $1
ckb: گەڕانەوە بۆ دوایین پێداچوونەوە کە بەستەری لەخۆگرتووە بۆ $1
cs: Revert na poslední verzi neobsahující odkazy na $1
cy: Yn troi nôl i'r diwygiad diweddaraf sydd ddim yn cynnwys cysylltiadau i $1
de: Letzte Version ohne Links zu $1 wiederhergestellt.
el: Επαναφορά στην τελευταία έκδοση που δεν περιέχει συνδέσμους στο $1
eo: Restarigo de lasta versio ne entenante ligilojn al $1
es: Revirtiendo a la última versión que no contenga enlaces a $1
et: Taastan viimase versiooni, mis ei sisalda linke aadressile $1.
eu: $1(e)rako loturarik ez daukan azken bertsiora itzultzen
fa: واگردانی به آخرین نسخه‌ای که پیوندی به $1 ندارد.
fi: Palautettu viimeisimpään versioon, joka ei sisällä linkkejä kohteeseen $1.
fr: Rétablissement de la dernière version ne contenant pas de lien vers $1
gl: Revertida á última edición sen ligazóns a $1
he: שחזור לגרסה אחרונה שלא כוללת קישורים ל־$1
hr: Vraćam na zadnju inačicu koja ne sadrži poveznice na $1
hu: Visszatérés a $1 lapra mutató hivatkozásokat nem tartalmazó utolsó változathoz
hy: Հետ է շրջվում վերջին տարբերակի, որը չի պարունակում հղումներ դեպի $1
id: Mengembalikan ke versi terakhir yang tak memiliki pranala ke $1
it: Ripristinata l'ultima versione priva di collegamenti a $1
ja: $1へのリンクを含まない最新の版に差し戻し
ka: დაბრუნება ბოლო ვერსიასთან, რომელიც არ შეიცავს ბმულს $1-თან
kk_arab: $1 دەگەنگە سىلتەمەلەرى جوق سوڭعى نۇسقاسىنا قايتارىلدى
kk_cyrl: $1 дегенге сілтемелері жоқ соңғы нұсқасына қайтарылды
kk_latn: $1 degenge siltemeleri joq soñğı nusqasına qaýtarıldı
ko: $1을 포함하지 않는 최신 버전으로 되돌림
lb: Déi lescht Versioun ouni Linken op $1 restauréieren.
lt: Atkuriama į ankstesnę versiją, neturinčios nuorodų į $1
mg: Famerenana an'ilay santiôna farany tsy misy ny rohy mankany amin'ny $1
mk: Враќам на последната верзија што не содржи врска до $1
ml: $1 എന്നതിലേയ്ക്കുള്ള കണ്ണികളില്ലാത്ത അവസാന നാൾപ്പതിപ്പിലേയ്ക്ക് മുൻപ്രാപനം ചെയ്യുന്നു
mr: $1शी दुवे नसलेल्या गेल्या आवर्तनाकडे परत उलटवत आहे
mt: Erġa' lura għall-aħħar verżjoni li m'għandiex link għal $1
nds_nl: Bezig mit 't weerummezetten naor de leste versie dee gien verwiezing hef naor $1
nl: Bezig met terugdraaien naar de laatste versie die geen verwijzing heeft naar $1
nn: Attenderullar til siste versjon utan lenkje til $1
no: Tilbakestiller til siste versjon uten lenke til $1
oc: Restabliment de la darrièra version que conten pas de ligam cap a $1
pl: Przywracanie ostatniej wersji nie zawierającej linków do $1
pt: Revertendo para a última revisão que não contém links para $1
pt_br: Revertendo para a última versão que não contém links para $1
ro: Revenire la ultima versiune care nu conține legături către $1
ru: Откат к последней версии, не содержащей ссылки на $1
si: $1 හට සබැඳියන් නොමැති අවසන් අනුවාදය වෙත ප්‍රතිවර්තනය වෙමින්
sk: Vraciam poslednú verziu, ktorá neobsahuje odkazy na $1
sl: Vračanje na zadnjo redakcijo brez povezav na $1
sq: U kthye tek versioni i fundit që s'ka lidhje tek $1
sr_ec: Враћање на стару ревизију која не садржи повезнице ка $1
sr_el: Vraćanje na staru reviziju koja ne sadrži veze ka $1
sv: Återställer till den senaste versionen som inte innehåller länkar till $1
ta: $1 தளத்துக்கு இணைப்புகளற்ற பதிப்புக்கு முன்நிலையாக்கப்பட்டது
te: $1 కు లింకులు లేని గత కూర్పుకు తిరిగి తీసుకెళ్తున్నాం
th: ย้อนกลับไปรุ่นก่อนหน้าที่ไม่มีลิงก์ไปยังเว็บ $1
tr: $1 ile bağlantı içermeyen son sürüme geri dönülüyor
uk: Відкинути до останньої версії, що не містить посилання на $1
vi: Lùi lại đến phiên bản cuối không chứa liên kết đến $1
yi: צוריקגעשטעלט צו דער לעצטער ווערסיע אן לינקען צו $1

# spam_blanking
source: All revisions contained links to $1, blanking
af: Alle weergawes met 'n skakel na $1 word verwyder
ar: كل النسخ احتوت على وصلات ل $1، إفراغ
bg: Всички версии, съдържащи препратки към $1, изчистване
br: Diverkañ an holl stummoù enno liammoù davet $1
bs: Sve revizije koje sadrže linkove ka $1, očisti
cs: Všechny revize obsahovaly odkazy na $1, vyprázdněno
cy: Roedd cysylltiadau i $1 gan bob golygiad, yn blancio
de: Alle Versionen enthielten Links zu $1, bereinigt.
el: Όλες οι αναθεωρήσεις περιείχαν συνδέσμους προς το $1, εξάλειψη
eo: Forviŝo de ĉiuj versioj entenantaj ligilojn al $1
es: Todas las revisiones contienen enlaces a $1, blanqueando
et: Kõik versioonid sisaldasid linke veebilehele $1. Lehekülg tühjendatud.
eu: Berrikuspen guztiek $1(e)rako lotura zeukaten, husten
fa: تمام نسخه‌ها حاوی پیوند به $1 بود، در حال خالی کردن
fi: Kaikki versiot sisälsivät linkkejä kohteeseen $1. Sivu tyhjennetty.
fr: Toutes les versions contenant des liens vers $1 sont blanchies
gl: Limpáronse todas as revisións con ligazóns a "$1"
he: כל הגרסאות כוללות קישורים ל־$1, מרוקן את הדף
hr: Sve inačice sadrže poveznice na $1, brišem cjelokupni sadržaj
hu: Az összes változat tartalmazott a $1 lapra mutató hivatkozásokat, kiürítés
hy: Բոլոր տարբերակները պարունակում են հղումներ դեպի $1, մաքրում
id: Semua revisi yang memiliki pranala ke $1, pengosongan
it: Pagina svuotata, tutte le versioni contenevano collegamenti a $1
ja: すべての版が$1へのリンクを含んでいます。白紙化します。
ka: ყველა გვერდი შეიცავს ბმულს $1-გვერდზე. გასუფთავება
kk_arab: $1 دەگەنگە سىلتەمەلەرى بار بارلىق تۇزەتۋلەر تازارتىلدى
kk_cyrl: $1 дегенге сілтемелері бар барлық түзетулер тазартылды
kk_latn: $1 degenge siltemeleri bar barlıq tüzetwler tazartıldı
ko: 모든 버전에 $1 링크를 포함하고 있어 문서를 비움
lb: An alle Versioune ware Linken op $1, et ass elo alles gebotzt.
lt: Visos versijos turėjo nuorodų į $1, išvaloma
mg: Voafotsy ny santiôna misy ny rohy mankany amin'ny $1
mk: Сите верзии содржеа врски до $1, бришам
ml: $1 എന്ന കണ്ണികളുള്ള നാൾപ്പതിപ്പുകളെല്ലാം ശൂന്യമാക്കുന്നു
mr: $1शी दुवे असलेली सर्व आवर्तने,रिक्त केली जात आहेत
mt: Paġna svojtjata, kull verżjoni kellu link għal $1
nds_nl: Alle wiezigingen mit een verwiezing naor $1 wönnen vort-ehaold
nl: Alle wijzigingen met een verwijzing naar $1 worden verwijderd
nn: Alle versjonar inneheldt lenkje til $1, tømmer sida
no: Alle revisjoner inneholdt lenke til $1, tømmer siden
oc: Totas las versions que contenon de ligams cap a $1 son blanquidas
pl: Wszystkie wersje zawierały odnośniki do $1. Czyszczenie strony.
pt: Todas as revisões continham links para $1, limpando
pt_br: Todas revisões contendo hiperligações para $1, limpando
ro: Toate reviziile conținând legături către $1, au eșuat
ru: Все версии содержат ссылки на $1, очистка
si: සියළු සංශෝධනයන්හි $1 වෙතවූ සබැඳියන් අඩංගු විය, හිස්කරමින්
sk: Všetky revízie obsahovali odkaz na $1, odstraňujem obsah
sl: Vse redakcije so vsebovale povezave na $1, izpraznjujem
sq: U boshatis sepse të gjitha versionet kanë lidhje tek $1
sr_ec: Све ревизије су садржале повезнице ка $1, пражњење
sr_el: Sve revizije su sadržale veze ka $1, pražnjenje
sv: Alla versioner innehöll en länk till $1, blankar
ta: $1 தளத்துக்கு இணைப்பை கொண்ட திருத்தங்களை வெறுமையாக்கல்
te: $1 కు లింకులు ఉన్న కూర్పులన్నిటినీ ఖాళీ చేస్తున్నాం
th: รุ่นการปรับปรุงทุกรุ่นประกอบไปด้วยลิงก์ไปยังเว็บ $1 (ทำหน้าว่าง)
tr: Tüm revizyonlar $1 sayfasına bağlantı içeriyor, boşaltılıyor
uk: Всі версії містять посилання на $1, очистка
vi: Tất cả các phiên bản có liên kết đến $1, đang tẩy trống
