Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# undelete-show-file-confirm
source: Are you sure you want to view the deleted revision of the file "<nowiki>$1</nowiki>" from $2 at $3?
af: Is u seker u wil na die verwyderde weergawe van die lêer "<nowiki>$1</nowiki>" van $2 om $3 kyk?
ar: هل أنت متأكد أنك تريد رؤية مراجعة محذوفة للملف "<nowiki>$1</nowiki>" بتاريخ $2 الساعة $3؟
az: "<nowiki>$1</nowiki>" faylının $2 $3 tarixli silinmiş bir redaktəsini görmək istədiyinizdən əminsizinizmi?
bg: Сигурни ли сте, че искате да прегледате изтритата версия на файла „<nowiki>$1</nowiki>“ от $2 в $3?
br: Ha sur oc'h e fell deoc'h sellet ouzh ur stumm diverket eus ar restr "<nowiki>$1</nowiki>" a sav d'an $2 da $3?
bs: Da li ste sigurni da želite pogledati obrisanu reviziju datoteke "<nowiki>$1</nowiki>" od $2 u $3?
ckb: ئایا ئەرخەیانی کە دەتەوێ پێداچوونەوە سراوەکەی پەڕگەی "<nowiki>$1</nowiki>" لە $2 لە $3 ببینی؟
cs: Určitě si chcete prohlédnout smazanou revizi souboru „<nowiki>$1</nowiki>“ z $2, $3?
cy: Ydych chi'n sicr eich bod am weld golygiad dilëedig o'r ffeil "<nowiki>$1</nowiki>" a roddwyd ar gadw ar $2 am $3?
de: Bist du sicher, dass du eine gelöschte Version der Datei „<nowiki>$1</nowiki>“ vom $2, $3 Uhr sehen willst?
el: Είστε σίγουρος ότι θέλετε να δείτε μια διεγραμμένη έκδοση του αρχείου "<nowiki>$1</nowiki>" από $2 σε $3;
eo: Ĉu vi vere volas vidi forigitan version de la dosiero "<nowiki>$1</nowiki>" je $2 $3?
es: ¿Estás seguro que quieres ver una revisión borrada del archivo «<nowiki>$1</nowiki>» del $2 a las $3?
et: Kas oled kindel, et soovid näha kustutatud versiooni failist <nowiki>$1</nowiki>, mis salvestati $2 kell $3?
eu: Ziur zaude $3, $2-ko "<nowiki>$1</nowiki>" fitxategiaren ezabatutako berrikuspena ikusi nahi duzula?
fa: آیا مطمئن هستید که می‌خواهید یک نسخهٔ حذف شده از پرونده "<nowiki>$1</nowiki>" از $2 ساعت $3 را ببینید؟
fi: Haluatko varmasti nähdä poistetun version tiedostosta <nowiki>$1</nowiki>, joka on tallennettu $2 kello $3?
fr: Êtes-vous sûr de vouloir visionner une version supprimée du fichier « <nowiki>$1</nowiki> » datant du $2 à $3 ?
gl: Está seguro de querer ver unha revisión borrada do ficheiro "<nowiki>$1</nowiki>" do día $2 ás $3?
he: האם אתם בטוחים שברצונכם לצפות בגרסה המחוקה של הקובץ "<nowiki>$1</nowiki>" מ־$3, $2?
hr: Jeste li sigurni da želite vidjeti izbrisanu inačicu datoteke "<nowiki>$1</nowiki>" od $2 u $3?
hu: Biztosan meg akarod nézni a(z) "<nowiki>$1</nowiki>" fájl $2, $3-kori törölt változatát?
id: Apakah Anda yakin ingin melihat revisi yang telah dihapus dari berkas "<nowiki>$1</nowiki>" per $3, $2?
it: Si desidera visualizzare la versione cancellata del file "<nowiki>$1</nowiki>" del $2 alle $3?
ja: $2$3の版からファイル「<nowiki>$1</nowiki>」の削除版を本当に表示しますか？
ka: დარწმუნებული ხართ, რომ გსურთ ფაილ <nowiki>$1</nowiki>-ის წაშლილი ვერსიის ხილვა $2 $3-დან?
km: តើអ្នកប្រាកដហើយថាអ្នកពិតជាចង់មើលកំណែដែលត្រូវបានលុបចោលរបស់ឯកសារ "<nowiki>$1</nowiki>" ពីថ្ងៃ $2 ម៉ោង $3?
ko: 정말 "<nowiki>$1</nowiki>" 파일의 삭제된 $2 $3 버전을 보시겠습니까?
lb: !Sidd Dir sécher, datt dir eng geläschte Versioun vum Fichier „<nowiki>$1</nowiki>“ vum $2 ëm $3 Auer gesi wëllt?
lt: Ar tikrai norite peržiūrėti ištrintą failo „<nowiki>$1</nowiki>“ $2 $3 versiją?
mg: Tapa-kevitra ny hamafa ny santiôna voafafan'ny rakitra <nowiki>$1</nowiki> tamin'ny $2 tamin'ny $3 ve ianao ?
mk: Дали навистина сакате да ја погледнете избришаната ревизија на податотеката „<nowiki>$1</nowiki>“ од $2 на $3?
ml: "<nowiki>$1</nowiki>" എന്ന പ്രമാണത്തിന്റെ $3 $2-ൽ ഉണ്ടായിരുന്ന മായ്ക്കപ്പെട്ട നാൾപ്പതിപ്പ് കാണണം എന്നുറപ്പാണോ?
mt: Inti ċert li trid tara reviżjoni imħassra tal-fajl "<nowiki>$1</nowiki>" ta' nhar $2, fil-ħin ta' $3?
nds_nl: Bi-j der wisse van da-j een vort-edaone versie van 't bestaand "<nowiki>$1</nowiki>" van $2 um $3 bekieken willen?
nl: Weet u zeker dat u een verwijderde versie van het bestand "<nowiki>$1</nowiki>" van $2 om $3 wilt bekijken?
nn: Er du sikker på at du vil visa ein sletta versjon av fila «<nowiki>$1</nowiki>» frå den $2 klokka $3?
no: Er du sikker på at du vil vise en slettet versjon av filen «<nowiki>$1</nowiki>» fra den $2 klokken $3?
oc: Sètz segur(a) que volètz visionar una version suprimida del fichièr « <nowiki>$1</nowiki> » que data del $2 a $3 ?
pl: Czy na pewno chcesz zobaczyć usuniętą wersję pliku „<nowiki>$1</nowiki>” z $2 $3?
pt: Tem a certeza de que quer ver a revisão eliminada do ficheiro "<nowiki>$1</nowiki>" de $2 às $3?
pt_br: Você tem certeza de que deseja visualizar um versão eliminada do arquivo "<nowiki>$1</nowiki>" das $3 de $2?
ro: Sunteți sigur că doriți să vizualizați o versiune ștearsă a fișierului „<nowiki>$1</nowiki>” din $2, ora $3?
ru: Вы уверены, что желаете просмотреть удалённую версию файла <nowiki>$1</nowiki> от $2 $3?
si: "<nowiki>$1</nowiki>" ගොනුවෙහි $2 දිනදී $3 වේලාවෙහිදී මකාදැමුණු සංශෝධනය නැරඹීම ඔබ විසින් සිදු කල යුතු බව ඔබ හට සහතිකද?
sk: Ste si istý, že chcete zobraziť zmazanú revíziu súboru „<nowiki>$1</nowiki>“ z $2 $3?
sl: Ali si resnično želite ogledati izbrisano redakcijo datoteke »<nowiki>$1</nowiki>« z dne $2 ob $3?
sq: Jeni të sigurt se dëshironi të shihni redaktimin e grisur të skedës "<nowiki>$1</nowiki>" nga $2 në $3?
sr_ec: Желите ли да видите обрисану измену датотеке „<nowiki>$1</nowiki>“ од $2; $3?
sr_el: Da li ste sigurni da želite da vidite obrisanu reviziju fajla "<nowiki>$1</nowiki>" od $2 na $3?
sv: Är du säker på att du vill visa en raderad version av filen "<nowiki>$1</nowiki>" från den $2 kl $3?
ta: "<nowiki>$1</nowiki>" கோப்பின் $2, $3ல் நீக்கப்பட்ட திருத்தத்தை நீங்கள் காணவேண்டுமா என்பதை உறுதிப்படுத்தவும்?
te: $2 నాడు $3 సమయాన ఉన్న "<nowiki>$1</nowiki>" ఫైలు యొక్క తొలగించిన కూర్పుని మీరు నిజంగానే చూడాలనుకుంటున్నారా?
th: แน่ใจหรือไม่ว่าคุณต้องการจะดูรุ่นที่ถูกลบไป สำหรับไฟล์ "<nowiki>$1</nowiki>" ตั้งแต่ $2 เมื่อ $3
tr: "<nowiki>$1</nowiki>" dosyasının $2 $3 tarihli silinmiş bir revizyonunu görmek istediğinize emin misiniz?
uk: Ви впевнені, що хочете переглянути вилучену версію файлу «<nowiki>$1</nowiki>» від $3 $2?
vi: Bạn có chắc mình muốn xem một phiên bản đã xóa của tập tin “<nowiki>$1</nowiki>” vào ngày $2 lúc $3?
yi: צי זענט איר זעכער איר ווילט באַקוקן די אויסגעמעקטע רעוויזיע פון דער טעקע "<nowiki>$1</nowiki>" פון $2 בשעה $3?

# undelete-show-file-submit
source: Yes
af: Ja
ar: نعم
az: Bəli
bg: Да
br: Ya
bs: Da
ckb: بەڵێ
cs: Ano
cy: Ydw
de: Ja
el: Ναι
eo: Jes
es: Sí
et: Jah
eu: Bai
fa: آری
fi: Kyllä
fr: Oui
gl: Si
he: כן
hr: Da
hu: Igen
id: Ya
is: Já
it: Sì
ja: はい
ka: ჰო
km: បាទ/ចាស
ko: 예
lb: Jo
lt: Taip
mg: Eny
mk: Да
ml: ശരി
mr: होय
mt: Iva
nds_nl: Ja
nl: Ja
nn: Ja
no: Ja
oc: Òc
pl: Tak
ps: هو
pt: Sim
pt_br: Sim
ro: Da
ru: Да
si: ඔව්
sk: Áno
sl: Da
sq: Po
sr_ec: Да
sr_el: Da
sv: Ja
ta: ஆம்
te: అవును
th: ใช่
tr: Evet
tt_cyrl: Әйе
tt_latn: Äye
uk: Так
vi: Có
yi: יא

source: Namespace:
af: Naamruimte:
ar: النطاق:
az: Adlar fəzası:
bg: Именно пространство:
br: Esaouenn anv :
bs: Vrsta članka:
ckb: بۆشاییی ناو:
cs: Jmenný prostor:
cy: Parth:
de: Namensraum:
el: Περιοχή:
eo: Nomspaco:
es: Espacio de nombres:
et: Nimeruum:
eu: Izen-tartea:
fa: فضای نام:
fi: Nimiavaruus
fr: Espace de noms :
ga: Ainmspás:
gl: Espazo de nomes:
he: מרחב שם:
hr: Imenski prostor:
hu: Névtér:
hy: Անվանատարածք.
id: Ruang nama:
is: Nafnrými:
ja: 名前空間：
ka: სახელთა სივრცე:
kk_arab: ەسىم اياسى:
kk_cyrl: Есім аясы:
kk_latn: Esim ayası:
km: ប្រភេទ៖
ko: 이름공간:
lb: Nummraum:
lt: Vardų sritis:
mg: Anaran-tsehatra :
mk: Именски простор:
ml: നാമമേഖല:
mr: नामविश्व:
mt: Spazju tal-isem:
nds_nl: Naamruumte:
nl: Naamruimte:
nn: Namnerom:
no: Navnerom:
oc: Espaci de noms :
pl: Przestrzeń nazw
ps: نوم-تشيال:
pt: Espaço nominal:
pt_br: Espaço nominal:
ro: Spațiu de nume:
ru: Пространство имён:
sd: نانءُ پولار:
si: නාමඅවකාශය:
sk: Menný priestor:
sl: Imenski prostor:
sq: Hapësira:
sr_ec: Именски простор:
sr_el: Imenski prostor:
sv: Namnrymd:
ta: பெயர்வெளி:
te: పేరుబరి:
th: เนมสเปซ:
tr: Ad alanı:
tt_cyrl: Исемнәр мәйданы:
tt_latn: İsemnär mäydanı:
uk: Простір назв:
vi: Không gian tên:
yi: נאמענטייל:

# invert
source: Invert selection
af: Omgekeerde seleksie
ar: اعكس الاختيار
az: Seçilən xaricindəkiləri
bg: Обръщане на избора
br: Eilpennañ an dibab
bs: Sve osim odabranog
ckb: ھەڵبژاردەکان پێچەوانە بکە
cs: Obrátit výběr
cy: Dewiswch bob parth heblaw am hwn
de: Auswahl umkehren
el: Αντιστροφή της επιλογής
eo: Inversigi elektaĵon
es: Invertir selección
et: Näita kõiki peale valitud nimeruumi
eu: Hautapena alderanztu
fa: انتخاب برعکس شود
fi: Käänteinen valinta
fr: Inverser la sélection
ga: Iompaigh rogha bunoscionn
gl: Inverter a selección
he: ללא מרחב זה
hr: Sve osim odabranog
hu: Kijelölés megfordítása
hy: շրջել ընտրությունը
id: Balikkan pilihan
is: allt nema valið
it: inverti la selezione
ja: 選択したものを除く
ka: ყველა, მონიშნულის გარდა
kk_arab: بولەكتەۋدى كەرىلەۋ
kk_cyrl: Бөлектеуді керілеу
kk_latn: Bölektewdi kerilew
km: ក្រៅពីនោះ
ko: 선택 반전
lb: Auswiel ëmdréinen
lt: Žymėti priešingai
mg: Ampifamadiho ny safidy
mk: Обратен избор
ml: വിപരീതം തിരഞ്ഞെടുക്കുക
mr: निवडीचा क्रम उलटा करा
mt: Inverti l-għażla
nds_nl: selectie ummekeren
nl: Omgekeerde selectie
nn: Vreng val
no: Inverter valg
oc: Inversar la seleccion
pl: odwróć wybór
ps: ټاکنې سرچپه کول
pt: Inverter selecção
pt_br: Inverter seleção
ro: Inversează selecția
ru: Обратить выбранное
sd: چونڊ ابتيو
si: තෝරාගැනුම ප්‍රතිලෝම කරන්න
sk: Invertovať výber
sl: Obrni izbor
sq: Kundër zgjedhjes
sr_ec: Обрни избор
sr_el: Obrni izbor
sv: Uteslut vald namnrymd
ta: தெரிவைத் தலைகீழாக்கு
te: ఎంపికను తిరగవెయ్యి
th: ทั้งหมดที่ไม่ได้เลือก
tr: Seçili haricindekileri göster
tt_cyrl: Киресен сайлау
tt_latn: Kiresen saylaw
uk: Крім вибраного
vi: Đảo ngược lựa chọn
yi: ווײַז אַלע אויסער די

# blanknamespace
source: (Main)
af: (Hoof)
ar: (رئيسي)
az: (Ana)
bg: (Основно)
br: (Pennañ)
bs: (Glavno)
ckb: (سەرەکی)
cs: (Hlavní)
cy: (Prif)
de: (Seiten)
el: (Αρχική περιοχή)
eo: (Artikoloj)
es: (Principal)
et: (Artiklid)
eu: (Nagusia)
fa: (اصلی)
fi: (sivut)
fr: (Principal)
ga: (Gnáth)
gl: (Principal)
he: (ראשי)
hr: (Glavni)
hu: (Fő)
hy: (Գլխավոր)
id: (Utama)
is: (Aðalnafnrýmið)
it: (Principale)
ja: （標準）
ka: (მთავარი)
kk_arab: (نەگىزگى)
kk_cyrl: (Негізгі)
kk_latn: (Negizgi)
km: (ទូទៅ)
ko: (일반)
lb: (Haapt)
lt: (Pagrindinė)
mg: (fotony)
mk: (Главен)
ml: (മുഖ്യം)
mr: (मुख्य)
mt: (Prinċipali)
nds_nl: (Heufnaamruumte)
nl: (Hoofdnaamruimte)
nn: (Hovud)
no: (Hoved)
oc: (Principal)
pl: (główna)
ps: (آرنی)
pt: (Principal)
pt_br: (Principal)
ro: Articole
ru: (Основное)
sd: (مُک)
si: (ප්‍රධාන)
sk: (Hlavný)
sl: (Osnovno)
sq: (Artikujt)
sr_ec: (Главно)
sr_el: (Glavno)
sv: (Huvudnamnrymden)
ta: (முதன்மை)
te: (మొదటి)
th: (หลัก)
tr: (Ana)
tt_cyrl: (Төп)
tt_latn: (Töp)
uk: (Основний)
vi: (Chính)
yi: (הויפט)

# contributions
source: User contributions
af: Gebruikersbydraes
ar: مساهمات المستخدم
az: İstifadəçi köməkləri
bg: Приноси
br: Degasadennoù an implijer
bs: Doprinosi korisnika
ckb: بەشدارییەکانی بەکارھێنەر
cs: Příspěvky uživatele
cy: Cyfraniadau'r defnyddiwr
de: Benutzerbeiträge
el: Συνεισφορές χρήστη
eo: Kontribuoj de uzanto
es: Contribuciones del usuario
et: Kasutaja kaastöö
eu: Lankidearen ekarpenak
fa: مشارکت‌ها
fi: Käyttäjän muokkaukset
fr: Contributions de l’utilisateur
ga: Dréachtaí úsáideora
gl: Contribucións do usuario
he: תרומות המשתמש
hr: Doprinosi suradnika
hu: Szerkesztő közreműködései
hy: Մասնակցի ներդրում
id: Kontribusi pengguna
is: Framlög notanda
it: Contributi utente
ja: 利用者の投稿記録
ka: მომხმარებლის წვლილი
kk_arab: قاتىسۋشى ۇلەسى
kk_cyrl: Қатысушы үлесі
kk_latn: Qatıswşı ülesi
km: ការរួមចំណែក​របស់អ្នកប្រើប្រាស់
ko: 사용자 기여
lb: Kontributioune vum Benotzer
lt: Naudotojo įnašas
mg: Fandraisan'anjaran'ny mpikambana
mk: Кориснички придонеси
ml: ഉപയോക്താവിന്റെ സംഭാവനകൾ
mr: सदस्याचे योगदान
mt: Kontribuzzjonijiet tal-utent
nds_nl: Biedragen van disse gebruker
nl: Gebruikersbijdragen
nn: Brukarbidrag
no: Brukerbidrag
oc: Contribucions d'aqueste contributor
pl: Wkład użytkownika
ps: د کارن ونډې
pt: Contribuições do utilizador
pt_br: Contribuições do usuário
ro: Contribuțiile utilizatorului
ru: Вклад участника
sd: يوزر جون ڀاڱيداريون
si: මේ පරිශීලකයාගේ දායකත්ව
sk: Príspevky používateľa
sl: Uporabnikovi prispevki
sq: Kontributet
sr_ec: Прилози корисника
sr_el: Prilozi korisnika
sv: Användarbidrag
ta: பயனர் பங்களிப்புக்கள்
te: వాడుకరి రచనలు
th: เรื่องที่เขียนโดยผู้ใช้นี้
tr: Kullanıcının katkıları
tt_cyrl: Кулланучының кертеме
tt_latn: Qullanuçınıñ kerteme
uk: Внесок користувача
vi: Đóng góp của thành viên
yi: באניצער'ס בײַשטײַערונגען

# contributions-title
source: User contributions for $1
af: $1 se bydraes
ar: مساهمات المستخدم $1
az: $1 istifadəçi fəaliyyətləri
bg: Потребителски приноси за $1
br: Degasadennoù an implijer evit $1
bs: Doprinosi korisnika $1
ckb: بەشدارییەکانی بەکارھێنەر $1
cs: Příspěvky uživatele $1
cy: Cyfraniadau'r defnyddiwr $1
de: Benutzerbeiträge von „$1“
el: Συνεισφορές του χρήστη $1
eo: Uzulaj kontribuoj de $1
es: Contribuciones {{GENDER:$1|del usuario|de la usuaria}} $1
et: Kasutaja $1 kaastöö
eu: $1(r)entzat lankidearen ekarpenak
fa: مشارکت‌های کاربری $1
fi: Käyttäjän $1 muokkaukset
fr: Liste des contributions de l’utilisateur $1
ga: Dréachtaí úsáideora do $1
gl: Contribucións de $1
he: תרומות של המשתמש $1
hr: Suradnički doprinosi za $1
hu: $1 közreműködései
hy: $1 մասնակցի ներդրումը
id: Kontribusi pengguna untuk $1
is: Framlög notanda $1
it: Contributi di $1
ja: $1の投稿記録
ka: მომხმარებლის წვლილი $1
km: ការរួមចំណែករបស់អ្នកប្រើប្រាស់ $1
ko: $1 사용자의 기여 목록
lb: Kontributioune vum $1
lt: Naudotojo $1 indėlis
mg: Fandraisan'anjaran'i $1
mk: Придонеси на корисникот $1
ml: $1 എന്ന ഉപയോക്താവിന്റെ സംഭാവനകൾ
mr: $1 साठी सदस्याचे योगदान
mt: Kontribuzzjonijiet tal-utent għal $1
nds_nl: Biedragen van $1
nl: Bijdragen van $1
nn: Bidrag av $1
no: Brukerbidrag av $1
oc: Tièra de las contribucions de l’utilizaire $1
pl: Wkład {{GENDER:$1|użytkownika|użytkowniczki}} $1
ps: د $1 کارن ونډې
pt: Contribuições {{GENDER:$1|do utilizador|da utilizadora}} $1
pt_br: Contribuições do usuário $1
ro: Contribuțiile utilizatorului $1
ru: Вклад участника $1
si: $1 සඳහා පරිශීලක දායකත්වයන්
sk: Príspevky používateľa pre $1
sl: Prispevki uporabnika $1
sq: Kontributet e përdoruesit për $1
sr_ec: Прилози {{GENDER:$1|корисника|кориснице|корисника}} $1
sr_el: Prilozi korisnika za $1
sv: Bidrag av $1
ta: $1 இற்கான பயனர் பங்களிப்புகள்
te: $1 యొక్క మార్పులు-చేర్పులు
th: เรื่องที่เขียนโดย $1
tr: $1 için kullanıcı katkıları
tt_cyrl: $1 исемле кулланучының кертеме
tt_latn: $1 isemle qullanuçınıñ kerteme
uk: Внесок користувача $1
vi: Đóng góp của thành viên $1
yi: בײַשטײַערונגען פֿון באַניצער $1

# mycontris
source: My contributions
af: My bydraes
ar: مساهماتي
az: Köməklərim
bg: Моите приноси
br: Ma degasadennoù
bs: Moj doprinos
ckb: بەشدارییەکانم
cs: Mé příspěvky
cy: Fy nghyfraniadau
de: Eigene Beiträge
el: Οι συνεισφορές μου
eo: Miaj kontribuoj
es: Mis contribuciones
et: Kaastöö
eu: Nire ekarpenak
fa: مشارکت‌های من
fi: Omat muokkaukset
fr: Contributions
ga: Mo chuid dréachtaí
gl: As miñas contribucións
he: התרומות שלי
hr: Moji doprinosi
hu: Közreműködéseim
hy: Իմ ներդրումը
id: Kontribusi saya
is: Framlög
it: miei contributi
ja: 自分の投稿記録
ka: ჩემი წვლილი
kk_arab: ۇلەسىم
kk_cyrl: Үлесім
kk_latn: Ülesim
km: ការរួមចំណែក
ko: 내 기여 목록
lb: Meng Kontributiounen
lt: Mano įnašas
mg: Ny nosoratako
mk: мои придонеси
ml: എന്റെ സംഭാവനകൾ
mr: माझे योगदान
mt: il-kontribuzzjonijiet tiegħi
nds_nl: Mien biedragen
nl: Mijn bijdragen
nn: Eigne bidrag
no: Egne bidrag
oc: Mas contribucions
pl: Moje edycje
ps: زما ونډې
pt: Contribuições
pt_br: Minhas contribuições
ro: Contribuții
ru: Мой вклад
sd: منهنجون ڀاڱيداريون
si: මගේ දායකත්ව
sk: Moje príspevky
sl: Prispevki
sq: Redaktimet e mia
sr_ec: Прилози
sr_el: Moji prilozi
sv: Mina bidrag
ta: என் பங்களிப்புக்கள்
te: నా మార్పులు-చేర్పులు
th: เรื่องที่เขียน
tr: Katkılarım
tt_cyrl: Кертемем
tt_latn: Kertemem
uk: Мій внесок
vi: Đóng góp của tôi
yi: מײַנע בײַשטײַערונגען

# contribsub2
source: For $1 ($2)
af: Vir $1 ($2)
ar: ل$1 ($2)
bg: За $1 ($2)
br: Evit $1 ($2)
bs: Za $1 ($2)
ckb: بۆ $1 ($2)
cy: Dros $1 ($2)
de: Von $1 ($2)
el: Για τον/την $1 ($2)
eo: De $1 ($2)
et: Kasutaja $1 ($2) jaoks
fa: برای $1 ($2)
fi: Käyttäjän $1 ($2) muokkaukset
fr: Pour $1 ($2)
ga: Do $1 ($2)
gl: De $1 ($2)
he: עבור $1 ($2)
hr: Za $1 ($2)
hy: $1-ի ներդրումները ($2)
id: Untuk $1 ($2)
is: Eftir $1 ($2)
it: Per $1 ($2)
ja: 利用者:$1（$2）
ka: $1 ($2) თვის
kk_arab: $1 ($2) ۇلەسى
kk_cyrl: $1 ($2) үлесі
kk_latn: $1 ($2) ülesi
km: សម្រាប់ $1 ($2)
ko: $1($2)의 기여
lb: Fir $1 ($2)
lt: Naudotojo $1 ($2)
mg: ho an'ny $1 ($2)
mk: За $1 ($2)
ml: $1 എന്ന ഉപയോക്താവിന്റെ $2.
mr: $1 ($2) साठी
mt: Għal $1 ($2)
nds_nl: Veur $1 ($2)
nl: Voor $1 ($2)
oc: Lista de las contribucions de $1 ($2). Las paginas que son estadas escafadas son pas afichadas.
pl: Dla użytkownika $1 ($2)
ps: د $1 لپاره ($2)
pt: Para $1 ($2)
pt_br: Para $1 ($2)
ro: Pentru $1 ($2)
ru: Вклад $1 ($2)
sd: براءِ $1 ($2)
si: $1 සඳහා ($2)
sk: Príspevky $1 ($2)
sl: Uporabnik: $1 ($2)
sq: Për $1 ($2)
sr_ec: За $1 ($2)
sr_el: Za $1 ($2)
sv: För $1 ($2)
ta: $1 பயனரின் ($2)
te: $1 ($2) కొరకు
th: สำหรับ $1 ($2)
tt_cyrl: $1 ($2) өчен
tt_latn: $1 ($2) öçen
uk: Внесок $1 ($2)
vi: Của $1 ($2)
yi: וועגן $1 ($2)

# nocontribs
source: No changes were found matching these criteria.
af: Geen veranderinge wat by hierdie kriteria pas, is gevind nie.
ar: لم يتم العثور على تغييرات تطابق هذه المحددات.
az: Bu kriteriyaya uyğun redaktələr tapılmadı
bg: Не са намерени промени, отговарящи на критерия.
br: N'eus bet kavet kemm ebet o klotañ gant an dezverkoù-se.
bs: Nisu nađene promjene koje zadovoljavaju ove uslove.
ckb: هیچ گۆڕانکاریەکی هاوتای ئەم پێوەرانە نودۆزرایەوە
cs: Nenalezeny žádné změny vyhovující kritériím.
cy: Heb ddod o hyd i newidiadau gyda'r maen prawf hwn.
de: Es wurden keine Benutzerbeiträge mit diesen Kriterien gefunden.
el: Δεν βρέθηκαν αλλαγές με αυτά τα κριτήρια.
eo: Trovis neniajn redaktojn laŭ tiu kriterio.
es: No se encontraron cambios que cumplieran estos criterios.
et: Antud kriteeriumitele vastavaid muudatusi ei leitud.
eu: Ez da ezaugarri horiekin bat datorren aldaketarik aurkitu.
fa: هیچ تغییری با این مشخصات یافت نشد.
fi: Näihin ehtoihin sopivia muokkauksia ei löytynyt.
fr: Aucune modification correspondant à ces critères n’a été trouvée.
ga: Ní bhfuarthas aon athrú a bhí cosúil le na crítéir seo.
gl: Non se deron atopado cambios con eses criterios.
he: לא נמצאו שינויים המתאימים לקריטריונים אלו.
hr: Nema promjena koje udovoljavaju ovim kriterijima.
hu: Nem található a feltételeknek megfelelő változtatás.
hy: Այս չափանիշներին համապատասխանող փոփոխություններ չեն գտնվել։
id: Tidak ada perubahan yang sesuai dengan kriteria tersebut.
is: Engar breytingar fundnar sem passa við þessa viðmiðun.
it: Non sono state trovate modifiche che soddisfino i criteri di ricerca.
ja: これらの条件に一致する変更は見つかりませんでした。
ka: ძებნისას მითითებული პარამეტრების შესაბამისი არც ერთი ცვლილება ნაპოვნი არ არის
kk_arab: وسى ىزدەۋ شارتىنا سايكەس وزگەرىستەر تابىلعان جوق.
kk_cyrl: Осы іздеу шартына сәйкес өзгерістер табылған жоқ.
kk_latn: Osı izdew şartına säýkes özgerister tabılğan joq.
km: គ្មានការផ្លាស់ប្តូរត្រូវបានឃើញដូចនឹងលក្ខណៈវិនិច្ឆ័យទាំងនេះ។
ko: 이 사용자는 아무 것도 기여하지 않았습니다.
lb: Et goufe keng Ännerunge fonnt, déi dëse Kritèren entspriechen.
lt: Jokie keitimai neatitiko šių kriterijų.
mg: Tsy misy fanovana mifanaraka amin'ireo critères ireo.
mk: Не се пронајдени промени што одговараат на овој критериум.
ml: ഈ മാനദണ്ഡങ്ങളുമായി യോജിക്കുന്ന മാറ്റങ്ങൾ ഒന്നും കണ്ടില്ല.
mr: या मानदंडाशी जुळणारे बदल सापडले नाहीत.
mt: L-Ebda modifiki li jisodisfa l-kriterji tat-tfittxija.
nds_nl: Gien wiezigingen evunnen dee an de estelde criteria voldoon.
nl: Geen wijzigingen gevonden die aan de gestelde criteria voldoen.
nn: Det vart ikkje funne nokon endringar gjorde av denne brukaren.
no: Ingen endringer er funnet som passer disse kriteriene.
oc: Cap de modificacion correspondenta a aquestes critèris es pas estada trobada.
pl: Brak zmian odpowiadających tym kryteriom.
pt: Não foram encontradas alterações com este critério.
pt_br: Não foram encontradas mudanças com este critério.
ro: Nu a fost găsită nici o modificare care să satisfacă acest criteriu.
ru: Изменений, соответствующих заданным условиям, найдено не было.
si: මෙම උපමානයන් හා ගැලපෙන වෙනස්වීම් හමුනොවිණි.
sk: Neboli nájdené úpravy, ktoré by zodpovedali týmto kritériám.
sl: Ne najdem nobene merilom ustrezajoče spremembe.
sq: Nuk ka asnjë ndryshim që përputhet me këto kritere.
sr_ec: Нису нађене промене које задовољавају ове услове.
sr_el: Nisu nađene promene koje zadovoljavaju ove uslove.
sv: Inga ändringar som motsvarar dessa kriterier hittades.
ta: இந்த நிபந்தனையுடன் ஒத்துப்போகும் வகையில் மாற்றங்களெதுவும் காணப்படவில்லை.
te: ఈ విధమైన మార్పులేమీ దొరకలేదు.
th: ไม่มีการเปลี่ยนแปลงตามเงื่อนไขที่ใส่มา
tr: Bu kriterlere uyan değişiklik bulunamadı
uk: Редагувань, що задовольняють заданим умовам не знайдено.
vi: Không tìm thấy thay đổi nào khớp với yêu cầu.
yi: נישט געטראפן קיין ענדערונגען צוזאמעגעפאסט מיט די קריטעריעס.

# uctop
source: (top)
af: (boontoe)
ar: (أعلى)
az: (son)
bg: (последна)
br: (diwezhañ)
bs: (vrh)
ckb: (سەر)
cs: (aktuální)
cy: (cyfredol)
de: (aktuell)
el: (τελευταία)
eo: (lasta)
es: (última modificación)
et: (uusim)
eu: (Azken aldaketa)
fa: (بالا)
fi: (uusin)
fr: (dernière)
ga: (barr)
gl: (última revisión)
he: (אחרון)
hr: (vrh)
hu: (utolsó)
hy: (վերջինը)
id: (atas)
is: (nýjast)
it: (ultima per la pagina)
ja: （最新）
ka: (თავი)
kk_arab: (ٴۇستى)
kk_cyrl: (үсті)
kk_latn: (üsti)
km: (ទាន់សម័យ)
ko: (최신)
lb: (aktuell)
lt: (paskutinis)
mg: (loha)
mk: (врв)
ml: (അവസാനത്തെ തിരുത്തൽ)
mr: (वर)
mt: (l-aħħar fil-paġna)
nds_nl: (leste wieziging)
nl: (laatste wijziging)
nn: (øvst)
no: (siste)
oc: (darrièra)
pl: (jako ostatnia)
ps: (سرپاڼه)
pt: (edição actual)
pt_br: (revisão atual)
ro: (sus)
ru: (последняя)
sd: (سِرُ)
si: (පෙරටු)
sk: (posledná úprava)
sl: (vrh)
sq: (sipër)
sr_ec: (врх)
sr_el: (vrh)
sv: (senaste)
ta: (மேல்)
te: (పైది)
th: (บนสุด)
tr: (son)
tt_cyrl: (ахыргы)
tt_latn: (axırğı)
uk: (остання)
vi: (mới nhất)
yi: (לעצטע)
