Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# action-move-rootuserpages
source: move root user pages
af: gebruikersbladsye van die hoogste vlak te skuif nie
ar: نقل صفحات المستخدمين الأساسية
az: əsas istifadəçi səhifələrinin adını dəyişmək
bg: премести главните потребителски страници
br: dilec'hiañ pajennoù an implijer diazez.
bs: premjestite stranice osnovnog korisnika
ckb: گواستنەوەی بنەرەتی لاپەڕەکانی بەکارهێنەر
cs: přesouvat kořenové uživatelské stránky
cy: symud prif dudalennau defnyddwyr
de: Haupt-Benutzerseiten zu verschieben
el: να μετακινήσετε κεντρικές σελίδες χρηστών
eo: movi radikajn uzanto-paĝojn
es: mover páginas del usuario raíz
et: teisaldada kasutajalehekülgi
eu: mugitu lankidearen oinarri orrialdeak
fa: انتقال صفحه‌های کاربری سرشاخه
fi: siirtää käyttäjäsivuja
fr: renommer la page principale d’un utilisateur
gl: mover páxinas de usuario raíz
he: להעביר דפי משתמש שאינם דפי משנה
hr: premještanje osnovne stranice suradnika
hu: szerkesztői lapok átnevezése
id: memindahkan halaman utama pengguna
it: spostare le pagine principali degli utenti
ja: 利用者ページ本体の移動
ka: მომხმარებელთა საბაზისო გვერდების გადატანა
km: ប្ដូរទីតាំងឫសទំព័រអ្នកប្រើប្រាស់
ko: 최상위 사용자 문서를 이동할
lb: Haapt-Benotzersäite réckelen
lt: perkelti pagrindinius naudotojų puslapius
mg: hanolo anaran'ny pejin'ny mpikambana
mk: преместување на основна корисничка страница
ml: ഉപയോക്താവിന്റെ അടിസ്ഥാന താൾ മാറ്റുക
mr: मूळ सदस्यपाने हलवा
nds_nl: gebrukerspagina's van 't hoogste nivo herneumen
nl: gebruikerspagina's van het hoogste niveau te hernoemen
nn: flytte hovudbrukarsider
no: flytte hovedbrukersider
oc: tornar nomenar las paginas de l’utilizaire de banca.
pl: przenoszenia stron użytkowników (bez podstron)
pt: mover páginas raiz de utilizadores
pt_br: mover páginas raiz de usuários
ro: redenumiți pagina principală a unui utilizator
ru: переименовывать корневые страницы участников
si: මූල පරිශීලක පිටු ගෙනයන්න
sk: presunúť koreňové stránky používateľa
sl: premik korenskih uporabniških strani
sq: lëviz rrënjët e faqeve të përdoruesve
sr_ec: премештање основних корисничких страница
sr_el: premesti bazne korisničke strane
sv: flytta root-användarsidor
ta: மூலப் பயனர் பக்கங்களை நகர்த்தவும்
te: ప్రధాన వాడుకరి పేజీలని తరలించగడగడం
th: ย้ายหน้าผู้ใช้หลัก
tr: kök kullanıcı sayfalarını taşımaya
uk: перейменувати кореневі сторінки користувачів
vi: di chuyển trang cá nhân chính
yi: באַוועגן באַניצער הויפטבלעטער

# action-movefile
source: move this file
af: skuif die lêer
ar: نقل هذا الملف
az: bu faylın adını dəyişmək
bg: преместване на този файл
br: Adenvel ar restr-mañ
bs: premjesti ovu datoteku
ckb: ئەم پەڕگەیە بگوازەوە
cs: přesunout tento soubor
cy: symud y ffeil hon
de: Diese Datei verschieben
el: να μετακινήσετε αυτό το αρχείο
eo: alinomigi ĉi tiun dosieron
es: mover este archivo
et: seda faili teisaldada
eu: fitxategi hau mugitu
fa: این پرونده را انتقال بده
fi: siirtää tätä tiedostoa
fr: renommer ce fichier
gl: mover este ficheiro
he: להעביר קובץ זה
hr: premjesti ovu datoteku
hu: fájlok átnevezése
id: pindahkan berkas ini
it: spostare questo file
ja: このファイルの移動
ka: ფაილის გადატანა
km: ប្ដូរទីតាំងឯកសារនេះ
ko: 이 파일을 옮길
lb: Dëse Fichier réckelen
lt: perkelti šį failą
mg: manova anaran'ny rakitra iray
mk: премести ја оваа податотека
ml: ഈ പ്രമാണം നീക്കുക
mr: ही संचिका हलवा
mt: mexxi dan il-fajl
nds_nl: dit bestaand herneumen
nl: dit bestand te hernoemen
nn: flytta denne fila
no: flytte denne filen
oc: tornar nomenar aqueste fichièr
pl: przeniesienia tego pliku
ps: همدا دوتنه لېږدول
pt: mover este ficheiro
pt_br: mover este arquivo
ro: mutați acest fișier
ru: переименовать этот файл
si: මෙම ගොනුව ගෙනයන්න
sk: presunúť tento súbor
sl: premik te datoteke
sq: lëviz këtë skedë
sr_ec: премештање ове датотеке
sr_el: premesti ovaj fajl
sv: flytta den här filen
ta: இந்தக் கோப்பை நகர்த்தவும்
te: ఈ ఫైలుని తరలించే
th: ย้ายไฟล์นี้
tr: bu dosyayı taşımaya
uk: перейменувати цей файл
vi: di chuyển tập tin này
yi: באַוועגן די טעקע

# action-upload
source: upload this file
af: laai die lêer op
ar: رفع هذا الملف
az: bu faylı yüklə
bg: качване на файла
br: enporzhiañ ar restr-mañ
bs: postavljate ovu datoteku
ckb: ئەم پەڕەیە بار بکە
cs: nahrát tento soubor
cy: uwchlwytho'r ffeil
de: Dateien hochzuladen
el: να επιφορτώσετε αυτό το αρχείο
eo: alŝuti ĉi tiun dosieron
es: subir este archivo
et: seda faili üles laadida
eu: fitxategi hau igo
fa: بارگذاری این پرونده
fi: tallentaa tätä tiedostoa
fr: téléverser ce fichier
ga: uaslódáil an comhad
gl: cargar este ficheiro
he: להעלות קובץ זה
hr: postavljanje ove datoteke
hu: fájl feltöltése
id: memuatkan berkas ini
is: hlaða inn þessari skrá
it: caricare questo file
ja: このファイルのアップロード
ka: ამ ფაილის ატვირთვა
km: ផ្ទុកឡើងឯកសារនេះ
ko: 이 파일을 올리기
lb: dëse Fichier eropzelueden
lt: įkelti šį failą
mg: hampiditra io rakitra io
mk: подигни ја податотекава
ml: ഈ പ്രമാണം അപ്‌ലോഡ് ചെയ്യുക
mr: ही संचिका चढवा
mt: tella' dan il-fajl
nds_nl: dit bestaand toevoegen
nl: dit bestand te uploaden
nn: laste opp denne fila
no: laste opp denne filen
oc: importar aqueste fichièr
pl: przesłania tego pliku
ps: همدا دوتنه پورته کول
pt: enviar este ficheiro
pt_br: enviar este arquivo
ro: încărcați acest fișier
ru: загрузка этого файла
si: මෙම ගොනුව උඩුගත කරන්න
sk: nahrať tento súbor
sl: nalaganje te datoteke
sq: ngarko këtë skedë
sr_ec: слање ове датотеке
sr_el: pošalji ovu datoteku
sv: ladda upp denna fil
ta: இந்தக் கோப்பைப் பதிவிறக்கவும்
te: ఈ దస్త్రాన్ని ఎక్కించే
th: อัปโหลดไฟล์นี้
tr: bu dosyayı yüklemeye
uk: завантаження цього файлу
vi: tải tập tin này lên
yi: אַרויפֿלאָדן די טעקע

# action-reupload
source: overwrite this existing file
af: oorskryf die bestaande lêer
ar: الكتابة على هذا الملف الموجود
az: Mövcud faylın yeni versiyasının yüklənməsi
bg: съхранение на файл върху вече съществуващ
br: frikañ ar restr-mañ
bs: stavite novu verziju postojeće datoteke
ckb: سەرنووسینی ئەم پەڕگە وا هەیە
cs: přepsat tento existující soubor
cy: trosysgrifo ffeil sydd eisoes ar gael
de: die vorhandene Datei zu überschreiben
el: να ανεβάσετε νέα έκδοση αυτού του υπάρχοντος αρχείου
eo: anstataŭigi ĉi tiun ekzistantan dosieron
es: reemplazar este archivo existente
et: seda olemasolevat faili üle kirjutada
eu: dagoeneko baden fitxategi honen gainean idatzi
fa: نوشتن روی این پرونده موجود
fi: korvata tätä olemassa olevaa tiedostoa
fr: écraser ce fichier existant
gl: sobrescribir este ficheiro existente
he: לדרוס את הקובץ הקיים הזה
hr: postavljanje nove inačice ove datoteke
hu: már létező fájl felülírása
id: menimpa berkas yang telah ada
is: yfirrita þessa skrá
it: sovrascrivere questo file esistente
ja: このファイルの上書き
ka: არსებულ ფაილზე გადაწერა
km: ផ្ទុកជាន់ពីលើឯកសារដែលមានស្រាប់ហើយនេះ
ko: 이미 존재하는 파일 덮어쓰기
lb: dëse Fichier (deen et scho gëtt) z'iwwerschreiwen
lt: perrašyti šį esamą failą
mg: Hanolo io rakitra efa misy io
mk: заменување на оваа постоечка податотека
ml: നിലവിലുള്ള പ്രമാണത്തിന്റെ ഉപരിയായി സ്ഥാപിക്കുക
mr: अस्तित्वात असलेल्या संचिकेवर पुनर्लेखन करा
nds_nl: dit bestaonde bestaand overschrieven
nl: dit bestaande bestand te overschrijven
nn: skrive over den noverande fila
no: overskrive den nåværende filen
oc: espotir aqueste fichièr existent
pl: nadpisania tego pliku
pt: sobrepor este ficheiro existente
pt_br: sobrescrever o arquivo existente
ro: suprascrieți fișierul existent
ru: перезапись существующего файла
si: දැනට පවතින මෙම ගොනුව අධිලිවීමකට ලක්කරන්න
sk: prepísať tento existujúci súbor
sl: prepis obstoječe datoteke
sq: rishkruaj këtë skedë ekzistuese
sr_ec: замењивање постојеће датотеке
sr_el: poništi ovaj postojeći fajl
sv: skriva över denna existerade fil
ta: தற்போதுள்ள கோப்பின் மேலெழுதுங்கள்
te: ఈ ఫైలుని తిరగవ్రాసే
th: อัปโหลดทับไฟล์ที่มีอยู่แล้วนี้
tr: bu mevcut dosyanın üzerine yazmaya
uk: перезапис існуючого файлу
vi: ghi đè lên tập tin có sẵn này
yi: איבערשרײַבן די עקזיסטירנדע טעקע

# action-reupload-shared
source: override this file on a shared repository
af: die lêer op te laai, terwyl daar reeds 'n lêer met dieselfde naam in die gedeelde lêerbank is nie
ar: الكتابة على هذا الملف في مستودع مشترك
bg: предефиране на едноименен файл от общото мултимедийно хранилище
br: Frikañ ar restr-mañ zo war ur sanailh rannet
bs: postavite ovu datoteku iz zajedničke ostave
ckb: بەتاڵ‌کردنی ئەم پەڕگە لە‌سەر شوێنێکی هاوبەش
cs: upřednostnit tento soubor před souborem ze sdíleného úložiště
cy: Uwchlwytho ffeil ar wici lleol, gyda'r un teitl â ffeil yn y storfa gyfrannol
de: diese Datei aus dem gemeinsam genutzten Repositorium zu überschreiben
el: να υπερκαλύψετε αυτό το αρχείο στο κοινό αποθετήριο
eo: anstataŭigi ĉi tiun dosieron en kolektiva dosierujo
es: reemplazar este archivo existente en un depósito compartido
et: seda jagatud varamus asuvat faili üle kirjutada
eu: biltegi komun batean dagoen fitxategi hau gainpasa
fa: باطل کردن این پرونده روی یک مخزن مشترک
fi: korvata tätä jaetun mediavaraston tiedostoa
fr: outrepasser localement ce fichier présent sur un dépôt partagé
gl: sobrescribir este ficheiro nun repositorio compartido
he: לדרוס את הקובץ הזה, הקיים כקובץ משותף
hr: postavljanje nove inačice ove datoteke na zajedničkom poslužitelju
hu: közös megosztón található fájl felülírása
id: menimpa berkas yang telah ada di tempat penyimpanan berkas bersama
it: sovrascrivere questo file presente nell'archivio condiviso
ja: 共有リポジトリにあるこのファイルの上書き
ka: საერთო საცავიდან ფაილის გადაკეტვა
km: ផ្ទុកជាន់ពីលើឯកសារនេះក្នុងថតរួមគ្នា
ko: 공용 저장소의 파일을 무시하고 저장할
lb: dëse Fichier op dem gemeinsam benotzte Repertoire z'iwwerschreiwen
lt: perrašyti šį failą bendrojoje saugykloje
mg: manitsaka an-toerana rakitra misy any amin'ny petra-drakitra iraisana
mk: заменување на оваа податотека на заедничко складиште
ml: പങ്കു വെയ്ക്കപ്പെട്ടുപയോഗിക്കുന്ന ശേഖരണസ്ഥാനത്തുനിന്നുമുള്ള ഈ പ്രമാണത്തിന്റെ ഉപരിയായി സ്ഥാപിക്കുക
nds_nl: een aander bestaand over dit bestaand uut de edeelde mediadatabanke hinne zetten.
nl: dit bestand te uploaden, terwijl er al een bestand met dezelfde naam in de gedeelde mediadatabank staat
nn: skrive over denne fila i fellesdatabasen
no: overskrive denne filen på fellesdatabasen
oc: passar otra aqueste fichièr sus un depaus partejat
pl: nadpisania tego pliku we wspólnym repozytorium
pt: sobrepor este ficheiro num repositório partilhado
pt_br: sobrescrever este arquivo em um repositório compartilhado
ro: rescrieți acest fișier în depozitul partajat
ru: перекрытие файла из общего хранилища
si: හවුල් සුරක්‍ෂිතාගාරයක ඇති මෙම ගොනුව අභිබැවීමකට ලක් කරන්න
sk: uprednostniť tento súbor pred súborom zo zdieľaného úložiska
sl: povoz te datoteke na skupnem skladišču
sq: mbishkruaj këtë skedarë në një magazinë të përbashkët
sr_ec: постављање ове датотеке на заједничко складиште
sr_el: piši preko verzije ovog fajla na deljenom skladištu
sv: skriva över denna fil i gemensam databas
te: సామూహిక నిక్షేపంపై ఈ ఫైలును అతిక్రమించు
th: เขียนไฟล์นี้ทับบนคลังส่วนกลาง
tr: paylaşılan bir depoda bu dosyayı geçersiz kılmaya
uk: перекривання файлу зі спільного сховища
vi: ghi đè lên tập tin đang thuộc kho tập tin chung này

# action-upload_by_url
source: upload this file from a URL
af: laai die lêer vanaf 'n URL
ar: رفع هذا الملف من عنوان مسار
az: URL ünvanından bu faylı yükləmək
bg: качване на този файл от URL адрес
br: pellgargañ ar restr-mañ adal ur chomlec'h URL
bs: postavite ovu datoteku putem URL adrese
ckb: بارکردنی ئەم پەرگە لە ئەدرەسێکی سەر تۆڕەوە
cs: nahrát tento soubor z URL adresy
cy: uwchlwytho'r ffeil o gyfeiriad URL
de: Dateien von einer Webadresse (URL) hochzuladen
el: να επιφορτώσετε αυτό το αρχείο από μια διεύθυνση URL
eo: alŝuti ĉi tiun dosieron de URL-adreso
es: subir este archivo desde una dirección URL
et: seda faili internetiaadressilt üles laadida
eu: URL helbide batetik fitxategi hau igo
fa: بارگذاری این پرونده از یک نشانی اینترنتی
fi: tallentaa tätä tiedostoa URL-osoitteesta
fr: téléverser ce fichier à partir d’une adresse URL
gl: cargar este ficheiro desde un enderezo URL
he: להעלות קובץ זה מכתובת URL
hr: postavljanje ove datoteke preko URL adrese
hu: fájl feltöltése URL-címről
id: memuatkan berkas ini dari sebuah alamat URL
it: caricare questo file da un indirizzo URL
ja: URLからこのファイルのアップロード
ka: ატვირთეთ ფაილი URL-დან
km: ផ្ទុក​ឯកសារ​នេះ​ឡើង​ពី​អាសយដ្ឋាន URL
ko: URL 주소를 통해 이 파일을 올리기
lb: Fichiere vun enger Internetadress (URL) eropzelueden
lt: įkelti šį failą iš URL adreso
mg: hampiditra io rakitra io avy amina adiresy URL
mk: подигни ја податотекава од URL-адреса
ml: ഈ പ്രമാണം ഒരു യൂ.ആർ.എല്ലിൽ നിന്നും അപ്‌ലോഡ് ചെയ്യുക
mr: आंतरजालपत्त्यापासून संचिका चढवा
nds_nl: dit bestaand vanof een webadres toevoegen
nl: dit bestand vanaf een URL te uploaden
nn: laste påå denne fila frå ein URL
no: laste opp denne filen fra en URL
oc: importar aqueste fichièr a partir d’una adreça internet
pl: przesłania tego pliku z adresu URL
ps: دا دوتنه له يوه URL نه پورته کول
pt: enviar este ficheiro através de uma URL
pt_br: enviar este arquivo a partir de um endereço URL
ro: încărcați acest fișier de la o adresă URL
ru: загрузка этого файла с адреса URL
si: URL ලිපිනයක් (කලාප ලිපිනයක්) වෙතින් මෙම ගොනුව උඩුගත කරන්න
sk: nahrať tento súbor z URL adresy
sl: nalaganje te datoteke iz URL-naslova
sq: ngarko këtë skedë nga një URL
sr_ec: слање ове датотеке преко URL адресе
sr_el: pošalji ovu datoteku preko URL adrese
sv: ladda upp denna fil från en URL-adress
ta: இக்கோப்பை ஓர் உரலியிலிருந்துப் பதிவேற்றவும்
te: ఈ ఫైలుని URL చిరునామా నుండి ఎగుమతి చేసే
th: อัปโหลดไฟล์นี้จากที่อยู่ยูอาร์แอล
tr: bir URL adresinden bu dosyayı yüklemeye
uk: завантаження цього файлу з адреси URL
vi: tải lên tập tin này từ địa chỉ URL
yi: ארויפֿלאָדן די טעקע פֿון א URL

# action-writeapi
source: use the write API
af: die API te gebruik nie
ar: استخدام API الكتابة
az: API yazıdan istifadə
bg: запис на API
br: Ober gant an API skrivañ
bs: koristite ''write API'' opciju
ckb: کەڵک وەر گرتن لە نووسینی API
cs: používat API pro zápis
cy: defnyddio'r API i ysgrifennu a thrin y tudalennau
de: die API mit Schreibzugriffen zu verwenden
el: να χρησιμοποιήσετε το API για εγγραφή
eo: uzi la skriban API-on
es: utilizar el API de escritura
et: kirjutamise rakendusliidest kasutada
eu: idazteko APIa erabili
fa: استفاده از API نوشتن
fi: käyttää kirjoitus-APIa
fr: utiliser l‘API d’écriture
gl: usar a escritura API
he: להשתמש ב־API לשינוי דפים
hr: za korištenje pisanja API
hu: író API használata
id: menggunakan API penulisan
it: usare le API in scrittura
ja: 書き込みAPIを使用
ka: API-ს გამოყენება რედაქტირებისთვის
km: ប្រើប្រាស់​ write API
ko: API를 작성할
lb: d'API mat Schreifzougrëff ze benotzen
lt: naudotis rašymo API
mg: hanova ny API fanoratana
mk: употребете пишување на API
ml: തിരുത്താനുള്ള എ.പി.ഐ. ഉപയോഗിക്കുക
mr: लेखन एपीआय वापरा
nds_nl: de schrief-API bewarken
nl: de via de API te bewerken
nn: bruke skrive-API
no: bruke skrive-API-en
oc: utilizar l‘API d’escritura
pl: zapisu poprzez interfejs API
pt: utilizar o modo de escrita da API
pt_br: utilizar o modo de escrita da API
ro: utilizați scrierea prin API
ru: использование API для правок
si: ලිවීම් API භාවිතා කරන්න
sk: použiť API na zápis
sl: uporabo API-ja za pisanje
sq: përdor API-në e shkrimit
sr_ec: писање API-ја
sr_el: koristi API za pisanje
sv: använda skriv-API:t
te: వ్రాసే APIని ఉపయోగించే
th: ใช้การเขียนเอพีไอ
tr: API yaz kullanmaya
uk: використання API для редагувань
vi: dùng API để sửa đổi
yi: ניצן דעם שרײַבן API

# action-delete
source: delete this page
af: verwyder die bladsy
ar: حذف هذه الصفحة
az: bu səhifəni sil
bg: изтриване на страницата
br: diverkañ ar bajenn-mañ
bs: obrišete ovu stranicu
ckb: ئەم پەڕەیە بسڕەوە
cs: smazat tuto stránku
cy: dileu'r dudalen
de: Seiten zu löschen
el: να διαγράψετε αυτή τη σελίδα
eo: forigi ĉi tiun paĝon
es: borrar esta página
et: seda lehekülge kustutada
eu: orrialde hau ezabatu
fa: حذف این صفحه
fi: poistaa tätä sivua
fr: supprimer cette page
gl: borrar esta páxina
he: למחוק דף זה
hr: brisanje ove stranice
hu: lap törlése
id: menghapus halaman ini
is: eyða þessari síðu
it: cancellare questa pagina
ja: このページの削除
ka: ამ გვერდის წაშლა
km: លុបទំព័រនេះចោល
ko: 이 문서 삭제하기
lb: dës Säit ze läschen
lt: ištrinti šį puslapį
mg: hamafa io pejy io
mk: избриши ја страницава
ml: ഈ താൾ മായ്ക്കുക
mr: हे पान वगळा
mt: ħassar din il-paġna
nds_nl: disse pagina vortdoon
nl: deze pagina te verwijderen
nn: slette denne sida
no: slette denne siden
oc: suprimir aquesta pagina
pl: usunięcia tej strony
ps: همدا مخ ړنګول
pt: eliminar esta página
pt_br: excluir esta página
ro: ștergeți această pagină
ru: удаление этой страницы
si: මෙම පිටුව මකන්න
sk: zmazať túto stránku
sl: brisanje te strani
sq: grise këtë faqe
sr_ec: брисање ове странице
sr_el: obriši ovu stranicu
sv: radera denna sida
ta: இந்தப் பக்கத்தை நீக்கவும்
te: ఈ పేజీని తొలగించే
th: ลบหน้านี้
tr: bu sayfayı silmeye
uk: вилучення цієї сторінки
vi: xóa trang này
yi: אויסמעקן דעם בלאַט

# action-deleterevision
source: delete this revision
af: skrap die weergawe
ar: حذف هذه المراجعة
az: bu yoxlamaı ləğv et
bg: изтриване на тази версия
br: diverkañ ar stumm-mañ
bs: obrišete ovu reviziju
ckb: سڕینی ئەم پێداچوونەوە
cs: smazat tuto revizi
cy: dileu'r golygiad
de: Versionen zu löschen
el: να διαγράψετε αυτή την έκδοση
eo: forigi ĉi tiun version
es: borrar esta revisión
et: seda redaktsiooni kustutada
eu: berrikuspen hau ezabatu
fa: حذف این نسخه
fi: poistaa tätä versiota
fr: supprimer cette version
gl: borrar esta revisión
he: למחוק גרסה זו
hr: brisanje ove izmjene
hu: változat törlése
id: menghapus revisi ini
is: eyða þessari breytingu
it: cancellare questa versione
ja: この版の削除
ka: გვერდის ამ ვერსიის წაშლა
km: លុបកំណែប្រែនេះចោល
ko: 이 판을 삭제
lb: dës Versioun ze läschen
lt: ištrinti šią reviziją
mg: hamafa io version io
mk: избриши ја ревизијава
ml: ഈ നാൾപ്പതിപ്പ് മായ്ക്കുക
mr: हे आवर्तन वगळा
mt: ħassar din ir-reviżjoni
nds_nl: disse versie vortdoon
nl: deze versie te verwijderen
nn: slette denne endringa
no: slette denne revisjonen
oc: suprimir aquesta version
pl: usunięcia tej wersji
ps: دا مخکتنه ړنګول
pt: eliminar esta edição
pt_br: eliminar esta revisão
ro: ștergeți această revizie
ru: удаление этой версии страницы
si: මෙම සංශෝධනය මකන්න
sk: zmazať túto revíziu
sl: brisanje te redakcije
sq: grise këtë revizion
sr_ec: брисање ове измене
sr_el: obriši ovu reviziju
sv: radera denna version
ta: இந்த மாற்றத்தை நீக்கவும்
te: ఈ కూర్పుని తొలగించే
th: ลบรุ่นนี้
tr: bu revizyonu silmeye
uk: вилучення цієї версії сторінки
vi: xóa phiên bản này
yi: אויסמעקן די רעוויזיע

# action-deletedhistory
source: view this page's deleted history
af: wys die bladsy se verwyderingsgeskiedenis
ar: رؤية تاريخ هذه الصفحة المحذوف
az: səhifənin silinmə tarixinə bax
bg: преглеждане на изтритата история на тази страница
br: Gwelet istor diverket ar bajenn-mañ
bs: gledate obrisanu historiju ove stranice
ckb: دیتنی مێژووی سڕاوەی ئەم لاپەڕە
cs: zobrazit historii smazaných revizí této stránky
cy: gweld hanes dilëedig y dudalen hon
de: Liste der gelöschten Versionen zu sehen
el: να δείτε το διαγραμμένο ιστορικό αυτής της σελίδας
eo: vidi la forigitan historion de ĉi tiu paĝo
es: ver el historial borrado de esta página
et: selle lehekülje kustutatud ajalugu vaadata
eu: orrialde honetako ezabatutako historia ikusi
fa: مشاهدهٔ تاریخچهٔ حذف شدهٔ این صفحه
fi: tarkastella tämän sivun poistettua historiaa
fr: voir l’historique supprimé de cette page
gl: ver o historial borrado desta páxina
he: לצפות בהיסטוריה המחוקה של דף זה
hr: gledanje obrisane povijesti ove stranice
hu: lap törölt laptörténetének megtekintése
id: melihat versi terdahulu halaman yang telah dihapus ini
is: skoða breytingaskrá þessarar síðu
it: visualizzare la cronologia cancellata di questa pagina
ja: このページの削除履歴の表示
ka: ამ გვერდის წაშლილი ისტორიის ხილვა
km: មើលប្រវត្តិលុបចោលរបស់ទំព័រនេះ
ko: 이 문서의 삭제된 기여의 역사 보기
lb: d'Lëscht vun de geläschte Versiounen ze gesinn
lt: žiūrėti šio ištrinto puslapio istoriją
mg: mijery ny tantara voafafa n'ity pejy ity
mk: прегледај ја историјата на бришења за оваа страница
ml: ഈ താളിന്റെ മായ്ക്കപ്പെട്ട ചരിത്രം കാണുക
mr: या पानाचा वगळलेला इतिहास पहा
mt: ara l-kronoloġija mħassar ta' din il-paġna
nds_nl: de vort-edaone versies van disse pagina bekieken
nl: de verwijderde versies van deze pagina te bekijken
nn: sjå slettehistorikken til denne sida
no: se denne sidens slettede historikk
oc: veire l’istoric suprimit d'aquesta pagina
pl: podglądu historii usunięć tej strony
ps: د دې مخ ړنګ شوی پېښليک کتل
pt: ver o histórico de edições eliminadas desta página
pt_br: ver o histórico de edições eliminadas desta página
ro: vizualizați istoricul șters al aceste pagini
ru: просмотр удалённой истории этой страницы
si: මෙම පිටුවේ මකාදැමුනු ඉතිහාසය නරඹන්න
sk: zobraziť históriu zmazaných revízií tejto stránky
sl: pregled zgodovine izbrisanih redakcij te strani
sq: shiko historinë e kësaj faqeje të grisur
sr_ec: прегледање обрисане историје ове странице
sr_el: pregledaj obrisanu istoriju ove stranice
sv: se denna sidas raderade historik
te: ఈ పేజీ యొక్క తొలగించిన చరిత్రని చూసే
th: ดูประวัติที่ถูกลบของหน้านี้
tr: bu sayfanın silinme geçmişini görmeye
uk: перегляд вилученої історії редагувань цієї сторінки
vi: xem các phiên bản đã bị xóa của trang này
yi: באַקוקן דעם בלאט'ס אויסגעמעקטע היסטאריע

# action-browsearchive
source: search deleted pages
af: te soek vir geskrapte bladsye nie
ar: البحث في الصفحات المحذوفة
az: Silinmiş səhifələri axtar
bg: търсене на изтрити страници
br: Klask pajennoù bet diverket
bs: pretražujete obrisane stranice
ckb: گەران لە نێو لاپەڕە سڕاوەکان
cs: hledat smazané stránky
cy: chwilio drwy tudalennau dilëedig
de: nach gelöschten Seiten zu suchen
el: να ερευνήσετε για διαγραμμένες σελίδες
eo: traserĉi forigitajn paĝojn
es: buscar páginas borradas
et: kustutatud lehekülgi otsida
eu: ezabatutako orrialdeak bilatu
fa: جستجوی صفحه‌های حذف شده
fi: etsiä poistettuja sivuja
fr: rechercher des pages supprimées
gl: procurar páxinas borradas
he: לחפש דפים מחוקים
hr: pretraživanje izbrisanih stranica
hu: keresés a törölt lapok között
id: mencari halaman-halaman yang telah dihapus
is: leita í eyddum síðum
it: cercare pagine cancellate
ja: 削除されたページの検索
ka: წაშლილი გვერდების ძიება
km: ស្វែងរកទំព័រដែលត្រូវបានលុបចោល
ko: 삭제된 문서 찾기
lb: no geläschte Säiten ze sichen
lt: ieškoti ištrintų puslapių
mg: hitady pejy efa voafafa
mk: барање на избришани страници
ml: മായ്ക്കപ്പെട്ട താളുകൾ അന്വേഷിക്കുക
mr: वगळलेली पाने शोधा
mt: fittex paġni mħassra
nds_nl: vort-edaone pagina's zeuken
nl: verwijderde pagina's te zoeken
nn: søke i sletta sider
no: søke i slettede sider
oc: recercar de paginas suprimidas
pl: przeszukiwania usuniętych stron
ps: ړنګ مخونه پلټل
pt: pesquisar páginas eliminadas
pt_br: pesquisar páginas eliminadas
ro: căutați pagini șterse
ru: поиск удалённых страниц
si: මකාදැමුනු පිටු ගවේශනය කරන්න
sk: vyhľadávať zmazané stránky
sl: iskanje izbrisanih strani
sq: kërko faqe të grisura
sr_ec: претраживање обрисаних страница
sr_el: pretraga obrisanih stranica
sv: söka raderade sidor
ta: அழிக்கப்பட்ட பக்கங்களை தேடு
te: తొలగించిన పేజీలలో వెతికే
th: ค้นหาหน้าที่ถูกลบ
tr: silinen sayfaları aramaya
uk: пошук вилучених сторінок
vi: tìm trong các trang đã bị xóa
yi: זוכן אויסגעמעקטע בלעטער
