Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# statistics-edits
source: Page edits since {{SITENAME}} was set up
af: Wysigings sedert {{SITENAME}} begin is
ar: تعديلات الصفحات منذ تنصيب {{SITENAME}}
az: {{SITENAME}} yaranandan bəri edilən səhifə dəyişiklikləri
bg: Брой редакции по страници от началото на {{SITENAME}}
br: Kemmoù war ar pajennoù abaoe krouidigezh {{SITENAME}}
bs: Broj izmjena od kako je instalirana {{SITENAME}}
ckb: دەستکارییەکانی پەڕەکان لە کاتی دامەزراندنی {{SITENAME}}ەوە
cs: Počet editací od založení wiki
cy: Golygiadau ers y dechrau ar {{SITENAME}}
de: Seitenbearbeitungen
el: Επεξεργασίες σελίδων από τη δημιουργία του εγχειρήματος {{SITENAME}}
eo: Paĝaj redaktoj ekde {{SITENAME}} estis starigita
es: Ediciones en páginas desde que {{SITENAME}} fue instalado
et: Redigeerimisi alates {{GRAMMAR:genitive|{{SITENAME}}}} loomisest
eu: {{SITENAME}} sortu zenetik eginiko aldaketa kopurua
fa: ویرایش صفحه‌ها از هنگامی که {{SITENAME}} راه‌اندازی شده
fi: Muokkauksia {{GRAMMAR:genitive|{{SITENAME}}}} perustamisen jälkeen
fr: Modifications de pages depuis l’installation de {{SITENAME}}
gl: Edicións nas páxinas des que se creou {{SITENAME}}
he: העריכות מאז תחילת הפעולה של {{SITENAME}}
hr: Broj uređivanja od nastanka projekta {{SITENAME}}
hu: Szerkesztések száma a(z) {{SITENAME}} indulása óta
hy: Խմբագրումները {{SITENAME}} կայքի տեղադրումից ի վեր
id: Jumlah suntingan sejak {{SITENAME}} dimulai
is: Síðubreytingar frá því {{SITENAME}} byrjaði
it: Modifiche a partire dall'installazione di {{SITENAME}}
ja: {{SITENAME}}が立ち上がってからの編集回数の総計
ka: გვერდის შესწორებები {{SITENAME}}-ის შექმნიდან
km: ការកែប្រែទំព័រចាប់តាំងពី{{SITENAME}}ត្រូវបានដំឡើង
ko: {{SITENAME}} 설치 후 문서의 전체 편집 횟수
lb: Säitenännerungen zënter datt et {{SITENAME}} gëtt
lt: Puslapių redagavimų skaičius nuo {{SITENAME}} sukūrimo
mg: Isan’ny fanovana hatry ny fisian’i {{SITENAME}}
mk: Број на уредувања од започнувањето на {{SITENAME}}
ml: {{SITENAME}} സം‌രംഭത്തിന്റെ തുടക്കം മുതലുള്ള തിരുത്തലുകൾ
mr: {{SITENAME}} च्या सुरुवातीपासूनची पानांची संपादने
mt: Total ta' modifiki minn mindu {{SITENAME}} bdiet fil-funzjon
nds_nl: Paginabewarkingen vanof 't begin van {{SITENAME}}
nl: Paginabewerkingen sinds het begin van {{SITENAME}}
nn: Endringar sidan {{SITENAME}} vart oppretta
no: Redigeringer siden {{SITENAME}} ble opprettet
oc: Modificacions de paginas dempuèi que {{SITENAME}} foguèt installat
pl: Edycje wykonane od powstania {{GRAMMAR:D.lp|{{SITENAME}}}}
ps: د {{SITENAME}} د جوړېدو راهيسې د مخونو سمون
pt: Edições de páginas desde que a {{SITENAME}} foi instalada
pt_br: Edições de página desde que {{SITENAME}} foi instalado
ro: Editări de la instalarea {{SITENAME}}
ru: Число правок с момента установки {{grammar:genitive|{{SITENAME}}}}
si: {{SITENAME}} පිහිටුවීමෙන් අනතුරුව සිදුවූ පිටු සංස්කරණයන්
sk: Úprav stránok od založenia {{GRAMMAR:genitív|{{SITENAME}}}}
sl: Urejanja strani od postavitve {{GRAMMAR:rodilnik|{{SITENAME}}}}
sq: Redaktimet e faqes që kur {{SITENAME}} u regjistrua
sr_ec: Број измена страница откад постоји {{SITENAME}}
sr_el: Broj izmena stranica otkad {{SITENAME}} postoji
sv: Sidredigeringar sedan {{SITENAME}} startades
te: {{SITENAME}}ని మొదలుపెట్టినప్పటినుండి జరిగిన మార్పులు
th: แก้ไขทั้งหมดตั้งแต่{{SITENAME}}ภาษาไทยถูกก่อตั้งขึ้นมา
tr: {{SITENAME}} kurulduğundan beri yapılan sayfa değişiklikleri
tt_cyrl: {{grammar:genitive|{{SITENAME}}}} проекты ачылганнан бирле булган барлык үзгәртүләр исәбе
tt_latn: {{grammar:genitive|{{SITENAME}}}} proyektı açılğannan birle bulğan barlıq üzgärtülär isäbe
uk: Кількість редагувань з моменту установки {{grammar:genitive|{{SITENAME}}}}
vi: Số sửa đổi trang từ khi {{SITENAME}} được thành lập
yi: רעדאַקטירונגען זײַט {{SITENAME}} איז אויפֿגעשטעלט

# statistics-edits-average
source: Average edits per page
af: Gemiddelde wysigings per bladsy
ar: متوسط التعديلات لكل صفحة
az: Hər səhifədəki orta hesabla dəyişiklik
bg: Средно редакции на страница
br: Keidenn ar c'hemmoù dre bajenn
bs: Prosječno izmjena po stranici
ckb: نێونجی ژمارەی دەستکارییەکان لە پەڕەیەک دا
cs: Průměrný počet editací na stránku
cy: Golygiadau'r dudalen, ar gyfartaledd
de: Bearbeitungen pro Seite im Durchschnitt
el: Μέσος όρος επεξεργασιών ανά σελίδα
eo: Averaĝa kvanto de redaktoj je paĝo
es: Media de ediciones por página
et: Keskmiselt redigeerimisi lehekülje kohta
eu: Bataz-besteko aldaketak orrialdeko
fa: متوسط ویرایش‌ها به ازای هر صفحه
fi: Keskimäärin yhtä sivua muokattu
fr: Nombre moyen de modifications par page
gl: Media de edicións por páxina
he: מספר העריכות הממוצע לדף
hr: Prosječan broj uređivanja po stranici
hu: Szerkesztések átlagos száma laponként
hy: Էջի խմբագրումների միջին թիվը
id: Rata-rata suntingan per halaman
is: Meðal breytingafjöldi á síðu
it: Media delle modifiche per pagina
ja: 1ページあたりの編集回数
ka: რედაქტირების საერთო რაოდენობა გვერდზე
km: កំណែប្រែជាមធ្យមក្នុងមួយទំព័រ
ko: 문서당 평균 편집 횟수
lb: Duerchschnëttlech Zuel vun Ännerunge pro Säit
lt: Vidutinis redakcijų kiekis puslapiui
mg: Isan'ny fanovana isaky ny pejy
mk: Просечен број на уредувања по страница
ml: ഒരു താളിൽ ശരാശരി തിരുത്തലുകൾ
mr: प्रतिपान सरासरी संपादने
mt: Medja ta' modifiki għal kull paġna
nds_nl: Gemiddeld antal bewarkingen per pagina
nl: Gemiddeld aantal bewerkingen per pagina
nn: Gjennomsnittleg tal på endringar per side
no: Gjennomsnittlig antall redigeringer per side
oc: Modificacions mejanas per pagina
pl: Średnia liczba edycji na stronę
ps: پر يوه مخ د سمون منځوۍ کچه
pt: Média de edições por página
pt_br: Média de edições por página
ro: Media editărilor pe pagină
ru: Среднее число правок на страницу
si: එක් පිටුවකට සංස්කරණයන්හි මධ්‍යක අගය
sk: Priemerný počet úprav na stránku
sl: Povprečno število urejanj na stran
sq: Ndryshime mesatare për faqe
sr_ec: Просечан број измена по страници
sr_el: Prosečan broj izmena po stranici
sv: Redigeringar per sida i genomsnitt
ta: ஒரு பக்கத்திற்கான சராசரி தொகுப்புக்கள்
te: పేజీకి సగటు మార్పులు
th: จำนวนแก้ไขต่อหน้าโดยเฉลี่ย
tr: Her sayfadaki ortalama değişiklik
tt_cyrl: Бер биткә уртача үзгәртүләр исәбе
tt_latn: Ber bitkä urtaça üzgärtülär isäbe
uk: Середня кількість редагувань на сторінку
vi: Số sửa đổi trung bình trên một trang
yi: דורכשניט רעדאַקטירונגען אין א בלאַט

# statistics-views-total
source: Views total
af: Totale aantal bladsye vertoon
ar: إجمالي المشاهدات
az: Cəmi göstərmə
bg: Общо прегледи
br: Hollad ar selladennoù
bs: Ukupno pregleda
ckb: دیتنی هەموو
cs: Celkový počet zobrazení
cy: Cyfanswm yr ymweliadau
de: Seitenaufrufe gesamt
el: Συνολικές εμφανίσεις
eo: Vidoj entutaj
es: Visitas totales
et: Lehekülje vaatamisi kokku
eu: Ikusitako orrialdeak guztira
fa: مجموع بازدیدها
fi: Sivuja katsottu yhteensä
fr: Visites
gl: Visitas totais
he: מספר הצפיות הכולל
hr: Posjeta ukupno
hu: Összes megtekintés
hy: Ընդհանուր դիտումներ
id: Jumlah penampilan halaman
is: Uppflettingar alls
it: Visualizzazioni totali
ja: 総閲覧回数
ka: სულ ხილვა
km: ចំនួនការចូលមើលសរុប
ko: 총 방문 수
lb: Total vun den Oprif
lt: Iš viso peržiūrų
mg: Tsidika
mk: Вкупно посети
ml: ആകെ സന്ദർശനങ്ങൾ
mr: सर्व दाखवते
mt: Total ta' viżti
nds_nl: Totaal antal weer-egeven pagina's
nl: Totaal aantal weergegeven pagina's
nn: Totalt visningstal
no: Totalt antall visninger
oc: Visitas totalas
pl: Całkowita liczba odwiedzin
ps: ټولټال کتنې
pt: Total de visionamentos
pt_br: Total de visualizações
ro: Număr de vizualizări
ru: Всего просмотров
si: නැරඹුම් එකතුව
sk: Celkom zobrazení
sl: Vseh ogledov
sq: Shikimet gjithsej
sr_ec: Укупно прегледа
sr_el: Ukupan broj pregleda
sv: Totalt antal sidvisningar
ta: பார்வையிடப்பட்டதின் மொத்த எண்ணிக்கை
te: మొత్తం వీక్షణలు
th: จำนวนการเข้าชมทั้งหมด
tr: Toplam görüntüleme
tt_cyrl: Барлык каралган битләр
tt_latn: Barlıq qaralğan bitlär
uk: Усього переглядів
vi: Số lần xem tổng cộng
yi: צאל קוקן אינגאַנצן

# statistics-views-total-desc
source: Views to non-existing pages and special pages are not included
af: Die wys van nie-bestaande bladsye en spesiale bladsye is nie ingesluit nie
ar: مشاهدات الصفحات غير الموجودة والصفحات الخاصة غير مشمولة.
az: Mövcud olmayan və xüsusi səhifələrin göstərilmələri daxil edilməmişdir.
bg: Не са включени прегледите на несъществуващи и специални страници
br: N'haller ket mont war ar pajennoù n'eus ket anezho pe war ar pajennoù dibar.
bs: Pregledi nepostojećih stranica i posebnih stranica nisu uključeni
cs: Zobrazení neexistujících a speciálních stránek se nepočítají
cy: Ni chynhwysir ymweliadau â thudalennau nad ydynt yn bod na thudalennau arbennig
de: Aufrufe nicht vorhandener Seiten und von Spezialseiten werden nicht berücksichtigt
el: Επισκέψεις σε μη υπάρχουσες σελίδες και ειδικές σελίδες δεν συμπεριλαμβάνονται
eo: Ne inkluzivante vidojn al ne-ekzistantaj paĝoj kaj specialaj paĝoj
es: No se incluyen accesos a páginas no existentes ni páginas especiales
et: Olematute lehekülgede või erilehekülgede vaatamised on välja arvatud
fa: بازدید صفحه‌های ناموجود و صفحه‌های ویژه شامل نشده‌است
fi: Näyttökertoihin eivät sisälly toimintosivut eikä sivut, joita ei ole olemassa
fr: Les vues des pages non existantes et des pages spéciales ne sont pas incluses
gl: Non se inclúen as visitas ás páxinas inexistentes e especiais
he: צפיות בדפים שאינם קיימים ובדפים מיוחדים אינן כלולות
hr: Posjeti nepostojećim i posebnim stranicama nisu uključeni
hu: A nem létező és speciális lapok megtekintési adatai nincsenek beleszámolva.
id: Tampilan ke halaman yang tidak ada dan halaman khusus yang tidak dimasukkan
it: Visualizzazioni di pagine inesistenti e pagine speciali non sono incluse
ja: 存在しないページと特別ページに対する閲覧は含まれていません
ka: სათვალავში არ მიიღება არარსებული და სამუშაო გვერდების გადახედვა
km: មិនរាប់បញ្ចូលការចូលមើលទំព័រដែលមិនមាននិងទំព័រពិសេសៗទេ
ko: 존재하지 않는 문서나 특수 문서에 대한 방문수는 집계되지 않았습니다.
lb: Kucke vu Säiten déi et net gëtt a vu Spezialsäite sinn net mat dran
lt: Neegzistuojančių ir specialiųjų puslapių parodymai neįtraukti
mk: Не се вклучени прегледувања на непостоечки и специјални страници
ml: നിലവില്ലാത്ത താളുകളിലും പ്രത്യേക താളുകളിലും ഉള്ള എടുത്തുനോക്കലുകൾ ഉൾപ്പെടുത്തിയിട്ടില്ല
nl: Het bekijken van niet-bestaande pagina's en speciale pagina's is niet inbegrepen
no: Visninger av ikke-eksisterende sider og spesielsider inkluderes ikke
pl: Odsłony stron nieistniejących oraz specjalnych nie zostały uwzględnione.
pt: Não estão incluídos os visionamentos de páginas inexistentes e páginas especiais
pt_br: Visualizações de páginas não existentes e páginas especiais não estão incluídas
ro: Vizualizările paginilor inexistente și a paginilor speciale nu sunt incluse
ru: Не учитываются просмотры несуществующих и служебных страниц.
si: විශේෂ හා දැනට නොපවතින පිටු වල දසුන් එක් කොට නැත
sk: Zobrazenia neexistujúcich stránok a špeciálnych stránok nie sú zahrnuté
sl: Ogledi neoobstoječih in posebnih strani niso vključeni
sq: Shikimet tek faqet joekzistuese dhe faqet speciale nuk janë të përfshira
sr_ec: Прегледи непостојећих и посебних страница нису укључени
sv: Visningar av icke-existerande sidor och specialsidor ingår inte
te: ఉనికిలో లేని పుటలకు మరియు ప్రత్యేక పుటలకు వచ్చిన సందర్శనలని కలుపలేదు
th: ไม่นับรวมจำนวนการเข้าชมหน้าที่ไม่มีอยู่และหน้าพิเศษ
tr: Varolmayan ve özel sayfaların görüntülenmeleri dahil edilmemiştir.
uk: Перегляди неіснуючих та спеціальних сторінок не враховані
vi: Không bao gồm số lần xem các trang không tồn tại và các trang đặc biệt
yi: באַקוקן צו נישט־פֿאַרהאַנען בלעטער און באַזונדערע בלעטער זענען נישט אַרייַנגערעכנט.

# statistics-views-peredit
source: Views per edit
af: Bladsye besigtig per wysiging
ar: المشاهدات لكل تعديل
az: Redaktə başına göstərmə
bg: Прегледи на редакция
br: Keidenn gweladenniñ dre gemmoù
bs: Pogleda po izmjeni
ckb: دیتنی هەر دەستکارییەک
cs: Počet zobrazení na editaci
cy: Ymweliadau i bob golygiad:
de: Seitenaufrufe pro Bearbeitung
el: Εμφανίσεις ανά επεξεργασία
eo: Vidoj po redakto
es: Visitas por edición
et: Vaatamisi redaktsiooni kohta
eu: Ikusitako orrialdeak aldaketa bakoitzeko
fa: تعداد بازدید به ازای هر ویرایش
fi: Sivuja katsottu muokkausta kohden
fr: Visites par modification
gl: Visitas por edición
he: מספר הצפיות לעריכה
hr: Posjeta po uređivanju
hu: Megtekintések szerkesztésenként
hy: Դիտումներ ամեն մի խմբագրման համար
id: Jumlah penampilan per suntingan
is: Uppflettingar á hverja breytingu (meðaltal)
it: Visualizzazioni per modifica
ja: 閲覧回数に対する編集回数の割合
ka: შესწორებათა ხილვა
km: ចំនួនការចូលមើលក្នុងមួយកំណែប្រែ
ko: 편집당 방문 횟수
lb: Oprif pro Ännerung
lt: Peržiūrų skaičius redakcijai
mg: Tsidika isaky ny fanovana
mk: Посети по уредување
ml: ഓരോ തിരുത്തലിലും ഉള്ള എടുത്തുനോട്ടങ്ങൾ
mr: प्रति संपादनामागे पाहणे
mt: Viżti għal kull modifika
nds_nl: Weer-egeven pagina's per bewarking
nl: Weergegeven pagina's per bewerking
nn: Visingar per endring
no: Visninger per redigering
oc: Visitas per modificacions
pl: Liczba odwiedzin na edycję
pt: Visionamentos por edição
pt_br: Visualizações por edição
ro: Vizualizări pe editare
ru: Просмотров на правку
si: එක් සංස්කරණයකට නැරඹුම් ගණන
sk: Zobrazení na úpravu
sl: Razmerje med ogledi in urejanji
sq: Shikimet për redaktim
sr_ec: Прегледа по измени
sr_el: Pregledi po izmeni
sv: Antal sidvisningar per redigering
ta: ஒரு தொகுத்தலுக்காக பார்க்கப்பட்ட எண்ணிக்கை
te: ఒక మార్పుకి వీక్షణలు
th: จำนวนการเข้าดูต่อการแก้ไข:
tr: Değişiklik başına görüntüleme
tt_cyrl: Үзгәртүләргә карау
tt_latn: Üzgärtülärgä qaraw
uk: Переглядів на редагування
vi: Số lần xem trên một sửa đổi
yi: צאל קוקן צו א רעדאַקטירונג

# statistics-users
source: Registered [[Special:ListUsers|users]]
af: Geregistreerde [[Special:ListUsers|gebruikers]]
ar: [[Special:ListUsers|مستخدمون]] مسجلون
az: Qeydiyyatdan keçmiş [[Special:ListUsers|istifadəçilər]]
bg: Регистрирани [[Special:ListUsers|потребители]]
br: [[Special:ListUsers|Implijerien]] enrollet
bs: Registrovani [[Special:ListUsers|korisnici]]
ckb: [[Special:ListUsers|بەکارھێنەر]]ە تۆمارکراوەکان
cs: Registrovaní [[Special:ListUsers|uživatelé]]
cy: [[Special:ListUsers|Defnyddwyr]] cofrestredig
de: Registrierte [[Special:ListUsers|Benutzer]]
el: Εγγεγραμμένοι [[Special:ListUsers|χρήστες]]
eo: Registritaj [[Special:ListUsers|uzantoj]]
es: [[Special:ListUsers|Usuarios]] registrados
et: Registreeritud [[Special:ListUsers|kasutajaid]]
eu: Izen-emandako [[Special:ListUsers|lankideak]]
fa: [[Special:ListUsers|کاربران]] ثبت‌نام کرده
fi: Rekisteröityneitä [[Special:ListUsers|käyttäjiä]]
fr: [[Special:ListUsers|Utilisateurs]] enregistrés
gl: [[Special:ListUsers|Usuarios]] rexistrados
he: ה[[Special:ListUsers|משתמשים]] הרשומים
hr: Prijavljeni [[Special:ListUsers|suradnici]]
hu: Regisztrált [[Speciális:Szerkesztők listája|szerkesztők]]
hy: Գրանցված [[Special:ListUsers|մասնակիցներ]]
id: Jumlah [[Special:ListUsers|pengguna terdaftar]]
is: Skráðir [[Special:ListUsers|notendur]]
it: [[Special:ListUsers|Utenti]] registrati
ja: [[Special:ListUsers|利用者]]
ka: დარეგისტრირებული [[Special:ListUsers|მომხმარებლები]]
km: [[Special:ListUsers|អ្នកប្រើប្រាស់]]ដែលបានចុះឈ្មោះ
ko: 등록된 [[Special:ListUsers|사용자]]
lb: Registréiert [[Special:ListUsers|Benotzer]]
lt: Registruotų [[Special:ListUsers|naudotojų]]
mg: [[Special:ListUsers|Mpikambana]] nisoratra anarana
mk: Регистрирани [[Special:ListUsers|корисници]]
ml: അംഗത്വമെടുത്തിട്ടുള്ള [[Special:ListUsers|ഉപയോക്താക്കൾ]]
mr: नोंदणीकृत [[Special:ListUsers|सदस्य]]
mt: [[Special:ListUsers|Utenti]] reġistrati
nds_nl: In-eschreven [[Special:ListUsers|gebrukers]]
nl: Geregistreerde [[Special:ListUsers|gebruikers]]
nn: Registrerte [[Special:ListUsers|brukarar]]
no: Registrerte [[Special:ListUsers|brukere]]
oc: [[Special:ListUsers|Utilizaires]] enregistrats
pl: Zarejestrowanych [[Special:ListUsers|użytkowników]]
ps: ثبت شوي [[Special:ListUsers|کارنان]]
pt: [[Special:ListUsers|Utilizadores]] registados
pt_br: [[Special:ListUsers|Usuários]] registrados
ro: [[Special:ListUsers|Utilizatori]] înregistrați
ru: Зарегистрированные [[Special:ListUsers|участники]]
si: ලේඛනගත [[Special:ListUsers|පරිශීලකයෝ]]
sk: Registrovaných [[Special:ListUsers|používateľov]]
sl: Registrirani [[Special:ListUsers|uporabniki]]
sq: [[Special:ListUsers|Përdoruesit]] e regjistruar
sr_ec: Уписани корисници ([[Special:ListUsers|списак чланова]])
sr_el: Registrovani [[Special:ListUsers|korisnici]]
sv: Registrerade [[Special:ListUsers|användare]]
ta: பதிவு செய்யப்பட்ட [[Special:ListUsers|பயனர்கள்]]
te: నమోదైన [[Special:ListUsers|వాడుకర్లు]]
th: [[Special:ListUsers|ผู้ใช้]]ที่ลงทะเบียน
tr: Kayıtlı [[Special:ListUsers|kullanıcılar]]
tt_cyrl: Теркәлгән [[Special:ListUsers|кулланучылар]]
tt_latn: Terkälgän [[Special:ListUsers|qullanuçılar]]
uk: Зареєстрованих [[Special:ListUsers|користувачів]]
vi: Số [[Special:ListUsers|thành viên]] đã đăng ký
yi: איינגעשריבענע [[Special:ListUsers|באניצערס]]

# statistics-users-active
source: Active users
af: Aktiewe grbruikers
ar: مستخدمون نشطون
az: Aktiv istifadəçilər
bg: Активни потребители
br: Implijerien oberiant
bs: Aktivni korisnici
ckb: ئەندامە چالاکەکان
cs: Aktivní uživatelé
cy: Defnyddwyr gweithgar
de: Aktive Benutzer
el: Ενεργοί χρήστες
eo: Aktivaj uzantoj
es: Usuarios activos
et: Aktiivseid kasutajaid
eu: Lankide aktiboak
fa: کاربران فعال
fi: Aktiivisia käyttäjiä
fr: Utilisateurs actifs
gl: Usuarios activos
he: המשתמשים הפעילים
hr: Aktivni suradnici
hu: Aktív szerkesztők
hy: Ակտիվ մասնակիցներ
id: Jumlah pengguna aktif
is: Virkir notendur
it: Utenti attivi
ja: 活動中の利用者
ka: აქტიური მომხმარებლები
km: អ្នកប្រើប្រាស់សកម្ម
ko: 활동적인 사용자
lb: Aktiv Benotzer
lt: Aktyvių naudotojų
mg: Mpikambana manova matetika
mk: Активни корисници
ml: സജീവ ഉപയോക്താക്കൾ
mr: कार्यरत सदस्य
mt: Utenti attivi
nds_nl: Actieve gebrukers
nl: Actieve gebruikers
nn: Aktive brukarar
no: Aktive brukere
oc: Utilizaires actius
pl: Aktywnych użytkowników
ps: فعاله کارنان
pt: Utilizadores activos
pt_br: Usuários ativos
ro: Utilizatori activi
ru: Активные участники
si: ක්‍රියාශීලි පරිශීලකයන්
sk: Aktívnych používateľov
sl: Aktivni uporabniki
sq: Përdoruesit aktiv
sr_ec: Активни корисници
sr_el: Aktivni korisnici
sv: Aktiva användare
ta: தொடர் பங்களிப்பாளர்கள் (பயனர்கள்)
te: క్రియాశీల వాడుకర్లు
th: ผู้ใช้ที่ยังแก้ไขอยู่
tr: Aktif kullanıcılar
tt_cyrl: Актив кулланучылар
tt_latn: Aktiv qullanuçılar
uk: Активні користувачі
vi: Số thành viên tích cực
yi: טעטיקע באניצערס

# statistics-users-active-desc
source: Users who have performed an action in the last {{PLURAL:$1|day|$1 days}}
af: Gebruikers wat in die afgelope {{PLURAL:$1|dag|$1 dae}} 'n handeling uitgevoer het
ar: المستخدمون الذين قاموا بفعل في آخر {{PLURAL:$1|يوم|$1 يوم}}
az: Son {{PLURAL:$1|gün|$1 gündə}} iş görən istifadəçilər
bg: Потребители, направили редакция през {{PLURAL:$1|последния ден|последните $1 дни}}
br: Implijerien o deus degaset da nebeutañ ur c'hemm {{PLURAL:$1|an deiz paseet|e-kerzh an $1 deiz diwezhañ}}
bs: Korisnici koju su izvršili akciju u toku {{PLURAL:$1|zadnjeg dana|zadnja $1 dana|zadnjih $1 dana}}
ckb: ئەو بەکارھێنەرانە کە لە {{PLURAL:$1|ڕۆژ|$1 ڕۆژ}}ی ڕابردوودا کارێکیان جێبەجێ کردبێت.
cs: Uživatelé, kteří v {{plural:$1|posledním dni|posledních $1 dnech}} provedli nějakou operaci
cy: Defnyddwyr sydd wedi gweithredu unwaith neu ragor yn ystod y {{PLURAL:$1||diwrnod|deuddydd|tridiau|$1 diwrnod|$1 diwrnod}} diwethaf
de: Benutzer mit Bearbeitungen {{PLURAL:$1|in den letzten 24 Stunden|in den vergangenen $1 Tagen}}
el: Χρήστες που έχουν κάνει κάποια επεξεργασία μέσα σε {{PLURAL:$1|μέρα|$1 μέρες}}
eo: Uzantoj kiuj faris agon en la {{PLURAL:$1|lasta tago|lastaj $1 tagoj}}
es: Usuarios que han ejecutado una acción en {{PLURAL:$1|el último día|los últimos $1 días}}
et: Kasutajad, kes on viimase {{PLURAL:$1|päeva|$1 päeva}} jooksul tegutsenud
eu: Aurreko {{PLURAL:$1|egunean|egunetan}} jardueraren bat gauzatu duten erabiltzaileak
fa: کاربرانی که در {{PLURAL:$1|روز|$1 روز}} قبل فعالیتی انجام داده‌اند
fi: Käyttäjät, jotka ovat suorittaneet jonkin toiminnon {{PLURAL:$1|edellisen päivän|edellisten $1 päivän}} aikana.
fr: Utilisateurs ayant fait au moins une action durant {{PLURAL:$1|le dernier jours|les $1 derniers jours}}
gl: Usuarios que teñen levado a cabo unha acción {{PLURAL:$1|no último día|nos últimos $1 días}}
he: משתמשים שביצעו פעולה כלשהי ב{{PLURAL:$1|יום האחרון|־$1 הימים האחרונים}}
hr: Suradnici koji su napravili neku od radnji u posljednjih {{PLURAL:$1|dan|$1 dana}}
hu: Szerkesztők, akik csináltak valamit az elmúlt {{PLURAL:$1|egy|$1}} napban
hy: Մասնակիցներ, որոնք որևէ գործողություն են կատարել վերջին {{PLURAL:$1|օրվա|$1 օրվա}} ընթացքում
id: Pengguna yang telah melakukan suatu aktivitas dalam {{PLURAL:$1|sehari|$1 hari}} terakhir.
is: Notendur sem hafa framkvæmt aðgerð {{PLURAL:$1|síðastliðin dag|síðastliðna $1 daga}}
it: Utenti che hanno effettuato un'azione {{PLURAL:$1|nell'ultimo giorno|negli ultimi $1 giorni}}
ja: 過去$1{{PLURAL:$1|日間}}に何らかの操作を行った利用者
ka: მომხმარებლები, რომლებმაც განახორციელეს ქმედება {{PLURAL:$1|ბოლო $1 დღე|ბოლო $1 დღის|ბოლო $1 დღეების}}
km: អ្នក​ប្រើប្រាស់​ដែល​បាន​អនុវត្ត​សកម្មភាព​ក្នុង​{{PLURAL:$1|ថ្ងៃ​}}ចុង​ក្រោយ​
ko: 최근 $1일 동안 활동한 사용자
lb: Benotzer déi während {{PLURAL:$1|dem leschten Dag|de leschten $1 Deeg}} eppes gemaach hunn
lt: Naudotojai, kurie per {{PLURAL:$1|paskutinę dieną|paskutines $1 dienų}} padarė keitimų
mg: Mpikambana nanao zavatra teto tanatin'ny $1 andro{{PLURAL:}}.
mk: Корисници кои имаат извршено некое дејство {{PLURAL:$1|претходниот ден|во претходните $1 дена}}
ml: കഴിഞ്ഞ {{PLURAL:$1|ദിവസം|$1 ദിവസങ്ങൾക്കുള്ളിൽ}} പ്രവർത്തിച്ചിട്ടുള്ള ഉപയോക്താക്കൾ
mr: {{PLURAL:$1|शेवटच्या दिवसात|शेवटच्या $1 दिवसांत}} एकतरी संपादन केलेले सदस्य
nds_nl: Gebrukers dee de veurbieje {{PLURAL:$1|dag|$1 dagen}} een haandeling uut-evoerd hemmen
nl: Gebruikers die in de afgelopen {{PLURAL:$1|dag|$1 dagen}} een handeling hebben uitgevoerd
nn: Brukarar som har utført handlingar {{PLURAL:$1|i dag|dei siste $1 dagane}}
no: Brukere som har utført handlinger {{PLURAL:$1|det siste døgnet|de siste $1 dagene}}
oc: Utilizaires qu'an fach al mens una accion durant {{PLURAL:$1|lo darrièr jorn|los $1 darrièrs jorns}}
pl: Użytkownicy, którzy byli aktywni w ciągu {{PLURAL:$1|ostatniego dnia|ostatnich $1 dni}}
pt: Utilizadores que efectuaram uma operação {{PLURAL:$1|no último dia|nos últimos $1 dias}}
pt_br: Usuários que efetuaram uma ação {{PLURAL:$1|no último dia|nos últimos $1 dias}}
ro: Utilizatori care au efectuat o acțiune în {{PLURAL:$1|ultima zi|ultimele $1 zile}}
ru: Участники, совершившие какое-либо действие за {{PLURAL:$1|последний $1 день|последние $1 дня|последние $1 дней}}
si: පසුගිය {{PLURAL:$1|දිනය|දින $1}} තුලදී කිසියම් ක්‍රියාවක් සිදු කල පරිශීලකයන්
sk: Používatelia, ktorí za {{PLURAL:$1|posledný deň|posledné $1 dni|posledných $1 dní}} vykonali nejakú operáciu
sl: Uporabniki, ki so izvedli dejanje v {{PLURAL:$1|zadnjem dnevu|zadnjih $1 dneh}}
sq: Përdoruesit që kanë së paku një veprim në {{PLURAL:$1|ditën|$1 ditët}} e fundit
sr_ec: Корисници који су извршили бар једну радњу {{PLURAL:$1|претходни дан|у последња $1 дана|у последњих $1 дана}}
sr_el: Korisnici koji su izvršili makar jednu akciju tokom {{PLURAL:$1|zadnjeg dana|$1 zadnjih dana}}
sv: Användare som utfört någon åtgärd under {{PLURAL:$1|det senaste dygnet|de senaste $1 dagarna}}
ta: கடந்த {{PLURAL:$1|நாள்|$1 நாட்களில்}} ஒன்று அல்லது அதற்கு மேற்பட்ட செயலைச் செய்த பயனர்கள்
te: గత {{PLURAL:$1|రోజు|$1 రోజుల}}లో ఒక్క చర్యైనా చేసిన వాడుకరులు
th: ผู้ใช้ที่ได้แก้ไขในช่วง $1 วันที่ผ่านมา
tr: Son {{PLURAL:$1|gün|$1 günde}} çalışma yapan kullanıcılar
tt_cyrl: {{PLURAL:$1|$1 көн }} өчендә нинди дә булса үзгәртүләр керткән кулланучылар
tt_latn: {{PLURAL:$1|$1 kön }} öçendä nindi dä bulsa üzgärtülär kertkän qullanuçılar
uk: Користувачі, які здійснили якусь дію протягом {{PLURAL:$1|минулого дня|минулих $1 днів}}
vi: Những thành viên đã hoạt động trong {{PLURAL:$1|ngày|$1 ngày}} qua
yi: באניצערס וואס האבן דורכגעפירט א פעולה אין די לעצטע {{PLURAL:$1|טאג|$1 טעג}}
