Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# fileexists-forbidden
source: A file with this name already exists, and cannot be overwritten. If you still want to upload your file, please go back and use a new name. [[File:$1|thumb|center|$1]]
af: Daar bestaan reeds 'n lêer met hierdie naam, en dit kan nie oorskryf word nie. As u steeds die lêer wil oplaai, gebruik asseblief 'n ander naam. [[File:$1|thumb|center|$1]]
ar: هناك ملف موجود بهذا الاسم بالفعل، ولا يمكن إعادة الكتابة عليه. لو أنك مازلت تريد رفع ملفك، من فضلك عد واستخدم اسما جديدا. [[File:$1|thumb|center|$1]]
bg: Вече съществува файл с това име, който не може да бъде презаписан! Ако желаете да качите вашия файл, върнете се и го качете с ново име. [[File:$1|thumb|center|$1]]
br: Ur restr all gant an anv-se zo c'hoazh ha n'hall ket bezan diverket. Mar fell deoc'h enporzhiañ ho restr memes tra, kit war ho kiz ha grit gant un anv all [[File:$1|thumb|center|$1]]
bs: Datoteka sa ovim imenom već postoji i ne može biti prepisana. Ako i dalje želite da postavite ovu datoteku, molimo Vas da se vratite i pošaljete ovu datoteku pod novim imenom. [[File:$1|thumb|center|$1]]
ckb: پەڕگەیەک بەو ناوە لە پێش‌دا هەیە و سەرنووسین ناکرێت. گەر هێشتا دەتەوێ پەڕگەکەت باربکەی، تکایە بگەڕێ دواوە و ناوێکی نوێ بەکاربهێنە. [[File:$1|thumb|center|$1]]
cs: Soubor s tímto názvem již existuje a není dovoleno ho přepsat. Pokud chcete přesto soubor načíst, vraťte se a zvolte jiný název. [[File:$1|thumb|center|$1]]
cy: Mae ffeil gyda'r enw hwn eisoes ar gael, ac ni ellir ei throsysgrifo. Os ydych am uwchlwytho'ch ffeil, ewch nôl ac uwchlwythwch hi ac enw newydd arni. [[File:$1|thumb|center|$1]]
de: Unter diesem Namen existiert bereits eine Datei und sie kann nicht überschrieben werden. Bitte gehe zurück und lade die Datei unter einem anderen Namen hoch. [[File:$1|thumb|center|$1]]
el: Ένα αρχείο με αυτό το όνομα υπάρχει ήδη˙ εάν ακόμη θέλετε να επιφορτώσωτε αυτό το αρχείο παρακαλώ πηγαίνετε πίσω και επιφορτώστε το υπό ένα νέο όνομα. [[File:$1|thumb|center|$1]]
eo: Dosiero kun ĉi tiu nomo jam ekzistas kaj ne povas anstataŭigi ĝin. Se vi ankoraŭ volas alŝuti vian dosieron, bonvolu reprovi kun nova nomo. [[File:$1|thumb|center|$1]]
es: Ya existe un archivo con este nombre, y no puede ser grabado encima de otro. Si quiere subir su archivo de todos modos, por favor vuelva atrás y utilice otro nombre. [[File:$1|thumb|center|$1]]
et: Sellise nimega fail on juba olemas, seda ei saa üle kirjutada. Palun pöörduge tagasi ja laadige fail üles mõne teise nime all. [[File:$1|thumb|center|$1]]
eu: Badago izen hori daukan fitxategia, eta ezin da gainidatzi. Oraindik fitxategia igo nahi baduzu, mesedez atzera itzuli eta igo fitxategia izen ezberdin batekin. [[File:$1|thumb|center|$1]]
fa: در حال حاضر، پرونده‌ای به همین نام وجود دارد، و قابل رونویسی نیست. اگر هم‌چنان می‌خواهید که پروندهٔ خود را بارگذاری کنید، لطفاً برگردید و نام دیگری استفاده کنید. [[File:$1|thumb|center|$1]]
fi: Samanniminen tiedosto on jo olemassa, eikä sitä voi korvata. Tallenna tiedosto jollakin toisella nimellä. Nykyinen tiedosto: [[File:$1|thumb|center|$1]]
fr: Un fichier avec ce nom existe déjà et ne peut pas être écrasé. Si vous voulez toujours téléverser votre fichier, merci de retourner en arrière et d’utiliser un nouveau nom. [[File:$1|thumb|center|$1]]
ga: Tá comhad eile leis an ainm seo ann fós, agus ní féidie é a forscríobh. Má theastáilann uait do chomhad a uaslódáil fós, téigh ar ais agus úsáid ainm nua, le do thoil. [[File:$1|thumb|center|$1]]
gl: Xa existe un ficheiro co mesmo nome e este non pode ser sobrescrito. Se aínda quere cargar o seu ficheiro, por favor, retroceda e use un novo nome. [[File:$1|thumb|center|$1]]
he: קובץ בשם זה כבר קיים, ואינכם יכולים להחליף אותו. אם אתם עדיין מעוניינים להעלות קובץ זה, אנא חזרו לדף הקודם והעלו את הקובץ תחת שם חדש. [[File:$1|thumb|center|$1]]
hr: Datoteka s ovim imenom već postoji i nemože biti presnimljena. Ako i dalje želite postaviti svoju datoteku, molimo vratite se i odaberite novo ime. [[File:$1|thumb|center|$1]]
hu: Már létezik egy ugyanilyen nevű fájl, és nem lehet felülírni. Ha még mindig fel szeretnéd tölteni a fájlt, menj vissza, és adj meg egy új nevet. [[File:$1|thumb|center|$1]]
hy: Այսպիսի անվանմամբ նիշք արդեն գոյություն ունի։ Խնդրում ենք հետ վերադառնալ և բեռնել նիշքը նոր անվանմամբ։ [[File:$1|thumb|center|$1]]
id: Suatu berkas dengan nama ini telah ada dan tak dapat ditimpa. Jika Anda masih ingin memuat berkas Anda, silakan kembali dan gunakan nama baru. [[File:$1|thumb|center|$1]]
it: Un file con questo nome esiste già e non può essere sovrascritto. Tornare indietro e modificare il nome con il quale caricare il file. [[File:$1|thumb|center|$1]]
ja: この名前のファイルは既に存在しており、上書きできません。 アップロードを継続したい場合は、前のページに戻り、別のファイル名を使用してください。 [[File:$1|thumb|center|$1]]
ka: ამ სახელის მქონე ფაილი უკვე არსებობს და ვერ გადაიწერება. თუ თქვენ მაინც გსურთ მისი ატვირთვა დაბრუნდით უკან და ატვირთეთ სხვა სახელით. [[File:$1|thumb|center|$1]]
kk_arab: وسىلاي اتالعان فايل الداقاشان بار; كەرى قايتىڭىز دا, وسى فايلدى جاڭا اتىمەن قوتارىپ بەرىڭىز. [[File:$1|thumb|center|$1]]
kk_cyrl: Осылай аталған файл алдақашан бар; кері қайтыңыз да, осы файлды жаңа атымен қотарып беріңіз. [[File:$1|thumb|center|$1]]
kk_latn: Osılaý atalğan faýl aldaqaşan bar; keri qaýtıñız da, osı faýldı jaña atımen qotarıp beriñiz. [[File:$1|thumb|center|$1]]
km: មាន​ឯកសារ​ដែល​មាន​ឈ្មោះ​នេះ​រួចហើយ និង​មិន​អាច​សរសេរ​ជាន់​ពីលើ​បាន​ទេ​។ ប្រសិនបើ អ្នក​នៅតែ​ចង់​ផ្ទុក​ឯកសារ​របស់​អ្នក​ឡើង សូម​ត្រឡប់​ក្រោយ ហើយ​ប្រើ​ឈ្មោះ​ថ្មី​មួយ​ផ្សេង​វិញ​។​[[File:$1|thumb|center|$1]]
ko: 같은 이름의 파일이 이미 있고, 덮어쓸 수 없습니다. 그래도 파일을 올리시려면, 뒤로 돌아가서 다른 이름으로 시도해 주시기 바랍니다. [[File:$1|thumb|center|$1]]
lb: Et gëtt schonn e Fichier mat dësem Numm an dee kann net iwwerschriwwe ginn. Wann Dir de Fichier nach ëmmer eropluede wëllt, da gitt w.e.g. zréck a benotzt en neien Numm. [[File:$1|thumb|center|$1]]
lt: Failas tokiu pačiu vardu jau egzistuoja ir negali būti perrašytas; prašome eiti atgal ir įkelti šį failą kitu vardu. [[File:$1|thumb|center|$1]]
mg: EEfa misy rakitra iray mitondra io anarana io ary tsy afaka itsahina ilay rakitra. Raha mbola te-hampiditra ny rakitrao foana ianao, misaotra anao miverina any aoriana sy mampiasa anarana vaovao. [[File:$1|thumb|center|$1]]
mk: Податотека со тоа име веќе постои и не може да биде заменета. Ако и понатаму сакате да ја подигнете вашата податотеката, ве молиме вратете се назад и подигнете ја под друго име. [[File:$1|thumb|center|$1]]
ml: ഈ പേരിൽ ഒരു പ്രമാണം നിലവിലുണ്ട്, അതു മാറ്റി സൃഷ്ടിക്കുക സാദ്ധ്യമല്ല. താങ്കൾക്ക് ഈ ചിത്രം അപ്‌ലോഡ് ചെയ്തേ മതിയാവുയെങ്കിൽ, ദയവു ചെയ്തു വേറൊരു പേരിൽ ഈ പ്രമാണം അപ്‌ലോഡ് ചെയ്യുക. [[File:$1|thumb|center|$1]]
mr: या नावाची संचिका अगोदरच अस्तित्त्वात आहे; कृपया पुन्हा मागे जाऊन ही संचिका नवीन नावाने चढवा. [[File:$1|thumb|center|$1]]
mt: Fajl b'dan l-isem diġà jeżisti.<br /> Jekk jogħġbok mur lura u tella' dan il-fajl b'isem ġdid. [[File:$1|thumb|center|$1]]
nds_nl: Een bestaand mit disse naam besteet al, en kan neet overschreven wonnen. Voeg 't bestaand toe onder een aandere naam. [[File:$1|thumb|center|$1]]
nl: Er bestaat al een bestand met deze naam, en dat kan niet overschreven worden. Upload uw bestand onder een andere naam. [[File:$1|thumb|center|$1]]
nn: Ei fil med dette namnet finst allereie, og ho kan ikkje verte skriven over. Om du framleis ynskjer å laste opp fila, lyt du gå attende og nytte eit anna namn. [[File:$1|thumb|center|$1]]
no: En fil med dette navnet finnes fra før, og kan ikke erstattes. Om du fortsatt ønsker å laste opp fila, gå tilbake og last den opp under et nytt navn. [[File:$1|thumb|center|$1]]
oc: Un fichièr amb aqueste nom existís ja e pòt pas èsser espotit. Se volètz totjorn importar aquel fichièr, mercé de tornar en arrièr e d'utilizar un nom novèl. [[File:$1|thumb|center|$1]]
pl: Plik o tej nazwie już istnieje i nie może zostać nadpisany. Jeśli chcesz przesłać plik cofnij się i prześlij go pod inną nazwą. [[File:$1|thumb|center|$1]]
ps: د پخوا نه پدې نوم يوه دوتنه شته، او په دې نوم بله دوتنه نه پورته کېږي. که تاسې بيا هم د خپلې دوتنې پورته کول غواړۍ، نو لطفاً بېرته وګرځۍ او همدغه دوتنه بيا په يوه نوي نوم پورته کړی. [[File:$1|thumb|center|$1]]
pt: Já existe um ficheiro com este nome, e não pode ser reescrito. Se ainda pretende carregar o seu ficheiro volte atrás e use outro nome, por favor. [[File:$1|thumb|center|$1]]
pt_br: Já existe um arquivo com este nome, e não pode ser reescrito. Se ainda pretende carregar o seu arquivo, por favor, volte e use um novo nome. [[File:$1|thumb|center|$1]]
ro: Un fișier cu acest nume există deja și nu poate fi rescris. Mergeți înapoi și încărcați acest fișier sub un nume nou. [[File:$1|thumb|center|$1]]
ru: Файл с этим именем уже существует и не может быть перезаписан. Если всё равно хотите загрузить данный файл, пожалуйста, вернитесь назад и загрузите его под другим именем. [[File:$1|thumb|center|$1]]
si: මෙම නම ඇති ගොනුවක් දැනටමත් පවතින අතර, එය උඩින් ලීවීම සිදුකල නොහැක. කෙසේ හෝ ඔබගේ ගොනුව උඩුගත කිරීමට ඔබට ඇවැසි නම්, කරුණාකර නැවත ගොස් නව නමක් භාවිතා කරන්න. [[File:$1|thumb|center|$1]]
sk: Súbor s týmto názvom už existuje a nie je možné ho prepísať. Ak si aj tak želáte nahrať svoj súbor, choďte prosím späť a nahrajte tento súbor pod iným názvom. [[File:$1|thumb|center|$1]]
sl: Datoteka s tem imenom že obstaja in je ni mogoče prepisati. Če še vedno želite naložiti vašo datoteko, se prosimo vrnite nazaj in uporabite novo ime. [[File:$1|thumb|center|$1]]
sq: Ekziston një skedë me të njëjtin emër. Ju lutemi kthehuni mbrapsht dhe ngarkoni këtë skedë me një emër të ri. [[File:$1|thumb|center|$1]]
sr_ec: Датотека с овим називом већ постоји и не може се заменити. Ако и даље желите да пошаљете датотеку, вратите се и изаберите други назив. [[File:$1|thumb|center|$1]]
sr_el: Fajl sa ovim imenom već postoji, i preko njega se ne može pisati. Ako ipak želite da pošaljete Vaš fajl, molimo Vas da se vratite nazad i upotrebite drugo ime. [[File:$1|thumb|center|$1]]
sv: En fil med detta namn existerar redan, och kan inte överskrivas. Om du fortfarande vill ladda upp din fil, var god gå tillbaka och välj ett nytt namn. [[File:$1|thumb|center|$1]]
ta: இப்பெயரைக் கொண்ட கோப்பு ஏற்கனவே உள்ளது. தாங்கள் இக்கோப்பினை கட்டாயமாக பதிவேற்றம் செய்ய வேண்டும் என்றால் தாங்கள் சிறிது பின்நோக்கிச்சென்று கோப்பிற்கு புதிய பெயர் அளித்து பதிவேற்றம் செய்யவும். [[File:$1|thumb|center|$1]]
te: ఈ పేరుతో ఇప్పటికే ఒక ఫైలు ఉంది, దాన్ని తిరగరాయలేరు. మీరు ఇప్పటికీ ఈ ఫైలుని ఎగుమతి చేయాలనుకుంటే, వెనక్కి వెళ్ళి మరో పేరుతో ఎగుమతి చేయండి. [[File:$1|thumb|center|$1]]
th: ไฟล์ชื่อนี้มีอยู่แล้วในระบบ และไม่สามารถอัปโหลดทับได้ หากคุณยังคงต้องการอัปโหลดไฟล์ของคุณ กรุณาย้อนกลับและใช้ชื่อใหม่ [[ไฟล์:$1|thumb|center|$1]]
tr: Bu isimde bir dosya zaten var, ve üzerine yazılamıyor. Dosyanızı yinede yüklemek istiyorsanız, lütfen geri dönüp yeni bir isim kullanın. [[File:$1|thumb|center|$1]]
uk: Файл з такою назвою вже існує і не може бути перезаписаний. Якщо ви все одно хочете завантажити цей файл, будь ласка, поверніться назад і оберіть іншу назву. [[File:$1|thumb|center|$1]]
vi: Đã có tập tin với tên gọi này, và nó không thể bị ghi đè. Nếu bạn vẫn muốn tải tập tin của bạn lên, xin hãy quay lại và sử dụng một tên khác. [[File:$1|thumb|center|$1]]
yi: א טעקע מיט דעם נאָמען עקזיסטירט שוין, און מען קען זי נישט אַריבערשרײַבן. אויב איר ווילט דאך אַרויפֿלאָדן אײַער טעקע, ביטע גיין צוריק און ניצן אַן אַנדער נאָמען. [[File:$1|thumb|center|$1]]

# fileexists-shared-forbidden
source: A file with this name exists already in the shared file repository. If you still want to upload your file, please go back and use a new name. [[File:$1|thumb|center|$1]]
af: 'n Lêer met die naam bestaan al reeds in die gedeelte lêerbank. Indien u die lêer nog wil oplaai, gaan asseblief terug en kies 'n ander naam. [[File:$1|thumb|center|$1]]
ar: يوجد ملف بنفس الاسم بالفعل في مستودع الملفات المشترك. لو كنت مازلت تريد رفع ملفك، من فضلك ارجع واستخدم اسما جديدا. [[File:$1|thumb|center|$1]]
bg: В споделеното хранилище за файлове вече съществува файл с това име. Ако все още желаете да качите вашия файл, върнете се и качете файла с ново име. [[File:$1|thumb|center|$1]]
br: Ur restr all dezhi an hevelep anv zo c'hoazh er c'havlec'h eskemm restroù. Mar fell deoc'h enporzhiañ ar restr-mañ da vat, kit war ho kiz hag enporzhiit anezhi adarre dindan un anv all. [[File:$1|thumb|center|$1]]
bs: Datoteka sa ovim imenom već postoji u zajedničkoj ostavi; molimo Vas da se vratite i pošaljete ovu datoteku pod novim imenom. [[File:$1|thumb|center|$1]]
ckb: پەڕگەیەک بەو ناوە لە پێش‌دا لە شوێنی پەڕگە هاوبەشەکان هەیه. گەر هێشتا دەتەوێ پەڕگەکەت باربکەی، تکایە بگەڕێ دواوە و ناوێکی نوێ بەکاربهێنە. [[File:$1|thumb|center|$1]]
cs: Soubor s tímto názvem již existuje ve sdíleném úložišti. Pokud přesto chcete váš soubor načíst, vraťte se a zvolte jiný název. [[File:$1|thumb|center|$1]]
cy: Mae ffeil gyda'r enw hwn eisoes yn bodoli yn y storfa ffeiliau cyfrannol. Ewch nôl ac uwchlwythwch y ffeil gydag enw gwahanol iddo. [[File:$1|thumb|center|$1]]
de: Unter diesem Namen existiert bereits eine Datei im zentralen Medienarchiv. Wenn du diese Datei trotzdem hochladen möchtest, gehe bitte zurück und ändere den Namen. [[File:$1|thumb|center|$1]]
el: Ένα αρχείο με αυτό το όνομα υπάρχει ήδη στο χώρο φύλαξης κοινών αρχείων. Εάν θέλετε παρ' όλ' αυτά να επιφορτώσετε το δικό σας αρχείο, παρακαλούμε πηγαίνετε πίσω και χρησιμοποιήστε ένα νέο όνομα. [[File:$1|thumb|center|$1]]
eo: Dosiero kun ĉi tia nomo jam ekzistas en la komuna dosierujo. Se vi ankoraŭ volas alŝuti vian dosieron, bonvolu retroigi kaj uzi novan nomon.[[File:$1|thumb|center|$1]]
es: Ya existe un archivo con este nombre en el repositorio compartido. Si todavía quiere subir su archivo, por favor, regrese a la página anterior y use otro nombre. [[File:$1|thumb|center|$1]]
et: Samanimeline fail on juba olemas jagatud meediavaramus. Kui soovid siiski oma faili üles laadida, siis palun mine tagasi ja kasuta teist failinime. [[File:$1|thumb|center|$1]]
eu: Badago izen hori daukan fitxategi bat elkarbanatutako fitxategi-biltegian. Oraindik ere fitxategia igo nahi baduzu atzera itzuli eta izen berri bat erabili, mesedez. [[File:$1|thumb|center|$1]]
fa: در حال‌ حاضر، پرونده‌ای با همین نام در انبارهٔ مشترک پرونده‌ها وجود دارد. اگر هنوز می‌خواهید پرونده خود را بار کنید، لطفاً برگردید و پروندهٔ موردنظر خود را با نام دیگری بار کنید. [[File:$1|thumb|center|$1]]
fi: Samanniminen tiedosto on jo olemassa jaetussa mediavarastossa. Tallenna tiedosto jollakin toisella nimellä. [[File:$1|thumb|center|$1]]
fr: Un fichier portant ce nom existe déjà dans le dépôt de fichiers partagé. Si vous voulez toujours téléverser votre fichier, veuillez revenir en arrière et utiliser un autre nom. [[File:$1|thumb|center|$1]]
gl: Xa existe un ficheiro con este nome no repositorio de ficheiros compartidos. Se aínda quere cargar o seu ficheiro, volva atrás e use outro nome. [[File:$1|thumb|center|$1]]
he: קובץ בשם זה כבר קיים כקובץ משותף. אם אתם עדיין מעוניינים להעלות קובץ זה, אנא חזרו לדף הקודם והעלו את הקובץ תחת שם חדש. [[File:$1|thumb|center|$1]]
hr: Datoteka s ovim imenom već postoji u središnjem poslužitelju datoteka. Ako još uvijek želite postaviti svoju datoteku, idite nazad i postavite ju pod drugim imenom. [[File:$1|thumb|center|$1]]
hu: Egy ugyanilyen nevű fájl már létezik a közös fájlmegosztóban; kérlek menj vissza és válassz egy másik nevet a fájlnak, ha még mindig fel akarod tölteni! [[File:$1|thumb|center|$1]]
hy: Այսպիսի անվանմամբ նիշք արդեն գոյություն ունի նիշքերի ընդհանուր զետեղարանում։ Խնդրում ենք հետ վերադառնալ և բեռնել նիշքը նոր անվանմամբ։ [[File:$1|thumb|center|$1]]
id: Ditemukan berkas lain dengan nama yang sama di repositori bersama. Jika Anda tetap ingin memuatkan berkas Anda, harap kembali dan gunakan nama lain. [[File:$1|thumb|center|$1]]
it: Un file con questo nome esiste già nell'archivio di risorse multimediali condivise. Se si desidera ancora caricare il file, tornare indietro e modificare il nome con il quale caricare il file. [[File:$1|thumb|center|$1]]
ja: この名前のファイルは共有ファイルリポジトリに既に存在しています。 アップロードを継続したい場合は、前のページに戻り、別のファイル名を使用してください。 [[File:$1|thumb|center|$1]]
ka: ფაილი ამ სახელწოდებით უკვე არსებობს ფაილების საერთო საცავში. თუ შეიძლება, უკან დაბრუნდით და ჩატვირთეთ ფაილი სხვა სახელწოდებით. [[File:$1|thumb|center|$1]]
kk_arab: وسىلاي اتالعان فايل ورتاق قويمادا الداقاشان بار; كەرى قايتىڭىز دا, وسى فايلدى جاڭا اتىمەن قوتارىپ بەرىڭىز. [[File:$1|thumb|center|$1]]
kk_cyrl: Осылай аталған файл ортақ қоймада алдақашан бар; кері қайтыңыз да, осы файлды жаңа атымен қотарып беріңіз. [[File:$1|thumb|center|$1]]
kk_latn: Osılaý atalğan faýl ortaq qoýmada aldaqaşan bar; keri qaýtıñız da, osı faýldı jaña atımen qotarıp beriñiz. [[File:$1|thumb|center|$1]]
km: ឯកសារដែលមានឈ្មោះនេះ មានរួចហើយនៅក្នុងកន្លែងដាក់ឯកសាររួម។ ចូរត្រឡប់ក្រោយវិញ​ហើយដាក់បញ្ចេញឯកសារនេះឡើងវិញ​ជាមួយ​នឹងឈ្មោះថ្មី។ [[File:$1|thumb|center|$1]]
ko: 같은 이름의 파일이 이미 위키미디어 공용에 있습니다. 파일을 업로드하길 원하신다면 뒤로 돌아가서 다른 이름으로 시도해 주시기 바랍니다. [[File:$1|thumb|center|$1]]
lb: E Fichier mat dësem Numm gëtt et schonn an dem gedeelte Repertoire. Wann Dir dëse Fichier trotzdeem eropluede wëllt da gitt w.e.g. zréck a luet dëse Fichier ënner engem aneren Numm erop. [[File:$1|thumb|center|$1]]
lt: Failas tokiu vardu jau egzistuoja bendrojoje failų saugykloje; Jei visvien norite įkelti savo failą, prašome eiti atgal ir įkelti šį failą kitu vardu. [[File:$1|thumb|center|$1]]
mg: Efa misy rakitra mitondra io anarana io ao amin'ny petra-drakitra iraisana. Raha mbola te-hampiditra io rakitra io foana ianao, miverena any aoriana ary mampiasà anarana hafa. . [[File:$1|thumb|center|$1]]
mk: Податотека со ова име веќе постои во заедничката ризница. Ако и понатаму сакате да ја подигнете податотеката, ве молиме вратете се и повторно подигнете ја податотеката со ново име. [[File:$1|thumb|center|$1]]
ml: ഈ പേരിൽ ഒരു പ്രമാണം പങ്ക് വെയ്ക്കപ്പെട്ടുപയോഗിക്കുന്ന ശേഖരത്തിലുണ്ട്. താങ്കൾക്ക് ഈ പ്രമാണം അപ്‌ലോഡ് ചെയ്തേ മതിയാവുയെങ്കിൽ, ദയവായി തിരിച്ചു പോയി പുതിയ ഒരു പേരിൽ ഈ പ്രമാണം അപ്‌ലോഡ് ചെയ്യുക.[[File:$1|thumb|center|$1]]
mr: हे नाव असलेली एक संचिका शेअर्ड संचिका कोशात आधी पासून आहे; कृपया परत फिरा आणि नविन(वेगळ्या) नावाने ही संचिका पुन्हा चढवा.[[File:$1|thumb|center|$1]]
mt: Fajl b'dan l-isem diġà jeżisti fl-arkivju tar-riżorsi multimedjali maqsuma. Jekk tixtieq xorta waħda li ttella' l-fajl, mur lura u tella' fajl b'isem ġdid. [[File:$1|thumb|center|$1]]
nds_nl: Der besteet al een bestaand mit disse naam in de gezamelijke bestaanslokasie. A-j 't bestaand asnog toevoegen willen, gao dan weerumme en kies een aandere naam. [[File:$1|thumb|center|$1]]
nl: Er bestaat al een bestand met deze naam bij de gedeelde bestanden. Als u het bestand alsnog wilt uploaden, ga dan terug en kies een andere naam. [[File:$1|thumb|center|$1]]
nn: Ei fil med dette namnet finst frå før i det delte fillageret. Om du framleis ønskjer å laste opp fila, gå tilbake og last ho opp med eit anna namn. [[File:$1|thumb|center|$1]]
no: Ei fil med dette navnet finnes fra før i det delte fillageret. Om du fortsatt ønsker å laste opp fila, gå tilbake og last den opp under et nytt navn. [[File:$1|thumb|center|$1]]
oc: Un fichièr amb lo meteis nom existís ja dins la banca de donadas comuna. S'o volètz importar tornamai, tornatz en rèire e importatz-lo jos un autre nom. [[File:$1|thumb|center|$1]]
pl: Plik o tej nazwie już istnieje we współdzielonym repozytorium plików. Cofnij się i załaduj plik pod inną nazwą. [[File:$1|thumb|center|$1]]
pt: Já existe um ficheiro com este nome no repositório de ficheiros partilhados. Caso deseje, mesmo assim, carregar o seu ficheiro, volte atrás e envie-o com um novo nome. [[File:$1|thumb|center|$1]]
pt_br: Já existe um arquivo com este nome no repositório de arquivos compartilhados. Se você ainda quer carregar o seu arquivo, por favor volte e use um novo nome. [[File:$1|thumb|center|$1]]
ro: Un fișier cu acest nume există deja în magazia de imagini comune; mergeți înapoi și încărcați fișierul sub un nou nume. [[File:$1|thumb|center|$1]]
ru: Файл с этим именем уже существует в общем хранилище файлов. Если вы всё-таки хотите загрузить этот файл, пожалуйста, вернитесь назад и измените имя файла. [[File:$1|thumb|center|$1]]
si: මෙම නම සහිත ගොනුවක් හවුල් ගොනු සුරක්‍ෂිතාගාරයෙහි දැනටමත් පවතියි. ඔබ හ‍ට මෙම ගොනුව උඩුගත කිරීම කෙසේ හෝ සිදුකිරීමට ඇවැසි නම්, කරුණාකර පෙරළා ගොස් අළුත් නමක් භාවිතා කරන්න. [[File:$1|thumb|center|$1]]
sk: Súbor s týmto názvom už existuje v zdieľanom úložisku súborov. Ak ho chcete aj napriek tomu nahrať, choďte prosím späť a použite iný názov. [[File:$1|thumb|center|$1]]
sl: Datoteka s tem imenom že obstaja v skupnem skladišču datotek. Prosimo, vrnite se in naložite svojo datoteko pod drugim imenom. [[File:$1|thumb|center|$1]]
sq: Ekziston një skedë me të njëjtin emër në magazinën e përbashkët. Ju lutem kthehuni mbrapsht dhe ngarkojeni këtë skedë me një emër të ri. [[File:$1|thumb|center|$1]]
sr_ec: Датотека с овим називом већ постоји у заједничком складишту. Вратите се и пошаљите датотеку с другим називом. [[File:$1|thumb|center|$1]]
sr_el: Fajl sa ovim imenom već postoji u zajedničkoj ostavi. Molimo vratite se i pošaljite ovaj fajl pod novim imenom. [[File:$1|thumb|center|$1]]
sv: En fil med detta namn finns redan bland de delade filerna. Om du ändå vill ladda upp din fil, gå då tillbaka och använd ett annat namn. [[File:$1|thumb|center|$1]]
ta: இப்பெயரைக் கொண்ட கோப்பு ஏற்கனவே பொதுக் கோப்பகத்தில் உள்ளது; நீங்கள் தவறாது இக்கோப்பைப் பதிவேற்ற வேண்டுமென்றால் அருள் கூர்ந்து வேறு பெயரின் கீழ் பதிவேற்றவும்.[[File:$1|thumb|center|$1]]
te: ఈ పేరుతో ఇప్పటికే ఒక ఫైలు అందరి ఫైళ్ళ ఖజానాలో ఉంది. ఇప్పటికీ మీ ఫైలుని ఎగుమతి చేయాలనుకుంటే, వెనక్కివెళ్ళి మరో పేరు వాడండి. [[File:$1|thumb|center|$1]]
th: ไฟล์ที่ใช้ชื่อนี้มีอยู่แล้วในระบบเก็บไฟล์ในส่วนกลาง ถ้าคุณยังคงต้องการอัปโหลดไฟล์ของคุณ กรุณาย้อนกลับไปตั้งชื่อใหม่ [[File:$1|thumb|center|$1]]
tr: Bu isimde bir dosya ortak havuzda zaten mevcut. Dosyanızı yinede yüklemek istiyorsanız, lütfen geri gidip yeni bir isim kullanın. [[File:$1|thumb|center|$1]]
uk: Файл із такою назвою вже існує у спільному сховищі файлів. Якщо ви все ж хочете завантажити цей файл, будь ласка, поверніться назад і змініть назву файлу. [[File:$1|thumb|center|$1]]
vi: Một tập tin với tên này đã tồn tại ở kho tập tin dùng chung. Nếu bạn vẫn muốn tải tập tin của bạn lên, xin hãy quay lại và dùng một tên khác. [[File:$1|thumb|center|$1]]
yi: א טעקע מיט דעם נאָמען עקזיסטירט שוין אינעם צענטראַלן אַרכיוו. אויב איר ווילט דאך אַרויפֿלאָדן אײַער טעקע, ביטע גיין צוריק און ניצן אַן אַנדער נאָמען. [[File:$1|thumb|center|$1]]
