Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# tog-watchcreations
source: Add pages I create to my watchlist
af: Voeg bladsye wat ek skep by my dophoulys
ar: أضف الصفحات التي أنشئها إلى قائمة مراقبتي
az: Yaratdığım səhifələri izlədiyim səhifələrə əlavə et
bg: Добавяне на създадените от мен страници към списъка ми за наблюдение
br: Evezhiañ ar pajennoù krouet ganin
bs: Dodaj stranice koje ja napravim u moj spisak praćenih članaka
ckb: ئەو پەڕانە کە من دروستم کردوون زیاد بکە بە لیستی چاودێڕییەکەم
cs: Přidávat mnou založené stránky ke sledovaným
cy: Ychwanegu tudalennau at fy rhestr wylio wrth i mi eu creu
de: Selbst erstellte Seiten automatisch beobachten
el: Πρόσθεσε τις σελίδες που δημιουργώ στη λίστα παρακολούθησής μου
eo: Aldoni de mi kreitajn paĝojn al mia atentaro
es: Vigilar las páginas que yo cree
et: Lisa minu loodud lehed jälgimisloendisse
eu: Sortzen ditudan orrialdeak nire segimendu zerrendara gehitu
fa: صفحه‌هایی که می‌سازم به فهرست پی‌گیری‌هایم افزوده شود
fi: Lisää luomani sivut tarkkailulistalle
fr: Ajouter les pages que je crée à ma liste de suivi
ga: Cuir ar mo liosta faire leathanaigh a chruthaím
gl: Engadir as páxinas creadas por min á miña lista de artigos vixiados
he: מעקב אחרי דפים שיצרתי
hr: Dodaj članke koje kreiram na moj popis praćenja
hu: Az általam létrehozott lapok felvétele a figyelőlistára
hy: Ավելացնել իմ ստեղծած էջերը հսկացանկին
id: Tambahkan halaman yang saya buat ke daftar pantauan
is: Bæta síðum sem ég bý til á vaktlistann minn
it: Aggiungi le pagine create agli osservati speciali
ja: 自分が作成したページをウォッチリストに追加する
ka: დაამატე ჩემი კონტროლის სიას ჩემს მიერ შექმნილი გვერდები
kk_arab: مەن باستاعان بەتتەردى باقىلاۋ تىزىمىمە ۇستە
kk_cyrl: Мен бастаған беттерді бақылау тізіміме үсте
kk_latn: Men bastağan betterdi baqılaw tizimime üste
km: បន្ថែម​ទំព័រ​ដែលខ្ញុំបង្កើត​ទៅ​បញ្ជីតាមដាន​របស់ខ្ញុំ
ko: 내가 처음 만드는 문서를 주시문서 목록에 추가
lb: Säiten déi ech nei uleeën automatesch op meng Iwwerwaachungslëscht setzen
lt: Pridėti puslapius, kuriuos sukuriu, į stebimų sąrašą
mg: Ampina ao anarin'ny pejy fanaraha-maso ny pejy amboariko
mk: Додавај ги страниците што ги создавам во списокот на набљудувања
ml: ഞാൻ സൃഷ്ടിക്കുന്ന താളുകൾ ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടികയിൽ ചേർക്കുക
mr: मी तयार केलेली पाने माझ्या पहार्‍याच्या सूचीत टाका
mt: Żid il-paġni li noħloq fil-lista ta' osservazzjoni tiegħi
nds_nl: Pagina's dee-k anmaak op de volglieste zetten
nl: Pagina’s die ik aanmaak automatisch volgen
nn: Legg til sidene eg opprettar på overvakingslista mi
no: Overvåk sider jeg oppretter
oc: Apondre las paginas que creï a ma lista de seguiment
pl: Dodaj do obserwowanych strony tworzone przeze mnie
ps: هغه مخونه چې زه يې جوړوم، زما کتنلړ کې ورګډ کړه
pt: Adicionar as páginas que eu criar às minhas páginas vigiadas
pt_br: Adicionar páginas criadas por mim à minha lista de páginas vigiadas
ro: Adaugă paginile pe care le creez la lista mea de urmărire
ru: Добавлять созданные мной страницы в список наблюдения
sd: منهنجا سرجيل صفحا منهنجي ٽيٽ فهرست ۾ رکو
si: මම තනන පිටු මගේ මුර-ලැයිස්තුවට එක් කරන්න
sk: Pridávať stránky, ktoré vytvorím, automaticky medzi sledované
sl: Vse ustvarjene strani dodaj na spisek nadzorov
sq: Shto faqet që krijoj tek lista mbikqyrëse
sr_ec: Додај странице које направим у списак надгледања
sr_el: Dodaj stranice koje pravim u moj spisak nadgledanja
sv: Lägg till sidor jag skapar i min bevakningslista
ta: நான் உருவாக்கிய பக்கங்களை எனது கவனிப்புப் பட்டியலில் சேர்க்கவும்.
te: నేను సృష్టించిన పేజీలను నా వీక్షణ జాబితాకు కలుపు
th: นำหน้าที่สร้างใส่รายการเฝ้าดู
tr: Oluşturmuş olduğum sayfaları izleme listeme ekle
tt_cyrl: Төзегән битләрем күзәтү исемлегемә өстәлсен
tt_latn: Tözegän bitlärem küzätü isemlegemä östälsen
uk: Додавати створені мною сторінки до мого списку спостереження
vi: Tự động theo dõi trang tôi viết mới
yi: לייג צו בלעטער וואס איך באשאף צו מיין אכטונג ליסטע

# tog-watchdefault
source: Add pages I edit to my watchlist
af: Lys nuwe en gewysigde bladsye.
ar: أضف الصفحات التي أعدلها إلى قائمة مراقبتي
az: Redaktə etdiyim səhifələri izlədiyim səhifələrə əlavə et
bg: Добавяне на редактираните от мен страници към списъка ми за наблюдение
br: Evezhiañ ar pennadoù savet pe kemmet ganin
bs: Dodaj stranice koje uređujem u moj spisak praćenih članaka
ckb: ئەو پەڕانە کە من دەستکاریم کردوون زیاد بکە بە لیستی چاودێڕییەکەم
cs: Přidávat mnou editované stránky ke sledovaným
cy: Ychwanegu tudalennau at fy rhestr wylio wrth i mi eu golygu
de: Selbst geänderte Seiten automatisch beobachten
el: Προσθήκη των σελίδων που επεξεργάζεστε στη λίστα παρακολούθησης.
eo: Aldoni al mia atentaro paĝojn redaktitajn de mi
es: Vigilar las páginas que yo modifique
et: Jälgi uusi ja muudetud artikleid
eu: Aldatzen ditudan orrialdeak nire segimendu zerrendara gehitu
fa: صفحه‌هایی که ویرایش می‌کنم به فهرست پی‌گیری‌هایم افزوده شود
fi: Lisää muokkaamani sivut tarkkailulistalle
fr: Ajouter les pages que je modifie à ma liste de suivi
ga: Déan faire ar leathanaigh a athraím
gl: Engadir as páxinas que edite á miña lista de vixilancia
he: מעקב אחרי דפים שערכתי
hr: Dodaj sve nove i izmijenjene stranice u popis praćenja
hu: Az általam szerkesztett lapok felvétele a figyelőlistára
hy: Ավելացնել իմ խմբագրած էջերը հսկացանկին
id: Tambahkan halaman yang saya sunting ke daftar pantauan
is: Bæta síðum sem ég breyti á vaktlistann minn
it: Aggiungi le pagine modificate agli osservati speciali
ja: 自分が編集したページをウォッチリストに追加する
ka: დაამატე ჩემი კონტროლის სიას ჩემს მიერ რედაქტირებული გვერდები
kk_arab: مەن وڭدەگەن بەتتەردى باقىلاۋ تىزىمىمە ۇستە
kk_cyrl: Мен өңдеген беттерді бақылау тізіміме үсте
kk_latn: Men öñdegen betterdi baqılaw tizimime üste
km: បន្ថែម​ទំព័រ​ដែលខ្ញុំកែប្រែ​ទៅ​បញ្ជីតាមដាន​របស់ខ្ញុំ
ko: 내가 편집하는 문서를 주시문서 목록에 추가
lb: Säiten déi ech änneren op meng Iwwerwaachungslëscht setzen
lt: Pridėti puslapius, kuriuos redaguoju, į stebimų sąrašą
mg: Atsofohy ao amin'ny lisitry ny pejy arahinao maso ny pejy izay ovainao na foroninao
mk: Додавај ги страниците што ги уредувам во списокот на набљудувања
ml: ഞാൻ തിരുത്തുന്ന താളുകൾ ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടികയിൽ ചേർക്കുക
mr: मी संपादित केलेली पाने माझ्या पहार्‍याच्या सूचीत टाका
mt: Żid il-paġni li nimmodifika fil-lista ta' osservazzjoni personali
nds_nl: Pagina's dee-k wiezig op de volglieste zetten
nl: Pagina’s die ik bewerk automatisch volgen
nn: Legg til sidene eg endrar på overvakingslista mi
no: Overvåk alle sider jeg redigerer
oc: Apondre las paginas que modifiqui a ma lista de seguiment
pl: Dodaj do obserwowanych strony, które edytuję
ps: هغه مخونه چې زه يې سموم، زما کتنلړ کې ورګډ کړه
pt: Adicionar as páginas que eu editar às minhas páginas vigiadas
pt_br: Adicionar páginas editadas por mim à minha lista de páginas vigiadas
ro: Adaugă paginile pe care le modific la lista mea de urmărire
ru: Добавлять изменённые мной страницы в список наблюдения
sd: منهنجا ترميميل صفحا منهنجي ٽيٽ فهرست تي رکو
si: මම සංස්කරණය කරන පිටු මගේ මුර-ලැයිස්තුවට එක් කරන්න
sk: Pridávať stránky, ktoré upravujem, automaticky medzi sledované
sl: Dodaj na spisek nadzorov vse članke, ki sem jih ustvaril/-a ali spremenil/-a
sq: Shto faqet që redaktoj tek lista mbikqyrëse
sr_ec: Додај странице које изменим у списак надгледања
sr_el: Dodaj stranice koje menjam u moj spisak nadgledanja
sv: Lägg till sidor jag redigerar i min bevakningslista
ta: நான் தொகுத்த பக்கங்களை, என் கவனிப்புப் பட்டியலில் சேர்
te: నేను దిద్దుబాట్లు చేసిన పేజీలను నా వీక్షణ జాబితాకు కలుపు
th: นำหน้าที่แก้ไขใส่รายการเฝ้าดู
tr: Değişiklik yapılan sayfayı izleme listesine ekle
tt_cyrl: Үзгәрткән битләрем күзәтү исемлегемә өстәлсен
tt_latn: Üzgärtkän bitlärem küzätü isemlegemä östälsen
uk: Додавати змінені мною сторінки до мого списку спостереження
vi: Tự động theo dõi trang tôi sửa
yi: אויפפאסן אױטאָמאַטיש די ארטיקלען װאָס איך באַאַרבעט

# tog-watchmoves
source: Add pages I move to my watchlist
af: Voeg die bladsye wat ek skuif by my dophoulys
ar: أضف الصفحات التي أنقلها إلى قائمة مراقبتي
az: Adlarını dəyişdiyim səhifələri izlədiyim səhifələrə əlavə et
bg: Добавяне на преместените от мен страници към списъка ми за наблюдение
br: Ouzhpennañ da'm roll evezhiañ ar pajennoù adanvet ganin
bs: Stranice koje premjestim dodaj na spisak praćenja
ckb: ئەو پەڕانە کە من گواستومنەتەوە زیاد بکە بە لیستی چاودێڕییەکەم
cs: Přidávat přesouvané stránky mezi sledované
cy: Ychwanegu tudalennau at fy rhestr wylio wrth i mi eu symud
de: Selbst verschobene Seiten automatisch beobachten
el: Πρόσθεσε τις σελίδες που μετακινώ στη λίστα παρακολούθησής μου
eo: Aldoni paĝojn, kiujn mi movas, al mia atentaro
es: Vigilar las páginas que renombre
et: Lisa minu teisaldatud leheküljed jälgimisloendisse
eu: Izena aldatutako orrialdeak segimendu zerrendan erakutsi
fa: صفحه‌هایی که منتقل می‌کنم به فهرست پی‌گیری‌هایم افزوده شود
fi: Lisää siirtämäni sivut tarkkailulistalle
fr: Ajouter les pages que je renomme à ma liste de suivi
ga: Cuir ar mo liosta faire leathanaigh a athainmnaím
gl: Engadir as páxinas que mova á miña lista de vixilancia
he: מעקב אחרי דפים שהעברתי
hr: Dodaj sve stranice koje premjestim na popis praćenja
hu: Az általam átnevezett lapok felvétele a figyelőlistára
hy: Ավելացնել իմ տեղափոխած էջերը հսկացանկին
id: Tambahkan halaman yang saya pindahkan ke daftar pantauan
is: Bæta síðum sem ég færi á vaktlistann minn
it: Aggiungi le pagine spostate agli osservati speciali
ja: 自分が移動したページをウォッチリストに追加する
ka: ჩასვი გვერდები, რომლებიც მე გადამაქვს, ჩემს კონტროლის სიაში
kk_arab: مەن جىلجىتقان بەتتەردى باقىلاۋ تىزىمىمە ۇستە
kk_cyrl: Мен жылжытқан беттерді бақылау тізіміме үсте
kk_latn: Men jıljıtqan betterdi baqılaw tizimime üste
km: បន្ថែម​ទំព័រ​ដែលខ្ញុំប្តូរទីតាំង​ទៅ​បញ្ជីតាមដាន​របស់ខ្ញុំ
ko: 내가 이동하는 문서를 주시문서 목록에 추가
lb: Säiten déi ech réckelen automatesch op meng Iwwerwaachungslëscht setzen
lt: Pridėti puslapius, kuriuos perkeliu, į stebimų sąrašą
mg: Ampina ao anatin'ny pejiko fanaraha-maso ny pejy soloiko anarana
mk: Додавај ги страниците што ги преместувам во списокот на набљудувања
ml: ഞാൻ തലക്കെട്ടു മാറ്റുന്ന താളുകൾ ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടികയിൽ ചേർക്കുക
mr: मी स्थानांतरीत केलेली पाने माझ्या पहार्‍याच्या सूचीत टाका
mt: Żid il-paġni li mmexxi fil-lista ta' osservazzjoni tiegħi
nds_nl: Pagina's dee-k herneume op de volglieste zetten
nl: Pagina’s die ik hernoem automatisch volgen
nn: Legg til sidene eg flyttar på overvakingslista mi
no: Overvåk sider jeg flytter
oc: Apondre las paginas que tòrni nomenar a ma lista de seguiment
pl: Dodaj do obserwowanych strony, które przenoszę
ps: هغه مخونه چې زه يې لېږدوم، زما کتنلړ کې ورګډ کړه
pt: Adicionar as páginas que eu mover às minhas páginas vigiadas
pt_br: Adicionar páginas movidas por mim à minha lista de páginas vigiadas
ro: Adaugă paginile pe care le redenumesc la lista de pagini urmărite
ru: Добавлять переименованные мной страницы в список наблюдения
si: මම ගෙනයන පිටු මගේ මුර-ලැයිස්තුවට එක් කරන්න
sk: Pridávať stránky, ktoré presuniem, do môjho zoznamu sledovaných
sl: Dodaj strani, ki jih premaknem, na moj spisek nadzorov
sq: Shto faqet që zhvendos tek lista mbikqyrëse
sr_ec: Додај странице које преместим у списак надгледања
sr_el: Dodaj stranice koje premeštam u moj spisak nadgledanja
sv: Lägg till sidor jag flyttar i min bevakningslista
ta: நான் நகர்த்திய பக்கங்களை என் கவனிப்புப் பட்டியலில் சேர்.
te: నేను తరలించిన పేజీలను నా వీక్షణ జాబితాకు కలుపు
th: นำหน้าที่เปลี่ยนชื่อใส่รายการเฝ้าดู
tr: Taşıdığım sayfaları izleme listeme ekle
tt_cyrl: Күчергән битләрем күзәтү исемлегемә өстәлсен
tt_latn: Küçergän bitlärem küzätü isemlegemä östälsen
uk: Додавати перейменовані мною сторінки до мого списку спостереження
vi: Tự động theo dõi trang tôi di chuyển
yi: לייג צו בלעטער וואס איך באוועג צו מיין אכטונג ליסטע

# tog-watchdeletion
source: Add pages I delete to my watchlist
af: Voeg bladsye wat ek verwyder by my dophoulys
ar: أضف الصفحات التي أحذفها إلى قائمة مراقبتي
az: Sildiyim səhifələri izlədiyim səhifələrə əlavə et
bg: Добавяне на изтритите от мен страници към списъка ми за наблюдение
br: Ouzhpennañ da'm roll evezhiañ ar pajennoù diverket ganin
bs: Stranice koje obrišem dodaj na spisak praćenja
ckb: ئەو پەڕانە کە‌ من سڕیومنەتەوە زیاد بکە‌ بە لیستی چاودێڕییەکەم
cs: Přidávat stránky, které smažu, mezi sledované
cy: Ychwanegu tudalennau at fy rhestr wylio wrth i mi eu dileu
de: Selbst gelöschte Seiten automatisch beobachten
el: Πρόσθεσε τις σελίδες που διαγράφω στη λίστα παρακολούθησής μου
eo: Aldoni paĝojn, kiujn mi forigas, al mia atentaro
es: Vigilar las páginas que borre
et: Lisa minu kustutatud leheküljed jälgimisloendisse
eu: Ezabatzen ditudan orrialdeak nire segimendu zerrendara gehitu
fa: صفحه‌هایی که حذف می‌کنم به فهرست پی‌گیری‌هایم افزوده شود
fi: Lisää poistamani sivut tarkkailulistalle
fr: Ajouter les pages que je supprime à ma liste de suivi
ga: Cuir ar mo liosta faire leathanaigh a scriosaim
gl: Engadir as páxinas que borre á miña lista de vixilancia
he: מעקב אחרי דפים שמחקתי
hr: Dodaj sve stranice koje izbrišem na popis praćenja
hu: Az általam törölt lapok felvétele a figyelőlistára
hy: Ավելացնել իմ ջնջած էջերը հսկացանկին
id: Tambahkan halaman yang saya hapus ke daftar pantauan
is: Bæta síðum sem ég eyði á vaktlistann minn
it: Aggiungi le pagine cancellate agli osservati speciali
ja: 自分が削除したページをウォッチリストに追加する
ka: ჩასვი გვერდები, რომლებსაც მე ვშლი, ჩემს კონტროლის სიაში
kk_arab: مەن جويعان بەتتەردى باقىلاۋ تىزىمىمە ۇستە
kk_cyrl: Мен жойған беттерді бақылау тізіміме үсте
kk_latn: Men joýğan betterdi baqılaw tizimime üste
km: បន្ថែម​ទំព័រ​ដែលខ្ញុំលុបចោល​ទៅ​បញ្ជីតាមដាន​របស់ខ្ញុំ
ko: 내가 삭제하는 문서를 주시문서 목록에 추가
lb: Säiten déi ech läschen op meng Iwwerwaachungslëscht setzen
lt: Pridėti puslapius, kuriuos ištrinu, į stebimų sąrašą
mg: Ampina anatin'ny pejy fanaraha-maso ny pejy nofafako
mk: Додавај ги страниците што ги бришам во списокот на набљудувања
ml: ഞാൻ നീക്കം ചെയ്യുന്ന താളുകൾ ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടികയിൽ ചേർക്കുക
mr: मी वगळलेली पाने माझ्या पहार्‍याच्या सूचीत टाका
mt: Żid il-paġni li nħassar mal-lista ta' osservazzjoni tiegħi
nds_nl: Pagina's dee-k vortdo op de volglieste zetten
nl: Pagina’s die ik verwijder automatisch volgen
nn: Legg til sidene eg slettar på overvakingslista mi
no: Overvåk sider jeg sletter
oc: Apondre las paginas que suprimissi de ma lista de seguiment
pl: Dodaj do obserwowanych strony, które usuwam
ps: هغه مخونه چې زه يې ړنګوم، زما کتنلړ کې ورګډ کړه
pt: Adicionar as páginas que eu eliminar às minhas páginas vigiadas
pt_br: Adicionar páginas eliminadas por mim à minha lista de páginas vigiadas
ro: Adaugă paginile pe care le șterg în lista de pagini urmărite
ru: Добавлять удалённые мной страницы в список наблюдения
sd: آئون جيڪي صفحا ڊاهيان، سي منهنجي ٽيٽ فهرست تي رکو
si: මම මකාදමන පිටු මගේ මුර-ලැයිස්තුවට එක් කරන්න
sk: Pridávať stránky, ktoré zmažem, do môjho zoznamu sledovaných
sl: Dodaj strani, ki jih izbrišem, na moj spisek nadzorov
sq: Shto faqet që gris tek lista mbikqyrëse
sr_ec: Додај странице које обришем у списак надгледања
sr_el: Dodaj stranice koje brišem u moj spisak nadgledanja
sv: Lägg till sidor jag raderar i min bevakningslista
ta: நான் நீக்கியப் பக்கங்களை என் கவனிப்புப் பட்டியலில் சேர்
te: నేను తొలగించిన పేజీలను నా వీక్షణ జాబితాకు కలుపు
th: นำหน้าที่ลบใส่รายการเฝ้าดู
tr: Sildiğim sayfaları izleme listeme ekle
tt_cyrl: Бетерелгән битләремне күзәтү исемлегемгә өстәү
tt_latn: Beterelgän bitläremne küzätü isemlegemgä östäw
uk: Додавати вилучені мною сторінки до мого списку спостереження
vi: Tự động theo dõi trang tôi xóa
yi: צולייגן בלעטער וואס איך מעק אויס צו מיין אויפפאסונג ליסטע

# tog-minordefault
source: Mark all edits minor by default
af: Merk alle wysigings automaties as klein by verstek.
ar: علم كل التعديلات طفيفة افتراضيا
az: Default olaraq bütün redaktələri kiçik redaktə kimi nişanla
bg: Отбелязване на всички промени като малки по подразбиране
br: Sellet ouzh ar c'hemmoù degaset ganin<br /> evel kemmoù dister dre ziouer
bs: Označi sve izmjene malim isprva
ckb: ھەموو دەستکارییەکان بە ورد نیشان بکە لە حاڵەتی دیفاڵت
cs: Označit editaci implicitně jako malá editace
cy: Marcio pob golygiad fel un bach yn ddiofyn
de: Eigene Änderungen standardmäßig als geringfügig markieren
el: Προκαθορίστε να χαρακτηρίζονται όλες οι αλλαγές "μικρής κλίμακας".
eo: Marki defaŭlte ĉiujn redaktojn kiel etajn
es: Marcar todas las ediciones como menores de manera predeterminada
et: Märgi kõik parandused vaikimisi pisiparandusteks
eu: Lehenetsi bezala aldaketa txiki bezala markatu guztiak
fa: همهٔ ویرایش‌ها به طور پیش‌فرض به عنوان «جزئی» علامت بخورد
fi: Muutokset ovat oletuksena pieniä
fr: Marquer mes modifications comme mineures par défaut
ga: Déan mionathruithe de gach aon athrú, mar réamhshocrú
gl: Marcar por omisión todas as edicións como pequenas
he: הגדרת כל פעולת עריכה כמשנית אם לא צוין אחרת
hr: Normalno označavaj sve moje izmjene kao manje
hu: Alapértelmezésben minden szerkesztésemet jelölje aprónak
hy: Նշել խմբագրումները որպես չնչին ըստ լռության
id: Tandai semua suntingan sebagai suntingan kecil secara baku
is: Merkja allar breytingar sem minniháttar sjálfgefið
it: Indica ogni modifica come minore (solo come predefinito)
ja: 細部の編集を既定でチェックする
ka: ყველა რედაქტირების მონიშვნა, როგორც უმნიშვნელო, უპირობოდ
kk_arab: ادەپكىدەن بارلىق وڭدەمەلەردى شاعىن دەپ بەلگىلە
kk_cyrl: Әдепкіден барлық өңдемелерді шағын деп белгіле
kk_latn: Ädepkiden barlıq öñdemelerdi şağın dep belgile
km: ចំណាំ​គ្រប់កំណែប្រែ​របស់ខ្ញុំ​ថាជា​'កំណែប្រែតិចតួច'
ko: ‘사소한 편집’을 기본적으로 선택하기
lb: Alles wat ech änneren automatesch als 'Kleng Ännerungen' weisen
lt: Pagal nutylėjimą pažymėti redagavimus kaip smulkius
mg: Mariho ho madinika foana aloha ny fanovana rehetra
mk: Обележувај ги сите уредувања како ситни по основно
ml: എല്ലാ തിരുത്തലുകളും ചെറുതിരുത്തലുകളായി സ്വയം അടയാളപ്പെടുത്തുക
mr: सर्व संपादने ’छोटी’ म्हणून आपोआप जतन करा
mt: Immarka awtomatikament kull modifika bħala waħda minuri
nds_nl: Markeer alle veraanderingen as 'kleine wieziging'
nl: Mijn bewerkingen als ‘klein’ markeren
nn: Merk endringar som «småplukk» som standard
no: Merk i utgangspunktet alle redigeringer som mindre
oc: Considerar mas modificacions coma menoras per defaut
pl: Wszystkie zmiany oznaczaj domyślnie jako drobne
ps: په تلواليزه توګه ټول سمونونه واړه په نخښه کول
pt: Por omissão, marcar todas as edições como menores
pt_br: Marcar todas as edições como secundárias, por padrão
ro: Marchează din oficiu toate modificările ca fiind minore
ru: Помечать по умолчанию правки как малозначимые
si: සියළු සංස්කරණයන් පෙර-නිමියෙන් සුළු-සංස්කරණ ලෙස සලකුණු කරන්න
sk: Označovať všetky zmeny štandardne ako drobné
sl: Vsa urejanja označi kot manjša
sq: Shëno të gjitha redaktimet si të vogla paraprakisht
sr_ec: Означи све измене као мање
sr_el: Označi sve izmene malim isprva
sv: Markera automatiskt ändringar som mindre
ta: இயல்பிருப்பாக அனைத்து தொகுப்புகளையும் சிறியது எனக் குறித்துக்கொள்.
te: ప్రత్యేకంగా తెలుపనంతవరకూ నా మార్పులను చిన్న మార్పులుగా గుర్తించు
th: ตั้งค่าเป็นการแก้ไขเล็กน้อยทุกครั้งที่เริ่มการแก้ไข
tr: Değişikliği 'küçük değişiklik' olarak seçili getir
tt_cyrl: Барлык үзгәртүләрне килешү буенча кече дип билгеләнсен
tt_latn: Barlıq üzgärtülärne kileşü buyınça keçe dip bilgelänsen
uk: Спочатку позначати всі зміни незначними
vi: Mặc định đánh dấu tất cả sửa đổi của tôi là sửa đổi nhỏ
yi: באגרענעצן אלע רעדאַקטירונגען גרונטלעך אלס מינערדיק

# tog-previewontop
source: Show preview before edit box
af: Wys voorskou bo wysigingsboks.
ar: أظهر العرض المسبق قبل صندوق التحرير
az: Sınaq göstərişi yazma sahəsindən əvvəl göstər
bg: Показване на предварителния преглед преди текстовата кутия
br: Rakwelet tres ar bajenn a-us ar prenestr skridaozañ
bs: Prikaži pretpregled prije polja za izmjenu a ne poslije
ckb: پێشبینین بەرلە چوارچێوەی دەستکاری نیشان بدە‌
cs: Zobrazovat náhled před editačním oknem (ne za ním)
cy: Dangos y rhagolwg cyn y blwch golygu
de: Vorschau oberhalb des Bearbeitungsfensters anzeigen
el: Εμφάνιση προεπισκόπησης πριν από το πλαίσιο επεξεργασίας και όχι μετά
eo: Montri antaŭrigardon antaŭ redaktilo
es: Mostrar previsualización antes del cuadro de edición
et: Näita eelvaadet enne toimetamisakent
eu: Aurrebista aldaketa koadroaren aurretik erakutsi
fa: پیش‌نمایش قبل از جعبهٔ ویرایش نمایش یابد
fi: Näytä esikatselu muokkauskentän yläpuolella
fr: Afficher la prévisualisation au-dessus de la zone de modification
ga: Cuir an réamhamharc os cionn an bhosca eagair, <br />agus ná cuir é taobh thíos de
gl: Mostrar o botón de vista previa antes da caixa de edición e non despois dela
he: הצגת תצוגה מקדימה לפני תיבת העריכה (או: אחריה)
hr: Prikaži kako će stranica izgledati iznad okvira za uređivanje
hu: Előnézet megjelenítése a szerkesztőablak előtt
hy: Ցույց տալ նախադիտումը խմբագրման դաշտից առաջ
id: Perlihatkan pratayang sebelum kotak sunting dan tidak sesudahnya
is: Sýna forskoðun á undan breytingarkassanum
it: Mostra l'anteprima sopra la casella di modifica e non sotto
ja: プレビューを編集ボックスの前に配置する
ka: წინასწარი გადახედვის ჩვენება რედაქტირების დაფამდე
kk_arab: قاراپ شىعۋ اۋماعى كىرىستىرۋ ورنى الدىندا
kk_cyrl: Қарап шығу аумағы кірістіру орны алдында
kk_latn: Qarap şığw awmağı kiristirw ornı aldında
km: បង្ហាញ​ការមើលមុន​ពីលើ​ប្រអប់​កែប្រែ
ko: 편집상자 앞에 미리보기 보이기
lb: Déi ''nach-net gespäichert Versioun'' iwwer der Ännerungsfënster weisen
lt: Rodyti peržiūrą virš redagavimo lauko
mg: Asehoy alohan'ny boaty fanovana ny tsipalotra
mk: Прикажи го прегледот пред кутијата за уредување
ml: തിരുത്തൽ പെട്ടിക്കു മുകളിൽ പ്രിവ്യൂ കാണിക്കുക
mr: झलक संपादन खिडकीच्या आधी दाखवा
mt: Uri dehra proviżorja tal-paġna fuq il-kaxxa tal-immodifikar
nds_nl: De naokiekpagina boven 't bewarkingsveld zetten
nl: Voorvertoning boven bewerkingsveld weergeven
nn: Vis førehandsvisinga før endringsboksen
no: Flytt forhåndsvisningen foran redigeringsboksen
oc: Far veire la previsualizacion al dessús de la zòna de modificacion
pl: Pokazuj podgląd powyżej obszaru edycji
ps: د سمون بکس نه دمخه مخکتنه ښکاره کول
pt: Mostrar a antevisão antes da caixa de edição
pt_br: Mostrar previsão antes da caixa de edição
ro: Arată previzualizarea deasupra căsuței de modificare
ru: Помещать предпросмотр перед окном редактирования
sd: ترميمي باڪس مٿان پيش نگاهه ڏيکاريو
si: සංස්කරණ කොටුවට ඉදිරියෙන් පෙර-දසුන පෙන්වන්න
sk: Zobrazovať náhľad pred textovým poľom úprav, nie až za ním
sl: Prikaži predogled pred urejevalnim poljem in ne za njim
sq: Trego parapamjen përpara kutisë redaktuese, jo mbas saj
sr_ec: Преглед пре оквира за уређивање
sr_el: Prikaži pretpregled pre polja za izmenu
sv: Visa förhandsgranskningen ovanför redigeringsrutan
ta: தொகுப்புப் பெட்டிக்கு முன்பே முன்தோற்றத்தைக் காட்டு
te: వ్యాసం మార్పుల తరువాత ఎలావుంటుందో మార్పుల‌ బాక్సుకు పైన చూపు
th: แสดงตัวอย่างการแก้ไขก่อนกล่องแก้ไข
tr: Önizlemeyi yazma alanın üstünde göster
tt_cyrl: Үзгәртү тәрәзәсеннән өстәрәк битне алдан карау өлкәсен күрсәтелсен
tt_latn: Üzgärtü täräzäsennän östäräk bitne aldan qaraw ölkäsen kürsätelsen
uk: Показувати попередній перегляд перед вікном редагування, а не після
vi: Hiển thị phần xem thử nằm trên hộp sửa đổi
yi: צײַג די "פֿאָרויסיגע װײַזונג" גלײַך בײַ דער ערשטער באַאַרבעטונג
