Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# invalidemailaddress
source: The e-mail address cannot be accepted as it appears to have an invalid format. Please enter a well-formatted address or empty that field.
af: Die e-posadres is nie aanvaar nie, aangesien dit 'n ongeldige formaat blyk te hê. Voer asseblief 'n geldige e-posadres in, of laat die veld leeg.
ar: لا يمكن قبول عنوان البريد الإلكتروني حيث تبدو صيغته خاطئة. ضع عنوانا مضبوطا أو أفرغ هذا الحقل.
az: E-poçt ünvanınızı qeyri-düzgün formatda olduğu üçün qəbul edə bilmirik. Xahiş edirik düzgün formatlı ünvan daxil edin və ya bu sahəni boş qoyun.
bg: Въведеният адрес не може да бъде приет, тъй като не съответства на формата на адрес за електронна поща. Въведете коректен адрес или оставете полето празно.
br: N'haller ket degemer ar chomlec'h postel-mañ rak faziek eo e furmad evit doare. Merkit ur chomlec'h reizh pe goullonderit ar vaezienn-mañ.
bs: Ova e-mail adresa ne može biti prihvaćena jer je u neodgovarajućem obliku. Molimo vas da unesete ispravnu adresu ili ostavite prazno polje.
ckb: ئەو ئەدرەسی ئی‌مێڵە لەبەر ئەوەی بە شێوازێکی نەناسراوە، پەسند نەکرا. تکایە ئەدرەسێک بە شێوازی ناسراو بنووسە یان ئەو خانەیە بەتاڵ بهێڵەوە.
cs: Zadaná e-mailová adresa nemůže být přijata, neboť nemá správný formát. Zadejte platnou e-mailovou adresu nebo obsah tohoto pole vymažte.
cy: Ni allwn dderbyn y cyfeiriad e-bost gan fod ganddo fformat annilys. Mewnbynnwch cyfeiriad dilys neu gwagiwch y maes hwnnw, os gwelwch yn dda.
de: Die E-Mail-Adresse wird nicht akzeptiert, weil sie ein ungültiges Format (eventuell ungültige Zeichen) zu haben scheint. Bitte gib eine korrekte Adresse ein oder leere das Feld.
el: Η ηλεκτρονική διεύθυνση δεν μπορεί να γίνει δεκτή γιατί ενδεχομένως δεν έχει έγκυρη μορφή. Παρακαλούμε συμπληρώστε μια σωστά διαμορφωμένη διεύθυνση ή αφήστε το πεδίο κενό.
eo: La retadreso ne povas esti akceptita, ĉar ĝi verŝajne havas malvalidan formaton. Enigi bone formatita adreso aŭ malplenigi tiun kampon.
es: La dirección electrónica no puede ser aceptada, pues parece que tiene un formato no válido. Por favor, escribe una dirección en el formato adecuado o deja el campo en blanco.
et: E-aadress ei ole aktsepteeritav, sest see on vigaselt kirjutatud. Ole hea ja anna õige e-aadress või jäta lahter tühjaks.
eu: Ezin da e-posta helbide hori ontzat eman baliogabeko formatua duela dirudielako. Mesedez, formatu egokia duen helbide bat zehaztu, edo hutsik utzi.
fa: نشانی واردشدهٔ پست الکترونیک قابل‌قبول نیست، چرا که دارای ساختار نامعتبری است. لطفاً نشانی‌ای با ساختار صحیح وارد کنید و یا بخش مربوط را خالی بگذارید.
fi: Sähköpostiosoitetta ei voida hyväksyä, koska se ei ole oikeassa muodossa. Ole hyvä ja anna oikea sähköpostiosoite tai jätä kenttä tyhjäksi.
fr: Cette adresse courriel ne peut pas être acceptée car elle semble avoir un format incorrect. Entrez une adresse bien formatée ou laissez ce champ vide.
ga: Ní féidir an seoladh ríomhphoist a ghlacadh leis mar is dócha go bhfuil formáid neamhbhailí aige. Iontráil seoladh dea-fhormáidte le do thoil, nó glan an réimse sin.
gl: Non se pode aceptar o enderezo de correo electrónico porque semella ter un formato incorrecto. Insira un enderezo cun formato válido ou baleire ese campo.
he: כתובת הדוא"ל אינה מתקבלת כיוון שנראה שהיא בפורמט לא נכון. אנא הקלידו כתובת תקינה או השאירו את השדה ריק.
hr: Ne mogu prihvatiti e-mail adresu jer nije valjano oblikovana. Molim unesite ispravno oblikovanu adresu ili ostavite polje praznim.
hu: A megadott e-mail cím érvénytelen formátumú. Kérlek, adj meg egy érvényes e-mail címet vagy hagyd üresen azt a mezőt.
hy: Նշված էլ-փոստի հասցեն անընդունելի է, քանի որ այն ունի անթույլատրելի ֆորմատ։ Խնդրում ենք նշել ճշմարիտ հասցե կամ այս դաշտը թողնել դատարկ։
id: Alamat surel ini tidak dapat diterima karena formatnya tidak sesuai. Harap masukkan alamat surel dalam format yang benar atau kosongkan isian tersebut.
is: Ekki er hægt að taka við netfangi þínu þar sem að það er á ógildu formi. Gjörðu svo vel og settu inn netfang á gildu formi eða tæmdu reitinn.
it: L'indirizzo e-mail indicato ha un formato non valido. Inserire un indirizzo valido o svuotare la casella.
ja: 入力されたメールアドレスが正しい形式に従っていないため、受け付けられません。 正しい形式で入力し直すか、メールアドレス欄を空にしておいてください。
ka: ელ. ფოსტის მისამართი არ იქნა მიღებული, ვინაიდან იგი არასწორი ფორმატითაა წარმოდგენილი. გთხოვთ, სწორად შეიყვანოთ იგი ან წაშალოთ ეს ველი.
kk_arab: وسى ە-پوشتا مەكەنجايىندا جارامسىز ٴپىشىم بولعان, قابىل ەتىلمەيدى. دۇرىس پىشىمدەلگەن مەكەنجايدى ەنگىزىڭىز, نە اۋماقتى بوس قالدىرىڭىز.
kk_cyrl: Осы е-пошта мекенжайында жарамсыз пішім болған, қабыл етілмейді. Дұрыс пішімделген мекенжайды енгізіңіз, не аумақты бос қалдырыңыз.
kk_latn: Osı e-poşta mekenjaýında jaramsız pişim bolğan, qabıl etilmeýdi. Durıs pişimdelgen mekenjaýdı engiziñiz, ne awmaqtı bos qaldırıñız.
km: អាសយដ្ឋានអ៊ីមែល​នេះមិនអាចទទួលយកបានទេ​ដោយសារវាមានទម្រង់​​មិនត្រឹមត្រូវ។ សូមបញ្ចូល​អាសយដ្ឋានមួយ​ដែលមាន​ទម្រង់​ត្រឹមត្រូវ ឬមួយក៏ទុកវាលនោះឱ្យនៅទំនេរ​​។
ko: 이메일 주소의 형식이 잘못되어 인식할 수 없습니다. 정상적인 형식의 이메일을 입력하거나 칸을 비워 주세요.
lb: Dës E-Mailadress gëtt net akzeptéiert well se en ongëltegt Format (z.B. ongëlteg Zeechen) ze hu schéngt. Gitt eng valabel E-Mailadress an oder loosst dëst Feld eidel.
lt: El. pašto adresas negali būti priimtas, nes atrodo, kad jis nėra teisingo formato. Prašome įvesti gerai suformuotą adresą arba palikite tą laukelį tuščią.
mg: Tsy mety io imailaka nalefanao io satria tsy manaraka ny firafitra tokony ho izy. Azafady manomeza adiresy voasoratra tsara na avelao ho banga io toerana io.
mk: Е-поштенската адреса не може да биде прифатена бидејќи има неважечки формат. Ве молиме, внесете важечки формат или испразнете го тоа поле.
ml: ഇമെയിൽ വിലാസം സാധുവായ രൂപത്തിൽ അല്ലാത്തതിനാൽ സ്വീകാര്യമല്ല. ദയവായി സാധുവായ രൂപത്തിലുള്ള ഇമെയിൽ വിലാസം ചേർക്കുകയോ ഇമെയിൽ വിലാസത്തിനുള്ള ഇട ഒഴിവാക്കിയിടുകയോ ചെയ്യുക.
mr: तुम्ही दिलेला इमेल पत्ता चुकीचा आहे, कारण तो योग्यप्रकारे लिहिलेला नाही. कृपया योग्यप्रकारे इमेल पत्ता लिहा अथवा ती जागा मोकळी सोडा.
mt: L-indirizz tal-posta elettronika ma jistax jiġi aċċettat għax jidher li għandu format ħażin. Jekk jogħġbok daħħal indirizz validu jew inkella ħassru.
nds_nl: 't Netposadres kon neet eaccepteerd wönnen umdat de opmaak ongeldig is. Voer de juuste opmaak van 't adres in of laot 't veld leeg.
nl: Het e-mailadres is niet aanvaard, omdat het een ongeldige opmaak heeft. Geef een geldig e-mailadres op of laat het veld leeg.
nn: E-postadressa kan ikkje nyttast sidan formatet truleg er feil. Skriv ei fungerande adresse eller tøm feltet.
no: Din e-postadresse kan ikke aksepteres, fordi den er ugyldig formatert. Skriv inn en fungerende e-postadresse eller tøm feltet.
oc: Aquesta adreça de corrièr electronic pòt pas èsser acceptada perque sembla qu'a un format incorrècte. Picatz una adreça plan formatada o daissatz aqueste camp void.
pl: Adres e‐mail jest niepoprawny i nie może być zaakceptowany. Wpisz poprawny adres e‐mail lub wyczyść pole.
ps: دا برېښليک پته نه منل کېږي، دا ځکه چې دا پته يوه ناکره بڼه لري. لطفاً د يوې کره بڼې پته وليکۍ او يا هم دا ځای تش پرېږدۍ.
pt: O endereço de correio electrónico não pode ser aceite porque parece ter um formato inválido. Introduza um endereço formatado correctamente ou deixe o campo vazio.
pt_br: O endereço de ''e-mail'' não pode ser aceite devido a talvez possuir um formato inválido. Por favor, introduza um endereço bem formatado ou esvazie o campo.
ro: Adresa de email nu a putut fi acceptată pentru că pare a avea un format invalid. Vă rugăm să reintroduceți o adresă bine formatată sau să goliți acel câmp.
ru: Адрес электронной почты не может быть принят, так как он не соответствует формату. Пожалуйста, введите корректный адрес или оставьте поле пустым.
si: විද්‍යුත්-තැපැල් ලිපිනයෙහි ආකෘතිය අනීතික බවක් ‍ පිළිබිඹු කරන බැවින් එය පිළිගත නොහැක. මනා-ආකෘතියකින් සුසැදි ලිපිනයක් ඇතුළත් කිරීමට හෝ එම ක්ෂේත්‍රය සිස් කිරීම‍ට හෝ කාරුණික වන්න.
sk: Emailovú adresu nemožno akceptovať, pretože sa zdá, že má neplatný formát. Zadajte adresu v správnom tvare alebo nechajte príslušné políčko prázdne.
sl: E-poštni naslov zaradi neveljavne oblike ni sprejemljiv. Prosimo, vpišite pravilno oblikovanega ali polje izpraznite.
sq: Posta elektronike nuk mund të pranohet kështu si është pasi ka format jo valid. Ju lutemi, vendoni një postë mirë të formatuar, ose zbrazeni fushën.
sr_ec: Е-адреса не може бити прихваћена јер је неисправног облика. Унесите исправну адресу или оставите празно поље.
sr_el: Adresa e-pošte ne može biti primljena jer izgleda nije pravilnog formata. Molimo unesite dobro-formatiranu adresu ili ispraznite to polje.
sv: E-postadressen kan inte godtas då formatet verkar vara felaktigt. Skriv in en adress med korrekt format eller töm fältet.
ta: மின்னஞ்சல் முகவரி பிழையான கட்டமைப்பைக் கொண்டுள்ளப்படியால் மின்னஞ்சல் முகவரியை ஏற்றுக்கொள்ள முடியாது. தயவுசெய்து சரியான கட்டமைப்புடன் கூடிய மின்னஞ்சல் முகவரியை இடவும் அல்லது அவ்விடத்தை வெற்றாக விடவும்.
te: మీరు ఇచ్చిన ఈ-మెయిలు చిరునామా సరైన రీతిలో లేనందున అంగీకరించటంలేదు. దయచేసి ఈ-మెయిలు చిరునామాను సరైన రీతిలో ఇవ్వండి లేదా ఖాళీగా వదిలేయండి.
th: รูปแบบอีเมลที่คุณใส่ไม่ถูกต้อง กรุณาใส่อีเมลให้ถูกต้องตามรูปแบบ หรือไม่ต้องใส่ข้อความอะไรลงไปเลยในช่องนี้
tr: Geçersiz bir formatta yazıldığından dolayı bu e-posta adresi kabul edilemez. Lütfen geçerli bir formatta e-posta adresi yazın veya bu bölümü boş bırakın.
tt_cyrl: Электрон почта адресы кабул ителә алмый, чөнки ул дөрес форматка туры килми. Зинһар, дөрес адрес кертегез яки юлны буш калдырыгыз.
tt_latn: Elektron poçta adresı qabul itelä almıy, çönki ul döres formatqa turı kilmi. Zinhar, döres adres kertegez yäki yulnı buş qaldırığız.
uk: Уведена адреса не може бути прийнята, бо вона не відповідає формату адрес електронної пошти. Будь ласка, введіть коректну адресу або залиште поле порожнім.
vi: Địa chỉ thư điện tử không được chấp nhận vì định dạng thư có vẻ sai. Hãy nhập một địa chỉ có định dạng đúng hoặc bỏ trống ô đó.
yi: דער ע-פאסט אדרעס קען נישט אקצעפטירט ווערן ווייל ער שיינט צו האבן אן אומגילטיגן פֿארמאט. ביטע אריינלייגן א גוט-פארמאטירטן אדרעס אדער ליידיגט אויס די פעלד.

source: Account created
af: Rekening geskep
ar: تم إنشاء الحساب
az: Hesab yaradıldı
bg: Потребителската сметка беше създадена
br: Kont krouet
bs: Korisnički račun je napravljen
ckb: ھەژمار دروست کرا
cs: Účet vytvořen
cy: Crëwyd y cyfrif
de: Benutzerkonto erstellt
el: Ο λογαριασμός δημιουργήθηκε
eo: Konto kreita
es: Cuenta creada
et: Konto loodud
eu: Kontua sortuta
fa: حساب ایجاد شد
fi: Käyttäjätunnus luotiin
fr: Compte créé
ga: Cúntas cruthaithe
gl: Conta creada
he: החשבון נוצר
hr: Suradnički račun otvoren
hu: Felhasználói fiók létrehozva
hy: Հաշիվը ստեղծված է
id: Akun dibuat
is: Aðgangur búinn til
it: Accesso creato
ja: アカウントを作成しました
ka: ანგარიში შეიქმნა
kk_arab: جاڭا تىركەلگى جاسالدى
kk_cyrl: Жаңа тіркелгі жасалды
kk_latn: Jaña tirkelgi jasaldı
km: គណនីរបស់លោកអ្នកត្រូវបានបង្កើតហើយ
ko: 계정 만들어짐
lb: De Kont gouf geschaf
lt: Paskyra sukurta
mg: Kaonty voaforona
mk: Корисничката сметка е направена
ml: അംഗത്വം സൃഷ്ടിച്ചിരിക്കുന്നു
mr: खाते उघडले.
mt: Il-kont inħoloq
nds_nl: Gebrukersprefiel is an-emaak
nl: Gebruiker aangemaakt
nn: Brukarkonto oppretta
no: Konto opprettet
oc: Compte creat.
pl: Konto zostało utworzone
ps: ګڼون مو جوړ شو.
pt: Conta criada
pt_br: Conta criada
ro: Contul a fost creat.
ru: Учётная запись создана
sd: کاتو کلي چڪو
si: ගිණුම තනන ලදි
sk: Účet vytvorený
sl: Račun je ustvarjen
sq: Llogarija e Përdoruesit u krijua
sr_ec: Налог је отворен
sr_el: Nalog je napravljen
sv: Användarkontot har skapats
ta: கணக்கு உருவாக்கப்பட்டது.
te: ఖాతాని సృష్టించాం
th: ชื่อบัญชีได้ถูกสร้างขึ้น
tr: Hesap açıldı
tt_cyrl: Хисап язмасы төзелде
tt_latn: Xisap yazması tözelde
uk: Обліковий запис створено.
vi: Mở tài khoản thành công
yi: די קאָנטע איז באַשאַפֿן

# accountcreatedtext
source: The user account for $1 has been created.
af: Die rekening vir gebruiker $1 is geskep.
ar: تم إنشاء الحساب الخاص ب$1.
az: $1 üçün istifadəçi hesabı yaradıldı.
bg: Потребителската сметка за $1 беше създадена.
br: Krouet eo bet kont implijer $1.
bs: Korisnički račun za $1 je napravljen.
ckb: هەژماری بەکارهێنەر بۆ $1 درووست‌کرا.
cs: Uživatelský účet $1 byl vytvořen.
cy: Crëwyd cyfrif defnyddiwr ar gyfer $1.
de: Das Benutzerkonto $1 wurde eingerichtet.
el: Ο λογαριασμός χρήστη για τον/την $1 έχει δημιουργηθεί.
eo: La uzanto-konto por $1 estas kreita.
es: La cuenta de usuario para $1 ha sido creada.
et: Kasutajakonto kasutajatunnusele $1 loodud.
eu: $1 erabiltzaile kontua sortu egin da.
fa: حساب کاربری $1 ایجاد شده‌است.
fi: Käyttäjän $1 käyttäjätunnus luotiin.
fr: Le compte utilisateur pour $1 a été créé.
ga: Cruthaíodh cúntas úsáideora le haghaidh $1.
gl: Creouse a conta de usuario para "$1".
he: חשבון המשתמש $1 נוצר.
hr: Suradnički račun za $1 je otvoren.
hu: $1 felhasználói fiókja sikeresen létrejött.
hy: $1 մասնակցի հաշիվը ստեղծված է։
id: Akun pengguna untuk $1 telah dibuat.
is: Notandaaðgangur fyrir $1 er tilbúinn.
it: È stato creato un accesso per l'utente $1.
ja: 利用者アカウント：$1が作成されました。
ka: მომხმარებლის ანგარიში $1-სთვის შექმნილია.
kk_arab: $1 ٴۇشىن جاڭا قاتىسۋشى تىركەلگىسى جاسالدى.
kk_cyrl: $1 үшін жаңа қатысушы тіркелгісі жасалды.
kk_latn: $1 üşin jaña qatıswşı tirkelgisi jasaldı.
km: គណនីឈ្មោះ $1 ត្រូវបានបង្កើតហើយ។
ko: ‘$1’ 사용자 계정이 만들어졌습니다.
lb: De Benotzerkont fir $1 gouf geschaf.
lt: Naudotojo paskyra $1 buvo sukurta.
mg: Voasokatra ilay kaonty hoan'i $1.
mk: Корисничката сметка за $1 беше направена.
ml: $1 എന്ന ഉപയോക്താവിനായി അംഗത്വം സൃഷ്ടിക്കപ്പെട്ടിരിക്കുന്നു.
mr: $1 चे सदस्यखाते उघडले.
mt: Inħoloq kont tal-utent għal $1.
nds_nl: De gebrukersnaam veur $1 is an-emaak.
nl: De gebruiker $1 is aangemaakt.
nn: Brukarkontoen til $1 er oppretta.
no: Brukerkonto for $1 har blitt opprettet.
oc: Lo compte d'utilizaire de $1 es estat creat.
pl: Konto dla $1 zostało utworzone.
ps: د $1 لپاره يو ګڼون جوړ شو.
pt: A conta de utilizador para $1 foi criada.
pt_br: A conta do usuário para $1 foi criada.
ro: Contul utilizatorului pentru $1 a fost creat.
ru: Создана учётная запись участника $1.
sd: $1 نالي يوزر کاتو کلي چڪو آھي.
si: $1 සඳහා පරිශීලක ගිණුම තනන ලදි.
sk: Používateľský účet $1 bol vytvorený.
sl: Uporabniški račun za »$1« je ustvarjen.
sq: Llogarija e Përdoruesit për $1 u krijua
sr_ec: Налог {{GENDER:$1|корисника|кориснице|корисника}} $1 је отворен.
sr_el: Korisnički nalog za $1 je napravljen.
sv: Användarkontot $1 har skapats.
ta: $1 என்ற பெயரில் பயனர் கணக்கு உருவாக்கப்பட்டது.
te: $1 కి వాడుకరి ఖాతాని సృష్టించాం.
th: ชื่อบัญชีสำหรับ $1 ได้ถูกสร้างขึ้นแล้ว
tr: $1 için bir kullanıcı hesabı açıldı.
tt_cyrl: $1 исемле кулланучы өчен хисап язмасы төзелде.
tt_latn: $1 isemle qullanuçı öçen xisap yazması tözelde.
uk: Обліковий запис для $1 створено.
vi: Tài khoản thành viên cho $1 đã được mở.
yi: די באניצער קאנטע פאר $1 איז באַשאַפֿן געווארן.

# createaccount-title
source: Account creation for {{SITENAME}}
af: Rekeningskepping vir {{SITENAME}}
ar: إنشاء حساب في {{SITENAME}}
az: {{SITENAME}} hesabın yaradılması
bg: Създаване на сметка за {{SITENAME}}
br: Krouiñ ur gont war {{SITENAME}}
bs: Pravljenje korisničkog računa za {{SITENAME}}
ckb: درووست‌کردنی هەژمارە بۆ {{SITENAME}}
cs: Vytvoření účtu na {{grammar:6sg|{{SITENAME}}}}
cy: Creu cyfrif ar {{SITENAME}}
de: Erstellung eines Benutzerkontos für {{SITENAME}}
el: Δημιουργία λογαριασμού για {{SITENAME}}
eo: Konto-kreado por {{SITENAME}}
es: Creación de cuenta para {{SITENAME}}
et: {{GRAMMAR:illative|{{SITENAME}}}} konto loomine
eu: {{SITENAME}}-rako kontua sortu
fa: ایجاد حساب کاربری در {{SITENAME}}
fi: Tunnuksen luominen {{GRAMMAR:illative|{{SITENAME}}}}
fr: Création d’un compte pour {{SITENAME}}
ga: Cuntas cruthú le {{SITENAME}}
gl: Creación dunha conta para {{SITENAME}}
he: יצירת חשבון ב{{grammar:תחילית|{{SITENAME}}}}
hr: Otvaranje suradničkog računa za {{SITENAME}}
hu: Új {{SITENAME}}-azonosító létrehozása
hy: {{SITENAME}}. մասնակցային հաշվի ստեղծում
id: Pembuatan akun untuk {{SITENAME}}
is: Innskráningagerð á {{SITENAME}}
it: Creazione di un accesso a {{SITENAME}}
ja: {{SITENAME}}のアカウント作成
ka: ანგარიშის შექმნა {{SITENAME}}-თვის
kk_arab: {{SITENAME}} ٴۇشىن تىركەلۋ
kk_cyrl: {{SITENAME}} үшін тіркелу
kk_latn: {{SITENAME}} üşin tirkelw
km: ការបង្កើតគណនីសម្រាប់{{SITENAME}}
ko: {{SITENAME}} 계정 만들기
lb: Opmaache vun engem Benotzerkont op {{SITENAME}}
lt: {{SITENAME}} paskyros kūrimas
mg: Fanokafana kaonty ho an'ny/i {{SITENAME}}
mk: Создавање на сметка за {{SITENAME}}
ml: {{SITENAME}} സംരംഭത്തിൽ അംഗത്വം സൃഷ്ടിക്കൽ
mr: {{SITENAME}} साठीची सदस्य नोंदणी
mt: Ħolqien tal-kont għal {{SITENAME}}
nds_nl: Gebrukers anmaken veur {{SITENAME}}
nl: Gebruikers registreren voor {{SITENAME}}
nn: Oppretting av brukarkonto på {{SITENAME}}
no: Kontooppretting på {{SITENAME}}
oc: Creacion d'un compte per {{SITENAME}}
pl: Utworzenie konta w {{GRAMMAR:MS.lp|{{SITENAME}}}}
ps: د {{SITENAME}} د ګڼون جوړېدنه
pt: Criação de conta na {{SITENAME}}
pt_br: Criação de conta em {{SITENAME}}
ro: Creare de cont la {{SITENAME}}
ru: {{SITENAME}}: создание учётной записи
si: {{SITENAME}} සඳහා ගිණුම තැනීම
sk: Vytvorenie účtu na {{GRAMMAR:lokál|{{SITENAME}}}}
sl: Ustvarjanje računa za {{GRAMMAR:tožilnik|{{SITENAME}}}}
sq: Hapja e llogarive për {{SITENAME}}
sr_ec: Отварање корисничког налога за {{SITENAME}}
sr_el: Pravljenje korisničkog naloga za {{SITENAME}}
sv: Konto skapat på {{SITENAME}}
ta: {{SITENAME}} தளத்துக்கான கணக்கு தொடக்கம்
te: {{SITENAME}} కోసం ఖాతా సృష్టి
th: สร้างบัญชีผู้ใช้สำหรับ {{SITENAME}}
tr: {{SITENAME}} için yeni kullanıcı hesabı oluşturulması
tt_cyrl: {{SITENAME}}: теркәлү
tt_latn: {{SITENAME}}: terkälü
uk: Створення облікового запису для {{SITENAME}}
vi: Tài khoản mới tại {{SITENAME}}
yi: קאנטע באשאפֿן אין {{SITENAME}}
