Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# sorbs_create_account_reason
source: Your IP address is listed as an open proxy in the DNSBL used by {{SITENAME}}. You cannot create an account
af: U IP-adres is gelys as 'n oop instaanbediener (proxy) in die DNS-swartlys wat op {{SITENAME}} gebruik word. U kan nie 'n rekening skep nie.
ar: عنوان الأيبي الخاص بك موجود كبروكسي مفتوح في DNSBL المستخدم بواسطة {{SITENAME}}. لا يمكنك إنشاء حساب.
bg: IP-адресът ви е записан като анонимно достъпен междинен сървър в DNSBL на {{SITENAME}}. Не може да създадете сметка.
br: Rollet eo ho chomlec'h IP evel ur proksi digor war an DNSBL implijet gant {{SITENAME}}. N'hallit ket krouiñ ur gont
bs: Vaša IP adresa je prikazana kao otvoreni proxy u DNSBL korišten od {{SITENAME}}. Ne možete napraviti račun
ckb: ناونیشانی ئای‌پی تۆ لە DNSBLدا کە {{SITENAME}} کەڵکی لێ‌وەر دەگرێ، وەک پرۆکسیەکی کراوە لیست کراوە. بۆیە ناتوانی هەژمارە درووست‌بکەی.
cs: Vaše IP adresa je uvedena na seznamu DNSBL jako otevřený proxy server. Z této adresy si nemůžete založit účet
cy: Mae eich cyfeiriad IP wedi cael ei osod ymhlith y dirprwyon agored ar y Rhestr DNS Gwaharddedig a ddefnyddir gan {{SITENAME}}. Ni allwch greu cyfrif.
de: Die IP-Adresse ist in der DNSBL von {{SITENAME}} als offener PROXY gelistet. Das Anlegen neuer Benutzer ist nicht möglich.
el: Η διεύθυνση IP σας έχει χαρακτηρισθεί open proxy στο DNSBL. Δεν μπορείτε να δημιουργήσετε λογαριασμό χρήστη.
eo: Via IP-adreso estas listigita kiel malferma prokurilo en la DNSBL uzata de {{SITENAME}}. Vi ne rajtas krei konton.
es: Su dirección IP está listada como proxy abierto en DNSBL. No puede crear una cuenta
et: Sinu IP-aadress on {{GRAMMAR:genitive|{{SITENAME}}}} kasutatavas DNS-põhises mustas nimekirjas märgitud kui avatud proksi. Sa ei saa kasutajakontot luua.
eu: Zure IP helbidea proxy ireki bezala zerrendatuta dago DNSBLan. Ezin duzu kontua sortu.
fa: نشانی آی‌پی شما توسط DNSBL مورد استفاده {{SITENAME}} به عنوان یک پروکسی باز گزارش شده‌است. شما اجازهٔ ساختن حساب کاربری ندارید.
fi: IP-osoitteesi on listattu avoimena välityspalvelimena DNSBLin mustalla listalla. Et voi luoda käyttäjätunnusta.
fr: Votre adresse IP est listée comme mandataire ouvert dans le DNSBL utilisé par {{SITENAME}}. Vous ne pouvez pas créer un compte.
gl: O seu enderezo IP está rexistrado como un ''proxy'' aberto na lista DNSBL usada por {{SITENAME}}. Polo tanto, non pode crear unha conta
he: כתובת ה־IP שלכם רשומה ככתובת פרוקסי פתוחה ב־DNSBL שאתר זה משתמש בו. אינכם יכולים ליצור חשבון.
hr: Vaša IP adresa je na popisu otvorenih posrednika na poslužitelju DNSBL. Ne možete otvoriti račun.
hu: Az IP-címed nyitott proxyként szerepel e webhely által használt DNSBL listán. Nem hozhatsz létre fiókot.
hy: Ձեր IP-հասցեն հաշվված է որպես ազատ օգտագործման փոխանորդ DNSBL ցանկում։ Դուք չեք կարող ստեղծել մասնակցային հաշիվ։
id: Alamat IP anda terdaftar sebagai proxy terbuka di DNSBL. Anda tidak dapat membuat akun.
it: Non è possibile creare nuovi accessi da questo indirizzo IP perché è elencato come proxy aperto nella blacklist DNSBL utilizzata da {{SITENAME}}.
ja: 使用中のIPアドレスが、{{SITENAME}}の使用しているDNSBLに公開プロキシとして記載されています。 アカウントは作成できません
ka: თქვენი IP-მისამართი ითვლება ღია პროქსიდ DNSBL-ის ანახმად. თქვენ ვერ შექმნით ანგარიშს.
kk_arab: IP مەكەنجايىڭىز {{SITENAME}} تورابىندا قولدانىلعان DNSBL قارا تىزىمىندەگى اشىق پروكسىي-سەرۆەر دەپ تابىلادى. جاڭا تىركەلگى جاساي المايسىز.
kk_cyrl: IP мекенжайыңыз {{SITENAME}} торабында қолданылған DNSBL қара тізіміндегі ашық прокси-сервер деп табылады. Жаңа тіркелгі жасай алмайсыз.
kk_latn: IP mekenjaýıñız {{SITENAME}} torabında qoldanılğan DNSBL qara tizimindegi aşıq proksï-server dep tabıladı. Jaña tirkelgi jasaý almaýsız.
km: អាសយដ្ឋាន IP របស់អ្នកមានឈ្មោះក្នុងបញ្ជីប្រុកស៊ី(proxy)ចំហ នៅក្នុង DNSBL របស់ {{SITENAME}}។ អ្នកមិនអាចបង្កើតគណនីបានទេ
ko: 당신의 IP 주소는 {{SITENAME}}에서 사용하는 DNSBL 공개 프록시 목록에 들어 있습니다. 계정을 만들 수 없습니다.
lb: Är IP-Adress steet als oppene Proxy an der schwaarzer Lëscht déi op {{SITENAME}} benotzt gëtt. DIr kënnt keen neie Benotzerkont opmaachen.
lt: Jūsų IP adresas yra įtrauktas į atvirųjų tarpinių serverių DNSBL sąrašą, naudojamą šios svetainės. Jūs negalite sukurti paskyros
mg: Voasokajy ho isan'ny proxy midanadana ao amin'ny DNSBL ny adiresy IP-nao. Ireo IP ireo dia ahiana ho fitaovana azon'ny mpandefa spam ampiasaina. Tsy afaka manokatra kaonty ianao.
mk: Вашата IP-адреса е наведена како отворен застапникот (proxy) во DNSBL користена од {{SITENAME}}. Не можете да создадете корисничка сметка.
ml: {{SITENAME}} ഉപയോഗിക്കുന്ന DNSBL ൽ താങ്കളുടെ ഐ.പി. വിലാസം ഒരു ഓപ്പൺ പ്രോക്സിയായാണു രേഖപ്പെടുത്തിട്ടുള്ളത്. താങ്കൾക്ക് അംഗത്വമെടുക്കാൻ സാദ്ധ്യമല്ല.
mr: {{SITENAME}}च्या DNSBLने तुमचा अंकपत्ता उघड-उघड प्रतिनिधी म्हणून सूचित केला आहे.तुम्ही खाते उघडू शकत नाही
mt: L-indirizz IP tiegħek huwa mniżżel bħala proxy miftuħ fid-DNSBL użat minn {{SITENAME}}. Ma tistax toħloq kont.
nds_nl: Joew IP-adres is op-eneumen as open proxyserver in de zwarte lieste van DNS, dee-w veur {{SITENAME}} gebruken. Je kunnen gien gebrukerspagina anmaken.
nl: Uw IP-adres staat bekend als open proxyserver in de DNS-blacklist die {{SITENAME}} gebruikt. U kunt geen gebruiker registreren.
nn: IP-adressa di er lista som ein open mellomtenar i DNSBL, og difor får du ikkje registrert deg.
no: Din IP-adresse angis som en åpen proxy i DNSBL-en brukt av {{SITENAME}}. Du kan ikke opprette en konto
oc: Vòstra adreça IP es listada en tant que mandatari (proxy) dobèrt DNSBL per {{SITENAME}}. Podètz pas crear un compte
pl: Twój adres IP znajduje się na liście serwerów open proxy w DNSBL, używanej przez {{GRAMMAR:B.lp|{{SITENAME}}}}. Nie możesz utworzyć konta
pt: O seu endereço IP encontra-se listado como ''proxy'' aberto na DNSBL utilizada pela {{SITENAME}}. Não pode criar uma conta
pt_br: O seu endereço de IP encontra-se listado como proxy aberto na DNSBL utilizada por {{SITENAME}}. Você não pode criar uma conta
ro: Adresa dumneavoastră IP este listată ca un proxy deschis în lista neagră DNS. Nu vă puteți crea un cont
ru: Ваш IP-адрес числится как открытый прокси в DNSBL. Вы не можете создать учётную запись.
si: ඔබගේ අන්තර්ජාල ලිපිනය, {{SITENAME}} විසින් භාවිත වන DNSBL හි විවෘත නියුතුවක් (ප්‍රොක්සියක්) ලෙස ලැයිස්තුගත කොට ඇත. ඔබ හට ගිණුමක් තැනිය නොහැක
sk: Vaša IP adresa je vedená ako nezabezpečený proxy server v databáze DNSBL, ktorú používa {{SITENAME}}. Nemôžete si vytvoriť účet.
sl: Vaš IP-naslov je v DNSBL, ki ga uporablja {{GRAMMAR:tožilnik|{{SITENAME}}}}, naveden kot odprti posredniški strežnik (proxy). Računa žal ne morete ustvariti.
sq: Adresa IP e juaj është radhitur si ndërmjetëse e hapur tek lista DNSBL që përdoret nga {{SITENAME}}. Nuk ju lejohet të hapni një llogari.
sr_ec: Ваша ИП адреса се налази на списку као отворени прокси на DNSBL. Не можете да направите налог
sr_el: Vaša IP adresa se nalazi na spisku kao otvoreni proksi na DNSBL. Ne možete da napravite nalog
sv: Din IP-adress är listad som en öppen proxy i den DNSBL som används av {{SITENAME}}. Du får inte skapa ett användarkonto
te: మీ ఐపీ అడ్రసు DNSBL లో ఓపెను ప్రాక్సీగా నమోదయి ఉంది. మీరు ఎకౌంటును సృష్టించజాలరు.
th: หมายเลขไอพีของคุณอยู่ในพร็อกซีเปิดในส่วน DNSBL ที่ถูกใช้งานในเว็บไซต์ ดังนั้นคุณไม่สามารถสร้างชื่อบัญชีผู้ใช้ได้
tr: IP adresiniz {{SITENAME}} sitesi tarafından kullanılan DNSBL'de açık proxy olarak listelenmiş. Hesap oluşturamazsınız
uk: Ваша IP-адреса числиться як відкритий проксі в DNSBL. Ви не можете створити обліковий запис.
vi: Địa chỉ chỉ IP của bạn bị liệt kê là một proxy mở trong DNSBL mà {{SITENAME}} đang sử dụng. Bạn không thể mở tài khoản.

# cant-block-while-blocked
source: You cannot block other users while you are blocked.
af: U kan nie ander gebruikers blokkeer terwyl u self geblokkeer is nie.
ar: أنت لا يمكنك منع المستخدمين الآخرين بينما أنت ممنوع.
bg: Не можете да блокирате други потребители, докато сам(а) сте блокиран(а).
br: N'hallit ket stankañ implijerien all ma'z oc'h stanket c'hwi hoc'h-unan.
bs: Ne možete blokirati druge korisnike dok ste blokirani.
ckb: کاتێ خۆت بەربەست‌کراوی، ناتوانی بەکارهێنەرانی دیکە بەربەست بکەی.
cs: Nemůžete blokovat jiné uživatele, když jste zablokován(a).
cy: Ni allwch flocio defnyddwyr eraill tra bod bloc arnoch chithau.
de: Du kannst keine anderen Benutzer sperren, während du selbst gesperrt bist.
el: Δεν μπορείτε να φράξετε άλλους χρήστες ενώ είστε φραγμένος/η.
eo: Vi ne povas forbari aliajn uzantojn dum vi estas forbarita.
es: No puedes bloquear a otros usuarios mientras estás bloqueado.
et: Teisi kasutajaid ei saa blokeerida, kui oled ise blokeeritud.
eu: Blokeatuta zauden bitartean ezin dituzu beste lankideak blokeatu.
fa: در مدتی که دسترسی شما بسته است نمی‌توانید دسترسی کاربران دیگر را قطع کنید.
fi: Et voi estää muita käyttäjiä ollessasi estetty.
fr: Vous ne pouvez pas bloquer d’autres utilisateurs tant que vous êtes bloqué{{GENDER:||e|(e)}}.
gl: Non pode bloquear outros usuarios mentres vostede estea bloqueado.
he: אינכם יכולים לחסום משתמשים אחרים כשאתם חסומים.
hr: Ne možete blokirati druge suradnike dok ste blokirani.
hu: Nem blokkolhatsz más szerkesztőket, miközben te magad blokkolva vagy.
id: Anda tidak dapat memblokir pengguna lain ketika Anda sendiri sedang diblokir.
is: Þú getur ekki bannað aðra notendur á meðan þú ert í banni.
it: Non è possibile bloccare altri utenti mentre si è bloccati.
ja: ブロック中は、他の利用者をブロックできません。
ka: თქვენ ვერ დაბლოკავთ სხვა მომხმარებლებს, რადგანაც თავად ხართ დაბლოკილი.
km: អ្នកមិនអាចរាំងខ្ទប់អ្នកប្រើប្រាស់ដទៃបានទេ ព្រោះអ្នកក៏ត្រូវបានរាំងខ្ទប់ដែរ។
ko: 당신이 차단되어 있는 동안에는 다른 사용자를 차단할 수 없습니다.
lb: Dir däerft keng aner Benotzer spären, esou lang wéi dir selwer gespaart sidd.
lt: Jūs negalite blokuoti kitų naudotojų kuomet pats esate užblokuotas.
mg: Tsy azo sakananao ny mpikambana hafa raha mbola voasakana ianao.
mk: Не можете да блокирате други корисници додека и вие самите сте блокирани.
ml: താങ്കൾ തടയപ്പെട്ടിരിക്കുമ്പോൾ മറ്റുപയോക്താക്കളെ തടയാൻ താങ്കൾക്ക് സാധിക്കില്ല.
mr: तुम्ही स्वतः प्रतिबंधित असताना इतरांना प्रतिबंधित करू शकत नाही.
mt: Ma tistax timblokka lil utenti oħra waqt li inti mblukkat.
nds_nl: Je kunnen aandere gebrukers neet blokkeren a-j zelf oek eblokkeerd bin.
nl: U kunt andere gebruikers niet blokkeren terwijl u zelf geblokkeerd bent.
nn: Du kan ikkje blokkere andre medan du sjølv er blokkert.
no: Du kan ikke blokkere andre mens du selv er blokkert.
oc: Podètz pas blocar d'autres utilizaires pendent que sètz blocat(ada).
pl: Nie możesz zablokować innych użytkowników, kiedy sam jesteś zablokowany.
pt: Não pode bloquear outros utilizadores enquanto estiver bloqueado.
pt_br: Você não pode bloquear outros usuários enquanto estiver bloqueado.
ro: Nu puteți bloca alți utilizatori în timp ce sunteți dumneavoastră înșivă blocat.
ru: Вы не можете блокировать других участников, пока вы сами заблокированы.
si: ඔබ වාරණයට ලක්ව සිටින අතරතුර අනෙක් පරිශීලකයන් වාරණය කිරීමට ඔබ හට නොහැක.
sk: Nemôžete blokovať iných používateľov, kým ste zablokovaný.
sl: Ne morete blokirati drugih uporabnikove, medtem ko ste sami blokirani.
sq: Ju nuk mund të bllokoni përdorues të tjerë ndërkohë që jeni i bllokuar.
sr_ec: Не можете да блокирате друге кориснике док сте блокирани.
sr_el: Ne možete da blokirate druge korisnike dok ste blokirani.
sv: Du kan inte blockera andra användare medan du är blockerad.
te: నిరోధంలో ఉన్న మీరు ఇతర వాడుకరులపై నిరోధం అమలుచేయలేరు.
th: คุณไม่สามารถบล็อกผู้ใช้อื่นในขณะที่คุณกำลังถูกบล็อก
tr: Siz engelliyken başka kullanıcıları engelleyemezsiniz.
uk: Ви не можете блокувати інших користувачів, поки ви самі заблоковані.
vi: Bạn không thể cấm thành viên khác trong khi bạn đang bị cấm.

# cant-see-hidden-user
source: The user you are trying to block has already been blocked and hidden. Since you do not have the hideuser right, you cannot see or edit the user's block.
af: Die gebruiker wat u probeer blokkeer is reeds geblokkeer en weggesteek. Aangesien u nie die 'hideuser'-reg het nie, kan u nie die blokkade van die gebruiker sien of wysig nie.
ar: المستخدم الذي تحاول منعه تم منعه مسبقا وإخفائه. بما أنك لا تمتلك صلاحية إخفاء المستخدم ، لا يمكنك مشاهدة المنع أو تعديله.
bg: Потребителят, който опитвате да блокирате, вече е блокиран и скрит. Тъй като нямате права да скривате потребители, не можете да видите или редактирате блокирането на потребителя.
br: Stanket ha kuzhet eo bet dija an implijer emaoc'h o klask stankañ. Dre ma n'emañ ket ganeoc'h ar gwir hideuser, n'hallit ket gwelet pe kemmañ stankadenn an implijer.
bs: Korisnik kojeg pokušavate blokirati je već blokiran i sakriven. Pošto nemate prava hideuser (sakrivanje korisnika), ne možete vidjeti ni urediti korisnikovu blokadu.
cs: Uživatel, kterého se snažíte blokovat, už byl zablokován a skryt. Jelikož nemáte oprávnění hideuser, nemůžete si nastavení bloku tohoto uživatele prohlédnout ani ho změnit.
cy: Mae'r defnyddiwr yr ydych am ei flocio eisoes wedi ei flocio a'i guddio. Gan nad yw'r gallu "hideuser" gennych, ni allwch weld y bloc ar y defnyddiwr na'i olygu.
de: Der Benutzer, den du versuchst zu sperren, wurde bereits gesperrt und verborgen. Da du das „hideuser“-Recht nicht hast, kannst du die Benutzersperre nicht sehen und nicht bearbeiten.
el: Ο χρήστης που προσπαθείτε να αποκλείσετε έχει ήδη αποκλειστεί και αποκρυφτεί. Δεδομένου ότι δεν έχετε το δικαίωμα hideuser, δεν μπορείτε να δείτε ή να επεξεργαστείτε την φραγή του χρήστη.
eo: La uzanto kiun vi provas forbari jam estis forbarita kaj kaŝita. Kiel vi ne havas la rajton kaŝi uzanton, vi ne povas vidi aŭ redakti la forbaron de la uzanto.
es: El usuario que está intentando bloquear ya ha sido bloqueado y oculto. Puesto que usted no tiene el derecho hideuser, usted no puede ver o editar los bloqueos del usuario.
et: Kasutaja, keda blokeerida üritad, on juba blokeeritud ning peidetud. Kuna sul pole õigust blokeerida kasutajanimesid, peites need avalikkuse eest, ei saa sa selle kasutaja blokeeringut vaadata ega muuta.
fa: کاربری که می‌خواهید ببندید قبلاً بسته شده و پنهان گردیده است. چون شما دسترسی پنهان کردن کاربران را ندارید، نمی‌توانید قطع دسترسی کاربر را ببینید یا ویرایش کنید.
fi: Käyttäjä, jota yrität estää on jo estetty ja piilotettu. Koska sinulla ei ole hideuser-oikeutta, et voi nähdä tai muokata käyttäjän estoa.
fr: L’utilisateur que vous tentez de bloquer a déjà été bloqué et masqué. N’ayant pas le droit ''hideuser'', vous ne pouvez pas voir ou modifier le blocage de cet utilisateur.
gl: O usuario que intenta bloquear xa foi bloqueado e agochado. Dado que non ten o dereito necesario para agochar usuarios, non pode ver ou editar o bloqueo do usuario.
he: המשתמש שאתם מנסים לחסום כבר נחסם והוסתר. כיוון שאין לכם את ההרשאה לחסימת משתמש והסתרתו, אינכם רשאים לצפות בחסימת המשתמש או לערוך אותה.
hr: Korisnik kojeg pokušavate blokirati je već blokiran i sakriven. Pošto nemate prava hideuser (sakrivanje korisnika), ne možete vidjeti ni urediti korisnikovu blokadu.
hu: A felhasználó, akit blokkolni próbáltál már blokkolva és rejtve van. Mivel nincs felhasználó elrejtése jogosultságod, nem láthatod és nem szerkesztheted a felhasználó blokkját.
id: Pengguna yang anda coba blokir telah di blokir dan di sembunyikan. Selama anda tidak memiliki hak sembunyikan pengguna, anda tidak dapat melihat atau menyunting pemblokiran pengguna ini.
it: L'utente che si sta tentando di bloccare è stato già bloccato e nascosto. Poiché non hai il permesso "hideuser", non è possibile visualizzare o modificare il blocco dell'utente.
ja: 投稿ブロックしようとした利用者は、既にブロックされ隠されています。 hideuser権限を持っていないため、この利用者のブロックを閲覧または編集できません。
ka: მომხმარებელი, რომლის დაბლოკვასაც ცდილოთ, უკვე დაბლოკილია და დამალულია. რადგანაც თქვენ არ გაქვთ დამალულ მომხმარებლებთან მუშაობის ნებართვა, თქვენ ვერ შეცვლით ამ ბლოკს.
ko: 당신이 차단하려 하는 사용자는 이미 차단되었고 계정 숨김 처리되었습니다. 당신이 계정 숨기기 권한을 갖고 있지 않기 때문에, 이 사용자의 차단 기록을 보거나 차단 설정을 변경할 수 없습니다.
lb: De Benotzer deen Dir versicht ze spären ass scho gespaart a verstoppt. Well Dir d'Recht ''Hideuser'' net hutt kënnt Dir dëse Benotzer net gesinn an dem Benotzer seng Spär net änneren.
lt: Naudotojas, kurį bandote užblokuoti, jau yra užblokuotas arba paslėptas. Kadangi jūs neturi hideuser teisės, jūs negalite pamatyti arba pakeisti naudotojo blokavimo.
mg: Ny mpikambana andramanao sakanana dia efa nosakanana ary nasitrika. Noho ianao tsy manana ny zon'ny mpanitrika mpikambana (''hideuser''), tsy azonao jerena na ovaina ny sakan'ity mpikambana ity.
mk: Корисникот кој се обидувате да го блокирате е веќе блокиран и сокриен. Бидејќи вие немате права за сокривање на корисник, не можете да ги видите или уредувате корисничките блокирања.
ml: താങ്കൾ തടയാൻ ശ്രമിക്കുന്ന ഉപയോക്താവ് മുമ്പേ തടയപ്പെടുകയും മറയ്ക്കപ്പെടുകയും ചെയ്യപ്പെട്ടതാണ്. താങ്കൾക്ക് ഉപയോക്താവിനെ മറയ്ക്കാനുള്ള അവകാശം ഇല്ലെങ്കിൽ, ഉപയോക്താവിനെതിരെ ഉള്ള തടയൽ കാണാനോ തിരുത്താനോ കഴിയുന്നതല്ല.
mt: L-utent li qiegħed tipprova timblokka diġà ġie imblukkat u moħbi. Minħabba li inti m'għandikx id-dritt li "taħbi 'l-utent", ma tistax tara jew timmodifika l-blokk tal-utent.
nds_nl: De gebruker dee-j preberen te blokkeren is al eblokkeerd en verbörgen. Umda-j gien rech hemmen um gebrukers te verbargen, ku-j de blokkering van de gebruker neet bekieken of bewarken.
nl: De gebruiker die u probeert te blokken is al geblokkeerd en verborgen. Omdat u het recht 'hideuser' niet hebt, kunt u de blokkade van de gebruiker niet bekijken of bewerken.
nn: Brukaren du prøver å blokkera har allereie vorte blokkert og skjult. Sidan du ikkje har rett til å skjula brukarar, kan du ikkje sjå eller endra blokkeringa til brukaren.
no: Brukeren du prøver å blokkere har allerede blitt blokkert og skjult. Ettersom du ikke har rett til å skjule brukere (hideuser), kan du ikke se eller endre brukerens blokkering.
oc: L'utilizaire qu'ensajatz de blocar es ja estat blocat e amagat. Sens lo drech hideuser, podètz pas veire o modificar lo blocatge de l'utilizaire.
pl: Konto użytkownika, które próbujesz zablokować, zostało już zablokowane oraz ukryte. Bez uprawnienia do ukrywania kont nie możesz zobaczyć oraz modyfikować blokady tego użytkownika.
pt: O utilizador que está tentando bloquear já está bloqueado e oculto. Como não possui privilégio de bloquear utilizadores ''(hideuser)'', não pode ver ou editar o bloqueio deste utilizador.
pt_br: O usuário que você está tentando bloquear já está bloqueado ou oculto. Como você não possui privilégio de ocultar usuários, você não pode ver ou editar o bloqueio desse usuário.
ro: Utilizatorul pe care încercați să îl blocați este deja blocat și ascuns. Atata timp cât nu aveți drept de hideuser, nu puteți vedea sau modifica blocarea acestuia.
ru: Участник, которого вы пытаетесь заблокировать, уже заблокирован и скрыт. Поскольку у вас нет разрешения на работу по сокрытию участников, вы не можете просмотреть или изменить данную блокировку.
si: අවහිර කිරීමට උත්සාහ කරන පරිශීලකයා දැනටමත් අවහිර කර සඟවා ඇත.පරිශීලක සැඟවුම් අයිතිය ඔබ සතු නොවන බැවින් ,ඔබට පරිශීලක අවහිරය නැරඹීමට හෝ සංස්කරණය කිරීමට නොහැකිය.
sk: Používateľ, ktorého sa pokúšate zablokovať už bol zablokovaný a skrytý. Pretože nemáte právo hideuser, nemôžete vidieť ani upravovať blokovanie používateľa.
sl: Uporabnik, ki ga poskušate blokirate, je že blokiran in skrit. Ker nimate pravice hideuser, si ne morete ogledati ali urejati uporabnikove blokade.
sq: Përdoruesi që po përpiqeni të bllokoni është i bllokuar dhe i fshehur. Përderisa ju nuk keni të drejtën e fshehjes së përdoruesve, ju nuk mund të shikoni ose redaktoni bllokimet e përdoruesit.
sr_ec: Члан коме желите да забраните приступ је већ блокиран и сакривен. С обзиром на то да немате права за сакривање корисника, не можете да видите нити измените забрану.
sv: Användaren du försöker blockera är redan blockerad och gömd. Eftersom du inte har hideuser-rättigheter, kan du inte se eller redigera användarens blockering.
te: మీరు నిరోధించదలచిన వాడుకరి ఇప్పటికే నిరోధించబడి, దాచబడి ఉన్నారు. మీకు హక్కు లేదు కాబట్టి, ఆ వాడుకరి నిరోధాన్ని చూడటంగానీ, దాన్ని మార్చడంగానీ చెయ్యలేరు.
th: ผู้ใช่ที่คุณกำลังพยายามระงับนั้นได้ถูกระงับหรือซ่อนเดิมอยู่แล้ว ในขณะที่ีคุณไม่มีสิทธิ์ในการซ่อนผู้ใช้ คุณไม่สามารถดูหรือแก้ไขการระงับผู้ใช้ได้
tr: Engellemek istediğiniz kullanıcı zaten engellenmiş ve gizlenmiş. Kullanıcıgizle yetkiniz olmadığı için, kullanıcının engellenmesini göremez ya da değiştiremezsiniz.
uk: Користувача, якого ви хочете заблокувати, вже заблоковано та приховано. Оскільки у вас немає прав щодо приховання користувачів, ви не можете переглянути або змінити дане блокування.
vi: Thành viên bạn muốn cấm đã bị cấm trước đây hoặc đã bị ẩn đi. Vì bạn không có quyền hideuser, bạn không thể xem hoặc thay đổi mức cấm của thành viên.
