Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# revdelete-nooldid-text
source: You have either not specified a target revision(s) to perform this function, the specified revision does not exist, or you are attempting to hide the current revision.
af: U het geen teikenweergawes vir hierdie aksie verskaf nie, die aangegewe weergawe bestaan nie, of u probeer om die laaste weergawe te verberg.
ar: إما أنك لم تحدد مراجعة (أو مراجعات) معينة هدفا لهذه الوظيفة، أو أن المراجعة المحددة غير موجودة، أو أنك تحاول إخفاء المراجعة الحالية.
bg: Не сте задали версия или версии за изпълнението на тази функция.
br: Pe n'eo ket bet spisaet ganeoc'h ar stumm(où) pal da implijout an arc'hwel-mañ evito. pe n'eus ket eus ar stummoù spisaet, pe emaoc'h o klask kuzhat ar stumm red.
bs: Niste precizno odredili odredišnu reviziju/revizije da se izvrši ova funkcija, ili ta revizija nepostoji, ili pokušavate sakriti trenutnu reviziju.
ckb: پێداچوەنەوەی مەبەستت ڕاچاو نەکردە بۆ ئەنجامی ئەم فەنکشێنە یان ئەو پێداچوونەوەی ڕاچاوت کردە بوونی نیە، یا خەریکی هەوڵی داشاردنی پێداچوونەوهی ئێستا‌ ئەدەی.
cs: Nezvolili jste revize, na které chcete tuto funkci použít.
cy: Naill ai; nid ydych wedi dynodi diwygiad yn darged y weithred, neu nid yw'r diwygiad penodedig yn bod, neu rydych wedi ceisio cuddio'r diwygiad presennol.
de: Du hast entweder keine Version angegeben, auf die diese Aktion ausgeführt werden soll, die gewählte Version ist nicht vorhanden oder du versuchst, die aktuelle Version zu entfernen.
el: Είτε δεν έχετε ορίσει μία έκδοση-στόχο για να εκτελεστεί η λειτουργία σε αυτή, είτε η ορισμένη έκδοση δεν υπάρχει, είτε δοκιμάσετε να κρύψετε την τρέχουσα έκδοση.
eo: Vi ne specifis celan version aŭ versiojn fari ĉi tiun funkcion, la specifita versio ne ekzistas, aŭ vi estas provanta kaŝi la nunan version.
es: No se ha especificado una revisión o revisiones destino sobre las que realizar esta función.
et: Sa pole valinud redaktsiooni, valitud redaktsioon puudub või Sa püüad peita viimast redaktsiooni.
eu: Ez d(it)uzu eragiketa hau burutzeko helburu berrikuspena(k) zehaztu.
fa: شما نسخه‌های هدف را برای انجام این عمل مشخص نکرده‌اید یا این نسخه‌ها وجود ندارند، یا این که شما می‌خواهید آخرین نسخه را پنهان کنید.
fi: Et ole valinnut kohdeversiota tai -versioita.
fr: Vous n’avez pas précisé la version cible de cette fonction, elle n’existe pas, ou il s’agit de la version actuelle.
gl: Non indicou a revisión ou revisións sobre as que realizar esta función, a revisión especificada non existe ou está intentando agochar a revisión actual.
he: הגרסה או הגרסאות עליהן תבוצע פעולה זו אינן תקינות. ייתכן שלא ציינתם אותן, ייתכן שהגרסה אינה קיימת, וייתכן שאתם מנסים להסתיר את הגרסה הנוכחית.
hr: Niste naveli željenu izmjenu (izmjene), željena izmjena ne postoji, ili pokušavate sakriti trenutačnu izmjenu.
hu: Nem adtad meg a célváltozato(ka)t, a megadott változat nem létezik, vagy a legutolsó változatot próbáltad meg elrejteni.
hy: Դուք կա՛մ չեք նշել նպատակային տարբերակ(ներ)ը այս ֆունկցիայի կատարման համար, կա՛մ նպատակային տարբերակը գոյություն չունի, կա՛մ էլ դուք փորձում եք թաքցնել ընթացիկ տարբերակը։
id: Anda belum memberikan target revisi untuk menjalankan fungsi ini.
it: Non è stata specificata alcuna versione della pagina su cui eseguire questa funzione, la versione specificata non esiste oppure si sta tentando di nascondere la versione attuale.
ja: この操作の対象となる版を指定していないか、指定した版が存在していないか、あるいは最新版を非表示しようとしています。
ka: თქვენ არ დაგინიშნიათ სამიზნო ვერსია (ვერსიები) ამ ფუნქციის გასახორციებლად.
kk_arab: بۇل جەتەنى ورىنداۋ ٴۇشىن نىسانا تۇزەتۋىن/تۇزەتۋلەرىن كەلتىرىلمەپسىز, كەلتىرىلگەن تۇزەتۋ جوق, نە اعىمدىق تۇزەتۋدى جاسىرۋ ٴۇشىن ارەكەتتەنىپ كوردىڭىز.
kk_cyrl: Бұл жетені орындау үшін нысана түзетуін/түзетулерін келтірілмепсіз, келтірілген түзету жоқ, не ағымдық түзетуді жасыру үшін әрекеттеніп көрдіңіз.
kk_latn: Bul jeteni orındaw üşin nısana tüzetwin/tüzetwlerin keltirilmepsiz, keltirilgen tüzetw joq, ne ağımdıq tüzetwdi jasırw üşin ärekettenip kördiñiz.
km: អ្នកមិនបានផ្ដល់កំណែគោលដៅសំរាប់អនុវត្តសកម្មភាពនេះ ឬកំណែគោលដៅដែលបានផ្ដល់អោយមិនមាន ឬអ្នកកំពុងព្យាយាមលាក់កំណែបច្ចុប្បន្ន។
ko: 이 기능을 수행할 특정 판을 제시하지 않았거나 해당 판이 없습니다. 또는 현재 판을 숨기려 하고 있을 수도 있습니다.
lb: Dir hutt entweder keng Versioun uginn fir dës Funktioun ze benotzen, déi Versioun déi Dir uginn hutt gëtt et net, oder dir versicht déi aktuell Versioun ze verstoppen.
lt: Jūs nenurodėte versijos (-ų), kurioms įvykdyti šią funkciją, nurodyta versija neegzistuoja arba jūs bandote paslėpti esamą versiją.
mg: Tsy nilaza ny santiôna hokendrena ianao, tsy misy izy, na santiôna ankehitriny io.
mk: Не сте посочиле измена (измени) за да се изврши оваа функција или посочената измена не постои или се обидувате да ја скриете моменталната измена.
ml: ഈ പ്രവൃത്തി ചെയ്യുവാനാവശ്യമായ ഉദ്ദിഷ്ട പതിപ്പ്/പതിപ്പുകൾ താങ്കൾ തിരഞ്ഞെടുത്തിട്ടില്ല അല്ലെങ്കിൽ ഉദ്ദിഷ്ട പതിപ്പ് നിലവിലില്ല അതുമല്ലെങ്കിൽ താങ്കൾ നിലവിലുള്ള പതിപ്പ് മറയ്ക്കുവാൻ ശ്രമിക്കുന്നു.
mr: !!आपण ही कृती करावयाची आवर्तने सूचीत केलेली नाहीत, दिलेले आवर्तन अस्तित्वात नाही, किंवा तुम्ही सध्याचे आवर्तन लपविण्याचा प्रयत्न करीत आहात.
mt: Ma ġiet speċifikata l-ebda reviżjoni tal-paġna fuq liema se ssir din l-azzjoni, ir-reviżjoni speċifikata ma teżistix, jew inkella qiegħed tipprova taħbi r-reviżjoni kurrenti.
nds_nl: Je hemmen gien versie an-egeven waor disse actie op uut-evoerd mut wönnen.
nl: U hebt geen doelversie(s) voor deze handeling opgegeven, de aangegeven versie bestaat niet of u probeert de laatste versie te verbergen.
nn: Du har ikkje oppgjeve kva for versjon(ar) du vil utføre denne handlinga på, versjonen eksisterer ikkje, eller du prøver å gøyme den noverande versjonen.
no: Du har ikke angitt en målversjon for denne funksjonen, den angitte versjonen finnes ikke, eller du forsøker å skjule den nåværende versjonen.
oc: Avètz pas precisat la o las revision(s) cibla(s) per utilizar aquesta foncion, la revision cibla existís pas, o alara la revision cibla es la qu'es en cors.
pl: Nie wybrano wersji, na których ma zostać wykonana ta operacja, wybrana wersja nie istnieje lub próbowano ukryć wersję bieżącą.
pt: Ocorreu uma das seguintes: não especificou a revisão (ou revisões) de destino para realizar esta função, a revisão que especificou não existe, ou está tentando ocultar a revisão actual.
pt_br: Você ou não especificou uma(s) edição(ões) de destino, a edição especificada não existe ou, ainda, você está tentando ocultar a edição atual.
ro: Nu ai specificat revizie pentru a efectua această funcție, revizia specificată nu există, sau ești pe cale să ascunzi revizia curentă.
ru: Вы не задали целевую версию (или версии) для выполнения этой функции.
si: මෙම කාර්යය ඉටු කිරීම සඳහා එක්කෝ ඔබ විසින් ඉලක්කගත සංශෝධනය(න්) නොදක්වයි, සඳහන් කල සංශෝධනය නොපවතියි, නැතහොත්, වත්මන් සංශෝධනය සැඟවීමට ඔබ යත්න දරයි.
sk: Neuviedli ste cieľovú revíziu alebo revízie, na ktorých sa má táto funkcia vykonať, uvedená revízia neexistuje alebo sa pokúšate skryť aktuálnu revíziu.
sl: Bodisi niste navedli ciljne spremembe, navedena sprememba ne obstaja, ali pa poskušate skriti trenutno spremembo.
sq: Ose nuk keni përcaktuar një version(e) të dëshiruar për veprimin, ose versioni nuk ekziston, ose po mundoheni të fshihni versionin e tanishëm.
sr_ec: Нисте навели жељену измену, она не постоји или покушавате да је сакријете.
sr_el: Niste odabrali željenu reviziju ili revizije kako biste uključili ove funkcije.
sv: Antingen har du inte angivit någon sidversion att utföra funktionen på, eller så finns inte den version du angav, eller så försöker du gömma den senaste versionen av sidan.
ta: நீங்கள் இச்செயற்பாட்டை மேற்கொள்ள வேண்டிய இலக்குத் திருத்தம் ஒன்றையாவது குறிப்பிடவில்லை அல்லது குறித்தவாரான திருத்தமொன்று இல்லை அல்லது நடைமுறையிலுள்ள திருத்தமொன்ற மறைக்க எத்தனிக்கிறீர்கள்.
te: ఈ పని ఏ కూర్పు లేదా కూర్పుల మీద చెయ్యాలో మీరు సూచించలేదు, లేదా మీరు సూచించిన కూర్పు లేదు, లేదా ప్రస్తుత కూర్పునే దాచాలని ప్రయత్నిస్తున్నారు.
th: รุ่นการปรับปรุงที่ต้องการไม่ได้กำหนด ไม่สามารถใช้คำสั่งนี้ได้
tr: Bu fonksiyonu uygulamak için belirli hedef değişiklik veya değişikileriniz yok. Sunulmuş olan revizyon mevcut değil, veya mevcut revizyonu gizlemeye çalışıyorsunuz.
tt_cyrl: Бу функцияне башкару өчен сез ахыргы юраманы (яки юрамаларны) билгеләмәдегез.
tt_latn: Bu funksiäne başqaru öçen sez axırğı yuramanı (yäki yuramalarnı) bilgelämädegez.
uk: Ви не вказали цільову версію (чи версії) для виконання цієї функції.
vi: Có thể bạn chưa xác định (các) phiên bản đích để thực hiện tác vụ, hoặc phiên bản đích không tồn tại, hoặc bạn đang tìm cách ẩn phiên bản hiện tại.
yi: איר האט נישט ספעציפירט קיין ציל ווערסיע דורצוכפירן די פונקציע.

# revdelete-nologtype-title
source: No log type given
af: Geen logboektipe verskaf nie
ar: لا نوع سجل تم إعطاؤه
az: Heç bir qeyd tipi verilmədi
bg: Не е посочен тип на дневника
br: N'eus bet resisaet seurt marilh ebet
bs: Nije naveden tip zapisa
ckb: جۆری لۆگ ڕاچاو نەکراوە
cs: Nebyl určen typ protokolu
cy: Ni nodwyd y math o lòg
de: Kein Logtyp angegeben
el: Κανένας τύπος ιστορικού δεν δόθηκε
eo: Neniu protokol-tipo estis donita
es: ningún nombre dado
et: Logi tüüpi ei antud
eu: Log motarik ez da zehaztu
fa: نوع سیاهه مشخص نشده‌است
fi: Lokityyppiä ei annettu
fr: Aucun type de journal spécifié
gl: Non se especificou ningún tipo de rexistro
he: לא נבחר סוג יומן
hr: Nije zadana vrsta evidencije
hu: Nem adtad meg a napló típusát
id: Tipe log tak diberikan
it: Nessun tipo di registro specificato
ja: 記録の種類が指定されていません
ka: არ არის მითითებული ჟურნალის ტიპი.
km: មិន​បាន​ឲ្យ​ប្រភេទ​នៃ​កំណត់ហេតុ​
ko: 기록의 종류가 제시되지 않았습니다.
lb: Keen Typ vu Logbuch uginn
lt: Nenurodytas istorijos tipas
mg: Tsy misy laogy nampidirana/nomena
mk: Не е наведен тип на дневник
ml: പ്രവർത്തനരേഖയുടെ തരം നൽകിയിട്ടില്ല
mr: कोणताही यादीप्रकार दिलेला नाही
mt: L-ebda tip ta' reġistru ma ġie speċifikat
nds_nl: Der is gien logboektype op-egeven
nl: Er is geen logboektype opgegeven
nn: Ingen loggtype oppgjeven
no: Ingen loggtype spesifisert
oc: Cap de tipe de jornal pas balhat
pl: Brak typu rejestru
ps: د يادښت ډول نه دی ځانګړی شوی
pt: Tipo de registo não especificado
pt_br: Tipo de registro não especificado
ro: Niciun tip de jurnal specificat
ru: Не указан тип журнала
si: ලඝු-සටහන් වර්ගයක් දක්වා නොමැත
sk: Nebol zadaný typ záznamu
sl: Tip dnevnik ni podan
sq: Nuk është dhënë asnjë lloj i të dhënave
sr_ec: Није наведена врста историје
sr_el: Nije navedena vrsta istorije
sv: Ingen loggtyp specificerad
ta: பதிகை வகை தரப்படவில்லை
te: చిట్టా రకం ఇవ్వలేదు
th: ไม่ได้ระบุประเภทของปูม
tr: Hiçbir kayıt tipi verilmedi
tt_cyrl: Көндәлек тибы билгеләнмәгән
tt_latn: Köndälek tibı bilgelänmägän
uk: Не зазначений тип журналу
vi: Chưa cung cấp kiểu nhật trình
yi: קיין לאג טיפ נישט געקליבן

# revdelete-nologtype-text
source: You have not specified a log type to perform this action on.
af: U het nie 'n logboektipe verskaf om hierdie handeling op uit te voer nie.
ar: أنت لم تحدد نوع سجل لعمل هذا الفعل عليه.
bg: Не е посочен дневник, в който да бъде изпълнено желаното действие.
br: N'eus ket bet spisaet ganeoc'h seurt marilh ebet da lakaat an ober-mañ da c'hoarvezout warnañ.
bs: Niste odredili tip zapisa za izvršavanje ove akcije na njemu.
ckb: جۆری لۆگت ڕاچاو نەکردە بۆ خستنە‌کاری ئەم کردەوە.
cs: {{GENDER:|Neurčil|Neurčila|Neurčili}} jste knihu protokolovacích záznamů, na které se má operace provést.
cy: Nid ydych wedi enwi'r math o lòg yr ydych am weithredu arno.
de: Es wurde kein Logtyp für diese Aktion angegeben.
el: Δεν καθορίσατε επί ποίου τύπου ιστορικού να εφαρμοστεί αυτή η ενέργεια.
eo: Vi ne specifis protokolan tipon por fari ĉi tiun funkcion.
es: No has especificado ningún nombre para ejecutar esta acción.
et: Sa ei ole selle toimingu sooritamiseks logi tüüpi täpsustanud.
eu: Ez duzu log motarik zehaztu ekintza hori burutzeko.
fa: شما هیچ نوع سیاهه‌ای را برای این کار مشخص نکردید.
fi: Et ole määritellyt lokin tyyppiä tälle toiminnolle.
fr: Vous n’avez pas spécifié un type de journal sur lequel cette action doit être réalisée.
gl: Non especificou un tipo de rexistro co que levar a cabo esta acción.
he: לא ציינתם את סוג היומן שעליו תבוצע הפעולה.
hr: Niste izabrali vrstu evidencije nad kojom se vrši ova radnja.
hu: Nem adtad meg, hogy melyik naplón szeretnéd elvégezni a műveletet.
id: Anda tidak memberikan suatu tipe log untuk menerapkan tindakan ini.
it: Non è stato specificato alcun tipo di registro su cui eseguire l'azione.
ja: この操作を実行する記録の種類を指定していません。
ka: თქვენ არ მოგინიშნავთ ჟურნალის ტიპი, რომელშიც უნდა განახორციელოთ მოქმედება.
km: អ្នក​មិន​បាន​ផ្ដល់ប្រភេទរបស់​​កំណត់​ហេតុ​ដើម្បី​អនុវត្ត​សកម្មភាព​នេះ​ទេ។
ko: 이 명령을 수행할 기록의 종류를 제시하지 않았습니다.
lb: Dir hutt keen Typ vu Logbuch ugi fir dës Aktioun ze maachen.
lt: Jūs nenurodėte istorijos tipo, kuriam atlikti šį veiksmą.
mg: Tsy natsofokao ny karazana laogy hanatanterahana ilay asa.
mk: Немате наведено тип на дневник за кој треба да се изврши ова дејство.
ml: ഈ പ്രവൃത്തി ചെയ്യുവാൻ പ്രവർത്തനരേഖയുടെ തരം താങ്കൾ വ്യക്തമാക്കിയിട്ടില്ല.
mr: ही क्रिया करण्यासाठी तुम्ही यादीप्रकार निवडला नाही.
mt: Ma ġie speċifikat l-ebda tip ta' reġistru fuqiex l-azzjoni se ssir.
nds_nl: Je hemmen gien logboektype op-egeven um disse haandeling op uut te voeren.
nl: U hebt geen logboektype opgegeven om deze handeling op uit te voeren.
nn: Du har ikkje oppgjeve ein loggtype som denne handlinga skal verta utførd på.
no: Du har ikke spesifisert en loggtype å utføre denne handlingen på.
oc: Avètz pas especificat un tipe de jornal sul qual aquesta accion deu èsser realizada.
pl: Nie określ{{GENDER:|iłeś|iłaś|ono}} rodzaju rejestru do przeprowadzenia tej operacji.
pt: Não especificou um tipo de registo sobre o qual será executada esta operação.
pt_br: Você não especificou um tipo de registro sobre o qual executar esta ação.
ro: Nu ai specificat niciun tip de jurnal pentru a putea efectua această acțiune.
ru: Вы не указали тип журнала, в котором следует выполнить действие.
si: මෙම ක්‍රියාව සිදු කල හැකි වන පරිදී ලඝු-සටහන් වර්ගයක් දැක්විය යුතු වුවද ඔබ එසේ කර නොමැත.
sk: Nezadali ste typ záznamu, na ktorom sa má vykonať táto operácia.
sl: Niste navedli vrste dnevnika za prikaz.
sq: Nuk keni caktuar llojin e të dhënave për të realizuar veprimin.
sr_ec: Нисте навели врсту историје над којом желите да извршите ову радњу.
sr_el: Niste naveli tip istorije nad kojim želite da izvedete ovu akciju.
sv: Du har inte specificerat en loggtyp att utföra denna handling på.
ta: இந்தச்செயலைச் செய்வதற்குத் தாங்கள் எந்த குறிப்புப் பக்கத்தில் குறித்து வைக்கவேண்டும் என்று தெரிவிக்கவில்லை.
te: ఈ చర్య జరపాల్సిన చిట్టా రకాన్ని మీరు పేర్కొననేలేదు.
th: คุณไม่ได้ระบุประเภทของปูมที่ใช้ดำเนินการนี้ต่อได้
tr: Bu işlemi devreye sokmak için bir kayıt tipi belirtmediniz.
tt_cyrl: Гамәл башкарылырга тиешле көндәлек төрен билгеләргә оныттыгыз.
tt_latn: Ğämäl başqarılırğa tieşle köndälek tören bilgelärgä onıttığız.
uk: Ви не зазначили тип журналу, в якому слід виконати дію.
vi: Bạn chưa chỉ định một kiểu nhật trình mà tác vụ này sẽ ghi vào.
yi: איר האט נישט ספעציפֿירט קיין לאג טיפ דורצוכפֿירן די פֿונקציע.

# revdelete-nologid-title
source: Invalid log entry
af: Ongeldige logboekreël
ar: مدخلة سجل غير صحيحة
az: Yanlış jurnal yazısı
bg: Невалиден запис в дневника
br: Enmont ar marilh direizh
bs: Nevaljana stavka zapisa
ckb: پێ‌دراوەی لۆگی نەناسراو
cs: Neplatný protokolovací záznam
cy: Cofnod lòg annilys
de: Ungültiger Logeintrag
el: Άκυρη καταχώρηση ιστορικού
eo: Malvalida protokolero
es: Entrada de registro inválida
et: Vigane logikirje
eu: Log sarrera okerra
fa: مدخل غیر مجاز در سیاهه
fi: Epäkelpo lokitapahtuma
fr: Entrée du journal invalide
gl: Entrada de rexistro inválida
he: רישום יומן בלתי תקין
hr: Nevaljani zapis u evidenciji
hu: Érvénytelen naplóbejegyzés
id: Entri log tak valid
it: Errore di indicazione del log
ja: 不正な記録項目
ka: ჟურნალის არასწორი ჩანაწერი
km: ការ​វាយ​បញ្ចូល​កំណត់ហេតុ​ដែល​គ្មាន​សុពលភាព​
ko: 잘못된 기록
lb: Net valabele Wäert am Logbuch
lt: Neleistinas istorijos įrašas
mg: Misy diso ny iditra laogy natsofokao
mk: Погрешно внесен запис во дневник.
ml: തെറ്റായ തിരുത്തൽ പട്ടിക
mr: अवैध यादी प्रविष्टी
mt: Daħla invalida għar-reġistru
nds_nl: Ongeldige logboekregel
nl: Ongeldige logboekregel
nn: Ugyldig loggelement
no: Ugyldig loggelement
oc: Entrada del jornal invalida
pl: Nieprawidłowy wpis w rejestrze
pt: Entrada de registo inválida
pt_br: Entrada de registro inválida
ro: Intrare în jurnal invalidă
ru: Ошибочная запись журнала
si: අනීතික ලඝු-සටහන් නිවේශිතය
sk: Neplatná položka záznamu
sl: Neveljaven dnevniški vnos
sq: Regjistër i pavlefshëm
sr_ec: Неисправан унос у историју
sr_el: Neispravan unos u istoriju
sv: Ogiltig logpost
ta: செல்லுபடியற்ற பதிகைப் பதிவு
te: తప్పుడు చిట్టా పద్దు
th: การแก้ไขในรายการแก้ไขไม่ถูกต้อง
tr: Geçersiz günlük girdisi
tt_cyrl: Көндәлектәге язма хаталы
tt_latn: Köndälektäge yazma xatalı
uk: Помилковий запис журналу
vi: Mục nhật trình không hợp lệ
yi: אומגילטיגער לאג־פֿאַרשרײַב

# revdelete-nologid-text
source: You have either not specified a target log event to perform this function or the specified entry does not exist.
af: U het óf geen logboeke gespesifiseer nie óf die gevraagde lyn bestaan nie in die logboek nie.
ar: أنت إما أنك لم تحدد حدث سجل مستهدف لعمل هذه الوظيفة أو أن المدخلة المحددة غير موجودة.
bg: Не сте указали правилната редакция за изпълнение на тази функция, или такава статия не съществува
br: Pe n'hoc'h eus ket spisaet enmont ebet er marilh da vezañ sevenet an ober-mañ warnañ, pe n'eus ket eus an darvoud merket.
bs: Niste odredili ciljnu stavku zapisa za izvršavanje ove funkcije ili navedena stavka ne postoji.
ckb: بۆ ئەنجامی ئەم فەنکشێنە یا لۆگی ڕووداوی مەبەستت ڕاچاو نەکردووە یان ئەو پێ‌دراوەی ڕاچاوت کردە بوونی نیە.
cs: Buď jste nezadali cílový záznam v protokolu nebo zadaný záznam neexistuje.
cy: Ni enwyd y lòg yr ydych am weithio arno ynteu nid yw'r lòg a enwyd yn bod.
de: Es wurde kein Logtyp ausgewählt oder der gewählte Logtyp existiert nicht.
el: Είτε δεν καθορίσατε ένα συμβάν πρωτοκόλλου-στόχο για την εφαρμογή αυτής της ενέργειας, είτε η καθορισμένη καταχώρηση δεν υπάρχει.
eo: Vi aŭ ne specifis celan protokolan eventon por fari ĉi tiun funkcion aŭ la specifa protokolero ne ekzistas.
es: Tampoco has especificado un objetivo de eventos para ejecutar esta función o la entrada especificada no existe.
et: Selle logisündmuse kirjet pole määratud või seda ei ole olemas.
eu: Ez duzu log helburu ekintzarik zehaztu funtzioa betetzeko, edo zehaztutako sarrera ez da existitzen.
fa: شما یا رویدادی را در سیاههٔ هدف مشخص نکردید یا موردی را مشخص کردید که وجود ندارد.
fi: Joko et ole määritellyt kohdetta lokitapahtumalle tämän toiminnon suorittamiseksi tai määriteltyä tapahtumaa ei ole.
fr: Vous n’avez pas spécifié une entrée du journal sur laquelle cette action doit être effectuée, ou alors l’événement spécifié n’existe pas.
gl: Ou non especificou o evento rexistrado no que levar a cabo esta función ou a entrada que deu non existe.
he: או שלא ציינתם את האירוע או האירועים ביומן שעליהם תבוצע הפעולה, או שרישום היומן שציינתם אינו קיים.
hr: Niste naveli ciljnu evidenciju ili navedeni zapis ne postoji.
hu: Nem adtad meg azt a naplóbejegyzést, amin el szeretnéd végezni a műveletet, vagy olyat adtál meg, ami nem létezik.
id: Anda mungkin tidak menyebutkan suatu log peristiwa target untuk menjalankan fungsi ini atau entri yang dimaksud tak ditemukan.
it: Non è stato specificato un evento del registro su cui eseguire questa funzione oppure il log non esiste.
ja: この操作の対象となる記録の項目を指定していないか、あるいは指定した項目が存在しません。
ka: თქვენ არ მიგითითებიათ სამიზნო ჩანაწერი ჟურნალში მოქმედების განსახორციებლად ამ მოთხოვნილი ჩანაწერი არ არსებობს.
ko: 이 기능을 수행할 특정 기록을 제시하지 않았거나 제시한 기록이 존재하지 않습니다.
lb: Dir hutt kee Logtyp erausgesicht oder de gewielte Logtyp gëtt et net.
lt: Jūs arba nenurodėte paskirties istorijos įvykio, kuriam atlikti šį veiksmą, arba nurodytas įrašas neegzistuoja.
mg: Tsy nanatsofoka iditra laogy anaovana ilay asa ianao, na tsy nisy ilay iditra natsofoka.
mk: Немате наведено дневнички запис за извршување на оваа функција или наведената ставка не постои.
ml: ഈ പ്രവൃത്തി ചെയ്യുവാനായി രേഖയിൽ ലക്ഷ്യം വെയ്ക്കേണ്ട സംഭവം താങ്കൾ വ്യക്തമാക്കിയിട്ടില്ല അല്ലെങ്കിൽ വ്യക്തമാക്കിയത് നിലനിൽക്കുന്നില്ല.
mr: तुम्ही हे कार्य होण्यासाठी निश्चित यादी प्रसंग निवडला नाही किंवा दिलेली प्रविष्टी अस्तित्वात नाही.
mt: Ma ġie speċifikat l-ebda avveniment tar-reġistru fuqiex il-funzjoni se ssir jew id-daħla speċifikata ma teżistix.
nds_nl: Of je hemmen gien doellogboekregel op-egeven of de an-egeven logboekregel besteet neet.
nl: U hebt ofwel geen doellogboekregel opgegeven of de aangegeven logboekregel bestaat niet.
nn: Du har anten ikkje oppgjeve eit loggelement som denne funksjonen skal nytta, eller det oppgjeve loggelementet finst ikkje.
no: Du har enten ikke spesifisert ett loggelement å utføre på denne funksjonen, eller spesifisert element finnes ikke.
oc: Siá avètz pas especificat un eveniment del jornal sul qual aquesta accion se deu realizar, siá existís pas.
pl: Nie określ{{GENDER:|iłeś|iłaś|ono}} wpisu w rejestrze do przeprowadzenia operacji albo wybrany wpis nie istnieje.
pt: Ou não especificou um evento do registo sobre o qual executar esta função, ou a entrada que especificou não existe.
pt_br: Você não especificou um evento de registro alvo para executar esta função ou a entrada especificada não existe.
ro: Ori nu nu ai specificat o țintă pentru jurnal pentru a efectua această funcție sau intrarea specificată nu există.
ru: Вы не указали целевую запись журнала для выполнения действия или указанной записи не существует.
si: මෙම කෘත්‍යය සිදු කල හැකි වන පරිදී ඔබ විසින් එක්කෝ ඉලක්කගත ලඝු-සටහන් තැබිය යුතු සිදුවීමක් දක්වා නොමැත නැතිනම් දක්වා ඇති නිවේශිතය නොපවතියි.
sk: Buď ste neuviedli cieľovú udalosť záznamu, na ktorej sa má vykonať táto operácia alebo zadaná položka neexistuje.
sl: Bodisi niste navedli ciljnega dnevniškega dogodka za izvedbo funkcije, ali pa naveden vnos ne obstaja.
sq: Ju ose nuk keni specifikuar një ngjarje target kyçje për të kryer këtë funksion ose hyrja e specifikuar nuk ekziston.
sr_ec: Нисте одредили одредишну историју или наведени унос не постоји.
sr_el: Ili niste naznačili ciljani unos istorije, zarad izvođenja ove funkcije, ili unos koji ste naveli ne postoji.
sv: Du har antingen inte specificerat en loggpost att utföra denna funktion på eller så existerar inte den specificerade posten.
te: ఈ పని చేయడానికి మీరు లక్ష్యిత చిట్టా పద్దుని ఇవ్వలేదు లేదా మీరు చెప్పిన పద్దు ఉనికిలో లేదు.
th: คุณไม่ได้กำหนดรายการแก้ไขที่ต้องการกระทำกระบวนการนี้หรือไม่พบรายการแก้ไขที่กำหนด
tr: Bu fonksiyonu uygulamak için hiçbir kayıt tipi belirtilmedi veya belirtilen kayıt tipi mevcut değil.
uk: Ви не зазначили цільовий запис журналу для виконання дії або зазначений запис не існує.
vi: Bạn chưa chỉ định sự kiện nhật trình mục tiêu mà chức năng này ghi vào hoặc mục nhật trình chỉ định không tồn tại.
yi: אדער האט איר נישט ספעציפֿיצירט א ציל לאגטיפ אדער איז נישט פֿאַרהאַן דער ספעציפֿיצירטער לאגטיפ.
