Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# imageinvalidfilename
source: The target file name is invalid
af: Die nuwe lêernaam is ongeldig
ar: اسم الملف الهدف غير صحيح
az: Hədəf fayl adı keçərsizdir.
bg: Целевото име на файл е невалидно
br: Fall eo anv ar restr tal
bs: Ciljno ime datoteke nije valjano
ckb: ناوی پەڕگەی ئامانج گونجاو نیە
cs: Název cílového souboru není platný
cy: Mae enw'r ffeil darged yn annilys
de: Der Ziel-Dateiname ist ungültig
el: Το όνομα αρχείου προορισμού είναι άκυρο
eo: La cela dosiernomo estas nevalida
es: El nombre del fichero de destino no es válido
et: Sihtmärgi nimi on vigane
eu: Xede-artxiboaren izenak ez du balio
fa: نام پروندهٔ هدف غیر مجاز است
fi: Kohdenimi on virheellinen
fr: Le nom du fichier cible est incorrect
gl: O nome da imaxe é inválido
he: שם קובץ היעד אינו תקין
hr: Ciljano ime datoteke je nevaljano
hu: A célnév érvénytelen
id: Nama berkas tujuan tidak sah
is: Markskráarnafnið er ógilt
it: Il nome dell'immagine non è valido
ja: 対象ファイル名が不正です
ka: ფაილის საბოლოო სახელი შეცდომას შეიცავს
kk_cyrl: Нысана файл атауы жарамсыз
km: ឈ្មោះឯកសារគោលដៅមិនត្រឹមត្រូវ
ko: 새 파일 이름이 잘못되었습니다.
lb: Den Numm vum Zil-Fichier ass ongëlteg
lt: Failo pavadinimas yra klaidingas
mg: Diso ny anaran-drakitra tanjona
mk: Целниот наслов на податотеката е невалиден
ml: പ്രമാണത്തിനു ലക്ഷ്യമിട്ട പേര് അസാധുവാണ്
mr: लक्ष्यसंचिका अवैध आहे
mt: L-Isem tal-fajl destinat mhux validu
nds_nl: De nieje bestaansnaam is ongeldig
nl: De nieuwe bestandsnaam is ongeldig
nn: Målnamnet er ugyldig
no: Målnavnet er ugyldig
oc: Lo nom del fichièr cibla es incorrècte
pl: Nazwa pliku docelowego jest nieprawidłowa
ps: د موخنې دوتنې نوم سم نه دی
pt: O nome do ficheiro alvo é inválido
pt_br: O nome do arquivo alvo é inválido
ro: Numele fișierului destinație este invalid
ru: Целевое имя файла ошибочно
si: ඉලක්කගත ගොනු නාමය අනීතිකයි
sk: Cieľový názov obrázka nie je platný
sl: Ciljno ime datoteke je neveljavno
sq: Emri i skedës së synuar është i pavlefshëm
sr_ec: Циљано име фајла је погрешно.
sr_el: Ciljano ime fajla je pogrešno.
sv: Önskat filnamn är ogiltigt
te: లక్ష్యిత దస్త్రపు పేరు చెల్లనిది
th: ชื่อไฟล์เป้าหมายไม่ถูกต้อง
tr: Hedef dosya adı geçersiz
uk: Назва цільового файлу неправильна
vi: Tên tập tin đích không hợp lệ
yi: דער ציל טעקע נאמען איז נישט גילטיק.

# fix-double-redirects
source: Update any redirects that point to the original title
af: Opdateer alle aansture wat na die oorspronklike titel wys
ar: حدث أي تحويلات تشير إلى العنوان الأصلي
bg: Обновяване на всички двойни пренасочвания, които сочат към оригиналното заглавие
br: Hizivaat an holl adkasoù a gas war-du an titl orin
bs: Ažuriraj sva preusmjerenja koja vode ka originalnom naslovu
ckb: نوێ‌کەردنەوەی هەموو ڕەوانکەرەکان وا ئاماژە بە سەردێڕە سەرەکیەکە دەکەن
cs: Opravit všechna přesměrování směřující na původní název
cy: Yn diwygio unrhyw ailgyfeiriadau sy'n cysylltu i'r teitl gwreiddiol
de: Nach dem Verschieben alle Weiterleitungen auf die Ursprungsseite bereinigen
el: Ενημερώστε όποια ανακατεύθυνση σκοπεύει προς τον αρχικό τίτλο
eo: Ĝisdatigi iujn alidirektilojn kiuj direktas al la originala titolo
es: Actualizar las redirecciones que apuntan al título original
et: Värskenda kõik siia viitavad ümbersuunamislehed uuele pealkirjale
eu: Hasierako izenburura zuzentzen duten birzuzenketa guztiak aldatu
fa: به روز کردن تمامی تغییر مسیرهایی که به مقالهٔ اصلی اشاره می‌کنند
fi: Päivitä kaikki tänne viittaavat ohjaukset ohjaamaan uudelle nimelle
fr: Mettre à jour les redirections pointant vers le titre original
gl: Actualizar calquera redirección que apunte cara ao título orixinal
he: עדכון הפניות לכותרת הדף המקורית
hr: Ažuriraj sva preusmjeravanja koja vode na originalni naslov
hu: Az eredeti címre mutató hivatkozások frissítése
id: Perbaiki semua pengalihan ganda yang mungkin terjadi
is: Uppfæra tilvísanir sem vísa á upphaflegan titil
it: Aggiorna tutti i redirect che puntano al titolo originale
ja: このページへのリダイレクトがあればそのリダイレクトを修正する
ka: ძველ სათაურზე მიმთითებელი გადამისამართების ავტომატურად გასწორება
km: បន្ទាន់សម័យនូវរាល់ការបញ្ជូនបន្តដែលសំដៅទៅរកចំណងជើងដើម
ko: 기존 이름을 가리키는 넘겨주기를 갱신
lb: All Viruleedungen déi op den Originaltitel weisen aktualiséieren
lt: Atnaujinti peradresavimus, kad šie rodytų į originalų straipsnio pavadinimą
mg: Hanao update ny fihodinana makany amin'ny lohateny fotony
mk: Подновете ги сите пренасочувања што водат кон првобитниот наслов
ml: പഴയ തലക്കെട്ടിലേക്കുള്ള തിരിച്ചുവിടൽ താളുകളും ഇതോടൊപ്പം പുതുക്കുക
mt: Aġġorna kwalunkwe rindirizz li jippunta lejn it-titlu l-oriġinali
nds_nl: Alle deurverwiezingen dee naor de ouwe titel verwiezen, herneumen naor de nieje titel
nl: Alle doorverwijzingen bijwerken die verwijzen naar de originele paginanaam
nn: Oppdater omdirigeringar som viser til den gamle tittelen
no: Oppdater omdirigeringer som fører til den gamle tittelen
oc: Metre a jorn las redireccions que puntant cap al títol ancian
pl: Zaktualizuj wszystkie przekierowania wskazujące na stary tytuł
pt: Actualizar todos os redireccionamentos que apontem para o título original
pt_br: Atualizar todos os redirecionamentos que apontem para o título original
ro: Actualizează toate redirecționările care trimit la titlul original
ru: Исправить перенаправления, указывающие на прежнее название
si: මුල් ශීර්ෂයට එල්ලවන කිසියම් යළි-යොමුවීම් උඩුගත කරන්න
sk: Aktualizovať všetky presmerovania odkazujúce na pôvodný názov
sl: Posodobi vse preusmeritve, ki kažejo na prvotni naslov
sq: Përditësoni çdo përcjellim që tregon titullin origjinal
sr_ec: Освежава било које преусмерење које веже на оригинални наслов
sr_el: Osvežava bilo koje preusmerenje koje veže na originalni naslov
sv: Uppdatera omdirigeringar som leder till den gamla titeln
te: పాత పేజీని సూచిస్తున్న దారిమార్పులను తాజాకరించు
th: อัปเดตหน้าเปลี่ยนทางทุกหน้าที่โอนไปยังชื่อเดิม
tr: Orijinal başlığa işaret eden yönlendirmeleri güncelle
uk: Виправити всі перенаправлення на попередню назву
vi: Cập nhật tất cả các trang đổi hướng chỉ đến tựa đề cũ

# move-leave-redirect
source: Leave a redirect behind
af: Los 'n aanstuur agter
ar: اترك تحويلة خلفك
bg: Оставяне на пренасочваща страница от старото към новото заглавие
br: Lezel un adkas war-du an titl nevez
bs: Ostavi preusmjerenje
ckb: لە پاشەوە ڕەوانکەرێک دابنە
cs: Ponechat přesměrování
cy: Creu tudalen ail-gyfeirio â'r teitl gwreiddiol
de: Weiterleitung erstellen
el: Αφήστε πίσω μια ανακατεύθυνση
eo: Forlasi kiel alidirektilon
es: Dejar una redirección
et: Jäta maha ümbersuunamisleht
eu: Atzean birzuzenketa bat utzi
fa: بر جا گذاشتن یک تغییر مسیر
fi: Jätä paikalle ohjaus
fr: Laisser une redirection vers le nouveau titre
gl: Deixar unha redirección detrás
he: השארת הפניה בדף המקורי
hr: Ostavi preusmjeravanje
hu: Átirányítás készítése a régi címről az új címre
hy: Թողնել վերահղում։
id: Buat pengalihan ke judul baru
is: Skilja tilvísun eftir
it: Crea un redirect con lo spostamento
ja: 移動元にリダイレクトを作成する
ka: გადამისამართების დატოვება
km: បន្សល់ទុកតំនបញ្ជូនបន្តនៅទំព័រចាស់
ko: 이동 후 넘겨주기를 남기기
lb: Viruleedung uleeën
lt: Pervadinant palikti nukreipimą
mg: Hamela fihodinana makany amin'ny lohateny vaovao
mk: Направи пренасочување
ml: പിന്നിൽ ഒരു തിരിച്ചുവിടൽ നിലനിർത്തുക
mr: मागे एक पुनर्निर्देशन ठेवा
mt: Oħloq rindirizz wara t-tmexxija
nds_nl: Een deurverwiezing achterlaoten
nl: Een doorverwijzing achterlaten
nn: La det vere att ei omdirigering
no: La det være igjen en omdirigering
oc: Daissar una redireccion darrièr
pl: Pozostaw przekierowanie pod dotychczasowym tytułem
ps: يو ورګرځونکی مخ پر ځای پرېښودل
pt: Criar um redireccionamento
pt_br: Criar um redirecionamento
ro: Lasă în urmă o redirecționare
ru: Оставить перенаправление
si: යළි-යොමුවක් හැර දමන්න
sk: Zanechať presmerovanie
sl: Na prejšnji strani ustvari preusmeritev
sq: Lini një përcjellim prapa
sr_ec: Остави преусмерење након премештања
sr_el: Ostavi preusmerenje nakon premeštanja
sv: Lämna kvar en omdirigering
ta: ஒரு வழிமாற்றை விட்டுச்செல்
te: పాత పేజీని దారిమార్పుగా ఉంచు
th: สร้างหน้าเปลี่ยนทางตามมา
tr: Arkada bir yönlendirme bırak
tt_cyrl: Юнәлтү калдырылсын
tt_latn: Yünältü qaldırılsın
uk: Залишити перенаправлення
vi: Để lại trang đổi hướng
yi: איבערלאזן א ווײַטערפֿירונג

# protectedpagemovewarning
source: '''Warning:''' This page has been protected so that only users with administrator privileges can move it. The latest log entry is provided below for reference:
af: '''Waarskuwing:''' Hierdie bladsy kan slegs deur administrateurs geskuif word. Die nuutste logboekinskrywing word hieronder ter verwysing vertoon:
ar: '''تحذير:''' هذه الصفحة قد تم حمايتها، فقط المستخدمون الذين يمتلكون امتيازات الإدارة يمكنهم نقلها. آخر مدخلة سجل موفرة بالأسفل كمرجع:
az: '''Xəbərdarlıq:''' Bu səhifə mühafizə edildiyi üçün onun adını yalnız idarəçilər dəyişə bilərlər.
bg: '''Внимание:''' Тази страница е защитена и само потребители със статут на администратори могат да я преместят. За справка по-долу е показан последният запис от дневниците.
br: '''DIWALLIT :''' Prennet eo bet ar bajenn-mañ, setu n'eus nemet an implijerien ganto gwrioù merañ a c'hall adenvel anezhi. Kasadenn ziwezhañ ar marilh a zo diskouezet amañ a-is evel dave :
bs: '''Upozorenje:''' Ova stranica je zaključana tako da je mogu premještati samo korisnici sa ovlastima administratora. Posljednja stavka zapisnika je prikazana ispod kao referenca:
ckb: '''ھۆشیار بە: ئەم پەڕە پارێزراوە بۆ ئەوی تەنیا ئەو بەکارھێنەرانە کە مافەکانی بەڕێوەبەرایەتییان ھەیە بتوانن بیگوازنەوە.''' دوایین لۆگ بۆ ژێدەر لە خوارەوەدا ھاتووە:
cs: '''Varování:''' Tato stránka byla zamčena, takže ji mohou přesouvat pouze správci. Níže je pro přehled zobrazen nejnovější protokolovací záznam:
cy: '''Sylwer:''' Clowyd y dudalen ac felly dim ond defnyddwyr a galluoedd gweinyddu ganddynt sy'n gallu ei symud. Dyma'r cofnod lòg diweddaraf, er gwybodaeth:
de: '''Warnung:''' Diese Seite wurde so geschützt, dass sie nur von Benutzern mit Administratorenrechten verschoben werden kann. Zur Information folgt der aktuelle Logbucheintrag:
el: Προειδοποίηση'' ':''' Αυτή η σελίδα έχει κλειδωθεί ώστε μόνο χρήστες με δικαιώματα διαχειριστή μπορούν να την μετακινήσουν. Η πιο πρόσφατη καταχώρηση του αρχείου καταγραφής παρέχεται παρακάτω για αναφορά:
eo: '''Averto:''' Ĉi tiu paĝo estis ŝlosita tiel nur uzantoj kun administranto-rajtoj povas movi ĝin. Jen la lasta protokolero por via referenco:
es: '''Advertencia:''' Esta página ha sido bloqueada de tal manera que solamente usuarios con privilegios de administrador puedan trasladarla. A continuación se muestra la última entrada de registro para referencia:
et: '''Hoiatus:''' See lehekülg on nii lukustatud, et ainult administraatori õigustega kasutajad saavad seda teisaldada. Allpool on toodud uusim logisissekanne:
eu: '''Oharra:''' Orrialde hau babestua izan da, beraz administratzaile eskumenak dituztenek alda dezakete bakarrik. Azken erregistroko sarrera ematen da azpian erreferentzia gisa:
fa: '''هشدار:''' این صفحه قفل شده‌است به طوری که تنها کاربران با دسترسی مدیریت می‌توانند آن را انتقال دهند. آخرین موارد سیاهه در زیر آمده است:
fi: '''Varoitus:''' Tämä sivu on lukittu siten, että vain ylläpitäjät voivat siirtää sitä. Alla on viimeisin lokitapahtuma:
fr: '''Attention :''' Cette page a été protégée afin que seuls les utilisateurs possédant les droits d’administrateur puissent la renommer. La dernière entrée du journal est affichée ci-dessous pour référence :
gl: '''Aviso:''' esta páxina foi protexida de xeito que só os usuarios con privilexios de administrador a poidan mover. Velaquí está a última entrada no rexistro, por se quere consultala:
he: '''אזהרה:''' דף זה מוגן כך שרק מפעילי מערכת יכולים להעביר אותו. פעולת היומן האחרונה מוצגת להלן:
hr: '''Upozorenje:''' Ova je stranica zaključana tako da je mogu premjestiti samo suradnici s administratorskim pravima. Posljednja stavka u evidenciji navedena je niže kao napomena:
hu: '''Figyelem:''' Ez a lap le van védve, így csak adminisztrátori jogosultságokkal rendelkező szerkesztők nevezhetik át. A legutolsó ide vonatkozó naplóbejegyzés alább látható:
id: '''Peringatan''': Halaman ini telah dikunci sehingga hanya pengguna dengan hak akses pengurus yang bisa memindahkannya. Entri catatan terakhir disediakan dibawah untuk referensi:
it: '''Attenzione: Questa pagina è stata bloccata in modo che solo gli utenti con privilegi di amministratore possano spostarla.''' L'ultimo elemento del registro è riportato di seguito per informazione:
ja: '''警告：'''このページは保護されているため、管理者権限をもつ利用者のみが移動できます。 参考として以下に一番最後の記録を表示します：
ka: '''ყურადღება.''' ეს არის დაცული გვერდი. მისი გადატანა მხოლოდ ადმინისტრატორებს შეუძლია. იხილეთ დაცვის ჟურნალის ჩანაწერი ინფორმაციისთვის:
km: '''ប្រយ័ត្ន៖''' ទំព័រនេះ​ត្រូវបានការពារ។ ដូច្នេះ​មានតែ​អ្នកប្រើប្រាស់​ដែល​មាន​អភ័យឯកសិទ្ឋិជាអភិបាលប៉ុណ្ណោះដែលអាចប្តូរទីតាំងវា។ កំណត់ត្រាស្ដីពីការរាំងការពារចុងក្រោយមានបង្ហាញដូចខាងក្រោមនេះ៖
ko: '''경고:''' 이 문서는 관리자만이 이동할 수 있도록 잠겨 있습니다. 최근의 기록을 참조용으로 제공합니다:
lb: '''OPGEPASST:''' Dës Säit gouf gespaart esou datt nëmme Benotzer mat Administreurs-Rechter se réckele kënnen. Déi lescht Zeil aus de Logbicher fannt Dir zu Ärer Informatioun hei ënnendrënner.
lt: '''Dėmesio:''' Šis puslapis buvo užrakintas, kad tik naudotojai su administratoriaus teisėmis galėtų jį pervadinti. Naujausias įrašas žurnale yra pateiktas žemiau:
mk: '''Предупредување:''' Оваа страница е заклучена, така што само корисници со администраторски привилегии може да ја преместат. За ваша информација, последната ставка во дневникот на промени е прикажана подолу:
ml: '''മുന്നറിയിപ്പ്:''' കാര്യനിർവാഹക പദവിയുള്ളവർക്കു മാത്രം മാറ്റാൻ കഴിയുന്ന വിധത്തിൽ ഈ താൾ സംരക്ഷിക്കപ്പെട്ടിരിക്കുന്നു. അവലംബമായി രേഖകളിലെ ഏറ്റവും പുതിയ വിവരം താഴെ നൽകിയിരിക്കുന്നു:
nds_nl: '''Waorschuwing:''' disse pagina kan allinnig deur beheerders herneumd wönnen.
nl: '''Waarschuwing:''' Deze pagina kan alleen door beheerders hernoemd worden. De laatste logboekregel staat hieronder:
nn: '''ÅTVARING:''' Denne sida er verna, slik at berre brukarar med administratorrettar kan flytta henne. Det siste loggelementet er oppgjeve under som referanse:
no: '''Advarsel:''' Denne siden har blitt låst slik at kun brukere med administratorrettigheter kan flytte den. Det siste loggelementet er oppgitt under som referanse:
oc: '''ATENCION:''' Aquesta pagina es estada protegida per que sonque los utilizaires qu'an los dreches d'administrators la pòscan tornar nomenar. La darrièra entrada del jornal es afichada çaijós per referéncia :
pl: '''UWAGA!''' Ponieważ strona została zabezpieczona, tylko użytkownicy z uprawnieniami administratora mogą zmienić jej nazwę. Ostatni wpis z rejestru jest pokazany poniżej.
pt: '''Aviso:''' Esta página foi protegida de maneira a que apenas utilizadores com privilégio de administrador possam movê-la. O último registo é apresentado abaixo para referência:
pt_br: '''Atenção:''' Esta página foi protegida de modo que apenas usuários com privilégio de administrador possam movê-la. A última entrada no histórico é fornecida abaixo para referência:
ro: '''Atenție:''' această pagină a fost protejată astfel încât poate fi redenumită doar de către administratori. Ultima intrare în jurnal este afișată mai jos pentru referință:
ru: '''Предупреждение. Эта страница была защищена; переименовать её могут только участники с полномочиями администраторов.''' Ниже для справки приведена последняя запись журнала:
si: '''අවවාදයයි:''' පරිපාලක වරප්‍රසාද සතු පරිශීලකයන්ට පමණක් ගෙන යෑ හැකි පරිදී මෙම පිටුව අවුරා ඇත. ආසන්නතම ලඝු සටහන යොමුවන් සඳහා පහතින් සපයනු ලැබේ:
sk: '''Upozornenie:''' Táto stránka bola zamknutá, aby ju mohli presunúť iba používatelia s oprávnením správcu. Dolu je pre informáciu posledná položka zo záznamu:
sl: '''Opozorilo:''' Stran je bila zaklenjena, tako da jo lahko prestavljajo samo uporabniki z administratorskimi dovoljenji. Najnovejši vnos v dnevniku je na voljo spodaj:
sq: '''Kujdes''': Kjo faqe është mbrojtur, kështu që vetëm përdoruesit me privilegje administratorësh mund ta zhvendosin atë. Veprimi i fundit mbi këtë faqe është poshtë për referncë:
sr_ec: '''Напомена:''' Ова страница је закључана тако да само корисници са администраторским привилегијама могу да је преместе. Најскорија забелешка историје је приложена испод као додатна информација:
sr_el: '''Napomena:''' Ova stranica je zaključana tako da samo korisnici sa administratorskim privilegijama mogu da je premeste. Najskorija zabeleška istorije je priložena ispod kao dodatna informacija:
sv: '''Varning:''' Den här sidan har låsts så att endast användare med administratörsrättigheter kan flytta den. Den senaste loggposten tillhandahålls nedan som referens:
te: '''హెచ్చరిక:''' ఈ పేజీని సంరక్షించారు కనుక నిర్వాహక హక్కులు కలిగిన వాడుకరులు మాత్రమే దీన్ని తరలించగలరు. మీ సమాచారం కోసం చివరి చిట్టా పద్దుని ఇక్కడ ఇస్తున్నాం:
th: '''คำเตือน: หน้านี้ถูกล็อก และแก้ไขได้เฉพาะผู้ดูแลระบบเท่านั้น''' บันทึกการป้องกันล่าสุดถูกแสดงไว้ด้านล่างเพื่อการอ้างอิง
tr: '''Uyarı:''' Bu sayfa kilitlenmiş, sadece hizmetli ayrıcalıklarına sahip kullanıcılar taşıyabilir. Son günlük girdisi referans amaçlı aşağıda verilmiştir:
uk: '''Попередження:''' Ця сторінка захищена так, що її можуть перейменовувати тільки адміністратори. Останній запис журналу наведений нижче для довідки:
vi: '''Cảnh báo:''' Trang này đã bị khóa và chỉ có các thành viên có quyền quản lý mới có thể di chuyển được. Thông tin mới nhất trong nhật trình được ghi dưới đây để tiện theo dõi:
