Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# undeleterevdel
source: Undeletion will not be performed if it will result in the top page or file revision being partially deleted. In such cases, you must uncheck or unhide the newest deleted revision.
af: Herstel sal nie uitgevoer word indien dit sal lei tot 'n gedeeltelik geskrapte top-bladsy of lêerweergawe nie. In sulke gevalle, verwyder die mees onlangs verwyderde weergawe uit die seleksie.
ar: الاسترجاع لن يتم إذا كان سينتج عنه أن تكون المراجعة أعلى الصفحة أو الملف محذوفة جزئيا. في مثل هذه الحالات، يجب عليك إظهار أحدث المراجعات المحذوفة.
bg: Възстановяването няма да бъде изпълнено, ако би довело до частично изтриване на актуалната версия. В такъв случай актуалната версия не трябва да бъде избирана или пък състоянието й трябва да бъде променено на нормална (нескрита) версия. Версиите на файлове, които нямате право да преглеждате, няма да бъдат възстановени.
br: Ne vo ket adsavet ar stumm-se eus ar bajenn ma talvez kement ha diverkañ evit darn an doare diwezhañ anezhi. En degouezh-mañ e rankit diaskañ pe diguzhat ar stummoù diverket da ziwezhañ.
bs: Vraćanje obrisanog se neće izvršiti ako bi rezultiralo da zaglavlje stranice ili revizija datoteke bude djelimično obrisano. U takvim slučajevima, morate ukloniti označene ili otkriti sakrivene najskorije obrisane revizije.
cs: Obnovení nebude provedeno, pokud by vedlo k částečnému odstranění aktuální verze stránky. V takovém případě musíte odznačit nebo odkrýt nejnovější smazanou verzi.
cy: Ni fydd yr adfer yn cael ei chyflawni pe byddai peth o'r diwygiad blaen i'r dudalen neu'r ffeil yn cael ei dileu oherwydd yr adfer. Os hynny, rhaid i chi dad-ticio'r diwygiad dilëedig diweddaraf neu ei ddatguddio.
de: Die Wiederherstellung wird nicht durchgeführt, wenn die aktuellste Version versteckt ist oder versteckte Teile enthält. In diesem Fall darf die aktuellste Version nicht markiert werden oder ihr Status muss auf den einer normalen Version geändert werden.
el: Η επαναφορά δεν θα εκτελεστεί αν θα έχει ως αποτέλεσμα η πιο πρόσφατη έκδοση της σελίδας ή αρχείου να είναι διαγραμμένη μερικώς. Σε τέτοιες περιπτώσεις, πρέπει να αποεπιλέξετε ή να εμφανίσετε την νεότερη διαγραμμένη έκδοση.
eo: Restarigo ne estos farita se ĝi rezultos en la supera paĝa aŭ dosiera versio estonte parte forigita. Tiuzake, vi malmarku aŭ malkaŝu la plej novajn forigitajn versiojn.
es: No se deshará el borrado si éste resulta en el borrado parcial de la última revisión de la página. En tal caso, desmarque o muestre las revisiones borradas más recientes. Las revisiones de archivos que no tiene permitido ver no se restaurarán.
et: Lehekülge ei taastata, kui viimane redaktsioon või failiversioon kustub seeläbi osaliselt. Sellisel juhul tuleb uusima kustutatud redaktsiooni juurest linnuke eemaldada või see peitmata jätta.
eu: Berrezarpena ez da egingo goreneko orrialde edo fitxategia partzialki ezabatua suertatzen bada. Kasu horietan ezabatutako azken aldaketen aukeraketa kendu edo agertarazi beharko dituzu. Undeletion will not be performed if it will result in the top page or file revision being partially deleted. In such cases, you must uncheck or unhide the newest deleted revision.
fa: احیا صفحه‌های در حالتی که باعث حذف شدن بخشی از آخرین نسخهٔ صفحه بشود مقدور نیست. در این حالت شما باید چند نسخهٔ اخیر صفحه را نیز احیا کنید. نسخه‌هایی از پرونده‌ها که شما اجازه دیدنش را نداشته باشید قابل احیا نخواهند بود.
fi: Palautusta ei tehdä, jos sen seurauksena sivun uusin versio olisi osittain poistettu. Tässä tilanteessa poista uusimman poistettavan version piilotus. Tiedostoversioita, joihin sinulla ei ole katseluoikeutta ei palauteta.
fr: La restauration ne sera pas effectuée si, au final, la version la plus récente de la page ou du fichier reste partiellement supprimée. Dans de tels cas, vous devez décocher ou démasquer les versions effacées les plus récentes (en tête de liste).
gl: Non se levará a cabo a reversión do borrado se ocasiona que a última revisión da páxina ou ficheiro se elimine parcialmente. Nestes casos, debe retirar a selección ou quitar a ocultación das revisións borradas máis recentes.
he: השחזור לא יבוצע אם הגרסה הנוכחית של הדף מחוקה בחלקה. במקרה כזה, עליכם לבטל את ההסתרה של הגרסאות המחוקות החדשות ביותר.
hr: Vraćanje stranice neće biti izvršeno ako je rezultat toga djelomično brisanje zadnjeg uređivanja. U takvim slučajevima morate isključiti ili otkriti najnovije obrisane promjene.
hu: A visszavonás nem hajtható végre, ha a legfrissebb lapváltozat részben törlését eredmémyezi. Ilyen esetekben törölnöd kell a legújabb törölt változatok kijelölését, vagy megszüntetni az elrejtésüket. Azon fájlváltozatok, melyek megtekintése a számodra nem engedélyezett, nem kerülnek visszaállításra.
hy: Վերականգնումը չի կատարվի, եթե այն բերելու է վերջին տարբերակի մասնակի ջնջման։ Այսպիսի դեպքերում հարկավոր է նշումից հանել կամ ցուցադրել վերջին ջնջված տարբերակները։
id: Pembatalan penghapusan tidak akan dilakukan jika hal tersebut akan mengakibatkan revisi terkini halaman terhapus sebagian. Pada kondisi tersebut, Anda harus menghilangkan cek atau menghilangkan penyembunyian revisi yang dihapus terakhir. Revisi berkas yang tidak dapat Anda lihat tidak akan dipulihkan.
it: Il ripristino non verrà effettuato se determina la cancellazione parziale della versione attuale della pagina o del file interessato. In tal caso, è necessario rimuovere il segno di spunta o l'oscuramento dalle revisioni cancellate più recenti.
ja: 復帰した結果、版指定削除されているページまたはファイルの版が最新となる場合、復帰は実行されません。 このような場合、版指定削除されていない版が最新となるようにチェックするか、その版の版指定削除を解除する必要があります。
ka: აღდგენა არ შესრულდება, თუ ის გამოიწვევს გვერდის ბოლო ვერსიის ან ფაილის ნაწილობრივ წაშლას. ასეთ შემთხვევაში თქვენ უნდა მოხსნათ ნიშნული ან აჩვენოთ ბოლო წაშლილი ვერსიები.
kk_arab: ەگەر بۇل ۇستىڭگى بەتتە اياقتالسا, نە فايل تۇزەتۋى جارىم-جارتىلاي جويىلعان بولسا, جويۋ بولدىرماۋى ورىندالمايدى. وسىنداي جاعدايلاردا, ەڭ جاڭا جويىلعان تۇزەتۋىن الىپ تاستاۋىڭىز نە جاسىرۋىن بولدىرماۋىڭىز ٴجون.
kk_cyrl: Егер бұл үстіңгі бетте аяқталса, не файл түзетуі жарым-жартылай жойылған болса, жою болдырмауы орындалмайды. Осындай жағдайларда, ең жаңа жойылған түзетуін алып тастауыңыз не жасыруын болдырмауыңыз жөн.
kk_latn: Eger bul üstiñgi bette ayaqtalsa, ne faýl tüzetwi jarım-jartılaý joýılğan bolsa, joyw boldırmawı orındalmaýdı. Osındaý jağdaýlarda, eñ jaña joýılğan tüzetwin alıp tastawıñız ne jasırwın boldırmawıñız jön.
ko: 복구하려는 문서의 최신판이 삭제되어 있는 경우 문서를 복구시킬 수 없습니다. 이러한 경우, 삭제된 최신판 문서의 체크박스를 선택 해제하거나 숨김을 해제해야 합니다.
lb: D'Restauratioun gëtt net gemaach wann dëst dozou féiert datt déi aktuell Versioun vun der Säit oder vum Fichier deelweis geläscht gëtt. An esou Fäll däerf déi neiste Versioun net markéiert ginn oder déi neiste geläschte Versioun muss nees ugewise ginn.
lt: Atkūrimas nebus įvykdytas, jei tai nulems paskutinės puslapio ar failo versijos dalinį ištrynimą. Tokiais atvejais, jums reikia atžymėti arba atslėpti naujausią ištrintą versiją.
mk: Избришаното нема да биде вратено ако тоа значи дека со тоа најгорната страница или ревизијата на податотеката делумно ќе се избрише. Во такви случаи, морате да ја отштиклирате или откриете (ако е скриена) најновата избришана ревизија.
ml: ഏറ്റവും ഉന്നത സ്ഥിതിയിലുള്ള താളോ പ്രമാണത്തിന്റെ നാൾപ്പതിപ്പോ ഭാഗികമായി മായ്ക്കപ്പെടുമെന്നതിനാൽ മായ്ക്കൽ പുനഃസ്ഥാപിക്കൽ നടത്താൻ കഴിയില്ല. ഇത്തരം സന്ദർഭങ്ങളിൽ, താങ്കൾ ഏറ്റവും പുതിയ മായ്ക്കപ്പെട്ട നാൾപ്പതിപ്പുകൾ തിരഞ്ഞെടുക്കാതിരിക്കുകയോ മറയ്ക്കാതിരിക്കുകയോ ചെയ്യേണ്ടതാണ്.
mr: पृष्ठ पानाचे आवर्तन अर्धवट वगळले जाणार असेल तर पुनर्स्थापनाची कृती केली जाणार नाही. अशा प्रसंगी, तुम्ही अगदी अलिकडील वगळलेली आवर्तने अनचेक किंवा अनहाईड केलीच पाहिजे.
mt: Jekk il-parti ta' fuq tal-paġna jew ir-reviżjoni tal-fajl huma parzjalment imħassra, l-proċess ta' irkuprar ma ssirx. F'dawn il-każi, int trid ma taħbiex jew ma tagħżilx ir-reviżjoni mħassra l-aktar riċenti.
nds_nl: Herstellen kan neet as daor de leste versie van de pagina of 't bestaand gedeeltelijk mee vort-edaon wönnen. In dat geval mu-j de leste versie as zichbaor instellen.
nl: Herstellen is niet mogelijk als daardoor de meest recente versie van de pagina of het bestand gedeeltelijk wordt verwijderd. Verwijder in die gevallen de meest recent verwijderde versie uit de selectie.
nn: Gjenoppretting kan ikkje utførast om det resulterer i at den øvste endringa delvis vert sletta. I slike tilfelle må du fjerne merkinga av den siste sletta endringa.
no: Gjenoppretting kan ikke utføres dersom det resulterer i at den øverste revisjonen blir delvis slettet. I slike tilfeller må du fjerne merkingen av den nyeste slettede revisjonen.
oc: Lo restabliment serà pas efectuat se, fin finala, la version mai recenta de la pagina es parcialament suprimida. Dins aqueste cas, vos cal deseleccionatz las versions mai recentas (en naut). Las versions dels fichièrs a las qualas avètz pas accès seràn pas restablidas.
pl: Odtworzenie nie zostanie przeprowadzone, jeśli mogłoby spowodować częściowe usunięcie aktualnej wersji strony lub pliku. W takiej sytuacji należy odznaczyć lub przywrócić widoczność najnowszej usuniętej wersji.
pt: O restauro não será efectuado se resulta na remoção parcial da versão mais recente da página ou ficheiro. Nestes casos, deverá desmarcar ou revelar a versão eliminada mais recente.
pt_br: O restauro não será executado se resultar na remoção parcial da versão mais recente da página ou arquivo. Em tais casos, deverá desselecionar ou reverter a ocultação da versão apagada mais recente.
ro: Restaurarea unui revizii nu va fi efectuată dacă ea va apărea în capul listei de revizii parțial șterse. În acest caz, trebuie să debifezi sau să arăți (unhide) cea mai recentă versiune ștearsă.
ru: Восстановление не будет произведено, если оно приведёт к частичному удалению последней версии страницы или файла. В подобном случае вы должны снять отметку или показать последние удалённые версии.
si: උඩු පිටුව හෝ ගොනු සංශෝධනය හෝ භාගික වශයෙන් මකාදැමීම එහි ප්‍රතිඵලයක් වන්නේ නම් මකාදැමීම අවලංගු කිරීම සිදුනොකරනු ඇත. ‍එවැනි අවස්ථාවලදී, නවීනතම මකාදැමුණු සංශෝධනය නොතෝරාගැනුම හෝ නොසැඟවීම හෝ ඔබ විසින් සිදුකල යුතුය.
sk: Obnovenie sa nevykoná, ak by malo mať za dôsledok čiastočné zmazanie poslednej revízie. V takých prípadoch musíte odznačiť alebo odkryť najnovšie zmazané revízie.
sl: Obnovitev ne bo izvedena, če vodi v delni izbris redakcije vrhnje strani ali datoteke. V takem primeru morate odznačiti ali prikazati najnovejšo izbrisano redakcijo.
sq: Restaurimi nuk do të performohet n.q.s. do të rezultojë në majë të versioneve të faqes apo skedës duke u grisur pjesërisht. Në raste të tilla, ju duhet të çzgjidhni ose shfaqni versionet më të reja të grisura.
sr_ec: Враћање неће бити извршено ако је резултат тога делимично брисање последње измене. У таквим случајевима морате искључити или открити најновије обрисане измене.
sr_el: Vraćanje neće biti izvedenu ukoliko bi rezultovalo delimičnim brisanjem revizije fajla ili vrha stranice. U ovakvim slučajevima morate skinuti oznaku sa ili ponovo prikazati najnoviju obrisanu reviziju.
sv: Återställningen kan inte utföras om den resulterar i att den senaste versionen är delvis borttagen. I sådana fall måste du se till att den senaste raderade versionen inte är ikryssad, eller att den inte är dold.
te: తొలగింపును రద్దు చేస్తున్నప్పుడు, అన్నిటికంటే పైనున్న కూర్పు పాక్షికంగా తొలగింపబడే పక్షంలో తొలగింపు-రద్దు జరగదు. అటువంటి సందర్భాల్లో, తొలగించిన కూర్పులలో కొత్తవాటిని ఎంచుకోకుండా ఉండాలి, లేదా దాపు నుండి తీసెయ్యాలి.
th: จะเรียกคืนไม่ได้ถ้ารุ่นในส่วนที่ใหม่ถูกลบไปบางส่วน ถ้าเกิดขึ้นในกรณีนี้ ต้องกดแสดงในส่วนใหม่ก่อน
tr: Eğer üst sayfada sonuçlanacaksa ya da dosya revizyonu kısmen silinmiş ise, silmeyi geri alma uygulanamaz. Böyle durumlarda, en yeni silinen revizyonu seçmemeli ya da gizlemesini kaldırmalısınız.
uk: Відновлення не буде здійснене, якщо воно призведе до часткового вилучення останньої версії сторінки або файлу. У подібному випадку Ви повинні зняти позначку або показати останні вилучені версії.
vi: Việc phục hồi sẽ không được thực hiện nếu nó dẫn đến việc phiên bản trang hoặc tập tin trên cùng bị xóa mất một phần. Trong trường hợp đó, bạn phải bỏ đánh dấu hộp kiểm hoặc bỏ ẩn những phiên bản bị xóa mới nhất.
