Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# badarticleerror
source: This action cannot be performed on this page.
af: Die aksie kon nie op hierdie bladsy uitgevoer word nie.
ar: لا يمكن إجراء هذا الفعل على هذه الصفحة.
az: Yerinə yetirmək istədiyiniz fəaliyyətin icrası bu səhifədə mümkün deyil.
bg: Действието не може да се изпълни върху страницата.
br: N'haller ket seveniñ an ober-mañ war ar bajenn-mañ.
bs: Ova akcija ne može biti izvršena na ovoj stranici.
ckb: ئەو ئاماژە لەم لاپەڕەدا پێک‌نایە.
cs: Tento úkon nelze použít na tuto stránku.
cy: Mae'n amhosib cyflawni'r weithred hon ar y dudalen hon.
de: Diese Aktion kann auf diese Seite nicht angewendet werden.
el: Η ενέργεια αυτή δεν μπορεί να εκτελεσθεί στη συγκεκριμένη σελίδα.
eo: Tiun ĉi agon oni ne povas apliki al tiu ĉi artikolo.
es: Esta acción no se puede llevar a cabo en esta página.
et: Seda toimingut ei saa sellel leheküljel sooritada.
eu: Ezin da ekintza hau orrialde honetan burutu.
fa: نمی‌توان این عمل را بر این صفحه انجام داد.
fi: Toimintoa ei voi suorittaa tälle sivulle.
fr: Cette action ne peut pas être effectuée sur cette page.
ga: Ní féidir an gníomh seo a dhéanamh ar an leathanach seo.
gl: Non pode efectuarse esta acción nesta páxina.
he: לא ניתן לבצע פעולה זו בדף זה.
hr: Ovu radnju nije moguće izvesti s tom stranicom.
hu: Ez a tevékenység nem végezhető el ezen a lapon.
hy: Տվյալ գործողությունը չի կարող կատարվել այս էջում։
id: Tindakan ini tidak dapat dilaksanakan di halaman ini.
is: Þetta er ekki hægt að framkvæma á síðunni.
it: Operazione non consentita per questa pagina.
ja: このページでは要求された操作を行えません。
ka: ეს მოქმედება ვერ შესრულდება ამ გვერდზე.
kk_arab: وسىنداي ارەكەت مىنا بەتتە اتقارىلمايدى.
kk_cyrl: Осындай әрекет мына бетте атқарылмайды.
kk_latn: Osındaý äreket mına bette atqarılmaýdı.
km: សកម្មភាពនេះ​មិនអាចអនុវត្ត​លើទំព័រនេះទេ។
ko: 지금의 명령은 이 문서에서는 실행할 수 없습니다.
lb: Dës Aktioun kann net op dëser Säit duerchgefouert ginn.
lt: Veiksmas negalimas šiam puslapiui.
mg: Tsy azo atao eto amin'ity pejy ity io asa io.
mk: Ова дејство не може да се спроведе на оваа страница.
ml: താങ്കൾ ചെയ്യാനുദ്ദേശിക്കുന്നത് ഈ താളിൽ സാദ്ധ്യമല്ല
mr: या पानावर ही कृती करता येत नाही.
mt: Din l-azzjoni ma setgħetx isseħħ fuq din il-paġna.
nds_nl: Disse haandeling kan op disse pagina neet uut-evoerd wönnen.
nl: Deze handeling kan niet op deze pagina worden uitgevoerd.
nn: Handlinga kan ikkje utførast på denne sida.
no: Handlingen kan ikke utføres på denne siden.
oc: Aquesta accion pòt pas èsser efectuada sus aquesta pagina.
pl: Dla tej strony ta operacja nie może być wykonana.
ps: دا کړنه پدې مخ نه شي ترسره کېدلای.
pt: Esta operação não pode ser realizada nesta página.
pt_br: Esta ação não pode ser realizada nesta página.
ro: Această acțiune nu poate fi efectuată pe această pagină.
ru: Это действие не может быть выполнено на данной странице.
si: මෙම පිටුව විෂයයෙහි මෙම කාර්යය ඉටු නල නොහැකි විය.
sk: Na tejto stránke túto činnosť nemožno vykonať.
sl: Na tej strani dejanja ne morem izvesti. Morda je bila stran med predložitvijo vaše zahteve že izbrisana.
sq: Ky veprim nuk mund të bëhet në këtë faqe.
sr_ec: Ова радња се не може извршити на овој страници.
sr_el: Ova akcija ne može biti izvršena na ovoj stranici.
sv: Den åtgärden kan inte utföras på den här sidan.
ta: இச்செயற்பாட்டை இப்பக்கத்தில் செயற்படுத்த முடியாது.
te: ఈ పేజీపై ఈ పని చేయడం కుదరదు.
th: การกระทำนี้ไม่สามารถดำเนินการในหน้านี้ได้
tr: Yapmak istediğiniz işlem geçersizdir.
tt_cyrl: Бу биттә мондый гамәл башкарып булмый.
tt_latn: Bu bittä mondıy ğämäl başqarıp bulmıy.
uk: Ця дія не може бути виконана на цій сторінці.
vi: Không thể thực hiện được tác vụ như thế tại trang này.
yi: מען קען נישט טאן די אקציע וואס איר ווילט אויף דעם בלאט.

# cannotdelete
source: The page or file "$1" could not be deleted. It may have already been deleted by someone else.
af: Die bladsy of lêer "$1" kon nie skrap word nie. Iemand anders het dit moontlik reeds geskrap.
ar: تعذر حذف الصفحة أو الملف "$1". ربما حذفها شحص آخر.
az: İstədiyiniz "$1" səhifə və ya faylını silmək mümkün deyil. Bu səhifə və ya fayl başqa bir istifadəçi tərəfindən silinmiş ola bilər.
bg: Указаната страница или файл "$1" не можа да бъде изтрит(а). Възможно е вече да е бил(а) изтрит(а) от някой друг.
br: Dibosupl diverkañ ar bajenn pe ar restr "$1". Marteze e o bet diverket gant unan bennak all dija.
bs: Ne može se obrisati stranica ili datoteka "$1". Moguće je da ju je neko drugi već obrisao.
ckb: نەتوانرا پەڕە یان پەڕگەی «$1» بسڕدرێتەوە. لەوانەیە پێشتر لە لایەن کەسێکی ترەوە سڕابێتەوە.
cs: Nebylo možné smazat stránku nebo soubor „$1“. Možná už byl(a) smazán(a) někým jiným.
cy: Mae'n amhosib dileu'r dudalen neu'r ddelwedd "$1". Efallai fod rhywun arall eisoes wedi'i dileu.
de: Die Seite oder Datei „$1“ kann nicht gelöscht werden. Möglicherweise wurde sie bereits von jemand anderem gelöscht.
el: Η σελίδα ή αρχείο "$1" δεν μπόρεσε να διαγραφεί. Ενδεχομένως να έχει ήδη διαγραφεί από άλλο χρήστη.
eo: Ne eblis forigi la elektitan paĝon aŭ dosieron "$1". Eble ĝi estis jam forigita de iu alia.
es: La página o archivo «$1» no se pudo borrar. Puede que ya haya sido borrado por alguien más.
et: Lehekülge või faili "$1" ei saa kustutada. Võimalik, et keegi on selle juba kustutanud.
eu: Ezin izan da "$1" orrialde edo fitxategia ezabatu. Baliteke beste norbaitek ezabatu izana.
fa: امکان حذف صفحه یا تصویر «$1» وجود ندارد. ممکن است قبلاً فرد دیگری آن را حذف کرده باشد.
fi: Sivun tai tiedoston ”$1” poisto epäonnistui. Joku muu on saattanut poistaa sen.
fr: Impossible de supprimer la page ou le fichier « $1 ». La suppression a peut-être déjà été effectuée par quelqu’un d’autre.
ga: Ní féidir an leathanach nó comhad "$1" a scriosadh. B'fhéidir gur scrios duine eile é cheana féin.
gl: Non se puido borrar a páxina ou imaxe "$1". Se cadra, xa a borrou alguén.
he: לא ניתן היה למחוק את הדף או הקובץ "$1". ייתכן שהוא נמחק כבר על ידי מישהו אחר.
hr: Ne može se obrisati stranica ili datoteka "$1". Moguće je da ju je netko drugi već obrisao.
hu: A(z) $1 lapot vagy fájlt nem lehet törölni. Talán már valaki más törölte.
hy: Չհաջողվեց ջնջել «$1» էջը կամ ֆայլը։ Հավանաբար այն արդեն ջնջվել է մեկ այլ մասնակցի կողմից։
id: Halaman atau berkas "$1" tidak dapat dihapus. Mungkin telah dihapus oleh orang lain.
is: Ekki var hægt að eyða síðunni eða myndinni sem valin var. (Líklegt er að einhver annar hafi gert það.)
it: Non è stato possibile cancellare il file "$1". Potrebbe essere stato già cancellato da qualcun altro.
ja: 指定されたページあるいはファイル「$1」を削除できませんでした。 すでに他の人によって削除された可能性があります。
ka: გვერდის ან ფაილის "$1" წაშლა შეუძლებელია. შესაძლოა, იგი უკვე წაშალა სხვა მომხმარებელმა.
kk_arab: ايتىلمىش بەت نە سۋرەت جويىلمايدى. بۇنى باسقا بىرەۋ الداقاشان جويعان مۇمكىن.
kk_cyrl: Айтылмыш бет не сурет жойылмайды. Бұны басқа біреу алдақашан жойған мүмкін.
kk_latn: Aýtılmış bet ne swret joýılmaýdı. Bunı basqa birew aldaqaşan joýğan mümkin.
km: មិនអាច​លុបចោលទំព័រឬឯកសារដែលមានឈ្មោះ "$1"បានទេ។ វាប្រហែលជាត្រូវបាន​នរណាម្នាក់ផ្សេងទៀតលុបចោលហើយ។
ko: "$1" 문서나 파일을 삭제할 수 없습니다. 이미 삭제되었을 수도 있습니다.
lb: D'Bild oder d'Säit "$1" konnt net geläscht ginn. Et ka sinn datt et scho vun engem Anere geläscht gouf.
lt: Nepavyko ištrinti puslapio ar failo „$1“. Galbūt jį jau kažkas kitas ištrynė.
mg: Tsy afaka fafàna ny pejy na ny rakitra « $1 ». Mety efa nataon'ny hafa angamba ny famafàna.
mk: Страницата или податотеката „$1“ не можеше да се избрише. Можеби некој друг веќе ја избришал.
ml: "$1" എന്ന താൾ അഥവാ പ്രമാണം നീക്കം ചെയ്യാൻ കഴിഞ്ഞില്ല. അതു മിക്കവാറും മറ്റാരെങ്കിലും നീക്കം ചെയ്തിട്ടുണ്ടാവാം.
mr: $1 हे पान किंवा संचिका वगळता आलेली नाही. (आधीच इतर कुणी वगळले असण्याची शक्यता आहे.)
mt: Il-paġna jew il-fajl "$1" ma jistax jiġi mħassar. Jista' jkun li diġà ġie mħassar minn xi ħaddieħor.
nds_nl: De pagina of 't bestaand "$1" kon neet vort-edaon wönnen. 't Kan ween dat een aander 't al vort-edaon hef.
nl: De pagina of het bestand "$1" kon niet verwijderd worden. Mogelijk is deze al door iemand anders verwijderd.
nn: Kunne ikkje slette sida eller fila «$1». Ho kan allereie vere sletta av andre.
no: Kunne ikke slette fila «$1». Den kan ha blitt slettet av noen andre.
oc: Impossible de suprimir la pagina o lo fichièr « $1 ». Benlèu la supression ja es estada efectuada per qualqu’un mai.
pl: Strona lub plik „$1” nie mogą zostać usunięte. Możliwe, że zostały już usunięte przez kogoś innego.
ps: د "$1" مخ يا دوتنې ړنګېدنه ترسره نه شوه. کېدای شي چې وار دمخې دا کوم بل چا ړنګه کړې وي.
pt: Não foi possível eliminar a página ou ficheiro "$1". Pode já ter sido eliminado por outro utilizador.
pt_br: Não foi possível eliminar a página ou arquivo $1. É possível que ele já tenha sido eliminado por outra pessoa.
ro: Pagina sau fișierul „$1” nu a putut fi șters. S-ar putea ca acesta să fi fost deja șters de altcineva.
ru: Невозможно удалить страницу или файл «$1». Возможно, его уже удалил кто-то другой.
si: "$1" පිටුව හෝ ගොනුව හෝ මකා දැමිය නොහැකි විය. අනෙකෙකු විසින් දැනටමත් ‍මකා දැමීම සිදු කර ඇතිවා විය හැක.
sk: Nebolo možné zmazať stránku alebo súbor „$1“. Možno ju už zmazal nieto iný.
sl: Strani ali datoteke »$1« ni mogoče izbrisati. Morda jo je izbrisal že kdo drug.
sq: Faqja ose skedari $1 nuk u fshi. Mund të jetë fshirë nga dikush tjetër.
sr_ec: Страницу или датотеку „$1“ није могуће обрисати. Могуће је да ју је неко други већ обрисао.
sr_el: Ova strana ili fajl nije mogla biti obrisana: "$1". Moguće je da ju je neko već obrisao.
sv: Sidan eller filen "$1" kunde inte raderas. Den kanske redan har raderats av någon annan.
ta: "$1" பக்கத்தையோ கோப்பையோ நீக்க முடியாது. (வேறு யாராலோ ஏற்கெனவே நீக்கப்பட்டிருக்கலாம்.)
te: "$1" అనే పేజీ లేదా ఫైలుని తొలగించలేకపోయాం. దాన్ని ఇప్పటికే ఎవరైనా తొలగించి ఉండవచ్చు.
th: ไม่สามารถลบหน้าหรือไฟล์ "$1" (อาจมีผู้อื่นลบไปก่อนหน้านี้แล้ว)
tr: "$1" sayfa ya da dosyası silinemedi. Başka bir kullanıcı tarafından silinmiş olabilir.
tt_cyrl: «$1» исемле битне яки файлны бетереп булмый. Аны бүтән кулланучы бетергән булырга мөмкин.
tt_latn: «$1» isemle bitne yäki faylnı beterep bulmıy. Anı bütän qullanuçı betergän bulırğa mömkin.
uk: Неможливо вилучити сторінку або файл "$1". Можливо, її (його) вже вилучив хтось інший.
vi: Không thể xóa trang hay tập tin “$1”. Có thể nó đã bị ai đó xóa rồi.
yi: נישט געווען מעגלעך אויסמעקן דעם בלאט אדער די טעקע "$1". קען זיין אז דאס איז שוין געווארן אויסגעמעקט דורך אן אנדערן.

source: Bad title
af: Ongeldige titel
ar: عنوان سيء
az: Səhv başlıq
bg: Невалидно заглавие
br: Titl fall
bs: Loš naslov
ckb: ناونیشانی خراپ
cs: Neplatný název
cy: Teitl gwael
de: Ungültiger Titel
el: Ακατάλληλος τίτλος
eo: Fuŝa titolo
es: Título incorrecto
et: Vigane pealkiri
eu: Izenburu ezegokia
fa: عنوان بد
fi: Virheellinen otsikko
fr: Mauvais titre
ga: Teideal neamhbhailí
gl: Título incorrecto
he: כותרת שגויה
hr: Loš naslov
hu: Hibás cím
hy: Անընդունելի անվանում
id: Judul tidak sah
is: Slæmur titill
it: Titolo non corretto
ja: 不正なページ名
ka: არასწორი სათაური
kk_arab: جارامسىز تاقىرىپ اتى
kk_cyrl: Жарамсыз тақырып аты
kk_latn: Jaramsız taqırıp atı
km: ចំណងជើង​មិនល្អ
ko: 잘못된 제목
lb: Schlechten Titel
lt: Blogas pavadinimas
mg: Tsy mety ny lohateny
mk: Лош наслов
ml: അസാധുവായ തലക്കെട്ട്
mr: चुकीचे शीर्षक
mt: Titlu ħażin
nds_nl: Ongeldige naam
nl: Ongeldige paginanaam
nn: Feil i tittelen
no: Ugyldig tittel
oc: Títol marrit
pl: Niepoprawny tytuł
ps: ناسم سرليک
pt: Título inválido
pt_br: Título inválido
ro: Titlu incorect
ru: Недопустимое название
sd: غيردرست عنوان
si: නුසුදුසු ශීර්ෂයක්
sk: Neplatný nadpis
sl: Nepravilen naslov
sq: Titull i pasaktë
sr_ec: Неисправан наслов
sr_el: Loš naslov
sv: Felaktig titel
ta: பழுதுள்ள தலைப்பு
te: తప్పు శీర్షిక
th: ชื่อหน้าไม่เหมาะสม
tr: Geçersiz başlık
tt_cyrl: Яраксыз исем
tt_latn: Yaraqsız isem
uk: Неприпустима назва
vi: Tựa trang sai
yi: שלעכט קעפל

# badtitletext
source: The requested page title was invalid, empty, or an incorrectly linked inter-language or inter-wiki title. It may contain one or more characters which cannot be used in titles.
af: Die bladsytitel waarvoor gevra is, is ongeldig, leeg, of 'n verkeerd geskakelde tussen-taal of tussen-wiki titel.
ar: عنوان الصفحة المطلوب إما غير صحيح أو فارغ، وربما الوصلة بين اللغات أو بين المشاريع خاطئة. ومن الممكن وجود رموز لا تصلح للاستخدام في العناوين.
az: Axtarılan səhifə adı səhvdir və ya boşdur, ya da düzgün olmayan dillərarası, yaxud vikilərarası keçid istifadə edilib. Başlıqlarda istifadə edilməsi qadağan olunan bir və ya daha çox simvol istifadə edilmiş ola bilər.
bg: Желаното заглавие на страница е невалидно, празно или неправилна препратка към друго уики. Възможно е да съдържа знаци, които не са позволени в заглавия.
br: Faziek pe c'houllo eo titl ar bajenn goulennet; pe neuze eo faziek al liamm etreyezhel
bs: Zahtjevani naslov stranice je bio neispravan, prazan ili neispravno povezan međujezički ili interviki naslov.
ckb: سەرناوی پەڕەی داواکراو بەتاڵە، واڵایە یان سەرناوێکی نێوان-زمانی یان نێوانی-ویکییە کە بە شێوەیەکی ھەڵە بەستەری بۆ دراوە. ڕەنگە یەک یان چەند کاراکتەری تێدا بێت کە ناکرێت لە سەرناوەکاندا بەکار بھێنرێت.
cs: Požadovaný název stránky byl neplatný, prázdný nebo obsahoval nesprávnou předponu mezijazykového či interwiki odkazu. Možná obsahoval znaky, které v názvu nejsou dovoleny.
cy: Mae'r teitl a ofynnwyd amdano yn annilys, yn wag, neu cysylltu'n anghywir rhwng ieithoedd neu wicïau. Gall fod ynddo un nod neu ragor na ellir eu defnyddio mewn teitlau.
de: Der Titel der angeforderten Seite ist ungültig, leer oder ein ungültiger Sprachlink von einem anderen Wiki.
el: Ο τίτλος της σελίδας που ζητήσατε είναι άκυρος ή κενός ή πρόκειται για έναν εσφαλμένα συνδεδεμένο διαγλωσσικό τίτλο (ή εσφαλμένα συνδεδεμένο τίτλο ανάμεσα σε διαφορετικά Wiki).
eo: La petita paĝotitolo estis malvalida, malplena, aŭ malĝuste ligita interlingva aŭ intervikia titolo. Ĝi eble enhavas unu aŭ pliaj signoj kiu ne povas esti uzata en titoloj.
es: El título de la página solicitada está vacío, no es válido, o es un enlace interidioma o interwiki incorrecto. Puede que contenga uno o más caracteres que no se pueden usar en los títulos.
et: Soovitud lehekülje pealkiri oli vigane, tühi või teisest keeleversioonist või vikist valesti lingitud. See võib sisaldada ühte või enamat märki, mida ei saa pealkirjades kasutada.
eu: Eskatutako orrialde izenburua ez da baliozkoa, hutsik dago, edo gaizki lotutako hizkuntzen arteko lotura da. Baliteke izenburuetan erabili ezin den karaktereren bat izatea.
fa: عنوان درخواستی نامعتبر، خالی، یا عنوانی بین زبانی یا بین‌ویکی‌ای با پیوند نادرست بود. ممکن است حاوی یک یا چند نویسه باشد که در عنوان‌ها نمی‌توانند استفاده شوند.
fi: Pyytämäsi sivuotsikko oli virheellinen, tyhjä tai väärin linkitetty kieltenvälinen tai wikienvälinen linkki.
fr: Le titre de la page demandée est invalide, vide, ou il s’agit d’un titre inter-langue ou inter-projet mal lié. Il contient peut-être un ou plusieurs caractères qui ne peuvent pas être utilisés dans les titres.
ga: Bhí teideal an leathanaigh a d'iarr tú ar neamhbhailí, folamh, nó teideal idirtheangach nó idirvicí nasctha go mícheart.
gl: O título da páxina pedida non era válido, estaba baleiro ou proviña dunha ligazón interlingua ou interwiki incorrecta. Pode conter un ou máis caracteres dos que non se poden empregar nos títulos.
he: כותרת הדף המבוקש הייתה לא־חוקית, ריקה, קישור ויקי פנימי, או פנים שפה שגוי.
hr: Navedeni naslov stranice nepravilan ili loše formirana interwiki poveznica.
hu: A kért oldal címe érvénytelen, üres, vagy rosszul hivatkozott nyelvközi vagy wikiközi cím volt. Olyan karaktereket is tartalmazhatott, melyek a címekben nem használhatóak.
hy: Հարցված էջի անվանումը անընդունելի է, դատարկ է կամ սխալ միջ-լեզվական կամ ինտերվիքի անվանում է։ Հնարավոր է, որ այն պարունակում է անթույլատրելի սիմվոլներ։
id: Judul halaman yang diminta tidak sah, kosong, atau judul antarbahasa atau antarwiki yang salah sambung.
is: Umbeðin síðutitill er ógildur.
it: Il titolo della pagina richiesta è vuoto, errato o con caratteri non ammessi oppure deriva da un errore nei collegamenti tra siti wiki diversi o versioni in lingue diverse dello stesso sito.
ja: 要求されたページは、空、無効、または正しくない言語間リンク・ウィキ間リンクです。 ページ名に利用できない文字が1つまたは複数含まれている可能性があります。
ka: მოთხოვნილი გვერდის სათაური იყო არასწორი, ცარიელი, ან წარმოადგენდა შეცდომით გაკეთებულ ბმულს ენათაშორისი ან ინტერ-ვიკი სათაურიდან.
kk_arab: سۇرالعان بەت تاقىرىبىنىڭ اتى جارامسىز, بوس, تىلارالىق سىلتەمەسى نە ۋىيكىي-ارالىق تاقىرىپ اتى بۇرىس ەنگىزىلگەن. مىندا تاقىرىپ اتىندا قولدالمايتىن بىرقاتار تاڭبالار بولۋى مۇمكىن.
kk_cyrl: Сұралған бет тақырыбының аты жарамсыз, бос, тіларалық сілтемесі не уики-аралық тақырып аты бұрыс енгізілген. Мында тақырып атында қолдалмайтын бірқатар таңбалар болуы мүмкін.
kk_latn: Suralğan bet taqırıbınıñ atı jaramsız, bos, tilaralıq siltemesi ne wïkï-aralıq taqırıp atı burıs engizilgen. Mında taqırıp atında qoldalmaýtın birqatar tañbalar bolwı mümkin.
km: ចំណងជើងទំព័រដែលបានស្នើ គ្មានសុពលភាព, ទទេ, ឬ ចំណងជើងតំណភ្ជាប់អន្តរភាសាឬអន្តរវិគី មិនត្រឹមត្រូវ ។ ប្រហែលជាមានតួអក្សរមួយឬច្រើន ដែលជាតួអក្សរហាមប្រើ​ក្នុង​ចំណងជើង។
ko: 문서 제목이 잘못되었거나 비어있습니다.
lb: De gewënschten Titel ass net valabel, eidel, oder een net korrekten Interwiki Link.
lt: Nurodytas puslapio pavadinimas buvo neleistinas, tuščias arba neteisingai sujungtas tarpkalbinis arba tarpprojektinis pavadinimas. Jame gali būti vienas ar daugiau simbolių, neleistinų pavadinimuose
mg: Tsy mety io anaram-pejy nangatahinao io na tsy misy n'inon'inona na rohy dikan-teny vahiny misy diso tsipelina.
mk: Бараниот наслов е грешен, празен или погрешно поврзан меѓујазичен или интер-вики наслов. Може да содржи еден или повеќе знаци што не можат да се користат во наслови.
ml: താങ്കൾ ആവശ്യപ്പെട്ട തലക്കെട്ടുള്ള ഒരു താൾ നിലവിലില്ല. ഇതു തെറ്റായി അന്തർഭാഷാ/അന്തർവിക്കി കണ്ണി ചെയ്യപ്പെട്ടതു മൂലമോ, തലക്കെട്ടിൽ ഉപയോഗിക്കരുതാത്ത അക്ഷരരൂപങ്ങൾ ഉപയോഗിച്ചതു മൂലമോ സംഭവിച്ചതായിരിക്കാം.
mr: आपण मागितलेले शीर्षक पान अयोग्य, रिकामे अथवा चूकीने जोडलेले आंतर-भाषिय किंवा आंतर-विकि शीर्षक आहे. त्यात एक किंवा अधिक शीर्षकअयोग्य चिन्हे आहेत.
mt: It-titlu tal-paġna rikjesta huwa invalidu, vojt, jew ġej minn żball fil-ħolqa bejn siti wiki differenti jew verżjonijiet ta' lingwi differenti tal-istess sit. Jista' wkoll ikollu wieħed jew aktar karattri li ma jistgħux jintużaw għat-titli.
nds_nl: De naam van de op-evreugen pagina is neet geldig, leeg, of een interwiki-verwiezing naor een onbekende of ongeldige wiki.
nl: De naam van de opgevraagde pagina was ongeldig, leeg of bevatte een verkeerde intertaal- of interwikinaamverwijzing. Wellicht bevat de paginanaam niet toegestane karakters.
nn: Den ønskte tittelen var ulovleg, tom eller feillenkja frå ein annan wiki. Kanskje inneheld han eitt eller fleire teikn som ikkje kan brukast i sidetitlar.
no: Den ønskede tittelen var ugyldig, tom eller feilaktig lenket fra en annen wiki. Det kan inneholder en eller flere tegn som ikke kan brukes i titler.
oc: Lo títol de la pagina demandada es invalid, void o s’agís d’un títol interlenga o interprojècte mal ligat. Benlèu conten un o maites caractèrs que pòdon pas èsser utilizats dins los títols.
pl: Podano niepoprawny tytuł strony. Prawdopodobnie jest pusty lub zawiera znaki, których użycie jest zabronione.
ps: ستاسې د غوښتل شوي مخ سرليک سم نه وو، يا مو د سرليک ځای تش وو او يا هم د ژبو خپلمنځي تړنې څخه يا د ويکي ګانو خپلمنځي سرليکونو څخه يو ناسم توری مو پکې کارولی وي. کېدای شي چې ستاسې په ورکړ شوي سرليک کې يو يا څو داسې توري وي چې د سرليک په توګه بايد و نه کارېږي.
pt: O título de página solicitado era inválido, vazio, ou um link interlínguas ou interwikis incorrecto. Talvez contenha um ou mais caracteres que não podem ser usados em títulos.
pt_br: O título de página solicitado era inválido, vazio, ou um link interlínguas ou interwikis incorreto. Talvez contenha um ou mais caracteres que não podem ser usados em títulos.
ro: Titlul căutat a fost invalid, gol sau o legătură invalidă inter-linguală sau inter-wiki. Poate conține unul sau mai multe caractere ce nu poate fi folosit în titluri.
ru: Запрашиваемое название страницы неправильно, пусто, либо неправильно указано межъязыковое или интервики название. Возможно, в названии используются недопустимые символы.
si: අයැද ඇති පිටු ශීර්ෂය අනීතික, හිස් හෝ වැරදි ලෙස සබැඳි අන්තර්-භාෂා/අන්තර්-විකී ශීර්ෂයකි. ශීර්ෂයන්හි භාවිතා කල නොහැකි අක්ෂර එකක් හෝ කිහිපයක් හෝ එහි අඩංගු වී ඇතිවා විය හැක.
sk: Požadovaný nadpis bol neplatný, nezadaný, alebo nesprávne odkazovaný z inej jazykovej verzie {{GRAMMAR:genitív|{{SITENAME}}}}. Mohol tiež obsahovať jeden alebo viac znakov, ktoré nie je možné použiť v nadpisoch.
sl: Navedeni naslov strani je neveljaven, prazen, napačno povezan k drugim jezikom oziroma wikiprojektom. Morda vsebuje enega ali več nepodprtih znakov.
sq: Titulli i faqes që kërkuat nuk ishte i saktë, ishte bosh, ose ishte një lidhje gabim me një titull wiki internacional.
sr_ec: Наслов странице је неисправан, празан или неисправно повезан међујезички или међувики наслов. Можда садржи знакове који се не могу користити у насловима.
sr_el: Zahtevani naslov stranice je bio neispravan, prazan ili neispravno povezan međujezički ili interviki naslov. Možda sadrži jedan ili više karaktera koji ne mogu da se upotrebljavaju u naslovima.
sv: Den begärda sidtiteln är antingen ogiltig eller tom, eller så är titeln felaktigt länkad från en annan wiki. Den kan innehålla ett eller flera tecken som inte får användas i sidtitlar.
ta: கோரப்பட்ட பக்கத்தின் தலைப்பு செல்லாது, வெறுமை, அல்லது பிழையாக இணைக்கப்பட்ட மொழிகளிடை அல்லது விக்கியிடைத் தலைப்பாகும்.
te: మీరు కోరిన పుట యొక్క పేరు చెల్లనిది, ఖాళీగా ఉంది, లేదా తప్పుగా ఇచ్చిన అంతర్వికీ లేదా అంతర-భాషా శీర్షిక అయివుండాలి. శీర్షికలలో ఉపయోగించకూడని అక్షరాలు దానిలో ఉండివుండొచ్చు.
th: ชื่อหน้าที่ร้องขอไม่ถูกต้อง เป็นชื่อว่าง หรือชื่อที่ผิดพลาดเนื่องจากลิงก์ข้ามมาจากภาษาอื่น ชื่อที่ใช้อาจจะมีตัวอักษรที่ไม่สามารถถูกใช้เป็นชื่อได้
tr: Girilen sayfa adı ya hatalı ya boş ya da diller arası bağlantı veya vikiler arası bağlantı içerdiğinden geçerli değil. Başlıklarda kullanılması yasak olan bir ya da daha çok karakter içeriyor olabilir.
tt_cyrl: Битнең соралган исеме дөрес түгел, буш яисә телъара яки интервики исеме дөрес күрсәтелмәгән. Исемдә тыелган символлар кулланылган булырга мөмкин.
tt_latn: Bitneñ soralğan iseme döres tügel, buş yäisä telara yäki interwiki iseme döres kürsätelmägän. İsemdä tıyılğan simvollar qullanılğan bulırğa mömkin.
uk: Запитана назва сторінки неправильна, порожня, або неправильно зазначена міжмовна чи міжвікі назва. Можливо, в назві використовуються недопустимі символи.
vi: Tựa trang yêu cầu không đúng, rỗng, hoặc là một liên kết ngôn ngữ hoặc liên kết wiki sai. Nó có thể chứa một hoặc nhiều ký tự mà tựa trang không thể sử dụng.
yi: דאס קעפל פון דעם געזוכטן בלאט איז געווען אומגעזעצליך, ליידיג, אן אינטערשפראך אדער אינטערוויקי לינק וואס פאסט נישט, אדער אנטהאט כאראקטערס וואס מ'קען נישט ניצן אין א קעפל.
