Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# revdelete-confirm
source: Please confirm that you intend to do this, that you understand the consequences, and that you are doing this in accordance with [[{{MediaWiki:Policy-url}}|the policy]].
af: Bevestig asseblief dat u dit wil doen, dat u die nagevolge verstaan en dat u dit doen in ooreenstemming met die [[{{MediaWiki:Policy-url}}|beleid]].
ar: الإداريون الآخرون في {{SITENAME}} سيظل بإمكانهم رؤية المحتوى المخفي ويمكنهم استرجاعه مجددا من خلال هذه الواجهة نفسها، مالم يتم وضع قيود إضافية. من فضلك أكد أنك تنوي فعل هذا، وأنك تفهم العواقب، وأنك تفعل هذا بالتوافق مع [[{{MediaWiki:Policy-url}}|السياسة]].
bg: Необходимо е да потвърдите, че велаете да извършите действието, разбирате последствията и го правите според [[{{MediaWiki:Policy-url}}|политиката]].
br: Kadarnait eo mat an dra-se a fell deoc'h ober, e komprenit mat ar pezh a empleg, hag en grit en ur zoujañ d'ar [[{{MediaWiki:Policy-url}}|reolennoù]].
bs: Molimo potvrdite da namjeravate ovo učiniti, da razumijete posljedice i da to činite u skladu s [[{{MediaWiki:Policy-url}}|pravilima]].
ckb: تکایە بەڵێن بدە کە دەتەوێ ئەوە بکەی و لە ئەنجامەکانی ئەوە ئاگاداریت و بە پێی [[{{MediaWiki:Policy-url}}|سیاسەتنامە]] ئەنجامی ئەدەی.
cs: Prosím potvrďte, že to opravdu chcete učinit, že si uvědomujete důsledky a že je to v souladu s [[{{MediaWiki:Policy-url}}|pravidly]].
cy: Byddwch gystal â chadarnhau eich bod yn bwriadu gwneud hyn, eich bod yn deall yr effaith a gaiff, a'ch bod yn ei wneud yn ôl y [[{{MediaWiki:Policy-url}}|y polisi]].
de: Bitte bestätige, dass du beabsichtigst, dies zu tun, die Konsequenzen verstehst und es in Übereinstimmung mit den [[{{MediaWiki:Policy-url}}|Richtlinien]] tust.
el: Παρακαλούμε επιβεβαιώστε ότι σκοπεύετε να το κάνετε αυτό, ότι αντιλαμβάνεσθε τις συνέπειες, και ότι το κάνετε σύμφωνα με την [[{{MediaWiki:Policy-url}}|πολιτική]].
eo: Bonvolu konfirmi ke vi intencias fari ĉi tion, ke vi komprenas la konsekvencojn kaj ke vi faras ĉi tion laŭ [[{{MediaWiki:Policy-url}}|la regularo]].
es: Por favor confirma que deseas realizar la operación, que entiendes las consecuencias y que estás ejecutando dicha acción acorde con [[{{MediaWiki:Policy-url}}|las políticas]].
et: Kinnita, et Sa tõesti soovid seda teha ning et Sa saad aru tagajärgedest ja et tegevus on kooskõlas [[{{MediaWiki:Policy-url}}|siinse sisekorraga]].
eu: Baiezta ezazu hori dela zure asmoa, ulertzen dituzula ondorioak, eta [[{{MediaWiki:Policy-url}}|irizpideak]] errespetatuz egiten ari zarela hau.
fa: لطفاً تأیید کنید که می‌خواهید این کار را انجام دهید، عواقب آن را درک می‌کنید و این کار را طبق [[{{MediaWiki:Policy-url}}|سیاست‌ها]] انجام می‌دهید.
fi: Varmista, että haluat tehdä tämän – ymmärrät seuraukset ja teet tämän [[{{MediaWiki:Policy-url}}|käytäntöjen]] mukaisesti.
fr: Confirmez que vous voulez effectuer cette action, que vous en comprenez les conséquences, et que vous le faites en accord avec [[{{MediaWiki:Policy-url}}|les règles]].
gl: Por favor, confirme que quere levar a cabo esta acción, que comprende as consecuencias e que o fai de acordo [[{{MediaWiki:Policy-url}}|coas políticas]].
he: אנא אשרו שזה אכן מה שאתם מתכוונים לעשות, שאתם מבינים את התוצאות של מעשה כזה, ושהמעשה מבוצע בהתאם ל[[{{MediaWiki:Policy-url}}|נוהלי האתר]].
hr: Molimo potvrdite da namjeravate ovo učiniti, da razumijete posljedice i da to činite u skladu s [[{{MediaWiki:Policy-url}}|pravilima]].
hu: Kérlek erősítsd meg, hogy valóban ezt szeretnéd tenni; megértetted a következményeket, és amit teszel, az összhangban van [[{{MediaWiki:Policy-url}}|az irányelvekkel]].
id: Tolong konfirmasi bahwa Anda memang bermaksud melakukan ini, memahami konsekuensinya, dan bahwa Anda melakukannya sesuai dengan [[{{MediaWiki:Policy-url}}|kebijakan]].
it: Per favore conferma che questo è quanto intendi fare, che sei consapevole delle conseguenze, e che stai facendo questo nel rispetto delle [[{{MediaWiki:Policy-url}}|linee guida]].
ja: この操作を意図して行っていること、その結果を理解していること、[[{{MediaWiki:Policy-url}}|方針]]に沿って行っていることを確認してください。
ka: გთხოვთ დაადასტუროთ, რომ გსურთ ქმედების განხორციელება. ასევე ვიმედოვნებთ, რომ ყველაფერს აკეთებთ [[{{MediaWiki:Policy-url}}|წესებთან შესაბამისობაში]].
ko: 이 작업을 수행하는 것의 결과를 알고 있으며, [[{{MediaWiki:Policy-url}}|정책]]에 맞는 행동인지 확인해주세요.
lb: Confirméiert w.e.g. datt Dir dat maache wëllt, datt Dir d'Konsequenze verstitt an datt Dir dëst an Aklang mat de [[{{MediaWiki:Policy-url}}|Richtlinne]] maacht.
lt: Prašome patvirtinti, kad jūs tai ketinate padaryti, kad jūs suprantate padarinius, ir kad jūs tai darote pagal [[{{MediaWiki:Policy-url}}|politiką]].
mk: Потврдете дека сакате да го направите ова, дека ги сфаќате последиците, и дека тоа го правите во согласност со [[{{MediaWiki:Policy-url}}|правилата]].
ml: ഇതിന്റെ അനന്തരഫലങ്ങളെക്കുറിച്ചറിയാമെന്നും, [[{{MediaWiki:Policy-url}}|നയങ്ങൾ]] പാലിച്ചാണ് താങ്കളിത് ചെയ്യുന്നതെന്നും ഉറപ്പാക്കുക.
mr: कृपया याची खात्री करा की तुम्ही हे करत आहात, त्याचे परिणाम जाणत आहात, आणि ते [[{{MediaWiki:Policy-url}}|मीडियाविकीच्या नीती]]नुसार आहे का?
mt: Jekk jogħġbok ikkonferma li dan hu dak li tixtieq tagħmel, li tifhem il-konsegwenzi, u li qed tagħmel dan skont il-[[{{MediaWiki:Policy-url}}|politika]].
nds_nl: Bevestig da-j dit doon wollen, da-j de gevolgen dervan begriepen en da-j 't doon in overeenstemming mit 't geldende [[{{MediaWiki:Policy-url}}|beleid]].
nl: Bevestig dat u dit wilde doen, dat u de consequenties begrijpt en dat u dit doet in overeenstemming met het geldende [[{{MediaWiki:Policy-url}}|beleid]].
nn: Stadfest at du ynskjer å gjera dette, at du skjønar konsekvensane, og at du gjer det i samsvar med [[{{MediaWiki:Policy-url}}|retningslinene]].
no: Bekreft at du ønsker å gjøre dette, at du forstår konsekvensene, og at du gjør det i samsvar med [[{{MediaWiki:Policy-url}}|retningslinjene]].
oc: Confirmatz que volètz efectuar aquesta accion, que ne comprenètz las consequéncias, e qu'o fasètz en acòrd amb [[{{MediaWiki:Policy-url}}|las règlas]].
pl: Potwierdź, że chcesz to zrobić, rozumiesz konsekwencje oraz że robisz to zgodnie z [[{{MediaWiki:Policy-url}}|zasadami]].
pt: Por favor confirme que pretende executar esta operação, que compreende as suas consequências e que o faz em concordância com as [[{{MediaWiki:Policy-url}}|políticas e recomendações]].
pt_br: Por favor confirme que pretende executar esta acção, que compreende as suas consequências e que o faz em concordância com as [[{{MediaWiki:Policy-url}}|políticas e recomendações]].
ro: Vă rugăm să confirmați că intenționați să faceți acest lucru, că înțelegeți consecințele și că faceți asta în conformitate cu [[{{MediaWiki:Policy-url}}|politica]].
ru: Пожалуйста, подтвердите, что вы действительно желаете совершить это действие, осознаёте последствия, делаете это в соответствии с [[{{MediaWiki:Policy-url}}|правилами]].
si: කරුණාකර ඔබ මෙය කිරීමට අදහස් කරන බවත්,එහි ප්‍රතිඵලය අවබෝධ කර ගන්නා බවත්,මෙය සිදු කරනුයේ [[{{MediaWiki:Policy-url}}| ප්‍රතිපත්තියට]] අනුකූලව බවත් තහවුරු කරන්න.
sk: Prosím, potvrďte, že to naozaj chcete vykonať, rozumiete následkom a že to robíte v súlade s [[{{MediaWiki:Policy-url}}|politikou]].
sl: Prosim potrdite da nameravate to storiti, da se zavedate posledic in da to počnete v skladu s [[{{MediaWiki:Policy-url}}|politiko]].
sq: Ju lutem konfirmoni që keni ndër mënd ta bëni këtë, që i kuptoni pasojat, dhe që ju po veproni në përputhje me [[{{MediaWiki:Policy-url}}|politiken]].
sr_ec: Потврдите да немеравате ово урадити, да разумете последице и да то чините у складу с [[{{MediaWiki:Policy-url}}|правилима]].
sv: Var god bekräfta att du vill göra detta, och att du förstår konsekvenserna, och att du gör så i enlighet med [[{{MediaWiki:Policy-url}}|policyn]].
te: మీరు దీన్ని చేయగోరుతున్నారనీ, దీని పర్యవసానాలు మీకు తెలుసుననీ, మరియు మీరు దీన్ని [[{{MediaWiki:Policy-url}}|విధానం]] ప్రకారమే చేస్తున్నారనీ దయచేసి నిర్ధారించండి.
th: กรุณายืนยันว่าคุณตั้งใจที่จะลบจริง และเข้าใจผลกระทบหลังจากนี้ที่จะเกิดขึ้น และกระทำกายภายใต้[[{{MediaWiki:Policy-url}}|นโยบาย]]
tr: Lütfen, bunu yapmak istediğinizi , sonuçlarını anladığınızı, ve bunu [[{{MediaWiki:Policy-url}}|ilkelere]] göre yapıyor olduğunuzu onaylayın.
uk: Будь ласка, підтвердить, що ви справді бажаєте це здійснити, усвідомлюєте наслідки та робите це згідно з [[{{MediaWiki:Policy-url}}|правилами]].
vi: Xin hãy xác nhận rằng bạn có ý định xóa, nhận biết tầm quan trọng của việc này, và việc xóa tuân theo [[{{MediaWiki:Policy-url}}|quy định]].

# revdelete-suppress-text
source: Suppression should '''only''' be used for the following cases: * Potentially libelous information * Inappropriate personal information *: ''home addresses and telephone numbers, social security numbers, etc.''
af: Verberging van weergawes mag '''slegs''' in die volgende gevalle gebruik word: * Potensieel lasterlike inligting * Ongepaste persoonlike inligting *: ''woonadres, telefoonnommers, ID-nommers, ensovoorts.''
ar: الإخفاء ينبغي أن يتم استخدامه '''فقط''' في الحالات التالية: * معلومات شخصية غير ملائمة *: ''عناوين المنازل وأرقام التليفونات، أرقام الضمان الاجتماعي، إلى آخره.''
bg: Премахването трябва да се използва '''само''' при следните случаи: *Неподходяща или неприемлива лична информация *: ''домашни адреси и телефонни номера, номера за социално осигуряване и др.''
br: Ne zlefe an dilemel bezañ implijet '''nemet''' abalamour d'an abegoù da-heul : * Titouroù personel dizere *: ''chomlec'hioù, niverennoù pellgomz pe surentez sokial personel, hag all''
bs: Ograničenja bi trebala biti korištena '''samo''' u slijedećim slučajevima: * Osjetljive korisničke informacije *: ''kućne adrese, brojevi telefona, brojevi bankovnih kartica itd.''
ckb: بەرگری دەبێ '''تەنها''' بۆ ئەم بابەتانە بەکاربهێندرێت:<br /> * سووکایەتیکردن بە کەسایەتییەک<br /> * بڵاوکردنەوەی زانیاریی تاکەکەسی نەگونجاو<br /> *: '' ناونیشانی ماڵ یا ژمارە تەلەفۆن و وەک ئەمانە.''<br />
cs: Utajování by se mělo používat '''pouze''' v následujících případech: * Potenciálně pomlouvačné informace * Nevhodné osobní údaje *: ''adresy bydliště a telefonní čísla, rodná čísla apod.''
cy: '''Dim ond''' yn yr achosion sy'n dilyn y dylech fentro cuddio gwybodaeth: * Gwybodaeth bersonol anaddas *: ''cyfeiriad cartref, rhif ffôn, rhif yswiriant cenedlaethol, ayb.''
de: Unterdrückungen sollten '''nur''' in den folgenden Fällen vorgenommen werden: * Unangebrachte persönliche Informationen *: ''Adressen, Telefonnummern, Sozialversicherungsnummern etc.''
el: Η καταστολή μπορεί να χρησιμοποιηθεί ''' μόνο ''' για τις ακόλουθες περιπτώσεις: * Ακατάλληλες προσωπικές πληροφορίες *: ''διευθύνσεις κατοικίας και αριθμοί τηλεφώνου, αριθμοί ταυτότητας, κλπ. ''
eo: Subpremo '''nur''' estu uzata por la jenaj kazoj: * Netaŭga persona informo *: ''hejmaj adresoj kaj telefonnumeroj, ŝtataj identnumeroj, ktp.''
es: Supresión debería '''solamente''' ser usado para los siguientes casos: * Información potencialmente difamatoria o libelo grave. * Información personal inapropiada *: ''domicilios y números de teléfono, números de afiliación a la seguridad social, etc.''
et: Andmed tuleks varjata '''ainult''' järgnevatel juhtudel: * Sobimatu isiklik teave *: ''kodune aadress ja telefoninumber, sotsiaalhoolekandenumber jne''
eu: Ezabaketa '''bakarrik''' arrazoi hauek direla eta erabili beharko litzateke: * Informazio pertsonal desegokia *: ''etxeko helbideak eta telefono zenbakiak, segurtasun sozial zenbakiak, etab.''
fa: فرونشانی باید '''تنها''' برای موارد زیر استفاده شود: * اطلاعات به طور بالقوه افتراآمیز * اطلاعات نامناسب شخصی *: ''نشانی منزل، شماره تلفن، شماره تامین اجتماعی و غیره.''
fi: Häivytystä pitäisi käyttää '''vain''' seuraavissa tapauksissa: * Sopimattomat henkilötiedot *: ''kotiosoitteet, puhelinnumerot, sosiaaliturvatunnukset ja muut.''
fr: La suppression ne doit être utilisée '''que''' dans les cas suivants : * Informations personnelles inappropriées *: ''adresse, numéro de téléphone, numéro de sécurité sociale, …''
gl: A eliminación '''só''' debería ser usada nos seguintes casos: * Información persoal inapropiada *: ''domicilios e números de teléfono, números da seguridade social, etc.''
he: יש להשתמש בהסתרה מלאה '''אך ורק''' במקרים הבאים: * מידע שעלול להיות לשון הרע * חשיפת מידע אישי *: '''כתובות בתים ומספרי טלפון, מספרי ביטוח לאומי, וכדומה'''
hr: Sklanjanje uređivanja treba raditi '''iznimno''' u slijedećih par slučajeva: * Privatne informacije neprilične javnom mediju tipa *: ''kućna adresa i broj telefona, JMBG ili OIB, itd.''
hu: Az elrejtés '''csak''' a következő esetekben használható: * Illetlen személyes információk *: ''otthoni címek és telefonszámok, társadalombiztosítási számok stb.''
id: Penyembunyian revisi '''hanya''' boleh digunakan untuk kasus-kasus berikut: * Informasi pribadi yang tak sepantasnya *: ''alamat rumah dan nomor telepon, nomor kartu identitas, dan lain-lain.''
it: La rimozione deve essere utilizzata '''unicamente''' nei seguenti casi: * Dati personali inopportuni *: ''indirizzi, numeri di telefono, codici fiscali, ecc.''
ja: 秘匿は、'''以下の場合に限って'''使用すべきです： * 名誉毀損の恐れのある記述 * 非公開個人情報 *: ''自宅の住所や電話番号、社会保障番号など''
ka: დამალვა შეიძლება განხორციელდეს მხოლოდ ამ შემთხვევებში: * მიუსადეგი პირადი ინფორმაცია *: ''სახლის მისამართი, ტელეფონისა და პასპორტის ნომერი და მისთ. ''
km: ការ​ហាមឃាត់​គួរ​ត្រូវ​បាន​អនុវត្តិ​លើ​ករណី​ដូច​ខាង​ក្រោម​នេះ​ប៉ុណ្ណោះ​៖ * ព័ត៌មាន​ផ្ទាល់​ខ្លួន​ ឯកជន​មិន​សមរម្យ​ *: ''អាសយដ្ឋាននៃ​គេហដ្ឋាន​​ ​លេខ​ទូរស័ព្ទ និងលេខ​សន្តិសុខ​សង្គម​ជាដើម​''
ko: 숨기기는 '''다음 경우에만''' 사용되어야 합니다: * 부적절한 개인 정보 *: 집 주소, 전화번호, 주민등록번호 등
lb: Ënnerdréckung sollt '''nëmmen''' an dëse Fäll benotzt ginn: * Net ubruechte perséinlechen Informatiounen *: ''Adressen, Telefonsnummeren, Sozialversécherungsnummeren asw.''
lt: Ištrynimas turėtų būti taikomas '''tik''' šiais atvejais: * Netinkama asmeninė informacija *: ''namų adresai, telefonų numeriai, asmens kodai ir t. t.''
mg: Ny famafàna pejy dia ampiasaina rehefa : * Misy information tsy sarababem-bahoaka tsy metimety *: ''Misy adiresy nomeraona antso an-tariby, nomeraona sécurité sociale, sns.''
mk: Ограничувањето '''се користи''' само во следниве случаи: * Несоодветни лични информации *: ''домашни адреси и телефонски броеви, матични броеви, и.т.н.''
ml: താഴെ പറയുന്ന സാഹചര്യങ്ങളിൽ '''മാത്രമേ''' ഒതുക്കൽ ഉപയോഗിക്കാവൂ: * അപകീർത്തികരമായ വിവരങ്ങൾ അടങ്ങിയവ * അനുയോജ്യമല്ലാത്ത വ്യക്തി വിവരങ്ങൾ *: ''വീട്ടുവിലാസങ്ങൾ, ടെലിഫോൺ നമ്പറുകൾ, സാമൂഹിക സുരക്ഷാ നമ്പരുകൾ, തുടങ്ങിയവ.''
mr: लपवण्याचा वापर '''फक्त''' पुढील गोष्टी असल्यासाठी होतो: * अनुपयोगी माहिती * अयोग्य व्यक्तिगत माहिती *: ''गृहपत्ते, दूरध्वनी क्रमांक व सामाजिक सुरक्षा क्रमांक''
nds_nl: Onderdrokken ma-j '''allinnig''' gebruken in de volgende gevallen: * Ongepassen persoonlijke infermasie *: ''adressen en tillefoonnummers, burgerservicenummers, en gao zo mar deur.''
nl: Versies verbergen dient '''alleen''' gebruikt te worden in de volgende gevallen: * Ongepaste persoonlijke informatie *: ''woonadres, telefoonnummers, Burger Service Nummers, enzovoort.''
nn: Løyning av sideversjonar bør '''berre''' verta nytta i dei fylgjande tilfella: * Upassanda personleg informasjon *: ''heimeadresser og -telefonnummer, personnummer, osb.''
no: Utelatelse bør '''kun''' brukes i følgende tilfeller: * Upassende personlige opplysninger *: ''hjemmeadresser og -telefonnummer, personnummer og lignende''
oc: La supression deu èsser utilizada '''sonque''' dins los cases seguents : * Informacions personalas inapropriadas *: ''adreça, numèro de telefòn, numèro de seguretat sociala, ...''
pl: Ukrywanie powinno być używane '''wyłącznie''' w sytuacji: * Ujawnienie danych osobowych *: ''adres domowy, numer telefonu, numer PESEL itp''
pt: A supressão '''só''' deverá ser usada nos seguintes casos: * Informação potencialmente caluniosa, difamatória ou injuriosa * Informação pessoal imprópria *: ''endereços de domicílio e números de telefone, números da segurança social, etc''
pt_br: A supressão deverá ser usada '''apenas''' para os seguintes casos: * Informação pessoal inapropriada *: ''endereços de domicílio e números de telefone, números da segurança social, etc''
ro: Suprimarea trebuie folosită '''doar''' în următoarele cazuri: * Informații personale inadecvate *: ''adrese și numere de telefon personale, CNP, numere de securitate socială, etc.''
ru: Сокрытие может производиться '''только''' в следующих случаях: * Неуместная личная информация *: ''домашний адрес, номера телефонов, номер паспорта и т. д.''
si: යටපත්කිරීම පහත අවස්ථාවන්හිදී '''පමණක්''' භාවිතා කල යුතුය: * නුසුදුසු පෞද්ගලික තොරතුරු *: ''නිවසෙහි ලිපින හා දුරකතන අංක ආදිය.''
sk: Zatajenie by sa malo používať '''výlučne''' v nasledovných prípadoch: * Nevhodné osobné údaje *: ''adresy, telefóne čísla, rodné čísla a pod.''
sl: Zadrževanje naj bi bilo uporabljeno '''le''' v sledečih primerih: * Potencialni klevetniški podatki * Neprimerni osebni podatki *: ''domači naslovi in telefonske številke, številke socialnega zavarovanja, etc.''
sq: Shuarje duhet'''vetëm'''të përdoret për rastet e mëposhtme: * Potencialisht e informacionit shpifës * Informacion i pa kriter personal *: Adresat në shtëpi''dhe numrat e telefonit, numrat e sigurimeve shoqërore, etj''
sr_ec: Сакривање измена би требало користити '''само''' у следећим случајевима: * Злонамерни или погрдни подаци * Неприкладни лични подаци *: ''кућна адреса и број телефона, број банковне картице итд.''
sr_el: Sakrivanje naloga bi trebalo da se koristi '''samo''' u sledećim slučajevima: * Verovatno zlonamernu informaciju * Neodgovarajuće lične podatke *: ''kućne adrese i telefonske brojeve, brojeve socijalnih usluga, itd.''
sv: Undanhållande ska '''bara''' användas i följande fall: * Opassande personlig information *: ''hemadresser och telefonnummer, personnummer, etc.''
te: అణచివేతను కింది సందర్భాలలో "మాత్రమే" వాడాలి: * బురదజల్లే ధోరణిలో ఉన్న సమాచారం * అనుచితమైన వ్యక్తిగత సమాచారం * "ఇంటి చిరునామాలు, టెలిఫోను నంబర్లు, సోషల్ సెక్యూరిటీ నంబర్లు, వగైరాలు"
th: การระงับควรใช้ '''เฉพาะ''' กรณีต่อไปนี้: * ข้อมูลส่วนบุคคลที่ไม่เหมาะสม *: ''ที่อยู่และหมายเลขโทรศัพท์จากบ้าน, หมายเลขประกันสังคม, ฯลฯ''
tr: Saklama '''sadece''' aşağıdaki durumlar için kullanılmalıdır: * Uygunsuz kişisel bilgi *: ''ev adresleri ve telefon numaraları, sosyal güvenlik numaraları, vs.''
uk: Приховування може відбуватися '''лише''' в таких випадках: * Непотрібна особиста інформація *: ''домашні адреси, номери телефонів, номер паспорта тощо.''
vi: Việc ẩn giấu '''chỉ''' nên dùng trong các trường hợp sau: * Thông tin cá nhân không thích hợp *: ''địa chỉ nhà và số điện thoại, số an sinh xã hội, v.v.''
yi: באהאלטן זאל בלויז גענוצט ווערן '''נאר''' אין די פאלגענדע פעלער: * אויפדעקונג פון פריוואטקייט אינפארמאציע * ''היים אדרעסן, טעלעפאן נומערן, אדער סאשעל סעקיורעטי, א.א.וו.:'''

# revdelete-legend
source: Set visibility restrictions
af: Stel sigbaarheid beperkinge
ar: وضع ضوابط رؤية
az: Məhdudiyyətləri müəyyənləşdir:
bg: Задаване на ограничения:
br: Lakaat strishadurioù gwelet
bs: Postavi ograničenja vidljivosti
ckb: دانانی بەربەستەکانی بەرچاوکەوتن
cs: Nastavit omezení k revizi
cy: Gosod cyfyngiadau ar y gallu i weld
de: Setzen der Sichtbarkeits-Einschränkungen
el: Θέστε περιορισμούς ορατότητας
eo: Fari videblecajn limigojn
es: Establecer restricciones de revisión:
et: Nähtavuse piirangute seadmine
eu: Berrikuspen mugapenak ezarri:
fa: تنظیم محدودیت‌های پیدایی
fi: Version rajoitukset
fr: Mettre en place des restrictions de visibilité :
gl: Aplicar restricións de visibilidade
he: הגדרת הגבלות התצוגה
hr: Postavi ograničenja na izmjenu:
hu: Korlátozások megadása:
hy: Սահմանել տեսանելիության սահմանափակումներ
id: Atur batasan:
is: Setja sjáanlegar hamlanir
it: Imposta le seguenti limitazioni sulle versioni cancellate:
ja: 閲覧レベル制限を設定
ka: შეზღუდვის დაყენება
kk_arab: كورىنىس تىيىمدارىن قويۋ:
kk_cyrl: Көрініс тиымдарын қою:
kk_latn: Körinis tïımdarın qoyw:
km: ដាក់កំហិតគំហើញ
ko: 보이기 제한을 설정
lb: Limitatioune fir d'Sichtbarkeet festleeën
lt: Nustatyti matomumo apribojimus:
mg: Ampetraho ny fepetra momban'ny fahitana :
mk: Постави ограничувања за видливост
ml: നാൾപ്പതിപ്പിന്റെ ദർശനീയത സജ്ജീകരിക്കുക
mr: दृश्य बंधने निश्चित करा
mt: Oħloq limiti ta' viżibilità
nds_nl: Stel versiebeparkingen in:
nl: Zichtbaarheidsbeperkingen instellen
nn: Vel avgrensing for synlegdom
no: Fastsett synlighetsbegrensninger
oc: Metre en plaça de restriccions de version :
pl: Ustaw ograniczenia widoczności
pt: Definir restrições de visibilidade
pt_br: Definir restrições de visualização
ro: Restricții de afișare
ru: Установить ограничения:
si: දෘශ්‍ය අවහිරකිරීම් සකසන්න
sk: Nastaviť obmedzenia viditeľnosti
sl: Nastavi omejitve vidnosti
sq: Vendosni kufizimet për versionin:
sr_ec: Ограничења видљивости
sr_el: Postavi restrikcije vidljivosti
sv: Ändra synlighet
ta: பார்வையியழுமைக் கட்டுப்பாடுகளை ஏற்படுத்துக
te: సందర్శక నిబంధనలు అమర్చు
th: ระบุการควบคุม:
tr: Görünürlük kısıtlamaları ayarla
tt_cyrl: Чикләүләр урнаштыр:
tt_latn: Çikläwlär urnaştır:
uk: Установити обмеження
vi: Thiết lập hạn chế khả kiến
yi: שטעלט ווייזונג באגרענעצונגען

# revdelete-hide-text
source: Hide revision text
af: Steek hersiening teks weg
ar: أخف نص المراجعة
az: Səhifənin bu versiyasının mətnini gizlə
bg: Скриване на текста на версията
br: Kuzhat testenn ar stumm
bs: Sakrij tekst revizije
ckb: داشاردنی دەقی پێداچوونەوە
cs: Skrýt text revize
cy: Cuddio testun y diwygiad
de: Text der Version verstecken
el: Κρύψε κείμενο αναθεώρησης
eo: Kaŝi tekston de versio
es: Ocultar el texto de la revisión
et: Peida redigeerimise tekst
eu: Berrikuspenaren testua ezkutatu
fa: نهفتن متن نسخه
fi: Piilota version sisältö
fr: Masquer le texte de la version
ga: Folaigh leagan téacs
gl: Agochar o texto da revisión
he: הסתרת תוכן הגרסה
hr: Sakrij tekst izmjene
hu: Változat szövegének elrejtése
hy: Թաքցնել տարբերակի տեքստը
id: Sembunyikan teks revisi
is: Fela breytingatexta
it: Nascondi il testo della versione
ja: 版の本文を隠す
ka: შეცვლილი ტექსტის დამალვა
kk_arab: تۇزەتۋ ٴماتىنىن جاسىر
kk_cyrl: Түзету мәтінін жасыр
kk_latn: Tüzetw mätinin jasır
km: បិទបាំងឃ្លានៃកំណែប្រែ
ko: 판의 내용을 숨기기
lb: Text vun der Versioun verstoppen
lt: Slėpti versijos tekstą
mg: Asitriho ny lahatsoratr'ity version ity
mk: Скриј го текстот на ревизијата
ml: മാറ്റം വന്ന എഴുത്ത് മറയ്ക്കുക
mr: आवर्तीत मजकुर लपवा
mt: Aħbi l-kontenut tar-reviżjoni
nds_nl: Verbarg de bewarken tekse
nl: Bewerkte tekst verbergen
nn: Gøym endringssamandraga
no: Skjul revisjonstekst
oc: Amagar lo tèxte de la version
pl: Ukryj tekst wersji
ps: د مخکتنې متن پټول
pt: Ocultar texto da edição
pt_br: Ocultar texto da edição
ro: Șterge textul versiunii
ru: Скрыть текст этой версии страницы
si: සංශෝධන පෙළ සඟවන්න
sk: Skryť text revízie
sl: Skrij besedilo redakcije
sq: Fshihe tekstin e versionit
sr_ec: сакриј текст измене
sr_el: Sakrij tekst revizije
sv: Dölj versionstext
ta: திருத்த உரையை மறை
te: కూర్పు పాఠ్యాన్ని దాచు
th: ซ่อนข้อความรุ่นที่ปรับปรุง
tr: Değişiklik yazısını gizle
tt_cyrl: Битнең бу юрамасы текстын яшер
tt_latn: Bitneñ bu yuraması tekstın yäşer
uk: Прихований текст цієї версії сторінки
vi: Ẩn nội dung phiên bản
yi: באהאלט אינהאלט פון ווערסיע
