Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# confirmemail_oncreate
source: A confirmation code was sent to your e-mail address. This code is not required to log in, but you will need to provide it before enabling any e-mail-based features in the wiki.
af: 'n Bevestigings-kode is na u e-posadres gestuur. Hierdie kode word nie benodig om aan te teken nie, maar u moet dit bevestig alvorens u enige van die wiki se e-posfunksies kan gebruik.
ar: تم إرسال كود تأكيد لعنوان بريدك الإلكتروني. لا يشترط أن تستخدم الكود للدخول للموسوعة باسمك، ولكن يجب أن تقوم بإدخاله قبل استخدامك أيا من خواص البريد الإلكتروني المستخدمة هنا في الويكي.
bg: Код за потвърждение беше изпратен на електронната ви поща. Този код не е необходим за влизане, но ще ви трябва при активирането на функциите в {{SITENAME}}, изискващи валидна електронна поща.
br: Kaset ez eus bet ur c'hod kadarnaat d'ho chomlec'h postel. N'eus ket ezhomm eus ar c'hod-mañ evit kevreañ met ret e vo deoc'h ober gantañ evit aotren hini pe hini eus arc'hwelioù postel ar wiki.
bs: Kod za potvrđivanje Vam je poslat na Vašu e-mail adresu. Taj kod nije neophodan za prijavljivanje, ali Vam ne potreban kako bi ste omogućili funkcije wikija zasnovane na e-mailu.
ckb: کۆدی بڕواپێ‌کردنی ناردرا بۆ ناونیشانی ئی‌مەیلت. پێویست نیە بڕۆیتە ژوورەوە، تەنها پێویستە پێش کەڵک وەرگرتن لە تایبەتمەندیەکان ئی‌مەیلیی ویکی ئەوە جێبەجێ بکەیت.
cs: Na vaši e-mailovou adresu byl zaslán potvrzovací kód. Tento kód není zapotřebí k přihlášení, ale budete ho potřebovat k aktivaci některých funkcí založených na využití e-mailu.
cy: Anfonwyd côd cadarnhau at eich cyfeiriad e-bost. Nid oes rhaid wrth y côd wrth fewngofnodi, ond rhaid ei ddefnyddio er mwyn galluogi offer ar y wici sy'n defnyddio e-bost.
de: Ein Bestätigungs-Code wurde an deine E-Mail-Adresse gesandt. Dieser Code wird für die Anmeldung nicht benötigt, jedoch wird er zur Aktivierung der E-Mail-Funktionen innerhalb des Wikis gebraucht.
el: Ένας κωδικός επιβεβαίωσης σας έχει σταλεί στην διεύθυνση e-mail σας. Αυτός ο κωδικός δεν είναι απαραίτητος για να συνδεθείτε, αλλά θα χρειαστεί να τον παρέχετε πριν ενεργοποιήσετε οποιαδήποτε χαρακτηριστικά βασισμένα σε e-mail, σε αυτό το wiki.
eo: Konfirma kodo estis sendita al via retpoŝta adreso. Ĉi kodo ne estas bezonata ensaluti, sed vi bezonos doni ĝin antaŭ uzante iujn ajn retpoŝt-bazitajn ecojn de la vikio.
es: Se ha enviado un código de confirmación a tu dirección de correo electrónico. Este código no es necesario para entrar, pero necesitarás darlo antes de activar cualquier función basada en correo electrónico en el wiki.
et: Kinnituskood saadeti e-posti aadressile. See kood ei ole vajalik sisselogimisel, kuid seda on vaja, et kasutada vikis e-postipõhiseid toiminguid.
eu: Egiaztapen kodea bidali zaizu zure e-posta helbidera. Kode hau ez da beharrezkoa saioa hasteko, baina bai wikiak eskaintzen dituen e-posta zerbitzuez profitatzeko.
fa: یک کد تأییدی به نشانی پست الکترونیکی شما فرستاده شد. برای واردشدن به سامانه نیازی به این کد نیست، ولی برای راه‌اندازی امکانات وابسته به پست الکترونیکی در این ویکی به آن نیاز خواهید داشت.
fi: Varmennusviesti lähetettiin sähköpostiosoitteeseesi. Varmennuskoodia ei tarvita sisäänkirjautumiseen, mutta se täytyy antaa, ennen kuin voit käyttää sähköpostitoimintoja tässä wikissä.
fr: Un code de confirmation a été envoyé à votre adresse de courriel. Ce code n’est pas requis pour vous identifier sur ce wiki, mais vous devrez le fournir pour activer toute fonction de messagerie.
gl: Envióuselle un código de confirmación ao enderezo de correo electrónico. Este código non é imprescindible para entrar no wiki, pero é preciso para activar as funcións do wiki baseadas no correo.
he: קוד אימות דוא"ל נשלח לכתובת הדוא"ל שלכם. הקוד הזה אינו נדרש לכניסה, אך תצטרכו לספקו כדי להשתמש בכל תכונה מבוססת דוא"ל באתר זה.
hr: Potvrdni kôd poslan je na Vašu e-mail adresu. Ovaj kôd nije potreban za prijavljivanje, no bit će Vam potreban kako biste osposobili neke od postavki na Wikipediji koje uključuju elektroničku poštu.
hu: A megerősítő kódot elküldtük az e-mail címedre. Ez a kód nem szükséges a belépéshez, de meg kell adnod, mielőtt a wiki e-mail alapú szolgáltatásait igénybe veheted.
hy: Վավերացման կոդով նամակը ուղարկվել է ձեր նշված էլ-հասցեով։ Այս կոդը պարտադիր չէ համակարգ մտնելու համար, սակայն այն անհրաժեշտ է տրամադրել այս վիքիում էլ-փոստի վրա հիմնված հնարավորությունները ակտիվացնելու համար։
id: Suatu kode konfirmasi telah dikirimkan ke alamat surel Anda. Kode ini tidak dibutuhkan untuk masuk log, tapi dibutuhkan sebelum menggunakan semua fitur yang menggunakan surel di wiki ini.
is: Staðfestingarkóði hefur verði sendur á netfangið. Þennan kóða þarf ekki að staðfesta til að skrá sig inn, en þú þarft að gefa hann upp áður en opnað verður fyrir valmöguleika tengdum netfangi á þessu wiki-verkefni.
it: Un codice di conferma è stato spedito all'indirizzo di posta elettronica indicato. Il codice non è necessario per accedere al sito, ma è necessario fornirlo per poter abilitare tutte le funzioni del sito che fanno uso della posta elettronica.
ja: メールアドレスの正当性を確認するためのコードを含んだメールを送信しました。 この確認を行わなくてもログインはできますが、確認するまでメール通知の機能は無効化されます。
ka: წერილი დადასტურების კოდით გაიგზავნა თქვენს მიერ მითთებულ საფოსტო ყუთზე. მოცემული კოდი არ არის საჭირო სისტემაში შესვლისთვის, თუმცა თქვენ უნდა წარმოადგინოთ იგი. მანამ, სანამ მიიღებთ ელ-ფოსტის გამოყენებას პროექტში.
kk_arab: قۇپتاۋ كودى ە-پوشتا مەكەنجايىڭىزعا جونەلتىلدى. بۇل بەلگىلەمە كىرۋ ۇدىرىسىنە كەرەگى جوق, بىراق ە-پوشتا نەگىزىندەگى ۋىيكىي مۇمكىندىكتەردى قوسۋ ٴۇشىن بۇنى جەتىستىرۋىڭىز كەرەك.
kk_cyrl: Құптау коды е-пошта мекенжайыңызға жөнелтілді. Бұл белгілеме кіру үдірісіне керегі жоқ, бірақ е-пошта негізіндегі уики мүмкіндіктерді қосу үшін бұны жетістіруіңіз керек.
kk_latn: Quptaw kodı e-poşta mekenjaýıñızğa jöneltildi. Bul belgileme kirw üdirisine keregi joq, biraq e-poşta negizindegi wïkï mümkindikterdi qosw üşin bunı jetistirwiñiz kerek.
km: កូដបញ្ជាក់ការទទួលស្គាល់​មួយ​ត្រូវ​បាន​ផ្ញើ​ទៅ​កាន់​អាសយដ្ឋាន​អ៊ីមែល​របស់​អ្នក​។ កូដ​នេះ​មិន​តម្រូវ​ជា​ចាំបាច់​ក្នុង​ការ​កត់ឈ្មោះចូលទេ ប៉ុន្តែ​អ្នក​នឹង​ត្រូវ​ការ​វា​ក្នុង​ការ​អនុញ្ញាត​​ ឲ្យ​មាន​មុខងារទាក់ទង​នឹង​អ៊ីមែល​ផ្សេង​ៗ​ទៀត​នៅ​ក្នុង​​វិគី​។
ko: 확인 이메일을 보냈습니다. 이 확인 과정은 로그인하는 데에 필요하지는 않지만, 위키 프로그램에서 제공하는 이메일 기능을 사용하기 위해서 필요합니다.
lb: E Confirmatiouns-Code gouf op Är E-Mail-Adress geschéckt. Dëse Code gëtt fir d'Umeldung net gebraucht. Dir braucht en awer bei der Aktivéierung vun den E-Mail-Funktiounen bannert der Wiki.
lt: Patvirtinimo kodas buvo išsiųstas jūsų el. pašto adresu. Šis kodas nėra būtinas, kad prisijungtumėte, bet jums reikės jį duoti prieš įjungiant el. pašto paslaugas projekte.
mg: Nalefa tany amin'ny adiresy imailakao ny kaody fanamarinana. Tsy ilaina ampaisaina io tenimiafina io rehefa hiditra eto amin'ity wiki ity ianao, fa tsy maintsy omenao ilay izy rehefa mampiasa tao mifototra amin'ny imailaka.
mk: Испратен е потврден код на вашата е-поштенска адреса. Овој код не е потребен за најавување, но ќе треба да го внесете пред да ги вклучите е-поштенските можности во викито.
ml: ഒരു സ്ഥിരീകരണ കോഡ് താങ്കളുടെ ഇമെയിൽ വിലാസത്തിലേക്ക് അയച്ചിട്ടുണ്ട്. ലോഗിൻ ചെയ്യുന്നതിനു ഈ കോഡ് ആവശ്യമില്ല. പക്ഷെ വിക്കിയിൽ ഇമെയിലുമായി ബന്ധപ്പെട്ട സേവനങ്ങൾ ഉപയോഗിക്കുന്നതിനു മുൻപ് പ്രസ്തുത കോഡ് ഉപയോഗിച്ച് ഇമെയിൽ സ്ഥിരീകരിച്ചിരിക്കണം.
mr: तुमच्या विपत्र पत्त्यावर निश्चितीकरण कुटसंकेत पाठवला होता . हा कुटसंकेत तुम्हाला खात्यात दाखल होण्याकरिता लागणार नाही,पण तुम्हाला तो कोणतीही विपत्रावर अवलंबून कोणतीही सुविधा उपलब्ध करून घेण्यापूर्वी द्यावा लागेल.
mt: Il-Kodiċi ta' konfermazzjoni ġiet mibgħuta lejn l-indirizz tal-posta elettronika tiegħek, Din il-kodiċi m'għandhekx bżonna għall-aċċess, imma jkollhok bżonna biex ikollhok aċċess għal faċċilitajiet li għandhom x'jaqsmu mal-posta elettronika fuq wiki.
nds_nl: Een bevestigingscode is naor joew netposadres verstuurd. Disse code is neet neudig um an te melden, mar je mutten 't wel bevestigen veurda-j de netposmeugelijkheen van disse wiki gebruken kunnen.
nl: Er is een bevestigingscode naar uw e-mailadres verzonden. Deze code is niet nodig om u aan te melden, maar u dient deze wel te bevestigen voordat u de e-mailmogelijkheden van deze wiki kunt gebruiken.
nn: Ein stadfestingskode er no send til e-postadressa di. Koden trengst ikkje for å få logga seg inn, men er naudsynd om ein skal aktivere e-postbaserte tenester på denne wikien.
no: En bekreftelseskode ble sendt til din e-postadresse. Denne koden er ikke nødvendig for å logge inn, men er nødvendig for å slå på e-postbaserte tjenester i denne wikien.
oc: Un còde de confirmacion es estat mandat a vòstra adreça de corrièr electronic. Aqueste còde es pas requerit per se connectar, mas n'aurètz besonh per activar las foncionalitats ligadas als corrièrs electronics sus aqueste wiki.
pl: Link z kodem potwierdzenia został wysłany na Twój adres e‐mail. Kod ten nie jest wymagany do zalogowania się, jednak będziesz musiał go aktywować otwierając, otrzymany link, w przeglądarce przed włączeniem niektórych opcji e‐mail na wiki.
ps: ستاسو د برېښناليک پتې ته يو تاييدي کوډ درولېږل شو. ددې لپاره چې تاسو غونډال ته ورننوځی تاسو ته د همدغه کوډ اړتيا نشته، خو تاسو ته د همدغه کوډ اړتيا په هغه وخت کې پکارېږي کله چې په ويکي کې خپلې برېښناليکي کړنې چارن کول غواړی.
pt: Foi enviado um código de confirmação para o seu endereço de correio electrónico. Este código não é necessário para se autenticar no sistema, mas será necessário para activar qualquer funcionalidade baseada no uso de correio na wiki.
pt_br: Foi enviado um código de confirmação para o seu endereço de e-mail. Tal código não é exigido para que possa se autenticar no sistema, mas será necessário que você o forneça antes de habilitar qualquer ferramenta baseada no uso de e-mail deste wiki.
ro: Un cod de confirmare a fost trimis la adresa dumnevoastră de e-mail. Acest cod nu este necesar pentru autentificare, dar trebuie transmis înainte de activarea oricăror funcții din wiki specifice e-mailului.
ru: Письмо с кодом подтверждения было отправлено на указанный вами почтовый ящик. Данный код не требуется для входа в систему, однако вы должны указать его, прежде чем будет разрешено использование возможностей электронной почты в этом проекте.
si: ඔබගේ විද්‍යුත්-තැපැල් ලිපිනයට තහවුරුකිරීමේ කේතයක් යවන ලදි. ප්‍රවිෂ්ට වීමට මෙම කේතය අනවශ්‍ය නමුදු, විකියෙහි විද්‍යුත්-තැපැල් සම්බන්ධ අංගයන් කිසිවක් හෝ සක්‍රීය කිරීමට පෙර මෙය ඉදිරිපත් කල යුතු වේ.
sk: Na vašu emailovú adresu bol odoslaný potvrdzovací kód. Tento kód nie je potrebný na prihlásenie, ale budete ho musieť poskytnúť pred zapnutím vlastností wiki využívajcich email.
sl: Potrditveno geslo je bilo poslano na vaš e-poštni naslov. To geslo ni potrebno za vpis, vendar ga boste morali vnesti pred omogočanjem katere koli funkcije temelječe na e-pošti na wikiju.
sq: Një kod vërtetimi është dërguar tek adresa juaj e email-it. Ky kod nuk kërkohet për të hyrë brenda në llogarinë tuaj, por nevojitet për të mundësuar mjetet që përdorin email në këtë wiki.
sr_ec: Код за потврду је послат на вашу имејл адресу. Овај код није потребан да бисте се улоговали, али ће од Вас бити тражено да га приложите да би омогућили погодности Викија везане за коришћење мејлова.
sr_el: Kod za potvrdu je poslat na vašu imejl adresu. Ovaj kod nije potreban da biste se ulogovali, ali će od Vas biti traženo da ga priložite da bi omogućili pogodnosti Vikija vezane za korišćenje mejlova.
sv: En bekräftelsekod skickades till din epostadress. Koden behövs inte för att logga in, men du behöver koden för att få tillgång till de epostbaserade funktionerna på wikin.
ta: உறுதிப்படுத்தல் குறியொன்று உங்கள் மின்னஞ்சல் முகவரிக்கு அனுப்பட்டுள்ளது. இக்குறி புகுபதிகைச் செய்ய தேவையில்லை, எனினும் மின்னஞ்சல் முகவரியுடன் தொடர்புடைய அம்சங்களைப் செயல்படுநிலைக்கு கொண்டுவர முதலில் இக்குறியை கொடுக்க வேண்டும்.
te: మీ ఈ-మెయిలు చిరునామాకి ఒక ధృవీకరణ సంకేతాన్ని పంపించాం. లోనికి ప్రవేశించేందుకు ఆ సంకేతం అవసరంలేదు, కానీ ఈ వికీలో ఈ-మెయిలు ఆధారిత సౌలభ్యాలను చేతనం చేసేముందు దాన్ని ఇవ్వవలసి ఉంటుంది.
th: รหัสยืนยันได้ถูกส่งไปที่อีเมล อย่างไรก็ตามรหัสนี้ไม่จำเป็นสำหรับการล็อกอิน เว้นเสียแต่ว่าต้องการใช้คำสั่งพิเศษในด้านอีเมลของวิกินี้
tr: Bir doğrulama kodu e-posta adresinize gönderildi. Giriş yapmak için bu kod gerekli değildir, ancak bu vikideki herhangi bir e-posta tabanlı özelliği devreye sokmak için bunu sağlamak zorundasınız.
uk: Код підтвердження відправлено на вашу електронну адресу. Цей код не вимагається для входу в систему, але він вам знадобиться для активації будь-яких можливостей вікі, що пов'язані з використанням електронної пошти.
vi: Đã gửi mã xác nhận đến địa chỉ thư điện tử của bạn. Bạn không cần mã này để đăng nhập, nhưng sẽ cần sử dụng nó để bật các tính năng có dùng thư điện tử của wiki.
yi: א באשטעטיגונג קאד איז געשיקט געווארן צו אייער ע־פאסט אדרעס. דער קאד ווערט נישט פֿארלאנגט צו קענען ארײַנלאגירן, אבער איר וועט אים דארפן דערלאנגן אויף צו קענען באניצן מיט ע־פאסט באַזירטע איינהייטן אין דער וויקי.

# confirmemail_sendfailed
source: {{SITENAME}} could not send your confirmation mail. Please check your e-mail address for invalid characters. Mailer returned: $1
af: {{SITENAME}} kon nie u bevestigings-epos uitstuur nie. Kontroleer u e-posadres vir ongeldige karakters. Die e-posprogram meld: $1
ar: لم يتمكن {{SITENAME}} من إرسال رسالة التأكيد إليك. من فضلك التمس عنوان بريدك الإلكتروني باحثا عن حروف غير صحيحة. أرجع خادم البريد: $1
bg: {{SITENAME}} не можа да изпрати писмо с код за потвърждение. Проверете адреса си за недопустими знаци. Изпращачът на е-поща отвърна: $1
br: Dibosupl kas ar postel kadarnaat deoc'h gant {{SITENAME}}. Gwiriit ha n'eus ket arouezennoù direizh en ho chomlec'h. Distro ar posteler : $1
bs: {{SITENAME}} Vam ne može poslati poštu za potvrđivanje. Provjerite adresu zbog nepravilnih karaktera. Povratna pošta: $1
ckb: {{SITENAME}} ناتوانێ ئی‌مەیلی برواکردن بنێرێت بۆ تۆ. تکایە ئەرخەیان بە هەموو پیتەکانی ناونیشانەکەت گونجاوە. مەیلکەر ئەوەی گەڕاندەوە: $1
cs: {{GRAMMAR:3sg|{{SITENAME}}}} se nepodařilo odeslat potvrzovací e-mail. Zkontrolujte, zda e-mailová adresa neobsahuje chybné znaky. Poštovní program hlásí: $1
cy: Ni fu'n bosibl danfon yr e-bost cadarnháu oddi wrth {{SITENAME}}. Gwiriwch eich cyfeiriad e-bost am nodau annilys. Dychwelodd yr ebostydd: $1
de: {{SITENAME}} konnte die Bestätigungs-E-Mail nicht an dich versenden. Bitte prüfe die E-Mail-Adresse auf ungültige Zeichen. Rückmeldung des Mailservers: $1
el: Δεν ήταν δυνατή η αποστολή του e-mail επαλήθευσης από το {{SITENAME}}. Ελέγξτε την ηλεκτρονική διεύθυνση που συμπληρώσατε για άκυρους χαρακτήρες. Το πρόγραμμα ηλεκτρονικού ταχυδρομείου επέστρεψε το ακόλουθο μήνυμα: $1
eo: {{SITENAME}} ne eblis sendi vian konfirmretmesaĝon. Bonvolu kontroli vian retadreson por nevalidaj signoj. Retpoŝta programo respondis: $1
es: No fue posible enviar el correo de confirmación. Por favor, comprueba la validez de la dirección de correo. El servidor indicó el error: $1
et: Kinnitus-e-kirja ei õnnestunud saata. Kontrolli aadressi õigsust. Veateade e-kirja saatmisel: $1
eu: {{SITENAME}}(e)k ezin izan du egiaztapen mezua bidali. Ziurtatu e-posta helbidean baliogabeko karaktererik ez dagoela. Zerbitzariaren mezua: $1
fa: فرستادن پست الکترونیکی تأییدی ممکن نشد. نشانی پست الکترونیکی را از نظر وجود نویسه‌های نامعتبر بررسی کنید. پاسخ سامانه ارسال پست الکترونیکی: $1
fi: Varmennusviestin lähettäminen epäonnistui. Tarkista, onko osoitteessa kiellettyjä merkkejä. Postitusohjelma palautti: $1
fr: {{SITENAME}} n’a pas pu vous envoyer le courriel de confirmation. Veuillez vérifiez que votre adresse de courriel ne comprend aucun caractère incorrect. Le programme d’envoi de courriel a retourné l’indication suivante : $1
ga: Ní féidir {{SITENAME}} do theachtaireacht deimhnithe a sheoladh. Féach an bhfuil carachtair neamh-bhailí ann sa seoladh. D'fhreagair an clár ríomhphoist: $1
gl: {{SITENAME}} non puido enviar a mensaxe de confirmación do correo. Por favor, comprobe que no enderezo de correo electrónico non haxa caracteres inválidos. O programa de correo informa do seguinte: $1
he: {{SITENAME}} לא הצליח לשלוח לכם הודעת דוא"ל עם קוד האימות. אנא בדקו שאין תווים שגויים בכתובת הדוא"ל. תוכנת שליחת הדוא"ל החזירה את ההודעה הבאה: $1
hr: Projekt {{SITENAME}} nije uspio poslati Vaš potvrdni e-mail. Provjerite sadrži li adresa nedopuštene znakove. Poruka o pogrešci e-mail poslužitelja: $1
hu: Nem sikerült elküldeni a megerősítő e-mailt. Ellenőrizd, hogy nem írtál-e érvénytelen karaktert a címbe. A levelező üzenete: $1
hy: Վավերացման նամակի ուղարկումը չհաջողվեց։ Ստուգեք հասցեի ճշտությունը։ Սերվերի պատասխանն էր. $1
id: {{SITENAME}} tidak berhasil mengirimkan surat konfirmasi Anda. Harap cek kemungkinan karakter ilegal pada alamat surel. Aplikasi pengiriman surel menginformasikan: $1
is: {{SITENAME}} gat ekki sent staðfestingarpóst. Athugaðu hvort ógild tákn séu í netfanginu þínu. Póstþjónninn skilaði: $1
it: {{SITENAME}} non può inviare il messaggio e-mail di conferma. Verificare che il proprio indirizzo e-mail non contenga caratteri non validi. Messaggio di errore del mailer: $1
ja: {{SITENAME}}は確認メールを送信できませんでした。 メールアドレスに不正な文字が含まれていないかどうか確認してください。 メールサーバーからの返答：$1
ka: შეუძლებელია დამადასტურებელი შეტყობინების გაგზავნა. გადაამოწმეთ მისამართის შემადგენელი სიმბოლოების სისწორე. სერვერის პასუხი: $1
kk_arab: قۇپتاۋ حاتى جونەلتىلمەدى. جارامسىز تاڭبالار ٴۇشىن مەكەنجايدى تەكسەرىپ شىعىڭىز. پوشتا جىبەرگىشتىڭ قايتارعان مالىمەتى: $1
kk_cyrl: Құптау хаты жөнелтілмеді. Жарамсыз таңбалар үшін мекенжайды тексеріп шығыңыз. Пошта жібергіштің қайтарған мәліметі: $1
kk_latn: Quptaw xatı jöneltilmedi. Jaramsız tañbalar üşin mekenjaýdı tekserip şığıñız. Poşta jibergiştiñ qaýtarğan mälimeti: $1
km: {{SITENAME}} មិន​អាច​ផ្ញើ​សំបុត្រ​នៃ​ការបញ្ជាក់ទទួលស្គាល់របស់​អ្នក​។ សូម​ពិនិត្យ​អាសយដ្ឋាន​អ៊ីមែល​របស់​អ្នក​ ដោយ​រក​តួ​អក្សរ​ដែល​មិន​ត្រឹម​ត្រូវ​។ Mailer បាន​ត្រឡប់​មក​វិញ៖ $1
ko: {{SITENAME}}에서 인증 이메일을 보낼 수 없습니다. 이메일 주소를 잘못 입력했는지 확인해주세요. 메일 서버로부터의 응답: $1
lb: {{SITENAME}} konnt är Confirmatiouns-E-Mail net schécken. Iwwerpréift w.e.g. är E-Mailadress op ongëlteg Zeechen. Feelermeldung vum Mailserver: $1
lt: {{SITENAME}} neišsiuntė patvirtinamojo laiško. Patikrinkite, ar adrese nėra klaidingų simbolių. Pašto tarnyba atsakė: $1
mg: Tsy lasa ny fanamarinana ny imailaka. Hamarino ny adiresy fandrao misy litera tsy mety.
mk: {{SITENAME}} не може да ви прати потврдна е-порака. Проверете дали е-поштенската адреса е правилно запишана. Вратена е следнава грешка: $1
ml: {{SITENAME}} സം‌രംഭത്തിന്‌ സ്ഥിരീകരണ ഇമെയിൽ അയക്കുവാൻ സാധിച്ചില്ല. വിലാസത്തിൽ സാധുവല്ലാത്ത അക്ഷരങ്ങൾ ഉണ്ടോ എന്നു ദയവായി പരിശോധിക്കുക. ഇമെയിൽ അയക്കാൻ ശ്രമിച്ചപ്പോൾ ലഭിച്ച മറുപടി: $1
mr: पोच-विपत्र पाठवू शकलो नाही. अयोग्य चिन्हांकरिता पत्ता तपासा. मेलर परत आले: $1
mt: {{SITENAME}} ma jistax jibgħat il-messaġġ ta' konferma. Jekk jogħġbok iċċekkja li l-indirizz elettroniku m'għandux karattri invalidi. Messaġġ tal-problema tal-ippostjar: $1
nds_nl: {{SITENAME}} kon joe gien bevestigingscode toesturen. Contreleer joew netposadres op ongeldige tekens. Fout bie 't versturen: $1
nl: {{SITENAME}} kon uw bevestigingscode niet verzenden. Controleer uw e-mailadres op ongeldige tekens. Het e-mailprogramma meldde: $1
nn: {{SITENAME}} klarte ikkje å sende stadfestingsmelding. Sjekk e-postadressa for ugyldige teikn. E-postsendaren gav denne meldinga: $1
no: {{SITENAME}} klarte ikke å sende bekreftelseskode. Sjekk e-postadressen for ugyldige tegn. E-postsenderen ga følgende melding: $1
oc: {{SITENAME}} pòt pas mandar lo corrièr de confirmacion. Verificatz se vòstra adreça conten pas de caractèrs interdiches. Retorn del programa de corrièr : $1
pl: Nie udało się wysłać potwierdzającej wiadomości e‐mail. Sprawdź poprawność adresu pod kątem literówki. System pocztowy zwrócił komunikat: $1
pt: A {{SITENAME}} não conseguiu enviar o correio de confirmação. Verifique se o seu endereço de correio electrónico possui caracteres inválidos. O sistema de correio devolveu o erro: $1
pt_br: O {{SITENAME}} não pôde enviar o email de confirmação. Verifique se o seu endereço de e-mail possui caracteres inválidos. O mailer retornou: $1
ro: Nu am putut trimite e-mailul de confirmare. Verificați adresa după caractere invalide. Serverul de mail a returnat: $1
ru: {{SITENAME}} не может отправить письмо с запросом на подтверждение. Пожалуйста, проверьте правильность адреса электронной почты. Ответ сервера: $1
si: ඔබගේ තහවුරුකිරීමේ තැපෑල යැවීමට {{SITENAME}} හට නොහැකි විය. අනීතික අක්ෂර තිබේදැයි ඔබගේ විද්‍යුත් තැපැල් ලිපිනය පරික්ෂා කර බලන්න. තැපැල්කරු ආපසු දැනුම්දුන්නේ: $1
sk: Z {{GRAMMAR:genitív|{{SITENAME}}}} nebolo možné odoslať potvrdzovací e-mail. Skontrolujte neplatné znaky vo vašej emailovej adrese. Hlásenie programu, ktorý odosielal poštu: $1
sl: Potrditvenega sporočila ni bilo mogoče poslati. Prosimo, preverite, če niste naslova vnesli napačno. Posrednik e-pošte je vrnil: $1
sq: {{SITENAME}} nuk mundi ta çojë email-in tuaj konfirmues. Ju lutemi kontrolloni adresen e emial-it tuaj per gabime ne shkrim. Postieri u kthye: $1
sr_ec: {{SITENAME}} није успела да пошање е-пошту. Проверита адресу због неправилних карактера. Враћено: $1
sr_el: {{SITENAME}} nije uspela da pošanje e-poštu. Proverita adresu zbog nepravilnih karaktera. Vraćeno: $1
sv: {{SITENAME}} kunde inte skicka din e-postbekräftelse. Kontrollera om e-postadressen innehåller ogiltiga tecken. Mailservern svarade: $1
ta: உறுதிப்படுத்தல் மின்னஞ்சலை {{SITENAME}} தளத்தால் அனுப்ப முடியவில்லை. மின்னஞ்சல் முகவரியில் செல்லுபடியற்ற எழுத்துக்கள் உள்ளனவா என்பதை சரி பார்க்கவும். மின்னஞ்சல் நிறுவனத்தின் பதில்: $1
te: {{SITENAME}} మీ నిర్ధారణ మెయిలుని పంపలేకపోయింది. మీ ఈమెయిల్ చిరునామాలో తప్పులున్నాయేమో సరిచూసుకోండి. మెయిలరు ఇలా చెప్పింది: $1
th: ขออภัย {{SITENAME}}ภาษาไทยไม่สามารถส่งอีเมลให้คุณยืนยันการใช้งานได้ กรุณาตรวจสอบอีเมลว่าถูกต้อง และไม่มีอักขระที่ไม่สามารถใช้ได้ ข้อความตีกลับ: $1
tr: {{SITENAME}} Onay maili gönderemedi. Geçersiz karakterler olabilir adresi kontrol edin Mail yazılımı iade etti:$1
uk: {{SITENAME}} не може надіслати листа із запитом на підтвердження. Будь ласка, перевірте правильність адреси електронної пошти. Відповідь сервера: $1
vi: {{SITENAME}} không thể gửi thư xác nhận. Xin kiểm tra lại địa chỉ thư xem có bị nhầm ký tự nào không. Chương trình thư báo rằng: $1
yi: {{SITENAME}} האט נישט געקענט שיקן אייך די באשטעטיגונג קאד. ביטע טוט קאנטראלירן אייער אדרעס אויב עס האט נישט קיין טעות. ע-פאסט צוריגעקערט: $1
