Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# undo-norev
source: The edit could not be undone because it does not exist or was deleted.
af: Die wysiging kon nie ongedaan gemaak word nie omdat dit nie bestaan nie of reeds verwyder is.
ar: فشل في الرجوع عن التعديل حيث أنه غير موجود أو تم حذفه.
az: Düzəlişlər geri qaytarıla bilinmir, çünki onlar ya mövcüd deyil, ya da silinib.
bg: Редакцията не може да бъде върната тъй като не съществува или е била изтрита.
br: N'eus ket bet gallet degas ar c'hemmoù-mañ rak pe n'eus ket anezho pe int bet diverket.
bs: Izmjena se ne može vratiti jer ne postoji ranija ili je obrisana.
ckb: ناتوانی دەستکاریەکە ئەنجام‌نەدراو بکەی لەبەر ئەوەی بوونی نیە یا سڕدراوەتەوە.
cs: Tuto editaci není možné vrátit, protože neexistuje nebo byla smazána.
cy: Ni ellid dadwneud y golygiad oherwydd nad yw'n bod neu iddo gael ei ddileu.
de: Die Bearbeitung konnte nicht rückgängig gemacht werden, da sie nicht vorhanden ist oder gelöscht wurde.
el: Η ανάκληση αυτής της επεξεργασίας δεν ηταν δυνατό να πραγματοποιηθεί επειδή δεν υπάρχει ή επειδή έχει διαγραφεί.
eo: La redakto ne eblis esti malfarita ĉar ĝi aŭ ne ekzistas aŭ estis forigita.
es: La edición no puede ser deshecha porque no existe o ha sido borrada.
et: Muudatust ei saanud tühistada, kuna seda ei ole või see kustutati.
eu: Aldaketa ezin da desegin ez delako existitzen edo ezabatu zutelako.
fa: این ویرایش را نمی‌توان خنثی کرد چون وجود ندارد یا حذف شده‌است.
fi: Muokkausta ei voitu perua, koska sitä ei ole olemassa tai se on poistettu.
fr: La modification n’a pas pu être défaite parce qu’elle est inexistante ou qu’elle a été supprimée.
gl: A edición non se pode desfacer porque non existe ou foi eliminada.
he: לא ניתן היה לבטל את העריכה כיוון שהיא אינה קיימת או שהיא נמחקה.
hr: Izmjena nije mogla biti uklonjena jer ne postoji ili je obrisana.
hu: A szerkesztés nem állítható vissza, mert nem létezik vagy törölve lett.
id: Suntingan ini tidak dapat dibatalkan karena halaman tidak ditemukan atau telah dihapuskan.
is: Ekki var hægt að taka breytinguna aftr því að hún er ekki til eða henni var eytt.
it: La modifica non può essere annullata perché non esiste o è stata cancellata.
ja: 取り消そうとした編集は存在しないかすでに削除されたために取り消せませんでした。
ka: რედაქტირება ვერ გაუქმდება რადგანაც არ არსებობს ან წაშლილი იქნა.
kk_arab: بۇل وڭدەمە جوققا شىعارىلمايدى, سەبەبى بۇل جوق نەمەسە جويىلعان.
kk_cyrl: Бұл өңдеме жоққа шығарылмайды, себебі бұл жоқ немесе жойылған.
kk_latn: Bul öñdeme joqqa şığarılmaýdı, sebebi bul joq nemese joýılğan.
km: កំណែ​មិន​អាច​មិន​ធ្វើ​ឡើង​វិញ​បាន​ទេ​ ពីព្រោះ​វា​មិន​មាន​ឬ​ត្រូវ​បាន​លុប​បាត់​ទៅ​ហើយ​។
ko: 문서가 없거나 삭제되었기 때문에, 편집을 되돌릴 수 없습니다.
lb: D'Ännerung kann net zréckgesat ginn, well et se net gëtt oder well se scho geläscht ass.
lt: Keitimas negali būti atšauktas, kadangi jis neegzistuoja arba buvo ištrintas.
mg: Tsy afaka nesorina ilay fanovàna satria tsy misy na efa voafafa izy.
mk: Измената не можеше да биде вратена бидејќи не постои или била избришана.
ml: ഈ തിരുത്തൽ നിലവിലില്ലാത്തതിനാലോ മായ്ക്കപ്പെട്ടതിനാലോ പൂർവസ്ഥിതിയിലാക്കുവാൻ സാധിക്കുകയില്ല.
mr: हे संपादन परतविता आलेले नाही कारण ते अगोदरच उलटविलेले किंवा वगळलेले आहे.
mt: Il-modifika ma tistax tiġi annullata peress li ma teżistix jew inkella għax ġiet diġà imħassra.
nds_nl: De bewarking kon neet weerummedreid wonnen, umdat 't neet besteet of vort-edaon is.
nl: De bewerking kon niet ongedaan gemaakt worden, omdat die niet bestaat of is verwijderd.
nn: Endringa kunne ikkje fjernast fordi han ikkje finst eller vart sletta
no: Redigeringen kunne ikke fjernes fordi den ikke eksisterer eller ble slettet
oc: La modificacion a pas pogut èsser desfacha perque siá es inexistenta siá es estada suprimida.
pl: Edycja nie może być cofnięta, ponieważ nie istnieje lub została usunięta.
ps: دا سمون ناکړ کېدلای نه شي دا ځکه چې دا سمون نشته او يا هم ړنګ شوی.
pt: Não foi possível desfazer a edição porque ela não existe ou foi apagada.
pt_br: A edição não pôde ser desfeita porque não existe ou foi apagada.
ro: Modificarea nu poate fi reversibilă pentru că nu există sau pentru că a fost ștearsă.
ru: Правка не может быть отменена, так как её не существует или она была удалена.
si: එය නොපැවතීම නිසාවෙන් හෝ එය මකා දමා ඇති නිසාවෙන් මෙම සංස්කරණය අහෝසි කිරීම කල නොහැකි විය.
sk: Túto úpravu nie je možné vrátiť, pretože neexistuje alebo bola zmazaná.
sl: Urejanja ni mogoče razveljaviti, ker ne obstaja ali je bilo izbrisano.
sq: S'mund të zhbëja këtë redaktim pasi nuk ekziston ose është grisur.
sr_ec: Измена се не може вратити јер не постоји или је обрисана.
sr_el: Izmena ne može biti oporavljena zato što ne postoji ili je obrisana.
sv: Redigeringen kan inte göras ogjord eftersom den inte finns eller har raderats.
ta: தங்களின் தொகுப்பு இல்லாததாலோ அல்லது நீக்கப்பட்டதாலோ இத்தொகுப்பை மீளமைக்க முடியாது.
te: ఈ దిద్దుబాటును అసలు లేకపోవటం వలన, లేదా తొలగించేయడం వలన రద్దుచేయలేకపోతున్నాం.
th: การแก้ไขนี้ไม่สามารถย้อนได้เพราะไม่มีหรือถูกลบแล้วในปัจจุบัน
tr: Değişiklik geri alınamaz çünkü ya silinmiş ya da varolmamaktadır.
tt_cyrl: Үзгәртү юк яисә ул бетерелгән, шуңа аннан баш тартып булмый.
tt_latn: Üzgärtü yuq yäisä ul beterelgän, şuña annan baş tartıp bulmıy.
uk: Редагування не може бути скасоване, бо воно не існує або було вилучене.
vi: Sửa đổi không thể hồi phục vì nó không tồn tại hoặc đã bị xóa.
yi: ס'איז נישט מעגלעך צוריקקערן די רעדאַקטירונג ווײַל זי עקסיסטירט נישט אדער איז אויסגעמעקט.

# undo-summary
source: Undo revision $1 by [[Special:Contributions/$2|$2]] ([[User talk:$2|talk]])
af: Rol weergawe $1 deur [[Special:Contributions/$2|$2]] ([[User talk:$2|bespreek]]) terug.
ar: الرجوع عن التعديل $1 بواسطة [[Special:Contributions/$2|$2]] ([[User talk:$2|نقاش]])
az: $1 dəyişikliyi [[Special:Contributions/$2|$2]] ([[User talk:$2|Müzakirə]]) tərəfindən geri alındı.
bg: Премахната редакция $1 на [[Special:Contributions/$2|$2]] ([[User talk:$2|беседа]])
br: Disteurel kemmoù $1 a-berzh [[Special:Contributions/$2|$2]] ([[User talk:$2|kaozeal]])
bs: Vraćena izmjena $1 [[Special:Contributions/$2|korisnika $2]] ([[User talk:$2|razgovor]])
ckb: پووچەڵکرنەوەی پیاچوونەوەی $1 بەدەستی [[Special:Contributions/$2|$2]] ([[User talk:$2|وتووێژ]])
cs: Zrušena verze $1 od uživatele [[Special:Contributions/$2|$2]] ([[User talk:$2|diskuse]])
cy: Dadwneud y golygiad $1 gan [[Special:Contributions/$2|$2]] ([[User talk:$2|Sgwrs]] | [[Special:Contributions/$2|{{MediaWiki:Contribslink}}]])
de: Änderung $1 von [[Special:Contributions/$2|$2]] ([[User talk:$2|Diskussion]]) rückgängig gemacht.
el: Αναίρεση αναθεώρησης $1 υπό τον/την [[Special:Contributions/$2|$2]] ([[User talk:$2|Συζήτηση]])
eo: Nuligis version $1 de [[Special:Contributions/$2|$2]] ([[User talk:$2|Diskuto]] | [[Special:Contributions/$2|{{MediaWiki:Contribslink}}]])
es: Deshecha la revisión $1 de [[Special:Contributions/$2|$2]] ([[User talk:$2|disc.]])
et: Tühistati muudatus $1, mille tegi [[Special:Contributions/$2|$2]] ([[User talk:$2|arutelu]])
eu: [[Special:Contributions/$2|$2(r)en]] $1 berrikuspena desegin da ([[User talk:$2|Eztabaida]])
fa: خنثی‌سازی ویرایش $1 توسط [[Special:Contributions/$2|$2]] ([[User talk:$2|بحث]])
fi: Kumottu muokkaus $1, jonka teki [[Special:Contributions/$2|$2]] ([[User talk:$2|keskustelu]])
fr: Annulation des modifications $1 de [[Special:Contributions/$2|$2]] ([[User talk:$2|discussion]])
ga: Cealaíodh athrú $1 le [[Special:Contributions/$2|$2]] ([[User talk:$2|plé]])
gl: Desfíxose a edición $1 de [[Special:Contributions/$2|$2]] ([[User talk:$2|conversa]])
he: ביטול גרסה $1 של [[Special:Contributions/$2|$2]] ([[User talk:$2|שיחה]])
hr: Uklanjanje izmjene $1 što ju je unio/unijela [[Special:Contributions/$2|$2]] ([[User talk:$2|razgovor]])
hu: Visszavontam [[Special:Contributions/$2|$2]] ([[User talk:$2|vita]] | [[Special:Contributions/$2|{{MediaWiki:Contribslink}}]]) szerkesztését (oldid: $1)
hy: Հետ է շրջվում $1 խմբագրումը, որի հեղինակն է՝ [[Special:Contributions/$2|$2]] ([[User talk:$2|քննարկում]])
id: ←Membatalkan revisi $1 oleh [[Special:Contributions/$2|$2]] ([[User talk:$2|Bicara]])
is: Tek aftur breytingu $1 frá [[Special:Contributions/$2|$2]] ([[User talk:$2|spjall]])
it: Annullata la modifica $1 di [[Special:Contributions/$2|$2]] ([[User talk:$2|discussione]])
ja: [[Special:Contributions/$2|$2]]（[[User talk:$2|トーク]]）による第$1版を取り消し
ka: $1 ცვლილების გაუქმება [[Special:Contributions/$2|$2]]-ის მიერ ([[User talk:$2|განხილვა]])
kk_arab: [[Special:Contributions/$2|$2]] ([[User_talk:$2|تالقىلاۋى]]) ىستەگەن ٴنومىر $1 نۇسقاسىن جوققا شىعاردى
kk_cyrl: [[{{#special:Contributions}}/$2|$2]] ([[{{ns:user_talk}}:$2|талқылауы]]) істеген нөмір $1 түзетуін жоққа шығарды
kk_latn: [[Special:Contributions/$2|$2]] ([[User_talk:$2|talqılawı]]) istegen nömir $1 nusqasın joqqa şığardı
km: មិន​ធ្វើ​វិញ​នូវ​កំណែ​ប្រែ $1 ដោយ​ [[Special:Contributions/$2|$2]] ([[User talk:$2|ការពិភាក្សា​]])
ko: [[Special:Contributions/$2|$2]] ([[User talk:$2|토론]]) 의 $1 판 편집을 되돌림
lb: Ännerung $1 vu(n) [[Special:Contributions/$2|$2]] ([[User talk:$2|Diskussioun]] | [[Special:Contributions/$2|{{MediaWiki:Contribslink}}]]) annulléieren.
lt: Atšauktas [[Special:Contributions/$2|$2]] ([[User talk:$2|Aptarimas]] | [[Special:Contributions/$2|{{MediaWiki:Contribslink}}]]) keitimas ($1 versija)
mg: Niala ny fanovàna $1 nataon'i [[Special:Contributions/$2|$2]] ([[User talk:$2|resaho]])
mk: Откажано уредување $1 од ([[Special:Contributions/$2|$2]] | [[Разговор со корисник:$2|Разговор]])
ml: [[Special:Contributions/$2|$2]] ([[User talk:$2|Talk]]) ചെയ്ത $1 എന്ന തിരുത്തൽ നീക്കം ചെയ്യുന്നു
mr: [[Special:Contributions/$2|$2]] ([[User talk:$2|चर्चा]])यांची आवृत्ती $1 परतवली.
mt: Neħħi r-reviżjoni $1 ta' [[Special:Contributions/$2|$2]] ([[User talk:$2|Diskussjoni]])
nds_nl: Versie $1 van [[Special:Contributions/$2|$2]] ([[User talk:$2|overleg]]) weerummedreid.
nl: Versie $1 van [[Special:Contributions/$2|$2]] ([[User talk:$2|overleg]]) ongedaan gemaakt.
nn: Rullar attende versjon $1 av [[Special:Contributions/$2|$2]] ([[User talk:$2|diskusjon]])
no: Fjerner revisjon $1 av [[Special:Contributions/$2]] ([[User talk:$2|diskusjon]] | [[Special:Contributions/$2|{{int:contribslink}}]])
oc: Anullacion de las modificacions $1 de [[Special:Contributions/$2|$2]] ([[User talk:$2|discutir]] | [[Special:Contributions/$2|{{MediaWiki:Contribslink}}]])
pl: Anulowanie wersji nr $1 utworzonej przez [[Special:Contributions/$2|$2]] ([[User talk:$2|dyskusja]])
pt: Desfeita a edição $1 de [[Special:Contributions/$2|$2]] ([[User talk:$2|Discussão]])
pt_br: Desfeita a edição $1 de [[Special:Contributions/$2|$2]] ([[User talk:$2|Discussão]])
ro: Anularea modificării $1 făcute de [[Special:Contributions/$2|$2]] ([[User talk:$2|Discuție]])
ru: Отмена правки $1 участника [[Special:Contributions/$2|$2]] ([[User talk:$2|обсуждение]])
si: [[Special:Contributions/$2|$2]] මගින් සිදුකල $1 සංශෝධනය අහෝසි කරන්න ([[User talk:$2|සාකච්ඡා]])
sk: Revízia $1 používateľa [[Special:Contributions/$2|$2]] ([[User talk:$2|diskusia]]) bola vrátená
sl: Redakcija $1 uporabnika [[Special:Contributions/$2|$2]] ([[User talk:$2|pogovor]]) razveljavljena
sq: U kthye versioni $1 i bërë nga [[Special:Contributions/$2]] ([[User talk:$2]])
sr_ec: Измена $1 је враћена од стране {{GENDER:$2|корисника|кориснице|корисника}} [[Special:Contributions/$2|$2]] ([[User talk:$2|разговор]])
sr_el: Vraćena revizija $1 korisnika [[Special:Contributions/$2|$2]] ([[User talk:$2|razgovor]])
sv: Gör version $1 av [[Special:Contributions/$2|$2]] ([[User talk:$2|diskussion]]) ogjord
ta: [[Special:Contributions/$2|$2]] ([[User talk:$2|Talk]]) பயனரால் செய்யப்பட்ட திருத்தம் $1 இல்லாது செய்யப்பட்டது
te: [[Special:Contributions/$2|$2]] ([[User talk:$2|చర్చ]]) దిద్దుబాటు చేసిన కూర్పు $1 ను రద్దు చేసారు
th: ย้อนการแก้ไขรุ่น $1 โดย [[Special:Contributions/$2|$2]] ([[User talk:$2|พูดคุย]])
tr: $1 değişikliği [[Special:Contributions/$2|$2]] ([[User talk:$2|İleti]]) tarafından geri alındı.
tt_cyrl: [[Special:Contributions/$2|$2]] кулланучысының ([[User talk:$2|бәхәс]]) $1 үзгәртүеннән баш тарту
tt_latn: [[Special:Contributions/$2|$2]] qullanuçısınıñ ([[User talk:$2|bäxäs]]) $1 üzgärtüennän baş tartu
uk: Скасування редагування № $1 користувача [[Special:Contributions/$2|$2]] ([[User talk:$2|обговорення]])
vi: Đã lùi lại sửa đổi $1 của [[Special:Contributions/$2|$2]] ([[User talk:$2|Thảo luận]])
yi: זיי מבטל רי-ווערסיע $1 פון [[Special:Contributions/$2|$2]] ([[User talk:$2|רעדן]])

# cantcreateaccounttitle
source: Cannot create account
af: Kan nie rekening skep nie
ar: لا يمكن إنشاء حساب
az: Hesab açılmır.
bg: Невъзможно е да бъде създадена потребителска сметка.
br: Dibosupl krouiñ ar gont
bs: Nije moguće napraviti korisnički račun
ckb: ناتوانرێت هەژمار دروست بکرێت
cs: Nelze vytvořit uživatelský účet
cy: Yn methu creu cyfrif
de: Benutzerkonto kann nicht erstellt werden
el: Ο λογαριασμός δεν μπορεί να δημιουργηθεί
eo: Ne povas krei konton
es: No se puede crear la cuenta
et: Ei saa kontot luua
eu: Ezin izan da kontua sortu
fa: نمی‌توان حساب باز کرد
fi: Tunnuksen luominen epäonnistui
fr: Vous ne pouvez pas créer de compte.
ga: Ní féidir cuntas a chruthú
gl: Non pode crear unha conta de usuario
he: לא ניתן ליצור את החשבון
hr: Nije moguće stvoriti suradnički račun
hu: Felhasználói fiók létrehozása sikertelen
hy: Չհաջողվեց ստեղծել մասնակցային հաշիվ
id: Akun tak dapat dibuat
is: Ekki hægt að búa til aðgang
it: Impossibile registrare un utente
ja: アカウントを作成できません
ka: ანგარიშის შექმნა ვერ ხერხდება
kk_arab: جاڭا تىركەلگى جاسالمادى
kk_cyrl: Жаңа тіркелгі жасалмады
kk_latn: Jaña tirkelgi jasalmadı
km: មិនអាចបង្កើតគណនីបានទេ
ko: 계정을 만들 수 없음
lb: Benotzerkont konnt net opgemaach ginn
lt: Paskyrų kūrimas negalimas
mg: Tsy afaka manokatra kaonty ianao.
mk: Не може да се создаде корисничка сметка
ml: അംഗത്വം സൃഷ്ടിക്കാൻ സാധിച്ചില്ല
mr: खाते उघडू शकत नाही
mt: Il-kont ma jistax jinħoloq
nds_nl: Anmaken van een gebrukersprefiel is neet meugelijk
nl: Registreren is mislukt.
nn: Kan ikkje opprette brukarkonto
no: Kan ikke opprette konto
oc: Podètz pas crear de compte.
pl: Nie można utworzyć konta
ps: ګڼون نه شي جوړېدای
pt: Não é possível criar uma conta
pt_br: Não é possível criar uma conta
ro: Crearea contului nu poate fi realizată
ru: Невозможно создать учётную запись
si: ගිණුම තැනිය නොහැක
sk: Nie je možné vytvoriť účet
sl: Računa ni moč ustvariti
sq: Nuk mundet të krijohet llogaria
sr_ec: Отварање налога није могуће
sr_el: Ne može da se napravi nalog
sv: Kan inte skapa konto
ta: கணக்கைத் தொடங்கள் முடியாது
te: ఈ ఖాతా తెరవలేము
th: ไม่สามารถสร้างบัญชีผู้ใช้ได้
tr: Hesap açılamıyor
tt_cyrl: Хисап язмасын төзеп булмый
tt_latn: Xisap yazmasın tözep bulmıy
uk: Неможливо створити обліковий запис
vi: Không thể mở tài khoản
yi: מען קען נישט באשאפֿן קאנטע

# cantcreateaccount-text
source: Account creation from this IP address ('''$1''') has been blocked by [[User:$3|$3]]. The reason given by $3 is ''$2''
af: Die registrasie van nuwe rekeninge vanaf die IP-adres ('''$1''') is geblok deur [[User:$3|$3]]. Die rede verskaf deur $3 is ''$2''
ar: إنشاء الحسابات من عنوان الأيبي هذا ('''$1''') تم منعه بواسطة [[User:$3|$3]]. السبب المعطى بواسطة $3 هو ''$2''
az: Bu IP ünvanından ('''$1''') istifadəçi hesabı yaradılması [[User:$3|$3]] tərəfindən əngəllənmişdir. $3 tərəfindən verilən səbəb ''$2''
bg: [[User:$3|Потребител:$3]] е блокирал(а) създаването на сметки от този IP-адрес ('''$1'''). Причината, изложена от $3, е ''$2''
br: Stanket eo bet ar c'hrouiñ kontoù adal ar chomlec'h IP ('''$1''') gant [[User:$3|$3]]. An abeg roet gant $3 zo ''$2''
bs: Pravljenje korisničkog računa sa ove IP adrese ('''$1''') je blokirano od strane [[User:$3|$3]]. Razlog koji je naveo $3 je ''$2''
ckb: درووست‌کردنی هەژمارە بۆ ناونیشانی ئای‌پی ('''$1''') لە لایەن [[User:$3|$3]] داخراوە.<br /><br /> $3 هۆکاری "$2" خستوەتەڕوو
cs: Zakládání nových účtů z této IP adresy ('''$1''') bylo zablokováno uživatelem [[User:$3|$3]]. $3 uvádí toto zdůvodnění: ''$2''
cy: Rhwystrwyd y gallu i greu cyfrif ar gyfer y cyfeiriad IP hwn, ('''$1'''), gan [[User:$3|$3]]. Y rheswm a roddwyd dros y bloc gan $3 yw ''$2''.
de: Die Erstellung eines Benutzerkontos von der IP-Adresse '''($1)''' aus wurde durch [[User:$3|$3]] gesperrt. Grund der Sperre: ''$2''
el: Η δημιουργία λογαριασμού από αυτή τη διεύθυνση IP ('''$1''') έχει αποτραπεί από τον [[User:$3|$3]]. Ο λόγος που δόθηκε από τον $3 είναι ''$2''
eo: Konto-kreado de ĉi tiu IP-adreso ('''$1''') estis forbarita de [[User:$3|$3]]. La kialo donata de $3 estas ''$2''.
es: La creación de cuentas desde esta dirección IP ('''$1''') ha sido bloqueada por [[User:$3|$3]]. El motivo dado por $3 es ''$2''
et: Kasutaja [[User:$3|$3]] on blokeerinud kasutajanime loomise sellelt IP-aadressilt ('''$1'''). Kasutaja $3 märkis põhjuseks ''$2''
eu: IP helbide honetatik ('''$1''') kontu berria sortzeko aukera blokeatu du [[User:$3|$3]](e)k. $3(e)k emandako arrazoia: ''$2''
fa: امكان ساختن حساب کاربری از این این نشانی آی‌پی ('''$1''') توسط [[User:$3|$3]] سلب شده است. دلیل ارائه شده توسط $3 چنین است: $2
fi: Käyttäjä [[User:$3|$3]] on estänyt käyttäjätunnusten luomisen tästä IP-osoitteesta ($1). Käyttäjän $3 antama syy on ''$2''
fr: La création de compte depuis cette adresse IP (<b>$1</b>) a été bloquée par [[User:$3|$3]]. La raison donnée était ''$2''.
gl: A creación de contas desde este enderezo IP ('''$1''') foi bloqueada por [[User:$3|$3]]. A razón dada por $3 foi ''$2''
he: אפשרות יצירת החשבונות מכתובת ה־IP הזו (<b>$1</b>) נחסמה על ידי [[User:$3|$3]]. הסיבה שניתנה על ידי $3 היא "$2".
hr: Otvaranje suradničkog računa ove IP adrese ('''$1''') blokirao/la je [[User:$3|$3]]. Razlog koji je dao/la $3 je ''$2''
hu: Erről az IP-címről ('''$1''') nem lehet regisztrálni, mert [[User:$3|$3]] blokkolta az alábbi indokkal: :''$2''
hy: Այս IP-հասցեից ('''$1''') մասնակցային հաշվի ստեղծումը արգելափակվել է [[User:$3|$3]] մասնակցի կողմից։ $3 մասնակիցը տվել է հետևյալ պատճառը. ''$2''
id: Pembuatan akun dari alamat IP ini (<strong>$1</strong>) telah diblokir oleh [[User:$3|$3]]. Alasan yang diberikan oleh $3 adalah ''$2''
is: Aðgangsgerð fyrir þetta vistfang ('''$1''') hefur verið bannað af [[User:$3|$3]]. Ástæðan sem $3 gaf fyrir því er ''$2''
it: La creazione di nuovi account a partire da questo indirizzo IP ('''$1''') è stata bloccata da [[User:$3|$3]]. La motivazione del blocco fornita da $3 è la seguente: ''$2''
ja: このIPアドレス('''$1''')からのアカウント作成は[[User:$3|$3]]によってブロックされています。 $3による理由は以下の通りです：''$2''
ka: ამ IP-მისამართიდან აიკრძალა (<b>$1</b>) მომხმარებელ [[User:$3|$3]]-ის მიერ. $3 -ემ ამგვარი ახსნა : ''$2''
kk_arab: بۇل IP جايدان ('''$1''') جاڭا تىركەلگى جاساۋىن [[User:$3|$3]] بۇعاتتاعان. $3 كەلتىرىلگەن سەبەبى: ''$2''
kk_cyrl: Бұл IP мекенжайдан ('''$1''') жаңа тіркелгі жасауын [[{{ns:user}}:$3|$3]] бұғаттаған. $3 келтірілген себебі: ''$2''
kk_latn: Bul IP jaýdan ('''$1''') jaña tirkelgi jasawın [[User:$3|$3]] buğattağan. $3 keltirilgen sebebi: ''$2''
km: ការបង្កើតគណនីពីអាសយដ្ឋាន IP ('''$1''') នេះ ត្រូវបានរារាំងដោយ [[User:$3|$3]]។ ហេតុផលដែលត្រូវលើកឡើងដោយ $3 គឺ ''$2''
ko: 현재 아이피 주소('''$1''')는 [[User:$3|$3]] 사용자에 의해 계정 생성이 차단된 상태입니다. 차단 이유는 다음과 같습니다: $2
lb: D'Opmaache vu Benotzerkonten vun dëser IP Adress ('''$1''') gouf vum [[User:$3|$3]] gespaart. De Benotzer $3 huet "$2" als Grond uginn.
lt: Paskyrų kūrimą iš šio IP adreso ('''$1''') užblokavo [[User:$3|$3]]. $3 nurodyta priežastis yra ''$2''
mg: Voasakan'i [[User:$3|$3]] ny fanokafana kaonty avy amin'ity adiresy IP (<b>$1</b>) ''$2'' ny antony.
mk: Создавањето на корисничка сметка од оваа IP-адреса ('''$1''') е блокирано од страна на [[User:$3|$3]]. Образложението дадено од страна на $3 е ''$2''
ml: ഈ ഐ.പി. ('''$1''') വിലാസത്തിൽ നിന്നു അംഗത്വം സൃഷ്ടിക്കുന്നത് [[User:$3|$3]] നിരോധിച്ചിരിക്കുന്നു. $3 അതിനു കാണിച്ചിരിക്കുന്ന കാരണം ''$2'' ആണ്‌.
mr: ('''$1''')या आंतरजाल अंकपत्त्याकडूनच्या खाते निर्मीतीस [[User:$3|$3]]ने अटकाव केला आहे. $3ने ''$2'' कारण दिले आहे.
mt: Ħolqien tal-kont minn dan l-indirizz IP ('''$1''') ġie imblukkat minn [[User:$3|$3]]. Ir-raġuni li ngħatat minħabba l-blokk mingħand $3 kienet ''$2''
nds_nl: 't Anmaken van gebrukers van dit IP-adres (<b>$1</b>) is eblokkeerd deur [[User:$3|$3]]. De deur $3 op-egeven reden is ''$2''
nl: Registreren vanaf dit IP-adres ('''$1''') is geblokkeerd door [[User:$3|$3]]. De door $3 opgegeven reden is ''$2''
nn: Kontooppretting frå denne IP-adressa ('''$1''') er blokkert av [[User:$3|$3]]. Grunnen som vart gjeven av $3 er ''$2''
no: Kontooppretting fra denne IP-adressen ('''$1''') har blitt blokkert av [[User:$3|$3]]. Grunnen som ble oppgitt av $3 er ''$2''
oc: La creacion de compte dempuèi aquesta adreça IP ('''$1''') es estada blocada per [[User:$3|$3]]. La rason balhada per $3 èra ''$2''.
pl: Tworzenie konta z tego adresu IP ('''$1''') zostało zablokowane przez [[User:$3|$3]]. Podany przez $3 powód to ''$2''
pt: A criação de contas a partir deste endereço IP ('''$1''') foi bloqueada por [[User:$3|$3]]. O motivo apresentado por $3 foi ''$2''
pt_br: Este IP ('''$1''') foi bloqueado de criar novas contas por [[User:$3|$3]]. A justificativa apresentada por $3 foi ''$2''
ro: Crearea de conturi de la această adresă IP ('''$1''') a fost blocată de [[User:$3|$3]]. Motivul invocat de $3 este ''$2''
ru: Создание учётных записей с этого IP-адреса (<b>$1</b>) было заблокировано [[User:$3|участником $3]]. $3 указал следующую причину: ''$2''
si: මෙම IP ලිපිනය ('''$1''') මගින් ගිණුම් තැනීම [[User:$3|$3]] විසින් වාරණය කොට ඇත. $3 විසින් සපයා ඇති හේතුව ''$2'' වේ
sk: Tvorbu účtov z tejto IP adresy ('''$1''') zablokoval [[User:$3|$3]]. Dôvod, ktorý $3 uviedol, je ''$2''
sl: Registracija novega uporabnika iz tega IP-naslova ('''$1''') je bila blokirana s strani [[User:$3|$3]]. Razlog, ki ga je podal $3, je ''$2''.
sq: Hapja e llogarive nga kjo adresë IP ('''$1''') është bllokuar nga [[User:$3|$3]]. Arsyeja e dhënë nga $3 është ''$2''.
sr_ec: Отварање налога с ове IP адресе ('''$1''') је {{GENDER:$3|блокирао|блокирала|блокирао}} [[User:$3|$3]]. Разлог који је навео {{GENDER:$3|корисник|корисница|корисник}} $3 је ''$2''
sr_el: Pravljenje naloga sa ove IP adrese ('''$1''') je blokirao [[User:$3|$3]]. Razlog koji je dao $3 je ''$2''
sv: [[User:$3|$3]] har blockerat den här IP-adressen ('''$1''') från att registrera konton. Anledningen till blockeringen var "$2".
ta: இந்த இணைய விதிமுறை இலக்க முகவரியிலிருந்து (IP address) ('''$1''') பயனர் கணக்குகள் தொடங்குவதை பயனர் [[User:$3|$3]] தடை செய்துள்ளார். இதற்காக $3 கொடுத்துள்ள காரணங்கள் ''$2''
te: ఈ ఐపీ అడ్రసు ('''$1''') నుండి ఖాతా సృష్టించడాన్ని [[User:$3|$3]] నిరోధించారు. $3 చెప్పిన కారణం: ''$2''
th: การสร้างบัญชีผู้ใช้ใหม่ผ่านทางหมายเลขไอพีนี้ ('''$1''') ถูกระงับไว้โดย [[User:$3|$3]] เหตุผลที่ $3 ให้ไว้ คือ ''$2''
tr: Bu IP adresinden ('''$1''') kullanıcı hesabı oluşturulması [[User:$3|$3]] tarafından engellenmiştir. $3 tarafından verilen sebep ''$2''
tt_cyrl: Бу IP адресыннан (<b>$1</b>) хисап язмалары төзү тыела. Тыючы: [[User:$3|$3]]. $3 күрсәткән сәбәп: ''$2''
tt_latn: Bu IP adresınnan (<b>$1</b>) xisap yazmaları tözü tıyıla. Tıyuçı: [[User:$3|$3]]. $3 kürsätkän säbäp: ''$2''
uk: Створення облікових записів із цієї IP-адреси ('''$1''') було заблоковане [[User:$3|користувачем $3]]. $3 зазначив таку причину: ''$2''
vi: Chức năng tài tạo khoản từ địa chỉ IP này ('''$1''') đã bị [[User:$3|$3]] cấm. Lý do được $3 đưa ra là ''$2''
yi: שאפֿן קאנטעס פון דעם IP אדרעס (<b>$1</b>) איז געווארן בלאקירט דורך [[User:$3|$3]]. די סיבה געגעבן פֿון $3 איז "$2".
