Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# tooltip-rollback
source: "Rollback" reverts edit(s) to this page of the last contributor in one click
af: "Terugrol" rol met een kliek wysiging(s) terug wat die laaste gebruiker aan hierdie bladsy aangebring het.
ar: "استرجاع" تسترجع التعديل (التعديلات) في هذه الصفحة للمساهم الأخير بضغطة واحدة.
az: Sonuncu istifadəçi tərəfindən edilmiş bütün dəyişiklikləri bir dəfəyə geri qaytar
bg: Чрез „отмяна“ ще премахнете наведнъж всички промени, нанесени от последния редактор
br: "Disteuler" a zistaol en ur c'hlik ar c'hemm(où) bet degaset d'ar bajenn-mañ gant an implijer diwezhañ.
bs: Brzo vraćanje izmjene(izmjena) ove stranice posljednjeg uređivača jednim klikom.
ckb: ''گەڕاندنەوە'' بە یەک کلیک گۆڕانکاری (گۆڕانکارییەکانی) ئەم پەڕە ئەباتەوە بۆ ھی دواین بەشدار
cs: „Vrácení zpět“ jedním kliknutím zruší všechny editace provedené posledním uživatelem.
cy: Yn troi golygiad(au) y defnyddiwr diwethaf i'r dudalen hon yn ôl gydag un clic.
de: Macht alle letzten Änderungen der Seite, die vom gleichen Benutzer vorgenommen worden sind, durch nur einen Klick rückgängig.
el: Η "αναστροφή" ακυρώνει τις τελευταίες επεξεργασίες σε αυτή τη σελίδα με ένα κλικ
eo: "Restarigi antaŭan" restarigas redakto(j)n al ĉi tiu paĝo de la lasta kontribuanto per unu klako.
es: «Revertir» revierte todas las ediciones del último usuario con un solo clic.
et: Tühistab ühe klõpsuga viimase kaastöölise tehtud muudatused.
eu: "Desegin" ekintzak orriaren azken egilearen ekarpena ezabatzen du klik batean
fa: «واگردانی» ویرایش(های) آخرین ویرایش‌کننده در این صفحه را با یک کلیک باز می‌گرداند.
fi: Palauttaminen kumoaa viimeisimmän muokkaajan yhden tai useamman muutoksen yhdellä kertaa.
fr: « Révoquer » annule en un clic la ou les modification(s) de cette page par son dernier contributeur.
gl: "Reverter" desfai, cun só clic, a(s) edición(s) feita(s) nesta páxina polo último colaborador.
he: שחזור בלחיצה אחת של העריכה או העריכות של התורם האחרון לדף זה
hr: "Ukloni" uklanja uređivanja zadnjeg suradnika na ovoj stranici.
hu: „Visszaállítás”: egy kattintással visszavonja az utolsó felhasználó egy vagy több szerkesztését.
hy: Մեկ սեղմումով հետ շրջել վերջին մասնակցի կատարած բոլոր խմբագրումները
id: Mengembalikan suntingan-suntingan di halaman ini ke kontributor terakhir dalam satu kali klik.
it: "Rollback" annulla le modifiche a questa pagina dell'ultimo contributore con un solo clic.
ja: 「巻き戻し」は、このページの最後の編集者によるこのページへの編集を1クリックで差し戻します
ka: ბოლო რედაქტორის მიერ გაკეთებული ცვლილებების გაუქმება ერთი დაჭერით
km: "ត្រឡប់​"កំណែ​ប្រែ​ធ្វើឡើងដោយអ្នក​រួម​ចំណែក​ចុង​ក្រោយ​គេ ទៅកំណែប្រែមុននោះវិញ​ ដោយគ្រាន់​តែ​ចុច​មួយ​ច្នុចប៉ុណ្ណោះ​
ko: "되돌리기" 기능을 사용하면 이 문서에 대한 마지막 기여자의 편집을 모두 되돌릴 수 있습니다.
lb: "Zrécksetzen" mécht all Ännerunge vum leschten "Auteur" an engem Klick nees réckgängeg.
lt: Atšaukti atmestus šio puslapio pakeitimus į paskutinę versiją vienu spustelėjimu
mg: Manala ny fanovan'ny mpikambana farany nanova azy ilay asa « foano » (Rollback) .
mk: „Врати“ ги поништува последните уредувања на оваа страница со еден клик до уредувањата на претпоследниот придонесувач
ml: അവസാനത്തെ ആൾ നടത്തിയ തിരുത്തലുകളെ ഒരൊറ്റ ക്ലിക്ക് കൊണ്ട് മുൻ അവസ്ഥയിലേക്ക് തിരിച്ചുവെയ്ക്കാൻ "റോൾബാക്ക്" സഹായിക്കുന്നു.
mr: "द्रूतमाघार" शेवटच्या सदस्याने या पानात केलेली संपादने एका झटक्यात उलटविते.
mt: "Rollback" tannulla l-modifiki li saru mill-aħħar kontributur fuq din il-paġna, permezz ta' sempliċi klikk
nds_nl: Mit "weerummedreien" ku-j mit één klik de bewarking(en) van de leste gebruker dee disse pagina bewark hef weerummezetten.
nl: Met "terugdraaien" draait u met één klik de bewerking(en) terug van de laatste gebruiker die deze pagina heeft bewerkt.
nn: «Attenderull»-knappen attenderullar endringar på denne sida med eitt klikk til den førre utgåva av ein annan brukar
no: «Tilbakestill»-knappen tilbakestiller den siste bidragsyterens endring(er) på denne siden med ett klikk
oc: "Revocar" anulla en un clic la o las edicion(s) sus aquesta pagina del darrièr contributor.
pl: „cofnij” jednym kliknięciem wycofuje wszystkie zmiany tej strony wykonane przez ostatniego edytującego.
ps: په همدې مخ کې "په شابېول" د وروستني ونډوال سمون (سمونونه) په يوه کلېک په څټ ورګرځوي.
pt: "{{int:rollbacklink}}" reverte, com um só clique, as edições do último editor desta página.
pt_br: "{{int:rollbacklink}}" reverte, com um só clique, as edições do último editor desta página.
ro: „Revenire” anulează modificarea(ările) de pe această pagină a ultimului contribuitor printr-o singură apăsare
ru: Одним нажатием убрать изменения, сделанные последним редактором
si: "ප්‍රතිවර්තනය" එක් වරක් ක්ලික් කිරීමෙහි ප්‍රතිඵලය වනුයේ, සංස්කරණය(න්) ප්‍රතිවර්තනය වී, අවසන් දායකයා විසින් සැදූ මෙම පිටුව වෙත පිටුව ගෙන ඒමයි.
sk: „Rollback” vracia úpravy posledného prispievateľa tejto stránky jedným kliknutím.
sl: Funkcija »Vrni« z enim klikom povrne vsa urejanja zadnjega urejevalca te strani
sq: "Rikthimi" rikthen ndryshimet tek kjo faqe nga redaktuesi i fundit vetëm me një klikim.
sr_ec: „Врати“ враћа последње измене корисника у једном кораку (клику)
sr_el: "Vrati" vraća poslednje izmene kornisika u jednom koraku (kliku)
sv: "Tillbakarullning" tar med en knapptryckning bort ändringar som gjorts av den som senast redigerade sidan
ta: "முன்பிருந்த நிலைக்குக் கொண்டுவருதல்" என்பது தொகுப்புக்கள் அனைத்தையும் பழையபடி இப்பக்கத்தில் கடைசி பயனர் தொகுத்த நிலைக்கு ஒரே ஒரு சொடுக்கில் கொண்டுவரும்.
te: "రద్దుచేయి" అనేది ఈ పేజీని చివరిగా మార్చినవారి మార్పులని రద్దుచేస్తుంది
th: "ถอยกลับฉุกเฉิน" ใช้ย้อนการแก้ไขของหน้านี้ไปยังรุ่นโดยผู้ใช้ก่อนหน้าในคลิกเดียว
tr: "Geridöndür" tek tıklamayla bu sayfaya son katkı yapanın değişikliklerini geri alır
tt_cyrl: "Кире кайтару" соңгы кулланучының бу биттә ясаган '''барлык''' үзгәртүләрен бетерә.
tt_latn: "Kire qaytaru" soñğı qullanuçınıñ bu bittä yasağan '''barlıq''' üzgärtülären beterä.
uk: Одним кліком прибрати зміни, зроблені останнім редактором
vi: "Lùi tất cả" sẽ lùi mọi sửa đổi của người sửa đổi cuối cùng chỉ bằng một cú nhấp chuột.
yi: "צוריקדרייען" דרײט צוריק רעדאַקטירונג(ען) צו דעם בלאַט פֿונעם לעצטן בײַשטײַערער מיט אײן קװעטש

# tooltip-undo
source: "Undo" reverts this edit and opens the edit form in preview mode. It allows adding a reason in the summary.
af: Met "ongedaan maak" maak u hierdie wysiging ongedaan en land u in die wysigingsvenster. U kan daar 'n wysigingsopsomming byvoeg.
ar: "رجوع" تسترجع هذا التعديل وتفتح نافذة التعديل في نمط العرض المسبق. تسمح بإضافة سبب في الملخص.
az: Edilmiş dəyişikliyi geri qaytar və geri qaytarma səbəbini qeyd etmək üçün sınaq göstərişini aç
bg: Препратката „връщане“ премахва тази редакция и отваря страницата за редактиране в режим на предварителен преглед. В полето за резюме може да се впише причина за връщането.
br: "Dizober" a zistaol ar c'hemm-mañ hag a zigor ar prenestr skridaozañ er mod rakwelet. Talvezout a ra da ouzhpennañ un displegadenn er c'hombod diverrañ.
bs: Vraća posljednju izmjenu i otvara formu za uređivanje u modu pregleda. Dopušta unos razloga u sažetak.
ckb: «پووچکردنەوە» ئەم گۆڕانکارییە دەگەڕێنێتەوە و فۆرمی دەستکاریکردنەکە لە حاڵەتی پێشبینیندا دەکاتەوە. بەم شێوە دەکرێ ھۆکارێک لە پوختەدا بنووسرێت.
cs: „Zrušit editaci“ otevře okno editace, které neobsahuje změny provedené v rušené editaci. Je možné doplnit zdůvodnění do shrnutí editace.
cy: Mae "dadwneud" yn troi'r golygiad hwn yn ôl ac yn dangos rhagolwg o'r golygiad adferedig. Gellir ychwanegu rheswm dros y dadwneud yn y crynodeb.
de: Macht lediglich diese eine Änderung rückgängig und zeigt das Resultat in der Vorschau an, damit in der Zusammenfassungszeile eine Begründung angegeben werden kann.
el: Η "ακύρωση" ακυρώνει αυτήν την επεξεργασία και ανοίγει την φόρμα επεξεργασίας σε κατάσταση προεπισκόπησης. Επιτρέπει την προσθήκη αιτιολόγησης στην περίληψη
eo: "Malfari" malfaris ĉi tiun redakton kaj malfermas la redakto-paĝon en antaŭvida reĝimo. Permesas aldoni kialon en la resumo.
es: «Deshacer» revierte la edición seleccionada y abre la página de edición en el modo de previsualización. Permite añadir una razón al resumen de edición.
et: "Eemalda" tühistab selle muudatuse ja avab teksti eelvaatega redigeerimisakna. Samuti võimaldab see resümee reale põhjenduse lisamist.
eu: "Desegin" botoiak egindako aldaketa ezeztatzen du eta aurreikuspen bista erakusten du. Laburpenean arrazoi bat gehitzea baimentzen du
fa: «خنثی‌سازی» این ویرایش را خنثی می‌کند و فرم ویرایش را در حالت پیش‌نمایش باز می‌کند تا امکان افزودن دلیلی در خلاصه ویرایش را بدهد.
fi: Kumoaminen palauttaa tämän muutoksen ja avaa artikkelin esikatselussa. Yhteenvetokenttään voi kirjoittaa palautuksen syyn.
fr: « Défaire » révoque cette modification et ouvre la fenêtre de modification en mode prévisualisation. Permet de rétablir la version précédente et d’ajouter un motif dans la boîte de résumé.
ga: Cuirtear "Cealaigh" an t-athrú seo ar cheal agus osclaítear an fhoirm eagair i mód réamhamhairc. Is féidir cúis na hathruithe a chur san achoimre.
gl: "Desfacer" reverte esta edición e abre o formulario de edición nun modo previo. Permite engadir un motivo no resumo de edición.
he: פתיחת חלון העריכה במצב תצוגה מקדימה כדי לשחזר את העריכה, תוך אפשרות להוספת סיבה בתקציר העריכה
hr: "Ukloni ovu izmjenu" uklanja ovu izmjenu i otvara okvir za uređivanje. Omogućava unošenje razloga u sažetak.
hu: „Visszavonás”: visszavonja ezt a szerkesztést, valamint megnyitja a szerkesztőt előnézet módban. A szerkesztési összefoglalóban meg lehet adni a visszavonás okát.
hy: Հետ շրջել կատարված փոփոխությունը և բացել խմբագրման ձևը նախադիտման ռեժիմով՝ թույլ տալով ավելացնել հետ շրջման պատճառը։
id: Mengembalikan revisi ini dan membuka kotak penyuntingan dengan mode pratayang. Alasan dapat ditambahkan di kotak ringkasan.
it: "Annulla" permette di annullare questa modifica e apre il modulo di modifica in modalità di anteprima. Permette di inserire una motivazione nell'oggetto della modifica.
ja: 「取り消し」はこの編集を差し戻し、編集画面をプレビューをつけて開きます。要約欄に取り消しの理由を追加することができます。
ka: შეტანილი ცვლილებების გაუქმება და წინასწარ გადახედვის ჩვენება, გაუქმების მიზეზის სქოლიოში ჩაწერასთან ერთად.
km: "មិន​ធ្វើ​វិញ"​ ត្រឡប់​កំណែ​នេះឡើង​វិញ​ និង​បើក​បែប​បទ​កែប្រែ​ក្នុង​ទម្រង់​មើល​ជាមុន​។ អ្នកអាចបន្ថែម​មូល​ហេតុ​នៅ​ក្នុង​សេចក្ដី​សង្ខេប​បាន។
ko: "편집 취소" 기능을 사용하면 이 편집이 되돌려지고, 차이보기 기능이 미리보기 형식으로 나타납니다. 편집 요약에 이 편집을 왜 되돌리는지에 대한 이유를 쓸 수 있습니다.
lb: "Zréck" setzt dës Ännerung zréck a mécht den Ännerungsformulaire am Modus "kucken ouni ofzespäicheren" op. Erlaabt et e Grond an de Resumé derbäizesetzen.
lt: „Anuliuoti“ atmeta šį keitimą ir atveria ankstesnės versijos redagavimo formą. Leidžia pridėti atmetimo priežastį komentaruose
mg: Manala n'io fanovàna io ilay rohy « esory ». Mamerina ny version taloha io asa io ary afaka manometraka ny antony anatin'ny ambangovangony.
mk: „Откажи“ го поништува ова уредување и отвора прозорец за уредување. Дозволува додавање на причина во описот
ml: മാറ്റം തിരസ്കരിക്കുക എന്നത് ഈ മാറ്റം മുൻ അവസ്ഥയിലേക്ക് മാറ്റുകയും അത് എഡിറ്റ് ഫോമിൽ പ്രിവ്യൂ ആയി കാട്ടുകയും ചെയ്യും. അതുകൊണ്ട് തിരുത്തലിന്റെ കാരണം ചുരുക്കമായി നൽകാൻ സാധിക്കുന്നതാണ്.
mr: "रद्द करा" हे संपादन उलटविते व संपादन खिडकी उघडते. त्यामुळे तुम्ही बदलांचा आढावा देऊ शकता.
mt: "Annulla" tannulla din il-modifika u tiftaħ il-formola tal-modifika b'mod ta' anteprima. Din ukoll tippermetti biex idaħħal raġuni fit-taqsira.
nds_nl: A-j op "weerummedreien" klikken geet 't bewarkingsvienster los en ku-j de veurige versie weerummezetten. Je kunnen in de bewarkingssamenvatting een reden opgeven.
nl: Met "ongedaan maken" draait u deze bewerking terug en komt in het bewerkingsvenster. U kunt in de bewerkingssamenvatting een reden opgeven.
nn: «Gjer om» attenderullar endringar og opnar endringsvindauga med førehandsvising. Gjer at ein kan leggje til ei årsak samandragsboksen.
no: «Angre» tilbakestiller denne endringen og åpner redigeringsskjemaet i forhåndsvisningsmodus. Det tillater en å legge til en begrunnelse i redigeringsforklaringen.
oc: "Desfar" revòca aquesta edicion e dobrís la fenèstra d’edicion en mòde previsualizacion. Permet d’apondre una rason dins la bóstia de resumit.
pl: „anuluj edycję” wycofuje tę edycję i otwiera okno edycji w trybie podglądu. Pozwala na wpisanie powodu w opisie zmian.
ps: "ناکړ" همدا سمون پر شا ګرځوي او د سمون کړکۍ د مخکتنې په بڼه پرانيزي. دا کړنه د لنډيز په برخه کې د سمونونو د سببونو د ورګډولو آسانتيا برابروي.
pt: "desfazer" reverte esta edição e apresenta a página de edição no modo de antevisão. Permite colocar uma justificação no resumo da edição.
pt_br: "{{int:editundo}}" reverte esta edição exibindo a caixa de edição no modo de previsão, permitindo alterações adicionais e o uso do sumário de edição para justificativas.
ro: "Anulează" șterge această modificare și deschide formularul de modificare în modulul de previzualizare. Permite adăugarea unui motiv în descrierea modificărilor
ru: Убрать внесённую правку и показать предпросмотр, с возможностью указать причину отмены
si: "අහෝසි" මගින් සිදුකෙරෙනුයේ මෙම සංස්කරණය ප්‍රතිවර්තනය කොට, සංස්කරණ-ආකෘතිය, පෙරදසුන් මාදිලියෙහි විවෘත කිරීමයි. සාරාංශයෙහි, මේ පිළිබඳව හේතුවක් පල කිරීමට, ඔබට ඉඩ සැලසේ.
sk: „Vrátiť” vráti túto úpravu a otvorí formulár úprav v režime náhľadu. Umožnuje do zhrnutia pridanie dôvodu.
sl: "Razveljavi" vrne to urejanje in odpre predogled v oknu za urejanje. Omogoča vnos pojasnila v povzetku urejanja.
sq: "Zhbëj" rikthen këtë ndryshim deh hap formën e redaktimit në mënyrë parapamjeje. Lejon që të shtoni një arsye tek përmbledhja.
sr_ec: Враћа ову измену и отвара образац за уређивање.
sr_el: "Vrati" vraća izmenu i otvara formu za izmene za pregled. Dozvoljava dodavanje razloga u opis izmene.
sv: "Gör ogjord" återställer denna redigering och öppnar redigeringsrutan med förhandsgranskning. Ger möjlighet att skriva en motivering i redigeringssammanfattningen
ta: "பின்வாங்கு" என்பது முன்பு செய்த தொகுப்புக்களை இல்லாது செய்கிறது. மேலும் தாங்கள் செய்த தொகுப்பினை முன்தோற்ற நிலைக்கு கொண்டுவந்து காட்டும். அது தங்களுக்குச் சிறுகுறிப்புப் பகுதியில் அதற்கான காரணத்தைக் கூற அனுமதிக்கிறது.
te: "దిద్దుబాటుని రద్దుచేయి" ఈ మార్పుని రద్దుచేస్తుంది మరియు దిద్దుబాటు ఫారాన్ని మునుజూపులో తెరుస్తుంది. సారాంశానికి కారణాన్ని చేర్చే వీలుకల్పిస్తుంది
th: "ย้อน" ใช้ย้อนการแก้ไขครั้งนี้และเปิดฟอร์มให้แก้ไข สามารถเพิ่มคำอธิบายในตอนท้าย
tr: "Geri al" bu değişikliği geri alır ve değişiklik formunu önizleme modunda açar.Özete bir sebep eklemeye olanak tanır.
tt_cyrl: Бу үзгәртүне алдан карап үткәрмәү. Шулай ук үткәрмәүнең сәбәбен язып була.
tt_latn: Bu üzgärtüne aldan qarap ütkärmäw. Şulay uq ütkärmäwneñ säbäben yazıp bula.
uk: Прибрати внесені зміни і показати попередній перегляд. Дозволяє зазначити причину скасування.
vi: "Lùi lại" sẽ lùi sửa đổi này và mở trang sửa đổi ở chế độ xem thử. Cho phép thêm lý do vào tóm lược.
yi: עפֿנט דעם רעדאַגיר־פֿענסטער אין אַ פֿאָרױסדיקן אױסקוק כּדי צוריקדרײען די רעדאַקציע. עס איז מעגלעך צוצולײגן אַ סיבה דערװעגן אין דעם "קורץ װאָרט" קעסטל.

# tooltip-preferences-save
source: Save preferences
af: Stoor voorkeure
ar: احفظ التغييرات
az: Nizamlamaları saxla
bg: Съхраняване на предпочитанията
br: Enrollañ ar penndibaboù
bs: Sačuvaj podešavanja
cs: Uložit nastavení
cy: Rhoi'r dewisiadau ar gadw
de: Einstellungen speichern
el: Αποθήκευση προτιμήσεων
eo: Konservi preferojn
es: Guardar preferencias
et: Salvesta eelistused
eu: Hobespenak gorde
fa: ذخیره کردن ترجیحات
fi: Tallenna asetukset
fr: Sauvegarder les préférences
gl: Gardar as preferencias
he: שמירת ההעדפות
hr: Spremi postavke
hu: Beállítások mentése
id: Simpan preferensi
it: Salva le preferenze
ja: 設定を保存
ka: შეინახეთ კონფიგურაცია
km: រក្សាទុកចំណង់ចំណូលចិត្ត
ko: 환경 설정 저장하기
lb: Astellunge späicheren
lt: Išsaugoti nustatymus
mg: Tehirizina ny safidy
mk: Зачувај
ml: ക്രമീകരണങ്ങൾ ഓർത്തുവെയ്ക്കുക
mr: माझ्या पसंती जतन करा
nds_nl: Veurkeuren opslaon
nl: Voorkeuren opslaan
nn: Lagra innstillingar
no: Lagre innstillinger
oc: Salvar las preferéncias
pl: Zapisz preferencje
ps: غوره توبونه خوندي کول
pt: Gravar preferências
pt_br: Salvar preferências
ro: Salvează preferințele
ru: Сохранить настройки
si: අභිරුචීන් සුරකින්න
sk: Uložiť nastavenia
sl: Shrani nastavitve
sq: Ruaj parapëlqimet
sr_ec: Сачувај поставке
sv: Spara inställningar
te: అభిరుచులను భద్రపరచు
th: บันทึกการตั้งค่า
tr: Tercihleri kaydet
tt_cyrl: Көйләнмәләрегезне саклау
tt_latn: Köylänmäläregezne saqlaw
uk: Зберегти налаштування
vi: Lưu tùy chọn
yi: היטן פרעפֿערענצן

# tooltip-summary
source: Enter a short summary
af: Verskaf 'n kort opsomming
ar: أدخل ملخصا قصيرا
bg: Въведете кратко резюме
br: Skrivit un diveradenn verr
bs: Unesite kratki sažetak
cs: Zadejte stručné shrnutí
cy: Rhowch grynodeb byr
de: Gib eine kurze Zusammenfassung ein
el: Εισάγετε μια σύντομη περίληψη
eo: Enigu mallongan resumon
es: Ingresar un breve resumen
et: Kirjuta lühike kokkuvõte
eu: Laburpen labur bat sar ezazu
fa: خلاصه‌ای وارد کنید
fi: Kirjoita lyhyt yhteenveto
fr: Entrez un bref résumé
gl: Escriba un breve resumo
he: להכנסת תקציר קצר
hr: Unesite kratki sažetak
hu: Adj meg egy rövid összefoglalót
id: Masukkan sebuah ringkasan pendek
it: Inserire una breve sintesi
ja: 短い要約を入力してください
ka: შეიყვანეთ მოკლე სქოლიო
km: បញ្ចូលចំណារពន្យល់ថ្មីមួយ
ko: 짧은 편집 요약을 적어주세요
lb: Gitt e kuerze Resumé an
lt: Įvesti trumpą santrauką
mg: Atsofohy eo ambangovangony fohifohy
mk: Внесете кратко резиме
ml: ചെറിയൊരു ചുരുക്കം ചേർക്കുക
mr: लहान सारांश लिहा
nds_nl: Voer een korte samenvatting in
nl: Voer een korte samenvatting in
nn: Skriv inn eit kort samandrag
no: Skriv et kort sammendrag
oc: Apondètz un brèu resumit
pl: Wpisz krótki opis
ps: يو لنډ لنډيز کښل
pt: Introduza um resumo breve
pt_br: Forneça um breve sumário
ro: Descrieți pe scurt modificarea
ru: Введите краткое описание
si: කෙටි සාරාංශයක් ඇතුළත් කරන්න
sk: Zadajte krátke zhrnutie
sl: Vnesite kratek povzetek
sq: Fusni një përmbledhje të shkurtër
sr_ec: Унесите кратак сажетак
sv: Skriv en kort sammanfattning
te: చిన్న సారాంశాన్ని ఇవ్వండి
th: ใส่คำอธิบายอย่างย่อสั้น ๆ
tr: Kısa bir özet girin
tt_cyrl: Кыска исемен кертү
tt_latn: Qısqa isemen kertü
uk: Введіть короткий опис
vi: Hãy nhập câu tóm lược
yi: אײַנגעבן א קורצע רעזומע

# common.css
source: /* CSS placed here will be applied to all skins */
af: /** Gemeenskaplike CSS vir alle omslae */
ar: /* الأنماط المتراصة CSS المعروضة هنا ستؤثر على كل الواجهات */
az: /* Burada yerləşən CSS bütün skinlərə tətbiq olunur */
bg: /* Чрез редактиране на този файл ще промените всички облици */
br: /** Talvezout a raio ar CSS lakaet amañ evit an holl gwiskadurioù */
bs: /* CSS umetnut ovdje primijenit će se na sve skinove */
cs: /* Zde uvedené CSS bude ovlivňovat všechny styly */
de: /* Das folgende CSS wird für alle Benutzeroberflächen geladen. */
el: /* Το τοποθετημένο εδώ CSS θα εφαρμοστεί σε όλα τα skins */
es: /* Los estilos CSS definidos aquí aplicarán a todas las pieles (skins) */
et: /* Siinset CSS-i kasutavad kõik kujundused. */
eu: /** Hemen idatzitako CSS kodeak itxura guztietan izango du eragina */
fa: /* دستورات این بخش همهٔ کاربران را تحت تاثیر قرار می‌دهند. */
fi: /* Tämä sivu sisältää koko sivustoa muuttavia tyylejä. */
fr: /* Le CSS placé ici sera appliqué à tous les habillages. */
gl: /** O CSS que se coloque aquí será aplicado a todas as aparencias */
he: /* הסגנונות הנכתבים כאן ישפיעו על כל העיצובים */
hr: /** Uređivanje ove CSS datoteke će se odraziti na sve skinove */
hu: /* Közös CSS az összes felületnek */
hy: /** Այստեղ տեղադրված CSS կոդը կկիրառվի բոլոր տեսքերի վրա */
id: /* CSS yang ada di sini akan diterapkan untuk semua kulit. */
is: /* Allt CSS sem sett er hér mun virka á öllum þemum. */
it: /* Gli stili CSS inseriti qui si applicano a tutte le skin */
ja: /* ここに書いたCSSはすべての外装に反映されます */
ka: /** აქ ჩასმული CSS ყველა გარეკანზე იმოქმედებს */
kk_arab: /* مىندا ورنالاستىرىلعان CSS بارلىق مانەرلەردە قولدانىلادى */
kk_cyrl: /* Мында орналастырылған CSS барлық мәнерлерде қолданылады */
kk_latn: /* Mında ornalastırılğan CSS barlıq mänerlerde qoldanıladı */
km: /* CSS បានដាក់ទីនេះនឹងមានអនុភាពលើគ្រប់សំបកទាំងអស់ */
ko: /** 이 CSS 설정은 모든 스킨에 적용됩니다 */
lb: /* Dës CSS huet nëmmen Afloss op de Skin ''Chick'' */
lt: /** Čia įdėtas CSS bus taikomas visoms išvaizdoms */
mk: /* Тука поставениот CSS ќе се применува врз сите рува */
ml: /* ഇവിടെ നൽകുന്ന സി.എസ്.എസ്. എല്ലാ ദൃശ്യരൂപങ്ങൾക്കും ബാധകമായിരിക്കും */
mt: /* CSS li tpoġġa hawnhekk irrid jiġi applikat fl-iskins kollha */
nl: /** CSS die hier wordt geplaatst heeft invloed op alle skins */
nn: /* CSS plassert i denne fila vil gjelde for alle utsjånader. */
no: /* CSS plassert i denne fila vil gjelde for alle utseender. */
oc: /** Lo CSS plaçat aicí serà aplicat a totas las aparéncias. */
pl: /* Umieszczony tutaj kod CSS zostanie zastosowany we wszystkich skórkach */
pt: /* Código CSS colocado aqui será aplicado a todos os temas */
pt_br: /** o código CSS colocado aqui será aplicado a todos os temas */
ro: /** CSS plasate aici vor fi aplicate tuturor aparițiilor */
ru: /** Размещённый здесь CSS будет применяться ко всем темам оформления */
si: /* මෙහි CSS බහාලීම සියළු ඡවියයන් භාවිතා කරන පරිශීලකයන් හට බලපෑම් සිදු කල හැක */
sk: /* Tu umiestnené CSS bude ovplyvňovať všetky štýly */
sr_ec: /** CSS стављен овде ће се односити на све коже */
sr_el: /** CSS stavljen ovde će se odnositi na sve kože */
sv: /* CSS som skrivs här påverkar alla skal */
th: /** CSS ที่อยู่ในหน้านี้จะมีผลต่อทุกสกินในเว็บไซต์ */
tr: /* Buraya konulacak CSS kodu tüm temalarda etkin olur */
tt_cyrl: /* Монда урнаштырылган CSS башкаларында да урнашачак */
tt_latn: /* Monda urnaştırılğan CSS başqalarında da urnaşaçaq */
uk: /** Розміщений тут CSS буде застосовуватися до всіх тем оформлення */
vi: /* Mã CSS đặt ở đây sẽ áp dụng cho mọi hình dạng */
yi: /* CSS געשריבן דא וועט אפילירן און באיינפלוסן אלע סקינס */
