Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# rev-deleted-text-unhide
source: This page revision has been '''deleted'''. Details can be found in the [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} deletion log]. As an administrator you can still [$1 view this revision] if you wish to proceed.
af: Hierdie weergawe van die bladsy is '''verwyder'''. Details kan moontlik in die [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} skraplogboek] aanwesig wees. As administrateur kan u, as u wil, na [$1 die weergawe kyk].
ar: مراجعة الصفحة هذه تم '''حذفها'''. ربما تكون هناك تفاصيل في [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} سجل الحذف]. كإداري مازال بإمكانك [$1 رؤية هذه المراجعة] إذا أردت المتابعة.
bg: Тази версия на страницата е била '''изтрита'''. Допълнителна информация може се съдържа в [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} Дневника на изтриванията]. Като администратор на сайта вие можете да [$1 прегледате тази редакция], ако желаете да продължите.
br: '''Diverket''' eo bet ar stumm-mañ eus ar bajenn. Marteze e kavot munudoù war [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} marilh ar pajennoù diverket]. Evel merour e c'hallit [$1 gwelet ar stumm-se] c'hoazh mar fell deoc'h kenderc'hel.
bs: Revizija ove stranice je '''obrisana'''. Detalje o tome možer vidjeti u [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} zapisniku brisanja]. Kao administrator još je uvijek možete [$1 vidjeti ovu reviziju] ako želite.
ckb: پێداچوونەوەی ئەم لاپەڕە '''سڕدراوەتەوە'''.<br /> لەوانەیە وردەکاری سەبارەت بەوە لێرەدا دەست کەوێ : [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} لۆگی بەرگری]<br /> وەک بەڕێوبەر هێشتا دەتوانی [$1 ئەم پێداچوونەوە] ببینی، گەر دەتەوێ پێشتر بڕۆی.
cs: Tato revize byla '''smazána'''. Podrobnosti mohou být uvedeny v [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} knize smazaných stránek]. Jako správce si však můžete [$1 tuto revizi prohlédnout], pokud chcete.
cy: Cafodd y diwygiad hwn o'r dudalen ei '''ddileu'''. Gweler cofnod y dileu ar y [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} lòg dileu]. Gan eich bod yn weinyddwr gallwch [$1 weld y diwygiad] os y mynnwch.
de: Diese Version wurde '''gelöscht'''. Details stehen im [{{fullurl:{{#special:Log}}/delete|page={{FULLPAGENAMEE}}}} Lösch-Logbuch]. Als Administrator kannst du [$1 diese Version einsehen].
el: Αυτή η αναθεώρηση σελίδας '''διεγράφη'''. Ενδέχεται να υπάρχουν περισσότερες λεπτομέρειες στο [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} ιστορικό διαγραφών]. Ως διαχειριστής μπορείτε ακόμη να [$1 δειτε αυτήν την αναθεώρηση] αν επιθυμείτε να συνεχίσετε.
eo: Ĉi tiu revizio de la paĝo estis '''forigita'''. Eble estas detaloj en la [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} protokolo pri forigado]. Kiel administranto, vi ankoraŭ povas [$1 vidi ĉi tiun revizio] se vi volas kontinui.
es: Esta revisión de la página ha sido '''borrada'''. Puede haber detalles en el [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} registro de borrados]. Como administrador todavía puedes [$1 ver esta revisión] si así lo deseas.
et: See lehekülje redaktsioon on '''kustutatud'''. Üksikasju võib olla [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} kustutamise logis]. Administraatorina võid [$1 seda redaktsiooni] näha, kui soovid jätkata.
eu: Orriaren bertsio hau '''ezabatu''' da. Xehetasunak ikusgai daude [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} ezabatze erregistroan]. Administratzailea zarenez, oraindik [$1 bertsio hau ikus dezakezu], nahi izanez gero.
fa: این ویرایش از این صفحه '''حذف شده‌است'''. ممکن است اطلاعات مرتبط با آن در [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} سیاههٔ حذف] موجود باشد. شما به عنوان یک مدیر کماکان می‌توانید در صورت تمایل [$1 این نسخه را ببینید].
fi: Tämä versio sivusta on '''poistettu'''. Lisätietoja saattaa olla [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} poistolokissa]. Ylläpitäjänä voit silti [$1 katsoa tämän version].
fr: Cette version de la page a été '''effacée'''. Des détails sont disponibles dans [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} le journal des effacements]. Comme administrateur, vous pouvez toujours [$1 voir cette version] si vous le voulez.
gl: Esta revisión da páxina foi '''borrada'''. Pode ampliar os detalles no [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} rexistro de borrados]. Como administrador aínda podería [$1 ver esta revisión] se quixese.
he: גרסת הדף הזו '''נמחקה'''. ניתן למצוא פרטים על כך ב[{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} יומן המחיקות]. כיוון שאתם בעלי הרשאות מפעיל מערכת, באפשרותכם [$1 לצפות בגרסה] אם ברצונכם להמשיך.
hr: Ova izmjena je '''izbrisana.''' Detalji se vjerojatno nalaze u [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} evidenciji brisanja]. Kao administrator, možete i dalje [$1 vidjeti ovu izmjenu] ukoliko želite nastaviti.
hu: A lap ezen változatát '''törölték'''. További részleteket a [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} törlési naplóban] találhatsz. Mivel adminisztrátor vagy, még mindig [$1 megtekintheted a tartalmát], ha szeretnéd.
id: Revisi ini telah '''dihapus'''. Rinciannya mungkin tersedia di [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} log penghapusan]. Sebagai seorang pengurus Anda masih dapat [$1 melihat revisi ini] jika Anda mau.
it: Questa versione della pagina è stata '''cancellata'''. Consultare il [{{fullurl:{{#Special:Log}}/delete|page={{PAGENAMEE}}}} log delle cancellazioni] per ulteriori dettagli. Agli amministratori è ancora consentito [$1 visualizzare questa versione] se necessario.
ja: この版は'''削除されています'''。 [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} 削除記録]に詳細情報があるかもしれません。 管理者は、このまま[$1 この版を見る]ことができます。
ka: გვერდის მოცემული ჩასწორება '''წაშლილია'''. განმარტება შესაძლოა მოცემული იყოს [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} წაშლის ჟურნალში]. როგორც ადმინისტრატორს, სურვილისამებრ, თქვენ მაინც შეგიძლიათ [$1 იხილოთ ეს ჩასწორება].
km: កំណែ​ប្រែ​នៃ​ទំព័រ​នេះ​ត្រូវ​បាន'''​លុបចោល'''​។ ប្រហែល​ជា​មាន​ព័ត៌មាន​លម្អិត​នៅ​ក្នុង​[{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} កំណត់​ហេតុ​នៃ​ការ​លុបចោល​]។ ក្នុង​នាម​ជា​អ្នក​អភិបាល​ អ្នក​នៅ​តែ​អាច​[$1 មើល​កំណែ​នេះ​]ប្រសិន​បើ​អ្នក​ចង់​។
ko: 해당 편집이 문서 역사에서 '''삭제'''되었습니다. 자세한 사항은 [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} 삭제 기록]에서 볼 수 있습니다. 관리자 권한을 이용하여 [$1 해당 편집]을 볼 수도 있습니다.
lb: Dës Versioun vun der Säit gouf '''geläscht'''. Detailer kënnen am [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} Lösch-Logbuch] fonnt ginn. Als Administrateur kënnt Dir nach ëmmer [$1 dës Versioun kucken] wann Dir weiderfuere wëllt.
lt: Ši puslapio versija buvo '''ištrinta'''. Trynimo detales rasite [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} ištrintų puslapių sąraše]. Kaip administratorius, jūs vis dar galite [$1 peržiūrėti šią versiją].
mg: Ity santiônan'ity pejy ity dia '''voafafa'''. Hita ao amin'ny [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} laogim-pamafana] ny antsipirihany. Noho ianao mpandrindra mbola afaka [$1 mijery ilay santiôna] ianao raha tianao.
mk: Оваа ревизија на страницата била '''избришана'''. Повеќе детали има во [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} дневникот на бришења]. Како администратор вие сепак можете [$1 да ја погледнете оваа ревизија] ако сакате да продолжите.
ml: താളിന്റെ ഈ നാൾപ്പതിപ്പ് '''മായ്ച്ചിരിക്കുന്നു'''. കൂടുതൽ വിവരങ്ങൾ [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} മായ്ക്കൽ രേഖയിൽ] ഉണ്ടായിരിക്കും. കാര്യനിർവ്വാഹകനെന്ന നിലയിൽ താങ്കൾക്ക് ഇപ്പോഴും വേണമെങ്കിൽ [$1 ഈ നാൾപ്പതിപ്പ് കാണാവുന്നതാണ്].
mr: पानाचे हे आवर्तन सार्वजनिक विदागारातून '''वगळले गेले आहे'''. {{SITENAME}}च्या प्रबंधक या नात्याने तुम्ही ते [$1पाहू शकता]; [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} वगळलेल्या नोंदीत] माहिती असण्याची शक्यता आहे .
mt: Din ir-reviżjoni ta' din il-paġna ġiet '''imħassra'''. Ikkonsulta r-[{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} reġistru tat-tħassir] għal aktar dettalji. Bħala amministratur inti tista' [$1 tara din ir-reviżjoni] jekk huwa neċessarju.
nds_nl: Disse bewarking is '''vort-edaon'''. As der meer infermasie is, ku-j 't vienen in 't [{{fullurl:{{#Special:Log}}/delete|page={{PAGENAMEE}}}} vortdologboek]. As beheerder ku-j [$1 disse versie bekieken] a-j willen.
nl: Deze versie van de pagina is '''verwijderd'''. Achtergronden zijn mogelijk te vinden in het [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} verwijderingslogboek]. Als beheerder kunt u [$1 deze versie bekijken] als u wilt.
nn: Denne sideversjonen er vorten '''sletta'''. Det finst kanskje detaljar i [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} sletteloggen]. Som administrator kan du framleis [$1 sjå denne versjonen] om du ynskjer å halde fram.
no: Denne sideversjonen har blitt '''slettet'''. Det kan være detaljer i [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} slettingsloggen]. Som administrator kan du fortsatt [$1 se revisjonen] om du ønsker å fortsette.
oc: Aquesta version de la pagina es estada '''escafada'''. I pòt aver mai de detalhs dins [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} lo jornal dels escafaments]. Coma administrator, podètz encara [$1 veire aquesta version] s'o volètz.
pl: Ta wersja strony została '''usunięta'''. Szczegółowe informacje mogą znajdować się w [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} rejestrze usunięć]. Jako administrator możesz [$1 obejrzeć tę wersję].
pt: Esta revisão de página foi '''eliminada'''. Podem existir mais detalhes no [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} registo de eliminações]. Como administrador, pode mesmo assim [$1 ver esta edição] se deseja prosseguir.
pt_br: Esta revisão desta página foi '''removida'''. Poderá haver detalhes no [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} registro de eliminação]. Como administrador, você ainda pode [$1 ver esta revisão] se desejar continuar.
ro: Această revizie a paginii a fost '''ștearsă'''. Pot exista detalii în [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} jurnalul ștergerilor]. Ca administrator puteți [$1 vedea această revizie] în continuare, dacă doriți acest lucru.
ru: Эта версия страницы была '''удалена'''. Возможно, объяснения даны в [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} журнале удалений]. Вы можете [$1 просмотреть данную версию], так как являетесь администратором.
si: මෙම පිටු සංශෝධනය '''මකාදමා ඇත'''. විස්තර බොහෝ විට [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} මකාදැමීම් ලඝු-සටහන] හි තිබීමට ඉඩ ඇත. පරිපාලකවරයෙකු වශයෙන්, මේ පිළිබඳ කටයුතු සිදු කිරීමට ඇවැසි නම්, ඔබට [$1 මෙම සංශෝධනය නැරඹිම] තවමත් සිදුකල හැක.
sk: Táto revízia stránky bola '''zmazaná'''. Podrobnosti nájdete v [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} zázname mazaní]. Ako správca máte stále možnosť [$1 zobraziť túto revíziu] ak chcete.
sl: Ta sprememba je bila '''izbrisana'''. Podrobnosti so morda navedene v [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} dnevniku brisanja]. Kot administrator lahko še vedno [$1 pogledate to redakcijo], če želite nadaljevati.
sq: Ky version i faqes është '''fshirë'''. Detajet mund të gjenden tek [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAME}}}} regjistri i grisjeve]. Si një administrator ju akoma mund ta [$1 shikoni këtë version] nëse doni të vazhdoni.
sr_ec: Измена ове странице је '''обрисана'''. Детаље можете видети у [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} историји брисања]. Пошто сте администратор, још увек можете да [$1 видите ову измену].
sr_el: Ova revizija stranice je '''obrisana'''. Detalji vezani za ovo brisanje bi se mogli nalaziti [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} istoriji brisanja]. Pošto ste administrator, takođe možete [$1 pogledati ovu reviziju], ukoliko želite.
sv: Den här versionen av sidan har '''raderats'''. Det kan finnas mer information i [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} raderingsloggen]. Som administratör kan du fortfarande [$1 se den här versionen] om du önskar att fortsätta.
te: ఈ పేజీ కూర్పుని '''తొలగించారు'''. [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} తొలగింపు చిట్టా]లో వివరాలు ఉండవచ్చు. మీరు కావాలనుకుంటే, నిర్వాహకులుగా [$1 ఈ కూర్పుని చూడవచ్చు].
th: รุ่นการปรับปรุงนี้ของหน้านี้'''ถูกลบแล้ว''' รายละเอียดอาจยังคงมีอยู่ใน[{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} บันทึกการลบ] สำหรับผู้ดูแลระบบ คุณยังสามารถ[$1 เรียกดูรุ่นการปรับปรุงนี้]หากคุณต้องการ
tr: Bu sayfa revizyonu '''silinmiş'''. [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} Silme kayıtlarında] ayrıntıları bulunabilir. Bir hizmetli olarak eğer devam ederseniz [$1 bu revizyonu hala görebilirsiniz].
tt_cyrl: Битнең бу юрамасы '''бетерелгән'''. [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} Бетерүләр көндәлегендә] аңлатмалар калдырылган булырга мөмкин. Сез идарәче булу сәбәпле, [$1 бирелгән юраманы карый аласыз].
tt_latn: Bitneñ bu yuraması '''beterelgän'''. [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} Beterülär köndälegendä] añlatmalar qaldırılğan bulırğa mömkin. Sez idaräçe bulu säbäple, [$1 birelgän yuramanı qarıy alasız].
uk: Ця версія сторінки '''вилучена'''. Можливо є пояснення в [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} журналі вилучень]. Як адміністратор ви можете [$1 переглянути цю версію].
vi: Phiên bản này đã bị '''xóa'''. Có thể có thêm chi tiết tại [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} nhật trình xóa]. Vì là bảo quản viên, bạn vẫn có thể [$1 xem phiên bản này] nếu muốn.
yi: די בלאט רעוויזיע איז געווארן '''אויסגעמעקט '''. עס איז מעגלעך דא נאך פרטים אין דעם [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} אויסמעקונג לאג]. אלס סיסאפ קענט איר נאך [$1 באקוקן די רעוויזיע] אויב איר ווילט גיין ווײַטער.
