Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# whatlinkshere-links
source: ← links
af: ← skakels
ar: ← وصلات
az: ← keçidlər
bg: ← препратки
br: ← liammoù
bs: ← linkovi
ckb: ← بەستەرەکان
cs: ← odkazy
cy: ← cysylltiadau
el: ← συνδέσεις
eo: ← ligiloj
es: ← enlaces
et: ← lingid
eu: ← loturak
fa: ← پیوندها
fi: viittaukset
fr: ← liens
ga: ← naisc
gl: ← ligazóns
he: → קישורים
hr: ← poveznice
hu: ← erre mutató hivatkozások
hy: ← հղումներ
id: ← pranala
is: ← tenglar
it: ← collegamenti
ja: ← リンク
ka: ← ბმულები
kk_arab: ← سىلتەمەلەر
kk_cyrl: ← сілтемелер
kk_latn: ← siltemeler
km: ← តំណភ្ជាប់
ko: ← 가리키는 문서 목록
lb: ← Linken
lt: ← nuorodos
mg: ← rohy
mk: ← врски
ml: ← കണ്ണികൾ
mr: ← दुवे
nds_nl: ← verwiezingen
nl: ← verwijzingen naar deze pagina
nn: ← lenkjer
no: ← lenker
oc: ← ligams
pl: ← linkujące
ps: ← تړنې
ro: ← legături
ru: ← ссылки
sd: ← ڳنڍڻا
si: ← සබැඳි
sk: ← odkazy
sl: ← povezave
sq: ← lidhje
sr_ec: ← везе
sr_el: ← veze
sv: ← länkar
ta: ← இணைப்புக்கள்
te: ← లింకులు
th: ← ลิงก์
tr: ← bağlantılar
tt_cyrl: ← сылтамалар
tt_latn: ← sıltamalar
uk: ← посилання
vi: ← liên kết
yi: → פֿארבינדונגען

# whatlinkshere-hideredirs
source: $1 redirects
af: $1 aansture
ar: $1 التحويلات
az: yönləndirmələri $1
bg: $1 на пренасочващи страници
br: $1 adkas
bs: $1 preusmjerenja
ckb: ڕەوانەکراوەکان $1
cs: $1 přesměrování
cy: $1 ail-gyfeiriadau
de: Weiterleitungen $1
el: $1 ανακατευθύνσεις
eo: $1 alidirektilojn
es: $1 redirecciones
et: $1 ümbersuunamised
eu: $1(e)k birzuzentzen du
fa: $1 تغییر مسیر
fi: $1 ohjaukset
fr: $1 les redirections
ga: $1 athsheolaidh
gl: $1 as redireccións
he: $1 הפניות
hr: $1 preusmjeravanja
hu: átirányítások $1
hy: $1 վերահղում
id: $1 pengalihan
is: $1 tilvísanir
it: $1 redirect
ja: リダイレクトを$1
ka: გადამისამართების $1
kk_arab: ايداعىشتاردى $1
kk_cyrl: айдағыштарды $1
kk_latn: aýdağıştardı $1
km: $1ការបញ្ជូនបន្ត
ko: 넘겨주기를 $1
lb: Viruleedungen $1
lt: $1 nukreipimus
mg: $1 ny fihodinana
mk: $1 пренасочувања
ml: തിരിച്ചുവിടലുകൾ $1
mr: $1 पुनर्निर्देशने
mt: $1 riindirizzi
nds_nl: $1 deurverwiezingen
nl: doorverwijzingen $1
nn: $1 omdirigeringar
no: $1 omdirigeringer
oc: $1 redireccions
pl: $1 przekierowania
ps: مخ ګرځونې $1
pt: $1 redireccionamentos
pt_br: $1 redirecionamentos
ro: $1 redirecționările
ru: $1 перенаправления
si: $1 යළි-යොමුකරයි
sk: $1 presmerovania
sl: $1 preusmeritve
sq: $1 përcjellimet
sr_ec: $1 преусмерења
sr_el: $1 preusmerenja
sv: $1 omdirigeringar
ta: வழிமாற்றுகளை $1
te: దారిమార్పులను $1
th: $1 หน้าเปลี่ยนทาง
tr: Yönlendirmeleri $1
tt_cyrl: юнәлтүләрне $1
tt_latn: yünältülärne $1
uk: $1 перенаправлення
vi: $1 trang đổi hướng
yi: $1 ווײַטערפֿירונגען

# whatlinkshere-hidetrans
source: $1 transclusions
af: $1 insluitings
ar: $1 التضمينات
az: Əlavələri $1
bg: $1 на включени страници
br: $1 treuzkluzadur
bs: $1 uključenja
ckb: ترانسکلوژنه‌کانی $1
cs: $1 vložení
cy: $1 trawsgynhwysion
de: Vorlageneinbindungen $1
el: $1 υπερκλεισμοί
eo: $1 transinkluzivaĵojn
es: $1 inclusiones
et: $1 mallina kasutamised
eu: $1 transklusioak
fa: $1 تراگنجانش
fi: $1 sisällytykset
fr: $1 les inclusions
ga: $1 trasiamh
gl: $1 as inclusións
he: $1 הכללות
hr: $1 transkluzije
hu: beillesztések $1
hy: $1 ներառումները
id: $1 transklusi
is: $1 ítengingar
it: $1 inclusioni
ja: 参照読み込みを$1
ka: $1 ჩართვები
kk_arab: كىرىكبەتتەردى $1
kk_cyrl: кірікбеттерді $1
kk_latn: kirikbetterdi $1
km: $1 ការរាប់បញ្ចូល
ko: 틀을 $1
lb: Agebonne Schabloune $1
lt: $1 įtraukimus
mg: $1 ny nampidirana
mk: $1 превметнувања
ml: ഉൾപ്പെടുത്തലുകൾ $1
mr: $1 ट्रान्स्क्ल्युजन्स
mt: $1 inklużjonijiet
nds_nl: $1 in-evoegen mallen
nl: transclusies $1
nn: $1 inkluderingar
no: $1 transkluderinger
pl: $1 dołączenia
ps: پايلې $1
pt: $1 transclusões
pt_br: $1 transclusões
ro: $1 transcluderile
ru: $1 включения
si: $1 අන්තර්ගතයන් (transclusions)
sk: $1 transklúzie
sl: $1 vključitve
sq: $1 përfshirjet
sr_ec: $1 укључења
sr_el: $1 uključenja
sv: $1 mallinkluderingar
ta: உள்ளிடப்பட்டவைகளை $1
te: $1 ట్రాన్స్‌క్లూజన్లు
th: $1 ถูกรวมอยู่
tr: Dönüştürmeleri $1
tt_cyrl: кертүләрне $1
tt_latn: kertülärne $1
uk: $1 включення
vi: $1 trang nhúng
yi: $1 אַריבערשליסונגען

# whatlinkshere-hidelinks
source: $1 links
af: $1 skakels
ar: $1 الوصلات
az: keçidləri $1
bg: $1 на препратки
br: $1 liamm
bs: $1 linkove
ckb: $1 بەستەر
cs: $1 odkazy
cy: $1 cysylltau
de: Links $1
el: $1 συνδέσμων
eo: $1 ligilojn
es: $1 enlaces
et: $1 lingid
eu: $1 lotzen da
fa: $1 پیوند
fi: $1 linkit
fr: $1 les liens
ga: $1 nasc
gl: $1 as ligazóns
he: $1 קישורים
hr: $1 poveznice
hu: linkek $1
hy: $1 հղում
id: $1 pranala
is: $1 tenglar
it: $1 link
ja: リンクを$1
ka: ბმულების $1
kk_arab: سىلتەمەلەردى $1
kk_cyrl: сілтемелерді $1
kk_latn: siltemelerdi $1
km: $1តំណភ្ជាប់
ko: 링크를 $1
lb: Linken $1
lt: $1 nuorodas
mg: $1 ny rohy
mk: $1 врски
ml: കണ്ണികൾ $1
mr: $1 दुवे
mt: $1 link
nds_nl: $1 verwiezingen
nl: verwijzingen $1
nn: $1 lenkjer
no: $1 lenker
oc: $1 ligams
pl: $1 linki
ps: تړنې $1
pt_br: $1 ligações
ro: $1 legăturile
ru: $1 ссылки
si: සබැඳියන් $1
sk: $1 odkazy
sl: $1 povezave
sq: $1 lidhjet
sr_ec: $1 везе
sr_el: $1 veze
sv: $1 länkar
ta: இணைப்புகள் $1
te: లింకులను $1
th: $1 ลิงก์
tr: Bağlantıları $1
tt_cyrl: сылтамаларны $1
tt_latn: sıltamalarnı $1
uk: $1 посилання
vi: $1 liên kết
yi: $1 פֿאַרבינדונגען

# whatlinkshere-hideimages
source: $1 image links
af: $1 beeldskakels
ar: $1 وصلة صورة
az: Şəkillərə keçidləri $1
bg: $1 препратки към файла
br: $1 liamm skeudennoù
bs: $1 linkove slika
ckb: بەستەرەکانی وێنەی $1
cs: $1 vložení souboru
cy: $1 cysylltau delweddau
de: Dateilinks $1
el: $1 σύνδεσμοι εικόνων
eo: $1 ligiloj al bildo
es: $1 enlaces a imágenes
et: $1 pildilingid
eu: $1 irudiak loturak ditu
fa: $1 پیوند به تصویر
fi: $1 tiedostolinkit
fr: $1 les fichiers liés
ga: $1 nasc íomhá
gl: $1 as ligazóns á imaxe
he: $1 קישורים לקובץ
hr: $1 poveznice slike
hu: képhivatkozás $1
id: $1 pranala berkas
is: $1 myndatenglar
it: $1 link da immagini
ja: 画像リンクを$1
ka: $1 სურათის ბმულები
kk_arab: سۋرەت سىلتەمەلەرىن $1
kk_cyrl: сурет сілтемелерін $1
kk_latn: swret siltemelerin $1
km: $1តំណភ្ជាប់រូបភាព
ko: 그림 포함을 $1
lb: $1 Linken op de Fichier
lt: $1 paveikslėlių nuorodos
mg: $1 rakitra mirohy
mk: $1 врски кон слика
ml: ചിത്രങ്ങളിൽ നിന്ന് $1 കണ്ണികൾ
mr: $1 चित्र दुवे
mt: $1 links tal-istampi
nds_nl: $1 bestaansverwiezingen
nl: bestandsverwijzingen $1
nn: $1 fillenkjer
no: $1 fillenker
oc: $1 ligams de fichièrs
pl: $1 linki z grafik
ps: $1 د انځور تړنې
pt: $1 links para imagens
pt_br: $1 links de imagens
ro: $1 legăturile către imagine
ru: $1 ссылки для изображений
si: රූප සබැඳියන් $1
sk: $1 odkazov na obrázok
sl: $1 povezave slik
sq: $1 lidhjet e figurave
sr_ec: број веза према сликама: $1
sr_el: broj veza prema slikama: $1
sv: $1 fillänkar
te: $1 బొమ్మల లింకులు
th: $1 ภาพที่ลิงก์
tr: Resim bağlantılarını $1
tt_cyrl: рәсем сылтамаларын $1
tt_latn: räsem sıltamaların $1
uk: $1 посилання на зображення
vi: $1 liên kết hình
yi: $1 בילדער פֿאַרבינדונגען

# whatlinkshere-filters
source: Filters
ar: مرشحات
az: Filtrlər
bg: Филтри
br: Siloù
bs: Filteri
ckb: پاڵێوکەکان
cs: Filtry
cy: Hidlau
de: Filter
el: Φίλτρα
eo: Filtriloj
es: Filtros
et: Filtrid
eu: Iragazleak
fa: پالایه‌ها
fi: Suotimet
fr: Filtres
ga: Scagairí
gl: Filtros
he: מסננים
hr: Filteri
hu: Elemek szűrése
hy: Զտիչներ
id: Penyaring
is: Síur
it: Filtri
ja: 絞り込み
ka: ფილტრები
kk_arab: سۇزگىلەر
kk_cyrl: Сүзгілер
kk_latn: Süzgiler
km: តម្រងការពារនានា
ko: 필터
lb: Filteren
lt: Filtrai
mg: sivana
mk: Филтри
ml: അരിപ്പകൾ
mr: फिल्टर्स
mt: Filtri
nn: Filter
no: Filtre
oc: Filtres
pl: Filtry
ps: چاڼګرونه
pt: Filtros
pt_br: Filtros
ro: Filtre
ru: Фильтры
si: පෙරහන්
sk: Filtre
sl: Filtri
sq: Filtra
sr_ec: Филтери
sr_el: Filteri
sv: Filter
ta: வடிகட்டிகள்
te: వడపోతలు
th: ตัวกรอง
tr: Süzgeçler
tt_cyrl: Фильтрлар
tt_latn: Filtrlar
uk: Фільтри
vi: Bộ lọc
yi: פֿילטערס

# blockip
source: Block user
af: Blokkeer gebruiker
ar: منع مستخدم
az: İstifadəçini blokla
bg: Блокиране
br: Stankañ ur chomlec'h IP
bs: Blokiraj korisnika
ckb: بەربەستنی بەکارھێنەر
cs: Zablokovat uživatele
cy: Blocio'r defnyddiwr
de: IP-Adresse/Benutzer sperren
el: Φραγή χρήστη ή διεύθυνσης IP
eo: Forbari uzanton/IP-adreson
es: Bloquear usuario
et: Kasutaja blokeerimine
eu: Erabiltzailea blokeatu
fa: بستن کاربر
fi: Estä käyttäjä
fr: Bloquer l’utilisateur
ga: Coisc úsáideoir
gl: Bloquear o usuario
he: חסימת משתמש
hr: Blokiraj suradnika
hu: Blokkolás
hy: Մասնակցի արգելափակում
id: Blokir pengguna
is: Banna notanda
it: Blocco utente
ja: 利用者をブロック
ka: მომხმარებლის ან IP მისამართის ბლოკირება
kk_arab: قاتىسۋشىنى بۇعاتتاۋ
kk_cyrl: Қатысушыны бұғаттау
kk_latn: Qatıswşını buğattaw
km: រាំងខ្ទប់អ្នកប្រើប្រាស់
ko: 사용자 차단
lb: Benotzer spären
lt: Blokuoti naudotoją
mg: Sakano ny mpikambana
mk: Блокирај корисник
ml: ഉപയോക്താവിനെ തടയുക
mr: हा अंकपत्ता अडवा
mt: Imblokka lil utent
nds_nl: Gebruker blokkeren
nl: Gebruiker blokkeren
nn: Blokker brukar
no: Blokker bruker
oc: Blocar en escritura
pl: Zablokuj użytkownika
ps: په کارن بنديز لګول
pt: Bloquear utilizador
pt_br: Bloquear usuário
ro: Blocare utilizator
ru: Заблокировать
sd: يُوزر کي روڪيو
si: පරිශීලකයා වාරණය කරන්න
sk: Zablokovať používateľa
sl: Blokiranje IP-naslova ali uporabniškega imena
sq: Blloko përdorues
sr_ec: Блокирај корисника
sr_el: Blokiraj korisnika
sv: Blockera användare
ta: பயனரைத் தடு
te: వాడుకరి నిరోధం
th: บล็อกผู้ใช้
tr: Kullanıcıyı engelle
tt_cyrl: Кулланучыны тыю
tt_latn: Qullanuçını tıyu
uk: Блокування
vi: Cấm người dùng
yi: באניצער ארויסטרייבן

# blockip-title
source: Block user
af: Blokkeer gebruiker
ar: منع مستخدم
az: İstifadəçini blokla
bg: Блокиране на потребител
br: Stankañ an implijer
bs: Blokiranje korisnika
cs: Blokovat uživatele
cy: Blocio'r defnyddiwr
de: Benutzer sperren
el: Φραγή του χρήστη
eo: Forbari uzanton
es: Bloquear usuario
et: Kasutaja blokeerimine
eu: Erabiltzailea blokeatu
fa: بستن کاربر
fi: Estä käyttäjä
fr: Bloquer l’utilisateur
gl: Bloquear un usuario
he: חסימת משתמש
hr: Blokiraj suradnika
hu: Felhasználó blokkolása
id: Blokir pengguna
is: Banna notanda
it: Blocca utente
ja: 利用者のブロック
ka: მომხმარებლის დაბლოკვა
km: រាំងខ្ទប់អ្នកប្រើប្រាស់
ko: 특정 사용자를 차단하기
lb: Benotzer spären
lt: Blokuoti naudotoją
mg: Hanakana ilay mpikambana
mk: Блокирај корисник
ml: ഉപയോക്താവിനെ തടയുക
mr: सदस्यास प्रतिबंध करा
mt: Imblokka 'l-utent
nds_nl: Gebruker blokkeren
nl: Gebruiker blokkeren
nn: Blokker brukar
no: Blokker bruker
oc: Blocar l’utilizaire
pl: Zablokowanie użytkownika
ps: په کارن بنديز لګول
pt: Bloquear utilizador
pt_br: Bloquear usuário
ro: Blocare utilizator
ru: Блокирование участника
si: පරිශීලකයා වාරණය කරන්න
sk: Zablokovať používateľa
sl: Blokiraj uporabnika
sq: Përdorues i Bllokuar
sr_ec: Блокирај корисника
sr_el: Blokiraj korisnika
sv: Blockera användare
te: వాడుకరిని నిరోధించు
th: ระงับผู้ใช้
tr: Kullanıcıyı engelle
tt_cyrl: Кулланучыны тыю
tt_latn: Qullanuçını tıyu
uk: Блокування користувача
vi: Cấm người dùng
yi: בלאקירן באַניצער

# blockip-legend
source: Block user
af: Blokkeer gebruiker of IP-adres
ar: منع المستخدم
az: İstifadəçinin bloklanması
bg: Блокиране на потребител
br: Stankañ an implijer
bs: Blokiranje korisnika
ckb: بەربەست‌کردنی بەکارهێنەر
cs: Zablokovat uživatele
cy: Blocio'r defnyddiwr
de: IP-Adresse/Benutzer sperren
el: Φραγή του χρήστη
eo: Forbari uzanton
es: Bloquear usuario
et: Kasutaja blokeerimine
eu: Erabiltzailea blokeatu
fa: بستن کاربر
fi: Estä käyttäjä
fr: Bloquer l’utilisateur
ga: Coisc úsáideoir
gl: Bloquear un usuario
he: חסימת משתמש
hr: Blokiraj suradnika
hu: Felhasználó blokkolása
hy: Մասնակցի արգելափակում
id: Blokir pengguna
is: Banna notanda
it: Blocca l'utente
ja: 利用者をブロック
ka: მომხმარებლის დაბლოკვა
kk_arab: قاتىسۋشىنى بۇعاتتاۋ
kk_cyrl: Қатысушыны бұғаттау
kk_latn: Qatıswşını buğattaw
km: រាំងខ្ទប់អ្នកប្រើប្រាស់
ko: 사용자 차단
lb: Benotzer spären
lt: Blokuoti naudotoją
mg: Sakano ny mpikambana
mk: Блокирај корисник
ml: ഉപയോക്താവിനെ തടയുക
mr: सदस्यास प्रतिबंध करा
mt: Imblokka 'l-utent
nds_nl: Een gebruker of IP-adres blokkeren
nl: Een gebruiker of IP-adres blokkeren
nn: Blokker brukar
no: Blokker bruker
oc: Blocar en escritura
pl: Zablokuj użytkownika
ps: په کارن بنديز لګول
pt: Bloquear utilizador
pt_br: Bloquear usuário
ro: Blocare utilizator/adresă IP
ru: Блокировка участника
si: වාරණයකල පරිශීලක
sk: Zablokovať používateľa
sl: Blokiraj uporabnika
sq: Blloko përdoruesin
sr_ec: Блокирај корисника
sr_el: Blokiraj korisnika
sv: Blockera användare
ta: பயனரைத் தடு
te: వాడుకరి నిరోధం
th: บล็อกผู้ใช้
tr: Kullanıcıyı engelle
tt_cyrl: Кулланучыны тыю
tt_latn: Qullanuçını tıyu
uk: Блокування користувача
vi: Cấm người dùng
yi: בלאקירן באַניצער
