Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# prefs-help-email
source: E-mail address is optional, but is needed for password resets, should you forget your password. You can also choose to let others contact you through your user or talk page without needing to reveal your identity.
af: E-posadres is opsioneel, maar maak dit moontlik om u wagwoord aan u te pos sou u dit vergeet. U kan ook besluit om e-pos te ontvang as ander gebruikers u gebruikers- of besprekingsblad wysig sonder om u identiteit te verraai.
ar: عنوان البريد الإلكتروني اختياري، لكن يسمح بأن يتم إرسال كلمة السر الخاصة بك إليك لو نسيتها. يمكنك أيضا اختيار السماح للآخرين بالاتصال بك عن طريق صفحتك أو صفحة نقاشك من دون معرفة هويتك.
az: E-məktub ünvanınızı daxil etmək qeyri-məcburidir. Bu parolunuzu unutduğunuz halda sizə yeni parol göndərməyə imkan verir. Həmçinin kimliyinizi gostərmədən belə, başqalarının sizinlə istifadəçi və ya istifadəçi müzakirəsi səhifələriniz vasitəsi ilə əlaqə yaratmalarını seçə bilərsiniz.
bg: Електронната поща е незадължителна, но позволява да ви бъде изпратена нова парола, в случай че забравите текущата. Можете също да изберете дали другите потребители могат да се свързват с вас, без да се налага да им съобщавате адреса си.
br: Diret eo merkañ ur chomlec'h postel met ma lakait unan e vo tu da adkas ur ger-tremen nevez deoc'h ma tichañsfe deoc'h disoñjal ho hini. Gallout a rit lezel tud all da vont e darempred ganeoc'h dre ho pajennoù implijer ha kaozeal hep na vefe ret deoc'h diskuliañ piv oc'h ivez.
bs: E-mail adresa je opcionalna, unesena adresa Vam omogućava da Vam se pošalje nova šifra u slučaju da je izgubite ili zaboravite. Također omogućuje drugim korisnicima da vas kontaktiraju preko Vaše korisničke stranice ili stranice za razgovor bez otkrivanja Vašeg identiteta.
ckb: دانانی ناونیشانی ئیمەیل دڵخوازانەیە، بەڵام ئەگەر تێپەڕوشەکەت لەیادکرد، بۆ نوێ کردنەوەی ئیمەیل پێویست دەبێت.<br /> ھەروا دەتوانی ھەڵبژێری کە بەکارھێنەرانی دیکە بێ تێگەیشتن لە کەسایەتیت، لە پەڕەی لێدوان پێوەندیت لەگەڵ بگرن.
cs: Uvedení e-mailu není povinné, ale umožní zaslání nového hesla v případě, že své heslo zapomenete. Také můžete dovolit ostatním uživatelům vás prostřednictvím uživatelské stránky kontaktovat, aniž by byla vaše adresa prozrazena.
cy: Os ydych yn dewis gosod eich cyfeiriad e-bost yna gallwn anfon cyfrinair newydd atoch os aiff yr un gwreiddiol yn angof gennych. Gallwch hefyd adael i eraill anfon e-bost atoch trwy'r cyswllt ar eich tudalen defnyddiwr neu eich tudalen sgwrs, heb ddatguddio'ch manylion personol.
de: Die Angabe einer E-Mail ist optional, ermöglicht aber die Zusendung eines Ersatzpasswortes, wenn du dein Passwort vergessen hast. Mit anderen Benutzern kannst du auch über die Benutzerdiskussionsseiten Kontakt aufnehmen, ohne dass du deine Identität offenlegen musst.
el: Το ηλεκτρονικό ταχυδρομείο είναι προαιρετικό, ωστόσο δίνει τη δυνατότητα να σας αποσταλεί ένας νέος κωδικός στην περίπτωση που ξεχάσετε τον κωδικό σας. Μπορείτε επίσης να επιτρέψετε σε άλλους χρήστες να επικοινωνήσουν μαζί σας μέσω της σελίδας χρήστη ή της σελίδας συζήτησης χωρίς να αποκαλύπτεται η ταυτότητά σας.
eo: Retadreso estas nedeviga, sed permesus por via pasvorto esti retpoŝtita al vi se vi forgesus ĝin. Vi povas ankaŭ elekti permesigi aliaj uzantoj kontakti vin per via uzanto-paĝo aŭ diskuto-paĝo sen malkaŝante vian identeco.
es: La dirección de correo es opcional, pero permite enviar una nueva contraseña en caso de olvidarla. También puede permitir a otros usuarios que te contacten a través de tu página de usuario o de tu página de discusión sin necesidad de revelar su identidad.
et: Elektronpostiaadressi sisestamine ei ole kohustuslik, kuid võimaldab sul tellida parooli meeldetuletuse, kui peaksid oma parooli unustama. Samuti saad aadressi märkides anda oma identiteeti avaldamata teistele kasutajatele võimaluse enesele sõnumeid saata.
eu: E-posta helbidea aukerakoa da, baina zure pasahitza ahaztekotan berriro zure e-postara bidaltzeko aukera ematen dizu. Gainera beste lankideek zurekin kontakta dezakete zure lankide edo lankide_eztabaid orrialdeak erabilita zure identitatea ezagutzera eman gabe.
fa: * نشانی پست الکترونیکی اختیاری است اما ارسال یک گذرواژه جدید در صورتی که گذرواژه خود را فراموش کردید ممکن می‌سازد. شما هم‌چنین می‌توانید انتخاب کنید که کاربران از طریق صفحهٔ کاربری یا صفحهٔ بحث کاربری، بدون فاش شدن هویت‌‌ و نشانی واقعی پست الکترونیک‌تان، با شما تماس بگیرند.
fi: Vapaaehtoinen. Mahdollistaa uuden salasanan pyytämisen, jos unohdat salasanasi. Voit myös sallia muiden käyttäjien ottaa sinuun yhteyttä sähköpostilla ilman, että osoitteesi paljastuu.
fr: Facultatif : indiquer votre adresse de courriel permet de vous envoyer un nouveau mot de passe si vous oubliez le vôtre. Vous pouvez également décider de laisser les autres vous contacter via votre page de discussion, sans avoir besoin de révéler votre identité.
ga: <strong>Ríomhphost</strong> (roghnach): Leis an tréith seo is féidir teagmháil a dhéanamh leat tríd do leathanach úsáideora nó leathanach phlé gan do sheoladh ríomhphost a thaispeáint.
gl: O enderezo de correo electrónico é opcional, pero permite que se lle envíe un contrasinal novo se se esquece del. Tamén pode deixar que outras persoas se poñan en contacto con vostede desde a súa páxina de usuario ou de conversa sen necesidade de revelar a súa identidade.
he: כתובת דואר אלקטרוני היא אופציונאלית, אך היא דרושה לאיפוס הסיסמה במקרה שתשכחו את הסיסמה. תוכלו גם לבחור לאפשר לאחרים לשלוח לכם מסר דרך דף המשתמש או דף השיחה שלכם ללא צורך לחשוף את כתובתכם.
hr: E-mail adresa nije obvezna, ali omogućuje slanje nove lozinke e-mailom u slučaju da zaboravite svoju. Možete omogućiti drugima da Vas kontaktiraju na suradničkoj stranici ili stranici za razgovor bez javnog otkrivanja Vaše e-mail adrese.
hu: Az e-mail cím megadása nem kötelező, de így kérhetsz új jelszót, ha elfelejtenéd a meglévőt. Ezen kívül más szerkesztők is kapcsolatba lépjenek veled a szerkesztői vagy vitalapodon keresztül, anélkül, hogy névtelenséged feladnád.
hy: Էլեկտրոնային փոստի մուտքագրումը պարտադիր չէ, սակայն սա թույլ կտա մյուս մասնակիցներին կապնվել ձեզ հետ ձեր մասնակցի կամ մասնակցի քննարկման էջի միջոցով՝ առանց ձեր անձի կամ ձեր էլեկտրոնային հասցեի բացահայտման։
id: Alamat surel bersifat opsional, namun bila sewaktu-waktu Anda lupa akan kata sandi Anda, kami dapat mengirimkannya melalui surel tersebut. Anda juga dapat memilih untuk memungkinkan orang lain menghubungi Anda melalui halaman pengguna atau halaman pembicaraan pengguna Anda tanpa perlu membuka identitas Anda.
is: Tölvupóstfang er valfrjálst, en gerir það kleift að fá nýtt lykilorð sent ef þú gleymir lykilorðinu þínu. Þú getur einnig leyft öðrum að hafa samband við þig á notanda- eða spjallsíðunni þinni án þess að opinbera þig.
it: L'inserimento del proprio indirizzo e-mail è opzionale ma permette di ricevere la propria password via e-mail qualora venisse dimenticata. È inoltre possibile permettere di essere contattati dagli altri utenti attraverso un link nella propria pagina utente o nella relativa pagina di discussione, senza dover rivelare la propria identità.
ja: 電子メールアドレスの設定は省略可能ですが、パスワードを忘れた際に新しいパスワードを電子メールで受け取る場合に必要です。 一方で、利用者ページやトークページを使っての他者との連絡は身元を明らかにする必要がありません。
ka: ელ. ფოსტის მისამართი არასავალდებულოა, მაგრამ იძლევა ახალი პაროლის გამოგზავნის საშუალებას თქვენი პაროლის დავიწყების შემთხვევაში. ასევე შეგიძლიათ საშუალება მისცეთ სხვა მომხმარებლებს დაგიკავშირდნენ თქვენი მომხმარებლის გვერდის ან განხილვის გვერდის მეშვეობით თქვენი ვინაობის ჩვენების საჭიროების გარეშე.
kk_arab: ە-پوشتا مەكەنجايى مىندەتتى ەمەس, بىراق جەكە باسىڭىزدى اشپاي «قاتىسۋشى» نەمەسە «قاتىسۋشى_تالقىلاۋى» دەگەن بەتتەرىڭىز ارقىلى بارشا سىزبەن بايلانىسا الادى.
kk_cyrl: Е-пошта мекенжайы міндетті емес, бірақ жеке басыңызды ашпай «Қатысушы» немесе «Қатысушы_талқылауы» деген беттеріңіз арқылы барша сізбен байланыса алады.
kk_latn: E-poşta mekenjaýı mindetti emes, biraq jeke basıñızdı aşpaý «Qatıswşı» nemese «Qatıswşı_talqılawı» degen betteriñiz arqılı barşa sizben baýlanısa aladı.
km: អ្នកអាចផ្ដល់អាសយដ្ឋានអ៊ីមែលរបស់អ្នកក៏បានមិនផ្ដល់ក៏បាន។ ប៉ុន្ដែអាសយដ្ឋានអ៊ីមែលដែលផ្ដល់អោយនឹងមានប្រយោជន៍ក្នុងការប្ដូរពាក្យសំងាត់ ពេលដែលអ្នកភ្លេចវា។ អ្នកក៏អាចជ្រើសរើស​ការផ្ដល់លទ្ឋភាព​​ឱ្យអ្នកដទៃទាក់ទងអ្នក​តាមរយៈ​​ទំព័រអ្នកប្រើប្រាស់​​ឬទំព័រពិភាក្សារបស់អ្នក​​ដោយមិនចាំបាច់ឱ្យគេដឹងពីអត្តសញ្ញាណរបស់អ្នកផងដែរ។
ko: 이메일 주소 입력은 선택 사항입니다. 이메일을 등록해 두면 비밀번호를 잊었을 때 다른 비밀번호를 받을 수 있으며, 이메일을 공개하지 않고도 다른 사용자에게 메일을 받을 수 있습니다.
lb: D'E-Mailadress ass fakultativ, awer si erméiglecht et Iech Äert Passwuert ze mailen wann Dir et vergiess hutt. Dir kënnt et och zouloossen datt aner Benotzer iech - iwwert e Link op Ärer Benotzersäit oder Ärer Diskussiounssäit - kontaktéiere kënnen ouni datt Dir är Identitéit präisgitt.
lt: El. pašto adresas yra neprivalomas, bet jis leidžia jums gauti naują slaptažodį, jei jūs užmiršote koks jis buvo, o taip pat jūs galite leisti kitiems pasiekti jus per jūsų naudotojo ar naudotojo aptarimo puslapį neatskleidžiant jūsų tapatybės.
mg: Imailaka (afaka tsy asiana): Hahafahan'ny olona mifandray aminao amin'ny alalan'ny pejinao manokana na ny pejin-dresakao, nefa tsy aseho azy ny anaranao.
mk: Е-поштата е незадолжителна, но ќе ви треба за добивање на нова лозинка ако си ја заборавите постоечката. Исто така можете да изберете другите корисници да ве контактираат преку вашата корисничка страница или страница за разговор, без да го откриете вашиот идентитет.
ml: ഇമെയിൽ വിലാസം നൽകണമെന്ന് നിർബന്ധമില്ല, പക്ഷേ താങ്കൾ രഹസ്യവാക്ക് മറന്നാൽ പുതിയത് അയച്ചു തരാൻ ഇതുകൊണ്ട് സാധിക്കുന്നതാണ്‌. താങ്കൾക്കായുള്ള താളിൽ നിന്നോ, താങ്കൾക്കുള്ള സന്ദേശങ്ങളുടെ താളിൽ നിന്നോ മറ്റുപയോക്താക്കൾക്ക് താങ്കളുടെ വ്യക്തിത്വം മനസ്സിലാക്കാതെ തന്നെ താങ്കൾക്ക് സന്ദേശങ്ങളയയ്ക്കാനും ഈ സം‌വിധാനം അവസരം നൽകുന്നു.
mr: विरोप(ईमेल)(वैकल्पिक):इतरांना सदस्य किंवा सदस्य_चर्चा पानातून, तुमची ओळख देण्याची आवश्यकता न ठेवता , तुमच्याशी संपर्क सुविधा पुरवते.
mt: L-indirizz tal-posta elettronika huwa kamp opzjonali, però dan jagħti aċċess lil oħrajn sabiex jagħmlu kuntatt miegħek minn ġol-paġna tal-utent jew mill-paġna ta' diskussjoni tal-utent mingħajr ma jkollok bżonn li turi l-identità tiegħek.
nds_nl: Een netposadres is neet verplich, mar zo ku-w wel joew wachwoord toesturen veur a-j 't vergeten bin. Je kunnen oek aandere luui in staot stellen um per netpos kontak mit joe op te nemen via de verwiezing op joew gebrukers- en overlegpagina, zonder da-j joew identiteit priesgeven.
nl: E-mailadres is optioneel, maar maakt het mogelijk om u uw wachtwoord te e-mailen als u het bent vergeten. U kunt ook anderen in staat stellen per e-mail contact met u op te nemen via een verwijzing op uw gebruikers- en overlegpagina zonder dat u uw identiteit prijsgeeft.
nn: Å oppgje e-postadresse er valfritt, men lar deg ta i mot nytt passord om du gløymer det gamle. Du kan òg velje å la andre brukarar kontakte deg på e-post via brukarsida di utan å røpe identiteten din.
no: Å angi e-postadresse er valgfritt, men lar det motta nytt passord om du glemmer det gamle. Du kan også la velge å la andre brukere kontakte deg via brukersiden din uten å røpe identiteten din.
oc: L’adreça de corrièr electronic es facultativa mas permet de vos far adreçar vòstre senhal s'o doblidatz. Tanben podètz causir de permetre a d’autres de vos contactar amb l'ajuda de vòstra pagina d’utilizaire principala o la de discussion sens aver besonh de revelar vòstra idenditat.
pl: Podanie adresu e‐mail nie jest obowiązkowe, lecz jest konieczne do zresetowania hasła, jeśli je zapomnisz. Umożliwi również innym użytkownikom skontaktowanie się z Tobą poprzez odpowiedni formularz (bez ujawniania Twojego adresu).
ps: د برېښليک ليکل ستاسې په خوښه دی، خو په ورکړې سره به يې د يوه نوي پټنوم درلېږلو چار آسانه کړي هغه هم کله چې تاسې نه خپل پټنوم هېر شوی وي. دا هم ستاسې خپله خوښه ده چې نورو کارنانو ته اجازه ورکړی چې تاسې سره د کارن-نوم او يا هم د کارن د خبرې اترو لخوا، پرته له دې چې ستاسې پېژندنه وشي، اړيکې ټينګې کړي.
pt: Opcional: o endereço de correio electrónico é opcional, mas permite-nos enviar-lhe uma nova palavra-chave caso esqueça a antiga. Também permite que outros entrem em contacto consigo através da sua página de utilizador ou de discussão sem lhes revelar a sua identidade.
pt_br: O fornecimento de um endereço de ''e-mail'' é opcional, mas permite que uma nova senha lhe seja enviada caso você esqueça sua senha. Você pode ainda preferir deixar que os usuários entrem em contato consigo através de sua página de usuário ou discussão sem ter de revelar sua identidade.
ro: *Adresa de e-mail (opțional): Permite altor utilizatori să vă contacteze prin e-mail via {{SITENAME}}, fără a vă divulga identitatea. De asemenea, permite recuperarea parolei în cazul în care o uitați.
ru: Адрес электронной почты указывать необязательно, но он будет необходим в том случае, если вы забудете пароль. Он также позволит другим участникам связаться с вами через вашу страницу в вики без необходимости раскрытия адреса вашей электронной почты.
si: විද්‍යුත්-තැපෑල ලිපිනය සැපයීම වෛකල්පිකයි, එනමුදු ඔබගේ මුර-පදය ඔබහට අමතක වූ විටෙක නව මුර-පදයක් ඔබහට විද්‍යුත්-තැපැල්ගත කිරීමට එය ප්‍රයෝජනවත් විය හැක. අනෙක් අතට, ඔබගේ පරිශීලක පිටුව හෝ පරිශීලක_සාකච්ඡා පිටුව හෝ තුලින් අනෙකුන් හට ඔබ හා සම්බන්ධ වීමට ඉඩ සැලසීමෙන්, ඔබගේ අනන්‍යතාවය හෙළි නොකර සිටීමට ඔබහට හැකිය.
sk: ² E-mail (nepovinné): Umožní iným ľuďom kontaktovať vás pomocou odkazu z vašej používateľskej a diskusnej stránky (bez potreby uverejňovania vašej e-mailovej adresy) a môže naň byť poslané nové heslo ak zabudnete pôvodné.
sl: E-poštni naslov ni obvezen, vendar vam omogoča, da vam v primeru pozabljenega gesla pošljemo novo. Poleg tega vpisan e-poštni naslov omogoča drugim, da vam lahko pošiljajo elektronsko pošto brez razkritja vaše istovetnosti.
sq: Posta elektronike është zgjedhore, por ju mundëson që fjalëkalimi i ri të ju dërgohet nëse e harroni atë. Gjithashtu mund të zgjidhni nëse doni të tjerët t'ju shkruajnë ose jo përmes faqes suaj të diskutimit pa patur nevojë të zbulojnë identitetin tuaj.
sr_ec: Е-пошта је опциона, али омогућује осталима да вас контактирају преко ваше корисничке стране или стране разговора са корисником без потребе да одајете свој идентитет.
sr_el: Adresa e-pošte je opciona, ali vam omogućava da zatražite novu lozinku u slučaju da je zaboravite. Takođe možete podesiti da drugi mogu da vas kontaktiraju preko vaše korisničke strane ili strane za razgovor, bez potrebe da odajete svoj identitet.
sv: Att ange e-postadress är valfritt, men gör det möjligt att få ditt lösenord mejlat till dig om du glömmer det. Du kan också välja att låta andra användare kontakta dig genom din användar- eller användardiskussionssida utan att du behöver avslöja din identitet.
ta: மின்னஞ்சல் விருப்பத்தின் பேரில் ஆனால் உங்கள் கடவுச்சொல் உங்களுக்கு நினைவில்லையென்றால், புதிய கடவுச்சொல் ஒன்றை மின்னஞ்சல் மூலம் அனுப்ப வழிசெய்யும்.மேலும் உங்கள் பயனர் பக்கம் அல்லது பயனர் பேச்சுப் பக்கத்தில் இருந்து மற்ற பயனர்கள் உங்களுக்கு மின்னஞ்சல் அனுப்ப உதவும். எனினும் உங்கள் மின்னஞ்சல் முகவரி வெளிப்படுத்தப்பட மாட்டாது.
te: ఈ-మెయిలు చిరునామా తప్పనిసరి కాదు, కానీ మీరు మీ సంకేతపదం మర్చిపోతే కొత్త సంకేతపదాన్ని మీకు పంపించడానికి పనికొస్తుంది. ఈ-మెయిలు ఇస్తే, మీ అస్తిత్వాన్ని బయల్పరచనవసరం లేకుండానే ఇతరులు మీ వాడుకరి లేదా వాడుకరి_చర్చ పేజీల ద్వారా మిమ్మల్ని సంప్రదించవచ్చా అని కూడా మీరు ఎంచుకోవచ్చు.
th: ไม่จำเป็นต้องใส่อีเมล แต่กรุณาตระหนักว่าหากคุณลืมรหัสผ่าน รหัสผ่านใหม่จะถูกส่งผ่านอีเมลของคุณ และผู้ใช้ผู้อื่นสามารถติดต่อคุณผ่านอีเมลที่ใส่นี้ จากหน้าผู้ใช้ หรือคุยกับผู้ใช้ของคุณ แต่อีเมลของคุณจะไม่ปรากฏให้ผู้อื่นเห็นแต่อย่างใด
tr: E-posta adresi isteğe bağlıdır; ancak eğer parolanızı unutursanız e-posta adresinize yeni parola gönderilmesine olanak sağlar. Aynı zamanda diğer kullanıcıların kullanıcı ve kullanıcı mesaj sayfalarınız üzerinden kimliğinizi bilmeksizin sizinle iletişim kurmalarına da olanak sağlar.
tt_cyrl: Электрон почта адресын күрсәтү катгый түгел, ләкин әгәрдә сез үзегезнең серсүзне онытсагыз бу сезгә аны яңадан кайтарырга ярдәм итәчәк.
tt_latn: Elektron poçta adresın kürsätü qätği tügel, läkin ägärdä sez üzegezneñ sersüzne onıtsağız bu sezgä anı yañadan qaytarırğa yärdäm itäçäk.
uk: Адреса електронної пошти (необов'язкове поле) дає можливість надіслати вам новий пароль у випадку, якщо ви забули поточний. Також вона дозволить іншим користувачам за допомогою вашої сторінки у вікі зв'язатися з вами, не знаючи вашої електронної адреси.
vi: Địa chỉ thư điện tử là tùy chọn, nhưng nó giúp chúng tôi gửi cho bạn mật khẩu mới qua thư điện tử nếu bạn quên mật khẩu của mình. Bạn cũng có thể lựa chọn cho phép người khác liên lạc với bạn thông qua trang thành_viên hoặc thảo_luận_thành_viên mà không cần để lộ danh tính.
yi: ע-פאסט אדרעס איז ברירהדיק, אבער עס דערמעגליכט אז מען קען אייך שיקן א ניי פאסווארט טאמער איר פֿארגעסט דאס אלטע. איר קענט אויך לאזן אנדערע צו קאנטאקטן אייך דורך אייער באניצער אדער באניצער רעדן בלאט אן ארויסגעבן אייער אידענטיטעט.

# prefs-help-email-required
source: E-mail address is required.
af: E-pos adres word benodig.
ar: عنوان البريد الإلكتروني مطلوب.
az: Elektron ünvan tələb olunur.
bg: Изисква се адрес за електронна поща.
br: Ezhomm zo eus ur chomlec'h postel.
bs: Neophodno je navesti e-mail adresu.
ckb: ناونیشانی ئیمەیل پێویستە.
cs: Je vyžadována e-mailová adresa.
cy: Cyfeiriad e-bost yn angenrheidiol.
de: Es wird eine gültige E-Mail-Adresse benötigt.
el: Απαιτείται διεύθυνση ηλεκτρονικού ταχυδρομείου.
eo: Ret-adreso estas bezonata.
es: Es necesario proporcionar una dirección de correo electrónico.
et: E-posti aadress on vajalik.
eu: E-mail helbidea derrigorrezkoa da.
fa: نشانی پست الکترونیکی الزامی است.
fi: Sähköpostiosoite on pakollinen.
fr: Une adresse de courriel est requise.
ga: Ní foláir seoladh ríomhpoist a thabhairt.
gl: Requírese o enderezo de correo electrónico.
he: כתובת דואר אלקטרוני נדרשת לכתיבה באתר.
hr: Potrebno je navesti adresu e-pošte (e-mail).
hu: Meg kell adnod az e-mail címedet.
hy: Էլ-փոստի հասցեն նշելը պարտադիր է։
id: Alamat surel wajib diisi.
is: Þörf er á netfangi.
it: Indirizzo e-mail necessario.
ja: メールアドレスが必要です。
ka: თქვენი ელ-ფოსტის მისამართი აუცილებელია.
kk_arab: ە-پوشتا مەكەنجايى كەرەك.
kk_cyrl: Е-пошта мекенжайы керек.
kk_latn: E-poşta mekenjaýı kerek.
km: អាសយដ្ឋានអ៊ីមែលត្រូវការជាចាំបាច់។
ko: 이메일 주소가 필요합니다.
lb: Eng gëlteg E-Mailadress gëtt heifir gebraucht.
lt: El. pašto adresas yra būtinas.
mg: Ilaina ny adiresy imailaka
mk: Е-поштенска адреса е задолжително да се наведе.
ml: ഇമെയിൽ വിലാസം ആവശ്യമാണ്‌.
mr: विपत्र(ईमेल)पत्ता लागेल.
mt: Hemm bżonn l-indirizz tal-posta elettronika.
nds_nl: Hier he-w een netposadres veur neudig.
nl: Hiervoor is een e-mailadres nodig.
nn: E-postadresse må oppgjevast.
no: E-postadresse er påkrevd.
oc: Una adreça de corrièr electronic es requesa.
pl: Wymagany jest adres e‐mail.
ps: ستاسو د برېښليک پته پکار ده.
pt: O endereço de correio electrónico é requerido.
pt_br: O endereço de e-mail é requerido.
ro: Adresa de e-mail este necesară.
ru: Необходимо указать адрес электронной почты.
si: විද්‍යුත්-ලිපිනය අවශ්‍යයි.
sk: Vyžaduje sa e-mailová adresa.
sl: E-poštni naslov je obvezen.
sq: Nevojitet e-mail adresa .
sr_ec: Е-адреса је потребна.
sr_el: Neophodna je adresa e-pošte.
sv: E-postadress måste anges.
ta: மின்னஞ்சல் முகவரி தேவை.
te: ఈ-మెయిలు చిరునామా తప్పనిసరి.
th: ต้องการที่อยู่อีเมล
tr: E-posta adresi gerekmektedir.
tt_cyrl: Электрон почта адресы кирәк.
tt_latn: Elektron poçta adresı kiräk.
uk: Потрібно зазначити адресу електронної пошти.
vi: Bắt buộc phải có địa chỉ e-mail.
yi: בליצפאסט אדרעס באדארפט.

# prefs-info
source: Basic information
af: Basiese inligting
ar: المعلومات الأساسية
az: Əsas məlumatlar
bg: Основна информация
br: Titouroù diazez
bs: Osnovne informacije
ckb: زانیاریی سەرەتایی
cs: Základní údaje
cy: Gwybodaeth sylfaenol
de: Basisinformationen
el: Βασικές πληροφορίες
eo: Baza informo
es: Información básica
et: Põhiteave
eu: Oinarrizko informazioa
fa: اطلاعات اولیه
fi: Perustiedot
fr: Informations de base
ga: Buneolas
gl: Información básica
he: מידע בסיסי
hr: Osnovni podaci
hu: Alapinformációk
hy: Հիմնական տեղեկություններ
id: Informasi dasar
is: Undirstöðuupplýsingar
it: Informazioni di base
ja: 基本情報
ka: საბაზისო ინფორმაცია
km: ព័ត៌មានផ្ទាល់​ខ្លួន
ko: 기본 정보
lb: Grondinformatioun
lt: Pagrindinė informacija
mg: Fampahalalàna fototra
mk: Основни информации
ml: അടിസ്ഥാന വിവരങ്ങൾ
mr: मूलभूत माहिती
mt: Informazzjoni bażika
nds_nl: Baosisinfermasie
nl: Basisinformatie
nn: Grunnleggjande informasjon
no: Grunnleggende informasjon
oc: Informacion de basa
pl: Podstawowe informacje
ps: بنسټيزه مالومات
pt: Informações básicas
pt_br: Informações básicas
ro: Informații de bază
ru: Основные сведения
si: මූලික තොරතුරු
sk: Základné informácie
sl: Osnovni podatki
sq: Informatat bazike
sr_ec: Основни подаци
sr_el: Osnovne informacije
sv: Grundläggande information
ta: அடிப்படைச் செய்தி
te: ప్రాధమిక సమాచారం
th: ข้อมูลเบื้องต้น
tr: Temel bilgiler
tt_cyrl: Гомуми мәгълүмат
tt_latn: Ğomumi mäğlümat
uk: Основні відомості
vi: Thông tin cơ bản
yi: גרונטלעכע אינפֿארמאַציע

# prefs-i18n
source: Internationalisation
af: Taalinstellings
ar: الترجمة
az: Beynəlxalqlaşdırma
bg: Интернационализация
br: Etrebroadelaat
bs: Internacionalizacije
ckb: نێونەتەویی کردن
cs: Lokalizace
cy: Iaith
de: Internationalisierung
el: Διεθνοποίηση
eo: Internaciigo
es: Internacionalización
et: Rahvusvaheline
eu: Nazioartekotasuna
fa: بین‌المللی‌سازی
fi: Kieli
ga: Logánú
gl: Internacionalización
he: בינאום
hr: Internacionalizacija
hu: Nyelvi beállítások
hy: Միջազգայնացում
id: Internasionalisasi
it: Internazionalizzazione
ja: 国際化
ka: ინტერნაციონალიზაცია
km: ភាសា
ko: 언어 설정
lb: Internationalisatioun
lt: Kalbos nustatymai
mg: Fanatontoloana
mk: Интернационализација
ml: ആഗോളീകരണം
mr: आंतरराष्ट्रीयीकरण
mt: Internazzjonalizzazzjoni
nds_nl: Taalinstellingen
nl: Taalinstellingen
nn: Internasjonalisering
no: Internasjonalisering
oc: Internationalizacion
pl: Międzynarodowość
ps: نړېوالتوب
pt: Internacionalização
pt_br: Internacionalização
ro: Internaționalizare
ru: Интернационализация
si: ජාත්‍යන්තරකරණය
sk: Internacionalizácia
sl: Internacionalizacija
sq: Internacionalizimi
sr_ec: Интернационализација
sr_el: Internacionalizacija
sv: Internationalisering
ta: உலகமயமாக்குதல்
te: అంతర్జాతీయీకరణ
th: ระบบภาษาหรือเขตพื้นที่
tr: Uluslararasılaştırma
tt_cyrl: Интернационализация
tt_latn: İnternatsionalizatsiä
uk: Інтернаціоналізація
vi: Quốc tế hóa
yi: אינטערנאַציאנאַליזאַציע

# prefs-signature
source: Signature
af: Handtekening
ar: التوقيع
az: İmza
bg: Подпис
br: Sinadur
bs: Potpis
ckb: واژۆ
cs: Podpis
cy: Llofnod
de: Signatur
el: Υπογραφή
eo: Subskribo
es: Firma
et: Allkiri
eu: Sinadura
fa: امضا
fi: Allekirjoitus
ga: Síniú
gl: Sinatura
he: חתימה
hr: Potpis
hu: Aláírás
hy: Ստորագրություն
id: Tanda tangan
is: Undirskrift
it: Firma
ja: 署名
ka: ხელმოწერა
km: ហត្ថលេខា​
ko: 서명
lb: Ënnerschrëft
lt: Parašas
mg: Sonia
mk: Потпис
ml: ഒപ്പ്
mr: स्वाक्षरी
mt: Firma
nds_nl: Ondertekening
nl: Ondertekening
nn: Signatur
no: Signatur
oc: Signatura
pl: Podpis
ps: لاسليک
pt: Assinatura
pt_br: Assinatura
ro: Semnătură
ru: Подпись
si: අත්සන
sk: Podpis
sl: Podpis
sq: Firma
sr_ec: Потпис
sr_el: Potpis
sv: Signatur
ta: கையெழுத்து
te: సంతకం
th: ลายเซ็น
tr: İmza
tt_cyrl: Имза
tt_latn: İmza
uk: Підпис
vi: Chữ ký
yi: אונטערשריפֿט
