Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# importnofile
source: No import file was uploaded.
af: Geen importlêer was opgelaai nie.
ar: لم يتم رفع ملف استيراد.
bg: Файлът за внасяне не беше качен.
br: N'eus bet enporzhiet restr ebet.
bs: Uvozna datoteka nije postavljena.
ckb: هیچ پەڕگەیەکی هێنانەناوە بارنەکرا.
cs: Nebyl načten importní soubor.
cy: Ni uwchlwythwyd unrhyw ffeil mewnforio.
de: Es ist keine Importdatei ausgewählt worden.
el: Δεν επιφορτώθηκε κανένα αρχείο εισαγωγής.
eo: Neniu import-dosiero estis alŝutita.
es: No se subieron archivos de importación.
et: Ühtegi imporditavat faili ei laaditud üles.
eu: Ez da inportazio fitxategirik igo.
fa: هیچ پرونده‌ای برای درون‌ریزی بارگذاری نشده‌است
fi: Mitään tuotavaa tiedostoa ei lähetetty.
fr: Aucun fichier d’importation n’a été téléversé.
gl: Non se enviou ningún ficheiro de importación.
he: לא הועלה קובץ ייבוא.
hr: Nije postavljena uvozna datoteka.
hu: Nem került importfájl feltöltésre.
hy: Ներմուծման նիշք չի բեռնվել։
id: Tidak ada berkas sumber impor yang telah dimuat.
it: Non è stato caricato nessun file per l'importazione.
ja: ファイルがアップロードされませんでした
ka: საიმპორტო ფაილის ატვირთვა ვერ მოხერხდა.
kk_arab: سىرتتان الىنعان فايل قوتارىپ بەرىلگەن جوق.
kk_cyrl: Сырттан алынған файл қотарып берілген жоқ.
kk_latn: Sırttan alınğan faýl qotarıp berilgen joq.
km: គ្មានឯកសារនាំចូល មួយណា ត្រូវបាន ផ្ទុកឡើង​។
ko: 가져오기용 파일이 업로드되지 않았습니다.
lb: Et gouf keen importéierte Fichier eropgelueden
lt: Nebuvo įkeltas joks importo failas.
mg: Tsy nisy rakitra fandefasana nalefa.
mk: Нема подигнато увозна податотека.
ml: ഇറക്കുമതി പ്രമാണങ്ങളൊന്നും അപ്‌‌ലോഡ് ചെയ്തിട്ടില്ല.
mr: कोणतीही आयातीत संचिका चढवलेली नाही.
mt: L-Ebda fajl tal-importazzjoni itella'.
nds_nl: Der is gien invoerbestaand toe-evoeg.
nl: Er is geen importbestand geüpload.
nn: Inga importfil er lasta opp.
no: Ingen importfil opplastet.
oc: Cap de fichièr es pas estat importat.
pl: Importowany plik nie został przesłany.
pt: Nenhum ficheiro de importação foi carregado.
pt_br: Nenhum arquivo de importação foi carregado.
ro: Nici un fișier pentru import nu a fost încărcat.
ru: Файл для импорта не был загружен.
si: ආයාත ගොනු කිසිවක් උඩුගත නොකෙරිණි.
sk: Nebol nahraný import súbor.
sl: Uvožena ni bila nobena datoteka.
sq: Nuk u ngarkua asnjë skedë importi.
sr_ec: Увозна датотека није послата.
sr_el: Nije poslat nijedan uvozni fajl.
sv: Ingen fil att importera har laddats upp.
ta: இறக்குமதிக் கோப்பொன்றும் பதிவேற்றப்படவில்லை.
te: ఎటువంటి దిగుమతి ఫైలునూ అప్లోడుచేయలేదు.
th: ไฟล์นำเข้าไม่ได้ถูกอัปโหลด
tr: Bir aktarım dosyası yüklenmedi.
uk: Файл імпорту не було завантажено.
vi: Không tải được tập tin nào lên.
yi: קיין אימפארט טעקע איז נישט ארויפֿגעלאדן.

# importuploaderrorsize
source: Upload of import file failed. The file is bigger than the allowed upload size.
af: Oplaai van invoer-lêer het misluk. Die lêer is groter as die toelaatbare limiet.
ar: رفع ملف الاستيراد فشل. الملف أكبر من حجم الرفع المسموح.
bg: Качването на файла за внасяне беше неуспешно. Файлът е по-голям от максималната допустима за качване големина.
br: C'hwitet eo bet enporzhiañ ar restr. Brasoc'h eo ar restr eget ar vent aotreet.
bs: Postavljanje uvozne datoteke nije uspjelo. Datoteka je veća nego što je dopušteno.
ckb: بارکردنی پەڕگەی هێنانەناوە سەرکەوتوو نەبوو. پەڕگەکە لەو قەبارەی بۆ بارکردن ڕێگەدراوە گەورەترە.
cs: Nepodařilo se načíst importní soubor. Soubor je větší než povolená velikost.
cy: Methodd yr uwchlwytho. Mae'r ffeil yn fwy na'r maint y gellir ei uwchlwytho.
de: Das Hochladen der Importdatei ist fehlgeschlagen. Die Datei ist größer als die maximal erlaubte Dateigröße.
el: Η επιφόρτωση του εισαγόμενου αρχείου απέτυχε. Το μέγεθος του αρχείου ξεπερνά το επιτρεπόμενο όριο.
eo: Alŝuto de import-dosiero malsukcesis. La dosiero estas pli granda ol la permesita alŝut-pezo.
es: Falló la carga del archivo de importaciones. Su tamaño es superior al máximo permitido.
et: Üleslaaditava faili import ebaõnnestus. Fail on lubatust suurem.
eu: Inportatutako artxiboaren igoera-porrota. Artxiboa onartutako igoera-tamaina baino handiagoa da.
fa: در بارگذاری پروندهٔ درون‌ریزی، اشکال رخ داد. اندازهٔ پرونده بیشتر از حداکثر اندازهٔ مجاز است.
fi: Tuontitiedoston tallennus epäonnistui. Tiedosto on suurempi kuin sallittu yläraja.
fr: Le téléversement du fichier à importer a échoué. Sa taille est supérieure au maximum autorisé pour les téléversements.
gl: Fallou o envío do ficheiro de importación. O ficheiro é máis grande que o tamaño de envío permitido.
he: העלאת קובץ הייבוא נכשלה. הקובץ היה גדול יותר מגודל ההעלאה המותר.
hr: Uvoz datoteke nije uspio. Datoteka je veća od dopuštene veličine.
hu: Az importálandó fájl feltöltése nem sikerült, mert nagyobb, mint a megengedett feltöltési méret.
id: Pemuatan berkas impor gagal. Ukuran berkas melebihi ukuran yang diperbolehkan.
it: Caricamento del file per l'importazione non riuscito. Il file supera le dimensioni massime consentite per l'upload.
ja: 取り込みファイルのアップロードに失敗しました。 ファイルは、アップロード可能なサイズを超えています。
ka: ვერ მოხერხდა ფაილის ატვირთვა ან იმპორტირება. ფაილის ზომ არღვევს მითითებულ ზღვარს.
kk_arab: سىرتتان الىنعان فايلدىڭ قوتارىپ بەرىلۋى ٴساتسىز ٴوتتى. فايل مولشەرى قوتارىپ بەرىلۋگە رۋقسات ەتىلگەننەن اسادى.
kk_cyrl: Сырттан алынған файлдың қотарып берілуі сәтсіз өтті. Файл мөлшері қотарып берілуге руқсат етілгеннен асады.
kk_latn: Sırttan alınğan faýldıñ qotarıp berilwi sätsiz ötti. Faýl mölşeri qotarıp berilwge rwqsat etilgennen asadı.
km: ការផ្ទុកឡើងឯកសារនាំចូលបានបរាជ័យ។ ឯកសារនេះមានទំហំធំជាងទំហំដែលគេអនុញ្ញាតឱ្យផ្ទុកឡើង។
ko: 파일 올리기를 통한 가져오기에 실패했습니다. 파일이 허용된 크기 제한보다 큽니다.
lb: D'Eropluede vum importéierte Fichier huet net fonctionnéiert. De Fichier ass méi grouss wéi maximal erlaabt.
lt: Importavimo failo įkėlimas nepavyko. Failas didesnis nei leidžiamas dydis.
mg: Tsy tafiditra soa aman-tsara ilay rakitra. Ambony nohon'ny lanja ahazoan-dalana ny lanjany.
mk: Подигањето на увозната податотека не успеа. Податотеката ја надминува допуштената големина.
ml: ഇറക്കുമതി ചെയ്ത പ്രമാണത്തിന്റെ അപ്‌‌ലോഡ് പരാജയപ്പെട്ടു. പ്രമാണം അപ്‌‌ലോഡിങ്ങിനനുവദിക്കപ്പെട്ടിരിക്കുന്ന അളവിലും വലുതാണ്.
mr: आयात संचिकेचे चढवणे फसले.संचिका चढवण्याच्या मान्यताप्राप्त आकारा पेक्षा मोठी आहे.
mt: Il-Fajl ma itellax. Il-Fajl huwa akbar mid-daqs massimu permessa.
nds_nl: 't Oplaojen van 't invoerbestaand is mislok. 't Bestaand is groter as de in-estelde limiet.
nl: Upload van het importbestand in mislukt. Het bestand is groter dan de ingestelde limiet.
nn: Opplastinga av importfila var mislukka. Fila er større enn det som er lov å laste opp.
no: Importfilopplasting mislyktes. Filen er større enn tillatt opplastingsstørrelse.
oc: Lo telecargament del fichièr d'importar a pas capitat. Sa talha es mai granda que la autorizada.
pl: Przesyłanie pliku importowanego zawiodło. Jest większy niż dopuszczalny rozmiar dla przesyłanych plików.
pt: O carregamento do ficheiro importado falhou. O ficheiro é maior do que o tamanho máximo permitido.
pt_br: O envio do arquivo a ser importado falhou. O arquivo é maior do que o tamanho máximo permitido para upload.
ro: Încărcarea fișierului a eșuat. Fișierul are o mărime mai mare decât limita de încărcare permisă.
ru: Не удалось загрузить или импортировать файл. Размер файла превышает установленный предел.
si: ආයාත ගොනුව උඩුගත කෙරුම අසාර්ථක විය. අනුදෙන උඩුගත විශාලත්වයට වඩා ගොනුව විශාලය.
sk: Nahranie alebo import súboru zlyhal. Súbor je väčší ako maximálna povolená veľkosť.
sl: Nalaganje datoteke za uvoz ni uspelo. Datoteka je večja od dovoljene velikosti nalaganja.
sq: Ngarkimi ose importimi i skedës dështoi. Skeda është më e madhe se madhësia e lejuar.
sr_ec: Слање и унос фајла нису успели. Фајл је већи него што је дозвољено.
sr_el: Slanje i unos fajla nisu uspeli. Fajl je veći nego što je dozvoljeno.
sv: Uppladdningen av importfilen misslyckades. Filen är större än vad som är tillåtet att ladda upp.
ta: இறக்குமதி கோப்பின் பதிவேற்றம் தோல்வி. அனுமதிக்கப்பட்ட உச்ச அளவைவிட கோப்பு பெரியது.
te: దిగుమతి ఫైలు అప్లోడు ఫలించలేదు. ఈ ఫైలు అప్లోడు ఫైలుకు నిర్దేశించిన పరిమాణం కంటే పెద్దా ఉంది.
th: อัปโหลดไฟล์ข้อมูลนำเข้าไม่สำเร็จ ขนาดไฟล์ใหญ่เกินกว่าที่อนุญาตไว้
tr: İçe aktarılmış dosyanın yüklenmesi başarısız oldu. Dosya, izin verilen yükleme boyutundan büyük.
uk: Не вдалося завантажити або імпортувати файл. Розмір файлу перевищує встановлену межу.
vi: Không thể tải tập tin nhập trang. Tập tin lớn hơn kích thước cho phép tải lên.
yi: אַרויפֿלאָדן פֿון אימפארט טעקע דורכגעפֿאלן. די טעקע איז גרעסער פֿון דער דערלויבטער אַרויפֿלאָדן גרייס.

# importuploaderrorpartial
source: Upload of import file failed. The file was only partially uploaded.
af: Oplaai van invoer-lêer het misluk. Die lêer is slegs gedeeltelik opgelaai.
ar: رفع ملف الاستيراد فشل. الملف تم رفعه جزئيا.
bg: Качването на файла за внасяне беше неуспешно. Файлът беше качен частично.
br: C'hwitet eo vet enporzhiañ ar restr. Enporzhiet evit darn eo bet hepken.
bs: Postavljanje uvozne datoteke nije uspjelo. Datoteka je samo djelimično postavljena.
ckb: بارکردنی پەڕگەی هێنانەناوە سەرکەوتوو نەبوو. تەنها بەشێک لە پەڕگەکە بارکرا.
cs: Nepodařilo se načíst importní soubor. Soubor byl načten jen částečně.
cy: Methodd yr uwchlwytho. Dim ond rhan o'r ffeil sydd wedi ei huwchlwytho.
de: Das Hochladen der Importdatei ist fehlgeschlagen. Die Datei wurde nur teilweise hochgeladen.
el: Η επιφόρτωση του εισαγόμενου αρχείου απέτυχε. Το αρχείο επιφορτώθηκε μόνο εν μέρει.
eo: Alŝuto de la import-dosiero malsukcesis. La dosiero estis nur parte alŝutita.
es: Falló la subida del fichero de importación. Se subió sólo parcialmente.
et: Imporditava faili üleslaadimine ebaõnnestus. Fail oli vaid osaliselt üleslaaditud.
eu: Fitxategiaren igoera eta inportazioak huts egin du. Fitxategiaren atal bat baino ez zen igo.
fa: در بارگذاری پروندهٔ درون‌ریزی، اشکال رخ داد. پرونده به طور ناقص بارگذاری شده‌است.
fi: Tuontitiedoston tallennus epäonnistui. Tiedostosta oli lähetetty vain osa.
fr: Le téléversement du fichier à importer a échoué. Son contenu n’a été transféré que partiellement.
gl: Fallou o envío do ficheiro de importación. O ficheiro só se enviou parcialmente.
he: העלאת קובץ הייבוא נכשלה. הקובץ הועלה באופן חלקי בלבד.
hr: Uvoz datoteke nije uspio. Datoteka je djelomično uvezena/snimljena.
hu: Az importálandó fájl feltöltése nem sikerült. A fájl csak részben lett feltöltve.
id: Pemuatan berkas impor gagal. Hanya sebagian berkas yang berhasil dimuat.
it: Caricamento del file per l'importazione non riuscito. Il file è stato caricato solo in parte.
ja: 取り込みファイルのアップロードに失敗しました。 ファイルの一部のみアップロードされました。
ka: ვერ მოხერხდა ფაილის ატვირთვა ან იმპორტირება. იგი ნაწილობრივ ატვირთულია.
kk_arab: سىرتتان الىنعان فايلدىڭ قوتارىپ بەرىلۋى ٴساتسىز ٴوتتى. وسى فايلدىڭ تەك بولىكتەرى قوتارىلىپ بەرىلدى.
kk_cyrl: Сырттан алынған файлдың қотарып берілуі сәтсіз өтті. Осы файлдың тек бөліктері қотарылып берілді.
kk_latn: Sırttan alınğan faýldıñ qotarıp berilwi sätsiz ötti. Osı faýldıñ tek bölikteri qotarılıp berildi.
km: ការផ្ទុកឡើងឯកសារនាំចូលបានបរាជ័យ។ ឯកសារនេះត្រូវបានផ្ទុកឡើងបានទើបតែមួយផ្នែកប៉ុណ្ណោះ។
ko: 가져오기 파일을 올리는 데 실패하였습니다. 파일이 부분적으로만 업로드되었습니다.
lb: D'Eropluede vum Fichier huet net geklappt. De Fichier gouf nëmmen deelweis eropgelueden.
lt: Importavimo failo įkėlimas nepavyko. Failas buvo tik dalinai įkeltas.
mg: Tsy tafiditra tato ilay rakitra. Singam-botoatiny fotsiny no nalefa.
mk: Подигањето на увозна податотека не успеа. Податотеката е само делумно подигната.
ml: ഇറക്കുമതി ചെയ്ത പ്രമാണത്തിന്റെ അപ്‌‌ലോഡ് പരാജയപ്പെട്ടു. പ്രമാണം ഭാഗികമായി അപ്‌‌ലോഡ് ചെയ്യപ്പെട്ടിരിക്കുന്നു.
mr: आयात संचिकेचे चढवणे फसले.संचिका केवळ अर्धवटच चढू शकली.
mt: Upload tal-fajl għall-importazzjoni ma rnexxiex. Il-Fajl itella' parzjalment.
nds_nl: 't Oplaojen van 't invoerbestaand is mislok. 't Bestaand is mar gedeeltelijk an-ekeumen.
nl: Upload van het importbestand in mislukt. Het bestand is slechts gedeeltelijk aangekomen.
nn: Opplastinga av importfila var mislukka. Fila vart berre delvis lasta opp.
no: Importfilopplasting mislyktes. Filen ble kun delvis opplastet.
oc: Lo telecargament del fichièr d'importar a pas capitat. Aqueste o es pas estat que parcialament.
pl: Przesyłanie pliku importowanego zawiodło. Został przesłany tylko częściowo.
pt: O carregamento do ficheiro importado falhou. O ficheiro foi recebido parcialmente.
pt_br: O envio do arquivo a ser importado falhou. O arquivo foi recebido parcialmente.
ro: Încărcarea fișierului a eșuat. Fișierul a fost incărcat parțial.
ru: Не удалось загрузить или импортировать файл. Он был загружен лишь частично.
si: ආයාත ගොනුව උඩුගත කෙරුම අසාර්ථක විය. ගොනුව උඩුගත කෙරුම භාගික වශයෙන් පමණක් සිදුවී ඇත.
sk: Nahranie alebo import súboru zlyhal. Súbor bol nahraný iba čiastočne.
sl: Nalaganje datoteke za uvoz ni uspelo. Datoteka je bila prenesena samo delno.
sq: Ngarkimi ose importimi i skedës dështoi. Skeda u ngarkua vetëm pjesërisht.
sr_ec: Слање фајла за унос података није успело. Фајл је делимично стигао.
sr_el: Slanje fajla za unos podataka nije uspelo. Fajl je delimično stigao.
sv: Uppladdningen av importfilen misslyckades. Bara en del av filen laddades upp.
ta: இறக்குமதிக் கோப்பின் பதிவேற்றம் வெற்றியளிக்கவில்லை. பகுதியாகவே பதிவேற்றப்பட்டது.
te: దిగుమతి ఫైలు అప్లోడు ఫలించలేదు. ఈ ఫైలులో కొంత భాగాన్ని మాత్రమే అప్లోడు చేయగలిగం.
th: อัปโหลดไฟล์ข้อมูลนำเข้าไม่สำเร็จ ไฟล์ได้รับการอัปโหลดขึ้นไปเพียงบางส่วนเท่านั้น
tr: İçe aktarılmış dosyanın yüklenmesi başarısız oldu. Dosyanın sadece bir kısmı yüklendi.
uk: Не вдалося завантажити або імпортувати файл. Він був завантажений лише частково.
vi: Không thể tải tập tin nhập trang. Tập tin mới chỉ tải lên được một phần.
yi: אַרויפֿלאָדן פֿון אימפארט טעקע דורכגעפֿאלן. די טעקע איז נאר טיילווייז אַרויפֿגעלאָדן.

# importuploaderrortemp
source: Upload of import file failed. A temporary folder is missing.
af: Oplaai van invoer-lêer het misluk. 'n Tydelike gids bestaan nie.
ar: رفع ملف الاستيراد فشل. هناك مجلد مؤقت مفقود.
bg: Качването на файла за внасяне беше неуспешно. Временната директория липсва.
br: C'hwitet eo bet enporzhiañ ar restr. Mankout a ra ur restr badennek.
bs: Postavljanje uvozne datoteke nije uspjelo. Nedostaje privremeni folder.
ckb: بارکردنی پەڕگەی هێنانەناوە سەرکەوتوو نەبوو. بوخچەیەکی کاتی ون‌بووە.
cs: Nepodařilo se načíst importní soubor. Není k dispozici dočasná složka.
cy: Methodd yr uwchlwytho. Mae ffolder dros dro yn eisiau.
de: Das Hochladen der Importdatei ist fehlgeschlagen. Ein temporäres Verzeichnis fehlt.
el: Η επιφόρτωση του εισαγόμενου αρχείου απέτυχε. Λείπει ένας προσωρινός φάκελος.
eo: Alŝutigo de import-dosiero malsukcesis. Labor-dosierujo ne estas trovita.
es: Falló la subida del fichero de importación. No hay un directorio temporal.
et: Üleslaaditava faili import ebaõnnestus. Puudub ajutine kataloog.
eu: Inportatze fitxategiaren igoeran akatsa egon da. Karpeta tenporal bat falta da.
fa: در بارگذاری پروندهٔ درون‌ریزی، اشکال رخ داد. پوشهٔ موقت پیدا نشد.
fi: Tuontitiedoston tallennus epäonnistui. Väliaikaistiedostojen kansio puuttuu.
fr: Le téléversement du fichier à importer a échoué. Un dossier temporaire est manquant.
gl: Fallou o envío do ficheiro de importación. Falta un cartafol temporal.
he: העלאת קובץ הייבוא נכשלה. חסרה תיקייה זמנית.
hr: Uvoz datoteke nije uspio. Nema privremenog direktorija.
hu: Az importálandó fájl feltöltése nem sikerült. Nem létezik ideiglenes mappa.
id: Pemuatan berkas gagal. Sebuah direktori sementara dibutuhkan.
it: Caricamento del file per l'importazione non riuscito. Manca una cartella temporanea.
ja: 取り込みファイルのアップロードに失敗しました。 一時フォルダーがありません。
ka: ვერ მოხერხდა ფაილის ატვირთვა ან იმპორტირება. დრებითი ფოლდერი არ არის ნაპოვნი.
kk_arab: سىرتتان الىنعان فايلدىڭ قوتارىپ بەرىلۋى ٴساتسىز ٴوتتى. ۋاقىتشا قالتا تابىلمادى.
kk_cyrl: Сырттан алынған файлдың қотарып берілуі сәтсіз өтті. Уақытша қалта табылмады.
kk_latn: Sırttan alınğan faýldıñ qotarıp berilwi sätsiz ötti. Waqıtşa qalta tabılmadı.
km: ការផ្ទុកឡើងឯកសារនាំចូលបានបរាជ័យ។ កំពុងបាត់ថតឯកសារបណ្ដោះអាសន្នមួយ។
ko: 가져오기 파일을 올리는 데 실패했습니다. 임시 폴더가 존재하지 않습니다.
lb: D'Eropluede vum Fichier huet net fonctionnéiert. En temporäre Repertoire feelt.
lt: Importavimo failo įkėlimas nepavyko. Trūksta laikinojo aplanko.
mg: Ny fandefasana ilay rakitra dia tsy nety. Tsy hita ny rakitra miserana.
mk: Неуспешно подигање на увозна податотека. Проблеми со привремена папка за податотеки.
ml: ഇറക്കുമതി ചെയ്ത പ്രമാണത്തിന്റെ അപ്‌‌ലോഡ് പരാജയപ്പെട്ടു. തത്കാലത്തേയ്ക്കു വേണ്ടിയിരുന്ന ഒരു ഫോൾഡർ ലഭ്യമല്ല.
mr: आयात संचिकेचे चढवणे फसले.एक तात्पुरती धारिका मिळत नाही.
mt: Upload tal-fajl ta' importazzjoni ma rnexxiex. Folder temporanju huwa nieqes.
nds_nl: 't Oplaojen van 't invoerbestaand is mislok. De tiedelijke map is neet anwezig.
nl: Upload van het importbestand in mislukt. De tijdelijke map is niet aanwezig.
nn: Opplastinga av importfila var mislukka. Ei mellombels mappe manglar.
no: Importfilopplasting mislyktes. En midlertidig mappe mangler.
oc: Lo telecargament del fichièr d'importar a pas capitat. Un dorsièr temporari es mancant.
pl: Przesyłanie pliku importowanego zawiodło. Brak katalogu dla plików tymczasowych.
pt: O carregamento do ficheiro importado falhou. Não há um directório temporário.
pt_br: O envio do arquivo a ser importado falhou. Não há um diretório temporário.
ro: Încărcarea fișierului a eșuat. Un dosar temporar lipsește.
ru: Не удалось загрузить или импортировать файл. Временная папка отсутствует.
si: ආයාත ගොනුව උඩුගත කෙරුම අසාර්ථක විය. තාවකාලික ගොනුවක් සොයාගත නොහැකි විය.
sk: Nahranie alebo import súboru zlyhal. Dočasný adresár chýba.
sl: Nalaganje datoteke za uvoz ni uspelo. Manjka začasna mapa.
sq: Ngarkimi ose importimi i skedës dështoi. Një dosje e përkohëshme mungon.
sr_ec: Слање датотеке за увоз није успело. Привремена фасцикла недостаје.
sr_el: Slanje fajla za unos nije uspelo. Privremeni direktorijum nedostaje.
sv: Uppladdningen av importfilen misslyckades. En temporär katalog saknas.
ta: இறக்குமதிக் கோப்பின் பதிவேற்றம் வெற்றியளிக்கவில்லை. தற்காலிக அடைவொன்றக் காணவில்லை.
te: దిగుమతి ఫైలు అప్లోడు ఫలించలేదు. ఒక తాత్కాలిక ఫోల్డరు కనిపించటం లేదు.
th: อัปโหลดไฟล์ข้อมูลนำเข้าไม่สำเร็จ ไม่พบโฟลเดอร์ชั่วคราว
tr: İçe aktarılan dosyanın yüklenmesi başarısız oldu. Geçici dosya kayıp.
uk: Не вдалося завантажити або імпортувати файл. Тимчасова папка відсутня.
vi: Không thể tải tập tin nhập trang. Thiếu thư mục tạm.
yi: אַרויפֿלאָדן פֿון אימפארט טעקע דורכגעפֿאלן. אַ פראוויזארישער טעקע־האלטער פֿעלט.

# import-parse-failure
source: XML import parse failure
af: Fout met die verwerking van die XML-invoer
ar: فشل تحليل استيراد XML
bg: Грешка в разбора при внасяне на XML
br: Troc'h e dielfennadenn an enporzh XML
bs: Greška pri parsiranju XML uvoza
ckb: سەرنەکەوتن لە هێنانەناوەی XML
cs: Chyba při importu XML
cy: Wedi methu dosrannu'r mewnforiad XML
de: Fehler beim XML-Import:
el: Σφάλμα παραμέτρου XML κατά την εισαγωγή
eo: sintaksa fuŝo de XML-importo
es: Error de lectura al importar XML
et: Viga XML-i importimisel
eu: XML inportatze parseak akatsa izan du
fa: خطا در تجزیهٔ XML بارگذاری‌شده
fi: XML-tuonti epäonnistui jäsennysvirheen takia.
fr: Échec lors de l’analyse du XML à importer
gl: Fallo de análise da importación de XML
he: שגיאה בפענוח ה־XML
hr: Pogreška u parsiranju kod uvoza XML-a
hu: XML elemzési hiba importáláskor
id: Proses impor XML gagal
it: Errore di analisi nell'importazione XML
ja: XMLの取り込み構文解析に失敗しました
ka: XML გარჩევის შეცდომა იმპორტისას
kk_arab: سىرتتان الىنعان XML فايل قۇرىلىمىن تالداتقاندا ساتسىزدىك بولدى
kk_cyrl: Сырттан алынған XML файл құрылымын талдатқанда сәтсіздік болды
kk_latn: Sırttan alınğan XML faýl qurılımın taldatqanda sätsizdik boldı
ko: XML 문서 분석 실패
lb: Feeler bei engem XML-Import
lt: XML importo nagrinėjimo klaida
mg: Tsy fetezana teo am-pandinihana ny XML ho ampidirina
mk: Погрешно XML парсирање
ml: എക്സ്.എം.എൽ. ഇറക്കുമതി പാഴ്സ് പരാജയം
mr: XML आयात पृथक्करण अयशस्वी
mt: Problema fl-analiżi fl-importazzjoni XML
nds_nl: Fout bie 't verwarken van de XML-invoer
nl: Fout bij het verwerken van de XML-import
nn: Feil i tolking av XML-import
no: Tolkningsfeil ved XML-import
oc: Ruptura dins l'analisi de l'impòrt XML
pl: nieudana analiza składni importowanego XML
pt: Falha ao importar dados XML
pt_br: Falha ao importar dados XML
ro: Eroare la analiza importului XML
ru: Ошибка разбора XML при импорте
si: XML ආයාත ව්‍යාකරණ විග්‍රහ අසමර්ථය
sk: Chyba syntaktickej analýzy pri XML importe
sl: Neuspeh razčlenitve uvoza XML
sq: Dështim i analizës së importit XML
sr_ec: Неуспешно парсирање унесеног XML-а.
sr_el: Neuspešno parsiranje unesenog XML-a.
sv: Tolkningsfel vid XML-import
te: దిగుమతి చేసుకుంటున్న XML విశ్లేషణ ఫలించలేదు
th: มีข้อผิดพลาดในการแปลโครงสร้างของข้อมูลนำเข้า XML
tr: XML içeri aktarma derlemesi başarısız
uk: Помилка розбору XML під час імпорту
vi: Không thể phân tích tập tin nhập XML
yi: פֿעלער בײַם אימפארטירן XML

# import-noarticle
source: No page to import!
af: Geen bladsye om te importeer nie!
ar: لا صفحة للاستيراد!
az: Çıxarılacaq səhifə yoxdur!
bg: Няма страници, които да бъдат внесени!
br: Pajenn ebet da enporzhiañ !
bs: Nema stranica za uvoz!
ckb: هیچ لاپەڕەیەک نیە بۆ هێنانەناوە
cs: Není určena žádná stránka na import!
cy: Ni chafwyd tudalen i'w mewnforio!
de: Es wurde keine zu importierende Seite angegeben!
el: Καμία σελίδα για εισαγωγή!
eo: Neniu paĝo por importi!
es: ¡No hay páginas para importar!
et: Ühtki lehekülge polnud importida!
eu: Ez dago inportatzeko orrialderik!
fa: صفحه‌ای برای بارگذاری وجود ندارد!
fi: Ei tuotavaa sivua.
fr: Aucune page à importer !
gl: Ningunha páxina para importar!
he: אין דף לייבוא!
hr: Nema stranice za uvoz!
hu: Nincs importálandó lap!
id: Tak ada halaman yang dapat diimpor!
is: Engin síða til innflutnings!
it: Nessuna pagina da importare.
ja: 取り込むページがありません！
ka: იმპორტირების გვერდი არ არის ნაპოვნი!
kk_arab: سىرتتان الىناتىن ەش بەت جوق!
kk_cyrl: Сырттан алынатын еш бет жоқ!
kk_latn: Sırttan alınatın eş bet joq!
km: គ្មានទំព័រណាមួយត្រូវនាំចូល!
ko: 가져올 문서가 없습니다!
lb: Keng Säit fir z'importéieren!
lt: Nėra puslapių importuoti!
mg: Tsy misy pejy ho ampidirina !
mk: Нема страница за увоз!
ml: ഇറക്കുമതി ചെയ്യാൻ താൾ ഇല്ല!
mr: आयात करण्याकरिता पान नाही!
mt: L-Ebda paġna li għandha tiġi importata!
nds_nl: Der bin gien pagina's um in te voeren!
nl: Er zijn geen te importeren pagina's!
nn: Ingen sider å importere!
no: Ingen side å importere!
oc: Pas de pagina d'importar !
pl: Brak stron do zaimportowania!
pt: Sem páginas para importar!
pt_br: Sem páginas para importar!
ro: Nicio pagină de importat!
ru: Нет страницы для импортирования!
si: ආයාත කිරීමට පිටු නොමැත!
sk: Žiadny článok na import!
sl: Ni strani za uvoz!
sq: S'ka faqe për tu importuar!
sr_ec: Нема страница за увоз!
sr_el: Nema stranica za uvoz!
sv: Inga sidor att importera!
ta: இறக்குமதிக்கான பக்கமெதுவுமில்லை!
te: దిగుమతి చెయ్యాల్సిన పేజీ లేదు!
th: ไม่มีข้อมูลหน้าให้นำเข้า!
tr: İçe aktarılacak sayfa yok!
uk: Нема сторінки для імпорту!
vi: Không có trang nào để nhập cả!
yi: נישטא קיין בלאט צו אימפארטירן!
