Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# filerenameerror
source: Could not rename file "$1" to "$2".
af: Kon nie lêernaam van "$1" na "$2" wysig nie.
ar: لم يمكن إعادة تسمية الملف "$1" إلى "$2".
az: «$1» faylının adını «$2» dəyişmək mümkün deyil
bg: Файлът „$1“ не можа да бъде преименуван на „$2“.
br: Dibosupl da adenvel « $1 » e « $2 ».
bs: Ne može se promjeniti ime datoteke "$1" u "$2".
ckb: ناوی په‌ڕگه‌ی "$1" نه‌گۆڕدرا بۆ "$2".
cs: Nebylo možné přejmenovat soubor „$1“ na „$2“.
cy: Wedi methu ail-enwi'r ffeil '$1' yn '$2'.
de: Die Datei „$1“ konnte nicht nach „$2“ umbenannt werden.
el: Δεν είναι δυνατή η μετονομασία του αρχείου "$1" σε "$2".
eo: Neeblis alinomi dosieron "$1" al "$2".
es: No se pudo renombrar el archivo «$1» a «$2».
et: Ei saanud faili "$1" failiks "$2" ümber nimetada.
eu: Ezin izan zaio "$1" fitxategiari "$2" izen berria eman.
fa: نشد پروندهٔ «$1» به «$2» تغییر نام یابد.
fi: Tiedostoa <b>$1</b> ei voitu nimetä uudelleen nimellä <b>$2</b>.
fr: Impossible de renommer le fichier « $1 » en « $2 ».
ga: Ní féidir an comhad "$1" a athainmnigh mar "$2".
gl: Non se pode cambiar o nome do ficheiro "$1" a "$2".
he: שינוי השם של "$1" ל־"$2" נכשל.
hr: Ne mogu preimenovati datoteku "$1" u "$2".
hu: Nem tudtam átnevezni a(z) „$1” fájlt „$2” névre.
hy: Չհաջողվեց «$1» նիշքը վերանվանել «$2»։
id: Tidak dapat mengubah nama berkas "$1" menjadi "$2".
is: Gat ekki endurnefnt skrána „$1“ í „$2“.
it: Impossibile rinominare il file "$1" in "$2".
ja: ファイル名を「$1」から「$2」へ変更できませんでした。
ka: ფაილის სახელის შეცვლა "$1"-დან "$2"-ზე ვერ მოხერხდა.
kk_arab: «$1» فايل اتاۋى «$2» اتاۋىنا وزگەرتىلمەدى.
kk_cyrl: «$1» файл атауы «$2» атауына өзгертілмеді.
kk_latn: «$1» faýl atawı «$2» atawına özgertilmedi.
km: មិនអាចប្តូរឈ្មោះឯកសារពី"$1" ទៅ "$2"បានទេ។
ko: ‘$1’ 파일을 ‘$2’(으)로 옮길 수 없습니다.
lb: De Fichier "$1" konnt net op "$2" ëmbenannt ginn.
lt: Nepavyksta pervardinti failo iš „$1“ į „$2“.
mg: Tsy voaova ho "$2" ny anaran'ilay rakitra "$1".
mk: Не можев да ја преименувам податотеката „$1“ во „$2“.
ml: പ്രമാണം "$1", "$2" എന്ന തലക്കെട്ടിലേയ്ക്കു മാറ്റാൻ സാധിച്ചില്ല.
mr: "$1" संचिकेचे "$2" असे नामांतर करता आले नाही.
mt: Il-fajl "$1" ma setax jiġi msemmi mill-ġdid għal "$2".
nds_nl: Bestaansnaamwieziging "$1" naor "$2" neet meugelijk.
nl: “$1” kon niet tot “$2” hernoemd worden.
nn: Kunne ikkje døype om fila frå «$1» til «$2».
no: Klarte ikke å døpe om filen «$1» til «$2».
oc: Impossible de tornar nomenar lo fichièr « $1 » en « $2 ».
pl: Nie można zmienić nazwy pliku „$1” na „$2”.
ps: د "$1" په نامه د دوتنې نوم "$2" ته بدل نه شو.
pt: Não foi possível alterar o nome do ficheiro "$1" para "$2".
pt_br: Não foi possível renomear o arquivo "$1" para "$2".
ro: Fișierul "$1" nu a putut fi mutat la "$2".
ru: Невозможно переименовать файл «$1» в «$2».
sd: "$1" نالي فائيل تي نئون نالو "$2" رکجي نه سگھجو.
si: "$1" ගොනුව "$2" බවට යළි-නම්-කිරීම සිදු කල නොහැකි විය.
sk: Nebolo možné premenovať súbor „$1“ na „$2“.
sl: Datoteke »$1« ni mogoče preimenovati v »$2«.
sq: Nuk munda të ndërrojë emrin e skedës "$1" në "$2".
sr_ec: Преименовање датотеке „$1“ у „$2“ није успело.
sr_el: Ne mogu da preimenujem fajl "$1" u "$2".
sv: Kunde inte byta namn på filen "$1" till "$2".
ta: "$1" இலிருந்து "$2" க்கு கோப்பை பெயர்மாற்ற முடியவில்லை.
te: ఫైలు "$1" పేరును "$2"గా మార్చటం కుదరలేదు.
th: ไม่สามารถเปลี่ยนชื่อไฟล์ "$1" เป็น "$2"
tr: "$1" dosyasının ismi "$2" olarak değiştirilemedi.
tt_cyrl: «$1» файлының исемен «$2» исеменә алыштырып булмый.
tt_latn: «$1» faylınıñ isemen «$2» isemenä alıştırıp bulmıy.
uk: Неможливо перейменувати файл «$1» в «$2».
vi: Không thể đổi tên tập tin “$1” thành “$2”.
yi: נאמען טויש פֿאַר "$1" צו "$2" איז נישט אדורכגעגאנגען.

# filedeleteerror
source: Could not delete file "$1".
af: Kon nie lêer "$1" skrap nie.
ar: لم يمكن حذف الملف "$1".
az: "$1" fayılını silə bilmədi.
bg: Файлът „$1“ не можа да бъде изтрит.
br: Dibosupl da ziverkañ « $1 ».
bs: Ne može se izbrisati datoteka "$1".
ckb: بسڕدرێته‌وه‌"$1" نه‌توانرا په‌ڕگه‌ی
cs: Nebylo možné smazat soubor „$1“.
cy: Wedi methu dileu'r ffeil "$1".
de: Die Datei „$1“ konnte nicht gelöscht werden.
el: Δεν ήταν δυνατή η διαγραφή του αρχείου "$1".
eo: Neeblis forigi dosieron "$1".
es: No se pudo borrar el archivo «$1».
et: Faili nimega "$1" ei ole võimalik kustutada.
eu: Ezin izan da "$1" fitxategia ezabatu.
fa: نشد پروندهٔ «$1» حذف شود.
fi: Tiedostoa <b>$1</b> ei voitu poistaa.
fr: Impossible de supprimer le fichier « $1 ».
ga: Ní féidir an comhad "$1" a scriosaigh amach.
gl: Non se deu borrado o ficheiro "$1".
he: מחיקת "$1" נכשלה.
hr: Ne mogu obrisati datoteku "$1".
hu: Nem tudtam törölni a(z) „$1” fájlt.
hy: Չհաջողվեց ջնջել «$1» ֆայլը։
id: Tidak dapat menghapus berkas "$1".
is: Gat ekki eytt skránni „$1“.
it: Impossibile cancellare il file "$1".
ja: ファイル「$1」を削除できませんでした。
ka: ფაილის "$1" წაშლა ვერ მოხერხდა.
kk_arab: «$1» فايلى جويىلمايدى.
kk_cyrl: «$1» файлы жойылмайды.
kk_latn: «$1» faýlı joýılmaýdı.
km: មិនអាចលុបឯកសារ"$1"បានទេ។
ko: ‘$1’ 파일을 삭제할 수 없습니다.
lb: De Fichier "$1" konnt net geläscht ginn.
lt: Nepavyksta ištrinti failo „$1“.
mg: Tsy voafafa ilay rakitra "$1".
mk: Не може да се избрише податотеката „$1“.
ml: "$1" നീക്കം ചെയ്യാൻ സാധിച്ചില്ല.
mr: "$1" संचिका वगळता आली नाही.
mt: Il-fajl "$1" ma setax jiġi mħassar.
nds_nl: Kon bestaand "$1" neet vortdoon.
nl: Bestand “$1” kon niet verwijderd worden.
nn: Kunne ikkje slette fila «$1».
no: Klarte ikke å slette filen «$1».
oc: Impossible de suprimir lo fichièr « $1 ».
pl: Nie można usunąć pliku „$1”.
ps: د "$1" دوتنه ړنګه نه شوه.
pt: Não foi possível eliminar o ficheiro "$1".
pt_br: Não foi possível eliminar o arquivo "$1".
ro: Fișierul "$1" nu a putut fi șters.
ru: Невозможно удалить файл «$1».
sd: "$1" فائيل ڊهي نه سگھيو.
si: "$1" ගොනුව මකා-දැමිය නොහැකි විය.
sk: Nebolo možné vymazať súbor „$1“.
sl: Datoteke »$1« ni mogoče izbrisati.
sq: Nuk munda të gris skedën "$1".
sr_ec: Брисање датотеке „$1“ није успело.
sr_el: Ne mogu da obrišem fajl "$1".
sv: Kunde inte radera filen "$1".
ta: "$1" கோப்பை நீக்க முடியவில்லை.
te: ఫైలు "$1"ని తీసివేయటం కుదరలేదు.
th: ไม่สามารถลบไฟล์ "$1"
tr: "$1" dosyası silinemedi.
tt_cyrl: «$1» файлын бетереп булмый.
tt_latn: «$1» faylın beterep bulmıy.
uk: Неможливо вилучити файл «$1».
vi: Không thể xóa tập tin “$1”.
yi: אויסמעקן "$1" נישט דורך.

# directorycreateerror
source: Could not create directory "$1".
af: Kon nie gids "$1" skep nie.
ar: لم يمكن إنشاء المجلد "$1".
az: "$1" direktoriyasını yaratmaq mümkün deyil
bg: Невъзможно е да бъде създадена директория „$1“.
br: N'eus ket bet gallet krouiñ kavlec'h "$1".
bs: Nije moguće napraviti direktorijum "$1".
ckb: نەتوانرا بوخچەی "$1"دروست بکرێت.
cs: Nelze vytvořit adresář „$1“.
cy: Wedi methu creu'r cyfeiriadur "$1".
de: Das Verzeichnis „$1“ konnte nicht angelegt werden.
el: Δεν μπορούσε να δημιουργηθεί η κατηγορία "$1".
eo: Ne povis krei dosierujon "$1".
es: No se pudo crear el directorio «$1».
et: Ei suuda luua kausta "$1".
eu: Ezin izan da "$1" karpeta sortu.
fa: امکان ایجاد پوشه $1 وجود نداشت.
fi: Hakemiston ”$1” luominen epäonnistui.
fr: Impossible de créer le dossier « $1 ».
ga: Ní féidir an chomhadlann "$1" a chruth.
gl: Non se puido crear o directorio "$1".
he: יצירת התיקייה "$1" נכשלה.
hr: Nije moguće kreirati direktorij "$1".
hu: Nem tudtam létrehozni a(z) „$1” könyvtárat.
hy: Չհաջողվեց ստեղծել «$1» պանակը։
id: Tidak dapat membuat direktori "$1".
is: Gat ekki búið til efnisskrána "$1".
it: Impossibile creare la directory "$1".
ja: ディレクトリー「$1」を作成できませんでした。
ka: დირექტორიის "$1" შექმნა შეუძლებელია.
kk_arab: «$1» قالتاسى قۇرىلمادى.
kk_cyrl: «$1» қалтасы құрылмады.
kk_latn: «$1» qaltası qurılmadı.
km: មិនអាចបង្កើតថត"$1"បានទេ។
ko: ‘$1’ 디렉토리를 만들 수 없습니다.
lb: De Repertoire "$1" konnt net geschafe ginn.
lt: Nepavyko sukurti aplanko „$1“.
mg: Tsy afaka amboarina ny petra-drakitra (''dossier, directory'') « $1 ».
mk: Не можеше да се создаде именикот „$1“.
ml: "$1" എന്ന directory സൃഷ്ടിക്കാൻ സാധിച്ചില്ല.
mr: "$1" कार्यधारीका (directory) तयार केली जाऊ शकली नाही.
mt: Id-direttorju "$1" ma setax jiġi maħluq.
nds_nl: Map "$1" kon neet an-emaak wönnen.
nl: Map “$1” kon niet aangemaakt worden.
nn: Kunne ikkje opprette mappa «$1».
no: Klarte ikke å opprette mappe «$1».
oc: Impossible de crear lo dorsièr « $1 ».
pl: Nie udało się utworzyć katalogu „$1”.
ps: د "$1" په نامه ليکلړ جوړ نه شو.
pt: Não foi possível criar o directório "$1".
pt_br: Não foi possível criar o diretório "$1".
ro: Nu se poate crea directorul "$1".
ru: Невозможно создать директорию «$1».
si: "$1" නාමාවලිය තැනීම කල නොහැකි විය.
sk: Nebolo možné vytvoriť adresár „$1“.
sl: Ne morem ustvariti direktorija »$1«.
sq: S'munda të krijoj skedarin "$1".
sr_ec: Прављење фасцикле „$1“ није успело.
sr_el: Ne mogu da napravim direktorijum "$1".
sv: Kunde inte skapa katalogen "$1".
ta: "$1" அடைவை உருவாக்க முடியவில்லை.
te: "$1" అనే డైరెక్టరీని సృష్టించలేక పోతున్నాను.
th: ไม่สามารถสร้างไดเรกทอรี "$1"
tr: "$1" dizini oluşturulamadı
tt_cyrl: «$1» директориясен ясап булмый.
tt_latn: «$1» direktoriäsen yasap bulmıy.
uk: Неможливо створити директорію «$1».
vi: Không thể tạo được danh mục “$1”.
yi: קען נישט באשאפן דירעקטארי "$1".

# filenotfound
source: Could not find file "$1".
af: Kon nie lêer "$1" vind nie.
ar: لم يمكن إيجاد الملف "$1".
az: "$1" faylını tapa bilmədi.
bg: Файлът „$1“ не беше намерен.
br: N'haller ket kavout ar restr "$1".
bs: Ne može se naći datoteka "$1".
ckb: په‌ڕگه‌ی "$1" نه‌دۆزرایه‌وه‌
cs: Nebylo možné najít soubor „$1“.
cy: Heb gael hyd i'r ffeil '$1'.
de: Die Datei „$1“ wurde nicht gefunden.
el: Δεν είναι δυνατή η ανεύρεση του αρχείου "$1".
eo: Neeblis trovi dosieron "$1".
es: No se pudo encontrar el archivo «$1».
et: Faili nimega "$1" ei leitud.
eu: Ezin izan da "$1" fitxategia aurkitu.
fa: پروندهٔ «$1» یافت نشد.
fi: Tiedostoa <b>$1</b> ei löytynyt.
fr: Impossible de trouver le fichier « $1 ».
ga: Ní bhfuarthas an comhad "$1".
gl: Non se deu atopado o ficheiro "$1".
he: הקובץ "$1" לא נמצא.
hr: Datoteka "$1" nije nađena.
hu: A(z) „$1” fájl nem található.
hy: Չհաջողվեց գտնել «$1» ֆայլը։
id: Tidak dapat menemukan berkas "$1".
is: Gat ekki fundið skrána „$1“.
it: File "$1" non trovato.
ja: ファイル「$1」が見つかりませんでした。
ka: ფაილის "$1" მოძიება ვერ მოხერხდა.
kk_arab: «$1» فايلى تابىلمادى.
kk_cyrl: «$1» файлы табылмады.
kk_latn: «$1» faýlı tabılmadı.
km: រក​ឯកសារ "$1" មិនឃើញទេ។
ko: ‘$1’ 파일을 찾을 수 없습니다.
lb: De Fichier "$1" gouf net fonnt.
lt: Nepavyksta rasti failo „$1“.
mg: Tsy hita ilay rakitra "$1".
mk: Не може да се најде податотеката „$1“.
ml: "$1" എന്ന പ്രമാണം കണ്ടെത്താനായില്ല.
mr: "$1" ही संचिका सापडत नाही.
mt: Il-fajl "$1" ma nstabx.
nds_nl: Kon bestaand "$1" neet vienen.
nl: Bestand “$1” werd niet gevonden.
nn: Kunne ikkje finne fila «$1».
no: Klarte ikke å finne filen «$1».
oc: Impossible de trobar lo fichièr « $1 ».
pl: Nie można znaleźć pliku „$1”.
ps: "$1" په نوم دوتنه مو و نه شوه موندلای.
pt: Não foi possível encontrar o ficheiro "$1".
pt_br: Não foi possível encontrar o arquivo "$1".
ro: Fișierul "$1" nu a putut fi găsit.
ru: Невозможно найти файл «$1».
sd: "$1" نالي فائيل لڀجي نه سگھيو.
si: "$1" ගොනුව සොයා ගත නොහැකි විය.
sk: Nebolo možné nájsť súbor „$1“.
sl: Datoteke »$1« ne najdem.
sq: Nuk munda të gjejë skedën "$1".
sr_ec: Датотека „$1“ није пронађена.
sr_el: Ne mogu da nađem fajl "$1".
sv: Kunde inte hitta filen "$1".
ta: "$1" கோப்பைக் கண்டுபிடிக்க முடியவில்லை.
te: ఫైలు "$1" కనబడలేదు.
th: ไม่พบไฟล์ "$1"
tr: "$1" dosyası bulunamadı.
tt_cyrl: «$1» файлын табып булмый.
tt_latn: «$1» faylın tabıp bulmıy.
uk: Неможливо знайти файл «$1».
vi: Không tìm thấy tập tin “$1”.
yi: קען נישט געפינען טעקע "$1".

# fileexistserror
source: Unable to write to file "$1": file exists
af: Nie moontlik om na lêer "$1" te skryf: lêer bestaan reeds
ar: غير قادر على الكتابة للملف "$1": الملف موجود
az: "$1" faylına yazmaq mümkün deyil: fayl artıq mövcuddur.
bg: Невъзможност за запис във файл „$1“: файлът съществува
br: Dibosupl skrivañ war ar restr "$1": bez'ez eus eus ar restr-se dija
bs: Nemoguće je napisati datoteku "$1": datoteka već postoji
ckb: ناتوانی لەسەر پەڕگەی "$1" بنووسیت: ئەو پەڕگەیە هەیە.
cs: Nelze uložit do souboru „$1“: soubor existuje
cy: Nid oes modd ysgrifennu i'r ffeil "$1": ffeil eisoes ar glawr
de: In die Datei „$1“ konnte nicht geschrieben werden, da die Datei bereits vorhanden ist.
el: Αδύνατον να εγγραφεί στο αρχείο "$1": το αρχείο υπάρχει
eo: Ne povas skribi en la dosieron "$1": dosiero ekzistas
es: No se pudo escribir en el archivo «$1»: el archivo existe.
et: Kirjutamine faili "$1" ebaõnnestus: fail on juba olemas
eu: Ezin da "$1" fitxategian idatzi: lehendik existitzen da
fa: امکان نوشتن روی پرونده $1 وجود ندارد: پرونده از قبل وجود دارد.
fi: Tiedostoon ”$1” kirjoittaminen epäonnistui: tiedosto on olemassa
fr: Impossible d’écrire dans le dossier « $1 » : le fichier existe
ga: Unable to write to file file exists Ní-abálta scríobh chuif comhad "$1": is ann don chomhad
gl: Resultou imposíbel escribir no ficheiro "$1": o ficheiro xa existe
he: הכתיבה לקובץ "$1" נכשלה: הקובץ קיים
hr: Ne mogu stvoriti datoteku "$1": datoteka s tim imenom već postoji
hu: Nem tudtam írni a(z) „$1” fájlba: a fájl már létezik
hy: Չհաջողվեց գրել «$1» նիշքին. նիշքը գոյություն ունի։
id: Tidak dapat menulis berkas "$1": berkas sudah ada
is: Ekki var hægt að skrifa í "$1" skjalið: það er nú þegar til
it: Impossibile scrivere il file "$1": il file esiste già
ja: ファイル「$1」への書き込みができません：ファイルが存在します
ka: შეუძლებელია ფაილის "$1" ჩაწერა: ფაილი არსებობს
kk_arab: «$1» فايلعا جازۋ ىيكەمدى ەمەس: فايل بار
kk_cyrl: «$1» файлға жазу икемді емес: файл бар
kk_latn: «$1» faýlğa jazw ïkemdi emes: faýl bar
km: មិនអាចសរសេរ​ទៅក្នុង​ឯកសារ "$1"ទេ៖ ឯកសារមានរួចហើយ
ko: "$1" 파일이 이미 있어 여기에 쓸 수 없습니다.
lb: De Fichier "$1" konnt net geschriwwe ginn, well et dee Fichier scho gëtt.
lt: Nepavyksta įrašyti į failą „$1“: failas jau yra
mg: Tsy afaka manoratra ao anatin'ilay dossier « $1 » : efa misy ilay fisy
mk: Не може да се запишува во податотеката „$1“: податотеката постои
ml: "$1" എന്ന പ്രമാണത്തിലേയ്ക്ക് എഴുതാൻ പറ്റിയില്ല: പ്രമാണം നിലവിലുണ്ട്
mr: संचिका "$1" वर लिहीता आले नाही: संचिका अस्तित्वात आहे.
mt: Il-fajl "$1" ma setax jiġi miktub: fajl diġà jeżisti
nds_nl: Kon neet schrieven naor 't bestaand "$1": 't bestaand besteet al
nl: Schrijven naar bestand “$1” onmogelijk: bestand bestaat al
nn: Kunne ikkje skrive til fila «$1», ho eksisterer allereie
no: Klarte ikke å skrive til filen «$1»: filen finnes fra før
oc: Impossible d’escriure dins lo dorsièr « $1 » : lo fichièr existís
pl: Nie udało się zapisać do pliku „$1” ponieważ plik istnieje
ps: د "$1" په نامه دوتنه نه ليکل کېږي: دوتنه د پخوا نه دلته شته
pt: Não foi possível gravar no ficheiro "$1": ele já existe
pt_br: Não foi possível gravar no arquivo "$1": ele já existe
ro: Imposibil de scris fișierul "$1": fișierul există deja
ru: Невозможно записать в файл «$1»: файл существует.
si: "$1" ගොනුව වෙත ලිවීම කල නොහැකි විය: ගොනුව පවතියි
sk: Nebolo možné zapisovať do súboru „$1“: súbor existuje
sl: Ne morem pisati v datoteko »$1«: datoteka obstaja
sq: Skeda "$1" nuk mund të shkruhet : skeda ekziston
sr_ec: Писање по датотеци „$1“ није успело: датотека већ постоји
sr_el: Ne mogu da pišem po fajlu &quot;$1&quot;: fajl postoji
sv: Kan inte skriva till "$1": filen finns redan
ta: "$1" கோப்புக்கு எழுத்தப்படமுடியவில்லை:கோப்பு ஏற்கனவே உள்ளது
te: "$1" అనే ఫైలు ఉంది, కాని అందులోకి రాయలేకపోతున్నాను
th: ไม่สามารถเขียนไฟล์ "$1" ได้ เนื่องจากมีไฟล์อยู่แล้ว
tr: "$1" dosyasına yazılamadı: dosya zaten mevcut
tt_cyrl: «$1» файлына яздырып булмый: ул инде бар.
tt_latn: «$1» faylına yazdırıp bulmıy: ul inde bar.
uk: Неможливо записати до файлу «$1»: файл існує.
vi: Không thể ghi ra tập tin “$1”: tập tin đã tồn tại
yi: קען נישט שרײַבן צו טעקע "$1": טעקע עקסיסטירט שוין

# unexpected
source: Unexpected value: "$1"="$2".
af: Onverwagte waarde: "$1"="$2".
ar: قيمة غير متوقعة: "$1"="$2".
az: Uyğunsuzluq: "$1"="$2".
bg: Неочаквана стойност: „$1“=„$2“.
br: Talvoudenn dic'hortoz : "$1"="$2".
bs: Neočekivana vrijednost: "$1"="$2".
ckb: نرخی چاوەڕوان نەکراو: "$1"="$2" .
cs: Neočekávaná hodnota: "$1"="$2".
cy: Gwerth annisgwyl: "$1"="$2".
de: Unerwarteter Wert: „$1“ = „$2“
el: Μη προσδοκώμενη τιμή: "$1"="$2"
eo: Neatendita valoro: "$1"="$2".
es: Valor inesperado: «$1»=«$2».
et: Ootamatu väärtus: "$1"="$2".
eu: Espero ez zen balioa: "$1"="$2".
fa: مقدار غیرمنتظره: «$1»=«$2».
fi: Odottamaton arvo: ”$1” on ”$2”.
fr: Valeur inattendue : « $1 » = « $2 ».
ga: Luach gan súil leis: "$1"="$2".
gl: Valor inesperado: "$1"="$2".
he: ערך לא צפוי: "$1"="$2"
hr: Neočekivana vrijednost: "$1"="$2".
hu: Váratlan érték: „$1”=„$2”.
hy: Անսպասելի արժեք. «$1»=«$2»։
id: Nilai di luar jangkauan: "$1"="$2".
is: Óvænt gildi: „$1“=„$2“.
it: Valore imprevisto: "$1"="$2".
ja: 予期しない値「$1」=「$2」です。
ka: გაუთვალისწინებელი სიდიდე: "$1"="$2".
kk_arab: كۇتىلمەگەن ماعىنا: «$1» = «$2».
kk_cyrl: Күтілмеген мағына: «$1» = «$2».
kk_latn: Kütilmegen mağına: «$1» = «$2».
km: តម្លៃ​មិនបានរំពឹងទុក៖ "$1"="$2"។
ko: 예상되지 않은 값: "$1"="$2"
lb: Onerwaarte Wäert: "$1"="$2".
lt: Netikėta reikšmė: „$1“=„$2“.
mg: Tsy nandrasana: "$1"="$2".
mk: Неочекувана вредност: „$1“=„$2“.
ml: പ്രതീക്ഷിക്കാത്ത മൂല്യം: "$1"="$2".
mr: अनपेक्षित मूल्य: "$1"="$2"
mt: Valur mhux mistenni: "$1"="$2".
nds_nl: Onverwachen weerde: "$1"="$2".
nl: Onverwachte waarde: "$1"="$2".
nn: Uventa verdi: «$1»=«$2».
no: Uventet verdi: «$1»=«$2».
oc: Valor imprevista : « $1 » = « $2 ».
pl: Nieoczekiwana wartość „$1”=„$2”.
ps: نا اټکله شمېره: "$1"="$2".
pt: Valor não esperado: "$1"="$2".
pt_br: Valor não esperado: "$1"="$2".
ro: Valoare neașteptată: "$1"="$2".
ru: Неподходящее значение: «$1»=«$2».
sd: غير متوقع قدر: "$1"="$2".
si: අනපේක්‍ෂිත අගය: "$1"="$2".
sk: Neočakávaná hodnota: „$1“=„$2“.
sl: Nepričakovana vrednost: "$1"="$2".
sq: Vlerë e papritur: "$1"="$2".
sr_ec: Неочекивана вредност: „$1“=„$2“.
sr_el: Neočekivana vrednost: "$1"="$2".
sv: Oväntat värde: "$1"="$2".
ta: எதிர்பாராத பெறுமானம்: "$1"="$2".
te: అనుకోని విలువ: "$1"="$2".
th: ผลที่ไม่คาดคิด: "$1"="$2"
tr: beklenmeyen değer: "$1"="$2".
tt_cyrl: Көтелмәгән кыймәт: «$1»=«$2».
tt_latn: Kötelmägän qimät: «$1»=«$2».
uk: Неочікуване значення: «$1»=«$2».
vi: Không hiểu giá trị: “$1”=“$2”.
yi: אומערווארטערטער ווערד: "$1"="$2"

# formerror
source: Error: could not submit form
af: Fout: kon vorm nie stuur nie
ar: خطأ: لم يمكن تنفيذ الاستمارة
az: Xəta: Formanın məlumatlarını əks etdirmək qeydi-mümkündür
bg: Възникна грешка при изпращане на формуляра
br: Fazi: Dibosupl eo kinnig ar furmskrid
bs: Greška: ne može se poslati upitnik
ckb: هەڵە: فورمەکە نانێردرێت.
cs: Chyba: nebylo možné odeslat formulář
cy: Gwall: Wedi methu danfon y ffurflen
de: Fehler: Die Eingaben konnten nicht verarbeitet werden.
el: Σφάλμα: Δεν ήταν δυνατή η υποβολή της φόρμας!
eo: Eraro: neeblis liveri formulon
es: Error: no se pudo enviar el formulario
et: Viga: vormi ei saanud salvestada
eu: Errorea: ezin izan da formularioa bidali
fa: خطا: نمی‌توان فرم را فرستاد
fi: Lomakkeen tiedot eivät kelpaa
fr: Erreur : Impossible de soumettre le formulaire
ga: Earráid: ní féidir an foirm a tabhair isteach
gl: Erro: non se pode enviar o formulario
he: שגיאה: לא יכול לשלוח טופס.
hr: Pogreška: Ne mogu poslati podatke
hu: Hiba: nem tudom elküldeni az űrlapot
hy: Սխալ. չհաջողվեց փոխանցել տվյալները
id: Kesalahan: Tidak dapat mengirimkan formulir
is: Villa: gat ekki sent eyðublað
it: Errore: impossibile inviare il modulo
ja: エラー：フォームを送信できませんでした
ka: შეცდომა: ფორმის გაგზავნა ვერ მოხერხდა.
kk_arab: قاتەلىك: ٴپىشىن جونەلتىلمەيدى
kk_cyrl: Қателік: пішін жөнелтілмейді
kk_latn: Qatelik: pişin jöneltilmeýdi
km: បញ្ហា៖ មិនអាចដាក់ស្នើ​សំណុំបែបបទ
ko: 오류: 양식을 제출할 수 없습니다.
lb: Feeler: Dat wat Dir aginn hutt konnt net verschafft ginn.
lt: Klaida: nepavyko apdoroti formos duomenų
mg: Tsy mety: tsy lasa ny fisy
mk: Грешка: не можам да го испратам образецот
ml: പിഴവ്: ഫോം സമർപ്പിക്കുവാൻ പറ്റിയില്ല
mr: त्रूटी: फॉर्म सबमीट करता आलेला नाही
mt: Problema: il-formula ma setgħatx tiġi proċessata
nds_nl: Fout: kon formelier neet versturen
nl: Fout: formulier kon niet verzonden worden
nn: Feil: Kunne ikkje sende skjema
no: Feil: klarte ikke å sende skjema
oc: Error: Impossible de sometre lo formulari
pl: Błąd – nie można wysłać formularza
ps: ستونزه: فورمه مو و نه سپارل شوه
pt: Erro: Não foi possível enviar o formulário
pt_br: Erro: Não foi possível enviar o formulário
ro: Eroare: datele nu au putut fi trimise
ru: Ошибка: невозможно передать данные формы
si: දෝෂය: ආකෘති-පත්‍රය ඉදිරිපත් කල නොහැකි විය
sk: Chyba: nepodarilo sa odoslať formulár
sl: Napaka: obrazca ni mogoče predložiti
sq: Gabim: nuk mund të dërgohej formulari
sr_ec: Грешка: слање обрасца није успело
sr_el: Greška: ne mogu da pošaljem upitnik
sv: Fel: Kunde inte sända formulär
ta: தவறு: படிவத்தை சமர்ப்பிக்க முடியவில்லை
te: లోపం: ఈ ఫారాన్ని పంపించలేకపోతున్నాను
th: ผิดพลาด: ไม่สามารถส่งฟอร์มได้
tr: Hata: Form gönderilemiyor
tt_cyrl: Хата: форма мәгълүматларын тапшырып булмый
tt_latn: Xata: forma mäğlümatların tapşırıp bulmıy
uk: Помилка: неможливо передати дані форми
vi: Lỗi: không gửi mẫu đi được.
yi: פֿעלער: קען נישט שיקן פֿארעם.
