Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# unlockdbtext
source: Unlocking the database will restore the ability of all users to edit pages, change their preferences, edit their watchlists, and other things requiring changes in the database. Please confirm that this is what you intend to do.
af: As u die databasis ontsluit, kan gebruikers weer bladsye redigeer, voorkeure verander, dophoulyste verander, of ander aksies uitvoer wat veranderinge in die databasis verg. Bevestig asseblief dat dit is wat u wil doen.
ar: فتح قاعدة البيانات سيسترجع قدرة كل المستخدمين على تحرير الصفحات، تغيير تفضيلاتهم، تعديل قوائم المراقبة الخاصة بهم، وأشياء أخرى تحتاج التغيير في قاعدة البيانات. من فضلك أكد أن هذا هو ما تريده.
bg: Отключването на базата от данни ще възстанови способността на потребителите да редактират страници, да сменят своите настройки, да редактират своите списъци за наблюдение и изпълнението на всички други действия, изискващи промени в базата от данни. Потвърдете, че искате точно това.
br: Dibrennañ ar bank a lakay adarre an holl implijerien e-tailh da gemmañ pajennoù, hizivaat o fenndibaboù hag o rollad evezhiañ ha seveniñ an holl oberiadennoù a c'houlenn ma vefe kemmet ar bank roadennoù. Kadarnait, mar plij, eo se hoc'h eus c'hoant da ober.
bs: Otključavanje baze će svim korisnicima vratiti mogućnost izmjene stranica, promjene korisničkih stranica, izmjene spiska praćenih članaka, i svega ostalog što zahtjeva promjene u bazi. Molimo Vas da potvrdite da je ovo zaista ono što namijeravate da uradite.
ckb: کردنەوەی بنکەدراوە ئەبێتە هۆی گەڕاندنەوەی توانای هەموو بەکارهێنەران بۆ دەستکاری لاپەڕەکان، گۆڕانی هەڵبژاردەکانیان، دەستکاری لیستی چاودێرییەکانیان و هەموو ئەموو ئەو شتانە وا پێویستی بە گۆرانکاری لە بنکەدراوە هەیە. تکایە ئەرخەیان بە ئەمە هەر ئەوەیە کە دەتەوێ بیکەی.
cs: Pokud odemknete databázi, umožníte ostatním editovat, upravovat nastavení, sledované stránky apod. Potvrďte, že to opravdu chcete udělat.
cy: Bydd datgloi'r databas yn ail-alluogi unrhyw ddefnyddiwr i olygu tudalennau, newid eu dewisiadau, golygu eu rhestrau gwylio, neu i wneud unrhywbeth arall sydd angen newid yn y databas. Cadarnhewch eich bod chi wir am wneud hyn.
de: Das Aufheben der Datenbank-Sperre wird alle Änderungen wieder zulassen. Bitte die Aufhebung bestätigen.
el: Το ξεκλείδωμα της βάσης δεδομένων θα αποκαταστήσει τη δυνατότητα των χρηστών να επεξεργάζονται σελίδες, να αλλάζουν τις προτιμήσεις τους, να τροποποιούν τις λίστες παρακολούθησης και να προβαίνουν γενικότερα σε ενέργειες που επιφέρουν αλλαγές στη βάση δεδομένων. Παρακαλούμε επιβεβαιώστε πως θέλετε να προχωρήσετε.
eo: Se vi malŝlosos la datumaron, tio reebligos al ĉiuj uzantoj redakti paĝojn, ŝanĝi preferojn, priumi la atentaron, kaj fari aliajn aferojn, por kiuj nepras ŝanĝi al la datumaro. Bonvolu certigu, ke vi efektive intencas tion fari.
es: El desbloqueo de la base de datos permitirá a todos los usuarios editar páginas, cambiar sus preferencias, modificar sus listas de seguimiento y cualesquiera otras funciones que impliquen modificar la base de datos. Por favor, confirme que esto es precisamente lo que quiere hacer.
et: Andmebaasi lukust lahti tegemine taastab kõigi kasutajate võimaluse toimetada lehekülgi, muuta oma eelistusi, toimetada oma jälgimisloendeid ja muud, mis nõuab muudatusi andmebaasis. Palun kinnita, et sa tahad seda teha.
eu: Datu-basea desblokeatzerakoan erabiltzaile guztiek orrialdeak aldatu, beraien hobespenak ezarri, jarraipen zerrendan aldaketak egin eta beste eragiketa batzuk burutzeko gaitasuna leheneratuko du. Mesedez, baieztatu egin nahi duzuna hori dela.
fa: از قفل در آوردن پایگاه داده به تمامی کاربران اجازه می‌دهد که توانایی ویرایش صفحه‌ها، تغییر تنظیمات، تغییر پی‌گیری‌ها و هر تغییر دیگری که نیازمند تغییر در پایگاه داده باشد را دوباره به دست بیاورند. لطفاً تأیید کنید که همین کار را می‌خواهید انجام دهید.
fi: Tietokannan vapauttaminen antaa käyttäjille mahdollisuuden muokata sivuja, vaihtaa asetuksia, muokata tarkkailulistoja ja tehdä muita tietokannan muuttamista vaativia toimia. Ole hyvä ja vahvista, että tämä on tarkoituksesi.
fr: Le déverrouillage de la base de données permettra à nouveau à tous les utilisateurs de modifier des pages, de changer leurs préférences, de modifier leur liste de suivi et d’effectuer les autres opérations nécessitant des changements dans la base de données. Veuillez confirmer que c’est bien là ce que vous voulez faire.
ga: Dá díghlasálfá an bunachar sonraí, beidh ceat ag gach úsáideoirí aris na leathanaigh a chur in eagar, a sainroghanna a athrú, a liostaí faire a athrú, agus rudaí eile a dhéanamh a thrachtann le athruithe san bunachar sonraí. Cinntigh go bhfuil an scéal seo d'intinn agat.
gl: O desbloqueo da base de datos vai permitir que os usuarios poidan editar páxinas, cambiar as súas preferencias, editar as súas listas de vixilancia e outras accións que requiran cambios na base de datos. Por favor confirme que isto é o que quere facer.
he: שחרור בסיס הנתונים מנעילה יחזיר למשתמשים את היכולת לערוך דפים, לשנות את העדפותיהם, לערוך את רשימות המעקב שלהם, ולבצע פעולות אחרות הדורשות ביצוע שינויים בבסיס הנתונים אנא אשרו שזה מה שבכוונתכם לעשות.
hr: Otključavanjem baze omogućit ćete suradnicima uređivanje stranica, mijenjanje postavki, uređivanje popisa praćenja i druge stvari koje zahtijevaju promjene u bazi. Molim potvrdite svoju namjeru.
hu: Az adatbázis kinyitása visszaállítja valamennyi felhasználó számára a lapok szerkesztésének, a beállításaik módosításának, és olyan más dolgoknak a képességét, amihez az adatbázisban kell változtatni. Kérjük, erősítsd meg, hogy ezt kívánod tenni.
hy: Տվյլաների բազայի բանումը կվերականգնի բոլոր մասնակիցների կողմից էջերի խմբագրման, իրենց նախընտրությունների փոփոխման և այլ հնարավորությունները, որոնք պահանջում են տվյալների բազայի փոփոխություններ։ Խնդրում ենք հաստատել, որ դուք մտադրված եք դա անել։
id: Membuka kunci basis data akan mengembalikan kemampuan semua pengguna dalam menyunting halaman, mengubah preferensi pengguna, menyunting daftar pantauan mereka, dan hal-hal lain yang memerlukan perubahan terhadap basis data. Pastikan bahwa ini adalah yang ingin Anda lakukan.
it: Lo sblocco del database consente di nuovo a tutti gli utenti di modificare le pagine o di crearne di nuove, di cambiare le preferenze e modificare le liste degli osservati speciali, e in generale di compiere tutte le operazioni che richiedono modifiche al database. Per cortesia, conferma che ciò corrisponde effettivamente all'azione da te richiesta.
ja: データベースのロックを解除すると、すべての利用者がページの編集や、個人設定の変更、ウォッチリストの編集、その他データベースでの変更を要求する作業ができるようになります。 本当にデータベースのロックを解除していいかどうか確認してください。
ka: მონაცემთა ბაზის განბლოკვა აღადგენს ყველა მომხმარებლის შესაძლებლობას რედაქტირება გაუკეთოს გვერდებს, შეცვალოს მათი პარამეტრები, რედაქტირება გაუკეთოს მათს საკონტროლო სიებს და სხვა მოქმედებებს მონაცემთა ბაზაში საჭირო ცვლილებების გასაკეთებლად. გთხოვთ დაადასტურეთ, რომ თქვენ ამის გაკეთება გსურთ.
kk_arab: دەرەكقودىن اشىلۋى بارلىق قاتىسۋشىلاردىڭ بەت وڭدەۋ, باپتاۋىن قالاۋ, باقىلاۋ ٴتىزىمىن, تاعى باسقا دەرەكقوردى وزگەرتەتىن مۇمكىندىكتەرىن قالپىنا كەلتىرەدى. وسى ماقساتىڭىزدى قۇپتاڭىز.
kk_cyrl: Дерекқодын ашылуы барлық қатысушылардың бет өңдеу, баптауын қалау, бақылау тізімін, тағы басқа дерекқорды өзгертетін мүмкіндіктерін қалпына келтіреді. Осы мақсатыңызды құптаңыз.
kk_latn: Derekqodın aşılwı barlıq qatıswşılardıñ bet öñdew, baptawın qalaw, baqılaw tizimin, tağı basqa derekqordı özgertetin mümkindikterin qalpına keltiredi. Osı maqsatıñızdı quptañız.
km: ការ​ដោះ​សោ​មូលដ្ឋាន​ទិន្នន័យ​នឹង​ផ្ដល់​លទ្ធភាព​ឱ្យ​អ្នកប្រើប្រាស់​ទាំងអស់​ធ្វើការ​កែប្រែ​ទំព័រ​នានា ផ្លាស់ប្ដូរ​ចំណូលចិត្ត​របស់​ពួកគេ កែប្រែ​បញ្ជីតាមដាន​របស់​ពួកគេ និង​ធ្វើ​អ្វីៗទាំងឡាយ​ណា​ដែល​ត្រូវការ​ការ​កែប្រែ​នៅក្នុង​មូលដ្ឋាន​ទិន្នន័យនេះ​។ សូម​អះអាង​ថា​នេះ​ពិតជា​អ្វី​ដែល​អ្នក​ចង់​ធ្វើ​។
ko: 데이터베이스를 잠금 해제하면 모든 사용자의 편집, 환경 설정 변경, 주시문서 편집 등 데이터베이스를 요구하는 모든 기능이 복구됩니다. 정말로 잠금을 해제하려는지를 다시 한번 확인해주세요.
lb: D'Ophiewe vun der Spär vun der Datebank léisst et erëm zou datt all Benotzer Säiten änneren, hir Astellungen an hir Iwwerwaachungslëscht veränneren an all aner Operatiounen déi Ännerungen an der Datebank erfuederen. Confirméiert w.e.g datt et dat ass wat Dir maache wëllt.
lt: Atrakinus duomenų bazę grąžins galimybę visiems naudotojams redaguoti puslapius, keisti jų nustatymus, keisti jų stebimųjų sąrašą bei kitus dalykus, reikalaujančius pakeitimų duomenų bazėje. Prašome patvirtinti tai, ką ketinate padaryti.
mg: Ny fanalana ny hidin'ny banky angona dia mameriny ny fahafahan'ny tsirairay manova sy mamorona pejy, manova ny mombamomba azy na ny lisitry ny pejy arahiny maso, sy izay asa hafa mila fifandraisana amin'ny banky angona. Azafady mba antero fa izay tokoa no tena irinao.
mk: Отклучувањето на базата ќе им ја врати можноста на сите корисници да уредуваат страници да ги менуваат нивните нагодувања, да ги уредуваат нивните списоци на набљудувања и сето останато што бара промени во базата. Потврдете дека ова е вашата намера.
ml: ഡേറ്റാബേസിന്റെ പൂട്ടഴിക്കുന്നത് താളുകൾ തിരുത്തുവാനും, ക്രമീകരണങ്ങൾ മാറ്റുവാനും, ശ്രദ്ധിക്കുന്നവയുടെ പട്ടിക തിരുത്തുവാനും, ഡേറ്റാബേസിൽ മാറ്റങ്ങൾ വേണ്ട മറ്റു കാര്യങ്ങൾ ചെയ്യുവാനുമുള്ള ഉപയോക്താക്കളുടെ സൗകര്യം പുനഃസ്ഥാപിക്കുന്നതാണ്. ഇതാണ് താങ്കൾ ചെയ്യാനാഗ്രഹിക്കുന്നതെന്ന് ദയവായി സ്ഥിരീകരിക്കുക.
mr: विदागाराचे ताळे उघडल्याने सर्व सदस्यांची संपादन क्षमता, त्यांच्या सदस्य पसंती बदलणे,त्यांच्या पहार्‍याच्या सूची संपादीत करणे,आणि विदेत बदल घडवणार्‍या इतर गोष्टीची क्षमता पुन्हा उपलब्ध होईल. कृपया तुम्हाला हेच करावयाचे आहे हे निश्चित करा.
mt: Tiftaħ id-database se jirkupra l-abbilità ta' kull utent li jagħmlu modifiki mill-ġdid, jagħmlu modifiki fil-preferenzi, modifiki fl-osservazzjonijiet speċjali, u affarijiet oħra li għandhom bżonn modifika fid-database. Jekk jogħġbok konferma mill-ġdid li dan huwa li tixtieq li tagħmel.
nds_nl: Vriegeven van de databanke maak alle bewarkingen weer meugelijk. Mut de databanke vrie-egeven wönnen?
nl: Na het vrijgeven van de database kunnen gebruikers weer pagina's bewerken, hun voorkeuren wijzigen of iets anders te doen waarvoor er wijzigingen in de database nodig zijn. Bevestig dat u deze handeling wilt uitvoeren.
nn: Å oppheva skrivevernet på databasen fører til at alle brukarar kan endre sider, brukarinnstillingar, overvakingslister og andre ting som krev endringar i databasen att. Stadfest at du ønskjer å gjera dette.
no: Å låse opp databasen vil si at alle brukere igjen kan redigere sider, endre sine innstillinger, redigere sin overvåkningsliste, og andre ting som krever endringer i databasen. Bekreft at du har til hensikt å gjøre dette.
oc: Lo desclavatge de la banca de donadas permetrà a totes los utilizaires de modificar tornarmai de paginas, de metre a jorn lors preferéncias e lor lista de seguiment, e mai d'efectuar las autras operacions que necessitan de modificacions dins la banca de donadas. Confirmatz qu'es plan çò que volètz far.
pl: Odblokowanie bazy danych umożliwi wszystkim użytkownikom edycję stron, zmianę preferencji, edycję list obserwowanych stron oraz inne czynności związane ze zmianami w bazie danych. Potwierdź, że to jest zgodne z Twoimi zamiarami.
pt: Desbloquear a base de dados vai possibilitar a todos os utilizadores editar páginas, mudar as suas preferências, alterar as suas listas de páginas vigiadas e executar qualquer outra operação que altere a base de dados. Confirme que é isso que pretende fazer, por favor.
pt_br: Desbloquear a base de dados vai restaurar a habilidade de todos os usuários de editarem páginas, mudarem suas preferências, alterarem suas listas de páginas vigiadas e outras coisas que requerem mudanças na base de dados. Por favor, confirme que realmente pretende fazer isso.
ro: Deblocarea bazei de date va permite tuturor utilizatorilor să editeze pagini, să-și schimbe preferințele, să-și editeze listele de pagini urmărite și orice alte operațiuni care ar necesita schimări în baza de date. Te rugăm să-ți confirmi intenția de a face acest lucru.
ru: Разблокирование базы данных восстановит для всех участников возможность редактировать страницы, изменять настройки, изменять списки наблюдения и производить другие действия, требующие доступа к базе данных. Пожалуйста, подтвердите, что вы намерены это сделать.
si: පිටු සංස්කරණය, ඔවුන්ගේ අභිරුචි වෙනස් කිරීම, ඔවුන්ගේ මුර-ලැයිස්තු වෙනස් කිරීම, හා දත්ත-ගබඩාව වෙනස් කිරීම ඔස්සේ සිදු කල යුතුවූ වෙනත් දේවල් සිදු කිරීමට සියළු පරිශීලකයන් හට ඇති හැකියාව, දත්ත-ගබඩාව ඇවුරුම අත්හිටුවීම මගින් ප්‍රතිෂ්ඨාපනයට ලක් වේ. ‍ඔබගේ අභිමතාර්ථය මෙයමැයි සනාථ කරන්න.
sk: Odomknutie databázy obnoví schopnosť všetkých používateľov upravovať stránky, meniť svoje nastavenia, upravovať svoj zoznam sledovaných stránok a iné veci vyžadujúce zmeny v databáze. Potvrďte, že to naozaj chcete urobiť.
sl: Odklenitev zbirke podatkov bo vsem uporabnikom obnovila možnost urejanja strani, spreminjanja nastavitev, urejanja seznamov nadzorov in drugih stvari, ki zahtevajo spremembe zbirke. Prosimo, potrdite nedvomni namen.
sq: Çbllokimi i regjistrit do të lejojë mundësinë e të gjithë përdoruesve për të redaktuar faqe, për të ndryshuar parapëlqimet e tyre, për të ndryshuar listat mbikqyrëse të tyre, dhe gjëra të tjera për të cilat nevojiten shkrime në regjistër. Ju lutem konfirmoni që dëshironi me të vërtetë të kryeni këtë veprim.
sr_ec: Откључавање базе ће свим корисницима вратити могућност измене страница, промене корисничких подешавања, измене списка надгледања, и свега осталог што захтева промене у бази. Молимо потврдите да је ово заиста оно што намеравате да урадите.
sr_el: Otključavanje baze će svim korisnicima vratiti mogućnost izmene stranica, promene korisničkih podešavanja, izmene spiska nadgledanja, i svega ostalog što zahteva promene u bazi. Molimo potvrdite da je ovo zaista ono što nameravate da uradite.
sv: Om du låser upp databasen kommer alla användare att åter kunna redigera sidor, ändra sina inställningar och så vidare. Bekräfta att du vill göra detta.
ta: தரவுத்தளத்தைத் திறத்தல், பக்கங்களைத் தொகுக்கவும், விருப்பத் தேர்வுகளை மாற்றவும், கவனிப்புப் பட்டியல்களைத் தொகுக்கவும், மற்றும் தரவுத்தளத்தில் மாற்றங்கள் தேவைப்படும் பிற விடயங்களைச் செய்யவும் கூடிய திறனைப் பயனர்களுக்கு மீள்விக்கும். இதுதான் நீங்கள் செய்ய விரும்புகிறீர்கள் என்பதைத் தயவுசெய்து உறுதிப்படுத்துங்கள்.
te: డేటాబేసుకు తాళం తీసేసిన తరువాత, వాడుకరులందరూ పేజీలను మార్చటం మొదలు పెట్టగలరు, తమ అభిరుచులను మార్చుకోగలరు, వీక్షణా జాబితాకు పేజీలను కలుపుకోగలరు తీసివేయనూగలరు, అంతేకాక డేటాబేసులో మార్పులు చేయగలిగే ఇంకొన్ని పనులు కూడా చేయవచ్చు. మీరు చేయదలుచుకుంది ఇదేనాకాదా అని ఒకసారి నిర్ధారించండి.
th: เมื่อปลดล็อกฐานข้อมูลจะส่งผลให้ ผู้ใช้สามารถเริ่มแก้ไขหน้าได้เหมือนเดิม รวมถึงการตั้งค่าทุกอย่าง ตรวจสอบให้แน่ใจว่าต้องการปลดล็อกฐานข้อมูล
tr: Veritabanının kilidini açmak; tüm kullanıcılara sayfaları, tercihlerini ve izleme listelerini değiştirmelerini ve veritabanında değişiklik gerektiren diğer şeyleri yapabilme yeteneğini geri verir. Lütfen yapmak istediğinizin bu olduğunu teyit edin.
uk: Розблокування бази даних надасть змогу знову редагувати сторінки, змінювати налаштування, списки спостереження та виконувати інші дії, що вимагають доступу до бази даних. Будь ласка, підтвердіть, що ви справді хочете це зробити.
vi: Mở khóa cơ sở dữ liệu sẽ khôi phục lại tất cả khả năng sửa đổi trang, thay đổi tùy chọn cá nhân, sửa đổi danh sách theo dõi, và nhiều thao tác khác của thành viên đòi hỏi phải có thay đổi trong cơ sở dữ liệu. Xin hãy xác nhận đây là điều bạn định làm.

# lockconfirm
source: Yes, I really want to lock the database.
af: Ja, ek wil regtig die databasis sluit.
ar: نعم، أنا أريد فعلا قفل قاعدة البيانات.
az: Bəli, mən həqiqətən verilənlər bazasının bağlamaq istəyirəm.
bg: Да, наистина искам да заключа базата от данни.
br: Ya, kadarnaat a ran e fell din prennañ ar bank roadennoù.
bs: Da, zaista želim da zaključam bazu.
ckb: بەڵێ، ئەرخەیانم دەمەوێ بنکەدراو داخەم.
cs: Ano, opravdu chci zamknout databázi.
cy: Ydw, rydw i wir am gloi'r databas.
de: Ja, ich möchte die Datenbank sperren.
el: Ναι, επιθυμώ να κλειδώσω τη βάση δεδομένων.
eo: Jes, mi vere volas ŝlosi la datumaron.
es: Sí, realmente quiero bloquear la base de datos.
et: Jah, ma soovin andmebaasi lukustada.
eu: Bai, datu-basea blokeatu nahi dut
fa: بله، من جداً می‌خواهم پایگاه داده را قفل کنم.
fi: Kyllä, haluan varmasti lukita tietokannan.
fr: Oui, je confirme que je souhaite verrouiller la base de données.
ga: Sea, is mian liom an bunachar sonraí a ghlasáil.
gl: Si, realmente quero fechar a base de datos.
he: כן, ברצוני לנעול את בסיס הנתונים.
hr: Da, sigurno želim zaključati bazu.
hu: Igen, valóban zárolni akarom az adatbázist.
hy: Այո, ես իսկապես ուզում եմ կողպել տվյալների բազան։
id: Ya, saya memang ingin mengunci basis data.
is: Já, ég vil læsa gagnagrunninum.
it: Sì, intendo effettivamente bloccare il database.
ja: 本当にデータベースをロックする。
ka: დიახ, ნამდვილად მსურს მონაცემთა ბაზის ჩაკეტვა.
kk_arab: ٴىيا, دەرەكقور قۇلىپتاۋىن ناقتى تىلەيمىن.
kk_cyrl: Иә, дерекқор құлыптауын нақты тілеймін.
kk_latn: Ïä, derekqor qulıptawın naqtı tileýmin.
km: បាទ/ចាស, ខ្ញុំពិតជាចង់ចាក់សោមូលដ្ឋានទិន្នន័យមែន។
ko: 네, 데이터베이스를 잠급니다.
lb: Jo, ech wëll d'Datebank wierklech spären.
lt: Taip, aš tikrai noriu užrakinti duomenų bazę.
mg: Eny tompoko, tena tiako hidiana aloha ny banky angona
mk: Да, навистина сакам да ја заклучам базата на податоци.
ml: അതെ എനിക്കു തീർച്ചയായും ഡാറ്റബേസിനെ ബന്ധിക്കണം.
mr: होय,मला खरेच विदागारास ताळे ठोकायच आहे.
mt: Iva, ċert li rrid nagħlaq id-database.
nds_nl: Ja, ik wille de databanke blokkeren.
nl: Ja, ik wil de database blokkeren.
nn: Ja, eg vil verkeleg skriveverne databasen.
no: Ja, jeg vil virkelig låse databasen.
oc: Òc, confirmi que desiri varrolhar la banca de donadas.
pl: Tak, naprawdę chcę zablokować bazę danych.
ps: هو، زه د توکبنسټ تړل غواړم.
pt: Sim, pretendo realmente bloquear a base de dados.
pt_br: Sim, eu realmente desejo bloquear a base de dados.
ro: Da, chiar vreau să blochez baza de date.
ru: Да, я действительно хочу заблокировать базу данных на запись.
si: ඔව්, මා හට ඇත්ත වශයෙන් ඇවැසි වන්නේ දත්ත-සංචිතය අවහිර කිරීමටයි.
sk: Áno, naozaj chcem zamknúť databázu.
sl: Da, zbirko podatkov želim zakleniti.
sq: Po, dëshiroj me të vërtetë të bllokoj regjistrin.
sr_ec: Желим да закључам базу.
sr_el: Da, zaista želim da zaključam bazu.
sv: Ja, jag vill verkligen låsa databasen.
ta: ஆம், நான் உண்மையில் தரவுத்தளத்தைப் பூட்ட விரும்புகிறேன்.
te: అవును, డేటాబేసును లాకు చెయ్యాలని నిజంగానే అనుకుంటున్నాను.
th: ยืนยัน ต้องการล็อกฐานข้อมูล
tr: Evet, veritabanını kilitlemeyi gerçekten istiyorum.
tt_latn: Äye, min mäğlümatlar bazasın çınlap ta yozaqlarğa buldım.
uk: Так, я дійсно хочу заблокувати базу даних (перейти в режим ''тільки для читання'').
vi: Vâng, tôi thực sự muốn khóa cơ sở dữ liệu.
yi: יא, איך וויל פֿאַרשליסן די דאַטנבאַזע.

# unlockconfirm
source: Yes, I really want to unlock the database.
af: Ja, ek wil regtig die databasis ontsluit.
ar: نعم، أنا أريد فعلا فتح قاعدة البيانات.
az: Bəli, mən həqiqətən verilənlər bazasının blokunu açmaq istəyirəm.
bg: Да, наистина искам да отключа базата от данни.
br: Ya, kadarnaat a ran e fell din dibrennañ ar bank roadennoù.
bs: Da, zaista želim da otključam bazu.
ckb: بەڵێ، ئەرخەیانم دەمەوێ بنکەدراو بکەمەوە.
cs: Ano, opravdu chci odemknout databázi.
cy: Ydw, rydw i wir am ddatgloi'r databas.
de: Ja, ich möchte die Datenbank freigeben.
el: Ναι, επιθυμώ να ξεκλειδώσω τη βάση δεδομένων.
eo: Jes, mi vere volas malŝlosi la datumaron.
es: Sí, realmente quiero desbloquear la base de datos.
et: Jah, ma tõesti soovin andmebaasi lukust avada.
eu: Bai, datu-basea desblokeatu nahi dut
fa: بله، من جداً می‌خواهم پایگاه داده را از قفل در آورم.
fi: Kyllä, haluan varmasti vapauttaa tietokannan.
fr: Oui, je confirme que je souhaite déverrouiller la base de données.
ga: Sea, is mian liom an bunachar sonraí a dhíghlasáil.
gl: Si, realmente quero desbloquear a base de datos
he: כן, ברצוני לשחרר את בסיס הנתונים מנעילה.
hr: Da, sigurno želim otključati bazu.
hu: Igen, valóban ki akarom nyitni az adatbázist.
hy: Այո, ես իսկապես ուզում եմ բանալ տվյալների բազան։
id: Ya, saya memang ingin membuka kunci basis data.
is: Já, ég vil aflæsa gagnagrunninum.
it: Sì, intendo effettivamente sbloccare il database.
ja: 本当にデータベースのロックを解除する。
ka: დიახ, ნამდვილად მსურს მონაცემთა ბაზაზე საკეტის მოხსნა.
kk_arab: ٴىيا, دەرەكقور قۇلىپتاماۋىن ناقتى تىلەيمىن.
kk_cyrl: Иә, дерекқор құлыптамауын нақты тілеймін.
kk_latn: Ïä, derekqor qulıptamawın naqtı tileýmin.
km: បាទ/ចាស, ខ្ញុំពិតជាចង់ដោះសោមូលដ្ឋានទិន្នន័យមែន។
ko: 네, 데이터베이스를 잠금 해제합니다.
lb: Jo, ech well d'Spär vun der Datebank wirklech ophiewen.
lt: Taip, aš tikrai noriu atrakinti duomenų bazę.
mg: Eny, tena tiako hovohaina amin'izay ny banky angona.
mk: Да, навистина сакам да ја отклучам базата на податоци.
ml: അതെ എനിക്കു തീർച്ചയായും ഡാറ്റാബേസിനെ സ്വതന്ത്രമാക്കണം.
mr: होय,मला खरेच विदागाराचे ताळे उघडवयाचे आहे.
mt: Iva, ċert li rrid niftaħ id-database.
nds_nl: Ja, ik wille de databanke vriegeven.
nl: Ja, ik wil de database vrijgeven.
nn: Ja, eg vil verkeleg oppheva skrivevernet på databasen.
no: Ja, jeg vil virkelig låse opp databasen.
oc: Òc, confirmi que desiri desvarrolhar la banca de donadas.
pl: Tak, naprawdę chcę odblokować bazę danych.
pt: Sim, pretendo realmente desbloquear a base de dados.
pt_br: Sim, eu realmente desejo desbloquear a base de dados.
ro: Da, chiar vreau să deblochez baza de date.
ru: Да, я действительно хочу снять блокировку базы данных.
si: ඔව්, මා හට ඇත්ත වශයෙන්ම ඇවැසි වන්නේ දත්ත-ගබඩාව ඇවුරුම ඉවත් කෙරුමයි.
sk: Áno, naozaj chcem odomknúť databázu.
sl: Da, zbirko podatkov želim odkleniti.
sq: Po, dëshiroj me të vërtetë të çbllokoj regjistrin
sr_ec: Желим да откључам базу.
sr_el: Da, zaista želim da otključam bazu.
sv: Ja, jag vill låsa upp databasen.
ta: ஆம், நான் உண்மையில் தரவுத்தளத்தைத் திறக்க விரும்புகிறேன்.
te: అవును, నేను నిజంగానే డాటాబేసుకి తాళం తియ్యాలనుకుంటున్నాను.
th: ยืนยัน ต้องการปลดล็อกฐานข้อมูล
tr: Evet, veritabanının kilidini açmak istediğimden eminim.
uk: Так, я дійсно хочу розблокувати базу даних.
vi: Vâng, tôi thực sự muốn mở khóa cơ sở dữ liệu.
yi: יא, איך וויל באמת אויפשליסן די דאטעבאזע.
