Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# tog-previewonfirst
source: Show preview on first edit
af: Wys voorskou met eerste wysiging
ar: أظهر معاينة مع أول تعديل
az: İlkin redaktədə sınaq göstərişi
bg: Показване на предварителен преглед при първа редакция
br: Rakwelet tres ar bajenn kerkent hag an aozadenn gentañ
bs: Prikaži izgled pri prvoj izmjeni
ckb: لە یەکەم دەستکاری دا پێشبینین نیشان بدە
cs: Zobrazit při první editaci náhled
cy: Dangos rhagolwg ar y golygiad cyntaf
de: Beim ersten Bearbeiten immer die Vorschau anzeigen
el: Εμφάνιση προεπισκόπησης κατά την πρώτη επεξεργασία
eo: Montri antaŭrigardon je unua redakto
es: Mostrar previsualización en la primera edición
et: Näita eelvaadet esimesel redigeerimisel
eu: Lehen aldaketan aurrebista erakutsi
fa: پیش‌نمایش هنگام اولین ویرایش نمایش یابد
fi: Näytä esikatselu heti, kun muokkaus aloitetaan
fr: Afficher la prévisualisation lors de la première modification
ga: Taispeáin réamhamharc don chéad athrú
gl: Mostrar a vista previa na primeira edición
he: הצגת תצוגה מקדימה בעריכה ראשונה
hr: Prikaži kako će stranica izgledati čim otvorim uređivanje
hu: Előnézet első szerkesztésnél
hy: Նախադիտել մինչև առաջին խմբագրությունը
id: Perlihatkan pratayang pada suntingan pertama
is: Sýna forskoðun með fyrstu breytingu
it: Mostra l'anteprima per la prima modifica
ja: 編集開始時にもプレビューを表示する
ka: წინასწარი ჩვენება პირველივე რედაქტირებაზე
kk_arab: ٴبىرىنشى وڭدەگەندە قاراپ شىعۋ
kk_cyrl: Бірінші өңдегенде қарап шығу
kk_latn: Birinşi öñdegende qarap şığw
km: បង្ហាញ​ការមើលមុន​ចំពោះ​កំណែប្រែ​ដំបូង
ko: 처음 편집할 때 미리보기 보기
lb: Beim éischten Änneren déi ''nach net gespäichert Versioun'' weisen.
lt: Rodyti peržiūrą pirmą kartą pakeitus
mg: Asehoy ny tsipalotra amin'ny fanovana voalohany
mk: Прикажи преглед на првото уредување
ml: ആദ്യത്തെ തിരുത്തലിന്റെ പ്രിവ്യൂ കാണിക്കുക
mr: पहिल्या संपादनानंतर झलक दाखवा
mt: Uri dehra proviżorja mal-ewwel modifika
nds_nl: Naokieken bie eerste wieziging
nl: Voorvertoning bij eerste bewerking weergeven
nn: Førehandsvis første endring
no: Vis forhåndsvisning ved første redigering av en side
oc: Far veire la previsualizacion al moment de la primièra edicion
pl: Pokazuj podgląd strony podczas pierwszej edycji
ps: په لومړي سمون کې مخکتنه ښکاره کول
pt: Mostrar a antevisão na primeira edição
pt_br: Mostrar previsão na primeira edição
ro: Arată previzualizarea la prima modificare
ru: Показывать предпросмотр при переходе к редактированию
sd: پهرين ترميم تي پيش نگاهه ڏيکاريو
si: පළමු සංස්කරණයෙහිදී පෙර-දසුන පෙන්වන්න
sk: Zobraziť náhľad pred prvou úpravou
sl: Ob začetku urejanja prikaži predogled
sq: Trego parapamje në redaktim të parë
sr_ec: Преглед на првој измени
sr_el: Prikaži pretpregled pri prvoj izmeni
sv: Visa förhandsgranskning när redigering påbörjas
ta: முதல் தொகுப்பில் முன்தோற்றத்தைக் காட்டு
te: దిద్దిబాట్లు చేసిన వ్యాసాన్ని భద్రపరిచే ముందు ఎలా వుంటుందో ఒకసారి చూపించు
th: แสดงตัวอย่างการแก้ไขสำหรับการแก้ไขครั้งแรก
tr: Değiştirmede önizlemeyi göster
tt_cyrl: Үзгәртү битенә күчкәндә башта алдан карау бите күрсәтелсен
tt_latn: Üzgärtü bitenä küçkändä başta aldan qaraw bite kürsätelsen
uk: Показувати попередній перегляд при першому редагуванні
vi: Hiện xem thử tại lần sửa đầu tiên
yi: ווייזן פֿאראויסדיגע ווייזונג בײַ דער ערשטער רעדאקטירונג

# tog-nocache
source: Disable browser page caching
af: Deaktiveer blaaier se bladsykas
ar: عطّل تخزين المتصفح للصفحة
az: Səhifələri yaddaşlama
bg: Спиране на складирането на страниците от браузъра
br: Diweredekaat krubuilh ar pajennoù gant ar merdeer
bs: Onemogući keširanje stranica u pregledniku
ckb: کاشکردنی پەڕەکانی وێبگەڕەکە لەکاربخە
cs: Vypnout cachování v prohlížeči
cy: Analluogi storio tudalennau yng nghelc y porydd
de: Seitencache des Browsers deaktivieren
el: Απενεργοποίηση κρυφής μνήμης
eo: Malŝalti retumilan kaŝmemoron de paĝoj
es: Desactivar la caché de páginas del navegador
et: Keela võrgulehitsejal lehekülgede puhverdamine
eu: Orrialdeen katxea ezgaitu
fa: حافظهٔ نهانی مرورگر از کار انداخته شود
fi: Älä tallenna sivuja selaimen välimuistiin
fr: Désactiver le cache des pages par le navigateur
ga: Ná sábháil leathanaigh i dtaisce an bhrabhsálaí
gl: Desactivar a memoria caché do navegador
he: מניעת אחסון הדפים בזיכרון המטמון בדפדפן
hr: Isključi međuspremnik (cache) stranica u pregledniku
hu: A lapok gyorstárazásának letiltása a böngészőben
hy: Արգելել էջերի գրանցումը հիշողության մեջ
id: Nonaktifkan penyinggahan halaman peramban
is: Slökkva á flýtiminni vafrans
it: Disabilitare la cache delle pagine del browser
ja: ブラウザによるページのキャッシュを無効にする
ka: გათიშეთ ბრაუზერში გვერდების ქეშირება
kk_arab: بەت بۇركەمەلەۋىن ٴوشىر
kk_cyrl: Бет бүркемелеуін өшір
kk_latn: Bet bürkemelewin öşir
km: មិនប្រើសតិភ្ជាប់​នៃ​ទំព័រ
ko: 브라우저의 문서 캐시 끄기
lb: Säitecache vum Browser desaktivéieren
lt: Išjungti interneto naršyklės puslapių podėlį
mg: Tsy alefa ny fanehoana ny pejy voasitriky ny mpitety
mk: Оневозможи кеширање на страниците во прелистувачот
ml: ബ്രൗസർ, താളുകൾ തദ്ദേശീയമായി സംഭരിച്ചുവയ്ക്കുന്നത് നിർജ്ജീവമാക്കുക
mr: न्याहाळकाची पान सय अक्षम करा
mt: Iddiżattiva l-cache tal-paġni tal-browser
nds_nl: De tussenopslag van de webkieker uutzetten
nl: Cachen van pagina's door de browser uitschakelen
nn: Deaktiver nettlesaren sitt mellomlager («cache»)
no: Deaktiver nettlesermellomlagring av sider («caching»)
oc: Desactivar l'amagatal de paginas
pl: Wyłącz pamięć podręczną przeglądarki
ps: د کتنمل د مخ ياده ساتنې چار ناچارندول
pt: Desactivar a cache de páginas do browser
pt_br: Desativar o cache de páginas do navegador
ro: Dezactivează opțiunea navigatorului de memorare în cache a paginilor
ru: Отключить кеширование страниц в браузере
si: ගවේශක පිටු මතක තබා ගැනීම අක්‍රීය කරන්න
sk: Zakázať ukladanie stránok do vyrovnávacej pamäte prehliadača
sl: Onemogoči predpomnenje strani v brskalniku
sq: Mos ruaj kopje te faqeve
sr_ec: Онемогући привремено меморисање страница
sr_el: Onemogući keširanje stranica
sv: Stäng av cachelagring för sidor
ta: உலாவி பக்க இடைமாற்றை முடக்கு
te: విహారిణిలో పుటల కాషింగుని అచేతనంచేయి
th: ปิดใช้งานแคช
tr: Tarayıcı sayfalarını bellekleme
tt_cyrl: Битләр кэшлауны тыелсын
tt_latn: Bitlär keşlawnı tıyılsın
uk: Відключити кешування сторінок браузером
vi: Không lưu trang trong bộ nhớ đệm trình duyệt
yi: מבטל זײַן האַלטן בלעטער אין זאַפאַס

# tog-enotifwatchlistpages
source: E-mail me when a page on my watchlist is changed
af: Stuur vir my e-pos met bladsyveranderings
ar: أرسل لي رسالة إلكترونية عندما يتم تغيير صفحة في قائمة مراقبتي
az: İzləmə siyahısında olan məqalə redaktə olunsa, mənə e-məktub göndər
bg: Уведомяване по е-пощата при промяна на страница от списъка ми за наблюдение
br: Kas ur postel din pa vez degaset kemmoù war ur bajenn evezhiet ganin
bs: Pošalji mi e-poštu kad se promijene stranice
ckb: ئەگەر پەڕەیەکی لە لیستی چاودێڕییەکانم گۆڕدرا ئیمەیلم بۆ بنێرە
cs: Poslat e-mail při změně sledované stránky
cy: Gyrru e-bost ataf pan fo newid i dudalen ar fy rhestr wylio
de: Bei Änderungen an beobachteten Seiten E-Mails senden
el: Ειδοποίηση με e-mail σχετικά με αλλαγές στις σελίδες που παρακολουθώ.
eo: Sendi al mi retmesaĝon kiam tiu paĝo estas ŝanĝita
es: Enviarme un correo electrónico cuando una página en mi lista de seguimiento sea modificada
et: Teata e-posti teel minu jälgitava lehekülje muutmisest
eu: Bidal iezadazue e-postako mezua, jarraitzen ari naizen orri bat aldatzen denean
fa: اگر صفحه‌ای که پی‌گیری می‌کنم تغییر کرد به من نامه الکترونیکی فرستاده شود
fi: Lähetä sähköpostiviesti tarkkailtujen sivujen muutoksista
fr: M’avertir par courriel lorsqu’une page de ma liste de suivi est modifiée
ga: Cuir ríomhphost chugam nuair a athraítear leathanaigh
gl: Enviádeme unha mensaxe de correo electrónico cando unha páxina da miña lista de vixilancia cambie
he: שליחת דוא"ל אליך כאשר נעשה שינוי בדפים ברשימת המעקב שלך
hr: Pošalji mi e-mail kod izmjene stranice u popisu praćenja
hu: Értesítés küldése e-mailben, ha egy általam figyelt lap megváltozik
hy: էլ-փոստով տեղեկացնել հսկվող էջերում փոփոխությունների մասին
id: Kirimkan saya surel jika suatu halaman yang saya pantau berubah
is: Senda mér tölvupóst þegar síðu á vaktlistanum mínu er breytt
it: Segnalami via e-mail le modifiche alle pagine osservate
ja: ウォッチリストにあるページが更新されたときにメールを受け取る
ka: მომწერე ელ. ფოსტით, როცა გვერდი, რომელსაც მე ვაკონტროლებ, შეიცვლება
kk_arab: باقىلانعان بەت وزگەرگەندە ماعان حات جىبەر
kk_cyrl: Бақыланған бет өзгергенде маған хат жібер
kk_latn: Baqılanğan bet özgergende mağan xat jiber
km: ផ្ញើអ៊ីមែល​មកខ្ញុំ​កាលបើ​មានបំលាស់ប្ដូរនៃទំព័រ​ណាមួយដែលមានក្នុងបញ្ជីតាមដានរបស់ខ្ញុំ
ko: 주시문서가 바뀌면 이메일로 알림
lb: Schéckt mir eng E-Mail wann eng vun de Säiten op menger Iwwerwaachungslëscht geännert gëtt
lt: Siųsti man laišką, kai pakeičiamas puslapis, kurį stebiu
mg: Andefaso imailaka aho rehefa misy miova ny pejy
mk: Испраќај ми е-пошта при промена на страница од мојот список на набљудувања
ml: ഞാൻ ശ്രദ്ധിക്കുന്ന താളുകൾക്കു മാറ്റം സംഭവിച്ചാൽ എനിക്കു ഇമെയിൽ അയക്കുക
mr: माझ्या पहार्‍याच्या सूचीतील पान बदलल्यास मला विरोप (e-mail) पाठवा
mt: Ibgħatli ittra-e kull meta sseħħ modifika fuq paġna li tinsab fil-lista ta' osservazzjoni tiegħi
nds_nl: Stuur mien een berichjen over paginawiezigingen.
nl: Mij e-mailen bij bewerkingen van pagina’s op mijn volglijst
nn: Send e-post når dei overvaka sidene mine vert endra
no: Send meg en e-post når sider på overvåkningslisten blir endret
oc: M’avertir per corrièr electronic quand una pagina de ma lista de seguiment es modificada
pl: Wyślij do mnie e‐mail, jeśli strona z listy moich obserwowanych zostanie zmodyfikowana
ps: کله چې زما کتنلړ کې يو مخ بدلون مومي نو ما ته دې برېښليک راشي
pt: Notificar-me por correio electrónico quando uma página vigiada é alterada
pt_br: Enviar-me um email quando uma página da minha lista de páginas vigiadas for alterada
ro: Trimite-mi un email la modificările paginilor
ru: Уведомлять по эл. почте об изменениях страниц из списка наблюдения
si: මගේ මුර-ලැයිස්තුවේ පිටුවක් වෙනස් වූ විට මා හට විද්‍යුත්-තැපෑලක් එවන්න
sk: Upozorniť ma emailom, keď sa zmení stránka z môjho zoznamu sledovaných
sl: Ob spremembah strani mi pošlji e-pošto
sq: Më ço email kur ndryshojnë faqet nga lista ime mbikqyrëse
sr_ec: Пошаљи ми е-поруку када се промени страница коју надгледам
sr_el: Pošalji mi e-poruku kada se promeni stranica koju nadgledam
sv: Skicka e-post till mig när en sida på min bevakningslista ändras
ta: நான் கவனிக்கும் பக்கங்கள் மாற்றப்பட்டால் எனக்கு மின்னஞ்சல் செய்க
te: నా వీక్షణాజాబితా లోని పేజీలు మారినపుడు నాకు ఈ-మెయిలు పంపించు
th: หน้าที่เฝ้าดูมีการแก้ไข
tr: Sayfa değişikliklerinde bana e-posta gönder
tt_cyrl: Күзәтү исемлегемдәге бит үзгәртелү турында электрон почтага хәбәр җибәрелсен
tt_latn: Küzätü isemlegemdäge bit üzgärtelü turında elektron poçtağa xäbär cibärelsen
uk: Повідомляти електронною поштою, коли сторінка з мого списку спостереження змінилася
vi: Gửi thư cho tôi khi có thay đổi tại trang tôi theo dõi
yi: שיק מיר א בליצבריוו ווען א בלאט וואס איך פאס אויף ווערט געענדערט

# tog-enotifusertalkpages
source: E-mail me when my user talk page is changed
af: Stuur vir my e-pos as my eie besprekingsblad verander word
ar: أرسل لي رسالة إلكترونية عندما تعدل صفحة نقاشي
az: Müzakirə səhifəm redaktə olunsa, mənə e-məktub göndər
bg: Уведомяване по е-пощата при промяна на беседата ми
br: Kas ur postel din pa vez degaset kemmoù war ma fajenn gaozeal
bs: Pošalji mi e-poštu kad se promijeni moja korisnička stranica za razgovor
ckb: ئەگەر پەڕەی وتووێژەکەم گۆڕدرا ئیمەیلم بۆ بنێرە
cs: Poslat e-mail při změně mé diskusní stránky
cy: Gyrru e-bost ataf fy hunan pan fo newid i'm tudalen sgwrs
de: Bei Änderungen an meiner Benutzer-Diskussionsseite E-Mails senden
el: Ειδοποίηση με e-mail σχετικά με αλλαγές στη συζήτηση της δικής μου σελίδας χρήστη
eo: Sendi al mi retmesaĝon kiam mia diskutpaĝo estas ŝanĝita
es: Enviarme un correo electrónico cuando mi página de discusión sea modificada
et: Teata e-posti teel minu arutelulehekülje muutmisest
eu: Nire eztabaida orrialdea aldatzen denean e-posta jaso
fa: هنگامی که در صفحهٔ بحث کاربری‌ام تغییری صورت می‌گیرد به من نامه الکترونیکی فرستاده شود
fi: Lähetä sähköpostiviesti, kun käyttäjäsivun keskustelusivu muuttuu
fr: M’avertir par courriel si ma page de discussion est modifiée
ga: Cuir ríomhphost chugam nuair a athraítear mo leathanach phlé úsáideora
gl: Enviádeme unha mensaxe de correo electrónico cando a miña páxina de conversa cambie
he: שליחת דוא"ל אליך כאשר נעשה שינוי בדף שיחת המשתמש שלך
hr: Pošalji mi e-mail kod izmjene moje stranice za razgovor
hu: Értesítés e-mailben, ha megváltozik a vitalapom
hy: էլ-փոստով տեղեկացնել իմ քննարկման էջի փոփոխության մասին
id: Kirimkan saya surel jika halaman pembicaraan saya berubah
is: Senda mér tölvupóst þegar notandaspjallinu mínu er breytt
it: Segnalami via e-mail le modifiche alla mia pagina di discussione
ja: 自分のトークページが更新されたときにメールを受け取る
ka: მომწერე თუ ჩემი განხილვის გვერდი შეიცვლება
kk_arab: تالقىلاۋىم وزگەرگەندە ماعان حات جىبەر
kk_cyrl: Талқылауым өзгергенде маған хат жібер
kk_latn: Talqılawım özgergende mağan xat jiber
km: ផ្ញើអ៊ីមែល​មកខ្ញុំ​កាលបើ​មានបំលាស់ប្ដូរ​នៅ​ក្នុងទំព័រពិភាក្សា​របស់ខ្ញុំ
ko: 내 토론 문서가 바뀌면 이메일로 알림
lb: Schéckt mir E-Maile wa meng Diskussiounssäit geännert gëtt.
lt: Siųsti man laišką, kai pakeičiamas mano naudotojo aptarimo puslapis
mg: Andefaso imailaka aho rehefa miova ny pejin-dresako
mk: Испраќај ми е-пошта при промена на мојата страница за разговор
ml: എന്റെ സം‌വാദം താളിനു മാറ്റം സംഭവിച്ചാൽ ഇമെയിൽ അയക്കുക
mr: माझ्या चर्चा पानावर बदल झाल्यास मला विरोप पाठवा
mt: Ibgħatli ittra-e kull meta l-paġna ta' diskussjoni tiegħi tiġi modifikata
nds_nl: Stuur mien een berichjen as mien overlegpagina ewiezig is.
nl: Mij e-mailen als iemand mijn overlegpagina wijzigt
nn: Send e-post når brukarsida mi vert endra
no: Send meg en e-post ved endringer av brukerdiskusjonssiden min
oc: M’avertir per corrièr electronic en cas de modificacion de ma pagina de discussion
pl: Wyślij do mnie e‐mail, jeśli moja strona dyskusji zostanie zmodyfikowana
ps: کله چې زما د خبرو اترو په مخ کې بدلون پېښېږي نو ما ته دې يو برېښليک ولېږلی شي.
pt: Notificar-me por correio electrónico quando a minha página de discussão é editada
pt_br: Enviar-me um email quando a minha página de discussão for editada
ro: Trimite-mi un email când pagina mea de discuții este modificată
ru: Уведомлять по эл. почте об изменении персональной страницы обсуждения
sd: منهنجي مباحثي صفحي ۾ تبديليءَ جي صورت ۾ مون کي برق ٽپال اماڻيو
si: මගේ පරිශීලක සාකච්ඡා පිටුව වෙනස් වූ විට මා හට විද්‍යුත්-තැපෑලක් එවන්න
sk: Upozorniť ma emailom po zmene mojej používateľskej diskusnej stránky
sl: Pošlji e-pošto ob spremembah moje pogovorne strani
sq: Më ço email kur ndryshon faqja ime e diskutimit
sr_ec: Пошаљи ми е-поруку када се промени моја страница за разговор
sr_el: Pošalji mi e-poruku kada se promeni moja stranica za razgovor
sv: Skicka e-post till mig när något händer på min diskussionssida
ta: என் பயனர் பேச்சுப் பக்கம் மாற்றப்பட்டால் எனக்கு மின்னஞ்சல் செய்
te: నా చర్చా పేజీలో మార్పులు జరిగినపుడు నాకు ఈ-మెయిలు పంపించు
th: หน้าพูดคุยส่วนตัวมีการแก้ไข
tr: Kullanıcı sayfamda değişiklik olduğunda bana e-posta gönder
tt_cyrl: Бәхәс битем үзгәртелү турында электрон почтага хәбәр җибәрелсен
tt_latn: Bäxäs bitem üzgärtelü turında elektron poçtağa xäbär cibärelsen
uk: Повідомляти електронною поштою про зміну моєї сторінки обговорення
vi: Gửi thư cho tôi khi có thay đổi tại trang thảo luận của tôi
yi: שיקט מיר ע-פאסט ווען עס ווערט געענדערט מיין באניצער רעדן בלאט

# tog-enotifminoredits
source: E-mail me also for minor edits of pages
af: Stuur ook e-pos vir klein bladsywysigings
ar: أرسل لي رسالة إلكترونية عن التعديلات الطفيفة للصفحات أيضا
az: Hətta səhifələrdə kiçik dəyişikliklər olsa belə, mənə e-məktub göndər
bg: Уведомяване по е-пощата даже при малки промени
br: Kas ur postel din, ha pa vije evit kemenn kemmoù dister
bs: Pošalji mi e-poštu takođe za male izmjene stranica
ckb: بۆ گۆڕانکارییە بچووکەکانی پەڕەکانیش ئیمەیلم بۆ بنێرە
cs: Poslat e-mail i pro menší editace (které jinak nezpůsobují odeslání e-mailu)
cy: Gyrru e-bost ataf hefyd ar gyfer golygiadau bychain i dudalennau
de: Auch bei kleinen Änderungen an Seiten E-Mails senden
el: Ειδοποίηση με e-mail και για τις αλλαγές μικρής κλίμακας σε αυτή τη σελίδα
eo: Sendi al mi ankaŭ retmesaĝojn por malgrandaj redaktoj de paĝoj
es: Notificarme también los cambios menores de páginas
et: Teata e-posti teel ka pisiparandustest
eu: Aldaketa txikiak direnean ere e-posta jaso
fa: برای تغییرات جزئی در صفحه‌ها هم به من نامه الکترونیکی فرستاده شود
fi: Lähetä sähköpostiviesti myös pienistä muokkauksista
fr: M’avertir par courriel même en cas de modifications mineures des pages
ga: Cuir ríomhphost chugam nuair a dhéantar mionathruithe chomh maith
gl: Enviádeme tamén unha mensaxe de correo electrónico cando se produzan edicións pequenas nas páxinas
he: שליחת דוא"ל אליך גם על עריכות משניות של דפים
hr: Pošalji mi e-mail i kod manjih izmjena
hu: Értesítés e-mailben a lapok apró változtatásairól
hy: էլ-փոստով տեղեկացնել էջերի նաև չնչին խմբագրումների մասին
id: Kirimkan saya surel juga pada perubahan kecil
is: Senda mér einnig tölvupóst vegna minniháttar breytinga á síðum
it: Segnalami via e-mail anche le modifiche minori
ja: 細部の編集でもメールを受け取る
ka: მომწერე ასევე გვერდების მცირე რედაქტირებისას
kk_arab: شاعىن وڭدەمە تۋرالى دا ماعان حات جىبەر
kk_cyrl: Шағын өңдеме туралы да маған хат жібер
kk_latn: Şağın öñdeme twralı da mağan xat jiber
km: ផ្ញើអ៊ីមែល​មកខ្ញុំផងដែរ​ចំពោះ​បំលាស់ប្ដូរតិចតួច​
ko: 사소한 편집도 이메일로 알림
lb: Schéckt mir och bei klengen Ännerungen op vu mir iwwerwaachte Säiten eng E-Mail.
lt: Siųsti man laišką, kai puslapio keitimas yra smulkus
mg: Andefaso imailaka aho na dia fanovana madinika ihany aza
mk: Испраќај ми е-пошта и за ситни промени во страниците
ml: ചെറുതിരുത്തലുകൾക്കും എനിക്ക് ഇമെയിൽ അയയ്ക്കുക
mr: मला छोट्या बदलांकरीता सुद्धा विरोप पाठवा
mt: Ibgħatli wkoll ittra-e għall-modifiki minuri fuq paġni
nds_nl: Stuur mien oek een berichjen bie kleine bewarkingen
nl: Mij e-mailen bij kleine bewerkingen van pagina’s op mijn volglijst
nn: Send e-post også for småplukk
no: Send meg en e-post også ved mindre sideendringer
oc: M’avertir per corrièr electronic quitament en cas de modificacions menoras
pl: Wyślij e‐mail także w przypadku drobnych zmian na stronach
ps: کله چې په مخونو کې وړې سمونې کېږي نو ماته دې برېښليک ولېږل شي
pt: Notificar-me por correio electrónico também quando as edições forem menores
pt_br: Enviar-me um email também quando forem edições menores
ro: Trimite-mi un email de asemenea pentru modificările minore ale paginilor
ru: Уведомлять по эл. почте даже при малозначительных изменениях
sd: صفحن ۾ معمولي ترميمن جي صورت ۾ به مون کي برق ٽپال ڪريو
si: පිටුවල සුළු-සංස්කරණයකදී පවා මට ඊ- තැපැල් ලිපියක් එවන්න
sk: Upozorniť ma emailom aj na drobné úpravy stránok
sl: Pošlji e-pošto tudi za manjše spremembe strani
sq: Më ço email kur ka redaktime të vogla të faqeve
sr_ec: Пошаљи ми е-поруку и код мањих измена
sr_el: Pošalji mi e-poruku i kod manjih izmena
sv: Skicka mig e-post även för mindre ändringar
ta: பக்கங்களுக்கான சிறு தொகுப்புக்கள் குறித்தும் எனக்கு மின்னஞ்சல் செய்யவும்
te: చిన్న మార్పులు చేసినప్పుడు కూడా నాకు ఈ-మెయిలు పంపించు
th: แม้ว่าการแก้ไขจะเป็นการแก้ไขเล็กน้อย
tr: Sayfalardaki küçük değişikliklerde de bana e-posta gönder
tt_cyrl: Кече үзгәртүләр турында да электрон почтага хәбәр җибәрелсен
tt_latn: Keçe üzgärtülär turında da elektron poçtağa xäbär cibärelsen
uk: Надсилати мені електронного листа навіть при незначних редагуваннях
vi: Gửi thư cho tôi cả những thay đổi nhỏ trong trang
yi: שיקט מיר ע-פאסט אויך פֿאַר מינערדיקע רעדאַקטירונגען פֿון בלעטער

# tog-enotifrevealaddr
source: Reveal my e-mail address in notification e-mails
af: Stel my e-posadres bloot in kennisgewingspos
ar: أظهر عنوان بريدي الإلكتروني في رسائل الإخطار
az: Elektron adresimi xəbərdarliq e-məktublarda göstər
bg: Показване на електронния ми адрес в известяващите писма
br: Lakaat ma chomlec'h postel war wel er posteloù kemenn-diwall
bs: Otkrij adresu moje e-pošte u porukama obaviještenja
ckb: ئەدرەسی ئیمەیلەکەم لە ئیمەیلە ئاگاداریدەرەکان دا نیشان بدە
cs: Prozradit mou e-mailovou adresu v upozorňujících e-mailech
cy: Datguddio fy nghyfeiriad e-bost mewn e-byst hysbysu
de: Meine E-Mail-Adresse in Benachrichtigungs-E-Mails anzeigen
el: Εμφάνιση της ηλεκτρονικής μου διεύθυνσης στις ειδοποιήσεις που μου αποστέλλονται.
eo: Malkaŝi mian retadreson en informaj retpoŝtaĵoj
es: Revelar mi dirección de correo electrónico en los correos de notificación
et: Näita minu e-posti aadressi teavitus-e-kirjades
eu: Jakinarazpen mezuetan nire e-posta helbidea erakutsi
fa: نشانی پست الکترونیکی من را در نامه‌های اطلاع‌رسانی نمایش یابد
fi: Näytä sähköpostiosoitteeni muille lähetetyissä ilmoituksissa
fr: Afficher mon adresse de courriel dans les courriels de notification
ga: Taispeáin mo sheoladh ríomhphoist i dteachtaireachtaí fógra
gl: Revelar o meu enderezo de correo electrónico nos correos de notificación
he: חשיפת כתובת הדוא"ל שלך בהודעות דואר
hr: Prikaži moju e-mail adresu u obavijestima o izmjeni
hu: Jelenítse meg az e-mail címemet a figyelmeztető e-mailekben
hy: Ցույց տալ իմ էլ-փոստի հասցեն ծանուցման նամակներում
id: Tampilkan alamat surel saya pada surel notifikasi
is: Gefa upp netfang mitt í tilkynningarpóstum
it: Rivela il mio indirizzo e-mail nei messaggi di avviso
ja: 通知メールで自分のメールアドレスを明示する
ka: აჩვენე ჩემი ელ-ფოსტის მისამართი შეტყობინების წერილებში
kk_arab: ە-پوشتامنىڭ مەكەنجايىن ەسكەرتۋ حاتتاردا اش
kk_cyrl: Е-поштамның мекенжайын ескерту хаттарда аш
kk_latn: E-poştamnıñ mekenjaýın eskertw xattarda aş
km: បង្ហាញ​អាសយដ្ឋានអ៊ីមែល​របស់ខ្ញុំ​ក្នុង​​មែល​ក្រើនរំលឹក​នានា
ko: 알림 메일에 내 이메일 주소를 밝히기
lb: Meng E-Mailadress an de Benoriichtigungsmaile weisen.
lt: Rodyti mano el. pašto adresą priminimo laiškuose
mg: Asehoy ny adiresy imailako any amin'ny imailaka fampilazana
mk: Откриј ја мојата е-поштенска адреса во пораките за известување
ml: വിജ്ഞാപന മെയിലുകളിൽ എന്റെ ഇമെയിൽ വിലാസം വെളിവാക്കാൻ അനുവദിക്കുക
mr: सूचना विरोपात माझा विरोपाचा पत्ता दाखवा
mt: Ikxef l-indirizz tal-posta elettronika tiegħi fil-messaġġi ta' avviż
nds_nl: Mien netposadres weergeven in netpostiejigen
nl: Mijn e-mailadres weergeven in e-mailberichten
nn: Vis e-postadressa mi i endrings-e-post
no: Vis min e-postadresse i utgående meldinger
oc: Afichar mon adreça electronica dins la los corrièrs electronics d’avertiment
pl: Nie ukrywaj mojego adresu e‐mail w powiadomieniach
ps: په يادښت برېښليک کې زما برېښليک پته ښکاره کول
pt: Revelar o meu endereço de correio electrónico nas notificações
pt_br: Revelar o meu endereço de email nas notificações
ro: Descoperă-mi adresa email în mesajele de notificare
ru: Показывать мой почтовый адрес в сообщениях оповещения
si: දැනුම්දීමේ විද්‍යුත්-ලිපි වල මාගේ විද්‍යුත්-ලිපිනය හෙළි කරන්න
sk: Zobraziť moju emailovú adresu v emailoch s upozorneniami
sl: V sporočilih z obvestili o spremembah razkrij moj e-poštni naslov
sq: Trego adresën time në email-et njoftuese
sr_ec: Прикажи моју е-адресу у порукама обавештења
sr_el: Otkrij adresu moje e-pošte u pošti obaveštenja
sv: Visa min e-postadress i e-postmeddelanden om ändringar som skickas till andra
ta: அறிவித்தல் மின்னஞ்சல்களில் எனது மின்னஞ்சல் முகவரியை வெளிப்படுத்து
te: గమనింపు మెయిళ్ళలో నా ఈ-మెయిలు చిరునామాను చూపించు
th: เผยที่อยู่อีเมลในอีเมลที่ชี้แจง
tr: E-posta adresimi bildiri postalarımda göster.
tt_cyrl: Хәбәрләрдә e-mail адресым күрсәтелсен
tt_latn: Xäbärlärdä e-mail adresım kürsätelsen
uk: Показувати мою поштову адресу в повідомленнях
vi: Hiện địa chỉ thư điện tử của tôi trong thư thông báo
yi: דעק אויף מיין בליצפאסט אדרעס אין פאסט מודעות
