Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# passwordremindertext
source: Someone (probably you, from IP address $1) requested a new password for {{SITENAME}} ($4). A temporary password for user "$2" has been created and was set to "$3". If this was your intent, you will need to log in and choose a new password now. Your temporary password will expire in {{PLURAL:$5|one day|$5 days}}. If someone else made this request, or if you have remembered your password, and you no longer wish to change it, you may ignore this message and continue using your old password.
af: Iemand (waarskynlik u vanaf IP-adres $1) het 'n nuwe wagwoord vir {{SITENAME}} ($4) gevra. 'n Tydelike wagwoord is vir gebruiker "$2" geskep. Die nuwe wagwoord is "$3". U kan met die tydelike wagwoord aanteken en 'n nuwe wagwoord stel. Die tydelike wagwoord sal na {{PLURAL:$5|een dag|$5 dae}} verval. Indien iemand anders hierdie navraag gerig het, of u het die wagwoord intussen onthou en wil nie meer die wagwoord wysig nie, kan u die boodskap ignoreer en voortgaan om die ou wagwoord te gebruik.
ar: لقد طلب شخص ما (غالبا أنت، من عنوان الآيبي $1) كلمة سر جديدة ل{{SITENAME}} ($4). أنشئت كلمة سر مؤقتة للمستخدم "$2" وجعلت "$3". لو أن هذا ما تريده، فعليك أن تقوم بتسجيل الدخول واختيار كلمة سر جديدة الآن. سوف تنتهي مدة صلاحية كلمة سرك المؤقتة في غضون {{PLURAL:$5|أقل من يوم واحد|يوم واحد|يومين|$5 أيام|$5 يوما|$5 يوم}}. إذا كان الذي قام بهذا الطلب شخص آخر أو إذا تذكرت كلمة سرك ولا ترغب في تغييرها، فبإمكانك أن تتجاهل هذه الرسالة وأن تستمر في استخدام كلمة سرك القديمة.
bg: Някой (най-вероятно вие, от IP-адрес $1) е пожелал нова парола за влизане в {{SITENAME}} ($4). За потребител „$2“ е създадена временната парола „$3“. Сега би трябвало да влезете в системата и да си изберете нова парола. Новата временна парола ще бъде активна {{PLURAL:$5|един ден|$5 дни}}. Ако заявката е направена от друг или пък сте си спомнили паролата и не искате да я променяте, можете да пренебрегнете това съобщение и да продължите да използвате старата си парола.
br: Unan bennak (c'hwi moarvat gant ar chomlec'h IP $1) en deus goulennet ma vo kaset dezhañ ur ger-tremen nevez evit {{SITENAME}} ($4). Savet ez eus bet ur ger-tremen da c'hortoz evit an implijer "$2" hag a zo "$3". Mard eo se a felle deoc'h ober e vo ret deoc'h kevreañ ha cheñch ho ker-tremen bremañ. Didalvez e vo ho ker ker-tremen da c'hortoz a-benn {{PLURAL:$5|un devezh|$5 devezh}} Mard eo bet graet ar goulenn gant unan bennak all, pe m'hoc'h eus soñj eus ho ker-tremen bremañ ha ma ne fell ket deoc'h cheñch anezhañ ken, e c'hallit leuskel ar postel-mañ a-gostez ha kenderc'hel d'ober gant ho ker-tremen kozh.
bs: Neko (vjerovatno Vi, sa IP adrese $1) je zahtjevao da vam pošaljemo novu šifru za {{SITENAME}} ($4). Privremena šifra za korisnika "$2" je napravljena i glasi "$3". Ako ste to željeli, sad treba da se prijavite i promjenite šifru. Vaša privremena šifra će isteči za {{PLURAL:$5|$5 dan|$5 dana}}. Ako je neko drugi napravio ovaj zahtjev ili ako ste se sjetili vaše šifre i ne želite više da je promjenite, možete da ignorišete ovu poruku i da nastavite koristeći vašu staru šifru.
ckb: کەسێک (لەوانەیە خۆت، لە ئای‌پی ئەدرەسی $1) داوای تێپەڕوشەیەکی نوێی کردووە بۆ {{SITENAME}} ($4). تێپەڕوشەیەکی کاتی بۆ بەکارهێنەر «$2» دروستکراو و وەک «$3» دانراوه. ئەگەر ئەمە داخوازی تۆ بووە، پێویستت بەوەیە ئێستا بچیتە ژوورەوە و تێپەڕوشەیەکی نوێ هەڵبژێریت. ماوەی‌ تێپەڕوشە کاتییەکەت لە {{PLURAL:$5|یەک ڕۆژدا|$5 ڕۆژدا}} بەسەردەچێت. ئەگەر کەسێکی تر ئەم داوایەی کردووە یان تێپەڕوشەکەت هاتووەتەوە بیرت و ئیتر پێویستت بە گۆڕانی نییە، دەتوانی گوێ بەم پەیامە نەدەیت و لە تێپەڕوشە کۆنەکەت کەڵک وەربگری.
cs: Někdo (patrně vy, z IP adresy $1) požádal, abychom o nové heslo pro přihlášení do {{grammar:2sg|{{SITENAME}}}} ($4). Uživateli „$2“ bylo proto nastaveno dočasné heslo „$3“. Pokud jste to byl(a) vy, můžete se nyní přihlásit a zvolit si nové heslo. Platnost tohoto dočasného hesla vyprší za {{PLURAL:$5|jeden den|$5 dny|$5 dní}}. Pokud jste o změnu hesla nežádal(a) nebo jste si na původní heslo již vzpomněl(a) a už ho změnit nechcete, můžete tuto zprávu ignorovat a používat staré heslo.
cy: Mae rhywun (chi mwy na thebyg, o'r cyfeiriad IP $1) wedi gofyn i ni anfon cyfrinair newydd atoch ar gyfer {{SITENAME}} ($4). Mae cyfrinair dros dro, sef "$3", wedi ei greu ar gyfer y defnyddiwr "$2". Os mai dyma oedd y bwriad, yna dylech fewngofnodi a'i newid cyn gynted â phosib. Daw'ch cyfrinair dros dro i ben ymhen {{PLURAL:$5||diwrnod|deuddydd|tridiau|$5 diwrnod|$5 diwrnod}}. Os mai rhywun arall a holodd am y cyfrinair, ynteu eich bod wedi cofio'r hen gyfrinair, ac nac ydych am newid y cyfrinair, rhydd i chi anwybyddu'r neges hon a pharhau i ddefnyddio'r cyfrinair gwreiddiol.
de: Jemand mit der IP-Adresse $1, wahrscheinlich du selbst, hat ein neues Passwort für die Anmeldung bei {{SITENAME}} ($4) angefordert. Das automatisch generierte Passwort für Benutzer „$2“ lautet nun: $3 Falls du dies wirklich gewünscht hast, solltest du dich jetzt anmelden und das Passwort ändern. Das neue Passwort ist {{PLURAL:$5|1 Tag|$5 Tage}} gültig. Bitte ignoriere diese E-Mail, falls du sie nicht selbst angefordert hast. Das alte Passwort bleibt weiterhin gültig.
el: Κάποιος (πιθανώς εσείς, από την διεύθυνση IP $1) ζήτησε να σας στείλουμε ένα νέο κωδικό πρόσβασης για τον ιστότοπο {{SITENAME}} ($4). Ο κωδικός πρόσβασης για το χρήστη "$2" είναι τώρα "$3". Αν το κάνατε εσείς, θα πρέπει να συνδεθείτε και να αλλάξετε τον κωδικό πρόσβασης σας τώρα. Ο προσωρινός σας κωδικός πρόσβασης θα λήξει σε {{PLURAL:$5|μια ημέρα|$5 ημέρες}}. Αν κάποιος άλλος έκανε αυτή την αίτηση ή αν έχετε θυμηθεί τον κωδικό πρόσβασης σας και δεν επιθυμείτε πλέον να τον αλλάξετε, μπορείτε να αγνοήσετε αυτό το μήνυμα και να συνεχίσετε να χρησιμοποιείτε τον παλιό κωδικό πρόσβασης σας.
eo: Iu (probable vi, el IP-adreso $1) petis novan pasvorton por {{SITENAME}} ($4). Provizora pasvorto por uzanto "$2" estis kreita kaj estis farita al "$3". Se ĉi tiu estis via intencio, vi devos ensaluti kaj elekti novan pasvorton nun. Via provizora pasvorto malvalidiĝos post {{PLURAL:$5|unu tago|$5 tagoj}}. Se iu alia faris ĉi tiun peton, aŭ se vi estas rememorita vian pasvorton, kaj ne plu volas ŝanĝi ĝin, vi povas ignori ĉi tiun mesaĝon kaj kontinui uzante vian malnovan pasvorton.
es: Alguien (probablemente tú, desde la dirección IP $1) solicitó que te enviáramos una nueva contraseña para tu cuenta en {{SITENAME}} ($4). Se ha creado la siguiente contraseña temporal para el usuario «$2»: «$3» Ahora deberías iniciar sesión y cambiar tu contraseña. Tu contraseña temporal expirará en {{PLURAL:$5|un día|$5 días}}. Si fue otro quien solicitó este mensaje o has recordado tu contraseña y ya no deseas cambiarla, puedes ignorar este mensaje y seguir usando tu contraseña original.
et: Keegi IP-aadressiga $1, tõenäoliselt sa ise, palus, et talle saadetaks {{GRAMMAR:elative|{{SITENAME}}}} uus parool ($4). Kasutaja "$2" ajutiseks paroolis seati "$3". Kui soovid tõepoolest uut parooli, pead sisse logima ja uue parooli valima. Ajutine parool aegub {{PLURAL:$5|ühe päeva|$5 päeva}} pärast. Kui uut parooli palus keegi teine või sulle meenus vana parool ja sa ei soovi seda enam muuta, võid käesolevat teadet eirata ning jätkata endise parooli kasutamist.
eu: Norbaitek (ziurrenik zuk, $1 IP helbidetik) pasahitz berri bat eskatu du {{SITENAME}}(r)ako ($4). Momentu honetan erabiltzeko "$2" lankidearentzat pasahitza sortu da eta "$3"(r)a aldatu da. Hau zuk eginiko saiakuntza bazen, orain saioa hasi beharko duzu zure pasahitza berria aukeratzeko. Zure aldi baterako pasahitzak {{PLURAL:$5|egun baterako|$5 egunetarako}} baino ez du balio izango. Beste norbaitek eskari hau egin bazuen, edo zure pasahitza gogoratu baduzu, eta ez baduzu aldatu nahi, mezu honetan irakurritakoari jaramonik ez egin eta aurretik zenuen pasahitza erabiltzen jarrai ezazu.
fa: یک نفر (احتمالاً خود شما، با نشانی آی‌پی $1) گذرواژهٔ جدیدی برای حساب کاربری‌ شما در {{SITENAME}} درخواست کرده‌است ($4). ک گذرواژهٔ موقت برای کاربر «$2» ساخته شده و برابر با «$3» قرار داده شده‌است. اگر هدف شما همین بوده‌است، شما باید اکنون به سامانه وارد شوید و گذرواژهٔ جدیدی برگزینید. گذرواژهٔ موقت شما ظرف {{PLURAL:$5|یک روز|$5 روز}} باطل می‌شود. اگر کس دیگری این درخواست را کرده‌است یا این که شما گذرواژهٔ پیشین خود را به یاد آورده‌اید و دیگر تمایل به تغییر آن ندارید، می‌توانید این پیغام را نادیده بگیرید و همان گذرواژهٔ پیشین را به کار برید.
fi: Joku IP-osoitteesta $1 pyysi {{GRAMMAR:partitive|{{SITENAME}}}} ($4) lähettämään uuden salasanan. Väliaikainen salasana käyttäjälle $2 on nyt $3. Kirjaudu sisään ja vaihda salasana. Väliaikainen salasana vanhenee {{PLURAL:$5|yhden päivän|$5 päivän}} kuluttua. Jos joku muu on tehnyt tämän pyynnön, tai jos olet muistanut salasanasi ja et halua vaihtaa sitä, voit jättää tämän viestin huomiotta ja jatkaa vanhan salasanan käyttöä.
fr: Quelqu’un (probablement vous, ayant l’adresse IP $1) a demandé un nouveau mot de passe pour {{SITENAME}} ($4 ). Un mot de passe temporaire a été créé pour l’utilisateur « $2 » et est « $3 ». Si cela était votre intention, vous devrez vous connecter et choisir un nouveau mot de passe. Votre mot de passe temporaire expirera dans $5 jour{{PLURAL:$5||s}}. Si vous n’êtes pas l’auteur de cette demande, ou si vous vous souvenez à présent de votre ancien mot de passe et que vous ne souhaitez plus en changer, vous pouvez ignorer ce message et continuer à utiliser votre ancien mot de passe.
ga: D'iarr duine éigin (tusa de réir cosúlachta, ón seoladh IP $1) go sheolfaimis focal faire {{GRAMMAR:genitive|{{SITENAME}}}} nua ($4). "$3" an focal faire don úsáideoir "$2" anois. Ba chóir duit lógail isteach anois agus d'fhocal faire a athrú. Rachaidh d'fhocail faire sealadach as feidhm i gceann {{PLURAL:$5|lá amháin|$5 lae}}.
gl: Alguén (probablemente vostede, desde o enderezo IP $1) solicitou un novo contrasinal para acceder a {{SITENAME}} ($4). Un contrasinal temporal para o usuario "$2" foi creado e fixado como "$3". Se esa foi a súa intención, necesitará acceder ao sistema e escoller un novo contrasinal agora. O seu contrasinal temporal caducará {{PLURAL:$5|nun día|en $5 días}}. Se foi alguén diferente o que fixo esta solicitude ou se xa se lembra do seu contrasinal e non o quere modificar, pode ignorar esta mensaxe e continuar a utilizar o seu contrasinal vello.
he: מישהו (ככל הנראה אתם, מכתובת ה־IP מספר $1) ביקש סיסמה חדשה לכניסה לחשבון ב{{grammar:תחילית|{{SITENAME}}}} ($4). נוצרה סיסמה זמנית למשתמש "$2", וסיסמה זו היא "$3". אם זו הייתה כוונתכם, תוכלו כעת להיכנס לחשבון ולבחור סיסמה חדשה. הסיסמה הזמנית שלכם תפקע תוך {{PLURAL:$5|יום אחד|$5 ימים|יומיים}}. עליכם להיכנס לאתר ולשנות את סיסמתכם בהקדם האפשרי. אם מישהו אחר ביקש סיסמה חדשה זו או אם נזכרתם בסיסמתכם ואינכם רוצים עוד לשנות אותה, באפשרותכם להתעלם מהודעה זו ולהמשיך להשתמש בסיסמתכם הישנה.
hr: Netko je (vjerojatno Vi, s IP adrese $1) zatražio novu lozinku za projekt {{SITENAME}} ($4). Privremena lozinka za suradnika "$2" je postavljena na "$3". Ukoliko ste to Vi učinili, molimo Vas da se prijavite i promijenite lozinku. Privremena lozinka vrijedi još {{PLURAL:$5|$5 dan|$5 dana}}. Ukoliko niste zatražili novu lozinku, ili ste se sjetili stare lozinke i više ju ne želite promijeniti, slobodno zanemarite ovu poruku i nastavite koristiti staru lozinku.
hu: Valaki (vélhetően te, a(z) $1 IP-címről) új jelszót kért a(z) {{SITENAME}} wikis ($4) felhasználói fiókjához. "$2" számára most egy ideiglenes jelszót készítettünk: "$3". Ha te kértél új jelszót, lépj be, és változtasd meg. Az ideiglenes jelszó {{PLURAL:$5|egy nap|$5 nap}} múlva érvényét veszti. Ha nem te küldted a kérést, vagy közben eszedbe jutott a régi, és már nem akarod megváltoztatni, nyugodtan hagyd figyelmen kívül ezt az üzenetet, és használd továbbra is a régi jelszavadat.
hy: Ինչ-որ մեկը (հավանաբար դուք՝ $1 IP-հասցեից) խնդրել է նոր գաղտնաբառ {{grammar:genitive|{{SITENAME}}}} ($4)։ «$2» մասնակցի ժամանակավոր գաղտնաբառն է՝ <code>$3</code>։ Եթե սա իսկապես ձեր մտադրություններ, ապա ձեզ հարկավոր է մտնել համակարգ և փոխել գաղտնաբառը։ Ձեր ժամանակավոր գաղտնաբառը գործելու է {{PLURAL:$5|օր|$5 օր}}։ Եթե դուք չեք արել այսպիսի հայցում կամ արդեն հիշել եք ձեր գաղտնաբառը և մտադրություն չունեք այն փոխել, ապա կարող եք անտեսել այս ուղերձը և շարունակել օգտվել ձեր հին գաղտնաբառից։
id: Seseorang (mungkin Anda, dari alamat IP $1) meminta kata sandi baru untuk {{SITENAME}} ($4). Kata sandi sementara untuk pengguna "$2" telah dibuatkan dan diset menjadi "$3". Jika memang Anda yang mengajukan permintaan ini, Anda perlu masuk log dan memilih kata sandi baru sekarang. Kata sandi sementara Anda akan kedaluwarsa dalam waktu {{PLURAL:$5|satu hari|$5 hari}}. Jika orang lain yang melakukan permintaan ini, atau jika Anda telah mengingat kata sandi Anda dan akan tetap menggunakan kata sandi tersebut, silakan abaikan pesan ini dan tetap gunakan kata sandi lama Anda.
is: Einhver (líklegast þú, á vistfanginu $1) hefur beðið um að fá nýtt lykilorð fyrir {{SITENAME}} ($4). Tímabundið lykilorð fyrir notandan „$2“ hefur verið búið til og er núna „$3“. Ef þetta er það sem þú vildir, þarfu að skrá þig inn og velja nýtt lykilorð. Þetta tímabundna lykilorð rennur út eftir {{PLURAL:$5|einn dag|$5 daga}}. Ef það var ekki þú sem fórst fram á þetta, eða ef þú mannst lykilorðið þitt, og vilt ekki lengur breyta því, skaltu hunsa þetta skilaboð og halda áfram að nota gamla lykilorðið.
it: Qualcuno (probabilmente tu, con indirizzo IP $1) ha richiesto l'invio di una nuova password di accesso a {{SITENAME}} ($4). Una password temporanea per l'utente "$2" è stata impostata a "$3". È opportuno eseguire un accesso quanto prima e cambiare la password immediatamente. La password temporanea scadrà dopo {{PLURAL:$5|un giorno|$5 giorni}}. Se non sei stato tu a fare la richiesta, oppure hai ritrovato la password e non desideri più cambiarla, puoi ignorare questo messaggio e continuare a usare la vecchia password.
ja: 誰か（おそらく自身、IPアドレス$1から）が{{SITENAME}}（$4）のログイン用パスワードの再発行を申請しました。 「$2」の仮パスワードは "$3" です。 もし自身でパスワードの発行を依頼したのであれば、ログインして別のパスワードに変更してください。 この仮パスワードは{{PLURAL:$5|$5日間}}で有効期限が切れます。 パスワード再発行の申請に覚えがない、またはログイン用パスワードを思い出して、パスワード変更の必要がないなら、このメッセージは無視して、引き続き以前のパスワードを使用し続けることができます。
ka: ვიღაცამ (შესაძლოა თქვენ, IP მისამართით $1) მოითხოვა ახალი პაროლის გაგზავნა {{SITENAME}}-სთვის ($4). დროებითი პაროლი მოხმარებლისთვის ''$2'' ამჟამად არის ''$3''. თუ ეს თქვენი სურვილი იყო, მოგიწევთ სისტემაში შესვლა და ახალი პაროლის შერჩევა. თქვენს დროებით პაროლს ვადა გაუვა $5 დღეში. თუ ეს მოთხოვნა სხვამ გააკეთა ან უკვე გაგახსენდათ თქვენი პაროლი და აღარ გსურთ მისი შეცვლა, შეგიძლიათ ყურად არ იღოთ ეს შეტყობინება და გააგრძელოთ ძველი პაროლის გამოყენება.
kk_arab: كەيبىرەۋ (IP مەكەنجايى: $1, بالكىم ٴوزىڭىز بولارسىز) سىزگە {{SITENAME}} ٴۇشىن جاڭا قۇپىييا ٴسوز جونەلەتۋىن بىزدەن سۇراعان ($4). «$2» قاتىسۋشىنىڭ قۇپىييا ٴسوزى «$3» بولدى ەندى. قازىر كىرۋىڭىز جانە قۇپىييا ٴسوزدى وزگەرتۋىڭىز كەرەك. ەگەر بۇل سۇرانىمدى باسقا بىرەۋ ىستەسە, نە قۇپىييا ٴسوزدى ەسكە ٴتۇسىرسىپ ەندى وزگەرتكىڭىز كەلمەسە, ەسكى قۇپىييا ٴسوز قولدانۋىن جاعاستىرىپ وسى حاتقا اڭعارماۋىڭىزعا دا بولادى.
kk_cyrl: Кейбіреу (IP мекенжайы: $1, бәлкім өзіңіз боларсыз) сізге {{SITENAME}} үшін жаңа құпия сөз жөнелетуін бізден сұраған ($4). «$2» қатысушының құпия сөзі «$3» болды енді. Қазір кіруіңіз және құпия сөзді өзгертуіңіз керек. Егер бұл сұранымды басқа біреу істесе, не құпия сөзді еске түсірсіп енді өзгерткіңіз келмесе, ескі құпия сөз қолдануын жағастырып осы хатқа аңғармауыңызға да болады.
kk_latn: Keýbirew (IP mekenjaýı: $1, bälkim öziñiz bolarsız) sizge {{SITENAME}} üşin jaña qupïya söz jöneletwin bizden surağan ($4). «$2» qatıswşınıñ qupïya sözi «$3» boldı endi. Qazir kirwiñiz jäne qupïya sözdi özgertwiñiz kerek. Eger bul suranımdı basqa birew istese, ne qupïya sözdi eske tüsirsip endi özgertkiñiz kelmese, eski qupïya söz qoldanwın jağastırıp osı xatqa añğarmawıñızğa da boladı.
km: មានអ្នកណាម្នាក់ (ប្រហែលជាអ្នក, ពីអាសយដ្ឋាន IP $1) បានស្នើសុំពាក្យសំងាត់ថ្មីមួយពី {{SITENAME}} ($4)។ ពាក្យសំងាត់បណ្ដោះអាសន្នមួយសម្រាប់អ្នកប្រើប្រាស់ "$2" ត្រូវបានប្ដូរទៅជា "$3"។ បើសិនជានេះជាចេតនារបស់អ្នក សូមអ្នកកត់ឈ្មោះចូល​ហើយជ្រើសប្រើពាក្យសំងាត់ថ្មី។ ពាក្យសំងាត់​បណ្ដោះអាសន្ន​របស់​អ្នក នឹង​ត្រូវ​ផុតកំណត់​ក្នុង​រយៈពេល {{PLURAL:$5|មួយ​ថ្ងៃ|$5ថ្ងៃ}} ។ ក្នុងករណីមានអ្នកណាផ្សេងធ្វើការស្នើសុំនេះ ឬ អ្នកនឹកឃើញពាក្យសំងាត់ចាស់របស់អ្នកវិញ ហើយមិនចង់ផ្លាស់ប្តូរពាក្យសំងាត់ទេនោះ សូមអ្នកអាចបំភ្លេចពីសារនេះ ហើយបន្តប្រើប្រាស់ពាក្យសំងាត់ចាស់របស់អ្នកបន្តទៀត។
ko: IP 주소 $1에서 당신에게 {{SITENAME}} ($4)의 새 암호를 보내달라고 요청했습니다. 사용자 ‘$2’의 암호는 이제 ‘$3’입니다. 로그인한 다음 암호를 변경해 주세요. 당신의 임시 암호는 $5일 후에 만료됩니다. 만약 이 암호 요청을 다른 사람이 보낸 것이거나, 예전에 사용하던 암호를 기억해냈다면 이 메시지를 무시하고 예전 암호를 계속 사용할 수 있습니다.
lb: Iergendeen (waarscheinlech Dir, mat der IP-Adress $1) huet en neit Passwuert fir {{SITENAME}} ($4) gefrot. Een temporäert Passwuert fir de Benotzer $2 gouf ugeluecht an et ass: $3. Wann et dat ass, wat Dir wollt, da sollt Dir Iech elo aloggen an en neit Passwuert eraussichen. Äert temporäert Passwuert leeft a(n) {{PLURAL:$5|engem Dag| $5 Deeg}} of. Wann een aneren dës Ufro sollt gemaach hunn oder wann Dir Iech an der Zwëschenzäit nees un Äert Passwuert erënnere kënnt, an Dir Äert Passwuert net ännere wëllt, da kënnt Dir weider Äert aalt Passwuert benotzen.
lt: Kažkas (tikriausiai jūs, IP adresu $1) paprašė, kad atsiųstumėte naują slaptažodį projektui {{SITENAME}} ($4). Laikinasis naudotojo „$2“ slaptažodis buvo sukurtas ir nustatytas į „$3“. Jei tai buvo jūs, jūs turėtumėte prisijungti ir pasirinkti naują slaptažodį. Jūsų laikinasis slaptažodis baigs galioti po {{PLURAL:$5|$5 dienos|$5 dienų|$5 dienų}}. Jei kažkas kitas atliko šį prašymą arba jūs prisiminėte savo slaptažodį ir nebenorite jo pakeisti, galite tiesiog nekreipti dėmesio į šį laišką ir toliau naudotis savo senuoju slaptažodžiu.
mg: Nisy olona, izay ianao ihany angamba, avy tamin'ny adiresy IP $1, nangataka ny handefasanay tenimiafina vaovao ho an'ny sehatra {{SITENAME}} ao amin'ny $4. Lasa "$3" ankehitriny ny tenimiafin'i "$2" Afaka miditra ary ianao ankehitriny ary manova ny tenimiafinao. Lany andro anatin'ny $5 andro ny tenimiafinao Raha olon-kafa io nangataka io, na tadidinao ihany ny tenimiafinao taloha ka tsy irinao hovana intsony, dia fafao fotsiny ity hafatra ity dia ilay tenimiafina taloha ihany no ampiasao.{{PLURAL:}}
mk: Некој (најверојатно вие, од IP-адреса $1) побара нова лозинка за {{SITENAME}} ($4). Создадена е привремена лозинка „$3“ за корисничката сметка „$2“. Ако ова беше Вашата намера, потребно е сега да се најавите и да изберете нова лозинката. Привремена лозинка истекува за {{PLURAL:$5|еден ден|$5 дена}}. Ако некој друг го поднел ова барање или ако сте се сетиле на вашата лозинка и веќе не сакате да ја промените, може слободно да ја занемарите оваа порака и да продолжите да придонесувате користејќи се со старата лозинка.
ml: ആരോ ഒരാൾ (ഒരു പക്ഷേ താങ്കളായിരിക്കാം, $1 എന്ന ഐ.പി. വിലാസത്തിൽനിന്ന്) {{SITENAME}} ($4) സംരംഭത്തിലേക്ക് പുതിയ രഹസ്യവാക്ക് ആവശ്യപ്പെട്ടിരിക്കുന്നു. "$2" എന്ന ഉപയോക്താവിന് ആവശ്യമായ ഒരു താൽകാലിക രഹസ്യവാക്കായി "$3" എന്ന് സജ്ജീകരിച്ചിരിക്കുന്നു. ഇത് താങ്കളുടെ ആവശ്യമാണെങ്കിൽ, താങ്കൾ പ്രവേശം ചെയ്ത് പുതിയ രഹസ്യവാക്ക് സജ്ജീകരിക്കേണ്ടതാണ്. താങ്കളുടെ താത്കാലിക രഹസ്യവാക്കിന്റെ കാലാവധി {{PLURAL:$5|ഒരു ദിവസമാകുന്നു|$5 ദിവങ്ങളാകുന്നു}}. ഈ അഭ്യർത്ഥന മറ്റാരെങ്കിലും നടത്തിയതാണെങ്കിൽ, അതല്ല പഴയ രഹസ്യവാക്ക് ഓർമ്മയുണ്ടായിരിക്കുകയും അത് മാറ്റുവാൻ താങ്കൾക്ക് താത്പര്യവുമില്ലെങ്കിൽ, ഈ സന്ദേശം അവഗണിച്ച് താങ്കളുടെ പഴയ രഹസ്യവാക്ക് തുടർന്നും ഉപയോഗിക്കാവുന്നതാണ്‌.
mr: कुणीतरी (कदाचित तुम्ही, अंकपत्ता $1 कडून) {{SITENAME}} करिता ’नवा परवलीचा शब्दांक पाठवावा’ अशी विनंती केली आहे ($4). "$2" सदस्याकरिता परवलीचा शब्दांक "$3" झाला आहे. तुम्ही आता प्रवेश करा व तुमचा परवलीचा शब्दांक बदला. तुमचा अस्थायी शब्दांक {{PLURAL:$5|एका दिवसात|$5 दिवसांत}} संपेल. जर ही विनंती इतर कुणी केली असेल किंवा तुम्हाला तुमचा परवलीचा शब्दांक आठवला असेल आणि तुम्ही तो आता बदलू इच्छित नसाल तर, तुम्ही हा संदेश दुर्लक्षित करून जुना परवलीचा शब्दांक वापरत राहू शकता.
mt: Xi ħadd (probabbilment int, mill-indirizz IP $1) għamel rikjesta għal password ġdida għal {{SITENAME}} ($4). Password temporanja għall-utent "$2" ġiet maħluqa u din hi "$3". Huwa opportun li inti tidħol issa u tbiddel immedjatament il-password tiegħek. Din il-password il-ġdida se tiskadi fi żmien {{PLURAL:$5|ġurnata|$5 ijiem}}. Jekk xi ħadd ieħor għamel din ir-rikjesta jew jekk int ftakart il-password tiegħek u issa ma tridx tbiddilha, int tista' ma tagħtix każ dan il-messaġġ u tkompli tuża' l-password l-antika.
nds_nl: Der hef der ene evreugen, vanof 't IP-adres $1 (werschienlijk jie zelf), um een niej wachwoord veur {{SITENAME}} ($4) op te sturen. Der is een tiejelijk wachwoord an-emaak veur gebruker "$2": "$3". As dit neet de bedoeling was, meld dan effen an en kies een niej wachwoord. Joew tiejelijke wachwoord zal verlopen over {{PLURAL:$5|één dag|$5 dagen}}. A-j dit verzeuk neet zelf edaon hemmen of a-j 't wachwoord weer weten en 't neet meer wiezigen willen, negeer dit berich dan en blief joew bestaonde wachwoord gebruken.
nl: Iemand, waarschijnlijk u, heeft vanaf IP-adres $1 een verzoek gedaan tot het toezenden van een nieuw wachtwoord voor {{SITENAME}} ($4). Er is een tijdelijk wachtwoord aangemaakt voor gebruiker "$2": "$3". Als dat uw bedoeling was, meld u dan nu aan en kies een nieuw wachtwoord. Uw tijdelijke wachtwoord vervalt over {{PLURAL:$5|$5 dag|$5 dagen}}. Als iemand anders dan u dit verzoek heeft gedaan of als u zich inmiddels het wachtwoord herinnert en het niet langer wilt wijzigen, negeer dit bericht dan en blijf uw bestaande wachtwoord gebruiken.
nn: Nokon (truleg du, frå IP-adressa $1) bad oss sende deg eit nytt passord til {{SITENAME}} ($4). Eit mellombels passord for «$2» er oppretta, og er sett til «$3». Om det var det du ville, må du logge inn og velje eit nytt passord no. Mellombelspassordet ditt vil slutte å fungere om {{PLURAL:$5|éin dag|$5 dagar}}. Dersom denne førespurnaden blei utført av nokon andre, eller om du kom på passordet og ikkje lenger ønsker å endre det, kan du ignorere denne meldinga og halde fram med å bruke det gamle passordet.
no: Noen (antagelig deg, fra IP-adressen $1) ba oss sende deg et nytt passord til {{SITENAME}} ($4). Et midlertidig passord for «$2» har blitt laget og er satt til «$3». Om det var det du ville, må du logge inn og velge et nytt passord nå. Det midlertidige passordet vil utgå om {{PLURAL:$5|én dag|$5 dager}}. Dersom denne forespørselen ble utført av noen andre, eller om du kom på passordet og ikke lenger ønsker å endre det, kan du ignorere denne beskjeden og fortsette å bruke det gamle passordet.
oc: Qualqu'un (probablament vos, amb l'adreça IP $1) a demandat un senhal novèl per {{SITENAME}} ($4). Un senhal temporari es estat creat per l’utilizaire « $2 » e es « $3 ». S'aquò èra vòstra intencion, vos caldrà vos connectar e causir un senhal novèl. Vòstre senhal temporari expirarà dins $5 {{PLURAL:$5|jorn|jorns}}. Se sètz pas l’autor d'aquesta demanda, o se vos remembratz ara de vòstre senhal ancian e que desiratz pas mai ne cambiar, podètz ignorar aqueste messatge e contunhar d'utilizar vòstre senhal ancian.
pl: Ktoś (prawdopodobnie Ty, spod adresu IP $1) poprosił o przesłanie nowego hasła do {{GRAMMAR:D.lp|{{SITENAME}}}} ($4). Dla użytkownika „$2” zostało wygenerowane tymczasowe hasło i jest nim „$3”. Jeśli było to zamierzone działanie, to po zalogowaniu się, musisz podać nowe hasło. Tymczasowe hasło wygaśnie za {{PLURAL:$5|1 dzień|$5 dni}}. Jeśli to nie Ty prosiłeś o przesłanie hasła lub przypomniałeś sobie hasło i nie chcesz go zmieniać, wystarczy, że zignorujesz tę wiadomość i dalej będziesz się posługiwać swoim dotychczasowym hasłem.
ps: يو چا (کېدای شي چې تاسې پخپله، د $1 IP پتې نه) د {{SITENAME}} ($4) وېبځي لپاره د يوه نوي پټنوم د ورلېږلو غوښتنه کړې. دم مهال د "$2" کارن لپاره يو نوی لنډمهاله پټنوم "$3" دی. که چېرته همدا غوښتنه ستاسې لخوا شوي وي، نو تاسې غونډال ته په همدې پټنوم ورننوځی او بيا خپل نوی پټنوم په خپله خوښه وټاکۍ. ستاسې لنډمهاله پټنوم په {{PLURAL:$5|يوه ورځ|$5 ورځو}} کې بې اعتباره کېدونکی دی. که چېرته تاسې نه پرته کوم بل چا دغه غوښتنه کړې وي او يا هم تاسې ته خپل پټنوم در پزړه شوی وي او تاسې خپل اصلي پټنوم بدلول نه غواړۍ، نو تاسې همدا پيغام بابېزه وګڼۍ او د پخوا په څېر خپل اصلي پټنوم وکاروی.
pt: Alguém (provavelmente você, a partir do endereço IP $1) solicitou uma palavra-chave nova para a sua conta na {{SITENAME}} ($4). Foi criada a palavra-chave temporária "$3" para o utilizador "$2". Se o pedido foi feito por si, entre agora na sua conta e escolha uma palavra-chave nova. A palavra-chave temporária expira após {{PLURAL:$5|um dia|$5 dias}}. Caso outra pessoa tenha feito o pedido, ou se entretanto se recordou da sua palavra-chave e já não deseja alterá-la, ignore esta mensagem e continue a utilizar a palavra-chave antiga.
pt_br: Alguém (provavelmente você, a partir do endereço de IP $1) solicitou uma nova senha para {{SITENAME}} ($4). Foi criada uma senha temporária para o usuário "$2", sendo ela "$3". Se esta era sua intenção, você precisará se autenticar e escolher uma nova senha agora. A sua senha temporária expirará em {{PLURAL:$5|um dia|$5 dias}}. Se foi outra pessoa quem fez este pedido, ou se você já lembrou a sua senha, e não quer mais alterá-la, você pode ignorar esta mensagem e continuar utilizando sua senha antiga.
ro: Cineva (probabil dumneavoastră, de la adresa $1) a cerut să vi se trimită o nouă parolă pentru {{SITENAME}} ($4). O parolă temporară pentru utilizatorul "$2" este acum "$3". Parola temporară va expirs {{PLURAL:$5|într-o zi|în $5 zile}}. Dacă această cerere a fost efectuată de altcineva sau dacă v-ați amintit parola și nu doriți să o schimbați, ignorați acest mesaj și continuați să folosiți vechea parolă.
ru: Кто-то (вероятно, вы, с IP-адреса $1) запросил создать новый пароль для {{grammar:genitive|{{SITENAME}}}} ($4). Для участника $2 создан временный пароль: $3. Если это был ваш запрос, вам следует представиться системе и выбрать новый пароль. Ваш временный пароль будет действовать в течение $5 {{PLURAL:$5|дня|дней|дней}}. Если вы не посылали запроса на смену пароля, или если вы уже вспомнили свой пароль, и не желаете его менять, вы можете проигнорировать данное сообщение и продолжить использовать свой старый пароль.
sd: ڪنهن (شايد توهان آءِ پي پتي $1 تان) اسان کي {{SITENAME}} ($4) لاءِ نئون ڳجھو لفظ اماڻڻ جي گھُرَ ڪئي. هاڻي يوزر "$2" لاءِ ڳجھو لفظ "$3" آهي. توهان کي هينئر ئي لاگ اِن ٿي پنهنجو ڳجھو لفظ تبديل ڪرڻ گھرجي. جيڪڏهن اها گھُرَ اوهان نه ڪئي هئي، يا هاڻي اوهان کي پنهنجو ڳجھو لفظ ياد اچي ويو آهي ۽ توهان ان کي تبديل ڪرڻ نه ٿا چاهيو، ته توهان هن نياپي کي نظر انداز ڪندي پنهنجو پراڻو ڳجھو لفظ ئي استعمال ڪري سگھو ٿا.
si: යම් අයෙකු ($1 අන්තර්ජාල ලිපිනය තුලින් සමහර විට ඔබ) විසින් {{SITENAME}} ($4)සඳහා නව මුර-පදයක් ඉල්ලා සිට ඇත. පරිශීලක "$2" වෙනුවෙන් තාවකාලික මුර-පදයක් තනා "$3" බවට නියම කර ඇත. මෙය ඔබගේ අභිලාශය වූයේ නම් ඔබ විසින් ළහිළහියේ ප්‍රවිෂ්ට වී, නව මුර-පදයක් තෝරා ගත යුතුව ඇත.ඔබගේ තාවකාලික මුරපදය {{PLURAL:$5|එක් දිනකින්|දින $5 කින්}}කල් ඉකුත්වනු ඇත. වෙන යම් අයෙකු විසින් මෙම ආයාචනය සිදු කර ඇත්නම් හෝ ඔබ හට ඔබගේ මුර-පදය නැවත සිහිවුනි නම් හා එබැවින් එය වෙනස් කිරීම තවදුරටත් ඔබගේ අභිලාෂය නොවේ නම් මෙම පණිවුඩය නොසලකාහරිමින් ඔබගේ පැරැණි මුර-පදය දිගටම භාවිතා කරන්න.
sk: Niekto (pravdepodobne vy, z IP adresy $1) požiadal, aby sme vám zaslali nové prihlasovacie heslo do {{GRAMMAR:genitív|{{SITENAME}}}} ($4). Pre používateľa „$2“ bolo vytvorené nové heslo „$3“. Ak to bolo vaším zámerom, teraz by ste sa mali prihlásiť a zmeniť svoje heslo. Platnosť vášho dočasného hesla vyprší o {{PLURAL:$5|jeden deň|$5 dni|$5 dní}}. Ak túto požiadavku poslal niekto iný alebo ste si spomenuli svoje heslo a neželáte si ho zmeniť, môžete túto správu ignorovať a naďalej používať svoje staré heslo.
sl: Nekdo (verjetno vi, z IP-naslova $1) je zahteval novo prijavno geslo za {{GRAMMAR:tožilnik|{{SITENAME}}}} ($4). Ustvarjeno je bilo začasno geslo za uporabnika »$2«, ki je »$3«. Če ste to hoteli vi, se zdaj prijavite in izberite novo geslo. Vaše začasno geslo bo poteklo v {{PLURAL:$5|enem dnevu|$5 dneh}}. Če je geslo zahteval nekdo drug ali ste se spomnili starega in ga ne želite več spremeniti, lahko sporočilo prezrete in se še naprej prijavljate s starim geslom.
sq: Dikush (sigurisht ju, nga adresa IP adresa $1) kërkoi një fjalëkalim të ri për hyrje tek {{SITENAME}} ($4). U krijua fjalëkalimi i përkohshëm për përdoruesin "$2" dhe u dërgua tek "$3". Nëse ky ishte tentimi juaj duhet që të kyçeni dhe ndërroni fjalëkalimin tani. Fjalëkalimi juaj i përkohshëm do të skadojë {{PLURAL:$5|një dite|$5 ditësh}}. Nëse ndokush tjetër ka bërë këtë kërkesë, ose nëse ju kujtohet fjalëkalimin dhe nuk doni që ta ndërroni, mund të e injoroni këtë porosi dhe të vazhdoni të përdorni fjalëkalimin e vjetër.
sr_ec: Неко, вероватно ви, са ИП адресе $1 је затражио нову лозинку на викију {{SITENAME}} ($4). Створена је привремена лозинка за {{GENDER:$2|корисника|корисницу|корисника}} $2 која гласи $3. Уколико је ово ваш захтев, сада се пријавите и поставите нову лозинку. Привремена лозинка истиче за {{PLURAL:$5|један дан|$5 дана|$5 дана}}. Ако је неко други затражио промену лозинке, или сте се сетили ваше лозинке и не желите да је мењате, занемарите ову поруку.
sr_el: Neko (verovatno vi, sa IP adrese $1) je zahtevao da vam pošaljemo novu šifru za prijavljivanje na {{SITENAME}} ($4). Privremena šifra za korisnika „$2“ je generisana i sada je „$3“. Ukoliko je ovo Vaš zahtev, sada se prijavite i izaberite novu šifu. Vaša privremena šifra ističe za {{PLURAL:$5|jedna dan|$5 dana}}. Ukoliko je neko drugi zahtevao promenu šifre, ili ste vi zaboravili vašu šifru i više ne želite da je menjate, možete ignorisati ovu poruku i nastaviti koristiti vašu staru.
sv: Någon (förmodligen du, från IP-adressen $1) har begärt ett nytt lösenord till {{SITENAME}} ($4). Ett tillfälligt lösenordet för användaren "$2" har skapats och det blev "$3". Om detta var vad du önskade, så behöver du nu logga in och välja ett nytt lösenord. Ditt tillfälliga lösenord går ut om {{PLURAL:$5|en dag|$5 dagar}}. Om denna begäran gjordes av någon annan, eller om du har kommit på ditt lösenord, och inte längre önskar ändra det, så kan du ignorera detta meddelande och fortsätta använda ditt gamla lösenord.
ta: யாரோ ஒருவர் (நீங்களாக இருக்கலாம், IP முகவரி $1 இலிருந்து) {{SITENAME}} ($4) தளத்திற்கு புதிய கடவுச்சொல் ஒன்று அனுப்பும்படி கோரியுள்ளார். பயனர் "$2" க்கான தற்காலிக கடவுச்சொல் உருவாக்கப்பட்டுள்ளது. "$3" இதுவே அந்த கடவுச்சொல்லாகும். இந்த நடவடிக்கையே தாங்கள் எண்ணியதாக இருந்தால், தாங்கள் இப்பொழுது புகுபதிகை செய்து கடவுச்சொல்லை மாற்றிக்கொள்ளவும். தங்களது தற்காலிக் கடவுச்சொல் {{PLURAL:$5|இன்று முதல் |$5 நாட்களில்}} காலாவதியாகிவிடும் என்பதனைக் கவனத்தில் கொள்ளவும். வேறு யாராவது இவ்வேண்டுகோளை விடுத்திருந்தால் அல்லது தங்களது கடவுச்சொல் நினைவுக்கு வந்திருந்து நீங்கள் கடவுச்சொல்லை மாற்ற விரும்பாவிட்டால் இந்தச் செய்தியைப் புறக்கணித்துவிட்டு தங்களது பழைய கடவுச்சொல்லைத் தொடர்ந்து பயன்படுத்தலாம்.
te: {{SITENAME}} ($4) లో కొత్త సంకేతపదం పంపించమని ఎవరో (బహుశ మీరే, ఐ.పీ. చిరునామా $1 నుండి) అడిగారు. వాడుకరి "$2" కొరకు "$3" అనే తాత్కాలిక సంకేతపదం సిద్ధంచేసి ఉంచాం. మీ ఉద్దేశం అదే అయితే, ఇప్పుడు మీరు సైటులోనికి ప్రవేశించి కొత్త సంకేతపదాన్ని ఎంచుకోవచ్చు. మీ తాత్కాలిక సంకేతపదం {{PLURAL:$5|ఒక రోజు|$5 రోజుల}}లో కాలంచెల్లుతుంది. ఒకవేళ ఈ అభ్యర్థన మీరుకాక మరెవరో చేసారనుకున్నా లేదా మీ సంకేతపదం మీకు గుర్తుకువచ్చి దాన్ని మార్చకూడదు అనుకుంటున్నా, ఈ సందేశాన్ని మర్చిపోయి మీ పాత సంకేతపదాన్ని వాడడం కొనసాగించవచ్చు.
th: ผู้ใดผู้หนึ่ง (ซึ่งอาจจะเป็นคุณได้ใช้หมายเลขไอพี $1) ขอให้ส่งรหัสผ่านใหม่ สำหรับการล็อกอินบนเว็บไซต์ {{SITENAME}} ($4) รหัสผ่านชั่วคราวสำหรับชื่อผู้ใช้: "$2" คือ "$3" หากคุณได้ทำการร้องขอนี้ เราขอแนะนำให้คุณล็อกอินและเปลี่ยนรหัสผ่านทันที รหัสผ่านชั่วคราวของคุณจะหมดอายุใน $5 วัน หากบุคคลอื่นบุคคลใดขอรหัสผ่านใหม่ หรือหากคุณจำรหัสผ่านเก่าของคุณได้แล้ว และไม่ต้องการเปลี่ยนรหัสผ่านใหม่แต่อย่างใด กรุณาเพิกเฉยต่อข้อความนี้ และ ใช้รหัสผ่านเดิมต่อไป
tr: Birisi (muhtemelen siz, $1 IP adresinden) {{SITENAME}} ($4) için yeni bir parola gönderilmesi istedi. "$2" kullanıcısına geçici olarak "$3" parolası oluşturuldu. Eğer bu sizin isteğiniz ise, oturum açıp yeni bir parola oluşturmanız gerekmektedir. Geçici parolanızın süresi {{PLURAL:$5|1 gün|$5 gün}} içinde dolacaktır. Parola değişimini siz istemediyseniz veya parolanızı hatırladıysanız ve artık parolanızı değiştirmek istemiyorsanız; bu mesajı önemsemeyerek eski parolanızı kullanmaya devam edebilirsiniz.
tt_cyrl: Кемдер (бәлки, сездер, IP адресы: $1) {{SITENAME}} ($4) өчен яңа серсүз соратты. $2 өчен яңа серсүз: $3. Әгәр бу сез булсагыз, системага керегез һәм серсүзне алмаштырыгыз. Яңа серсүз $5 {{PLURAL:$5|көн}} гамәлдә булачак. Әгәр сез серсүзне алмаштыруны сорамаган булсагыз яки, оныткан очракта, исегезгә төшергән булсагыз, бу хәбәргә игътибар бирмичә, иске серсүзегезне куллануны дәвам итегез.
tt_latn: Kemder (bälki, sezder, IP adresı: $1) {{SITENAME}} ($4) öçen yaña sersüz sorattı. $2 öçen yaña sersüz: $3. Ägär bu sez bulsağız, sistemağa keregez häm sersüzne almaştırığız. Yaña sersüz $5 {{PLURAL:$5|kön}} ğämäldä bulaçaq. Ägär sez sersüzne almaştırunı soramağan bulsağız yäki, onıtqan oçraqta, isegezgä töşergän bulsağız, bu xäbärgä iğtibar birmiçä, iske sersüzegezne qullanunı däwam itegez.
uk: Хтось (можливо, ви, з IP-адреси $1) зробив запит на надсилання вам нового пароля користувача {{grammar:genitive|{{SITENAME}}}} ($4). Для користувача «$2» створено новий пароль: <code>$3</code>. Якщо це зробили ви, то вам слід увійти до системи, ввівши новий пароль. Ваш тимчасовий пароль втратить силу через {{PLURAL:$5|$5 день|$5 дні|$5 днів}}. Якщо ви не надсилали запиту на зміну пароля або якщо ви вже згадали свій пароль і не хочете його змінювати, ви можете ігнорувати це повідомлення і продовжувати використовувати свій старий пароль.
vi: Ai đó (có thể là bạn, có địa chỉ IP $1) đã yêu cầu chúng tôi gửi mật khẩu mới của {{SITENAME}} ($4). Chúng tôi đã tạo một mật khẩu tạm “$3” cho thành viên “$2”. Nếu bạn chính là người đã yêu cầu mật khẩu, bạn cần phải đăng nhập và thay đổi mật khẩu ngay bây giờ. Mật khẩu tạm sẽ hết hạn trong vòng {{PLURAL:$5|một ngày|$5 ngày}}. Nếu bạn không yêu cầu gửi mật khẩu mới, hoặc bạn đã nhớ ra mật khẩu cũ của mình và không còn muốn đổi nó nữa, bạn có thể bỏ qua bức thư này và tiếp tục sử dụng mật khẩu cũ của bạn.
yi: עמעצער (מסתמא איר, פֿון IP אדרעס $1) האט געבעטן א ניי פאַסווארט פֿאר {{SITENAME}} ($4). א פראוויזאריש פאַסווארט פֿאר באניצער "$2" איז איצט "$3". איר זאלט אריינלאגירן און אויסקלויבן א נײַ פאַסווארט. דאס פראוויזארישע פאַסווארט וועט אויסגיין נאָך {{PLURAL:$5|איין טאג|$5 טעג}} אויב איינער אנדערשט האט געמאכט די ביטע, אדער איר האט יא געדענקט אייער פאסווארט און איר טוט מער נישט באגערן דאס צו טוישן, קענט איר איגנארירן די מעלדונג און ווייטער ניצן אייער אלטע פאַסווארט.
