Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# revdelete-reason-dropdown
source: *Common delete reasons ** Copyright violation ** Inappropriate personal information ** Potentially libelous information
af: * Algemene redes vir skrapping ** Skending van outeursreg ** Onbetaamlike persoonlike inligting
ar: * أسباب حذف عامة ** خرق لحقوق النشر ** معلومات شخصية غير ملائمة **معلومات تشهيرية محتملة
az: *Ümumi silmə səbəbləri ** Müəllif hüquqları pozuntusu ** Uyğunsuz şəxsi məlumat
bg: * Стандартни причини за изтриване ** Нарушение на авторски права ** Неуместна лична информация ** Потенциално клеветническа информация
br: *Abegoù diverkañ boutin **Gaou ouzh ar gwirioù implijout ** Titouroù personel dizereat
bs: *Uobičajeni razlozi brisanja ** Kršenje autorskih prava ** Neadekvatni lični podaci
cs: *Obvyklé důvody smazání ** Porušení autorských práv ** Nevhodné osobní údaje ** Potenciálně pomlouvačné údaje
cy: *Rhesymau cyffredin dros ddileu ** Torri hawlfraint ** Gwybodaeth bersonol anaddas
de: *Allgemeine Löschgründe ** Urheberrechtsverletzung ** Unangebrachte persönliche Informationen
el: *Συνήθεις αιτίες διαγραφής ** Παραβίαση δικαιωμάτων ** Ανάρμοστες προσωπικές πληροφορίες
eo: *Oftaj kialoj por forigado ** Aŭtorrajta neglekto ** Maltaŭga persona informo ** Eventualaj malhonorigaj informoj
es: *Razones de borrado comunes ** Violación a los derechos de autor ** Información personal inapropiada ** Información potencialmente injuriosa o calumniante
et: *Tavalised kustutamise põhjused ** Autoriõiguste rikkumine ** Kohatud eraelulised andmed
eu: *Ezabatzeko ohiko arrazoiak **Copyright urraketa **Informazio pertsonal desegokia **Ahalezko informazio iraingarria
fa: *دلایل متداول حذف ** نقض حق تکثیر ** اطلاعات فردی نامناسب ** اطلاعات به طور بالقوه افتراآمیز
fi: *Yleiset poistosyyt ** Tekijänoikeusrikkomus ** Sopimattomat henkilötiedot
fr: * Raisons courantes de suppression : ** Violation des droits d’auteurs ; ** Renseignements personnels inappropriés ; ** Informations potentiellement diffamatoires.
gl: * Motivos frecuentes para borrar ** Violación dos dereitos de autor ** Información persoal inapropiada
he: * סיבות מחיקה נפוצות ** הפרת זכויות יוצרים ** חשיפת מידע אישי ** מידע שעלול להיות לשון הרע
hr: *Uobičajeni razlozi brisanja ** Kršenje autorskih prava ** Neprimjereni osobni podaci
hu: *Általános törlési okok ** Jogsértő tartalom ** Kényes személyes információk
id: *Alasan penghapusan ** Pelanggaran hak cipta ** Informasi pribadi yang tidak pantas ** Berpotensi mencemarkan nama baik
it: *Motivazioni più comuni per la cancellazione ** Violazione di copyright ** Informazioni personali inappropriate
ja: *よくある削除理由 ** 著作権侵害 ** 名誉毀損のおそれ ** 非公開個人情報
ka: *წაშლის გავრცელებული მიზეზები ** საავტორო უფლებების დარღვევა ** მიუღებელი პირადი ინფორმაცია ** პოტენციურად ღირსების შემლახველი ინფორმაცია
km: *មូលហេតុលុបចោលទូទៅ ** បំពានលើកម្មសិទ្ធិបញ្ញា ** ព័ត៌មានផ្ទាល់ខ្លួនមិនសមរម្យ ** ព័ត៌មានបង្ខូចកេរ្តិ៍ឈ្មោះ
ko: *일반적인 삭제 이유 ** 저작권 침해 ** 부적절한 개인 정보
lb: * Generell Läschgrënn **Verletzung vun den Droits d'Auteur **Net ubruechte perséinlech Informatioun
lt: *Dažnos trynimo priežastys ** Autorinių teisių pažeidimas ** Netinkama asmeninė informacija ** Informacija, kuri gali būti šmeižikiška
mg: * Antom-pamafana matetika miasa ** Tsi-fanajana ny Copyright ** Fampahalalana tsy tokony apetraka eo
mk: *Вообичаени причини за бришење ** Прекршување на авторски права ** Несоодветни лични информации
ml: *മായ്ക്കാനുള്ള സാധാരണ കാരണങ്ങൾ **പകർപ്പവകാശ ലംഘനം **അനുയോജ്യമല്ലാത്ത വ്യക്തി വിവരങ്ങൾ **അടിസ്ഥാനപരമായി ദോഷകരമാകുന്ന വിവരങ്ങൾ
mr: *सामान्य वगळण्याची कारणे ** प्रताधिकार उल्लंघन ** अयोग्य व्यक्तिगत माहिती ** अनुपयोगी माहिती
mt: *Raġunijiet komuni għat-tħassir ** Vjolazzjoni ta' copyright ** Informazzjoni personali inapproprjata ** Informazzjoni potenzjalment libelluża
nds_nl: *Veulveurkoemde redens veur 't vortdoon ** Schenden van de auteursrechen ** Ongeschikte persoonlijke infermasie ** Meugelijk lasterlijke infermasie
nl: * Veel voorkomende redenen voor verwijderen ** Auteursrechtenschending ** Onbetamelijke persoonlijke informatie ** Potentieel lasterlijke informatie
nn: *Vanlege grunnar til sletting ** Brot på opphavsrettar ** Ikkje høveleg personleg informasjon ** Mogleg falskt sladder
no: *Vanlige slettingsgrunner ** Opphavsrettsbrudd ** Upassende personopplysninger ** Mulig falskt sladder
oc: * Rasons correntas de supression ** Violacion dels dreches d'autors ** Entresenhas personalas inapropriadas
pl: * Najczęstsze powody usunięcia ** Naruszenie praw autorskich ** Informacja naruszająca prywatność
ps: *د ړنګولو ټولګړي سببونه ** د خپرېدو د رښتو سرغړونه ** ناسم شخصي مالومات ** Potentially libelous information
pt: *Razões comuns para eliminação ** Violação de direitos de autor ** Informações pessoais inapropriadas ** Informações potencialmente difamatórias
pt_br: *Motivos comuns para eliminação ** Violação de direitos autorais ** Informação pessoal inapropriada ** Informação potencialmente difamatória
ro: *Motive de ascundere ** Violarea drepturilor de autor ** Informații personale ** Obscenități ** Atacuri la persoană
ru: * Стандартные причины удаления ** Нарушение авторских прав ** Неуместные личные сведения
si: *මකා දැමීමේ පොදු හේතු **කතු හිමිකම් උල්ලංඝනය **නුසුදුසු පුද්ගලික කොරතුරු **අපහාසාත්මක විය හැකි තොරතුරු
sk: *Bežné dôvody zmazania ** Porušenie autorských práv ** Nevhodné osobné informácie
sl: * Pogosti razlogi za izbris ** Kršitev avtorskih pravic ** Neprimerni osebni podatki ** Morebitni žaljivi podatki
sq: * Arsye grisjeje e përbashkët ** Shkelje të të drejtave të autorit ** Informacion pa kriter personal ** Potencialisht informacion shfipës
sr_ec: *Уобичајени разлози за брисање ** Кршење ауторског права ** Неодговарајући лични подаци ** Увредљиви подаци
sr_el: *Uobičajeni razlozi za brisanje ** Kršenje autorskog prava ** Neodgovarajuće lične informacije ** Potencijalno uvredljive informacije
sv: *Vanliga orsaker till radering ** Brott mot copyright ** Opassande personupplysningar ** Möjligt ärekränkande uppgifter
ta: * பொதுவான நீக்கு காரணங்கள் **பதிப்புரிமை மீறல் ** தனிப்பட்ட தகவல்கள் வெளியிட்டமை ** அவதூறாகக் கொள்ளக்கூடிய உள்ளடக்கம்
te: *సాధారణ తొలగింపు కారణాలు ** కాపీహక్కుల ఉల్లంఘన ** అసంబద్ధ వ్యక్తిగత సమాచారం ** నిందాపూర్వక సమాచారం
th: *เหตุผลโดยทั่วไปในการลบ ** ละเมิดลิขสิทธิ์ ** มีข้อมูลส่วนบุคคลที่ไม่เหมาะสม ** มีข้อมูลที่อาจสร้างความเสียหาย
tr: *Genel silme sebepleri ** Telif ihlali ** Uygunsuz kişisel bilgi
uk: * Типові причини вилучення ** Порушення авторських прав ** Недоречна особиста інформація
vi: *Các lý do thường gặp khi xóa ** Vi phạm bản quyền ** Thông tin cá nhân không thích hợp
yi: *אלגעמיינע אויסמעקן סיבות ** קאפירעכט ברעכן ** פערזענלעכע אינפֿארמאציע ** אינפארמאציע מעגלעך צו זיין לשון הרע

# revdelete-otherreason
source: Other/additional reason:
af: Ander rede:
ar: سبب آخر/إضافي:
az: Digər/əlavə səbəb:
bg: Друга/допълнителна причина:
br: Abeg all/ouzhpenn :
bs: Ostali/dodatni razlog:
cs: Jiný/další důvod:
cy: Rheswm arall:
de: Anderer/ergänzender Grund:
el: Άλλος/πρόσθετος λόγος:
eo: Alia/aldona kialo:
es: Otra/adicional razón:
et: Muu või täiendav põhjus:
eu: Bestelako arrazoia:
fa: دلیل دیگر/اضافی:
fi: Muu syy tai tarkennus
fr: Autre raison / raison supplémentaire :
gl: Outro motivo:
he: סיבה אחרת/נוספת:
hr: Drugi/dodatni razlog:
hu: Más/további ok:
hy: Ուրիշ/հավելյալ պատճառ՝
id: Alasan lain/tambahan:
it: Altra motivazione o motivazione aggiuntiva:
ja: 他の、または追加の理由：
ka: სხვა/დამატებითი მიზეზი:
km: មូលហេតុផ្សេង​ៗ/ដទៃទៀត​៖
ko: 다른 이유/부가적인 이유
lb: Aneren/zousätzleche Grond:
lt: Kita/papildoma priežastis:
mg: Antony hafa / antony miampy :
mk: Друга/дополнителна причина:
ml: മറ്റ്/കൂടുതൽ കാരണം:
mr: इतर / आणखी कारण:
nds_nl: Aandere reden:
nl: Andere reden:
nn: Annan årsak, eller tilleggsårsak:
no: Annen/ytterligere årsak:
oc: Autra rason / rason suplementària :
pl: Inny lub dodatkowy powód:
ps: بل/اضافي سبب:
pt: Outro/motivo adicional:
pt_br: Outro motivo/motivo adicional:
ro: Motiv suplimentar, detalii
ru: Другая/дополнительная причина:
si: වෙනත්/අමතර හේතු:
sk: Ďalšie dôvody:
sl: Drug/dodaten razlog:
sq: Arsye tjetër/shtesë:
sr_ec: Други/додатни разлог:
sr_el: Drugi/dodatni razlog:
sv: Annan/ytterligare anledning:
ta: வேறு மேலதிக காரணம்:
te: ఇతర/అదనపు కారణం:
th: เหตุผลอื่นหรือเหตุผลเพิ่มเติม:
tr: Diğer/ek sebep:
tt_cyrl: Башка/өстәмә сәбәп:
uk: Інша/додаткова причина:
vi: Lý do khác/bổ sung:
yi: אנדער/צוגעגעבענע סיבה:

# revdelete-reasonotherlist
source: Other reason
af: Ander rede
ar: سبب آخر
az: Digər səbəb
bg: Друга причина
br: Abeg all
bs: Ostali razlozi
ckb: هۆکاری دیکە
cs: Jiný důvod
cy: Rheswm arall
de: Anderer Grund
el: Άλλος λόγος
eo: Alia kialo
es: Otra razón
et: Muu põhjus
eu: Beste arrazoi bat
fa: دلیل دیگر
fi: Muu syy
fr: Autre raison
gl: Outro motivo
he: סיבה אחרת
hr: Drugi razlog
hu: Más ok
hy: Ուրիշ պատճառ
id: Alasan lain
it: Altra motivazione
ja: 他の理由
ka: სხვა მიზეზი
km: មូលហេតុផ្សេង​ទៀត​
ko: 다른 이유
lb: Anere Grond:
lt: Kita priežastis
mg: Antony hafa
mk: Друга причина
ml: മറ്റ് കാരണം
mr: इतर कारणे
mt: Raġuni oħra
nds_nl: Aandere reden
nl: Andere reden
nn: Annan grunn
no: Annen årsak
oc: Autra rason
pl: Inny powód
ps: بل سبب
pt: Outro motivo
pt_br: Outro motivo
ro: Alt motiv
ru: Другая причина
si: වෙනත් හේතු
sk: Iný dôvod
sl: Drug razlog
sq: Arsye tjetër
sr_ec: Други разлог
sr_el: Drugi razlog
sv: Annan anledning
ta: வேறு காரணம்
te: ఇతర కారణం
th: เหตุผลอื่น
tr: Diğer sebep
tt_cyrl: Башка сәбәп
tt_latn: Başqa säbäp
uk: Інша причина
vi: Lý do khác
yi: אנדער סיבה

# revdelete-edit-reasonlist
source: Edit delete reasons
af: Wysig skrap redes
ar: عدل أسباب الحذف
az: Silmə səbəblərini redaktə et
bg: Редактиране на причините за изтриване
br: Kemmañ abegoù an diverkañ
bs: Uredi razloge brisanja
ckb: دەستکاری هۆکارەکانی سڕینەوە
cs: Editovat důvody smazání
cy: Golygu rhestr y rhesymau dros ddileu
de: Löschgründe bearbeiten
el: Επεξεργασία λόγων διαγραφής
eo: Redakti kialojn por forigo
es: Editar razones de borrado
et: Redigeeri kustutamise põhjuseid
eu: Ezabaketa arrazoiak aldatu
fa: ویرایش دلایل حذف
fi: Muokkaa poistosyitä
fr: Modifier les motifs fréquents de suppression
gl: Editar os motivos de borrado
he: עריכת סיבות המחיקה
hr: Uredi razloge za brisanje
hu: Törlési okok szerkesztése
hy: Խմբագրել ջնջման պատճառների ցանկը
id: Alasan penghapusan suntingan
is: Eyðingarástæður
it: Modifica le motivazioni per la cancellazione
ja: 削除理由を編集
ka: წაშლის მიზეზების რედაქტირება
kk_arab: جويۋ سەبەپتەرىن وڭدەۋ
kk_cyrl: Жою себептерін өңдеу
kk_latn: Joyw sebepterin öñdew
km: មូលហេតុនៃការលុបការកែប្រែ
ko: 삭제 이유 편집
lb: Läschgrënn änneren
lt: Keisti trynimo priežastis
mg: Hanova ny anton'ny famafàna
mk: Уреди причини за бришење
ml: മായ്ക്കലിന്റെ കാരണം തിരുത്തുക
mr: वगळण्याची कारणे संपादीत करा
mt: Immodifika r-raġunijiet għat-tħassir
nds_nl: Redens veur 't vortdoon bewarken
nl: Redenen voor verwijderen bewerken
nn: Endre grunnar til sletting
no: Rediger begrunnelser for sletting
oc: Modifica los motius de la supression
pl: Edycja listy powodów usunięcia pliku
ps: د ړنګولو سببونه سمول
pt: Editar motivos de eliminação
pt_br: Editar motivos de eliminação
ro: Modifică lista de motive
ru: Править список причин
si: මකා දැමීමට හේතූන් සංස්කරණය කරන්න
sk: Upraviť dôvody zmazania
sl: Uredi razloge za brisanje
sq: Arsye grisjeje për redaktimet
sr_ec: Уреди разлоге за брисање
sr_el: Uredi razloge za brisanje
sv: Redigera anledningar för radering
ta: நீக்கல் காரணங்களைத் தொகு
te: తొలగింపు కారణాలని మార్చండి
th: แก้ไขรายชื่อเหตุผลในการลบ
tr: Silme nedenlerini değiştir
tt_cyrl: Сәбәпләр исемлеген үзгәртү
tt_latn: Säbäplär isemlegen üzgärtü
uk: Редагувати причини вилучень
vi: Sửa lý do xóa
yi: רעדאַקטירן אויסמעקן סיבות

# revdelete-offender
source: Revision author:
af: Outeur van hersiening:
ar: مؤلف المراجعة:
az: Təftiş müəllifi:
bg: Автор на версията:
br: Aozer an adlenn :
bs: Autor revizije:
cs: Autor revize:
cy: Awdur y golygiad:
de: Autor der Version:
el: Δημιουργός αναθεώρησης:
eo: Aŭtoro de revizio:
es: Autor de revisión:
et: Redaktsiooni tegija:
eu: Bertsioaren egilea:
fa: نویسنده نسخه:
fi: Version tekijä
fr: Auteur de la révision :
gl: Autor da revisión:
he: מחבר הגרסה:
hr: Autor revizije:
hu: Változat szerzője:
hy: Էջի տարբերակի հեղինակ՝
id: Revisi penulis:
it: Autore della versione:
ja: 指定版の投稿者：
ka: ავტორის რედაქცია:
km: ម្ចាស់កំណែ៖
ko: 판 작성자:
lb: Auteur vun der Versioun:
lt: Versijos autorius:
mg: Mpanao ilay reviziôna :
mk: Автор на ревизија:
ml: നാൾപ്പതിപ്പിന്റെ രചയിതാവ്:
mr: आवर्तन निर्माता:
nds_nl: Auteur versie:
nl: Auteur versie:
nn: Forfattar av denne versjonen:
no: Forfatter av denne versjonen:
oc: Autor de la revision :
pl: Autor wersji
ps: د مخکتنې ليکوال:
pt: Autor da revisão:
pt_br: Autor da revisão:
ro: Autorul reviziei:
ru: Автор версии страницы:
si: සංශෝධන කර්තෘ:
sk: Autor revízie:
sl: Avtor redakcije:
sq: Versioni i autorit
sr_ec: Аутор измене:
sr_el: Autor revizije:
sv: Versionens författare:
ta: மாற்றங்களைச் செய்தவர்:
te: కూర్పు రచయిత:
th: ผู้เขียนของรุ่น:
tr: Revizyon yazarı:
tt_cyrl: Әлеге юрамалы битнең авторы:
tt_latn: Älege yuramalı bitneñ avtorı:
uk: Автор версії:
vi: Tác giả phiên bản:
yi: רעוויזיע מחבר:

source: Suppression log
af: Verbergingslogboek
ar: سجل الإخفاء
az: Qadağa qedi
bg: Дневник на прикриванията
br: Marilh diverkañ
bs: Zapisi sakrivanja
ckb: لۆگی بەرگری‌کردن
cs: Záznam utajení
cy: Lòg cuddio
de: Oversight-Logbuch
el: Κατάλογος διαγραφών
eo: Protokolo pri subigado
es: Registro de supresiones
et: Varjamislogi
eu: Ezabatze loga
fa: سیاههٔ فرونشانی
fi: Häivytysloki
fr: Journal des suppressions
gl: Rexistro de supresións
he: יומן הסתרות
hr: Evidencije sakrivanja
hu: Adatvédelmibiztos-napló
id: Log penyembunyian
it: Log delle soppressioni
ja: 秘匿記録
ka: დამალვათა ჟურნალი
kk_arab: شەتتەتۋ جۋرنالى
kk_cyrl: Шеттету журналы
kk_latn: Şettetw jwrnalı
km: កំណត់​ហេតុ​នៃ​ការ​ហាម​ឃាត់​
ko: 숨기기 기록
lb: Lëscht vun de verstoppten a geläschte Säiten
lt: Trynimo istorija
mg: tatitr’asa momban’ny famafana pejy
mk: Дневник на сокривања
ml: ഒതുക്കൽ രേഖ
mr: सप्रेशन नोंद
mt: Log ta' ċaħdied
nds_nl: Verbargingslogboek
nl: Verbergingslogboek
nn: Logg over historikkfjerningar
no: Sidefjerningslogg
oc: Jornal de las supressions
pl: Rejestr utajniania
pt: Registo de supressões
pt_br: Registro de supressões
ro: Înlătură jurnalul
ru: Журнал сокрытий
si: යටපත්කිරීම් පිළිබඳ සටහන
sk: Záznam potlačení
sl: Dnevnik vračanj
sq: Regjistri i ndalimeve
sr_ec: Историја сакривања
sr_el: Log sakrivanja
sv: Undanhållandelogg
ta: அடக்கல் பதிகை
te: అణచివేతల చిట్టా
th: บันทึกการระงับ
tr: Gizleme kayıtları
tt_cyrl: Яшерү көндәлеге
tt_latn: Yäşerü köndälege
uk: Журнал приховувань
vi: Nhật trình ẩn giấu
yi: באהאלטונגען לאג
