Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# sharedupload-desc-there
source: This file is from $1 and may be used by other projects. Please see the [$2 file description page] for further information.
af: Hierdie lêer kom vanaf $1 en kan ook in ander projekte gebruik word. Sien die [$2 lêer se beskrywingsblad] vir meer inligting.
ar: هذا الملف من $1 ويمكن استخدامه بواسطة المشاريع الأخرى. من فضلك انظر [$2 صفحة وصف الملف] لمزيد من المعلومات.
bg: Този файл е от $1 и може да се използва от други проекти. За повече информация вижте [$2 описателната му страница].
br: Tennet eo ar restr-mañ eus $1 ha gallout a ra bezañ implijet evit raktresoù all. Mar fell deoc'h gouzout hiroc'h sellit ouzh [$2 ar bajenn zeskrivañ].
bs: Ova datoteka je sa $1 i može se koristiti i na drugim projektima. Molimo pogledajte [$2 stranicu opisa datoteke] za ostale informacije.
ckb: ئەم پەڕگە لە $1ەوەیە و لەوە دەچێ لە پرۆژەکانی دیکەش بەکار ببرێت. تکایە بۆ زانیاریی زیاتر چاو بکە لە [$2 لاپەڕەی ناساندنی پەڕگە].
cs: Tento soubor pochází z {{grammar:2sg|$1}} a mohou ho používat ostatní projekty. Více informací obsahuje jeho [$2 tamější stránka s popisem souboru].
cy: Daw'r ffeil hon o $1 a gellir ei defnyddio gan brosiectau eraill. Am wybodaeth pellach gwelwch y disgrifiad ohoni sydd ar [$2 dudalen ddisgrifio'r ffeil] yno.
de: Diese Datei stammt aus $1 und darf von anderen Projekten verwendet werden. Siehe auf der [$2 Dateibeschreibungsseite] nach weiteren Informationen.
el: Αυτό το αρχείο προέρχεται από το $1 και ενδέχεται να χρησιμοποιείται και από άλλα εγχειρήματα. Παρακαλούμε δείτε τη [$2 σελίδα περιγραφής του αρχείου] για περισσότερες πληροφορίες.
eo: Ĉi tiu dosiero estas de $1 kaj estas uzebla en aliaj projektoj. Bonvolu vidi la [$2 dosier-priskriban paĝon] por plua informo.
es: Este archivo es de $1 y puede ser usado por otros proyectos. Por favor mira la [$2 página de descripción del archivo] para información adicional.
et: See fail pärineb kesksest failivaramust $1. Palun vaata [$2 faili kirjelduse lehekülge], et saada rohkem teavet.
fa: این پرونده در $1 قرار دارد و ممکن است در دیگر پروژه‌ها هم استفاده شود. برای اطلاعات بیشتر لطفاً [$2 صفحهٔ توضیحات پرونده] را ببینید.
fi: Tämä tiedosto on jaettu kohteesta $1 ja muut projektit saattavat käyttää sitä. Katso [$2 tiedoston kuvaussivulta] lisätietoja.
fr: Ce fichier provient de : $1. Il peut être utilisé par d’autres projets. Veuillez consulter [$2 sa page de description] pour plus d’informations.
gl: Este ficheiro é de $1 e pode ser usado por outros proxectos. Por favor, vexa a [$2 páxina de descrición do ficheiro] para obter máis información.
he: זהו קובץ מתוך $1 וניתן להשתמש בו גם במיזמים אחרים. למידע נוסף, ראו את [$2 דף תיאור הקובץ].
hr: Ova datoteka je s $1 i mogu je koristiti drugi projekti. Pogledajte [$2 stranicu s opisom datoteke] za dodatne informacije.
hu: Ez a fájl a $1 megosztott tárhelyről származik, és más projektek is használhatják. Az [$2 ottani leírólapján] további információkat találhatsz róla.
id: Berkas ini berasal dari $1 dan mungkin digunakan oleh proyek-proyek lain. Silakan lihat [$2 halaman deskripsi berkas] untuk informasi lebih lanjut.
is: Skrá þessi er af $1, og deilt meðal annarra verkefna og nýtist því þar. Gjörðu svo vel og sjáðu [$2 skráarsíðuna þar] fyrir fleiri upplýsingar.
it: Questo file proviene da $1 e può essere utilizzato da altri progetti. Consultare la [$2 pagina di descrizione del file] per ulteriori informazioni.
ja: このファイルは$1のものであり、他のプロジェクトで使用されている可能性があります。 詳細は[$2 ファイル解説ページ]を参照してください。
ka: ეს ფაილი $1-დან შეიძლება გამოყენებული იქნას სხვა პროექტებშიც. დამატებითი ინფორმაციის მოპოვება შეიძლება [$2 ფაილის აღწერის გვერდზე].
km: ឯកសារ​នេះ​មក​ពី ​$1 និង​អាច​ត្រូវ​បាន​ប្រើប្រាស់​ដោយ​គម្រោង​ផ្សេង​ៗ​ដទៃ​ទៀត​។ សូម​មើល​[ទំព័របរិយាយ​ឯកសារ​ $2] សម្រាប់​ព័ត៌មាន​បន្ថែម​។
ko: 이 파일은 $1에 있으며, 다른 프로젝트에서 사용하고 있을 가능성이 있습니다. [$2 해당 파일]에 대한 자세한 정보를 확인해주세요.
lb: Dëse Fichier ass vu(n) $1 a kann an anere Projete benotzt ginn. Kuckt w.e.g. d'[$2 Säit mat der Beschreiwung vum Fichier] fir méi Informatiounen.
lt: Šis failas yra iš $1 ir gali būti naudojamas kituose projektuose. Norėdami sužinoti daugiau, žiūrėkite [$2 failo aprašymą].
mk: Оваа податотека е од $1 и може да се користи во други проекти. Погледнете ја [$2 страницата за опис на податотеката] за повеќе информации.
ml: ഈ പ്രമാണം $1 സംരംഭത്തിൽ നിന്നുമുള്ളതാണ്, മറ്റു പദ്ധതികൾ ഇതുപയോഗിക്കുന്നുണ്ടാകാം. കൂടുതൽ വിവരങ്ങൾക്ക് ദയവായി [$2 പ്രമാണത്തിന്റെ വിവരണ താൾ] കാണുക.
nds_nl: Dit is een edeeld bestaand op $1 en ku-j oek gebruken veur aandere prejekken. Bekiek de [$2 beschrieving van 't bestaand] veur meer infermasie.
nl: Dit bestand komt van $1 en kan ook in andere projecten gebruikt worden. Zie de [$2 pagina met de bestandsbeschrijving] voor meer informatie.
nn: Denne fila er frå $1 og kan verta nytta av andre prosjekt. Sjå [$2 filskildringssida] for meir informasjon.
no: Denne fila er fra $1 og kan brukes på andre prosjekter. Se [$2 filbeskrivelsessida] for mer informasjon.
oc: Aqueste fichièr proven de $1 e pòt èsser utilizat per d'autres projèctes. Vejatz [$2 sa pagina de descripcion] per mai d'entresenhas.
pl: Ten plik znajduje się na $1 i może być używany w innych projektach. Więcej informacji odnajdziesz na [$2 stronie opisu pliku].
pt: Este ficheiro provém de $1 e pode ser usado por outros projectos. Consulte a [$2 página de descrição do ficheiro] para mais informações, por favor.
pt_br: Este arquivo é do $1 e pode ser utilizado por outros projetos. Por favor veja a [$2 página de descrição do arquivo] para mais informações.
ro: Fișierul acesta este de la $1 și poate fi folosit de alte proiecte. Vezi [$2 pagina de descriere a fișierului] pentru mai multe detalii.
ru: Этот файл из $1 и может использоваться в других проектах. Дополнительную информацию можно найти на [$2 странице описания файла].
si: මෙම ගොනුව $1 වෙතින් වන අතර අනෙකුත් ව්‍යාපෘතීන් විසින්ද භාවිතා කල හැක. වැඩි විස්තර සඳහා කරුණාකර [$2 ගොනු විස්තර පිටුව] බලන්න.
sk: Tento zdieľaný súbor je z $1 a je možné ho používať na iných projektoch. Ďalšie informácie nájdete na [$2 popisnej stránke súboru].
sl: Ta datoteka je iz $1 in se lahko uporablja v drugih projektih. Prosimo, oglejte si [$2 opisno stran datoteke] za dodatne informacije.
sq: Kjo skedë është nga $1 dhe mund të përdoret nga projektet e tjera. Ju lutemi shikoni [$2 faqen e përshkrimit] për informacion të mëtejshëm.
sr_ec: Ова датотека се налази на $1 и може се користити и на другим пројектима. Погледајте [$2 страницу за опис датотеке] за више детаља о њој.
sv: Den här filen är från $1 och kan användas av andra projekt. Var god se [$2 filbeskrivningssidan] för mer information.
te: ఈ ఫైలు $1 నుండి వచ్చింది అలానే ఇతర ప్రాజెక్టులలో కూడా ఉపయోగిస్తూ ఉండవచ్చు. మరింత సమాచారం కోసం, దయచేసి [$2 ఫైలు వివరణ పేజీ]ని చూడండి.
th: ไฟล์นี้มาจาก $1 และอาจถูกใช้บนโครงการอื่น ๆ กรุณาดู [หน้าคำอธิบายของไฟล์ $2] สำหรับข้อมูลเพิ่มเติม
tr: Bu dosya $1 deposundan ve diğer projeler tarafından kullanılıyor olabilir. Daha fazla bilgi için lütfen [$2 dosya açıklama sayfasına] bakın.
uk: Цей файл з $1 і може використовуватися в інших проектах. Додаткову інформацію можна знайти на [$2 сторінці опису файлу].
vi: Tập tin này đặt tại $1 và các dự án khác có thể sử dụng chúng. Mời xem [$2 trang mô tả tập tin] để có thêm thông tin.
yi: די טעקע איז פֿון $1 און מען מעג זי ניצן אין אנדערע פראיעקטן. זעט דעם [$2 טעקע באשרייבונג בלאט] פאר מער אינפארמאציע.

# sharedupload-desc-here
source: This file is from $1 and may be used by other projects. The description on its [$2 file description page] there is shown below.
af: Hierdie lêer kom vanaf $1 en kan ook in ander projekte gebruik word. Die beskrywing op die [$2 lêer se inligtingsblad] word hieronder weergegee.
ar: هذا الملف من $1 ويمكن استخدامه بواسطة المشاريع الأخرى. الوصف على [$2 صفحة وصف الملف] هناك معروض بالأسفل.
bg: Този файл е от $1 и може да се използва от други проекти. Следва информация за файла, достъпна през [$2 оригиналната му описателна страница].
br: Tennet eo ar restr-mañ eus $1 ha gallout a ra bezañ implijet evit raktresoù all. Diskouezet eo deskrivadur he [$2 fajenn zeskrivañ] amañ dindan.
bs: Ova datoteka je sa $1 i može se koristiti i na drugim projektima. Opis sa njene [$2 stranice opisa datoteke] je prikazan ispod.
ckb: ئەم پەڕگە لە $1ەوەیە و لەوە دەچێ لە پرۆژەکانی دیکەش بەکار ببرێت. لە خوارەوە پێناسەکەی کە لە [$2 لاپەڕەی ناساندنی پەڕگە] هەیە، دەبینیت.
cs: Tento soubor pochází z {{grammar:2sg|$1}} a mohou ho používat ostatní projekty. Níže jsou zobrazeny informace, které obsahuje jeho [$2 tamější stránka s popisem souboru].
cy: Daw'r ffeil hon o $1 a gellir ei defnyddio gan brosiectau eraill. Dangosir isod y disgrifiad sydd ar [$2 dudalen ddisgrifio'r ffeil] yno.
de: Diese Datei stammt aus $1 und darf von anderen Projekten verwendet werden. Die Beschreibung der [$2 Dateibeschreibungsseite] wird unten angezeigt.
el: Το αρχείο είναι από το $1 και ενδέχεται να χρησιμοποιείται από άλλα εγχειρήματα. Η περιγραφή στη [$2 σελίδα περιγραφής αρχείου] εμφανίζεται παρακάτω.
eo: Ĉi tiu dosiero estas de $1 kaj estas uzebla de aliaj projektoj. Jen la priskribo en ties [$2 dosier-priskriba paĝo].
es: Este archivo es de $1 y puede ser usado por otros proyectos. La descripción en su [$2 página de descripción del archivo] está mostrada debajo.
et: See on jagatud fail allikast $1 ja seda saab kasutada ka teistes projektides. Faili sealne [$2 kirjeldus] on kuvatud allpool.
fa: این پرونده در $1 قرار دارد و ممکن است در دیگر پروژه‌ها هم استفاده شود. توضیحات موجود در [$2 صفحهٔ توضیحات پرونده] در آنجا، در زیر نشان داده شده‌است.
fi: Tämä tiedosto on jaettu kohteesta $1 ja muut projektit saattavat käyttää sitä. Tiedot [$2 tiedoston kuvaussivulta] näkyvät alla.
fr: Ce fichier provient de : $1. Il peut être utilisé par d’autres projets. Sa description sur sa [$2 page de description] est affichée ci-dessous.
gl: Este ficheiro é de $1 e pode ser usado por outros proxectos. A descrición da [$2 páxina de descrición do ficheiro] móstrase a continuación.
he: זהו קובץ מתוך $1 וניתן להשתמש בו גם במיזמים אחרים. תיאורו ב[$2 דף תיאור הקובץ] שלו מוצג למטה.
hr: Ova datoteka je s $1 i mogu je koristiti drugi projekti. Opis s njezine [$2 stranice s opisom datoteke] prikazan je ispod.
hu: Ez a fájl a $1 megosztott tárhelyről származik, és más projektek is használhatják. A [$2 fájl ottani leírólapjának] másolata alább látható.
hy: Այս նիշքը $1-ից է և թուլատրելի է այլ նախագծերի կողմից օգտագործվել։ [$2 Նիշքի նկարագրման էջի] նկարագրությունը ներկայացված է ներքո։
id: Berkas ini berasal dari $1 dan mungkin digunakan oleh proyek-proyek lain. Deskripsi dari [$2 halaman deskripsinya] ditunjukkan di bawah ini.
is: Skrá þessi er af $1, og deilt meðal annarra verkefna og nýtist því þar. Hér fyrir neðan er afrit af [$2 skráarsíðunni þar].
it: Questo file proviene da $1 e può essere utilizzato da altri progetti. Di seguito viene mostrata la descrizione presente nella [$2 pagina di descrizione del file].
ja: このファイルは$1のものであり、他のプロジェクトで使用されている可能性があります。その[$2 ファイル解説ページ]にある説明を以下に表示しています。
ka: ეს ფაილი $1-დან შეიძლება გამოყენებული იქნას სხვა პროექტებშიც. მისი [$2 აღწერის გვერდიდან] ინფორმაცია წარმოდგენილია ქვევით.
km: ឯកសារនេះមានប្រភពមកពី $1 និងអាចត្រូវបានប្រើដោយគំរោងដ៏ទៃទៀត។ ការពណ៌នានៅលើ [$2 ទំព័រពណ៌នា]អំពីវា មានបង្ហាញខាងក្រោមនេះ។
ko: 이 파일은 $1에 있으며, 다른 프로젝트에서 사용하고 있을 가능성이 있습니다. [$2 해당 파일]에 대한 설명이 아래에 나와 있습니다.
lb: Dëse Fichier ass vu(n) $1 an däerf vun anere Projete benotzt ginn. D'Beschreiwung op senger [$2 Beschreiwungssäit] steet hei ënnendrënner.
lt: Šis failas yra iš $1 ir gali būti naudojamas kituose projektuose. Informacija iš [$2 failo aprašymo puslapio] yra pateikiama žemiau.
mk: Оваа податотека е од $1 и може да се користи во други проекти. Описот од нејзината [$2 страница за опис] е прикажан подолу.
ml: ഈ പ്രമാണം $1 സംരംഭത്തിൽ നിന്നുമുള്ളതാണ്, മറ്റു പദ്ധതികൾ ഇതുപയോഗിക്കുന്നുണ്ടാകാം. ഈ [$2 പ്രമാണത്തിന്റെ വിവരണ താളിലുള്ള] വിവരങ്ങൾ താഴെ കൊടുത്തിരിക്കുന്നു.
mr: ही संचिका $1 येथील असून ती इतर प्रकल्पात वापरलेली असू शकते. तिचे तेथील [$2 संचिका वर्णन पान] खाली दाखवले आहे.
nds_nl: Dit is een edeeld bestaand op $1 en ku-j oek gebruken veur aandere prejekken. De [$2 beschrieving van 't bestaand] derginse, steet hieronder.
nl: Dit bestand komt van $1 en kan ook in andere projecten gebruikt worden. De [$2 pagina met de bestandsbeschrijving] wordt hieronder weergegeven.
nn: Denne fila er frå $1 og kan verta nytta av andre prosjekt. Skildringa frå [$2 filskildringssida] der er vist nedanfor.
no: Denne fila er fra $1 og kan brukes av andre prosjekter. Beskrivelsen fra [$2 filbeskrivelsessida] vises nedenfor.
oc: Aqueste fichièr proven de $1 e pòt èsser utilizat per d'autres projèctes. La descripcion de [$2 sa pagina de descripcion] es afichada çaijós.
pl: Ten plik znajduje się na $1 i może być używany w innych projektach. Poniżej znajdują się informacje ze [$2 strony opisu] tego pliku.
pt: Este ficheiro provém de $1 e pode ser usado por outros projectos. A descrição na [$2 página de descrição] é mostrada abaixo.
pt_br: Este arquivo é do $1 e pode ser utilizado por outros projetos. A descrição na sua [$2 página de descrição de arquivo] é exibida abaixo.
ro: Fișierul acesta este de la $1 și poate fi folosit de alte proiecte. Descrierea de mai jos poate fi consultată la [$2 pagina de descriere a fișierului].
ru: Этот файл из $1 и может использоваться в других проектах. Информация с его [$2 страницы описания] приведена ниже.
si: මෙම ගොනුව $1 වෙතින් වන අතර අනෙකුත් ව්‍යාපෘතීන් විසින්ද භාවිතා කල හැක. එහි [$2 ගොනු විස්තර පිටුව] තුල අඩංගු විස්තර මෙහි පහත දැක්වෙයි.
sk: Tento zdieľaný súbor je z $1 a je možné ho používať na iných projektoch. Nižšie sú zobrazené informácie z [$2 popisnej stránky súboru].
sl: Ta datoteka je iz $1 in se lahko uporablja v drugih projektih. Povzetek na njeni [$2 opisni strani datoteke] je prikazan spodaj.
sq: Kjo skedë është nga $1 dhe mund të përdoret nga projektet e tjera. Përshkrimi në [$2 faqen përshkruese të skedës] është treguar më poshtë.
sr_ec: Ова датотека се налази на $1 и може се користити и на другим пројектима. Опис на [$2 страници датотеке] је приказан испод.
sv: Den här filen är från $1 och kan användas av andra projekt. Beskrivningen på dess [$2 filbeskrivningssida] visas nedan.
ta: $1-ல் இருக்கும் இக்கோப்பை மற்ற திட்டங்களிலும் பயன்படுத்தப்படலாம். இதனைப் [$2 கோப்பின் விவரப்பக்கம்] பற்றிய விவரங்கள் கீழே கொடுக்கப்பட்டுள்ளது.
te: ఈ ఫైలు $1 నుండి మరియు దీనిని ఇతర ప్రాజెక్టులలో కూడా ఉపయోగిస్తూ ఉండవచ్చు. దీని [$2 ఫైలు వివరణ పేజీ] లో ఉన్న వివరణని క్రింద చూపించాం.
th: ไฟล์นี้มาจาก $1 และอาจมีใช้ในโครงการอื่น คำอธิบายใน[$2 หน้าไฟล์]ได้แสดงไว้ข้างล่างนี้
tr: Bu dosya $1 deposundan ve diğer projeler tarafından kullanılıyor olabilir. Aşağıda [$2 dosya açıklama sayfasındaki] açıklama gösteriliyor.
tt_cyrl: Бу файл $1'дан һәм башка проектларда кулланырга мөмкин. Файл турында [$2 мәгълүмат ] аста бирелгән.
tt_latn: Bu fayl $1'dan häm başqa proyektlarda qullanırğa mömkin. Fayl turında [$2 mäğlümat ] asta birelgän.
uk: Цей файл з $1 і може використовуватися в інших проектах. Далі наведена інформація з його [$2 сторінки опису].
vi: Tập tin này đặt tại $1 và các dự án khác có thể sử dụng chúng. Lời miêu tả tại [$2 trang mô tả tập tin] tại đấy được hiển thị dưới đây.
yi: די טעקע איז פֿון $1 און מען מעג זי ניצן אין אנדערע פראיעקטן. די באשרייבונג פון איר [$2 טעקע באשרייבונג בלאט] דארט ווערן געוויזן אונטן.

# filepage-nofile
source: No file by this name exists.
af: Daar bestaan nie 'n lêer met die naam nie.
ar: لا ملف موجود بهذا الاسم.
bg: Не съществува файл с това име.
br: N'eus restr ebet dezhi an anv-se.
bs: Ne postoji datoteka s ovim nazivom.
ckb: پەڕگەیەک بەم ناوە نیە.
cs: Soubor s tímto názvem neexistuje.
cy: Does dim ffeil o'r enw hwn ar gael.
de: Es existiert keine Datei mit diesem Namen.
el: Κανένα αρχείο με αυτό το όνομα δεν υπάρχει
eo: Neniu dosiero de ĉi tiu nomo ekzistas.
es: No existe ningún archivo con este nombre.
et: Sellenimelist faili ei ole.
eu: Izen horrekin ez dago fitxategirik.
fa: پرونده‌ای با این نام وجود ندارد.
fi: Tämän nimistä tiedostoa ei ole olemassa.
fr: Aucun fichier de ce nom existe.
gl: Non existe ningún ficheiro con este nome.
he: לא קיים קובץ בשם זה.
hr: Ne postoji datoteka s ovim imenom.
hu: Nem létezik ilyen nevű fájl.
id: Tidak ada berkas dengan nama ini.
it: Non esiste un file con questo nome.
ja: この名前のファイルは存在しません。
ka: ამ სახელით ფაილი არ არსებობს.
km: គ្មានឯកសារ​ដែលមានឈ្មោះនេះទេ។
ko: 해당 이름으로 된 파일이 없습니다.
lb: Et gëtt kee Fichier mat deem Numm.
lt: Joks failas su duotu pavadinimu neegzistuoja.
mg: Tsy nahitana rakitra mitondra io anarana io.
mk: Не постои податотека со ова име.
ml: ഈ പേരിൽ ഒരു പ്രമാണവും നിലവിലില്ല.
mr: या नावाची संचिका अस्तित्वात नाही.
nds_nl: Der besteet gien bestaand mit disse naam.
nl: Er bestaat geen bestand met deze naam.
nn: Det finst ikkje noka fil med dette namnet.
no: Det finnes ingen fil med dette navnet.
oc: Cap de fichièr amb aqueste nom existís pas.
pl: Plik tej nazwie nie istnieje.
ps: په دې نوم کومه دوتنه نشته.
pt: Não existe nenhum ficheiro com este nome.
pt_br: Não existe nenhum arquivo com esse nome.
ro: Nu există niciun fișier cu acest nume.
ru: Не существует файла с данным именем.
si: මෙම නම සහිත ගොනුවක් නොපවතියි.
sk: Neexistuje žiadny súbor s takýmto názvom.
sl: Datoteka s tem imenom ne obstaja.
sq: Asnjë faqe nuk lidhet tek kjo skedë.
sr_ec: Не постоји датотека с овим називом.
sr_el: Ne postoji fajl pod tim imenom.
sv: Det finns ingen fil med det här namnet.
ta: இப்பெயரில் ஒரு கோப்பும் இல்லை.
te: ఈ పేరుతో ఏ ఫైలు లేదు.
th: ไม่มีไฟล์ชื่อนี้
tr: Bu isimde bir dosya yok.
tt_cyrl: Мондый исемле файл юк.
tt_latn: Mondıy isemle fayl yuq.
uk: Не існує файлу з такою назвою.
vi: Không có tập tin nào có tên này.
yi: עס עקזיסטירט נישט קיין טעקע מיט דעם נאמען.

# filepage-nofile-link
source: No file by this name exists, but you can [$1 upload it].
af: Daar bestaan nie 'n lêer met die naam nie, maar u kan een [$1 oplaai].
ar: لا يوجد ملف بهذا الاسم، لكن يمكنك [$1 رفعه].
bg: Не съществува файл с това име, но можете [$1 да го качите].
br: N'eus restr ebet dezhi an anv-se, met gallout a rit [$1 pellgargañ anezhi].
bs: Ne postoji datoteka s ovim imenom, ali je možete [$1 postaviti].
ckb: پەڕگەیەک بەم ناوە نیە بەڵام دەتوانی [$1 باری بکەی].
cs: Soubor s tímto názvem neexistuje, ale můžete [$1 ho načíst].
cy: Does dim ffeil o'r enw hwn ar gael, ond gallwch [$1 ei huwchlwytho].
de: Es existiert keine Datei mit diesem Namen, aber du kannst [$1 diese Datei hochladen].
el: Δεν υπάρχει τέτοιο αρχείο, αλλἀ μπορείτε να [$1 το επιφορτώσετε].
eo: Neniu dosiero de ĉi tiu nomo ekzistas, sed vi povas [$1 alŝuti ĝin].
es: No existe ningún archivo con este nombre, pero puedes [$1 subirlo].
et: Sellenimelist faili ei ole, kuid sa saad selle [$1 üles laadida].
fa: پرونده‌ای با این نام وجود ندارد، اما شما می‌توانید آن را [$1 بارگذاری کنید].
fi: Tämän nimistä tiedostoa ei ole olemassa, mutta voit [$1 tallentaa sen].
fr: Aucun fichier de ce nom n’existe, mais vous pouvez [$1 en téléverser un].
gl: Non existe ningún ficheiro con este nome, pero pode [$1 cargalo].
he: לא קיים קובץ בשם זה, אך באפשרותכם [$1 להעלות אחד].
hr: Ne postoji datoteka s ovim imenom, ali možete je [$1 postaviti].
hu: Nem létezik ilyen nevű fájl. [$1 Ide kattintva] feltölthetsz egyet.
id: Tidak ada berkas dengan nama ini, tetapi Anda dapat [$1 mengunggahnya].
it: Non esiste un file con questo nome, ma è possibile [$1 caricarlo].
ja: この名前のファイルは存在しませんが、[$1 アップロード]することができます。
ka: ამ სახელით ფაილი არ არსებობს, [$1 თუმცა თქვენ მისი ატვირთვა შეგიძლიათ].
km: គ្មានរូបភាពដែលមានឈ្មោះនេះទេ។ ប៉ុន្តែអ្នកអាច [$1 ផ្ទុក​វា​ឡើង​] ។
ko: 해당 이름으로 된 파일이 없습니다. [$1 파일을 올릴 수] 있습니다.
lb: Et gëtt kee Fichier mat deem Numm, awer Dir kënnt [$1 en eroplueden].
lt: Joks failas su duotu pavadinimu neegzistuoja, bet vis dar galite [$1 jį įkelti].
mg: Tsy misy rakitra mitondra io anarana io, fa afaka [$1 mampiditra azy ianao].
mk: Нема податотека со ова име, може да ја [$1 подигнете].
ml: ഈ പേരിൽ ഒരു പ്രമാണവും നിലവിലില്ല, താങ്കൾക്ക് [$1 അത് അപ്‌ലോഡ് ചെയ്യാവുന്നതാണ്‌]
mr: या नावाची संचिका अस्तित्य्वात नाही, पण तुम्ही ती [$1 चढवू शकता].
nds_nl: Der besteet gien bestaand mit disse naam, mar je kunnen 't [$1 toevoegen].
nl: Er bestaat geen bestand met deze naam, maar u kunt het [$1 uploaden].
nn: Inga fil med dette namnet finst, men du kan [$1 lasta ho opp].
no: Ingen fil med dette navnet eksisterer, men du kan [$1 laste den opp].
oc: Cap de fichièr amb aqueste nom existís pas, mas ne podètz [$1 telecargar un].
pl: Plik o tej nazwie nie istnieje, ale możesz go [$1 przesłać].
pt: Não existe nenhum ficheiro com este nome, mas pode [$1 carregá-lo].
pt_br: Não existe nenhum arquivo com este nome, mas você pode [$1 carregá-lo].
ro: Nu există niciun fișier cu acest nume, dar îl puteți [$1 încărca].
ru: Не существует файла с данным именем. Вы можете [$1 загрузить его].
si: මෙම නම සහිත ගොනුවක් නොපවතින නමුදු, ඔබ විසින් [$1 එය උඩුගතතිරීම] සිදුකල හැක.
sk: Súbor s takýmto názvom neexistuje, ale môžete ho [$1 nahrať].
sl: Datoteka s tem imenom ne obstaja, vendar pa jo lahko [$1 naložite].
sq: Një skedë me këtë emër nuk ekziston akoma, ju mundeni ta [$1 ngarkoni atë].
sr_ec: Не постоји датотека с овим називом, али је можете [$1 послати].
sr_el: Ne postoji fajl sa ovim imenom, ali ga možete [$1 poslati].
sv: Det finns ingen fil med det här namnet, men du kan [$1 ladda upp den].
ta: இப்பெயரில் ஒரு கோப்பும் இல்லை, ஆனால் நீங்கள் [$1 ஐ தரவேற்றலாம்]
te: ఈ పేరుతో ఏ ఫైలూ లేదు, కానీ మీరు $1 ను అప్‌లోడ్ చెయ్యవచ్చు.
th: ไม่มีไฟล์ชื่อนี้ อย่างไรก็ตามคุณสามารถ[$1 อัปโหลด]ได้
tr: Bu isimde bir dosya yok, ama siz [$1 yükleyebilirsiniz].
tt_cyrl: Мондый исемле файл юк. Сез аны [$1 йөкли аласыз].
tt_latn: Mondıy isemle fayl yuq. Sez anı [$1 yökli alasız].
uk: Не існує файлу з такою назвою, але ви можете [$1 завантажити його].
vi: Không có tập tin nào có tên này, nhưng bạn có thể [$1 tải nó lên].
yi: עס עקזיסטירט נישט קיין טעקע מיט דעם נאמען, אבער איר קענט זי [$1 ארויפֿלאָדן].
