Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# infosubtitle
source: Information for page
af: Inligting vir bladsy
ar: المعلومات للصفحة
az: Səhifə üçün məlumat
bg: Информация за страницата
br: Titouroù evit ar bajenn
bs: Informacije za stranicu
ckb: زانیاریی لاپەڕە
cs: Informace o stránce
cy: Gwybodaeth am y dudalen
de: Seiteninformation
el: Πληροφορίες για τη σελίδα
eo: Informoj por paĝo
es: Información de la página
et: Lehekülje informatsioon
eu: Orrialdearen informazioa
fa: اطلاعات در مورد صفحه
fi: Tietoja sivusta
fr: Informations pour la page
ga: Eolas don leathanach
gl: Información da páxina
he: מידע על הדף
hr: Podaci o stranici
hu: Információk a lapról
hy: Տեղեկությունների էջի մասին
id: Informasi halaman
is: Upplýsingar um síðu
it: Informazioni per la pagina
ja: ページ情報
ka: გვერდის ინფორმაცია
kk_arab: بەت تۋرالى مالىمەت
kk_cyrl: Бет туралы мәлімет
kk_latn: Bet twralı mälimet
km: ព័ត៌មានសម្រាប់ទំព័រ
ko: 문서 정보
lb: Informatioun zur Säit
lt: Puslapio informacija
mg: Fampahalalàna ho an'ilay pejy
mk: Информации за страница
ml: താളിനുള്ള വിവരങ്ങൾ
mr: पानाची माहिती
mt: Informazzjoni għal paġna
nds_nl: Infermasie veur disse pagina
nl: Informatie voor pagina
nn: Informasjon om side
no: Sideinformasjon
oc: Entresenhas per la pagina
pl: Informacja o stronie
ps: د مخ مالومات
pt: Informação para página
pt_br: Informação para página
ro: Informații pentru pagină
ru: Информация о странице
si: පිටුව සඳහා විස්තර
sk: Informácie o stránke
sl: Podatki o strani
sq: Informacion për faqen
sr_ec: Информације за страницу
sr_el: Informacije za stranicu
sv: Information om sida
ta: பக்கத்துக்கான தகவல்
te: పేజీ గురించి సమాచారం
th: ข้อมูลของหน้า
tr: Sayfa için bilgi
tt_latn: Bit turında
uk: Інформація про сторінку
vi: Thông tin về trang
yi: אינפארמאציע וועגן בלאט

# numedits
source: Number of edits (page): $1
af: Aantal wysigings (bladsy): $1
ar: عدد التعديلات (صفحة): $1
az: Redaktələrin sayı (səhifə): $1
bg: Брой редакции (страница): $1
br: Niver a gemmoù (pennad) : $1
bs: Broj izmjena (stranica): $1
ckb: ژمارەی دەستکارییەکان (پەڕە): $1
cs: Počet editací (obsahová stránka): $1
cy: Nifer y golygiadau (i'r dudalen): $1
de: Anzahl der Seitenänderungen: $1
el: Αριθμός επεξεργασιών (στο άρθρο): $1
eo: Nombro de redaktoj (paĝo): $1
es: Número de ediciones (artículo): $1
et: Lehekülje redigeerimiste arv: $1
eu: Aldaketa kopurua (artikulua): $1
fa: تعداد ویرایش‌ها (ی نوشتار): $1
fi: Sivun muokkausten määrä: $1
fr: Nombre de modifications : $1
ga: Méid athruithe (alt): $1
gl: Número de edicións (artigo): $1
he: מספר עריכות (דף תוכן): $1
hr: Broj promjena (članak): $1
hu: Szerkesztések száma (szócikk): $1
hy: Խմբագրումների թիվ (հոդված). $1
id: Jumlah suntingan (halaman): $1
is: Fjöldi breytinga (síða): $1
it: Numero di modifiche (pagina): $1
ja: 編集数（ページ）：$1
ka: რედაქტირების რაოდენობა (სტატია): $1
kk_arab: وڭدەمە سانى (بەت): $1
kk_cyrl: Өңдеме саны (бет): $1
kk_latn: Öñdeme sanı (bet): $1
km: ចំនួននៃកំណែប្រែ (អត្ថបទ)៖ $1
ko: 편집 횟수(문서): $1
lb: Zuel vun den Ännerunge vun dëser Säit: $1
lt: Keitimų skaičius (puslapis): $1
mg: Isan'ny fanovana (lahatsoratra): $1
mk: Број на уредувања (страница): $1
ml: തിരുത്തലുകളുടെ എണ്ണം (ലേഖനം): $1
mr: संपादनांची संख्या (पान): $1
mt: Numru ta' modifiki (paġna): $1
nds_nl: Antal bewarkingen (artikel): $1
nl: Aantal bewerkingen (pagina): $1
nn: Tal endringar (innhaldsside): $1
no: Antall redigeringer (artikkel): $1
oc: Nombre de modificacions : $1
pl: Liczba edycji (strona zawartości): $1
ps: د سمونونو شمېر (مخ): $1
pt: Número de edições (página): $1
pt_br: Número de edições (página): $1
ro: Număr de modificări (articole): $1
ru: Число правок (статья): $1
si: සංස්කරණ ගණන (පිටුව): $1
sk: Počet úprav (stránka): $1
sl: Število urejanj (stran): $1
sq: Numri i versioneve të artikullit: $1
sr_ec: Број промена (чланак): $1
sr_el: Broj promena (članak): $1
sv: Antal redigeringar (sida): $1
ta: தொகுப்புகளின் எண்ணிக்கை (பக்கங்கள்): $1
te: మార్పుల సంఖ్య (వ్యాసం): $1
th: จำนวนการแก้ไข (เนื้อหา): $1
tr: Değişiklik sayısı (sayfa): $1
uk: Кількість редагувань (сторінка): $1
vi: Số lần sửa đổi (trang nội dung): $1
yi: צאל פון רעדאקציעס (בלאט): $1

# numtalkedits
source: Number of edits (discussion page): $1
af: Aantal wysigings (besprekingsblad): $1
ar: عدد التعديلات (صفحة نقاش): $1
az: Redaktələrin sayı (müzakirə səhifəsi): $1
bg: Брой редакции (дискусионна страница): $1
br: Niver a gemmoù (pajenn gaozeal) : $1
bs: Broj izmjena (stranice za razgovor): $1
ckb: ژمارە گۆڕانکارییەکان (پەڕەی لێدوان): $1
cs: Počet editací (diskusní stránka): $1
cy: Nifer y golygiadau (i'r dudalen sgwrs): $1
de: Anzahl der Diskussionsänderungen: $1
el: Αριθμός επεξεργασιών (στη σελίδα συζήτησης): $1
eo: Nombro de redaktoj (diskuto-paĝo): $1
es: Número de ediciones (página de discusión): $1
et: Arutelulehe redigeerimiste arv: $1
eu: Aldaketa kopurua (eztabaida orrialdea): $1
fa: تعداد ویرایش‌ها (صفحهٔ بحث): $1
fi: Keskustelusivun muokkausten määrä: $1
fr: Nombre de modifications (page de discussion) : $1
ga: Méid athruithe (leathanach phlé): $1
gl: Número de edicións (páxina de conversa): $1
he: מספר עריכות (דף שיחה): $1
hr: Broj promjena (stranica za razgovor): $1
hu: Szerkesztések száma (vitalap): $1
hy: Խմբագրումների թիվ (քննարկման էջ). $1
id: Jumlah suntingan (halaman pembicaraan): $1
is: Fjöldi breytinga (spjall síða): $1
it: Numero di modifiche (pagina di discussione): $1
ja: 編集数（議論ページ）：$1
ka: რედაქტირების რაოდენობა (განხილვის გვერდი): $1
kk_arab: وڭدەمە سانى (تالقىلاۋ بەتى): $1
kk_cyrl: Өңдеме саны (талқылау беті): $1
kk_latn: Öñdeme sanı (talqılaw beti): $1
km: ចំនួននៃកំណែប្រែ (ទំព័រពិភាក្សា)៖ $1
ko: 편집 횟수(토론 문서): $1
lb: Zuel vun den Ännerungen (Diskussiounssäit): $1
lt: Keitimų skaičius (aptarimo puslapis): $1
mg: Isan'ny resaka (pejin-dresaka): $1
mk: Број на уредувања (страница за разговор): $1
ml: തിരുത്തലുകളുടെ എണ്ണം (സം‌വാദം താൾ): $1
mr: संपादनांची संख्या(चर्चा पान): $1
mt: Numru ta' modifiki (paġna tad-diskussjoni): $1
nds_nl: Antal bewarkingen (overlegpagina): $1
nl: Aantal bewerkingen (overlegpagina): $1
nn: Tal endringar (diskusjonsside): $1
no: Antall redigeringer (diskusjonsside): $1
oc: Nombre de modificacions (pagina de discussion) : $1
pl: Liczba edycji (strona dyskusji): $1
ps: د سمونونو شمېر (د خبرو اترو مخ): $1
pt: Número de edições (página de discussão): $1
pt_br: Número de edições (página de discussão): $1
ro: Număr de modificări (pagina de discuții): $1
ru: Число правок (страница обсуждения): $1
si: සංස්කරණ ගණන (සංවාද පිටුව): $1
sk: Počet úprav (diskusná stránka): $1
sl: Število urejanj (pogovorna stran): $1
sq: Numrii versioneve të diskutimit të artikullit: $1
sr_ec: Број промена (страница за разговор): $1
sr_el: Broj promena (stranica za razgovor): $1
sv: Antal redigeringar (diskussionssida): $1
ta: தொகுப்புகளின் எண்ணிக்கை (உரையாடல் பக்கங்கள்): $1
te: మార్పుల సంఖ్య (చర్చా పేజీ): $1
th: จำนวนการแก้ไข (หน้าพูดคุย): $1
tr: Değişiklik sayısı (tartışma sayfası): $1
tt_cyrl: Төзәтүләр саны (бәхәс бите): $1
uk: Кількість редагувань (сторінка обговорення): $1
vi: Số lần sửa đổi (trang thảo luận): $1
yi: צאל רעדאַקטירונגען (שמועס בלאַט): $1

# numwatchers
source: Number of watchers: $1
af: Aantal dophouers: $1
ar: عدد المراقبين: $1
az: Baxış sayı: $1
bg: Брой наблюдатели: $1
br: Niver a dud o lenn : $1
bs: Broj onih koji pregledaju: $1
ckb: ژمارەی چاودێران: $1
cs: Počet sledujících uživatelů: $1
cy: Nifer y gwylwyr: $1
de: Anzahl der Beobachter: $1
el: Αριθμός παρακολουθήσεων: $1
eo: Nombro de atentantoj: $1
es: Número de usuarios vigilándola: $1
et: Jälgijate arv: $1
eu: Jarraitzaile kopurua: $1
fa: شمار پی‌گیری‌کنندگان: $1
fi: Tarkkailijoiden määrä: $1
fr: Nombre de contributeurs ayant la page dans leur liste de suivi : $1
ga: Méid féachnóirí: $1
gl: Número de vixiantes: $1
he: מספר העוקבים אחרי הדף: $1
hr: Broj pratitelja: $1
hu: Figyelők száma: $1
hy: Հսկողների թիվ. $1
id: Jumlah pengamat: $1
is: Fjöldi vaktara: $1
it: Numero di osservatori: $1
ja: ウォッチしている利用者数：$1
ka: დამკვირვებელთა რაოდენობა: $1
kk_arab: باقىلاۋشى سانى: $1
kk_cyrl: Бақылаушы саны: $1
kk_latn: Baqılawşı sanı: $1
km: ចំនួនអ្នកតាមដាន ៖ $1
ko: 주시하는 사용자 수: $1
lb: Zuel vun de Benotzer déi dës Säit iwwerwaachen: $1
lt: Stebinčiųjų skaičius: $1
mg: Isan'ny mpikambana manaraka ity pejy ity : $1
mk: Број на набљудувачи: $1
ml: ശ്രദ്ധിക്കുന്നവരുടെ എണ്ണം: $1
mr: बघ्यांची संख्या: $1
mt: Numru ta' osservaturi: $1
nds_nl: Antal volgers: $1
nl: Aantal volgers: $1
nn: Tal brukarar som overvakar: $1
no: Antall overvåkere: $1
oc: Nombre de contributors qu'an la pagina dins lor lista de seguiment : $1
pl: Liczba obserwujących: $1
ps: د کتونکو شمېر: $1
pt: Número de pessoas vigiando: $1
pt_br: Número de pessoas vigiando: $1
ro: Număr de utilizatori care urmăresc: $1
ru: Число наблюдателей: $1
si: මුරකරන්නන් ගණන: $1
sk: Počet zobrazení: $1
sl: Število oseb, ki spremljajo stran: $1
sq: Numri i mbikqyrësve: $1
sr_ec: Број корисника који надгледају: $1
sr_el: Broj korisnika koji nadgledaju: $1
sv: Antal användare som bevakar sidan: $1
ta: இப்பக்கத்தைக் கவனிப்பவர்கள்: $1
te: వీక్షకుల సంఖ్య: $1
th: จำนวนผู้เฝ้าดู: $1
tr: izleyici sayısı: $1
uk: Кількість спостерігачів: $1
vi: Số người theo dõi: $1

# numauthors
source: Number of distinct authors (page): $1
af: Aantal outeurs (bladsy): $1
ar: عدد المحررين (صفحة): $1
bg: Брой различни автори (страница): $1
br: Niver a aozerien zisheñvel (pennad) : $1
bs: Broj različitih autora (stranice): $1
ckb: ژمارەی نووسەری جودا (لاپەڕە): $1
cs: Počet různých autorů (obsahová stránka): $1
cy: Nifer y gwahanol awduron a gyfrannodd at y dudalen: $1
de: Anzahl der Autoren: $1
el: Αριθμός διακριτών συγγραφέων (στο άρθρο): $1
eo: Nombro de apartaj aŭtoroj (paĝo): $1
es: Número de autores distintos (artículo): $1
et: Lehekülje erinevate toimetajate arv: $1
eu: Egile ezberdinen kopurua (artikulua): $1
fa: شمار نویسندگان متمایز (مقاله): $1
fi: Sivun erillisten kirjoittajien määrä: $1
fr: Nombre d’auteurs distincts : $1
ga: Méid údair ar leith (alt): $1
gl: Número de autores distintos (artigo): $1
he: מספר כותבים נפרדים (דף תוכן): $1
hr: Broj autora (članak): $1
hu: Önálló szerzők száma (szócikk): $1
hy: Տարբեր հեղինակների թիվ (հոդված). $1
id: Jumlah pengarang yang berbeda (halaman): $1
is: Fjöldi frábrugðinna höfunda (grein): $1
it: Numero di autori distinti (pagina): $1
ja: 個別の著者数（ページ）：$1
ka: განსხვავებულ ავტორთა რაოდენობა (სტატია): $1
kk_arab: ٴارتۇرلى اۋتور سانى (بەت): $1
kk_cyrl: Әртүрлі аутор саны (бет): $1
kk_latn: Ärtürli awtor sanı (bet): $1
km: ចំនួនអ្នកនិពន្ឋ (អត្ថបទ): $1
ko: 기여한 사용자 수(문서): $1
lb: Zuel vu verschiddenen Auteuren: $1
lt: Skirtingų autorių skaičius (puslapis): $1
mg: Isan'ny mpanova samihafa : $1
mk: Број на различни автори (страница): $1
ml: വ്യത്യസ്തരായ രചയിതാക്കളുടെ എണ്ണം (താളിന്റെ): $1
mr: स्पष्ट पणे वेगळ्या लेखकांची संख्या (पान): $1
mt: Numru ta' awturi distinti (paġna): $1
nds_nl: Antal verschillende auteurs (artikel): $1
nl: Aantal auteurs (pagina): $1
nn: Tal ulike bidragsytarar (innhaldsside): $1
no: Antall forskjellige bidragsytere (artikkel): $1
oc: Nombre d’autors distints : $1
pl: Liczba autorów (strona zawartości): $1
pt: Número de autores distintos (página): $1
pt_br: Número de autores distintos (página): $1
ro: Număr de autori distincți (articole): $1
ru: Число различных авторов (статья): $1
si: ප්‍රභින්න කතෘවරුන් ගණන (පිටුව): $1
sk: Počet odlišných autorov (stránka): $1
sl: Število različnih avtorjev (stran): $1
sq: Numri i autorëve të artikullit: $1
sr_ec: Број различитих аутора (чланак): $1
sr_el: Broj različitih autora (članak): $1
sv: Antal olika bidragsgivare (sida): $1
ta: எழுத்தாளர்களின் எண்ணிக்கை (பக்கம்): $1
te: భిన్నమైన రచయితల సంఖ్య (వ్యాసం): $1
th: จำนวนผู้เขียน (เนื้อหา): $1
tr: Farklı yazar sayısı (sayfa): $1
uk: Кількість різних авторів (сторінка): $1
vi: Số người sửa đổi khác nhau (trang nội dung): $1

# numtalkauthors
source: Number of distinct authors (discussion page): $1
af: Aantal outeurs (besprekingsblad): $1
ar: عدد المحررين (صحفة نقاش): $1
bg: Брой различни автори (дискусионна страница): $1
br: Niver a aozerien zisheñvel (pajenn gaozeal) : $1
bs: Broj različitih autora (stranice za razgovor): $1
cs: Počet různých autorů (diskusní stránka): $1
cy: Nifer yr awduron (o'r dudalen sgwrs): $1
de: Anzahl der Diskussionsteilnehmer: $1
el: Αριθμός διακριτών συγγραφέων (στη σελίδα συζήτησης): $1
eo: Nombro de apartaj aŭtoroj (diskuto-paĝo): $1
es: Número de autores distintos (página de discusión): $1
et: Arutelulehe erinevate toimetajate arv: $1
eu: Egile ezberdinen kopurua (eztabaida orrialdea): $1
fa: تعداد مؤلفان مختلف (صفحهٔ بحث): $1
fi: Keskustelusivun erillisten kirjoittajien määrä: $1
fr: Nombre d’auteurs distincts (page de discussion) : $1
ga: Méid údair ar leith (leathanach phlé): $1
gl: Número de autores distintos (páxina de conversa): $1
he: מספר כותבים נפרדים (דף שיחה): $1
hr: Broj autora (stranica za razgovor): $1
hu: Önálló szerzők száma (vitalap): $1
hy: Տարբեր հեղինակների թիվ (քննարկման էջ). $1
id: Jumlah pengarang yang berbeda (halaman pembicaraan): $1
is: Fjöldi frábrugðinna höfunda (spjall síða): $1
it: Numero di autori distinti (pagina di discussione): $1
ja: 個別の著者数（議論ページ）：$1
ka: სხვადასხვა ავტორთა რაოდენობა (განხილვის გვერდი): $1
kk_arab: ٴارتۇرلى اۋتور سانى (تالقىلاۋ بەتى): $1
kk_cyrl: Әртүрлі аутор саны (талқылау беті): $1
kk_latn: Ärtürli awtor sanı (talqılaw beti): $1
km: ចំនួនអ្នកនិពន្ធ (ទំព័រពិភាក្សា): $1
ko: 기여한 사용자 수(토론 문서): $1
lb: Zuel vun den Auteuren (Diskussiounssäit): $1
lt: Skirtingų autorių skaičius (aptarimo puslapis): $1
mg: Isan'ny mpiresaka (fa tsy ny resaka) (pejin-dresaka): $1
mk: Број на различни автори (страница за разговор): $1
ml: വ്യത്യസ്തരായ രചയിതാക്കളുടെ എണ്ണം (സം‌വാദം താളിന്റെ): $1
mr: स्पष्टपणे वेग-वेगळ्या लेखकांची संख्या(चर्चा पान): $1
mt: Numru ta' awturi distinti (paġna tad-diskussjoni): $1
nds_nl: Antal verschillende auteurs (overlegpagina): $1
nl: Aantal verschilende auteurs (overlegpagina): $1
nn: Tal ulike bidragsytarar (diskusjonsside): $1
no: Antall forskjellige bidragsytere (diskusjonsside): $1
oc: Nombre d’autors distints (pagina de discussion) : $1
pl: Liczba autorów (strona dyskusji): $1
pt: Número de autores distintos (página de discussão): $1
pt_br: Número de autores distintos (página de discussão): $1
ro: Număr de autori distincți (pagini de discuții): $1
ru: Число различных авторов (страница обсуждения): $1
si: ප්‍රභින්න කතෘවරුන් ගණන (සංවාද පිටුව): $1
sk: Počet odlišných autorov (diskusná stránka): $1
sl: Število različnih avtorjev (pogovorna stran): $1
sq: Numri i diskutuesve për artikullin: $1
sr_ec: Број различитих аутора (страница за разговор): $1
sr_el: Broj različitih autora (stranica za razgovor): $1
sv: Antal olika bidragsgivare (diskussionssida): $1
ta: எழுத்தாளர்களின் எண்ணிக்கை (உரையாடல் பக்கம்): $1
te: భిన్నమైన రచయితల సంఖ్య (చర్చా పేజీ): $1
th: จำนวนผู้เขียน (หน้าพูดคุย): $1
tr: Farklı yazar sayısı (tartışma sayfası): $1
uk: Кількість авторів (сторінка обговорення): $1
vi: Số người sửa đổi khác nhau (trang thảo luận): $1

# skinname-standard
source: Classic
af: Standaard
ar: كلاسيك
bg: Класика
br: Standard
bs: Klasično
ckb: کلاسیک
cs: Klasický
cy: Safonol
de: Klassik
el: Κλασσικό
eo: Klasika
es: Estándar
et: Algeline
eu: Lehenetsia
fa: کلاسیک
fi: Perus
fr: Standard
ga: Clasaiceach
gl: Clásica
he: קלאסי
hr: Standardna
hu: Klasszikus
hy: Դասական
id: Klasik
is: Sígilt
ja: クラシック
ka: კლასიკური
kk_arab: داعدىلى (standard)
kk_cyrl: Дағдылы (standard)
kk_latn: Dağdılı (standard)
km: បុរាណ
ko: 클래식
lb: Klassesch
lt: Klasikinė
mk: Класично
ml: സാർവത്രികം
mr: अभिजात
nds_nl: Klassiek
nl: Klassiek
nn: Klassisk
no: Standard
oc: Estandard
pl: Standardowa
ps: کلاسيک
pt: Clássico
pt_br: Clássico
ro: Clasic
ru: Классическое
sk: Klasický
sq: Standarte
sv: Standard
ta: இயல்பான
te: సంప్రదాయ
th: คลาสสิก
tr: Klasik
tt_cyrl: Классик
tt_latn: Klassik
uk: Стандартне
vi: Cổ điển

# skinname-nostalgia
source: Nostalgia
af: Nostalgie
ar: نوستالجيا
bg: Носталгия
br: Melkoni
bs: Nostalgija
ckb: غەریبی
cs: Nostalgie
cy: Hiraeth
de: Nostalgie
el: Νοσταλγία
eo: Nostalgio
fa: نوستالژی
fr: Nostalgie
ga: Sean-nós
gl: Morriña
he: נוסטלגיה
hr: Nostalgija
hu: Nosztalgia
hy: Հայրենաբաղձություն
is: Gamaldags
ja: ノスタルジア
ka: ნოსტალგია
kk_arab: اڭساۋ (nostalgia)
kk_cyrl: Аңсау (nostalgia)
kk_latn: Añsaw (nostalgia)
km: អាឡោះអាល័យ
ko: 노스탤지아
lb: Nostalgie
lt: Nostalgija
mk: Носталгија
ml: ഗൃഹാതുരത്വം
mr: रम्य
nds_nl: Nostalgie
nl: Nostalgie
nn: Nostalgi
no: Nostalgi
pl: Tęsknota
ps: نوستالژي
ro: Nostalgie
ru: Ностальгия
sq: Nostalgjike
sv: Nostalgi
ta: பசுமை நினைவு (Nostalgia)
te: నాస్టాల్జియా
th: นอสตัลเจีย
tr: Nostaljik
tt_cyrl: Искә алу
tt_latn: İskä alu
uk: Ностальгія
vi: Vọng cổ

# skinname-cologneblue
source: Cologne Blue
af: Keulen blou
ar: كولون بلو
bg: Кьолнско синьо
br: Glaz Kologn
bs: Kelnsko plavo
ckb: شینی کۆلۆن
cs: Kolínská modř
cy: Glas Cwlen
de: Kölnisch Blau
eo: Kolonja Bluo
es: Colonia azul
et: Kölni sinine
fa: آبی کلن
fi: Kölnin sininen
fr: Bleu de Cologne
ga: Gorm Köln
gl: Azul colonial
he: מים כחולים
hr: Kölnska plava
hu: Kölni kék
hy: Քյոլնի թախիծ
is: Kölnarblátt
ja: ケルンブルー
kk_arab: كولن زەڭگىرلىگى (cologneblue)
kk_cyrl: Көлн зеңгірлігі (cologneblue)
kk_latn: Köln zeñgirligi (cologneblue)
km: ទឹកអប់ខៀវ
ko: 쾰른 블루
lb: Köln Blo
lt: Kelno mėlyna
mk: Келнско сино
ml: ക്ലോൺ നീല
mr: सुरेखनीळी
nds_nl: Keuls blauw
nl: Keuls blauw
nn: Kölnerblå
no: Kølnerblå
oc: Colonha Blau
pl: Błękit
ps: شين کلون
pt: Azul colonial
pt_br: Azul colonial
ro: Albastru de Cologne
ru: Кёльнская тоска
sk: Kolínska modrá
sq: Kolonjë Blu
sv: Cologne blå
ta: கொலோன் (Cologne) நீலம் Blue
te: కలోన్ నీలం
th: โคโลญจ์บลู
tt_cyrl: Зәңгәр сагыш
tt_latn: Zäñgär sağış
uk: Кельнське синє
vi: Xanh Cologne

# skinname-monobook
source: MonoBook
ar: مونوبوك
bg: Монобук
bs: MonoKnjiga
ckb: مۆنۆ
eo: Librejo
fa: مونوبوک
he: מונובוק
hy: ՄիաԳիրք
is: EinBók
ja: モノブック
kk_arab: دارا كىتاپ (monobook)
kk_cyrl: Дара кітап (monobook)
kk_latn: Dara kitap (monobook)
km: សៀវភៅឯក
ko: 모노북
mk: Монобук
ml: മോണോബുക്ക്
mr: मोनोबुक
pl: Książka
ps: مونوبوک
te: మోనోబుక్
th: โมโนบุ๊ก
tt_cyrl: Китап
tt_latn: Kitap
uk: Моно-книга

# skinname-myskin
source: MySkin
ar: ماي سكين
bg: Моят облик
bs: MojaKoža
ckb: پێستی خۆم
cs: Můj vzhled
el: ΤοSkinΜου
es: Mi piel
et: Minu kujundus
fa: پوستهٔ من
fi: Oma tyylisivu
fr: Mon Interface
ga: MoChraiceann
gl: A miña aparencia
he: העיצוב שלי
hy: ԻմՏեսք
is: Mitt þema
ja: マイスキン
kk_arab: ٴوز مانەرىم (myskin)
kk_cyrl: Өз мәнерім (myskin)
kk_latn: Öz mänerim (myskin)
km: សំបកខ្ញុំ
ko: 마이스킨
lt: Mano išvaizda
mk: Мое руво
ml: എന്റിഷ്ടം
mr: माझीकांती
nds_nl: MienSkin
nl: MijnSkin
nn: MiDrakt
no: Eget utseende
oc: Mon interfàcia
pl: Moja skórka
ps: زمابڼه
ro: StilulMeu
ru: Своё
sk: Môj vzhľad
sv: Mitt utseende
te: నాఅలంకారం
th: มายสกิน
tt_cyrl: Үзем
tt_latn: Üzem
uk: Своє
vi: Cá nhân

# skinname-chick
source: Chick
ar: تشيك
bg: Пиленце
br: Plogig
bs: Pile (chick)
ckb: جووچک
cs: Kuře
de: Küken
eo: Kokido
es: Pollito
et: Tibu
fa: شیک
fr: Poussin
ga: Sicín
gl: Parrulo
he: צ'יק
hy: Ծիտ
is: Gella
ja: チック
kk_arab: بالاپان (chick)
kk_cyrl: Балапан (chick)
kk_latn: Balapan (chick)
km: កូនមាន់
ko: 치크
mk: Шик
ml: സുന്ദരി
mr: मस्त
nds_nl: Deftig
oc: Poleton
pl: Kurczaczek
ps: شيک
pt: Chique
pt_br: Chique
ro: Șic
ru: Цыпа
sk: Kuriatko
te: చిక్
th: ชิก
tr: Şık
tt_cyrl: Чеби
tt_latn: Çebi
uk: Курча

# skinname-simple
source: Simple
ar: سيمبل
bg: Семпъл
br: Eeun
bs: Jednostavna
ckb: ساده‌
cs: Jednoduchý
de: Einfach
el: Απλό
et: Lihtne
eu: Arrunta
fa: ساده
fi: Yksinkertainen
ga: Simplí
gl: Sinxela
he: פשוט
hu: Egyszerű
hy: Պարզ
id: Sederhana
is: Einfalt
ja: シンプル
kk_arab: كادىمگى (simple)
kk_cyrl: Кәдімгі (simple)
kk_latn: Kädimgi (simple)
km: សាមញ្ញ
ko: 심플
lb: Einfach
lt: Paprasta
mk: Просто
ml: ലളിതം
mr: साधी
nds_nl: Eenvoudig
nl: Eenvoudig
nn: Enkel
no: Enkel
pl: Prosta
ps: ساده
pt: Simples
pt_br: Simples
ro: Simplu
ru: Простое
sk: Jednoduchý
sv: Enkel
te: సరళ
th: ซิมเปิล
tr: Basit
tt_cyrl: Гади
tt_latn: Ğädi
uk: Просте
vi: Đơn giản

# skinname-modern
source: Modern
ar: مودرن
bg: Модерен
bs: Moderna
ckb: مۆدێڕن
cs: Moderní
el: Μοντέρνο
es: Moderna
et: Uudne
eu: Modernoa
fa: مدرن
fi: Moderni
fr: Moderne
ga: Nua-aimseartha
gl: Moderna
he: מודרני
is: Nútímalegt
ja: モダン
ka: თანამედროვე
kk_arab: زاماناۋىي (modern)
kk_cyrl: Заманауи (modern)
kk_latn: Zamanawï (modern)
km: ទំនើប
ko: 모던
lt: Moderni
mk: Современо
ml: നവീനം
mr: आधुनिक
nds_nl: Medern
nn: Moderne
no: Moderne
oc: Modèrne
pl: Nowoczesna
ps: نوی
pt: Moderno
pt_br: Moderno
ru: Современное
sk: Moderný
te: ఆధునిక
th: โมเดิร์น
tt_cyrl: Замана
tt_latn: Zamana
uk: Сучасне
vi: Hiện đại

# skinname-vector
source: Vector
ar: فكتور
br: Vektor
ckb: ڤێکتۆر
cs: Vektor
et: Vektor
fa: برداری
ga: Veicteoir
he: וקטור
ja: ベクター
ka: ვექტორული
km: វ៉ិចទ័រ​​
ko: 벡터
lt: Vektorinė
mk: Векторско
ml: വെക്റ്റർ
pl: Wektor
ru: Векторное
te: వెక్టర్
tt_cyrl: Сызымлы
tt_latn: Sızımlı
uk: Векторне
vi: Vectơ

# mw_math_png
source: Always render PNG
af: Gebruik altyd PNG.
ar: دائما اعرض على هيئة PNG
az: Həmişə PNG formatında göstər
bg: Използване винаги на PNG
br: Produiñ atav ur skeudenn PNG
bs: Uvijek prikaži kao PNG
ckb: ھەموو جارێک وەک PNG نیشان بدە
cs: Vždy jako PNG
cy: Arddangos symbolau mathemateg fel delwedd PNG bob amser
de: Immer als PNG darstellen
el: Απόδοση πάντα σε PNG
eo: Ĉiam krei PNG-bildon
es: Renderizar siempre PNG
et: Alati PNG
eu: Beti PNG irudiak sortu
fa: همیشه PNG کشیده شود
fi: Näytä aina PNG:nä
fr: Toujours produire une image PNG
ga: Déan PNG-íomhá gach uair
gl: Orixinar sempre unha imaxe PNG
he: תמיד להציג כ־PNG
hr: Uvijek kao PNG
hu: Mindig készítsen PNG-t
hy: Միշտ դարձնել PNG
id: Selalu buat PNG
is: Alltaf birta PNG mynd
it: Mostra sempre in PNG
ja: 常にPNGで描画
ka: მუდამ გამოიყენე PNG
kk_arab: ارقاشان PNG پىشىنىمەن كورسەتكىز
kk_cyrl: Әрқашан PNG пішінімен көрсеткіз
kk_latn: Ärqaşan PNG pişinimen körsetkiz
km: ជានិច្ចការជាPNG
ko: 항상 PNG로 표시
lb: Ëmmer als PNG duerstellen
lt: Visada formuoti PNG
mg: Anamboary sary PNG foana
mk: Секогаш исцртувај во PNG
ml: എപ്പോഴും PNG ആയി പ്രദർശിപ്പിക്കുക
mr: नेहमीच पीएनजी (PNG) रेखाटा
mt: Uri dejjem f'PNG
nds_nl: Altied as PNG weergeven
nl: Altijd als PNG weergeven
nn: Vis alltid som PNG
no: Vis alltid som PNG
oc: Totjorn produire un imatge PNG
pl: Zawsze generuj grafikę PNG
pt: Gerar sempre como PNG
pt_br: Gerar sempre como PNG
ro: Întodeauna afișează PNG
ru: Всегда генерировать PNG
si: සැමවිට PNG ලෙසට විදැහන්න
sk: Vždy vykresľovať PNG
sl: Vedno prikaži PNG
sq: Gjithmonë PNG
sr_ec: Увек прикажи као PNG
sr_el: Uvek prikaži PNG
sv: Rendera alltid PNG
ta: எப்போதும் பி.என்.ஞ்சி (PNG) ஆக மாற்று
te: ఎల్లప్పుడూ PNGగా చూపించు
th: เรนเดอร์เป็น PNG เสมอ
tr: Daima PNG resim formatına çevir
tt_cyrl: Һәрвакыт PNG белән бәйләү
tt_latn: Härwaqıt PNG belän bäyläw
uk: Завжди генерувати PNG
vi: Luôn cho ra dạng hình PNG
