Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# wm-license-attribution-with-author-text
source: The copyright holder of this file, $1, allows anyone to use it '''for any purpose, provided that''' the copyright holder is properly attributed. Redistribution, derivative work, commercial use, and all other use is permitted.
ar: حامل حقوق هذا الملف $1 يسمح لأي كان باستخدامه '''لأي غرض، بشرط''' نسبة المصنف إلى حامل الحقوق. إعادة التوزيع، والأعمال المشتقة، والاستعمال التجاري، وجميع الاستعمالات الأخرى مسموح بها.
bg: Притежателят на авторските права на този файл, $1, позволява на всекиго да използва файла за '''всякакви цели при условие, че''' му е оказано съответното признание. Разпространяването, производните работи, комерсиалната и всякаква друга употреба са изрично разрешени.
bn: এই ফাইলের স্বত্বাধিকারী, $1, যে কোন ব্যক্তিকে '''যেকোনো উদ্দেশ্যে''' এটি ব্যবহার করার অনুমতি দিচ্ছেন, এই '''শর্তসাপেক্ষে''' যে, স্বত্বাধিকারীকে সম্যকভাবে স্বীকৃতিপ্রদান করা হবে। পুনঃবিতরণ, অনুকৃতি, বাণিজ্যিক প্রয়োগ এবং অনান্য সকল রকম ব্যবহারের অনুমতি দেওয়া হচ্ছে।
br: Reiñ a ra d'an holl, piaouer gwirioù ar restr-mañ, $1, an aotre da implijout anezhi '''evit kement mennad gant ma vo''' meneget fraezh anv piaouer ar gwirioù. Aotreet eo adskignañ ar restr, sevel oberennoù deveret pe ober un impjij kenwerzhel anezhi, ha kement implij all a c'hall bezañ.
bs: Vlasnik autorskog prava ove datoteke, $1, daje mogućnost svima da koriste ovu datoteku ''u sve svrhe, koje je'' vlasnik autorskog prava ispravno naveo. Rasparčavanje, derivatna djela, komercijalna upotreba i sve druge upotrebe su zabranjene.
cs: Držitel autorských práv k tomuto souboru, $1, dovoluje jeho užití komukoli '''pro jakýkoli účel, za podmínky''', že je držitel práv správně uveden. Další šíření, tvorba odvozených děl, komerční využití i všechna další užití jsou dovolena.
cy: Mae deiliad hawlfraint y ffeil hon, sef $1, yn caniatáu i unrhyw un ei defnyddio '''i unrhyw bwrpas, ar yr amod bod''' deiliad yr hawlfraint yn cael ei gydnabod yn iawn. Mae ailddosbarthu, gwaith deilliadol, defnydd masnachol, a phob defnydd arall yn cael ei ganiatáu.
da: Denne fils ophavsretsindehaver, $1, tillader enhver at bruge filen til '''til ethvert formål, forudsat at''' ophavsretsindehaveren bliver korrekt krediteret. Gendistribution, afledte værker, kommerciel brug og alle andre anvendelser er tilladt.
de: Der Urheberrechtsinhaber dieser Datei, $1, erlaubt es jedem, diese '''für jeden Zweck zu benutzen, vorausgesetzt, dass''' der Urheberrechtsinhaber ordnungsgemäß genannt wird. Weiterverbreitung, Abänderungen, kommerzielle Nutzung sowie jede andere Verwendung ist gestattet.
el: Ο κάτοχος των πνευματικών δικαιωμάτων αυτού του αρχείου, $1 , επιτρέπει σε οποιονδήποτε να το χρησιμοποιήσει'''για οποιονδήποτε σκοπό, υπό τον όρο ότι''' για τον κάτοχο των πνευματικών δικαιωμάτων θα γίνεται κατάλληλη αναφορά. Αναδιανομή, τροποποίηση, εμπορική χρήση, και όλες οι άλλες χρήσεις επιτρέπονται.
eo: La posedanto de la aŭtorrajto por ĉi tiu dosiero, $1, permesas al iu ajn utiligi ĝin '''por ia ajn kialo, se''' la posedanto de la aŭtorrajto estas bone atributita. Redistribuado, deriva verkado, komerca uzado, kaj ĉiuj aliaj uzoj estas permesitaj.
es: El propietario de los derechos de autor de este archivo, $1, autoriza a cualquier persona a usarlo '''para cualquier propósito, con la condición''' de que el titular de los derechos de autor esté debidamente atribuído. La redistribución, la realización de trabajos derivados, el uso comercial y otro tipo de usos están permitidos.
et: Autoriõiguse omanik $1 lubab seda faili ükskõik kellel kasutada '''ükskõik mille jaoks, kui''' autoriõiguse omanikule on sobivalt viidatud. Taaslevitamine, teisendite tegemine, äriline ja muu kasutus on lubatud.
fa: دارندهٔ حق‌تکثیر این پرونده، $1، به هر کسی اجازهٔ استفاده از آن را '''به هر منظوری می‌دهد، به شرط آنکه''' به شکلی مناسب به دارندهٔ حق‌تکثیر آن نسبت داده شود. توزیع مجدد، آثار مشتق‌شده، استفادهٔ تجاری، و تمام استفاده‌های دیگر مجاز است.
fi: Tämän tiedoston tekijänoikeuksien haltija, $1, sallii kenen tahansa käyttää sitä '''
fr: Le détenteur du droit d’auteur de ce fichier, $1, autorise n’importe qui à l’utiliser '''pour n’importe quelle utilisation, pourvu que''' le détenteur du droit d’auteur soit correctement attribué. La redistribution, les œuvres dérivées, l’utilisation commerciale et toutes les autres utilisations sont autorisées.
ga: Ceadaíonn sealbhóir cóipcheart an chomhaid seo, $1, úsáid a bhaint as '''i gcomhair aidhm ar bith''' má aimnítear sealbhóir an chóipchirt. Is féidir é a athroinnt, obair díorthach a dhéanamh de, agus úsáid tráchtála a bhaint as, agus tá gach úsáid eile ceadaithe freisin.
gl: O propietario dos dereitos de autor deste ficheiro, $1, permite que calquera poida usalo '''para calquera propósito, sempre e cando''' se lle recoñeza a autoría a quen cede os dereitos. A redistribución, edición, uso comercial e calquera outro tipo de uso están permitidos.
he: בעלי זכויות היוצרים על קובץ זה, $1, מאשרים לכולם להשתמש בו '''לכל מטרה, בתנאי''' שניתן לבעלי הזכויות קרדיט נאות. הפצה, יצירות נגזרות, שימושים מסחריים וכל שימוש אחר מותרים.
hr: Nositelj autorskog prava na ovoj datoteci, $1, dopušta svakome rabiti je '''za svaku svrhu, pod uvjetom da''' je nositelj autorskog prava propisno imenovan. Raspačavanje, izvedena djela, komercijalna uporaba, i svaka druga uporaba dozvoljeni su.
hu: A fájl szerzői jogainak tulajdonosa, $1 engedélyezi a mű '''bármilyen céllal''' történő használatát '''azzal a feltétellel''', hogy a szerzői jog tulajdonosa megfelelően fel van tüntetve. Az újraterjesztés, származékos művek, kereskedelmi és bármilyen egyéb célú használat megengedett.
ia: Le possessor del derectos de autor de iste file, $1, permitte a omnes de usar lo '''pro qualcunque scopo, a condition que''' le possessor del derectos de autor es appropriatemente attribuite. Le redistribution, obras derivate, uso commercial, e omne altere uso es permittite.
id: Pemegang hak cipta berkas ini, $1, mengizinkan orang lain untuk menggunakannya '''untuk tujuan apa pun, dengan syarat''' pemegang hak cipta disebutkan. Distribusi ulang, karya turunan, penggunaan komersial, dan penggunaan lain diizinkan.
it: Il detentore del copyright di questo file, $1, permette a chiunque di utilizzarlo'''per qualsiasi scopo, a condizione che''' il detentore del copyright venga riconosciuto come tale. Sono consentiti la redistribuzione, le opere derivate, la modifica, l'uso commerciale ed ogni altro uso.
ja: このファイルの著作権者$1は、著作権者の名義が適切に明記されることを条件として、いかなる目的での利用も認めています。再頒布、二次的著作、商用利用その他の利用は、これが許諾されています。
ka: ამ ნამუშევრის მფლობელი, $1, ნებას აძლევს ყველას გამოიყენოს იგი '''ნებისმიერი მიზნით იმ პირობით''', თუ მფლობელი მოხსენიებული იქნება. ნამუშევრის გავრცელება, გადაცემა და კომერციული გამოყენება დაშვებულია.
ko: 이 파일의 저작권자인 $1은 저작권자를 명시하는 조건 하에 누구에게나 '''어떤 목적으로든지''' 제한없이 사용할 수 있도록 허용하였습니다. 재배포나 이차적 저작물 작성 및 상업적 이용 등이 허용됩니다.
lt: Šio failo autorinių teisių savininkas, $1, leidžia naudoti šį failą '''bet kokiam tikslui, su sąlyga, kad''' autorinių teisių savininkas tinkamai nurodytas. Perskyrimas, išvestiniai darbai, naudojimas komerciniams tikslams ir kiti naudojimai yra uždrausti.
mg: Ambaran'i $1, mpitazon'ny zom-pamoron'ity rakitra ity, fa '''azon'ny rehetra ampiasaina ho an'ny fampiasana rehetra''' ity rakitra ity, raha fantatra na voatono tsara ny mpamoron'ity vokatr'asa ity. Ny fampizarazarana, ny vokatr'asa avy aminy, ny fivarotana azy ary ny fampiasana hafa rehetra dia azo atao.
mk: Имателот на авторските права на оваа податотека $1 дозволува секому да ја користи '''за било која цел, под услов''' имателот на правата да биде соодветно наведен. Дозволено е редистрибуирање, изведени дела, комерцијална употреба, и сите други цели.
ml: ഈ പ്രമാണത്തിന്റെ പകർപ്പവകാശ ഉടമസ്ഥാവകാശം ഉള്ളയാളായ, $1, പകർപ്പവകാശ ഉടമസ്ഥാവകാശമുള്ളയാളെ ശരിയായ വിധത്തിൽ പരാമർശിച്ചിരിക്കണം എന്ന '''നിബന്ധനയോടെ ഏതൊരുപയോഗത്തിനും''' ആരേയും അനുവദിച്ചിരിക്കുന്നു. പുനർവിതരണമോ, വ്യുൽപ്പന്ന സൃഷ്ടിയോ, വ്യാപാരോപയോഗമോ, മറ്റുപയോഗമോ സാദ്ധ്യമാണ്.
nl: De auteursrechthebbende van dit bestand, $1, staat iedereen toe het '''voor willekeurig welk doel te gebruiken, mits''' de auteursrechthebbende correct met naam wordt genoemd. Heruitgave, afgeleide werken, commercieel gebruik en alle andere vormen van gebruik zijn toegestaan.
no: Denne filens rettighetsinnehaver, $1, tillater alle å bruke filen '''til ethvert formål, forutsatt at''' rettighetsinnehaver blir korrekt kreditert. Redistribusjon, bearbeidelser, kommersiell bruk, og alle andre anvendelser er tillatt.
oc: Lo proprietari dels dreches d'autor d'aqueste fichièr, $1, autoriza a quina persona que siá de l'utilizar '''per quina intencion que siá, amb la condicion''' que lo titular dels dreches d'autor siá atribuít corrèctament. La redistribucion, la realizacion de trabalhs derivats, l'emplec comercial e autre tipe d'emplecs es permés.
pl: Właściciel autorskich praw majątkowych do tego pliku, $1, zezwala każdemu wykorzystać go '''w dowolnym celu, pod warunkiem, że''' wykorzystujący wyraźnie wskaże autora. Redystrybucja, wykonywanie prac pochodnych, użycie komercyjne oraz każde inne są dozwolone.
pt: O titular dos direitos de autor deste ficheiro, $1, autoriza o seu uso por qualquer pessoa '''para qualquer finalidade, com a condição de que''' a sua autoria seja devidamente atribuída. A redistribuição, obras derivadas, uso comercial e todos os demais usos são permitidos.
pt_br: O detentor dos direitos autorais deste arquivo, $1, autoriza o seu uso por qualquer pessoa '''para qualquer finalidade, com a condição de que''' a sua autoria seja devidamente atribuída. Redistribuição, trabalhos derivados, uso comercial e todos os demais usos são permitidos.
ro: Deținătorul drepturilor de autor ale acestui fișier, $1, permite oricui să-l folosească '''în orice scop, atâta timp cât''' opera îi este atribuită. Redistribuirea, lucrările derivate, utilizarea în scop comercial, precum și orice alt tip de utilizare sunt permise.
ru: Владелец авторских прав на этот файл, $1, разрешает кому угодно использовать его '''в любых целях, при условии''' сохранения информации о владельце авторских прав. Разрешается распространение данного файла, создание производных произведений на его основе, а также коммерческое и любое другое использование.
si: මෙම ගොනුවේ ප්‍රතිරූපණ අයිතිය හිමිකරු, $1, මෙම ගොනුව '''ඕනෑම කාර්යයකට, ප්‍රතිරූපණ අයිතිය හිමිතරු නිවැරදිව සඳහන් කර තිබෙන විට''' භාවිතා කිරීමට ඉඩ දෙයි. නැවත බෙදාහැරීම, පදනම් නිර්මාණ කිරීම, වාණිජ භාවිතය, හා අනෙකුත් සියළුම භාවිතයන්ට අවසර දී ඇත.
sk: Držiteľ autorských práv tohto súboru, $1, umožňuje komukoľvek používať ho '''na akýkoľvek účel, za predpokladu, že''' bude správne označený držiteľ autorských práv. Redistribúcia, tvorba odvodených diel, komerčné využitie a všetky ďalšie použitia sú povolené.
sl: Nosilec avtorskih pravic te datoteke, $1, dovoljuje vsem, da jo uporabljajo '''v kakršen koli namen, pod pogojem''', da je nosilec avtorskih pravic pravilno pripisan. Razširjanje, izpeljava dela, komercialna uporaba in vsaka druga uporaba je dovoljena.
sq: Krijuesi i kësaj skede, $1, lejon këdo ta përdorë '''për çdo qëllim, me kusht që''' krijuesi është i atribuar si duhet. Rishpërndarja, puna derivative, përdorimi komercial, dhe të gjitha përdorimet janë të lejuara.
sv: Upphovsrättsinnehavaren till denna fil, $1, tillåter vem som helst att använda den '''i valfritt syfte, förutsatt att''' lämplig hänvisning till upphovsrättsinnehavaren ges. Vidaredistribution, redigering av verk, kommersiell användning, och all övrig användning är tillåten.
te: కాపీహక్కుదారునికి సరైన శ్రేయస్సునిస్తూ ఈ దస్త్రాన్ని '''ఏ ఉద్దేశానికైనా''' ఉపయోగించుకునేందుకు ఈ దస్త్రం యొక్క కాపీహక్కుదారు, $1, ఎవరికైనా అనుమతిస్తున్నారు. పునఃపంపిణీ, వ్యుత్పన్న కృతులు, వాణిజ్యపరమైన వాడుకలు, మరియు ఇతర వాడుకలు అనుమతించబడతాయి.
th: $1 ซึ่งเป็นผู้ถือลิขสิทธิ์ของไฟล์นี้ อนุญาตให้นำไฟล์นี้ไปใช้ได้''ในทุกวัตถุประสงค์'' รวมไปถึงการทำซ้ำ การนำไฟล์นี้ไปใช้ในการสร้างไฟล์ใหม่ การใช้เพื่อการค้า และการใช้อื่น ๆ โดยมีเงื่อนไขว่า '''ต้องระบุชื่อผู้ถือลิขสิทธิ์ของไฟล์นี้อย่างเหมาะสมเมื่อนำไฟล์นี้ไปใช้'''
tl: Nagpapahintulot sa sinuman ang may-hawak ng karapatan sa kopya ng talaksang ito, $1, na gamitin ito '''para sa anumang layunin, basta't''' angkop na binabanggit ang tagahawak ng karapatang-ari. Pinapayagan ang muling pagpapamahagi, gawaing hango, komersyal na paggamit, at lahat ng iba pang paggamit.
uk: Власник авторських прав на цей файл, $1, дозволяє використовувати файл '''для будь-яких цілей, при умові''' збереження інформації про власника авторських прав. Дозволяється розповсюдження цього файлу, створення похідних робіт, а також комерційне та будь-яке інше використання.
vi: Người giữ bản quyền tập tin này, $1, cho phép mọi người dùng nó cho '''mọi mục đích, miễn là''' phải ghi công hợp lý cho người giữ bản quyền. Được phép tái phân phối, tạo ra tác phẩm phái sinh, sử dụng cho mục đích thương mại, và tất cả các hình thức sử dụng khác.
yi: דער וואס האלט די קאפירעכט פון דער טעקע, $1, גיט רשות יעדעם איינעם צו ניצן זי '''פאר נאר וועלכן צוועק, בתנאי''' אז מען גיט דעם קאפירעכט האלטער דעם געהעריגן קרעדיט. ווידערפארשפרייטן, דעריוואטע ארבעט, קאמערציעלע ניצונג, און אלע אנדערע ניצונגען זענען דערלויבט.
zh: #REDIRECT[[MediaWiki:Wm-license-attribution-with-author-text/zh-hans]]
zh_hans: 本文件的著作权持有人$1，允许任何人在正确地'''提供'''著作权持有人署名的前提下'''以任何目的'''使用本文件。你被授权传播本文件、创作演绎作品，将本文件用于商业用途和其它用途。
zh_hant: 此檔案的版權持有者，$1，允許任何人以任何目的使用本檔案，重作、發布衍生作品、甚至用至商業用途，以及其他用途都是允許的。
