Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# wm-license-cc-by-2.0-ca-text
source: This file is licensed under the [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/deed.en Attribution 2.0 Canada] license.
ar: هذا الملف مُرخص تحت رخصة [[{{int:wm-license-cc-wiki-link}}|المشاع المبدع]] [http://creativecommons.org/licenses/by/2.0/ca/ نسبة المصنف إلى مؤلفه 2.0 الكندية].
az: Bu fayl [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/deed.az Attribution 2.0 Kanada] lisenziyası altında yayımlanır.
bg: Този файл се разпространява под лиценза [[{{int:wm-license-cc-wiki-link}}|Криейтив Комънс]] [http://creativecommons.org/licenses/by/2.0/ca/deed.bg Признание 2.0 Канада].
bn: এই ফাইলটি [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/ Attribution 2.0 Canada] লাইসেন্সের আওতায় লাইসেন্সকৃত।
br: Ar restr-mañ a zo dindan an aotre-implijout [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/ Deroadenn 2.0 Kanada] .
bs: Ova datoteka je licencirana pod licencom [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/ Attribution 2.0 Kanada].
cs: Tento soubor podléhá licenci [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/deed.cs Uveďte autora 2.0 Kanada]
da: Denne fil er udgivet under [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/deed.da Navngivelse 2.0 Canada]-licensen.
de: Diese Datei ist unter der [[{{int:wm-license-cc-wiki-link}}|Creative Commons]]-Lizenz [http://creativecommons.org/licenses/by/2.0/ca/deed.de Namensnennung 2.0 Kanada] lizenziert.
el: Το αρχείο διανέμεται υπό την άδεια [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/deed.el Αναφορά προέλευσης 2.0 Καναδάς]
eo: Ĉi tiu dosiero estas disponebla laŭ la permesilo [[{{int:wm-license-cc-wiki-link}}|Krea Komunaĵo]] [http://creativecommons.org/licenses/by/2.0/ca/deed.eo Atribuite 2.0 Kanado].
es: Este archivo está autorizado bajo la licencia [http://creativecommons.org/licenses/by/2.0/ca/deed.es Reconocimiento 2.0 Canadá] de [[{{int:wm-license-cc-wiki-link}}|Creative Commons]].
et: See fail kuulub [[{{int:wm-license-cc-wiki-link}}|Creative Commonsi]] Kanada litsentsi [http://creativecommons.org/licenses/by/2.0/ca/deed.et "Autorile viitamine 2.0"] alla.
eu: Fitxategi hau [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/deed.eu Aitorpena 2.0 Kanada] lizentziapean dago.
fa: این پرونده با اجازه‌نامهٔ [[{{int:wm-license-cc-wiki-link}}|کریتیو کامانز]] [http://creativecommons.org/licenses/by/2.0/ca/ Attribution 2.0 کانادا] منتشر شده‌است.
fi: Tämä tiedosto on lisensoitu [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/deed.fi Attribution 2.0 Canada] lisenssin alaisena.
fr: Ce fichier est disponible selon les termes de la [[{{int:wm-license-cc-wiki-link}}|licence Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/deed.fr paternité 2.0 Canada].
gl: Este ficheiro está licenciado baixo a licenza [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/deed.gl recoñecemento 2.0 Canadá].
he: קובץ זה מופיע תחת רישיון [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/deed.he ייחוס 2.0 קנדה].
hr: Ova datoteka je licencirana pod licencijom [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/deed.hr Imenovanje 2.0 Kanada].
hu: Ez a fájl a [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/deed.hu Nevezd meg! 2.0 Kanada] licenc alatt lett közzétéve.
ia: Iste file es disponibile sub le licentia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/ Attribution 2.0 Canada].
id: Berkas ini dilisensikan di bawah lisensi [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/deed.id Atribusi 2.0 Kanada].
it: Questo file è licenziato in base ai termini della licenza [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/deed.it Attribuzione 2.0 Canada]
ja: このファイルは[[{{int:wm-license-cc-wiki-link}}|クリエイティブ・コモンズ]] [http://creativecommons.org/licenses/by/2.0/ca/deed.ja 表示 2.0 カナダ]ライセンスのもとに利用を許諾されています。
ka: ეს ნამუშევარი ვრცელდება [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/ Attribution 2.0 Canada] ლიცენზიით.
ko: 이 파일은 [[{{int:wm-license-cc-wiki-link}}|크리에이티브 커먼즈]] [http://creativecommons.org/licenses/by/2.0/ca/deed.ko 저작자표시 2.0 캐나다] 라이선스로 배포됩니다.
lb: Dese Fichier ass ënnert der [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/ Attribution 2.0 Canada] Lizenz disponibel.
lt: Šiam failui taikoma [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/ Attribution 2.0 Canada] licencija.
lv: Šis attēls tiek izplatīts saskaņā ar licenci [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/deed.lv Atsauce 2.0 Kanādā].
mk: Оваа податотека е под лиценцата [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/deed.mk Наведи извор 2.0 Канада].
ml: ഈ പ്രമാണത്തിന് അനുമതി നൽകപ്പെട്ടിരിക്കുന്നത് [[{{int:wm-license-cc-wiki-link}}|ക്രിയേറ്റീവ് കോമൺസ്]] [http://creativecommons.org/licenses/by/2.0/ca/ ആട്രിബ്യൂഷൻ 2.0 കാനഡ] അനുവാദപത്ര പ്രകാരമാണ്.
mt: Dan il-fajl huwa liċenzjat taħt it-termini tal-liċenzja [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/ Attribuzzjoni 2.0 Kanada]
nl: Dit bestand is gelicenseerd onder de [[{{int:wm-license-cc-wiki-link}}|Creative Commons]]-licentie [http://creativecommons.org/licenses/by/2.0/ca/deed.nl Naamsvermelding 2.0 Canada]
no: Denne filen er lisensiert under lisensen [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/deed.no Navngivelse 2.0 Canada].
oc: Aqueste fichièr es disponible segon los tèrmes de la [[{{int:wm-license-cc-wiki-link}}|licéncia Creative Commons]] [http://creativecommons.org/licenses/ca/2.0/cl/deed.fr paternitat 2.0 Canadà].
pl: Ten plik udostępniony jest na licencji [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/deed.pl Uznanie autorstwa 2.0 Kanada].
pt: A utilização deste ficheiro é regulada nos termos da licença [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] - [http://creativecommons.org/licenses/by/2.0/ca/deed.pt Atribuição 2.0 Canadá].
pt_br: A utilização deste arquivo é regulada nos termos da licença [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/deed.pt Atribuição 2.0 Canadá].
ro: Acest fișier a fost eliberat sub licența [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/deed.ro Atribuire 2.0 Canada].
ru: Этот файл доступен по лицензии [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/deed.ru Attribution 2.0 Канада].
sc: Custu file est licentziadu in base a is tèrmines de sa licèntzia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/ Atributzione 2.0 Cànada].
si: මෙම ගොනුව [[{{int:wm-license-cc-wiki-link}}|නිර්මාණශීලී පොදුවූවන්]] [http://creativecommons.org/licenses/by/2.0/ca/ Attribution 2.0 Canada] බලපත්‍රය යටතේ අවසර ලබා ඇත.
sk: Tento súbor je licencovaný za podmienok [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/ Attribution 2.0 Canada].
sl: Datoteka je licencirana pod dovoljenjem [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/deed.sl Priznanje avtorstva 2.0 Kanada].
sq: Kjo skedë është dhënë për përdorim sipas licensës [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/ Attribution 2.0 Kanadaja].
sv: Denna fil är licensierad under licensen [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/deed.sv Erkännande 2.0 Kanada].
te: ఈ ఫైలు అనుమతి [[{{int:wm-license-cc-wiki-link}}|సాధారణ సృజనాత్మకము]] [http://creativecommons.org/licenses/by/2.0/at/ అపాదింపు ౨.౦ కెనడా] యందు అనుమతిన్చాబడినది.
th: ไฟล์นี้อยู่ภายใต้สัญญาอนุญาต[[{{int:wm-license-cc-wiki-link}}|ครีเอทีฟคอมมอนส์]] [http://creativecommons.org/licenses/by/1.0/il/ แบบแสดงที่มา 2.0 ของประเทศแคนาดา]
tk: Bu faýl [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/ Attribution 2.0 Kanada] lisenziýasyna laýyklykda lisenzirlenendir.
tl: Ang talaksang ito ay nakalisensya sa ilalim ng lisensyang [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/ Atribusyon 2.0 Kanada].
tr: Bu dosya, [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/ Atıf 2.0 Kanada] lisansı ile lisanslanmıştır.
uk: Цей файл доступний на умовах ліцензії [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/ Attribution 2.0 Canada].
vi: Tập tin này được phát hành theo giấy phép [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/ca2.0/at/deed.vi Ghi công 2.0 Canada].
yi: די טעקע ווערט ליצענצירט אונטער דער [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/ צושרײַבונג 2.0 קאַנאַדע] ליצענץ.
zh_hans: 本文件采用[[{{int:wm-license-cc-wiki-link}}|知识共享]][http://creativecommons.org/licenses/by/2.0/ca/deed.zh 署名 2.0 加拿大]许可协议授权。
zh_hant: 此檔案採用[[{{int:wm-license-cc-wiki-link}}|創用 CC]] [http://creativecommons.org/licenses/by/2.0/ca/deed.zh 署名 2.0 加拿大]許可協議授權。

# wm-license-cc-by-2.0-cl-text
source: This file is licensed under the [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/deed.en Attribution 2.0 Chile] license.
ar: هذا الملف مُرخص تحت رخصة [[{{int:wm-license-cc-wiki-link}}|المشاع المبدع]] [http://creativecommons.org/licenses/by/2.0/cl/ نسبة المصنف إلى مؤلفه 2.0 التشيلية].
az: Bu fayl [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/deed.az Attribution 2.0 Çili] lisenziyası altında yayımlanır.
bg: Този файл се разпространява под лиценза [[{{int:wm-license-cc-wiki-link}}|Криейтив Комънс]] [http://creativecommons.org/licenses/by/2.0/cl/deed.bg Признание 2.0 Чили].
bn: এই ফাইলটি [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/ Attribution 2.0 Chile] লাইসেন্সের আওতায় লাইসেন্সকৃত।
br: Ar restr-mañ a zo dindan an aotre-implijout [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/ Deroadenn 2.0 Chile].
bs: Ova datoteka je licencirana pod [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] licenci [http://creativecommons.org/licenses/by/2.0/cl/ Attribution 2.0 Čile].
cs: Tento soubor podléhá licenci [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/deed.cs Uveďte autora 2.0 Chile]
da: Denne fil er udgivet under [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/deed.da Navngivelse 2.0 Chile]-licensen.
de: Diese Datei ist unter der [[{{int:wm-license-cc-wiki-link}}|Creative Commons]]-Lizenz [http://creativecommons.org/licenses/by/2.0/deed.de Namensnennung 2.0 Chile] lizenziert.
el: Το αρχείο διανέμεται υπό την άδεια [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/deed.el Αναφορά προέλευσης 2.0 Χιλή]
eo: Ĉi tiu dosiero estas disponebla laŭ la permesilo [[{{int:wm-license-cc-wiki-link}}|Krea Komunaĵo]] [http://creativecommons.org/licenses/by/2.0/cl/deed.eo Atribuite 2.0 Ĉilio].
es: Este archivo se encuentra bajo la licencia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/deed.es Reconocimiento 2.0 Chile].
et: See fail kuulub [[{{int:wm-license-cc-wiki-link}}|Creative Commonsi]] Tšiili litsentsi [http://creativecommons.org/licenses/by/2.0/cl/deed.et "Autorile viitamine 2.0"] alla.
eu: Fitxategi hau [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/deed.eu Aitorpena 2.0 Txile]
fa: این پرونده با اجازه‌نامهٔ [[{{int:wm-license-cc-wiki-link}}|کریتیو کامانز]] [http://creativecommons.org/licenses/by/2.0/cl/ Attribution 2.0 شیلی] منتشر شده‌است.
fi: Tämä tiedosto on lisensoitu [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/deed.fi Nimeä 2.0 Chile] -lisenssillä.
fr: Ce fichier est disponible selon les termes de la [[{{int:wm-license-cc-wiki-link}}|licence Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/deed.fr paternité 2.0 Chili].
gl: Este ficheiro está licenciado baixo a licenza [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/deed.gl recoñecemento 2.0 Chile].
he: קובץ זה מופיע תחת רישיון [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/deed.he ייחוס 2.0 צ'ילה].
hr: Ova datoteka je licencirana pod licencijom [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/deed.hr Imenovanje 2.0 Čile].
hu: Ez a fájl a [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ch/ Nevezd meg! 2.0 Chile] licenc alatt lett közzétéve.
ia: Iste file es disponibile sub le licentia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/ Attribution 2.0 Chile].
id: Berkas ini dilisensikan di bawah lisensi [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/deed.id Atribusi 2.0 Chili].
it: Questo file è licenziato in base ai termini della licenza [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/deed.it Attribuzione 2.0 Cile]
ja: このファイルは[[{{int:wm-license-cc-wiki-link}}|クリエイティブ・コモンズ]] [http://creativecommons.org/licenses/by/2.0/cl/deed.ja 表示 2.0 チリ]ライセンスのもとに利用を許諾されています
ka: ეს ნამუშევარი ვრცელდება [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/ Attribution 2.0 Chile] ლიცენზიით.
km: ឯកសារនេះជាប់អាជ្ញាបណ្ឌ[[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/ Attribution 2.0 Chile]
ko: 이 파일은 [[{{int:wm-license-cc-wiki-link}}|크리에이티브 커먼즈]] [http://creativecommons.org/licenses/by/2.0/cl/deed.ko 저작자표시 2.0 칠레] 라이선스로 배포됩니다.
lb: Dëse Fichier ass ënnert der [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/ Attribution 2.0 Chile] Lizenz disponibel.
lt: Šiam failui taikoma [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/ Attribution 2.0 Chile] licencija.
lv: Šis attēls tiek izplatīts saskaņā ar licenci [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/deed.lv Atsauce 2.0 Čīlē].
mk: Оваа податотека е под лиценцата [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/deed.mk Наведи извор 2.0 Чиле].
ml: ഈ പ്രമാണത്തിന് അനുമതി നൽകപ്പെട്ടിരിക്കുന്നത് [[{{int:wm-license-cc-wiki-link}}|ക്രിയേറ്റീവ് കോമൺസ്]] [http://creativecommons.org/licenses/by/2.0/cl/ ആട്രിബ്യൂഷൻ 2.0 ചിലി] അനുവാദപത്ര പ്രകാരമാണ്.
mt: Dan il-fajl huwa liċenzjat taħt it-termini tal-liċenzja [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/ Attribuzzjoni 2.0 Ċili]
nl: Dit bestand is gelicenseerd onder de [[{{int:wm-license-cc-wiki-link}}|Creative Commons]]-licentie [http://creativecommons.org/licenses/by/2.0/cl/deed.nl Naamsvermelding 2.0 Chili]
no: Denne filen er lisensiert under lisensen [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/deed.no Navngivelse 2.0 Chile].
oc: Aqueste fichièr es disponible segon los tèrmes de la [[{{int:wm-license-cc-wiki-link}}|licéncia Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/deed.fr paternitat 2.0 Chile].
pl: Ten plik udostępniony jest na licencji [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/deed.pl Uznanie autorstwa 2.0 Chile].
pt: A utilização deste ficheiro é regulada nos termos da licença [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] - [http://creativecommons.org/licenses/by/2.0/cl/deed.pt Atribuição 2.0 Chile].
pt_br: A utilização deste arquivo é regulada nos termos da licença [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/deed.pt Atribuição 2.0 Chile].
ro: Acest fișier a fost eliberat sub licența [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/deed.ro Atribuire 2.0 Chile].
ru: Этот файл доступен по лицензии [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/deed.ru Attribution 2.0 Чили].
sc: Custu file est licentziadu in base a is tèrmines de sa licèntzia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/ Atributzione 2.0 Tzile].
si: මෙම ගොනුව [[{{int:wm-license-cc-wiki-link}}|නිර්මාණශීලී පොදුවූවන්]] [http://creativecommons.org/licenses/by/2.0/cl/ Attribution 2.0 Chile] බලපත්‍රය යටතේ අවසර ලබා ඇත.
sk: Tento súbor je licencovaný za podmienok [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/ Attribution 2.0 Chile].
sl: Datoteka je licencirana pod dovoljenjem [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/deed.sl Priznanje avtorstva 2.0 Čile].
sq: Kjo skedë është dhënë për përdorim sipas licensës [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/ Attribution 2.0 Kili].
sv: Den här filen har släppts med en [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/deed.sv Erkännande 2.0 Chile] licens.
te: ఈ ఫైలు అనుమతి [[{{int:wm-license-cc-wiki-link}}|సాధారణ సృజనాత్మకము]] [http://creativecommons.org/licenses/by/2.0/at/ అపాదింపు ౨.౦ చీల్] యందు అనుమతిన్చాబడినది.
th: ไฟล์นี้อยู่ภายใต้สัญญาอนุญาต[[{{int:wm-license-cc-wiki-link}}|ครีเอทีฟคอมมอนส์]] [http://creativecommons.org/licenses/by/1.0/il/ แบบแสดงที่มา 2.0 ของประเทศชิลี]
tk: Bu faýl [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/ Attribution 2.0 Çili] lisenziýasyna laýyklykda lisenzirlenendir.
tl: Ang talaksang ito ay nakalisensya sa ilalim ng lisensyang [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/ Atribusyon 2.0 Tsile].
tr: Bu dosya, [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/ Atıf 2.0 Şili] lisansı ile lisanslanmıştır.
uk: Цей файл доступний на умовах ліцензії [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/ Attribution 2.0 Chile].
vi: Tập tin này được phát hành theo giấy phép [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/deed.vi Ghi công 2.0 Chile].
yi: די טעקע ווערט ליצענצירט אונטער דער [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/cl/ צושרײַבונג 2.0 טשילע] ליצענץ.
zh_hans: 本文件采用[[{{int:wm-license-cc-wiki-link}}|知识共享]][http://creativecommons.org/licenses/by/2.0/cl/deed.zh 署名 2.0 智利]许可协议授权。
zh_hant: 此檔案採用[[{{int:wm-license-cc-wiki-link}}|創用 CC]] [http://creativecommons.org/licenses/by/2.0/cl/deed.zh 署名 2.0 智利]許可協議授權。
