Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# exif-gpslatituderef
source: North or south latitude
af: Noorder- of suiderbreedte
ar: دائرة العرض الشمالية أو الجنوبية
az: Şimal və ya cənub en dairəsi
bg: Географска ширина север или юг
br: Ledred Norzh pe su
bs: Sjeverna ili južna širina
cs: Severní/jižní zeměpisná šířka
cy: Lledred i'r Gogledd neu i'r De
de: nördl. oder südl. Breite
el: Βόρειο ή Νότιο γεωγραφικό πλάτος
eo: Norda aŭ suda latitudo
es: Latitud norte o sur
et: Põhja- või lõunapikkus
eu: Iparraldeko edo hegoaldeko latitudea
fa: عرض جغرافیایی شمالی یا جنوبی
fi: Pohjoinen tai eteläinen leveysaste
fr: Référence pour la latitude
ga: Domhan-leithead Thuaidh no Theas
gl: Latitude norte ou sur
he: קו־רוחב צפוני או דרומי
hr: Sjeverna ili južna širina
hu: Északi vagy déli szélességi fok
id: Lintang Utara atau Selatan
it: Latitudine nord/sud
ja: 北緯/南緯
ka: განედის ინდექსი
kk_arab: سولتۇستىك نەمەسە وڭتۇستىك بويلىعى
kk_cyrl: Солтүстік немесе Оңтүстік бойлығы
kk_latn: Soltüstik nemese Oñtüstik boýlığı
km: រយៈទទឹង​ខាងជើងឬខាងត្បូង
ko: 북위 또는 남위
lb: nördlech oder südlech Breet
lt: Šiaurės ar pietų platuma
mg: Laharam-pehintany avaratra na atsimo
mk: Северна или јужна ГШ
ml: ഉത്തര അല്ലെങ്കിൽ ദക്ഷിണ അക്ഷാംശം
mr: उत्तर किंवा दक्षीण अक्षांश
mt: Latitudni Tramuntana/Nofs inhar
nds_nl: Noorder- of zujerbreedte
nl: Noorder- of zuiderbreedte
nn: Nordleg eller sørleg breiddegrad
no: nordlig eller sørlig breddegrad
oc: Referéncia per la Latitud (Nòrd o Sud)
pl: Szerokość geograficzna (północ/południe)
pt: Latitude Norte ou Sul
pt_br: Latitude Norte ou Sul
ro: Latitudine nordică sau sudică
ru: Индекс широты
si: උතුරු හෝ දකුණු අක්ෂාංශය
sk: Severná alebo južná šírka
sl: Severna ali južna zemljepisna širina
sq: Gjerësi veriore ose jugore
sr_ec: Северна или јужна ширина
sr_el: Severna ili južna širina
sv: Nordlig eller sydlig latitud
ta: வடக்கு அல்லது தெற்கு அகலாங்கு
te: ఉత్తర లేదా దక్షిణ అక్షాంశం
th: ละติจูดเหนือหรือใต้
tr: Kuzey veya güney enlemi
tt_cyrl: Киңлек индексы
tt_latn: Kiñlek indeksı
uk: Індекс широти
vi: Vĩ độ bắc hay nam

# exif-gpslatitude
source: Latitude
af: Breedtegraad
ar: دائرة العرض
az: En dairəsi
bg: Географска ширина
br: Ledred
bs: Širina
ckb: پانی
cs: Zeměpisná šířka
cy: Lledred
de: Geografische Breite
el: Γεωγραφικό πλάτος
eo: Latitudo
es: Latitud
et: Laius
eu: Latitudea
fa: عرض جغرافیایی
fi: Leveysaste
ga: Domhan-leithead
he: קו־רוחב
hr: Širina
hu: Szélességi fok
id: Lintang
is: Breiddargráða
it: Latitudine
ja: 緯度
ka: განედი
kk_arab: بويلىعى
kk_cyrl: Бойлығы
kk_latn: Boýlığı
km: រយៈទទឹង
ko: 위도
lb: Geografesch Breet
lt: Platuma
mg: Laharam-pehintany
mk: Геог. ширина
ml: അക്ഷാംശം
mr: अक्षांश
mt: Latitudni
nds_nl: Breedte
nl: Breedtegraad
nn: Breiddegrad
no: Breddegrad
oc: Latitud
pl: Szerokość geograficzna
ro: Latitudine
ru: Широта
sd: ويڪرائي ڦاڪَ
si: අක්ෂාංශය
sk: Zemepisná šírka
sl: Zemljepisna širina
sq: Gjerësia gjeografike
sr_ec: Ширина
sr_el: Širina
sv: Latitud
ta: அகலாங்கு
te: అక్షాంశం
th: ละติจูด
tr: Enlem
tt_cyrl: Киңлек
tt_latn: Kiñlek
uk: Широта
vi: Vĩ độ
yi: לאטיטוד

# exif-gpslongituderef
source: East or west longitude
af: Ooster- of westerlengte
ar: خط الطول الشرقي أو الغربي
az: Şəq və ya qərb uzunluq dairəsi
bg: Географска дължина изток или запад
br: Hedred kornôg pe reter
bs: Istočna ili zapadna dužina
cs: Východní/západní zeměpisná délka
cy: Hydred i'r Dwyrain neu i'r Gorllewin
de: östl. oder westl. Länge
el: Ανατολικό ή Δυτικό γεωγραφικό μήκος
eo: Orienta aŭ uesta longitudo
es: Longitud este u oeste
et: Ida- või läänepikkus
eu: Ekialdeko edo mendebaldeko longitudea
fa: طول جغرافیایی شرقی یا غربی
fi: Itäinen tai läntinen pituusaste
fr: Référence pour la longitude
ga: Domhanfhad Thoir nó Thiar
gl: Lonxitude leste ou oeste
he: קו־אורך מזרחי או מערבי
hr: Istočna ili zapadna dužina
hu: Keleti vagy nyugati hosszúsági fok
id: Bujur Timur atau Barat
it: Longitudine est/ovest
ja: 東経/西経
ka: გრძედის ინდექსი
kk_arab: شىعىس نەمەسە باتىس ەندىگى
kk_cyrl: Шығыс немесе Батыс ендігі
kk_latn: Şığıs nemese Batıs endigi
km: រយៈបណ្ដោយ​ខាងកើតឬខាងលិច
ko: 동경 또는 서경
lb: östlech oder westlech geografesch Längt
lt: Rytų ar vakarų ilguma
mg: Laharan-jarahasina andrefana na atsinanana
mk: Источна или западна ГД
ml: പൂർവ്വരേഖാംശം അല്ലെങ്കിൽ പശ്ചിമരേഖാംശം
mr: पूर्व किंवा पश्चिम रेखांश
mt: Lonġitudni Lvant/Punent
nds_nl: Ooster- of westerlengte
nl: Ooster- of westerlengte
nn: Austleg eller vestleg lengdegrad
no: Østlig eller vestlig breddegrad
oc: Referéncia per la longitud (Èst o Oèst)
pl: Długość geograficzna (wschód/zachód)
pt: Longitude Este ou Oeste
pt_br: Longitude Leste ou Oeste
ro: Longitudine estică sau vestică
ru: Индекс долготы
sd: اڀرندي يا الهندي ڊگھائي ڦاڪَ
si: බටහිර හෝ නැගෙනහිර දේශාංශය
sk: Východná alebo západná dĺžka
sl: Vzhodna ali zahodna zemljepisna dolžina
sq: Gjatësi lindore ose perëndimore
sr_ec: Источна или западна дужина
sr_el: Istočna ili zapadna dužina
sv: Östlig eller västlig longitud
ta: கிழக்கு அல்லது மேற்கு நெட்டாங்கு
te: తూర్పు లేదా పశ్చిమ రేఖాంశం
th: ลองจิจูดตะวันออกหรือตะวันตก
tr: Doğu veya batı boylamı
tt_cyrl: Озынлык индексы
tt_latn: Ozınlıq indeksı
uk: Індекс довготи
vi: Kinh độ đông hay tây
yi: מזרח אדער מערב לענג

# exif-gpslongitude
source: Longitude
af: Lengtegraad
ar: خط الطول
az: Uzunluq dairəsi
bg: Географска дължина
br: Hedred
bs: Dužina
ckb: درێژی
cs: Zeměpisná délka
cy: Hydred
de: Geografische Länge
el: Γεωγραφικό μήκος
eo: Longitudo
es: Longitud
et: Laiuskraad
eu: Longitudea
fa: طول جغرافیایی
fi: Pituusaste
ga: Domhanfhad
gl: Lonxitude
he: קו־אורך
hr: Dužina
hu: Hosszúsági fok
id: Bujur
is: Lengdargráða
it: Longitudine
ja: 経度
ka: გრძედი
kk_arab: ەندىگى
kk_cyrl: Ендігі
kk_latn: Endigi
km: រយៈបណ្តោយ
ko: 경도
lb: Geografesch Längt
lt: Ilguma
mg: Laharan-jarahasina
mk: Геог. должина
ml: രേഖാംശം
mr: रेखांश
mt: Lonġitudni
nds_nl: Lengtegraod
nl: Lengtegraad
nn: Lengdegrad
no: Lengdegrad
oc: Longitud
pl: Długość geograficzna
ro: Longitudine
ru: Долгота
sd: ڊگھائي ڦاڪَ
si: දේශාංශය
sk: Zemepisná dĺžka
sl: Zemljepisna dolžina
sq: Gjatësia gjeografike
sr_ec: Дужина
sr_el: Dužina
sv: Longitud
ta: நெட்டாங்கு
te: రేఖాంశం
th: ลองจิจูด
tr: Boylam
tt_cyrl: Озынлык
tt_latn: Ozınlıq
uk: Довгота
vi: Kinh độ
yi: געאגראַפֿישע לענג

# exif-gpsaltituderef
source: Altitude reference
af: Hoogteverwysing
ar: مرجع الارتفاع
bg: Референтна точка за височината
br: Daveenn uhelder
bs: Referenca visine
cs: Nad/podmořská výška/hloubka
cy: Cyfeirnod uchder
de: Bezugshöhe
el: Αναφορές υψομέτρου
eo: Altituda referenco
es: Refencia de altitud
et: Viide kõrgusele merepinnast
eu: Garaiera erreferentzia
fa: نقطهٔ مرجع ارتفاع
fi: Korkeuden vertailukohta
fr: Référence d’altitude (0=altitude, 1=profondeur)
ga: Tagairt airde
gl: Referencia da altitude
he: התייחסות גובה
hr: Visina ispod ili iznad mora
hu: Tengerszint feletti magasság hivatkozás
id: Referensi ketinggian
it: Riferimento per l'altitudine
ja: 高度の基準
ka: სიმაღლის ინდექსი
kk_arab: بىيىكتىك كورسەتۋى
kk_cyrl: Биіктік көрсетуі
kk_latn: Bïiktik körsetwi
ko: 고도 정보
lb: Referenzhéicht
lt: Aukščio nuoroda
mg: Haambo tsiahy
mk: Упатна точка за висната
ml: ഉന്നതിയുടെ അവലംബം
mr: उन्नतांश संदर्भ
mt: Riferiment għall-għoli
nds_nl: Heugterifferentie
nl: Hoogtereferentie
nn: Høgdereferanse
no: Høydereferanse
oc: Referéncia d’altitud
pl: Wysokość nad poziomem morza (odniesienie)
ps: د لوړوالي سرچينه
pt: Referência de altitude
pt_br: Referência de altitude
ro: Indicarea altitudinii
ru: Индекс высоты
si: උන්නතාංශ සමුද්දේශය
sk: Referencia nadmorskej výšky
sl: Referenca višine
sq: Lartësia orientuese
sr_ec: Висина испод или изнад мора
sr_el: Visina ispod ili iznad mora
sv: Referenshöjd
te: ఎత్తుకు మూలం
th: ระดับความสูงอ้างอิง
tr: Yükseklik kaynağı
tt_cyrl: Биеклек индексы
tt_latn: Bieklek indeksı
uk: Індекс висоти
vi: Tham chiếu cao độ
yi: אלטיטוט רעפערענץ

# exif-gpsaltitude
source: Altitude
af: Hoogte
ar: الارتفاع
az: Yüksəklik
bg: Височина
br: Uhelder
bs: Nadmorska visina
cs: Nadmořská výška
cy: Uchder
de: Höhe
el: Υψόμετρο
eo: Alteco
es: Altitud
et: Kõrgus merepinnast
eu: Garaiera
fa: ارتفاع
fi: Korkeus
ga: Airde
he: גובה
hr: Visina
hu: Tengerszint feletti magasság
id: Ketinggian
is: Stjörnuhæð
it: Altitudine
ja: 高度
ka: სიმაღლე
kk_arab: بىيىكتىك
kk_cyrl: Биіктік
kk_latn: Bïiktik
km: រយៈកម្ពស់
ko: 고도
lb: Héicht
lt: Aukštis
mg: Haambo
mk: Височина
ml: ഉന്നതി
mr: उन्नतांश (अल्टीट्यूड)
mt: Għoli
nds_nl: Heugte
nl: Hoogte
nn: Høgd over havet
no: Høyde
oc: Altitud
pl: Wysokość nad poziomem morza
ps: لوړوالی
ro: Altitudine
ru: Высота
si: උන්නතාංශය
sk: Nadmorská výška
sl: Višina
sq: Lartësia
sr_ec: Висина
sr_el: Visina
sv: Höjd
ta: உயரம்
te: సముద్ర మట్టం
th: ระดับความสูงจากน้ำทะเล
tr: Yükseklik
tt_cyrl: Биеклек
tt_latn: Bieklek
uk: Висота
vi: Độ cao
yi: אלטיטוט

# exif-gpstimestamp
source: GPS time (atomic clock)
af: GPS-tyd (atoomhorlosie)
ar: وقت GPS (ساعة ذرية)
az: GPS vaxtı (atom saatı)
bg: GPS време (атомен часовник)
br: Eur GPS (eurier atomek)
bs: GPS vrijeme (atomski sat)
cs: GPS čas (podle atomových hodin)
cy: Amser GPS (cloc atomig)
de: GPS-Zeit
el: Ώρα GPS (ατομικό ρολόι)
eo: GPS tempo (atoma horloĝo)
es: Tiempo GPS (reloj atómico)
et: GPS aeg (aatomikell)
eu: GPS ordua (erloju atomikoa)
fa: زمان جی‌پی‌اس (ساعت اتمی)
fi: GPS-aika (atomikello)
fr: Heure GPS (horloge atomique)
ga: Am GPS (clog adamhach)
gl: Hora GPS (reloxo atómico)
he: זמן GPS (שעון אטומי)
hr: Vrijeme po GPS-u (atomski sat)
hu: GPS idő (atomóra)
id: Waktu GPS (jam atom)
it: Ora GPS (orologio atomico)
ja: GPS時刻（原子時計）
ka: ზუსტი დრო UTC-თ
kk_arab: GPS ۋاقىتى (اتوم ساعاتى)
kk_cyrl: GPS уақыты (атом сағаты)
kk_latn: GPS waqıtı (atom sağatı)
ko: GPS 시간 (원자 시계)
lb: GPS-Zäit
lt: GPS laikas (atominis laikrodis)
mg: Ora GPS (famantaranandro atômika)
mk: GPS-време (атомски часовник)
ml: GPS സമയം (ആറ്റോമിക് ക്ലോക്ക്)
mr: GPS वेळ(ऍटॉमिक घड्याळ)
mt: Ħin GPS (arloġġ atomiku)
nds_nl: GPS-tied (atoomklokke)
nl: GPS-tijd (atoomklok)
nn: GPS-tid (atomklokke)
no: GPS-tid (atomklokke)
oc: Ora GPS (relòtge atomic)
pl: Czas GPS (zegar atomowy)
pt: Tempo GPS (relógio atómico)
pt_br: Tempo GPS (relógio atômico)
ro: ora GPS (ceasul atomic)
ru: Точное время по UTC
si: GPS වේලාව (පරමාණු ඔරලෝසුව)
sk: Čas GPS (atómové hodiny)
sl: GPS-čas (atomska ura)
sq: Koha GPS (ora atomike)
sr_ec: GPS време (атомски сат)
sr_el: Vreme po GPS-u (atomski sat)
sv: GPS-tid (atomur)
ta: புவியிடம் காலம் விரைவு காட்டி நேரம் (அணுக் கடிகாரம்)
te: GPS సమయం (అణు గడియారం)
th: เวลาจีพีเอส (นาฬิกาอะตอม)
tr: GPS zamanı (atom saati)
tt_cyrl: UTC буенча вакыт
tt_latn: UTC buyınça waqıt
uk: Час за GPS (атомним годинником)
vi: Giờ GPS (đồng hồ nguyên tử)

# exif-gpssatellites
source: Satellites used for measurement
af: Satelliete gebruik vir meting
ar: الأقمار الصناعية المستخدمة للقياس
bg: GPS спътници, използвани за измерването
br: Loarelloù implijet evit ar muzuliañ
bs: Sateliti korišteni pri mjerenju
cs: Satelity použité pro měření
cy: Defnyddir lloerennau i fesur
de: Für die Messung benutzte Satelliten
el: Δορυφόροι που χρησιμοποιήθηκαν για τις μετρήσεις
eo: Satelitoj uzataj por mezurado
es: Satélites usados para la medición
et: Mõõtmiseks kasutatud satelliidid
eu: Neurketarako erabilitako sateliteak
fa: ماهواره‌های استفاده‌شده برای اندازه‌گیری
fi: Mittaukseen käytetyt satelliitit
fr: Satellites utilisés pour la mesure
ga: Satailítí úsáidte don tomhas
gl: Satélites utilizados para a medida
he: לוויינים ששמשו למדידה
hr: Korišteni sateliti
hu: Méréshez felhasznált műholdak
id: Satelit untuk pengukuran
it: Satelliti usati per la misurazione
ja: 測位に用いた衛星信号
ka: გამოყენებული თანამგზავრების აღწერა
kk_arab: ولشەۋگە پيدالانىلعان جەر سەرىكتەرى
kk_cyrl: Өлшеуге пйдаланылған Жер серіктері
kk_latn: Ölşewge pýdalanılğan Jer serikteri
ko: 측정에 사용된 위성
lb: Satelitten déi fir d'Moosse benotzt goufen
lt: Palydovai, naudoti matavimui
mk: Употребени сателити
ml: അളക്കാൻ ഉപയോഗിച്ച കൃത്രിമോപഗ്രഹങ്ങൾ
mr: मापनाकरिता वापरलेला उपग्रह
mt: Satelliti użat għal qisien
nds_nl: Satellieten dee gebruuk bin veur de meting
nl: Gebruikte satellieten voor meting
nn: Satellittar brukt for å måle
no: Satelitter brukt i måling
oc: Satellits utilizats per la mesura
pl: Satelity użyte do pomiaru
pt: Satélites utilizados para a medição
pt_br: Satélites utilizados para a medição
ro: Sateliți utilizați pentru măsurare
ru: Описание использованных спутников
si: මිනුම් සඳහා භාවිතා වන චන්ද්‍රිකා
sk: Satelity použité pri meraní
sl: Za merjenje uporabljeni sateliti
sq: Janë përdorur satelitë për matjen
sr_ec: Употребљени сателити
sr_el: Upotrebljeni sateliti
sv: Satelliter använda för mätning
ta: பயன்படுத்தப்பட்ட செய்மதிகள்
te: కొలిచేందుకు వాడిన ఉపగ్రహాలు
th: จำนวนดาวเทียมที่ใช้วัดค่า
tr: Ölçmek için kullandığı uydular
tt_cyrl: Кулланылган иярченнәр тасвирламасы
tt_latn: Qullanılğan iärçennär taswirlaması
uk: Опис використаних супутників
vi: Vệ tinh nhân tạo dùng để đo

# exif-gpsstatus
source: Receiver status
af: Ontvangerstatus
ar: حالة جهاز الاستقبال
az: Statusu qəbul edən
bg: Статус на GPS-приемника
br: Statud ar resever
bs: Status prijemnika
cs: Stav přijímače
cy: Statws y derbynnydd
de: Empfängerstatus
el: Κατάσταση δέκτη
eo: Statuso de recevilo
es: Estado del receptor
et: Vastuvõtja olek
eu: Hartzailearen egoera
fa: وضعیت گیرنده
fi: Vastaanottimen tila
fr: État du récepteur
ga: Stádas an ghlacadóra
gl: Estado do receptor
he: מעמד המקלט
hr: Status prijemnika
hu: Vevő állapota
id: Status penerima
it: Stato del ricevitore
ja: GPS受信機の状態
ka: რისივერის სტატუსი
kk_arab: قابىلداعىش كۇيى
kk_cyrl: Қабылдағыш күйі
kk_latn: Qabıldağış küýi
ko: 수신기 상태
lb: Status vum Empfänger
lt: Gaviklio būsena
mk: Статус на приемникот
ml: സ്വീകരണിയുടെ സ്ഥിതി
mr: प्राप्तकर्त्याची स्थिती
mt: Statut ta' minn jirċievi
nds_nl: Ontvangerstaotus
nl: Ontvangerstatus
nn: GPS-Mottakarstatus
no: Mottakerstatus
oc: Estat del receptor
pl: Otrzymany status
pt: Estado do receptor
pt_br: Estado do receptor
ro: Starea receptorului
ru: Статус приёмника в момент съёмки
si: රිසීවරයෙහි තරාතිරම
sk: Stav prijímača
sl: Položaj sprejemnika
sq: Statusi i marrësit
sr_ec: Стање пријемника
sr_el: Status prijemnika
sv: Mottagarstatus
ta: வாங்கியின் நிலை
te: రిసీవర్ స్థితి
th: สถานีเครื่องรับสัญญาณ
tr: Alıcı konumu
tt_cyrl: Алгычның статусы һәм төшерү вакыты
tt_latn: Alğıçnıñ statusı häm töşerü waqıtı
uk: Статус приймача в момент зйомки
vi: Tình trạng đầu thu

# exif-gpsmeasuremode
source: Measurement mode
af: Meetmodus
ar: طريقة القياس
az: Ölçmə üsulu
bg: Режим на измерването
br: Doare muzuliañ
bs: Način mjerenja
ckb: جۆری پێوان
cs: Režim měření
cy: Modd mesur
de: Messverfahren
el: Τρόπος λειτουργίας μετρήσεων
eo: Mezura reĝimo
es: Modo de medición
et: Mõõtmise meetod
eu: Neurketarako modua
fa: حالت اندازه‌گیری
fi: Mittaustila
fr: Mode de mesure
ga: Modh tomhais
gl: Modo de medida
he: מצב מדידה
hr: Režim mjerenja
hu: Mérési mód
id: Mode pengukuran
it: Modalità di misurazione
ja: GPS測位方法
ka: მდებარეობის გამოთვლის მეთოდი
kk_arab: ولشەۋ ٴتارتىبى
kk_cyrl: Өлшеу тәртібі
kk_latn: Ölşew tärtibi
ko: 측정 방식
lb: Moossmethod
lt: Matavimo režimas
mg: Fomba fandrefesana
mk: Режим на мерење
ml: അളവെടുക്കൽ രീതി
mr: मापन स्थिती
mt: Stat ta' qisien
nds_nl: Meetmodus
nl: Meetmodus
nn: Målemodus
no: Målingsmodus
oc: Mòde de mesura
pl: Tryb pomiaru
pt: Modo da medição
pt_br: Modo da medição
ro: Mod de măsurare
ru: Метод измерения положения
si: මැනුම් අකාරය
sk: Režim merania
sl: Način merjenja
sq: Mënyra e matjes
sr_ec: Режим мерења
sr_el: Režim merenja
sv: Mätmetod
ta: அளவீட்டு முறை
te: కొలత పద్ధతి
th: โหมดการวัดค่า
tr: Ölçüm kipi
tt_cyrl: Урнашуны билгеләү ысулы
tt_latn: Urnaşunı bilgeläw ısulı
uk: Метод вимірювання положення
vi: Chế độ đo

# exif-gpsdop
source: Measurement precision
af: Meetpresisie
ar: دقة القياس
az: Ölçünün dəqiqliyi
bg: Точност на измерването
br: Resisder ar muzul
bs: Preciznost mjerenja
ckb: وردی پێوان
cs: Přesnost měření
cy: Manylder mesur
de: Maßpräzision
el: Ακρίβεια μέτρησης
eo: Precizeco de mezuro
es: Precisión de medición
et: Mõõtmise täpsus
eu: Neurketaren zehaztasuna
fa: دقت اندازه‌گیری
fi: Mittatarkkuus
fr: Précision de la mesure
ga: Beachtas tomhais
gl: Precisión da medida
he: דיוק מדידה
hr: Preciznost mjerenja
hu: Mérés pontossága
id: Ketepatan pengukuran
it: Precisione della misurazione
ja: 測位精度
ka: გაზომვის სიზუსტე
kk_arab: ولشەۋ دالدىگى
kk_cyrl: Өлшеу дәлдігі
kk_latn: Ölşew däldigi
ko: 측정 정확도
lb: Prezisioun vun der Miessung
lt: Matavimo tikslumas
mg: Hatsiko ny fandrefesana
mk: Прецизност на мерењето
ml: അളവുകളുടെ കൃത്യത
mr: मापन अचूकता
mt: Preċiżjoni tal-qisien
nds_nl: Meetprecisie
nl: Meetprecisie
nn: Målepresisjon
no: Målingspresisjon
oc: Precision de la mesura
pl: Precyzja pomiaru
pt: Precisão da medição
pt_br: Precisão da medição
ro: Precizie de măsurare
ru: Точность измерения
si: මැනුම් නිරවද්‍යතාවය
sk: Presnosť merania
sl: Natančnost merjenja
sq: Saktësia e matjes
sr_ec: Прецизност мерења
sr_el: Preciznost merenja
sv: Mätnoggrannhet
ta: அளவீட்டுத் துல்லியம்
te: కొలత ఖచ్చితత్వం
th: ความละเอียดการวัดค่า
tr: Ölçüm işlemi
tt_cyrl: Билгеләүнең дөреслеге
tt_latn: Bilgeläwneñ döreslege
uk: Точність вимірювання
vi: Độ chính xác máy đo
yi: מאס פוקנטליכקייט

# exif-gpsspeedref
source: Speed unit
af: Snelheid eenheid
ar: وحدة السرعة
az: Sürət uniti
bg: Мерна единица за скорост
br: Unanenn dizh
bs: Jedinica brzine
ckb: یەکەی خێرایی
cs: Jednotka rychlosti
cy: Uned cyflymder
de: Geschwindigkeitseinheit
el: Μονάδα μέτρησης ταχύτητας
eo: Unuo de rapido
es: Unidad de velocidad
et: Kiirusühik
eu: Abiadura unitatea
fa: یکای سرعت
fi: Nopeuden yksikkö
fr: Unité de vitesse du récepteur GPS
ga: Aonad luais
gl: Unidade de velocidade
he: יחידת מהירות
hr: Jedinica brzine
hu: Sebesség mértékegysége
id: Unit kecepatan
it: Unità di misura della velocità
ja: 速度の単位
ka: სიჩქარის ერთეული
kk_arab: جىلدامدىلىق ولشەمى
kk_cyrl: Жылдамдылық өлшемі
kk_latn: Jıldamdılıq ölşemi
km: ខ្នាតល្បឿន
ko: 속도 단위
lb: Eenheet vun der Vitesse
lt: Greičio vienetai
mg: Mari-drefi-kafainganana
mk: Единица за брзина
ml: വേഗതയുടെ ഏകകം
mr: वेग एकक
mt: Unit ta' miżuri ta' veloċita
nds_nl: Snelheidseenheid
nl: Snelheid eenheid
nn: Fartsmåleining
no: Fartsenhet
oc: Unitat de velocitat del receptor GPS
pl: Jednostka prędkości
pt: Unidade da velocidade
pt_br: Unidade da velocidade
ro: Unitatea de măsură pentru viteză
ru: Единицы измерения скорости
si: වේග ඒකකය
sk: Rýchlostná jednotka
sl: Enota hitrosti
sq: Njësia e shpejtësisë
sr_ec: Јединица брзине
sr_el: Jedinica brzine
sv: Hastighetsenhet
ta: வேகதின் அலகு
te: వేగపు కొలమానం
th: หน่วยความเร็ว
tr: Hız birimi
tt_cyrl: Тизлекне исәпләү берәмлеге
tt_latn: Tizlekne isäpläw berämlege
uk: Одиниці вимірювання швидкості
vi: Đơn vị tốc độ

# exif-gpsspeed
source: Speed of GPS receiver
af: Snelheid van GPS-ontvanger
ar: سرعة مستقبل GPS
az: GPS qəbuledicinin sürəti
bg: Скорост на GPS-приемника
br: Tizh ar resever GPS
bs: Brzina GPS prijemnika
ckb: خێرایی وەرگری GPS
cs: Rychlost GPS přijímače
cy: Cyflymder y derbynnydd GPS
de: Geschwindigkeit des GPS-Empfängers
el: Ταχύτητα δέκτη GPS
eo: Rapido de GPS recevilo
es: Velocidad del receptor GPS
et: GPS-vastuvõtja kiirus
eu: GPS hartzailearen abiadura
fa: سرعت گیرندهٔ جی‌پی‌اس
fi: GPS-vastaanottimen nopeus
fr: Vitesse du récepteur GPS
ga: Luas an ghlacadóra GPS
gl: Velocidade do receptor GPS
he: יחידת מהירות של מקלט GPS
hr: Brzina GPS prijemnika
hu: GPS vevő sebessége
id: Kecepatan penerima GPS
it: Velocità del ricevitore GPS
ja: 速度
ka: GPS რისივერის სიჩქარე
kk_arab: GPS قابىلداعىشتىڭ جىلدامدىلىعى
kk_cyrl: GPS қабылдағыштың жылдамдылығы
kk_latn: GPS qabıldağıştıñ jıldamdılığı
km: ល្បឿន​នៃ​ឧបករណ៍​ទទួល​​ GPS
ko: GPS 수신기 속도
lb: Vitesse vum GPS-Empfänger
lt: GPS gaviklio greitis
mg: Hafaingam-pandray GPS
mk: Брзина на GPS приемникот
ml: GPS പരിഗ്രാഹിയുടെ ഗതിവേഗം (Speed of GPS receiver)
mr: GPS प्राप्तकर्त्याचा वेग
mt: Veloċita tal-reċivitur tal-GPS
nds_nl: Snelheid van GPS-ontvanger
nl: Snelheid van GPS-ontvanger
nn: Fart på GPS-mottakar
no: GPS-mottakerens hastighet
oc: Velocitat del receptor GPS
pl: Prędkość pozioma
pt: Velocidade do receptor GPS
pt_br: Velocidade do receptor GPS
ro: Viteza receptorului GPS
ru: Скорость движения
si: GPS රිසීවරයෙහි වේගය
sk: Rýchlosť prijímača GPS
sl: Hitrost GPS-sprejemnika
sq: Shpejtësia e marrësit GPS
sr_ec: Брзина GPS пријемника
sr_el: Brzina GPS prijemnika
sv: GPS-mottagarens hastighet
ta: புவியிடம் காலம் விரைவு காட்டியின் வேகம்
te: GPS రిసీవరు వేగం
th: ความเร็วของเครื่องรับสัญญาณจีพีเอส
tr: GPS alıcı hızı
tt_cyrl: Хәрәкәт тизлеге
tt_latn: Xäräkät tizlege
uk: Швидкість руху
vi: Tốc độ đầu thu GPS

# exif-gpstrackref
source: Reference for direction of movement
af: Verwysing vir bewegingsrigting
ar: المرجع لاتجاه الحركة
bg: Тип на посоката на движение
br: Daveenn evit durc'hadur ar fiñv
bs: Referenca za smijer kretanja
cs: Reference pro směr pohybu
cy: Cyfeirbwynt ar gyfer cyfeiriad y symud
de: Referenz für Bewegungsrichtung
el: Αναφορές για την κατεύθυνση της κίνησης
eo: Referenco por direkto de movado
es: Referencia para la dirección del movimiento
eu: Mugimenduaren norabidearentzako erreferentzia
fa: مرجع برای جهت حرکت
fi: Liikesuunnan vertailukohta
fr: Référence pour la direction du mouvement
ga: Tagairt don treo gluaiseachta
gl: Referencia para a dirección do movemento
he: התייחסות למהירות התנועה
hr: Tip azimuta prijemnika (pravi ili magnetni)
hu: Hivatkozás a mozgásirányra
id: Referensi arah gerakan
it: Riferimento per la direzione movimento
ja: 進行方向の基準
ka: GPS მიმღების აზიმუტი
kk_arab: قوزعالىس باعىتىن كورسەتۋى
kk_cyrl: Қозғалыс бағытын көрсетуі
kk_latn: Qozğalıs bağıtın körsetwi
km: ឯកសារ​យោង​ ទិស​នៃ​ចលនា​
ko: 이동 방향에 대한 정보
lb: Referenz fir d'Bewegungsrichtung
lt: Nuoroda judėjimo krypčiai
mk: Упат за насока на движење
ml: ചലനത്തിന്റെ ദിശയ്ക്കുള്ള അവലംബം
mr: हालचालीच्या दिशेकरिता संदर्भ
mt: Referiment tad-direzzjoni tal-moviment
nds_nl: Rifferentie veur bewegingsrichting
nl: Referentie voor bewegingsrichting
nn: Referanse for rørsleretning
no: Referanse for bevegelsesretning
oc: Referéncia per la direccion del movement
pl: Poprawka pomiędzy kierunkiem i celem
pt: Referência para a direcção do movimento
pt_br: Referência para a direção do movimento
ro: Referință pentru direcția de mișcare
ru: Тип азимута приёмника GPS (истинный, магнитный)
si: චලිත දිශාව සඳහා සමුද්දේශය
sk: Referencia pre smer pohybu
sl: Referenca smeri gibanja
sq: Referenca për drejtimin e lëvizjes
sr_ec: Тип азимута пријемника (прави или магнетни)
sr_el: Tip azimuta prijemnika (pravi ili magnetni)
sv: Referenspunkt för rörelsens riktning
te: కదలిక దిశ కోసం మూలం
th: จุดอ้างอิงของทิศทางการเคลื่อนไหว
uk: Тип азимута приймача GPS (справжній, магнітний)
vi: Tham chiếu cho hướng chuyển động
