Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# month
source: From month (and earlier):
af: Vanaf maand (en vroeër):
ar: من شهر (وأقدم):
az: Ay
bg: Месец:
br: Abaoe miz (hag a-raok) :
bs: Od mjeseca (i ranije):
ckb: لە مانگی (و پێشترەوە):
cs: Do měsíce:
cy: Cyfraniadau hyd at fis:
de: und Monat:
el: Από τον μήνα (και νωρίτερα):
eo: Ekde monato (kaj pli frue):
es: Desde el mes (y anterior):
et: Alates kuust (ja varasemad):
eu: Hilabetea (eta lehenagokoak):
fa: در این ماه (و پیش از آن):
fi: Kuukausi
fr: À partir du mois (et précédents) :
ga: Ón mhí seo (agus níos luaithe):
gl: Desde o mes de (e anteriores):
he: עד החודש:
hr: Od mjeseca (i ranije):
hu: E hónap végéig:
hy: Սկսած ամսից (և վաղ)՝
id: Sejak bulan (dan sebelumnya):
is: Frá mánuðinum (og fyrr):
it: Dal mese (e precedenti):
ja: これ以前の月：
ka: თვე:
kk_arab: مىنا ايدان (جانە ەرتەرەكتەن):
kk_cyrl: Мына айдан (және ертеректен):
kk_latn: Mına aýdan (jäne erterekten):
km: ខែ៖
ko: 월:
lb: Vum Mount (a virdrun):
lt: Nuo mėnesio (ir anksčiau):
mg: Tamin'ny volana (sy teo aloha) :
mk: Од месец (и порано):
ml: മാസം:
mr: या महिन्यापासून (आणि पूर्वीचे):
mt: Mix-xahar (u qabel):
nds_nl: Maond:
nl: Van maand (en eerder):
nn: Månad:
no: Fra måned (og tidligere):
oc: A partir del mes (e precedents) :
pl: Do miesiąca (włącznie)
ps: له ټاکلې مياشتې نه راپدېخوا (او تر دې پخواني):
pt: Até o mês:
pt_br: Mês (inclusive anteriores):
ro: Din luna (și dinainte):
ru: С месяца (и ранее):
sd: مهينو (۽ اڳوڻيون):
si: මෙම මස (හා ඉන් පෙර) සිට:
sk: Mesiac:
sl: Od meseca (in prej):
sq: Nga muaji (dhe më herët):
sr_ec: од месеца (и раније):
sr_el: Za mesec (i ranije):
sv: Från månad (och tidigare):
ta: மாதம் உட்பட முந்தைய:
te: ఈ నెల నుండి (అంతకు ముందువి):
th: จากเดือน (และก่อนหน้า):
tr: Ay:
tt_cyrl: Айдан башлап (һәм элегрәк):
tt_latn: Aydan başlap (häm elegräk):
uk: Від місяця (і раніше):
vi: Từ tháng (trở về trước):
yi: ביז חודש:

# year
source: From year (and earlier):
af: Vanaf jaar (en vroeër):
ar: من سنة (وأقدم):
az: Axtarışa bu tarixdən etibarən başla:
bg: Година:
br: Abaoe bloaz (hag a-raok) :
bs: Od godine (i ranije):
ckb: لە ساڵی (و پێشترەوە):
cs: Do roku:
cy: Cyfraniadau hyd at y flwyddyn:
de: bis Jahr:
el: Από τη χρονιά (και νωρίτερα):
eo: Ekde jaro (kaj pli frue):
es: Desde el año (y anterior):
et: Alates aastast (ja varasemad):
eu: Urtea (eta lehenagokoak):
fa: در این سال (و قبل از آن)
fi: Vuosi
fr: À partir de l’année (et précédentes) :
ga: Ón bhliain seo (agus níos luaithe):
gl: Desde o ano (e anteriores):
he: עד השנה:
hr: Od godine (i ranije):
hu: Eddig az évig:
hy: Սկսած տարեթվից (և վաղ)՝
id: Sejak tahun (dan sebelumnya):
is: Frá árinu (og fyrr):
it: Dall'anno (e precedenti):
ja: これ以前の年：
ka: წელი:
kk_arab: مىنا جىلدان (جانە ەرتەرەكتەن):
kk_cyrl: Мына жылдан (және ертеректен):
kk_latn: Mına jıldan (jäne erterekten):
km: ឆ្នាំ៖
ko: 연도:
lb: Vum Joer (a virdrun):
lt: Nuo metų (ir anksčiau):
mg: Tamin'ny taona (sy teo aloha) :
mk: Од година (и порано):
ml: വർഷം:
mr: या वर्षापासून (आणि पूर्वीचे):
mt: Mis-sena (u qabel):
nds_nl: Jaor:
nl: Van jaar (en eerder):
nn: År:
no: Fra år (og tidligere):
oc: A partir de l’annada (e precedentas) :
pl: Do roku (włącznie)
ps: له ټاکلي کال نه راپدېخوا (او تر دې پخواني):
pt: Até o ano:
pt_br: Ano (inclusive anteriores):
ro: Până în anul:
ru: С года (и ранее):
sd: سال (۽ اڳوڻيون):
si: මෙම වසර (හා ඉන් පෙරාතුව) සිට:
sk: Rok:
sl: Od leta (in prej):
sq: Nga viti (dhe më herët):
sr_ec: од године (и раније):
sr_el: Od godine (i ranije):
sv: Från år (och tidigare):
ta: ஆண்டு உட்பட முந்தைய:
te: ఈ సంవత్సరం నుండి (అంతకు ముందువి):
th: จากปี (และก่อนหน้า):
tr: Yıl:
tt_cyrl: Елдан башлап (һәм элегрәк):
tt_latn: Yıldan başlap (häm elegräk):
uk: Від року (і раніше):
vi: Từ năm (trở về trước):
yi: ביז יאר:

# sp-contributions-newbies
source: Show contributions of new accounts only
af: Wys slegs bydraes van nuwe gebruikers
ar: اعرض مساهمات الحسابات الجديدة فقط
az: Ancaq yeni istifadəçilərin fəaliyyətlərini göstər
bg: Показване само на приносите на нови потребители
br: Diskouez hepken degasadennoù ar c'hontoù nevez
bs: Prikaži samo doprinose novih korisnika
ckb: تەنھا بەشدارییەکانی بەکارھێنەرە تازەکان نیشان بدە
cs: Zobrazit příspěvky nově založených účtů
cy: Dangos cyfraniadau gan gyfrifon newydd yn unig
de: Zeige nur Beiträge neuer Benutzer
el: Εμφάνισε τις συνεισφορές μόνο των νέων λογαριασμών
eo: Montri nur kontribuojn de novaj kontoj
es: Mostrar solo las contribuciones de usuarios nuevos
et: Näita ainult uute kasutajate kaastööd
eu: Soilik kontu berrien ekarpenak erakutsi
fa: فقط مشارکت‌های تازه‌واردان نمایش داده شود
fi: Näytä uusien tulokkaiden muutokset
fr: Ne montrer que les contributions des nouveaux utilisateurs
ga: Taispeáin dréachtaí ó chuntais nua amháin
gl: Mostrar só as contribucións das contas de usuario novas
he: הצגת תרומות של משתמשים חדשים בלבד
hr: Prikaži samo doprinose novih suradnika
hu: Csak a nemrég regisztrált szerkesztők közreműködéseinek mutatása
hy: Ցույց տալ միայն նորաստեղծ հաշիվներից կատարված ներդրումները
id: Hanya dari para pengguna baru
is: Sýna aðeins breytingar frá nýjum notendum
it: Mostra solo i contributi dei nuovi utenti
ja: 新規利用者の投稿のみ表示
ka: მხოლოდ ახალი მომხმარებლების წვლილის ჩვენება
kk_arab: تەك جاڭا تىركەلگىدەن جاساعان ۇلەستەردى كورسەت
kk_cyrl: Тек жаңа тіркелгіден жасаған үлестерді көрсет
kk_latn: Tek jaña tirkelgiden jasağan ülesterdi körset
km: បង្ហាញតែការរួមចំណែករបស់អ្នកប្រើប្រាស់ថ្មីៗ
ko: 새 사용자의 기여만 보기
lb: Nëmme Kontributioune vun neie Mataarbechter weisen
lt: Rodyti tik naujų paskyrų įnašus
mg: Ny fandraisan'anjara ny mpikambana vaovao ihany no ampiseho eto
mk: Прикажи придонеси само на нови корисници
ml: പുതിയ അംഗങ്ങൾ നടത്തിയ തിരുത്തലുകൾ മാത്രം
mr: केवळ नवीन सदस्य खात्यांचे योगदान दाखवा
mt: Uri biss il-kontribuzzjonijiet tal-utenti l-ġodda
nds_nl: Allinnig biedragen van anwas bekieken
nl: Alleen de bijdragen van nieuwe gebruikers bekijken
nn: Vis berre bidrag frå nye brukarar
no: Vis kun bidrag fra nye kontoer
oc: Far veire sonque las contribucions dels utilizaires novèls
pl: Pokaż wyłącznie wkład nowych użytkowników
ps: د نوو ګڼونونو ونډې ښکاره کول
pt: Mostrar só as contribuições das contas recentes
pt_br: Mostrar só as contribuições das contas recentes
ro: Arată doar contribuțiile conturilor noi
ru: Показать только вклад, сделанный с новых учётных записей
si: නව ගිණුම් වලට පමණක් අදාල දායකත්ව පෙන්වන්න
sk: Zobraziť len príspevky nových účtov
sl: Prikaži samo prispevke novih računov
sq: Trego vetëm redaktimet e llogarive të reja
sr_ec: Прикажи само прилоге нових налога
sr_el: Prikaži samo priloge novih naloga
sv: Visa endast bidrag från nya konton
ta: புதிய கணக்குகளின் பங்களிப்புகளை மட்டும் காட்டு
te: కొత్త ఖాతాల యొక్క రచనలని మాత్రమే చూపించు
th: แสดงการแก้ไขของผู้ใช้ใหม่เท่านั้น
tr: Sadece yeni kullanıcıların katkılarını göster
tt_cyrl: Яңа хисап язмаларыннан ясалган кертемне генә карау
tt_latn: Yaña xisap yazmalarınnan yasalğan kertemne genä qaraw
uk: Показати лише внесок з нових облікових записів
vi: Chỉ hiển thị đóng góp của tài khoản mới
yi: ווײַזן בײַשטײַערונגען נאר פֿון נײַע באַניצערס

# sp-contributions-newbies-sub
source: For new accounts
af: Vir nuwe gebruikers
ar: للحسابات الجديدة
az: Yeni istifadəçilər üçün
bg: на нови потребители
br: Evit an implijerien nevez
bs: Za nove korisnike
ckb: لە بەکارھێنەرە تازەکانەوە
cs: Noví uživatelé
cy: Ar gyfer cyfrifon newydd
de: Für Neulinge
el: Για νέους λογαριασμούς
eo: Kontribuoj de novaj uzantoj. Forigitaj paĝoj ne estas montritaj.
es: Para cuentas nuevas
et: Uute kontode kaastöö
eu: Hasiberrientzako
fa: برای تازه‌کاران
fi: Uusien tulokkaiden muokkaukset
fr: Parmi les nouveaux comptes
ga: Le cuntais nua
gl: Contribucións dos usuarios novos
he: עבור משתמשים חדשים
hr: Za nove suradnike
hu: Új szerkesztők lapjai
hy: Նոր մասնակցային հաշիվներից
id: Untuk pengguna baru
is: Fyrir nýliða
it: Per i nuovi utenti
ja: 新規利用者のみ
ka: ახალბედებისთვის
kk_arab: جاڭادان تىركەلگى جاساعاندار ٴۇشىن
kk_cyrl: Жаңадан тіркелгі жасағандар үшін
kk_latn: Jañadan tirkelgi jasağandar üşin
km: ចំពោះគណនីថ្មីៗ
ko: 새 사용자들의 기여
lb: Fir déi Nei
lt: Naujoms paskyroms
mg: Ao amin'ny kaonty vaovao
mk: За нови кориснички сметки
ml: പുതിയ ഉപയോക്താക്കൾ ചെയ്തവ
mr: नवशिक्यांसाठी
mt: Għall-utenti l-ġodda
nds_nl: Veur anwas
nl: Voor nieuwelingen
nn: Frå nye brukarkontoar
no: For nybegynnere
oc: Lista de las contribucions dels utilizaires novèls. Las paginas que son estadas suprimidas son pas afichadas.
pl: Dla nowych użytkowników
ps: د نوو ګڼونونو لپاره
pt: Para contas novas
pt_br: Para contas novas
ro: Pentru începători
ru: С новых учётных записей
sd: نون کاتن لاءِ
si: නව ගිණුම් වලට අදාල
sk: Príspevky nováčikov
sl: Prispevki novincev
sq: Për newbies
sr_ec: За новајлије
sr_el: Za novajlije
sv: Från nya konton
ta: புதிய கணக்குகளுக்கு
te: కొత్తవారి కోసం
th: สำหรับผู้ใช้ใหม่
tr: Yeni kullanıcılar için
tt_cyrl: Яңа хисап язмалары өчен
tt_latn: Yaña xisap yazmaları öçen
uk: Внесок новачків
vi: Các thành viên mới
yi: פאר נייע קאנטעס

# sp-contributions-newbies-title
source: User contributions for new accounts
af: Bydraes van nuwe gebruikers
ar: مساهمات المستخدم للحسابات الجديدة
az: Yeni hesablar üçün istifadəçi fəaliyyətləri
bg: Потребителски приноси за нови сметки
br: Degasadennoù implijer evit ar c'hontoù nevez
bs: Doprinosi novih korisnika
ckb: هاوبەشیەکانی بەکارهێنەر بۆ هەژمارە نوێکان
cs: Příspěvky nových uživatelů
cy: Cyfraniadau defnyddwyr newydd
de: Benutzerbeiträge von neuen Benutzern
el: Συνεισφορές χρηστών για νέους λογαριασμούς
eo: Uzulaj kontribuoj de novaj kontoj
es: Contribuciones de usuarios nuevos
et: Uute kasutajate kaastöö
eu: Lankideen ekarpenak lankide berrietn
fa: مشارکت‌های کاربری برای حساب‌های تازه‌کار
fi: Uusien tulokkaiden muokkaukset
fr: Contributions d’utilisateurs parmi les nouveaux comptes
ga: Dréachtaí úsáideora do chuntasaí nua
gl: Contribucións dos usuarios novos
he: תרומות של משתמשים חדשים
hr: Doprinosi novih suradnika
hu: Új szerkesztők közreműködései
id: Kontribusi pengguna baru
it: Contributi dei nuovi utenti
ja: 新規利用者の投稿記録
ka: ბოლოს დარეგისტრირებულ მომხმარებელთა წვლილი
km: ការរួមចំណែករបស់អ្នកប្រើប្រាស់ចំពោះគណនីថ្មី
ko: 새 사용자의 기여
lb: Kontributioune vun neie Benotzer
lt: Naudotojų keitimai naujoms paskyroms
mg: Fandraisan'anjara ao amin'ny kaonty vaovao
mk: Придонеси на нови корисници
ml: പുതിയ അംഗത്വമെടുത്ത ഉപയോക്താക്കളുടെ സേവനങ്ങൾ
mr: नवीन खात्यांसाठी सदस्य योगदान
mt: Kontribuzzjonijiet ta' utenti ġodda
nds_nl: Biedragen van anwas
nl: Bijdragen van nieuwe gebruikers
nn: Brukarbidrag av nye brukarar
no: Bidrag av nye kontoer
oc: Las contribucions de l’utilizaire pels comptes novèls
pl: Wkład nowych użytkowników
pt: Contribuições de contas novas
pt_br: Contribuições de contas novas
ro: Contribuțiile utilizatorului pentru conturile noi
ru: Вклад с недавно созданных учётных записей
si: නව ගිණුම් වලට අදාල පරිශීලක දායකත්ව
sk: Príspevky nových používateľov
sl: Uporabniški prispevki novih računov
sq: Kontributet e përdoruesit për kontot e reja
sr_ec: Прилози корисника с новим налозима
sr_el: Doprinosi korisnika sa novim nalozima
sv: Bidrag från nya konton
te: కొత్త ఖాతాల వాడుకరుల మార్పుచేర్పులు
th: เรื่องที่เขียนโดยบัญชีผู้ใช้ใหม่
tr: Yeni hesaplar için kullanıcı katkıları
uk: Внесок з нових облікових записів
vi: Đóng góp của các thành viên mới
yi: בײַשטײַערונגען פֿון נײַע באַניצערס

# sp-contributions-blocklog
source: block log
af: blokkeer-logboek
ar: سجل المنع
az: Bloklama qeydləri
bg: Дневник на блокиранията
br: Roll ar stankadennoù
bs: Evidencija blokiranja
ckb: لۆگی بەربەستن
cs: kniha zablokování
cy: Lòg blocio
de: Sperr-Logbuch
el: Αρχείο καταγραφής φραγών
eo: Protokolo de forbaroj
es: registro de bloqueos
et: blokeerimised
eu: Blokeaketa erregistroa
fa: سیاههٔ بسته‌شدن‌ها
fi: estot
fr: journal des blocages
ga: Log coisc
gl: rexistro de bloqueos
he: יומן חסימות
hr: Evidencija blokiranja
hu: Blokkolási napló
hy: Արգելափակման տեղեկամատյան
id: Log pemblokiran
is: Fyrri bönn
it: blocchi
ja: ブロック記録
ka: ბლოკირების ისტორია
kk_arab: بۇعاتتاۋ جۋرنالى
kk_cyrl: Бұғаттау журналы
kk_latn: Buğattaw jwrnalı
km: កំណត់ហេតុនៃការហាមឃាត់
ko: 차단 기록
lb: Spärlescht
lt: Blokavimų istorija
mg: Tatitr’asa momban’ny fanakanana
mk: Дневник на блокирања
ml: തടയൽ രേഖ
mr: ब्लॉक यादी
mt: blokki
nds_nl: blokkeerlogboek
nl: blokkeerlogboek
nn: blokkeringslogg
no: blokkeringslogg
oc: Istoric dels blocatges
pl: blokady
ps: د بنديز يادښت
pt: registo de bloqueios
pt_br: Registro de bloqueios
ro: jurnal blocări
ru: блокировки
sd: بنسش لاگ
si: වාරණ සටහන
sk: záznam blokovaní
sl: dnevnik blokiranja
sq: Regjistri i bllokimeve
sr_ec: историја блокирања
sr_el: istorija blokiranja
sv: blockeringslogg
ta: தடைப் பதிகை
te: నిరోధాల చిట్టా
th: บันทึกการบล็อก
tr: Engel kaydı
tt_cyrl: тыю көндәлеге
tt_latn: tıyu köndälege
uk: протокол блокувань
vi: Nhật trình cấm
yi: בלאקירן לאג

# sp-contributions-deleted
source: deleted user contributions
af: geskrapte gebruikersbydraes
ar: مساهمات المستخدم المحذوفة
az: silinmiş istifadəçi fəaliyyətləri
bg: изтрити приноси на потребител
br: Degasadennoù diverket
bs: obrisani doprinosi korisnika
ckb: بەشدارییە سڕاوەکان
cs: smazané editace uživatele
cy: cyfraniadau defnyddiwr i dudalennau dilëedig
de: Gelöschte Beiträge
el: διαγραμμένες συνεισφορές χρήστη
eo: forigitaj kontribuoj de uzantoj
es: contribuciones de usuario borradas
et: kustutatud kaastöö
eu: lankide-ekarpen ezabatuak
fa: مشارکت‌های حذف شدهٔ کاربر
fi: poistetut muokkaukset
fr: contributions supprimées
ga: dréachtaí úsáideora scriosta
gl: contribucións borradas do usuario
he: תרומות משתמש מחוקות
hr: obrisani suradnički doprinosi
hu: törölt szerkesztések
hy: Մասնակցի ջնջված ներդրում
id: kontribusi pengguna yang dihapus
is: Eyddar breytingar notanda
it: contributi utente cancellati
ja: 利用者の削除された投稿記録
ka: მომხმარებლის წაშლილი შესწოებები
kk_arab: قاتىسۋشىنىڭ جويىلعان ۇلەسى
kk_cyrl: Қатысушының жойылған үлесі
kk_latn: Qatıswşınıñ joýılğan ülesi
km: ការរួមចំណែកដែលត្រូវបានលុប
ko: 삭제된 기여 목록
lb: geläschte Benotzer-Kontributiounen
lt: ištrintas naudotojo indėlis
mg: fandraisan'anjara voafafa
mk: избришани кориснички придонеси
ml: മായ്ക്കപ്പെട്ട ഉപയോക്തൃസംഭാവനകൾ
mr: वगळलेली सदस्य संपादने
mt: kontribuzzjonijiet imħassra tal-utent
nds_nl: vort-edaone gebrukersbiedragen
nl: verwijderde bijdragen
nn: sletta brukarbidrag
no: slettede brukerbidrag
oc: contribucions suprimidas
pl: usunięty wkład użytkownika
ps: د کارن ونډې ړنګې شوې
pt: contribuições eliminadas
pt_br: contribuições eliminadas
ro: contribuțiile șterse ale utilizatorului
ru: удалённые правки участника
si: මකාදැමූ පරිශීලක දායකත්වයන්
sk: zmazané príspevky používateľa
sl: izbrisani uporabnikovi prispevki
sq: kontributet e grisura
sr_ec: обрисани прилози
sr_el: obrisane izmene korisnika
sv: raderade användarbidrag
ta: பயனரின நீக்கப்பட்ட பங்களிப்புக்கள்
te: తొలగించబడిన వాడుకరి రచనలు
th: การแก้ไขที่ถูกลบ
tr: silinen kullanıcı katkıları
uk: вилучені редагування користувача
vi: đóng góp đã bị xóa của thành viên
yi: אויסגעמעקטע באַניצער בײַשטײַערונגען

# sp-contributions-uploads
source: uploads
af: oplaaie
ar: مرفوعات
az: yüklənənlər
bg: качвания
br: Enporzhiadennoù
bs: postavljanja
ckb: بارکردنەکان
cs: načtené soubory
cy: Llwythiadau
de: Hochgeladene Dateien
el: επιφορτώσεις
eo: alŝutoj
es: subidas
et: üleslaadimised
eu: igoerak
fa: بارگذاری‌ها
fi: tallennukset
fr: imports
gl: cargas
he: העלאות
hr: snimljene datoteke (''uploads'')
hu: feltöltések
id: unggahan
it: caricamenti
ja: アップロード
ka: ატვირთვები
km: ឯកសារផ្ទុកឡើង
ko: 파일 올리기
lb: Eropgeluede Fichieren
lt: nuotraukos
mk: подигања
ml: അപ്‌ലോഡുകൾ
mr: चढवलेल्या संचिका
nds_nl: nieje bestanen
nn: ↓opplastingar
no: opplastinger
pl: przesłane pliki
ps: پورته کېدنې
pt_br: carregamentos
ro: încărcări
ru: загрузки
si: උඩුගත කිරීම්
sk: nahrané súbory
sl: naložene datoteke
sq: ngarkimet
sr_ec: слања
sr_el: slanja
sv: uppladdningar
te: ఎక్కింపులు
th: อัปโหลด
tr: yüklenenler
uk: завантаження
vi: tập tin tải lên
yi: אַרויפֿלאָדונגען

# sp-contributions-logs
source: logs
af: logboeke
ar: سجلات
az: Loqlar
bg: дневници
br: marilhoù
bs: zapisnici
ckb: تۆمارەکان
cs: protokolovací záznamy
cy: logiau
de: Logbücher
el: καταγραφές
eo: protokoloj
es: registros
et: logid
eu: erregistroak
fa: سیاهه‌ها
fi: lokit
fr: journaux
gl: rexistros
he: יומנים
hr: evidencije
hu: naplók
hy: տեղեկամատյաններ
id: log
it: registri
ja: 記録
ka: ჟურნალები
km: កំណត់​ហេតុ​
ko: 기록
lb: Logbicher
lt: Specialiųjų veiksmų istorija
mg: tatitr’asa
mk: дневници
ml: പ്രവർത്തനരേഖകൾ
mr: नोंदी
nds_nl: logboeken
nl: logboeken
nn: loggar
no: logger
oc: jornals
pl: rejestry
ps: يادښتونه
pt: registos
pt_br: registros
ro: jurnale
ru: журналы
si: සටහන්
sk: záznamy
sl: dnevniki
sq: Regjistrat
sr_ec: историје
sr_el: istorije
sv: loggar
te: చిట్టాలు
th: ปูม
tr: kayıtlar
tt_cyrl: көндәлекләр
tt_latn: köndäleklär
uk: журнали
vi: nhật trình
yi: לאגביכער

# sp-contributions-talk
source: talk
af: bespreking
ar: نقاش
az: Müzakirə
bg: беседа
br: kaozeal
bs: razgovor
ckb: لێدوان
cs: diskuse
cy: sgwrs
de: Diskussion
el: συζήτηση
eo: diskuto
es: discusión
et: arutelu
eu: eztabaida
fa: بحث
fi: keskustelu
fr: discuter
ga: plé
gl: conversa
he: שיחה
hr: razgovor
hu: vitalap
hy: Քննարկում
id: bicara
is: spjall
it: discussione
ja: トーク
ka: განხილვა
kk_arab: تالقىلاۋى
kk_cyrl: Талқылауы
kk_latn: Talqılawı
km: ការពិភាក្សា
ko: 토론
lb: diskutéieren
lt: Aptarimas
mg: Dinika
mk: разговор
ml: സംവാദം
mr: चर्चा
mt: diskussjoni
nds_nl: overleg
nl: overleg
nn: diskusjon
no: diskusjon
oc: Discutir
pl: dyskusja
ps: خبرې اترې
pt: discussão
pt_br: disc
ro: discuție
ru: обсуждение
sd: بحث
si: සාකච්ඡාව
sk: diskusia
sl: pogovor
sq: Diskutoni
sr_ec: разговор
sr_el: razgovor
sv: diskussion
ta: உரையாடல்
te: చర్చ
th: พูดคุย
tr: tartışma
tt_cyrl: бәхәс
tt_latn: bäxäs
uk: обговорення
vi: thảo luận
yi: שמועס

# sp-contributions-userrights
source: user rights management
af: bestuur gebruikersregte
ar: إدارة صلاحيات المستخدم
az: istifadəçi hüquqları idarəsi
bg: управление на потребителските права
br: Merañ ar gwirioù
bs: postavke korisničkih prava
ckb: بەڕێوبەرایەتی مافەکانی بەکارهێنەر
cs: správa uživatelských práv
cy: rheoli galluoedd defnyddwyr
de: Benutzerrechteverwaltung
el: διαχείριση δικαιωμάτων χρηστών
eo: administri rajtojn de uzantoj
es: administración de derechos de usuarios
et: kasutaja õiguste muutmine
eu: erabiltzaile-baimenen kudeaketa
fa: مدیریت اختیارات کاربر
fi: käyttöoikeuksien hallinta
fr: gérer les droits
ga: bainistíocht cearta úsáideora
gl: xestión dos dereitos de usuario
he: ניהול הרשאות משתמש
hr: upravljanje suradničkim pravima
hu: szerkesztői jogok beállítása
hy: Մասնակիցների իրավունքների կառավարում
id: pengelolaan hak pengguna
is: Breyta notandaréttindum
it: gestione dei permessi
ja: 利用者権限の管理
ka: ომხმარებელთა უფლებების მართვა
kk_arab: قاتىسۋشى قۇقىقتارىن رەتتەۋ
kk_cyrl: Қатысушы құқықтарын реттеу
kk_latn: Qatıswşı quqıqtarın rettew
km: ការគ្រប់គ្រងសិទ្ធិអ្នកប្រើប្រាស់
ko: 사용자 권한 관리
lb: Verwaltung vun de Benotzerrechter
lt: naudotojų teisių valdymas
mg: fitantanana ny satam-pikambana
mk: раководење со кориснички права
ml: ഉപയോക്തൃ അവകാശങ്ങളുടെ പരിപാലനം
mr: सदस्य अधिकार व्यवस्थापन
nds_nl: gebrukersrechenbeheer
nl: gebruikersrechtenbeheer
nn: administrering av brukartilgang
no: brukerrettighetskontroll
oc: gerir los dreches
pl: zarządzanie uprawnieniami użytkownika
pt: gestão de privilégios de utilizador
pt_br: gerenciamento de privilégios de usuários
ro: administrarea permisiunilor de utilizator
ru: управление правами участника
si: පරිශීලක හිමිකම් කළමනාකරණය
sk: spravovanie používateľských práv
sl: upravljanje s pravicami uporabnikov
sq: menaxhimi i të drejtave të përdoruesit
sr_ec: подешавање корисничких права
sr_el: podešavanje korisničkih prava
sv: hantering av användarrättigheter
ta: பயனர் அனுமதி முகாமைத்துவம்
te: వాడుకరి హక్కుల నిర్వహణ
th: บริหารสิทธิผู้ใช้
tr: kullanıcı hakları yönetimi
uk: управління правами користувача
vi: quản lý quyền thành viên
yi: באַניצער רעכטן פֿאַרוואַלטונג
