Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# lastmodifiedatby
source: This page was last modified $2, $1 by $3.
af: Hierdie bladsy is laas op $1 om $2 deur $3 gewysig.
ar: أجرى آخر تعديل لهذه الصفحة $3 في $2، $1.
bg: Последната промяна на страницата е извършена от $3 на $2, $1.
br: Kemmet eo bet ar bajenn-mañ da ziwezhañ da $2, d'an $1 gant $3
bs: Ovu stranicu je posljednji put promjenio $3, u $2, $1
ckb: ئەم پەڕە دواجار لە $2ی $1 بە دەستی $3 گۆڕدراوە.
cs: Tuto stránku naposledy {{GENDER:$4|změnil|změnila|změnil}} $3 v $2, $1.
cy: Newidiwyd y dudalen hon ddiwethaf am $2, $1 gan $3.
de: Diese Seite wurde zuletzt am $1 um $2 Uhr von $3 geändert.
el: Η σελίδα αυτή τροποποιήθηκε τελευταία φορά στις $2, $1 από το χρήστη $3.
eo: Ĉi paĝo estis laste ŝanĝita je $2, $1 de $3.
es: Esta página fue modificada por última vez en $2, $1 por $3.
et: Viimati muutis lehekülge $3 $2 kell $1.
eu: Orrialdearen azken aldaketa: $2, $1. Nork: $3.
fa: این صفحه آخرین بار در $2، $1 به دست $3 تغییر یافته‌است.
fi: Tätä sivua muokkasi viimeksi $3 $1 kello $2.
fr: Cette page a été modifiée pour la dernière fois le $1 à $2 par $3.
ga: Leasaigh $3 an leathanach seo go déanaí ag $2, $1.
gl: A última modificación desta páxina foi o $1 ás $2 por $3.
he: דף זה שונה לאחרונה בתאריך $2, $1 על ידי $3.
hr: Ovu je stranicu zadnji put mijenjao dana $2, $1 suradnik $3.
hu: Ezt a lapot utoljára $3 módosította $2, $1 időpontban.
hy: Այս էջը վերջին անգամ փոփոխվել է $2, $1 $3 մասնակցի կողմից։
id: Halaman ini terakhir kali diubah $2, $1 oleh $3.
is: Þessari síðu var síðast breytt $1 klukkan $2 af $3.
it: Questa pagina è stata modificata per l'ultima volta il $2, $1 da $3.
ja: このページの最終更新は $1 $2 に $3 によって行われました。
ka: ეს გვერდი ბოლოს შეიცვალა $2, $1 $3-ით.
kk_arab: بۇل بەتتى $3 قاتىسۋشى سوڭعى وزگەرتكەن كەزى: $2, $1.
kk_cyrl: Бұл бетті $3 қатысушы соңғы өзгерткен кезі: $2, $1.
kk_latn: Bul betti $3 qatıswşı soñğı özgertken kezi: $2, $1.
km: ទំព័រនេះត្រូវបានប្តូរចុងក្រោយដោយ$3នៅវេលា$2,$1។
ko: 이 문서는 $3 사용자가 $1 $2에 마지막으로 바꾸었습니다.
lb: Dës Säit gouf den $1 ëm $2 Auer vum $3 fir d'lescht geännert.
lt: Šį puslapį paskutinį kartą redagavo $3 $2, $1.
mg: Novain'i $3 tamin'ny $1 tamin'ny $2 ity pejy ity.
mk: Оваа страница е последен пат изменета на $1 во $2 ч. од $3.
ml: $2, $1 നു $3 ആണ്‌ ഈ താൾ അവസാനം പുതുക്കിയത്.
mr: या पानातील शेवटचा बदल $3ने $2, $1 यावेळी केला.
mt: Din il-paġna ġiet modifikata l-aħħar fil-$2, $1 minn $3.
nds_nl: Disse pagina is 't les ewiezig op $2, $1 deur $3.
nl: Deze pagina is het laatst bewerkt op $1 om $2 door $3.
nn: Sida vart sist endra den $1 kl. $2 av $3.
no: Denne siden ble sist redigert $1 kl. $2 av $3.
oc: Aquesta pagina es estada modificada pel darrièr còp lo $1 a $2 per $3.
pl: Ostatnia edycja tej strony: $2, $1 (autor zmian: $3)
ps: دا مخ وروستی ځل د $3 لخوا په $2، $1 بدلون موندلی.
pt: Esta página foi modificada pela última vez às $2 de $1 por $3.
pt_br: Esta página foi modificada pela última vez às $2 de $1 por $3.
ro: Pagina a fost modificată în $1, la $2 de către $3.
ru: Эта страница последний раз была изменена $1 в $2, автор изменения — $3.
si: මෙම පිටුව අවසන් වරට විකරණය කරන ලද්දේ $3 විසින් $1 දින $2 වේලාවේදීය .
sk: Túto stránku naposledy upravoval používateľ $3 $2, $1.
sl: Stran je zadnjič urejal(-a) $3 (čas spremembe: $2, $1).
sq: Kjo faqe është redaktuar së fundit më $2, $1 nga $3.
sr_ec: Ову страницу {{GENDER:$4|је последњи пут променио|је последњи пут променила|последњи пут промени}} $3, $1 у $2.
sr_el: Ovu stranicu je poslednji put promenio $3 u $2, $1.
sv: Den här sidan ändrades senast kl. $2 den $1 av $3.
ta: இப்பக்கம் கடைசியாக $2, $1 அன்று $3 என்ற பயனரால் தொகுக்கப்பட்டது.
te: ఈ పేజీకి $3 $2, $1న చివరి మార్పు చేసారు.
th: แก้ไขล่าสุดเมื่อเวลา $2 $1 โดย $3
tr: Sayfa en son $3 tarafından $2, $1 tarihinde değiştirildi.
uk: Остання зміна $2, $1 користувачем $3.
vi: Trang này được $3 cập nhật lần cuối lúc $2 $1.
yi: די לעצטע ענדערונג פֿון דעם בלאַט איז געווען $2, $1 דורך $3.

# othercontribs
source: Based on work by $1.
af: Gebaseer op werk van $1.
ar: بناء على عمل $1.
az: $1-in işinə əsaslanıb.
bg: Основаващо се върху работа на $1.
br: Diazezet war labour $1.
bs: Bazirano na radu od strane korisnika $1.
ckb: لەسەر بنەمای کاری $1.
cs: Do textu {{PLURAL:$2|přispěl|přispěli}} $1.
cy: Yn seiliedig ar waith gan $1.
de: Basierend auf der Arbeit von $1.
el: Βασισμένο στη δουλειά του/των $1
eo: Bazita sur la laboro de $1.
es: Basado en el trabajo de $1.
et: Põhineb kasutajate $1 tööl.
eu: $1(r)en lanean oinarrituta.
fa: بر اساس اثری از $1
fi: Perustuu työlle, jonka teki $1.
fr: Basé sur le travail de $1.
ga: Bunaithe ar saothair le $1.
gl: Baseado no traballo feito por $1.
he: מבוסס על העבודה של $1.
hr: Temelji se na doprinosu suradnika $1.
hu: $1 munkája alapján.
hy: Հիմնված է {{grammar:genitive|$1}} գործի վրա։
id: Didasarkan pada karya $1.
is: Byggt á verkum $1.
it: Il testo attuale è basato su contributi di $1.
ja: また、最終更新以前に $1 が編集しました。
ka: $1-ს ნამუშევრის მიხედვით.
kk_arab: شىعارما نەگىزىن $1 جازعان.
kk_cyrl: Шығарма негізін $1 жазған.
kk_latn: Şığarma negizin $1 jazğan.
km: ផ្អែកលើការងាររបស់$1។
ko: $1의 작업을 바탕으로 함.
lb: Op der Basis vun der Aarbecht vum $1
lt: Paremta $1 darbu.
mg: Mifototra amin'ny asan'i $1.
mk: Засновано на работата на $1.
ml: $1 നടത്തിയ സൃഷ്ടിയെ അധികരിച്ച്.
mr: $1 ने केलेल्या कामानुसार.
mt: Dan it-test ibbażat fuq ix-xogħol ta' $1.
nds_nl: Ebaseerd op wark van $1.
nl: Gebaseerd op werk van $1.
nn: Basert på arbeid av $1.
no: Basert på arbeid av $1.
oc: Basat sul trabalh de $1.
pl: Inni autorzy: $1.
pt: Baseado no trabalho de $1.
pt_br: Baseado no trabalho de $1.
ro: Bazat pe munca lui $1.
ru: В создании приняли участие: $1.
si: $1ගේ කෘතිය මත පදනම් විය.
sk: Založené na práci $1.
sl: Temelji na delu $1.
sq: Bazuar në punën e: $1
sr_ec: Засновано на раду корисникâ $1.
sr_el: Bazirano na radu korisnika $1.
sv: Baserad på arbete av $1.
ta: $1 உடைய ஆக்கத்தை அடிப்படையாகக் கொண்டது.
te: $1 యొక్క కృతిపై ఆధారితం.
th: พัฒนาจากงานเขียนของ $1
tr: $1 tarafından yapılan çalışma baz alınmıştır.
tt_cyrl: «$1» эшенә нигезләнә.
tt_latn: «$1» eşenä nigezlänä.
uk: Базується на праці $1.
vi: Dựa trên công trình của $1.
yi: באזירט אויף ארבעט פון $1.

source: others
af: ander
ar: أخرون
az: digərləri
bg: други
br: re all
bs: ostali
ckb: ئەوانی دیکە
cs: další
cy: eraill
de: anderen
el: άλλοι
eo: aliaj
es: otros
et: teiste
eu: besteak
fa: دیگران
fi: muut
fr: autres
ga: daoine eile
gl: outros
he: אחרים
hr: drugih
hu: mások
hy: այլոք
id: lainnya
is: aðrir
it: altri
ja: その他
ka: სხვები
kk_arab: باسقالار
kk_cyrl: басқалар
kk_latn: basqalar
km: ផ្សេងៗទៀត
ko: 기타
lb: anerer
lt: kiti
mg: hafa
mk: други
ml: മറ്റുള്ളവർ
mr: इतर
mt: oħrajn
nds_nl: aandere
nl: anderen
nn: andre
no: andre
oc: autres
pl: inni
ps: نور
pt: outros
pt_br: outros
ro: alții
ru: другие
si: අනෙකුන්
sk: iné
sl: drugi
sq: të tjerë
sr_ec: остали
sr_el: ostali
sv: andra
ta: மற்றவைகள்
te: ఇతరాలు
th: ผู้อื่น
tr: diğerleri
tt_latn: başqalar
uk: інші
vi: những người khác
yi: אנדערע

# siteusers
source: {{SITENAME}} {{PLURAL:$2|user|users}} $1
af: {{SITENAME}}-{{PLURAL:$2|gebruikers|gebruikers}} $1
ar: {{PLURAL:$2||مستخدم|مستخدمي}} {{SITENAME}} $1
az: {{SITENAME}} {{PLURAL:$2|user|istifadəçi}} $1
bg: {{PLURAL:$2|потребителят|потребителите}} на {{SITENAME}} $1
br: $1 {{PLURAL:$2|implijer|implijer}} eus {{SITENAME}}
bs: {{SITENAME}} {{PLURAL:$2|korisnik|korisnika}} $1
ckb: {{PLURAL:$2|بەکارهێنەری|بەکارهێنەرانی}} {{SITENAME}} $1
cs: {{PLURAL:$2|uživatel|uživatelé|uživatelé}} {{grammar:2sg|{{SITENAME}}}} $1
cy: y {{PLURAL:$2|defnyddiwr|defnyddiwr|defnyddwyr|defnyddwyr|defnyddwyr|defnyddwyr}} {{SITENAME}} $1
de: {{SITENAME}}-{{PLURAL:$2|Benutzer|Benutzer}} $1
el: {{SITENAME}} {{PLURAL:$2|χρηστή|χρηστών}} του ιστοχώρου $1
eo: {{PLURAL:$2|uzanto|uzantoj}} de {{SITENAME}} $1
es: {{PLURAL:$2|Usuario|Usuarios}} $1 de {{SITENAME}}
et: võrgukoha {{SITENAME}} {{PLURAL:$2|kasutaja|kasutajate}} $1
eu: {{SITENAME}}(e)ko $1 {{PLURAL:$2|erabiltzailea|erabiltzaileak}}
fa: $1، {{PLURAL:$2|کاربر|کاربران}} {{SITENAME}}
fi: {{GRAMMAR:genitive|{{SITENAME}}}} {{PLURAL:$2|käyttäjä|käyttäjät}} $1
fr: {{PLURAL:$2|l’utilisateur|les utilisateurs}} $1 de {{SITENAME}}
ga: {{PLURAL:$2|Úsáideoirí|Úsáideoir}} ag {{SITENAME}} $1
gl: {{PLURAL:$2|$1}} de {{SITENAME}}
he: {{PLURAL:$2|משתמש|משתמשי}} {{SITENAME}} $1
hr: {{SITENAME}} {{PLURAL:$2|suradnik|suradnici}} $1
hu: $1 {{SITENAME}}-{{PLURAL:$2|szerkesztő|szerkesztők}}
hy: {{grammar:genitive|{{SITENAME}}}} մասնակից(ներ) $1
id: {{PLURAL:$2|pengguna|para pengguna}} {{SITENAME}} $1
is: {{SITENAME}} {{PLURAL:$2|notandi|notendur}} $1
it: $1, {{PLURAL:$2|utente|utenti}} di {{SITENAME}}
ja: {{SITENAME}}の{{PLURAL:$2|利用者}}$1
ka: {{SITENAME}}-ის {{PLURAL:$2|მომხმარებელი|მომხმარებლები|}} $1
kk_arab: {{SITENAME}} قاتىسۋشى(لار) $1
kk_cyrl: {{SITENAME}} қатысушы(лар) $1
kk_latn: {{SITENAME}} qatıswşı(lar) $1
km: {{PLURAL:$2|user|អ្នកប្រើប្រាស់}} $1 នៃ {{SITENAME}}
ko: {{PLURAL:$2}}{{SITENAME}} 사용자 $1
lb: {{SITENAME}} {{PLURAL:$2|Benotzer|Benotzer}} $1
lt: {{SITENAME}} {{PLURAL:$2|naudotojas|naudotojai}} $1
mg: {{SITENAME}} mpikambana $1 miisa $2{{PLURAL:}}
mk: {{PLURAL:$2|корисникот|корисниците}} на {{SITENAME}} $1
ml: {{SITENAME}} {{PLURAL:$2|ഉപയോക്താവ്‌|ഉപയോക്താക്കൾ}} $1
mr: {{SITENAME}} {{PLURAL:$2|सदस्य|सदस्य}} $1
mt: $1, {{PLURAL:$2|utent|utenti}} ta' {{SITENAME}}
nds_nl: {{SITENAME}}-{{PLURAL:$2|gebruker|gebrukers}} $1
nl: {{SITENAME}}-{{PLURAL:$2|gebruiker|gebruikers}} $1
nn: {{SITENAME}}-{{PLURAL:$2|brukaren|brukarane}} $1
no: {{SITENAME}}-{{PLURAL:$2|bruker|brukere}} $1
oc: {{PLURAL:$2|utilizaire|utilizaires}} $1 de {{SITENAME}}
pl: {{PLURAL:$2|użytkownik|użytkownicy}} {{GRAMMAR:D.lp|{{SITENAME}}}}{{PLURAL:$2||:}} $1
ps: د {{SITENAME}} {{PLURAL:$2|کارن|کارنان}} $1
pt: {{PLURAL:$2|um utilizador|$2 utilizadores}} da {{SITENAME}} ($1)
pt_br: {{PLURAL:$2|um usuário|$2 usuários}} da {{SITENAME}} ($1)
ro: {{PLURAL:$2|Utilizator|Utilizatori}} {{SITENAME}} $1
ru: {{PLURAL:$2|участник|участники}} {{grammar:genitive|{{SITENAME}}}} $1
si: {{SITENAME}} {{PLURAL:$2|පරිශීලකයා|පරිශීලකයෝ}} $1
sk: {{PLURAL:$2|používateľ|používatelia|používateľov}} {{GRAMMAR:genitív|{{SITENAME}}}} $1
sl: {{PLURAL:$2|uporabnika|uporabnikov}} {{GRAMMAR:rodilnik|{{SITENAME}}}} $1
sq: {{SITENAME}} {{PLURAL:$2|përdorues|përdorues}} $1
sr_ec: {{PLURAL:$2|следећих чланова}} ове енциклопедије: $1
sr_el: {{SITENAME}} {{PLURAL:$2|korisnik|korisnici}} $1
sv: {{SITENAME}}-{{PLURAL:$2|användaren|användarna}} $1
ta: {{SITENAME}} தளத்தின் {{PLURAL:$2|பயனர்|பயனர்கள்}} $1
te: {{SITENAME}} {{PLURAL:$2|వాడుకరి|వాడుకరులు}} $1
th: {{PLURAL:$2|ผู้ใช้|ผู้ใช้}} {{SITENAME}} $1
tr: {{SITENAME}} {{PLURAL:$2|kullanıcısı|kullanıcıları}} $1
tt_cyrl: {{SITENAME}} {{PLURAL:$2|кулланучысы|кулланучылары}} $1
tt_latn: {{SITENAME}} {{PLURAL:$2|qullanuçısı|qullanuçıları}} $1
uk: {{PLURAL:$2|Користувач|Користувачі}} {{grammar:genitive|{{SITENAME}}}} $1
vi: {{PLURAL:$2|Thành viên|Các thành viên}} $1 của {{SITENAME}}
yi: {{PLURAL:$2|באַניצער| באַניצערס}} {{SITENAME}} $1

# anonusers
source: {{SITENAME}} anonymous {{PLURAL:$2|user|users}} $1
af: Anonieme {{SITENAME}}-{{PLURAL:$2|gebruiker|gebruikers}} $1
ar: {{PLURAL:$2||مستخدم|مستخدما|مستخدمو}} {{SITENAME}} {{PLURAL:$2||المجهول|المجهولان|المجهولون}} $1
az: {{SITENAME}} anonim {{PLURAL:$2|user|istifadəçi}} $1
bg: {{PLURAL:$2|Анонимен потребител|Анонимни потребители}} на {{SITENAME}} $1
br: {{PLURAL:$2|implijer dizanv|implijerien dizanv}} $1 eus {{SITENAME}}
bs: {{SITENAME}} {{PLURAL:$2|anonimni korisnik|anonimni korisnici}} $1
cs: anonymní {{PLURAL:$2|uživatel|uživatelé}} {{grammar:2sg|{{SITENAME}}}} $1
cy: {{PLURAL:$2|defnyddiwr|defnyddiwr|defnyddwyr|defnyddwyr|defnyddwyr|defnyddwyr}} {{SITENAME}} anhysbys $1
de: {{PLURAL:$2|unangemeldeter|unangemeldete}} {{SITENAME}}-{{PLURAL:$2|Benutzer|Benutzer}} $1
el: {{PLURAL:$2|ανώνυμος χρήστης|ανώνυμοι χρήστες}} $1 του {{SITENAME}}
eo: {{SITENAME}}-{{PLURAL:$2|anonimulo|anonimuloj}} $1
es: {{SITENAME}} {{PLURAL:$2|usuario|usuarios}} anónimos $1
et: {{GRAMMAR:genitive|{{SITENAME}}}} {{PLURAL:$2|anonüümne kasutaja|anonüümsed kasutajad}} $1
eu: {{SITENAME}}-(e)ko $1 {{PLURAL:$2|erabiltzaile}} anonimoak
fa: $1 {{PLURAL:$2|کاربر|کاربران}} ناشناس {{SITENAME}}
fi: {{GRAMMAR:genitive|{{SITENAME}}}} {{PLURAL:$2|anonyymi käyttäjä|anonyymit käyttäjät}} $1
fr: {{PLURAL:$2|l’utilisateur anonyme|les utilisateurs anonymes}} $1 de {{SITENAME}}
gl: {{PLURAL:$2|o usuario anónimo|os usuarios anónimos}} $1 de {{SITENAME}}
he: {{PLURAL:$2|משתמש אנונימי|משתמשים אנונימיים}} של {{SITENAME}} $1
hr: {{SITENAME}} {{PLURAL:$2|anonimni suradnik|anonimni suradnici}} $1
hu: $1 névtelen {{PLURAL:$2|felhasználó|felhasználók}}
id: {{PLURAL:$2|pengguna|para pengguna}} anonim {{SITENAME}} $1
it: $1, {{PLURAL:$2|utente anonimo|utenti anonimi}} di {{SITENAME}}
ja: {{SITENAME}}の匿名{{PLURAL:$2|利用者}} $1
ka: {{SITENAME}} ანონიმური {{PLURAL:$2|მომხმარებელი|მომხმარებლები}} $1
ko: {{PLURAL:$2}}{{SITENAME}} 익명 사용자 $1
lb: {{PLURAL:$2|Anonyme(n)|Anonym}} {{SITENAME}}-Benotzer $1
lt: {{SITENAME}} {{PLURAL:$2|anoniminis naudotojas|anoniminiai naudotojai}} $1
mg: Ny mpikambana tsy nisoratra anarana $1 ao amin'i {{SITENAME}}
mk: {{PLURAL:$2|анонимен корисник|анонимни корисници}} на {{SITENAME}} $1
ml: {{SITENAME}} പദ്ധതിയിലെ അജ്ഞാത {{PLURAL:$2|ഉപയോക്താവ്|ഉപയോക്താക്കൾ}} $1
mr: {{SITENAME}} वरील अनामी {{PLURAL:$2|सदस्य|सदस्य}} $1
nds_nl: Annenieme {{SITENAME}}-{{PLURAL:$2|gebruker|gebrukers}} $1
nl: Anonieme {{SITENAME}}-{{PLURAL:$2|gebruiker|gebruikers}} $1
nn: {{PLURAL:$2|den anonyme brukaren|dei anonyme brukararane}} $1 på {{SITENAME}}
no: {{SITENAME}}s {{PLURAL:$2|anonyme bruker|anonyme brukere}} $1
oc: {{PLURAL:$2|l'utilizaire anonim|los utilizaires anonims}} $1 de {{SITENAME}}
pl: {{PLURAL:$2|niezalogowany użytkownik|niezalogowani użytkownicy}} {{GRAMMAR:D.lp|{{SITENAME}}}}{{PLURAL:$2||:}} $1
ps: د {{SITENAME}} {{PLURAL:$2|ورکنومی کارن|ورکنومي کارنان}} $1
pt: {{PLURAL:$2|utilizador anónimo|utilizadores anónimos}} da {{SITENAME}} ($1)
pt_br: {{PLURAL:$2|usuário anônimo|usuários anônimos}} da {{SITENAME}} ($1)
ro: {{PLURAL:$2|utilizator anonim|utilizatori anonimi}} $1 {{PLURAL:$2|al|ai}} {{SITENAME}}
ru: {{PLURAL:$2|анонимный участник|анонимные участники}} {{grammar:genitive|{{SITENAME}}}} $1
si: {{SITENAME}} නිර්නාමික {{PLURAL:$2|පරිශිලකයා|පරිශීලකයින්}} $1
sk: {{PLURAL:$2|anonymný používateľ|anonymní používatelia}} {{GRAMMAR:genitív|{{SITENAME}}}}$1
sl: {{PLURAL:$2|Brezimni uporabnik|Brezimna uporabnika|Brezimni uporabniki}} {{GRAMMAR:rodilnik|{{SITENAME}}}} $1
sq: {{SITENAME}} {{PLURAL:$2|përdoruesi anonim|përdoruesit anonimë}} $1
sr_ec: {{SITENAME}} {{PLURAL:$2|анонимни корисник|анонимних корисника}} $1
sr_el: {{SITENAME}} {{PLURAL:$2|anonimni korisnik|anonimnih korisnika}} $1
sv: {{SITENAME}} {{PLURAL:$2|anonym|anonyma}} användare $1
te: {{SITENAME}} అజ్ఞాత {{PLURAL:$2|వాడుకరి|వాడుకరులు}} $1
th: {{PLURAL:$2|ผู้ใช้|บรรดาผู้ใช้}}นิรนามจาก {{SITENAME}} $1
tr: {{SITENAME}} anonim {{PLURAL:$2|kullanıcısı|kullanıcıları}} $1
uk: {{PLURAL:$2|анонімний користувач|анонімні користувачі}} {{grammar:genitive|{{SITENAME}}}} $1
vi: {{plural:$2|người|những người}} vô danh $1 tại {{SITENAME}}
yi: {{SITENAME}} {{PLURAL:$2| אַנאנימער באַניצער|אַנאנימע באַניצער}} $1

# creditspage
source: Page credits
af: Outeursblad
ar: إشادات الصفحة
az: Səhifə kreditleri
bg: Библиография и източници
br: Pajennoù kredoù
bs: Autori stranice
ckb: بایەخەکانی لاپەڕە
cs: Zásluhy za stránku
cy: Cydnabyddiaethau'r dudalen
de: Seiteninformationen
el: Αναγνώριση συνεισφοράς στη σελίδα
eo: Atribuoj de paĝo
es: Créditos de la página
et: Lehekülje toimetajate loend
eu: Orrialdearen kredituak
fa: اعتبارات این صفحه
fi: Sivun tekijäluettelo
fr: Crédits de la page
ga: Creidiúintí leathanaigh
gl: Páxina de créditos
he: קרדיטים בדף
hr: Autori stranice
hu: A lap közreműködői
hy: Երախտիքներ
id: Penghargaan halaman
it: Autori della pagina
ja: ページの帰属表示
ka: წვლილი
kk_arab: بەتتى جازعاندار
kk_cyrl: Бетті жазғандар
kk_latn: Betti jazğandar
ko: 문서 기여자들
lb: Quellen
lt: Puslapio kūrėjai
mk: Автори на страницата
ml: താളിനുള്ള കടപ്പാട്
mr: पान श्रेय नामावली
mt: Kredenzjali tal-paġna
nds_nl: Pagina-auteurs
nl: Auteurspagina
nn: Sidegodskriving
no: Sidekrediteringer
oc: Pagina de crèdits
pl: Autorzy
pt: Créditos da página
pt_br: Créditos da página
ro: Credențiale
ru: Благодарности
si: පිටුවෙහි කර්තෘ-බුහුමන්
sk: Autori stránky
sl: Zasluge za stran
sq: Statistika e faqes
sr_ec: Заслуге за страницу
sr_el: Zasluge za stranicu
sv: Användare som bidragit till sidan
ta: பக்க நன்றிகள்
te: పేజీ క్రెడిట్లు
th: เกียรติแก่ผู้ร่วมสร้าง
tr: Sayfa künyesi
tt_cyrl: Рәхмәтләр
tt_latn: Räxmätlär
uk: Подяки
vi: Trang ghi nhận đóng góp
yi: בלאט קרעדיטס

# nocredits
source: There is no credits info available for this page.
af: Geen outeursinligting is vir hierdie bladsy nie beskikbaar nie.
ar: لا توجد معلومات إشادة متوفرة لهذه الصفحة.
bg: Няма въведени източници или библиография.
br: N'eus tamm titour kred hegerz ebet evit ar bajenn-mañ.
bs: Autori ove stranice nisu navedeni.
ckb: هیچ زانیارییەکی بایەخ لەبەردەست‌دا نیە بۆ ئەم لاپەڕە.
cs: K této stránce neexistuje informace o zásluhách.
cy: Does dim cydnabyddiaethau i'r dudalen hon.
de: Für diese Seite sind keine Informationen vorhanden.
el: Δεν υπάρχουν πληροφορίες σχετικά με την αναγνώριση συνεισφοράς σε αυτή τη σελίδα.
eo: Ne estas informo pri atribuoj por ĉi paĝo.
es: No hay información de créditos para esta página.
et: Selle lehekülje toimetajate loend ei ole kättesaadav.
eu: Ez dago krediturik eskuragarri orrialde honentzako.
fa: اطلاعات سازندگان این صفحه موجود نیست.
fi: Tämän sivun tekijäluettelotietoja ei löydy.
fr: Il n’y a pas d’informations d’attribution disponibles pour cette page.
ga: Níl aon eolas creidiúna le fáil don leathanach seo.
gl: Non hai información de créditos dispoñíbel para esta páxina.
he: אין קרדיטים זמינים בדף זה.
hr: Za ovu stranicu nema podataka o autorima.
hu: Ennek a lapnak nincs közreműködői információja.
hy: Այս էջի հեղինակների մասին տեղեկություններ չկան։
id: Tidak ada informasi penghargaan yang tersedia untuk halaman ini.
it: Nessuna informazione sugli autori disponibile per questa pagina.
ja: このページに対する帰属情報がありません。
ka: აქ ამ გვერდისთვის ხელმისაწვდომი ინფორმაცია არ არსებობს.
kk_arab: بۇل بەتتى جازعاندار تۋرالى اقپارات جوق.
kk_cyrl: Бұл бетті жазғандар туралы ақпарат жоқ.
kk_latn: Bul betti jazğandar twralı aqparat joq.
ko: 이 문서에서는 기여자 정보가 없습니다.
lb: Fir dës Säit si keng Informatiounen iwwert d'Mataarbechter vun der Säit disponibel.
lt: Kūrėjų informacija negalima šiam puslapiui.
mk: Не постојат податоци за авторите на оваа страница.
ml: ഈ താളിന്റെ കടപ്പാട് വിവരങ്ങൾ ലഭ്യമല്ല.
mr: या पानाकरिता श्रेय नामावलीची माहिती नाही.
mt: M'hemmx informazzjoni dwar kredenzjali f'din il-paġna.
nds_nl: Der is gien auteursinfermasie beschikbaor veur disse pagina.
nl: Er is geen auteursinformatie beschikbaar voor deze pagina.
nn: Det finst ikkje ikkje nokon godskrivingsinformasjon for denne sida.
no: Ingen krediteringer er tilgjengelig for denne siden.
oc: I a pas d’entresenhas d’atribucion disponiblas per aquesta pagina.
pl: Brak informacji o autorach tej strony.
pt: Não há informação disponível sobre os créditos desta página.
pt_br: Não há informações disponíveis sobre os créditos desta página.
ro: Nu există credențiale disponibile pentru această pagină.
ru: Нет списка участников для этой статьи
si: මෙම පිටුව සඳහා ස්තුතිපූර්වක තොරතුරු නැත.
sk: Pre túto stránku neexistujú žiadne dostupné ocenenia.
sl: Ni dostopnih podatkov o zaslugah za stran.
sq: Për këtë faqe nuk ka informacione.
sr_ec: Нису доступне информације о заслугама за ову страницу.
sr_el: Nisu dostupne informacije o zaslugama za ovu stranicu.
sv: Det finns ingen information tillgänglig om vem som bidragit till denna sida.
te: ఈ పేజీకి క్రెడిట్ల సమాచారం అందుబాటులో లేదు.
th: ไม่มีรายชื่อผู้เป็นเกียรติที่ร่วมสร้างหน้านี้
tr: Bu sayfa için künye bilgisi mevcut değil.
uk: Відсутній список користувачів для цієї статті
vi: Không có thông tin ghi nhận đóng góp cho trang này.

# spamprotectiontitle
source: Spam protection filter
af: Spamfilter
ar: مرشح الحماية من السخام
az: Spam qoruma süzgəci
bg: Филтър за защита от спам
br: Sil gwareziñ a-enep d'ar Strob
bs: Filter za zaštitu od neželjenih poruka
ckb: پاڵێوی پاراستن لە سپام
cs: Protispamový filtr
cy: Hidlydd amddiffyn rhag sbam
de: Spamschutzfilter
el: Φίλτρο προστασίας από spam
eo: Filtrilo kontraŭ spamo
es: Filtro de protección contra spam
et: Spämmitõrjefilter
eu: Spam-arengandik babesteko iragazkia
fa: پالایهٔ هرزنگاری‌ها
fi: Mainossuodatin
fr: Filtre de protection anti-pollution
ga: Scagaire in aghaidh ríomhphost dramhála
gl: Filtro de protección de ''spam''
he: מנגנון מסנן הספאם
hr: Zaštita od spama
hu: Spamszűrő
hy: Սպամ-պաշտպանման զտիչ
id: Filter pencegah spam
it: Filtro anti-spam
ja: スパム防御フィルター
ka: სპამ-ფილტრი
kk_arab: «سپام»-نان قورعايتىن سۇزگى
kk_cyrl: «Спам»-нан қорғайтын сүзгі
kk_latn: «Spam»-nan qorğaýtın süzgi
km: តម្រងការពារស្ប៉ាម(Spam)
ko: 스팸 방지 필터
lb: Spamfilter
lt: Priešreklaminis filtras
mg: Sivana mpiaro amin'ny spam
mk: Филтер за заштита од спам
ml: പാഴെഴുത്ത് സം‌രക്ഷണ അരിപ്പ
mr: केर(स्पॅम) सुरक्षा चाचणी
mt: Filter tal-protezzjoni kontra l-ispam
nds_nl: Moekfilter
nl: Spamfilter
nn: Filter for vern mot reklame
no: Søppelpostfilter
oc: Pagina protegida automaticament per causa de spam
pl: Filtr antyspamowy
pt: Filtro de protecção contra spam
pt_br: Filtro de proteção contra spam
ro: Filtru de protecție spam
ru: Спам-фильтр
si: අයාචිත-තැපෑලෙන් රැකවරණය සපයන පෙරහන
sk: Filter na ochranu pred spamom
sl: Zaščita pred neželenimi sporočili
sq: Mbrojtje ndaj teksteve të padëshiruara
sr_ec: Филтер за заштиту од нежељених порука
sr_el: Filter za zaštitu od neželjenih poruka
sv: Spamfilter
ta: எரிதக் காப்பு வடி
te: స్పాం సంరక్షణ ఫిల్టరు
th: ตัวกรองป้องกันสแปม
tr: Spam karşı koruma filtresi
tt_cyrl: Спам фильтры
tt_latn: Spam filtrı
uk: Спам-фільтр
vi: Bộ lọc chống thư rác
yi: ספעם באשיצונג פילטער
