Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# tags
source: Valid change tags
af: Geldige wysigings-etikette
ar: وسوم التغيير الصحيحة
bg: Валидни етикети за промени
br: Balizennoù ar c'hemmoù reizh
bs: Oznake valjane izmjene
ckb: گۆڕانکاری گونجاوی تاگەکان
cs: Platné značky pro změny
cy: Tagiau newidiadau
de: Gültige Änderungsmarkierungen
el: Έγκυρες ετικέτες αλλαγής
eo: Validaj ŝanĝaj etikedoj
es: Cambio de etiquetas válida
et: Käibivad muudatusmärgised
eu: Etiketa aldaketa zuzena
fa: برچسب‌های تغییر مجاز
fi: Voimassa olevat muutosmerkinnät
fr: Balises des modifications valides
gl: Etiquetas de cambios válidas
he: התגיות הקיימות לסימון שינויים
hr: Valjane oznake izmjena
hu: Érvényes módosítási címkék
id: Tag perubahan yang valid
it: Etichette di modifiche valide
ja: 有効な変更タグ
ka: ცვლილებათა მოქმედი აღნიშვნები
km: ស្លាក​បំលាស់​ប្ដូរ​ដែល​មាន​សុពលភាព​
ko: 유효한 편집에 대한 태그
lb: Valabel Ännerungsmarkéierungen
lt: Leistinos keitimų žymės
mg: Balizin'ny fanovana mety
mk: Важечки ознаки за менување
ml: സാധുവായ മാറ്റങ്ങളുടെ അനുബന്ധങ്ങൾ
nds_nl: Geldige wiezigingsetiketten
nl: Geldige wijzigingslabels
nn: Gyldige endringsmerke
no: Gyldige endringstagger
oc: Balisas de las modificacions validas
pl: Sprawdź zmiany w oparciu o wzorce tekstu
pt: Etiquetas de modificação válidas
pt_br: Etiquetas de modificação válidas
ro: Etichete valabile pentru marcarea modificărilor
ru: Действующие метки изменений
si: නීතික ලෙසින් වෙනස් කල හැකි ටැගයන්
sk: Platné označenia zmien
sl: Veljavne etikete sprememb
sq: Etiketat e ndryshimeve të pavlefshme
sr_ec: Дозвољене ознаке измена
sr_el: Dozvoljeni tagovi izmene
sv: Giltiga ändringsmärken
te: సరైన మార్పు ట్యాగులు
th: ป้ายกำกับการเปลี่ยนแปลง (ที่สามารถใช้ได้)
tr: Geçerli değişiklik etiketleri
tt_cyrl: Гамәлдә булучы үзгәртүләр билгеләре
uk: Чинні мітки змін
vi: Các thẻ đánh dấu thay đổi hợp lệ

# tag-filter
source: [[Special:Tags|Tag]] filter:
af: [[Special:Tags|Etiketfilter]]:
ar: مرشح [[Special:Tags|الوسوم]]:
az: [[Special:Tags|Etiket]] süzgəci:
bg: Филтър на [[Special:Tags|етикета]]:
br: Silañ ar [[Special:Tags|balizennoù]] :
bs: Filter [[Special:Tags|oznaka]]:
ckb: پاڵێوی [[Special:Tags|تاگ]]:
cs: Filtr podle [[Special:Tags|značek]]:
cy: Hidl [[Special:Tags|tagiau]]:
de: [[Special:Tags|Markierungs]]-Filter:
el: Φίλτρο [[Special:Tags|ετικετών]]:
eo: [[Special:Tags|Etikeda]] filtrilo:
es: Filtro de [[Special:Tags|etiquetas]]:
et: [[Special:Tags|Märgisefilter]]:
eu: [[Special:Tags|Etiketa]] iragazkia:
fa: پالایش [[Special:Tags|برچسب‌ها]]:
fi: [[Special:Tags|Merkintäsuodatin]]
fr: Filtrer les [[Special:Tags|balises]] :
gl: Filtrar as [[Special:Tags|etiquetas]]:
he: מסנן [[Special:Tags|תגיות]]:
hr: Filter [[Special:Tags|oznaka]]:
hu: [[Special:Tags|Címke]]szűrő:
id: Filter [[Special:Tags|tag]]:
it: Filtra per [[Special:Tags|etichetta]]:
ja: [[Special:Tags|タグ]]絞り込み：
ka: [[Special:Tags|აღნიშვნათა]] ფილტრი
km: [[Special:Tags|ស្លាក​]] តម្រង​:
ko: [[Special:Tags|태그]] 필터:
lb: [[Special:Tags|Markéierungs]]-Filter:
lt: [[Special:Tags|Žymų]] filtras:
mg: manasongadina [[Special:Tags|balizy]] :
mk: [[Special:Tags|Филтер за ознаки]]:
ml: [[Special:Tags|അനുബന്ധങ്ങളുടെ]] അരിപ്പ:
mr: [[Special:Tags|खूण]] गाळक:
nds_nl: [[Special:Tags|Etiketfilter]]:
nl: [[Special:Tags|Labelfilter]]:
nn: [[Special:Tags|Merke]]filter:
no: Filter for [[Special:Tags|tagger]]:
oc: Filtrar las [[Special:Tags|balisas]] :
pl: Filtr [[Special:Tags|wzorców tekstu]]
pt: Filtro de [[Special:Tags|etiquetas]]:
pt_br: Filtro de [[Special:Tags|etiquetas]]:
ro: Filtru pentru [[Special:Tags|etichete]]:
ru: Фильтр [[Special:Tags|меток]]:
si: [[Special:Tags|ටැග]] පෙරහන:
sk: Filter [[Special:Tags|značiek]]:
sl: Filter [[Special:Tags|oznak]]:
sq: [[Special:Tags|Etiketa]] filter:
sr_ec: Филтер за [[Special:Tags|ознаке]]:
sr_el: Filter za [[Special:Tags|tagove]]:
sv: Filter för [[Special:Tags|märken]]:
te: [[Special:Tags|ట్యాగుల]] వడపోత:
th: ตัวกรอง[[Special:Tags|ป้ายกำกับ]]:
tr: [[Special:Tags|Etiket]] süzgeci:
tt_cyrl: [[Special:Tags|Tag]] фильтры:
uk: Фільтр [[Special:Tags|міток]]:
vi: Bộ lọc [[Special:Tags|thẻ]]:
yi: [[Special:Tags|מאַרקירונג]] פֿילטער:

# tag-filter-submit
source: Filter
ar: مرشح
az: Filtrlər
bg: Филтриране
br: Silañ
ckb: پاڵاوتن
cs: Filtrovat
cy: Hidlo
el: Φίλτρο
eo: Filtrilo
es: Filtro
et: Filtri
eu: Iragazkia
fa: پالایه
fi: Suodata
fr: Filtrer
gl: Filtro
he: סינון
hu: Szűrő
id: Penyaring
it: Filtra
ja: 絞り込み
ka: გაფილტვრა
km: តម្រង
ko: 필터
lt: Filtras
mg: Manasongadina
mk: Филтер
ml: അരിപ്പ
mr: गाळक
mt: Filtru
nds_nl: Filtreren
nl: Filteren
nn: Filtrer
no: Filtrer
oc: Filtrar
pl: Filtr
ps: چاڼګر
pt: Filtrar
pt_br: Filtrar
ro: Filtru
ru: Отфильтровать
si: පෙරහන
sl: Filtriraj
sq: Filtër
sr_ec: Сврстај
sr_el: Filtriraj
ta: வடிகட்டி
te: వడపోయి
th: กรอง
tr: Süzgeç
tt_cyrl: Фильтрлау
tt_latn: Filtrlaw
uk: Відфільтрувати
vi: Bộ lọc
yi: פֿילטער

# tags-title
source: Tags
af: Etikette
ar: وسوم
az: Etiketlər
bg: Етикети
br: Balizennoù
bs: Oznake
ckb: تاگەکان
cs: Značky
cy: Tagiau
de: Markierungen
el: Ετικέτες
eo: Etikedoj
es: Etiquetas
et: Märgised
eu: Etiketak
fa: برچسب‌ها
fi: Merkinnät
fr: Balises
gl: Etiquetas
he: תגיות
hr: Oznake
hu: Címkék
id: Tanda
it: Etichette
ja: タグ
ka: აღნიშვნები
km: ស្លាក​
ko: 태그
lb: Markéierungen
lt: Žymos
mg: Balizy
mk: Ознаки
ml: അനുബന്ധങ്ങൾ
mr: खुणा
nds_nl: Etiket
nl: Labels
nn: Merke
no: Tagger
oc: Balisas
pl: Wzorce tekstu
pt: Etiquetas
pt_br: Etiquetas
ro: Etichete
ru: Метки
si: ටැගයන්
sk: Značky
sl: Etikete
sq: Etiketat
sr_ec: Ознаке
sr_el: Oznake
sv: Märken
te: టాగులు
th: ป้ายกำกับ
tr: Etiketler
tt_cyrl: Теглар
uk: Мітки
vi: Thẻ đánh dấu
yi: טאַגן

# tags-intro
source: This page lists the tags that the software may mark an edit with, and their meaning.
af: Hierdie bladsy bevat die etikette waarmee die sagteware wysigings mee kan merk, en hul betekenis.
ar: هذه الصفحة تعرض الوسوم التي ربما يعلم البرنامج تعديلا بها، ومعانيها.
bg: Тук са изброени всички етикети, които могат да се ползват за отбелязване на редакциите, както и тяхното значение.
br: Rollañ a ra ar bajenn-mañ ar balizennoù a c'hall ar meziant implijout da verkañ kemmoù hag an dalvoudegezh anezho.
bs: Ova stranica prikazuje spisak oznaka koje softver može staviti na svaku izmjenu i njihovo značenje.
ckb: ئەم لاپەڕە ئەو تاگانەی لیست دەکات کە لەوانەیە نەرمامێر دەستکاریەکی بۆ نیشان بکات و مەبەستی نیشان بدات.
cs: Tato stránka obsahuje seznam značek, kterými může software označovat jednotlivé editace, a jejich významy.
cy: Dyma restr o'r tagiau y mae'r meddalwedd yn defnyddio i farcio golygiad, ynghyd â'r rhesymau dros eu defnyddio.
de: Diese Seite zeigt alle Markierungen, die für Bearbeitungen verwendet werden, sowie deren Bedeutung.
el: Η σελίδα συγκαταλέγει τις ετικέτες (καθώς και το τι σημαίνει η κάθε μία) με τις οποίες το software μπορεί να μαρκάρει μία επεξεργασία.
eo: Ĉi tiu paĝo montras la etikedojn kun kiuj la programaro markus redakton, kaj iliaj signifoj.
es: Esta página lista las etiquetas con las que el software puede marcar una edición y su significado.
et: See lehekülg loetleb märgised, millega tarkvara võib muudatused märgistada, ja nende kirjeldused.
eu: Orri honek softwareak aldatzeko bezala marka ditzazkeen etiketak zerrendatzen ditu, eta berauen esanahia.
fa: این صفحه برچسب‌هایی را که نرم‌افزار ممکن است ویرایش‌ها را توسط آن‌ها علامت گذاری کند، به همراه معنای آن‌ها فهرست می‌کند.
fi: Tämä sivu luetteloi merkinnät, joilla ohjelmisto voi merkitä muokkauksia, ja niiden tarkoitukset.
fr: Cette page liste les balises que le logiciel peut utiliser pour marquer une modification et la signification de chacune.
gl: Esta páxina lista as etiquetas coas que o software pode marcar unha edición, e mailos seus significados.
he: דף זה מכיל רשימה של תגיות שהתוכנה יכולה לסמן איתן עריכה, ומשמעויותיהן.
hr: Ova je stranica popis oznaka s kojima softver može označiti promjenu te njihovo značenje.
hu: Ez a lap azokat a címkéket és jelentéseiket tartalmazza, amikkel a szoftver megjelölhet egy szerkesztést.
id: Halaman ini berisi daftar tag yang dapat ditandai oleh perangkat lunak terhadap suatu suntingan berikut artinya.
it: Questa pagina elenca le etichette che il software potrebbe associare a una modifica e il loro significato.
ja: このページは、ソフトウェアが編集に対してつけるタグとその意味の一覧です。
ka: ამ გვერდზე წარმოდგენილია იმ აღნიშვნათა სია, რომელითაც პროგრამული უზრუნველყოფა აღნიშნავს შესწორებებს, და ასევე ამ აღნიშვნათა მნიშვნელობებს.
km: ទំព័រ​រាយ​នាម​ស្លាក​ទាំង​ឡាយ​ដែល​កម្មវិធី​ software អាចកត់​សម្គាល់កំណែ​ជាមួយ​ និង​អត្ថ​ន័យ​របស់​វា។​
ko: 이 페이지는 소프트웨어에서 편집에 대해 표시하는 태그와 그 의미를 설명하는 목록입니다.
lb: Op dëser Säit stinn all déi Taggen, déi vun dëser Software fir Ännerungen unzeweise benotzt ginn, an hir Bedeitung.
lt: Šiame puslapyje yra žymų, kuriomis programinė įranga gali pažymėti keitimus, sąrašas bei jų reikšmės.
mg: Ity pejy ity dia manalisitra ny balizy azon'ny rindrankajy ampiasaina mba hanamarika fanovana iray sy ny dikany.
mk: На оваа страница е даден список на ознаки со кои програмската опрема може да ги означи измените и нивното значење.
ml: സോഫ്റ്റ്‌വെയർ അടയാളപ്പെടുത്തിയ തിരുത്തുകളുടെ അനുബന്ധങ്ങളും, അവയുടെ അർത്ഥവും ഈ താളിൽ പ്രദർശിപ്പിക്കുന്നു.
nds_nl: Op disse pagina staon de etiketten waormee de pregrammetuur elke bewarking kan markeren, en de betekenisse dervan.
nl: Op deze pagina staan de labels waarmee de software iedere bewerking kan markeren, en hun betekenis.
nn: Denne sida listar opp merka som mjukvara kan merkja ei endring med, og kva desse tyder.
no: Denne siden lister opp taggene programvaren kan merke en endring med, og hva de betyr.
oc: Aquesta pagina lista las balisas que lo logicial pòt utilizar per marcar una modificacion, e lor significacion.
pl: Na tej stronie znajduje się lista wzorców tekstu, dla których oprogramowanie może oznaczyć edycje, dodatkowo wskazując ich znaczenie.
pt: Esta página lista as etiquetas com que o software poderá marcar uma edição, e o seu significado.
pt_br: Esta página lista as etiquetas com que o software poderá marcar uma edição, e o seu significado.
ro: Această pagină afișează etichetele, inclusiv semnificația lor, pe care software-ul le poate folosi la marcarea modificărilor.
ru: На этой странице приведён список меток, которыми программное обеспечение отмечает правки, а также значения этих меток.
si: මෘදුකාංගය විසින් සංස්කරණයක් සිදුකල හැකි ටැගයන් මෙම පිටුවෙහි ලැයිස්තුගත කොට ඒවායේ තේරුම් දක්වා ඇත.
sk: Táto stránka obsahuje zoznam značiek, s ktorým softvér môže pracovať a upravovať ich a ich význam.
sl: Ta stran navaja etikete, s katerimi lahko programje označi urejanja, in njihov pomen.
sq: Kjo faqe liston etiketat që softueri mund t'i shënojë me një redaktim, dhe kuptimin e tyre.
sr_ec: Списак и значење ознака којима софтвер може да означи неку измену.
sr_el: Ova stranica daje spisak i značenje tagova kojima softver može da označi neku izmenu.
sv: Denna sida listar märkena som mjukvaran kan markera en redigering med, och deras betydelse.
te: ఈ పేజీ మృదూపకరణం మార్పులకు ఇచ్చే ట్యాగులను, మరియు వాటి అర్ధాలను చూపిస్తుంది.
th: หน้านี้แสดงรายการและความหมายของป้ายกำกับต่างๆ ที่ซอฟต์แวร์อาจจะใช้ทำเครื่องหมายกำกับการแก้ไข
tr: Bu sayfa, yazılımın bir değişikliği işaretleyebileceği etiketleri ve bunların anlamlarını listeler.
tt_cyrl: Әлеге сәхифәдә төзәтүләрне билгеләгән, программа тәэмин итә торган теглар исемлеге һәм шул тегларның аңламнары китерелгән.
uk: На цій сторінці наведений список міток, якими програмне забезпечення помічає редагування, а також значення цих міток.
vi: Trang này liệt kê các thẻ đánh dấu mà phần mềm dùng nó để đánh dấu một sửa đổi, và ý nghĩa của nó.

# tags-tag
source: Tag name
af: Etiketnaam
ar: اسم الوسم
az: Etiket adı
bg: Име на етикета
br: Anv ar valizenn
bs: Naziv oznake
ckb: ناوی تاگ
cs: Název značky
cy: Enw'r tag
de: Markierungsname
el: Όνομα ετικέτας
eo: Etikeda nomo
es: Nombre de etiqueta
et: Märgise nimi
eu: Etiketaren izena
fa: نام برچسب
fi: Merkintänimi
fr: Nom de la balise
gl: Nome da etiqueta
he: שם התגית
hr: Naziv oznake
hu: Címke neve
id: Nama tag
it: Nome dell'etichetta
ja: タグ名
ka: ტეგის სახელი
km: ឈ្មោះ​ស្លាក
ko: 태그 이름
lb: Numm vun der Markéierung
lt: Žymos pavadinimas
mg: Anaran'ny balizy
mk: Име на ознака
ml: റ്റാഗിന്റെ പേര്‌
mr: खूण नाव
nds_nl: Etiketnaam
nl: Labelnaam
nn: Merkenamn
no: Taggnavn
oc: Nom de la balisa
pl: Nazwa znacznika
pt: Nome da etiqueta
pt_br: Nome da etiqueta
ro: Numele etichetei
ru: Имя метки
si: ටැග් නම
sk: Názov značky
sl: Ime oznake
sq: Emri i etiketës
sr_ec: Назив ознаке
sr_el: Naziv oznake
sv: Märkesnamn
te: ట్యాగు పేరు
th: ชื่อป้ายกำกับ
tr: Etiket adı
tt_cyrl: Тег исеме
uk: Назва мітки
vi: Tên thẻ
yi: טאַג נאָמען

# tags-display-header
source: Appearance on change lists
af: Weergawe in wysigingslyste
ar: الظهور في قوائم التغييرات
bg: Изглед в списъците с промени
br: Neuz e rolloù ar c'hemmoù
bs: Vidljivost na spisku izmjena
ckb: دیمەن لەسەر لیستەکانی گۆڕان
cs: Zobrazení na seznamech změn
cy: Y nodyn a welir ar logiau
de: Benennung auf den Änderungslisten
el: Εμφάνιση στις λίστες αλλαγής
eo: Aspekto en ŝanĝaj listoj
es: Apariencia de la lista de cambios
et: Tähistus muudatusloendis
eu: Aldaketa zerrenden itxura
fa: نمایش در فهرست‌های تغییرات
fi: Näkyvyys muutosluetteloissa
fr: Apparence dans les listes de modifications
gl: Aparición nas listas de cambios
he: הופעה ברשימות השינויים
hr: Izgled na popisima izmjena
hu: Megjelenése a listákon
id: Tampilan di daftar perubahan
it: Aspetto nella lista delle modifiche
ja: 変更一覧に表示されるもの
ka: რედაქტირებების სიაში ცვლილებების წარმოდგენა
km: Appearance លើ​បញ្ជី​បំលាស់​ប្ដូរ​
ko: 변경 목록의 모양
lb: Opzielungen op den Ännerungslëschten
lt: Išvaizda keitimų sąrašuose
mg: Seho anatin'ny lisitry ny fanovana
mk: Изглед во списоците на промени
ml: മാറ്റങ്ങളുടെ പട്ടികകളിലെ രൂപം
nds_nl: Weergave in wiezigingsliesten
nl: Weergave in wijzigingslijsten
nn: Utsjånad på endringslister
no: Utseende på endringslister
oc: Aparéncia dins las listas de modificacions
pl: Wystąpienia na listach zmian
ps: د بدلون په لړليکونو کې ښکارېدنه
pt: Aparência nas listas de modificações
pt_br: Aparência nas listas de modificações
ro: Apariția în listele cu schimbări
ru: Отображение в списках изменений
si: වෙනස්කම් ලැයිස්තුන්හී පෙනුම
sk: Vzhľad v zoznamoch úprav
sl: Prikaz na seznamu sprememb
sq: Dukja në listat e ndryshimeve
sr_ec: Изглед на списковима измена
sr_el: Izgled na spiskovima izmena
sv: Utseende på listor över ändringar
te: మార్పుల జాబితాలో కనపించు రీతి
th: สิ่งที่แสดงในรายการการเปลี่ยนแปลง
tr: Değişiklik listelerindeki görünüm
uk: Показ у списках змін
vi: Hiển thị trên danh sách thay đổi

# tags-description-header
source: Full description of meaning
af: Volledige beskrywing van betekenis
ar: وصف كامل للمعنى
az: Anlamının tam açıqlaması
bg: Пълно описание на значението
br: Deskrivadur klok ar valizenn
bs: Puni opis značenja
ckb: پێناسەی تەواوی مەبەست
cs: Úplný popis významu
cy: Disgrifiad llawn y tag
de: Vollständige Beschreibung
el: Πλήρης περιγραφή του νοήματος
eo: Plena priskribo pri signifo
es: Descripción completa de significado
et: Täiskirjeldus
eu: Esanahiaren deskribapen osoa
fa: توضیح کامل معنی
fi: Täysi kuvaus tarkoituksesta
fr: Description complète de la balise
gl: Descrición completa do significado
he: תיאור מלא של המשמעות
hr: Puni opis značenja
hu: Teljes leírás
id: Deskripsi lengkap atau makna
it: Descrizione completa del significato
ja: 詳細な意味の説明
ka: მნიშვნელობის სრული აღწერა
km: បរិយាយពេញលេញ​នៃអត្ថន័យ​
ko: 태그에 대한 설명
lb: Ganz Beschreiwung vun der Bedeitung
lt: Visas reikšmės aprašymas
mg: Famisavisana tanteraka an'ilay balizy
mk: Целосен опис на значењето
ml: അർത്ഥത്തിന്റെ പൂർണ്ണ വിവരണം
mr: अर्थाची पूर्ण माहिती
nds_nl: Beschrieving van de betekenisse
nl: Volledige beschrijving van betekenis
nn: Fullstendig skildring av tyding
no: Fullstendig betydning
oc: Descripcion completa de la balisa
pl: Pełny opis znaczenia
ps: د مانا بشپړه څرګندونه
pt: Descrição completa do significado
pt_br: Descrição completa do significado
ro: Descrierea completă a sensului
ru: Полное описание значения
si: තේරුමෙහි පූර්ණ විස්තරය
sk: Úplný popis významu
sl: Polni opis pomena
sq: Përshkrimi i plotë i kuptimit
sr_ec: Опис значења
sr_el: Opis značenja
sv: Full beskrivning av betydelse
te: అర్థం యొక్క పూర్తి వివరణ
th: คำอธิบายความหมายโดยละเอียด
tr: Anlamının tam açıklaması
uk: Повний опис значення
vi: Mô tả ý nghĩa đầy đủ

# tags-hitcount-header
source: Tagged changes
af: Geëtiketteerde veranderings
ar: تغييرات موسومة
az: Etiketli dəyişikliklər
bg: Отбелязани промени
br: Kemmoù balizennet
bs: Označene izmjene
ckb: گۆڕانکاریە تاگ‌کراوەکان
cs: Označené změny
cy: Nifer wedi tagio
de: Markierte Änderungen
el: Αλλαγές με ετικέτα
eo: Markitaj ŝanĝoj
es: Cambios etiquetados
et: Märgistatud muudatused
eu: Etiketatutako aldaketak
fa: تغییرهای برچسب‌دار
fi: Merkityt muutokset
fr: Modifications balisées
gl: Edicións etiquetadas
he: שינויים עם תגיות
hr: Označene izmjene
hu: Címkézett változtatások
id: Perubahan bertag
it: Modifiche che hanno etichetta
ja: タグが付与された変更
ka: აღნიშნული ცვლილებები
km: បំលាស់​ប្ដូរ​ដែលមានស្លាក​
ko: 태그된 바뀜
lb: Markéiert Ännerungen
lt: Pažymėti pakeitimai
mg: Fanovana voabalizy
mk: Означени промени
ml: അനുബന്ധമുള്ള മാറ്റങ്ങൾ
mr: खुणा केलेले बदल
nds_nl: Bewarkingen mit etiket
nl: Gelabelde bewerkingen
nn: Merkte endringar
no: Taggede endringer
oc: Modificacions balisadas
pl: Oznaczone zmiany
pt: Modificações etiquetadas
pt_br: Modificações etiquetadas
ro: Modificări etichetate
ru: Отмеченные правки
si: ටැගගත කෙරුණු වෙනස්කම්
sk: Označené úpravy
sl: Etiketirane spremembe
sq: Ndrzshimet e etikuara
sr_ec: Означене измене
sr_el: Označene izmene
sv: Märkta ändringar
te: ట్యాగులున్న మార్పులు
th: การเปลี่ยนแปลงที่มีป้ายนี้กำกับ
tr: Etiketli değişiklikler
uk: Помічені редагування
vi: Các thay đổi được ghi thẻ

# tags-edit
source: edit
af: wysig
ar: عدل
az: redaktə
bg: редактиране
br: aozañ
bs: uređivanje
ckb: دەستکاری
cs: editovat
cy: golygu
de: bearbeiten
el: επεξεργασία
eo: redakti
es: editar
et: muuda
eu: aldatu
fa: ویرایش
fi: muokkaa
fr: modifier
gl: editar
he: עריכה
hr: uredi
hu: szerkesztés
id: sunting
is: breyta
it: modifica
ja: 編集
ka: რედაქტირება
km: កែប្រែ
ko: 편집
lb: änneren
lt: taisyti
mg: hanova
mk: уреди
ml: തിരുത്തുക
mr: संपादन करा
mt: editja
nds_nl: bewarking
nl: bewerken
nn: endra
no: rediger
oc: modificar
pl: edytuj
ps: سمول
pt: editar
pt_br: editar
ro: modificare
ru: править
si: සංස්කරණය
sk: upraviť
sl: uredi
sq: redakto
sr_ec: уреди
sr_el: uredi
sv: redigera
ta: தொகு
te: మార్చు
th: แก้ไข
tr: değiştir
tt_cyrl: үзгәртү
tt_latn: üzgärtü
uk: редагувати
vi: sửa
yi: רעדאַקטירן

# tags-hitcount
source: $1 {{PLURAL:$1|change|changes}}
af: $1 {{PLURAL:$1|wysiging|wysigings}}
ar: $1 {{PLURAL:$1|تغيير|تغيير}}
az: $1 {{PLURAL:$1|dəyişiklik|dəyişiklik}}
bg: $1 {{PLURAL:$1|промяна|промени}}
br: $1 {{PLURAL:$1|kemm|kemm}}
bs: $1 {{PLURAL:$1|izmjena|izmjene|izmjena}}
ckb: $1 {{PLURAL:$1|گۆڕان|گۆڕانکاری}}
cs: $1 {{PLURAL:$1|změna|změny|změn}}
cy: $1 {{PLURAL:$1|newid}}
de: $1 {{PLURAL:$1|Änderung|Änderungen}}
el: $1 {{PLURAL:$1|αλλαγή|αλλαγές}}
eo: $1 {{PLURAL:$1|ŝanĝo|ŝanĝoj}}
es: $1 {{PLURAL:$1|cambio|cambios}}
et: $1 {{PLURAL:$1|muudatus|muudatust}}
eu: $1 {{PLURAL:$1|aldaketa|aldaketa}}
fa: $1 {{PLURAL:$1|تغییر|تغییر}}
fi: $1 {{PLURAL:$1|muutos|muutosta}}
fr: $1 modification{{PLURAL:$1||s}}
gl: $1 {{PLURAL:$1|cambio|cambios}}
he: {{PLURAL:$1|שינוי אחד|$1 שינויים}}
hr: $1 {{PLURAL:$1|promjena|promjene|promjena}}
hu: {{PLURAL:$1|Egy|$1}} változtatás
id: $1 {{PLURAL:$1|perubahan|perubahan}}
it: $1 {{PLURAL:$1|modifica|modifiche}}
ja: $1回の変更
ka: $1 ცვლილება
km: $1 {{PLURAL:$1|បំលាស់ប្ដូរ|បំលាស់ប្ដូរ}}
ko: $1개 바뀜
lb: $1 {{PLURAL:$1|Ännerung|Ännerungen}}
lt: $1 {{PLURAL:$1|pakeitimas|pakeitimai|pakeitimų}}
mg: {{PLURAL:$1|fanovana|fanovana}} $1
mk: $1 {{PLURAL:$1|промена|промени}}
ml: {{PLURAL:$1|ഒരു മാറ്റം|$1 മാറ്റങ്ങൾ}}
mr: $1 {{PLURAL:$1|बदल|बदल}}
nds_nl: $1 {{PLURAL:$1|wieziging|wiezigingen}}
nl: $1 {{PLURAL:$1|wijziging|wijzigingen}}
nn: {{PLURAL:$1|éi endring|$1 endringar}}
no: {{PLURAL:$1|én endring|$1 endringer}}
oc: $1 {{PLURAL:$1|cambiament|cambiaments}}
pl: $1 {{PLURAL:$1|zmiana|zmiany|zmian}}
ps: $1 {{PLURAL:$1|بدلون|بدلونونه}}
pt: $1 {{PLURAL:$1|modificação|modificações}}
pt_br: $1 {{PLURAL:$1|modificação|modificações}}
ro: $1 {{PLURAL:$1|modificare|modificări}}
ru: $1 {{PLURAL:$1|изменение|изменения|изменений}}
si: {{PLURAL:$1|වෙනස්කම|වෙනස්කම් $1 }}
sk: $1 {{PLURAL:$1|zmena|zmeny|zmien}}
sl: $1 {{PLURAL:$1|sprememba|spremembi|spremembe|sprememb|sprememb}}
sq: $1 {{PLURAL:$1|ndryshim|ndryshime}}
sr_ec: $1 {{PLURAL:$1|измена|измене|измена}}
sr_el: $1 {{PLURAL:$1|izmena|izmena}}
sv: $1 {{PLURAL:$1|ändring|ändringar}}
ta: $1 {{PLURAL:$1|மாற்றம்|மாற்றங்கள்}}
te: $1 {{PLURAL:$1|మార్పు|మార్పులు}}
th: $1 การเปลี่ยนแปลง
tr: $1 {{PLURAL:$1|değişiklik|değişiklik}}
uk: $1 {{PLURAL:$1|зміна|зміни|змін}}
vi: $1 {{PLURAL:$1|thay đổi|thay đổi}}
yi: {{PLURAL:$1|ענדערונג|$1 ענדערונגען}}

source: Compare pages
af: Vergelyk bladsye
ar: قارن صفحات
az: Səhifələri qarşılaşdır
bg: Сравняване на страници
br: Keñveriañ pajennoù
bs: Usporedi stranice
ckb: پەڕەکان ھەڵسەنگێنە
cs: Porovnání stránek
cy: Cymharu tudalennau
de: Seiten vergleichen
el: Συγκρίνετε τις σελίδες
eo: Kompari paĝojn
es: Comparar páginas
et: Lehekülgede kõrvutamine
eu: Orrialdeak alderatu
fa: مقایسه صفحه‌ها
fi: Vertaile sivuja
fr: Comparer des pages
gl: Comparar páxinas
he: השוואת דפים
hr: Usporedite stranice
hu: Lapok összehasonlítása
id: Bandingkan halaman
it: Confronta le pagine
ja: ページの比較
ka: გვერდების შედარება
km: ប្រៀបធៀបទំព័រ
ko: 문서 비교
lb: Säite vergläichen
lt: Palyginti puslapius
mg: Hampitaha pejy
mk: Спореди страници
ml: താളുകൾ താരതമ്യപ്പെടുത്തുക
mr: पानांची तुलना करा
mt: Qabbel il-paġni
nds_nl: Pagina's vergelieken
nl: Pagina's vergelijken
nn: Samanlikna sider
no: Sammenlign sider
pl: Porównanie stron
ps: مخونه پرتلل
pt: Comparar páginas
pt_br: Comparar páginas
ro: Comparație între pagini
ru: Сравнение страниц
si: පිටු සසඳන්න
sk: Porovnať stránky
sl: Primerjaj strani
sq: Krahasoni faqet
sr_ec: Упоређивање страница
sr_el: Uporedi strane
sv: Jämför sidor
te: పుటల పోలిక
th: เปรียบเทียบหน้า
tr: Sayfaları karşılaştır
tt_cyrl: Битләрне чагыштыру
uk: Порівняння сторінок
vi: So sánh trang
yi: פאַרגלייַכן בלעטער
