Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# dberrortext
source: A database query syntax error has occurred. This may indicate a bug in the software. The last attempted database query was: <blockquote><tt>$1</tt></blockquote> from within function "<tt>$2</tt>". Database returned error "<tt>$3: $4</tt>".
af: Sintaksisfout in databasisnavraag. Dit kan moontlik dui op 'n fout in die sagteware. Die laaste navraag was: <blockquote><tt>$1</tt></blockquote> vanuit funksie "<tt>$2</tt>". Databasis gee foutboodskap "<tt>$3: $4</tt>".
ar: حدث خطأ في صيغة استعلام قاعدة البيانات. ربما يكون هذا عيب بالبرنامج. آخر استعلام طلب من قاعدة البيانات كان: <blockquote><tt>$1</tt></blockquote> من داخل الدالة "<tt>$2</tt>". أرجعت قاعدة البيانات الخطأ "<tt>$3: $4</tt>".
az: Məlumat bazası sorğu söz xətası yarandı. Bu yazılımdaki bir xətadan qaynaqlana bilər. "<tt>$2</tt>" funksiyasından sınanan sonuncu istintaq: <blockquote><tt>$1</tt></blockquote>. Məlumat bazasının hesabat etdiyi xəta "<tt>$3: $4</tt>".
bg: Възникна синтактична грешка при заявка към базата данни. Това може да означава грешка в софтуера. Последната заявка към базата данни беше: <blockquote><tt>$1</tt></blockquote> при функцията „<tt>$2</tt>“. MySQL върна грешка „<tt>$3: $4</tt>“.
br: C'hoarvezet ez eus ur fazi ereadur eus ar reked er bank roadennoù, ar pezh a c'hall talvezout ez eus un draen er meziant. Setu ar goulenn bet pledet gantañ da ziwezhañ : <blockquote><tt>$1</tt></blockquote> adal an arc'hwel "<tt>$2</tt>". Adkaset eo bet ar fazi "<tt>$3: $4</tt>" gant ar bank roadennoù.
bs: Desila se sintaksna greška upita baze. Ovo se desilo zbog moguće greške u softveru. Posljednji pokušani upit je bio: <blockquote><tt>$1</tt></blockquote> iz funkcije "<tt>$2</tt>". Baza podataka je vratila grešku "<tt>$3: $4</tt>".
ckb: ھەڵەیەکی ڕستەنووسی لە داواکاریی بنکەیدراو ڕووی داوە. لەوانەیە ئەوە نیشاندەری کەلێنێک لە نەرمامێرەکەدا بێت. دوایین تێکۆشان بۆ داواکاری بنکەیدراو: <blockquote><tt>$1</tt></blockquote>. لە نێو کرداری "<tt>$2</tt>". بنکەیدراو ھەڵەی"<tt>$3: $4</tt>" گەڕاندووتەوە.
cs: Při dotazu do databáze došlo k syntaktické chybě. Příčinou může být chyba v programu. Poslední dotaz byl: <blockquote><tt>$1</tt></blockquote> z funkce „<tt>$2</tt>“. Databáze vrátila chybu „<tt>$3: $4</tt>“.
cy: Mae gwall cystrawen wedi taro'r databas. Efallai fod gwall yn y meddalwedd. Y gofyniad olaf y trïodd y databas oedd: <blockquote><tt>$1</tt></blockquote> o'r ffwythiant "<tt>$2</tt>". Rhoddwyd y côd gwall "<tt>$3: $4</tt>".
de: Es ist ein Datenbankfehler aufgetreten. Der Grund kann ein Programmierfehler sein. Die letzte Datenbankabfrage lautete: <blockquote><tt>$1</tt></blockquote> aus der Funktion „<tt>$2</tt>“. Die Datenbank meldete den Fehler „<tt>$3: $4</tt>“.
el: Σημειώθηκε συντακτικό σφάλμα σε αίτημα προς τη βάση δεδομένων. Πιθανόν να πρόκειται για ένδειξη σφάλματος στο λογισμικό. Το τελευταίο αίτημα προς τη βάση δεδομένων που επιχειρήθηκε ήταν: <blockquote><tt>$1</tt></blockquote> μέσα από τη λειτουργία "<tt>$2</tt>". Η βάση δεδομένων επέστρεψε σφάλμα "<tt>$3: $4</tt>".
eo: Sintakseraro okazis dum informpeto al la datumaro. Ĝi eble indikas cimon en la programaro. Jen la plej laste provita informpeto: <blockquote><tt>$1</tt></blockquote> el la funkcio "<tt>$2</tt>". MySQL liveris eraron "<tt>$3: $4</tt>".
es: Ha ocurrido un error de sintaxis en una consulta a la base de datos. Esto puede indicar un error en el software. La última consulta a la base de datos que se intentó fue: <blockquote><tt>$1</tt></blockquote> dentro de la función «<tt>$2</tt>». La base de datos devolvió el error «<tt>$3: $4</tt>».
et: Andmebaasipäringus oli süntaksiviga. Selle võis tingida tarkvaraviga. Viimane andmebaasipäring oli: <blockquote><tt>$1</tt></blockquote> ja see kutsuti funktsioonist "<tt>$2</tt>". Andmebaas tagastas veateate "<tt>$3: $4</tt>".
eu: Datu-basean kontsulta egiterakoan sintaxi errore bat gertatu da. Baliteke softwareak bug bat izatea. Datu-basean egindako azken kontsulta: <blockquote><tt>$1</tt></blockquote> funtzio honekin: "<tt>$2</tt>". Datu-baseak emandako errore informazioa: "<tt>$3: $4</tt>".
fa: اشکال نحوی در درخواست فرستاده شده به پایگاه داده رخ داد. دلیل این مشکل می‌تواند ایرادی در نرم‌افزار باشد. آخرین درخواست که برای پایگاه داده فرستاد شد این بود: <blockquote style="direction:ltr;"><tt>$1</tt></blockquote> این درخواست از درون عملگر «<span class="ltr"><tt>$2</tt></span>» فرستاده شد. پایگاه داده این خطا را بازگرداند: <div class="ltr"><tt>$3: $4</tt></div>
fi: Tietokantakyselyssä oli syntaksivirhe. Se saattaa johtua ohjelmointivirheestä. Viimeinen tietokantakysely, jota yritettiin, oli: <blockquote><tt>$1</tt></blockquote>. Se tehtiin funktiosta ”<tt>$2</tt>”. Tietokanta palautti virheen ”<tt>$3: $4</tt>”.
fr: Une erreur de syntaxe de la requête dans la base de données est survenue. Ceci peut indiquer un bogue dans le logiciel. La dernière requête traitée par la base de données était : <blockquote><tt>$1</tt></blockquote> depuis la fonction « <tt>$2</tt> ». La base de données a renvoyé l’erreur « <tt>$3 : $4</tt> ».
ga: Tharla earráid chomhréire in iarratas chuig an mbunachar sonraí. B'fhéidir gur fabht sa bhogearraí é seo. Seo é an t-iarratas deireanach chuig an mbunachar sonrai: <blockquote><tt>$1</tt></blockquote> ón bhfeidhm "<tt>$2</tt>". Thug MySQL an earráid seo: "<tt>$3: $4</tt>".
gl: Ocorreu un erro de sintaxe na consulta á base de datos. Isto pódese deber a un erro no programa. A última consulta á base de datos foi: <blockquote><tt>$1</tt></blockquote> desde a función "<tt>$2</tt>". A base de datos devolveu o erro "<tt>$3: $4</tt>".
he: אירעה שגיאת תחביר בשאילתה לבסיס הנתונים. שגיאה זו עלולה להעיד על באג בתוכנה. השאילתה האחרונה שבוצעה לבסיס הנתונים הייתה: <blockquote><tt>$1</tt></blockquote> מתוך הפונקציה "<tt>$2</tt>". בסיס הנתונים החזיר את השגיאה "<tt>$3: $4</tt>".
hr: Došlo je do sintaksne pogreške u upitu bazi. Možda se radi o grešci u softveru. Posljednji pokušaj upita je glasio: <blockquote><tt>$1</tt></blockquote> iz funkcije "<tt>$2</tt>". Baza je vratila pogrešku "<tt>$3: $4</tt>".
hu: Szintaktikai hiba található az adatbázis-lekérdezésben. Ez szoftverhiba miatt történhetett. Az utolsó adatbázis-lekérdezés a(z) „<tt>$2</tt>” függvényből történt, és a következő volt: <blockquote><tt>$1</tt></blockquote> Az adatbázis ezzel a hibával tért vissza: „<tt>$3: $4</tt>”.
hy: Հայտնաբերվել է տվյալների բազային հայցի շարահյուսության սխալ։ Սա կարող է լինել ծրագրային ապահովման սխալից։ Տվյալների բազային վերջին հայցն էր․ <blockquote><tt>$1</tt></blockquote> հետևյալ ֆունկցիայի մարմնից <tt>«$2»</tt>։ Տվյլաների բազայի վերադարձրած սխալն է․ <tt>«$3: $4»</tt>։
id: Ada kesalahan sintaks pada permintaan basis data. Kesalahan ini mungkin menandakan adanya sebuah ''bug'' dalam perangkat lunak. Permintaan basis data yang terakhir adalah: <blockquote><tt>$1</tt></blockquote> dari dalam fungsi "<tt>$2</tt>". Basis data menghasilkan kesalahan "<tt>$3: $4</tt>".
is: Málfræðivilla kom upp í gangagrnunsfyrirspurninni. Þetta gæti verið vegna villu í hugbúnaðinum. Síðasta gagnagrunnsfyrirspurnin var: <blockquote><tt>$1</tt></blockquote> úr aðgerðinni: „<tt>$2</tt>“. MySQL skilar villuboðanum „<tt>$3: $4</tt>“.
it: Errore di sintassi nella richiesta inoltrata al database. Ciò potrebbe indicare la presenza di un bug nel software. L'ultima query inviata al database è stata: <blockquote><tt>$1</tt></blockquote> richiamata dalla funzione "<tt>$2</tt>". Il database ha restituito il seguente errore "<tt>$3: $4</tt>".
ja: データベースクエリの構文エラーが発生しました。 ソフトウェアにバグがある可能性があります。 最後に実行を試みたクエリは次の通りです： 関数「<tt>$2</tt>」内 <blockquote><tt>$1</tt></blockquote>。 データベースの返したエラー「<tt>$3：$4</tt>」
ka: აღმოჩენილია სინტაქსური შეცდომა მონაცემთა ბაზასთან დაკავშირებისას შესაძლოა ეს არის შეცდომა პროგრამულ უზრუნველყოფაში, ბოლო დაკავშირება მონაცემთა ბაზასან <blockquote><tt>$1</tt></blockquote> მოხდა ფუნქციიდან <tt>«$2»</tt>. მონაცემთა ბაზამ დააბრუნა შეცდომა <tt>«$3: $4»</tt>.
kk_arab: دەرەكقور سۇرانىمىندا سويلەم جۇيەسىنىڭ قاتەسى بولدى. بۇل باعدارلامالىق جاساقتاما قاتەسىن بەلگىلەۋى مۇمكىن. سوڭعى بولعان دەرەكقور سۇرانىمى: <blockquote><tt>$1</tt></blockquote> مىنا جەتەدەن «<tt>$2</tt>». MySQL قايتارعان قاتەسى «<tt>$3: $4</tt>».
kk_cyrl: Дерекқор сұранымында сөйлем жүйесінің қатесі болды. Бұл бағдарламалық жасақтама қатесін белгілеуі мүмкін. Соңғы болған дерекқор сұранымы: <blockquote><tt>$1</tt></blockquote> мына жетеден «<tt>$2</tt>». MySQL қайтарған қатесі «<tt>$3: $4</tt>».
kk_latn: Derekqor suranımında söýlem jüýesiniñ qatesi boldı. Bul bağdarlamalıq jasaqtama qatesin belgilewi mümkin. Soñğı bolğan derekqor suranımı: <blockquote><tt>$1</tt></blockquote> mına jeteden «<tt>$2</tt>». MySQL qaýtarğan qatesi «<tt>$3: $4</tt>».
ko: 데이터베이스 쿼리 구문 오류가 발생했습니다. 소프트웨어의 버그가 있을 수 있습니다. 마지막으로 요청한 데이터베이스 쿼리는 "<tt>$2</tt>" 함수에서 쓰인 <blockquote><tt>$1</tt></blockquote> 입니다. 데이터베이스는 "<tt>$3: $4</tt>" 오류를 일으켰습니다.
lb: En Datebank Syntax Feeler ass opgetrueden. Dëst kann op e Feeler an der Software hiweisen. De leschte versichten Datebank Query war: <blockquote><tt>$1</tt></blockquote> vun der Funktioun "<tt>$2</tt>". D'Datebank huet de Feeler "<tt>$3: $4</tt>" gemellt.
lt: Įvyko duomenų bazės užklausos sintaksės klaida. Tai gali reikšti klaidą programinėje įrangoje. Paskutinė mėginta duomenų bazės užklausa buvo: <blockquote><tt>$1</tt></blockquote> iš funkcijos: „<tt>$2</tt>“. Duomenų bazė grąžino klaidą „<tt>$3: $4</tt>“.
mg: Nisy tsy fetezana ao amin'ny fangatahana tany amin'ny database. Inoana fa ny rindrankajy no misy olana (bug). Ny fangatahana farany dia: <blockquote><tt>$1</tt></blockquote> tao amin'ny tao "<tt>$2</tt>". Toy izao no navalin'ny MySQL "<tt>$3: $4</tt>".
mk: Синтаксна грешка во барањето до базата. Ова може да значи грешка во програмската опрема. Последното барање до базата беше: <blockquote><tt>$1</tt></blockquote> од функцијата „<tt>$2</tt>“. Вратена е грешката „<tt>$3: $4</tt>“.
ml: ഒരു വിവരശേഖര അന്വേഷണത്തിന്റെ ഉപയോഗക്രമത്തിൽ പിഴവ് സംഭവിച്ചിരിക്കുന്നു. ഇത് ചിലപ്പോൾ സോഫ്റ്റ്‌വെയർ ബഗ്ഗിനെ സൂചിപ്പിക്കുന്നതാവാം. അവസാനം ശ്രമിച്ച വിവരശേഖര അന്വേഷണം താഴെ കൊടുക്കുന്നു: <blockquote><tt>$1</tt></blockquote> "<tt>$2</tt>" എന്ന നിർദ്ദേശത്തിനകത്ത് നിന്നും. വിവരശേഖരത്തിൽ നിന്നും ലഭിച്ച പിഴവ് "<tt>$3: $4</tt>".
mr: एक विदा पृच्छारचना त्रूटी घडली आहे. ही बाब संचेतनात (सॉफ्टवेअरमध्ये) क्षितिजन्तु असण्याची शक्यता निर्देशीत करते. "<tt>$2</tt>" या कार्यातून निघालेली शेवटची विदापृच्छा पुढील प्रमाणे होती: <blockquote><tt>$1</tt></blockquote> मायएसक्युएलने "<tt>$3: $4</tt>" ही त्रूटी दिलेली आहे.
mt: Kien hemm żball fis-sintassi ta' rikjesta tad-databażi. Dan jista' jindika li hemm problema fis-softwer. L-aħħar attentat ta' rikjesta tad-databażi kienet: <blockquote><tt>$1</tt></blockquote> mill-funzjoni ta' "<tt>$2</tt>". Id-databażi tat problema ta' "<tt>$3: $4</tt>".
nds_nl: Bie 't zeuken is een syntaxisfout in de databanke op-etrejen. De oorzake hiervan kan dujen op een fout in de pregrammetuur. Der is een syntaxisfout in 't databankeverzeuk op-etrejen. 't Kan ween dat der een fout in de pregrammetuur zit. De leste zeukpoging in de databanke was: <blockquote><tt>$1</tt></blockquote> vanuut de functie "<tt>$2</tt>". De databanke gaf de volgende foutmelding "<tt>$3: $4</tt>".
nl: Er is een syntaxisfout in het databaseverzoek opgetreden. Mogelijk zit er een fout in de software. Het laatste verzoek aan de database was: <blockquote><tt>$1</tt></blockquote> vanuit de functie “<tt>$2</tt>”. De database gaf de volgende foutmelding “<tt>$3: $4</tt>”.
nn: Det oppstod ein syntaksfeil i databaseførespurnaden. Dette kan tyde på ein feil i programvara. Den sist prøvde førespurnaden var: <blockquote><tt>$1</tt></blockquote> frå innan funksjonen «<tt>$2</tt>». Databasen returnerte feilen «<tt>$3: $4</tt>».
no: Det har oppstått en syntaksfeil i en databaseforespørsel. Dette kan tyde på en feil i programvaren. Forrige databaseforespørsel var: <blockquote><tt>$1</tt></blockquote> fra funksjonen «<tt>$2</tt>». Databasen returnerte feilen «<tt>$3: $4</tt>».
oc: Una error de sintaxi de la requèsta dins la banca de donadas s'es producha. Aquò pòt indicar una error dins lo logicial. La darrièra requèsta tractada per la banca de donadas èra : <blockquote><tt>$1</tt></blockquote> dempuèi la foncion « <tt>$2</tt> ». La banca de donadas a renviat l’error « <tt>$3 : $4</tt> ».
pl: Wystąpił błąd składni w zapytaniu do bazy danych. Może to oznaczać błąd w oprogramowaniu. Ostatnie, nieudane zapytanie to: <blockquote><tt>$1</tt></blockquote> wysłane przez funkcję „<tt>$2</tt>”. Baza danych zgłosiła błąd „<tt>$3: $4</tt>”.
pt: Ocorreu um erro sintáctico na pesquisa à base de dados. Isto pode indicar um defeito neste programa. A última tentativa de consulta à base de dados foi: <blockquote><tt>$1</tt></blockquote> na função "<tt>$2</tt>". A base de dados devolveu o erro "<tt>$3: $4</tt>".
pt_br: Ocorreu um erro de sintaxe de busca no banco de dados. Isto pode indicar um problema com o ''software''. A última tentativa de busca no banco de dados foi: <blockquote><tt>$1</tt></blockquote> na função "<tt>$2</tt>". O banco de dados retornou o erro "<tt>$3: $4</tt>".
ro: A apărut o eroare în sintaxa interogării. Aceasta poate indica o problemă în program. Ultima interogare încercată a fost: <blockquote><tt>$1</tt></blockquote> din cadrul funcției "<tt>$2</tt>". Baza de date a returnat eroarea "<tt>$3: $4</tt>".
ru: Обнаружена ошибка синтаксиса запроса к базе данных. Это может означать ошибку в программном обеспечении. Последний запрос к базе данных: <blockquote><tt>$1</tt></blockquote> произошёл из функции <tt>«$2»</tt>. База данных возвратила ошибку <tt>«$3: $4»</tt>.
si: දත්තසංචිත විමසුම් කාරක-රීති දෝෂයක් (syntax erro)සිදුවී ඇත. මෙය මෘදුකාංගයේ bugදෝෂයක් හඟවන්නක් විය හැක. අවසන් වරට උත්සාහ කල දත්ත-ගබඩා විමසුම: "<tt>$2</tt>" ශ්‍රිතය අනුසාරයෙන් <blockquote><tt>$1</tt></blockquote> විය. දත්තසංචිතය විසින් වාර්තාකල දෝෂය "<tt>$3: $4</tt>".
sk: Nastala syntaktická chyba v príkaze na prehľadávanie databázy. To môže značiť chybu v softvéri. Posledná požiadavka na databázu bola: <blockquote><tt>$1</tt></blockquote> z funkcie „<tt>$2</tt>“. Databáza vrátila chybu „<tt>$3: $4</tt>“.
sl: Prišlo je do napake podatkovne zbirke. Vzrok bi lahko bil nesprejemljiv iskalni niz ali programski hrošč. Zadnje poskušano iskanje: <blockquote><tt>$1</tt></blockquote> znotraj funkcije »<tt>$2</tt>«. Podatkovna zbirka je vrnila napako »<tt>$3: $4</tt>«.
sq: Ka ndodhur një gabim me pyetjen e regjistrit. Kjo mund të ndodhi n.q.s. pyetja nuk është e vlehshme, ose mund të jetë një yçkël e softuerit. Pyetja e fundit që i keni bërë regjistrit ishte: <blockquote><tt>$1</tt></blockquote> nga funksioni "<tt>$2</tt>". MySQL kthehu gabimin "<tt>$3: $4</tt>".
sr_ec: Дошло је до синтаксне грешке у бази. Можда се ради о грешци у софтверу. Последњи покушај упита је гласио: <blockquote><tt>$1</tt></blockquote> унутар функције „<tt>$2</tt>“. База података је вратила грешку „<tt>$3: $4</tt>“.
sr_el: Došlo je do sintaksne greške u bazi. Ovo može da označi bag u softveru. Poslednji poslati upit bazi bio je: <blockquote><tt>$1</tt></blockquote> unutar funkcije "<tt>$2</tt>". Baza podataka je vratila grešku "<tt>$3: $4</tt>".
sv: Ett syntaxfel i databasfrågan har uppstått. Detta kan indikera en bug i mjukvaran. Den senaste databasfrågan att köras var: <blockquote><tt>$1</tt></blockquote> från funktionen "<tt>$2</tt>". Databasen returnerade felet "<tt>$3: $4</tt>".
ta: ஒரு தரவுத்தள வினவல் தொடரமைப்புத் தவறு ஏற்பட்டுள்ளது. கடைசியாக முயற்சிக்கப்பட்ட தரவுத்தள வினவல்: <blockquote><tt>$1</tt></blockquote> செயலுக்குள் இருந்து "<tt>$2</tt>". MySQL பிழையை விளைவாக்கியது "<tt>$3: $4</tt>".
te: డేటాబేసుకు పంపిన క్వీరీలో ఒక తప్పు దొర్లింది. ఇది సాఫ్టువేరులోనే ఉన్న లోపం గావచ్చు. చివరి సారిగా డేటాబేసుకు పంపిన క్వీరీ ఇది: <blockquote><tt>$1</tt></blockquote> దీనిని "<tt>$2</tt>" అనే ఫంక్షను నుండి వచ్చింది. డేటాబేసు ఇచ్చిన లోప-సమాచారం "<tt>$3: $4</tt>".
th: ไวยากรณ์ในการค้นฐานข้อมูลผิดพลาด สาเหตุอาจเกิดจากบั๊กของซอฟต์แวร์ การค้นฐานข้อมูลล่าสุดกระทำเมื่อ: <blockquote><tt>$1</tt></blockquote> จากฟังก์ชัน "<tt>$2</tt>" ฐานข้อมูลแจ้งข้อผิดพลาดว่า "<tt>$3: $4</tt>"
tr: Veritabanı sorgu sözdizimi hatası oluştu. Bu yazılımdaki bir hatadan kaynaklanabilir. "<tt>$2</tt>" işlevinden denenen son sorgulama: <blockquote><tt>$1</tt></blockquote>. Veritabanının rapor ettiği hata "<tt>$3: $4</tt>".
tt_cyrl: Мәгълүматлар базасына җибәрелгән сорауда синтаксик хата табылды. Программада хата булырга мөмкин. Мәгълүматлар базасына җибәрелгән соңгы сорау: <blockquote><tt>$1</tt></blockquote> <tt>«$2»</tt> функциясеннән. База <tt>«$3: $4»</tt> хатасын кайтарды.
tt_latn: Mäğlümatlar bazasına cibärelgän sorawda sintaksik xata tabıldı. Programmada xata bulırğa mömkin. Mäğlümatlar bazasına cibärelgän soñğı soraw: <blockquote><tt>$1</tt></blockquote> <tt>«$2»</tt> funksiäsennän. Baza <tt>«$3: $4»</tt> xatasın qaytardı.
uk: Знайдено синтаксичну помилку в запиті до бази даних. Це може вказувати на помилку в програмному забезпеченні. Останній запит до бази даних: <blockquote><tt>$1</tt></blockquote> відбувся з функції "<tt>$2</tt>". База даних виявила помилку "<tt>$3: $4</tt>".
vi: Đã xảy ra lỗi cú pháp trong truy vấn cơ sở dữ liệu. Có vẻ như nguyên nhân của vấn đề này xuất phát từ một lỗi trong phần mềm. Truy vấn vừa rồi là: <blockquote><tt>$1</tt></blockquote> từ hàm “<tt>$2</tt>”. Cơ sở dữ liệu báo lỗi “<tt>$3: $4</tt>”.
yi: א דאטנבאזע זוכונג סינטאקס גרייז האט פאסירט. דאס טעות קען זיין צוליב א באג אינעם ווייכווארג. די לעצטע דאטנבאזע זוכונג איז געווען: <blockquote><tt>$1</tt></blockquote> פון דער פונקציע "<tt>$2</tt>". דאטנבאזע האט צוריקגעגעבן גרייז "<tt>$3: $4</tt>".
