Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# explainconflict
source: Someone else has changed this page since you started editing it. The upper text area contains the page text as it currently exists. Your changes are shown in the lower text area. You will have to merge your changes into the existing text. '''Only''' the text in the upper text area will be saved when you press "{{int:savearticle}}".
af: Iemand anders het hierdie bladsy gewysig sedert u dit begin wysig het. Die boonste invoerboks het die teks wat tans bestaan. U wysigings word in die onderste invoerboks gewys. U sal u wysigings moet saamsmelt met die huidige teks. '''Slegs''' die teks in die boonste invoerboks sal gestoor word wanneer u "{{int:savearticle}}" druk.
ar: لقد عدل شخص آخر هذه الصفحة بعد أن بدأت أنت بتحريرها. صندوق النصوص العلوي يحتوي على النص الموجود حاليا في الصفحة. والتغييرات التي قمت أنت بها موجودة في الصندوق في أسفل الصفحة. يجب أن تقوم بدمج تغييراتك في النص الموجود حاليا. '''فقط''' ما هو موجود في الصندوق العلوي هو ما سيتم حفظه عند الضغط على زر "حفظ الصفحة".
bg: Някой друг вече е променил тази страница, откакто започнахте да я редактирате. Горната текстова кутия съдържа текущия текст на страницата без вашите промени, които са показани в долната кутия. За да бъдат и те съхранени, е необходимо ръчно да ги преместите в горното поле, тъй като '''единствено''' текстът в него ще бъде съхранен при натискането на бутона „{{int:savearticle}}“.
br: Enrollet eo bet ar bajenn-mañ war-lerc'h m'ho pefe kroget d'he c'hemmañ. E-krec'h an takad aozañ emañ an destenn evel m'emañ enrollet bremañ er bank roadennoù. Ho kemmoù deoc'h a zeu war wel en takad aozañ traoñ. Ret e vo deoc'h degas ho kemmoù d'an destenn zo evit poent. N'eus '''nemet''' an destenn zo en takad krec'h a vo saveteet pa klikot war "{{int:savearticle}}".
bs: Neko drugi je promjenio ovu stranicu otkad ste Vi počeli da je mjenjate. Gornje tekstualno polje sadrži tekst stranice koji trenutno postoji. Vaše izmjene su prikazane u donjem tekstu. Moraćete da unesete svoje promjene u postojeći tekst. '''Samo''' tekst u gornjem tekstualnom polju će biti snimljen kad pritisnete "{{int:savearticle}}".
ckb: کەسێکی تر ئەم پەڕەیە گۆڕیوە لەو کاتەوە تۆ دەستکاریکردنیت دەستپێکردووە. بەشی سەرەوەی دەق، شێوازی ئێستای پەڕەکە لە خۆ ئەگرێت. گۆڕانکاریەکانی تۆش لە بەشی خوارەوەی دەق نیشان‌دراوە. دەبێ گۆڕانکاریەکانی خۆت لەگەڵ ئێستەی پەڕەکەدا تێکەڵبکەی. '''تەنیا''' ئەو دەقەی بەشی سەرەوە پاشەکەوت دەبێت، کاتێ «{{int:savearticle}}" لێدەدەی.
cs: Někdo změnil stránku po započetí vaší editace. Výše vidíte aktuální text stránky. Vaše změny jsou uvedeny dole. Musíte sloučit své změny se stávajícím textem. '''Pouze''' výše uvedený text zůstane uchován po kliknutí na „{{int:savearticle}}“.
cy: Mae rhywun arall wedi newid y dudalen hon ers i chi ddechrau ei golygu hi. Mae'r blwch testun uchaf yn cynnwys testun y dudalen fel y mae hi rwan. Mae eich newidiadau chi yn ymddangos yn y blwch testun isaf. Bydd yn rhaid i chi gyfuno eich newidiadau chi a'r testun sydd yn bodoli eisoes. '''Dim ond''' y testun yn y blwch testun '''uchaf''' fydd yn cael ei roi ar gadw pan wasgwch y botwm "{{int:savearticle}}".
de: Jemand anders hat diese Seite geändert, nachdem du angefangen hast diese zu bearbeiten. Das obere Textfeld enthält den aktuellen Stand. Das untere Textfeld enthält deine Änderungen. Bitte füge deine Änderungen in das obere Textfeld ein. '''Nur''' der Inhalt des oberen Textfeldes wird gespeichert, wenn du auf „{{int:savearticle}}“ klickst!
el: Κάποιος άλλος χρήστης έχει αλλάξει αυτή τη σελίδα από τότε που αρχίσατε να την επεξεργάζεστε. Στο επάνω τμήμα βρίσκεται το τρέχον κείμενο της σελίδας. Οι δικές σας αλλαγές εμφανίζονται στο κάτω τμήμα. Θα πρέπει να ενσωματώσετε τις αλλαγές σας στο τρέχον κείμενο. '''Μόνο''' το επάνω τμήμα θα αποθηκευθεί όταν πατήσετε "{{int:savearticle}}".
eo: Iu alia ŝanĝis la paĝon post kiam vi ekredaktis. La supra tekstujo enhavas la aktualan tekston de la artikolo. Viaj ŝanĝoj estas en la malsupra tekstujo. Vi devas mem kunfandi viajn ŝanĝojn kaj la jaman tekston. '''Nur''' la teksto en la supra tekstujo estos konservita kiam vi alklakos "{{int:savearticle}}".
es: Alguien más ha cambiado esta página desde que empezaste a editarla. El área de texto superior contiene el texto de la página como existe actualmente. Tus cambios se muestran en el área de texto inferior. Si quieres grabar tus cambios, has de trasladarlos al área superior. '''Sólo''' el texto en el área de texto superior será grabado cuando pulses «{{int:savearticle}}».
et: Keegi teine on muutnud seda lehekülge pärast seda, kui sina seda redigeerima hakkasid. Ülemine toimetamiskast sisaldab teksti viimast versiooni. Sinu muudatused on alumises kastis. Sul tuleb need viimasesse versiooni üle viia. Kui klõpsad nupule "{{int:savearticle}}", salvestub '''ainult''' ülemises toimetamiskastis olev tekst.
eu: Zu orrialdea aldatzen hasi ondoren beste norbaitek ere aldaketak egin ditu. Goiko testu koadroan ikus daiteke orrialdeak uneotan duen edukia. Zure aldaketak beheko testu koadroan ikus daitezke. Zure testua dagoenarekin elkartu beharko duzu. Orrialdea gordetzeko erabakitzen duzun unean goiko koadroko edukia '''bakarrik''' gordeko da.
fa: از وقتی شما ویرایش این صفحه را آغاز کرده‌اید شخص دیگری آن را تغییر داده است. ناحیهٔ متنی بالایی شامل متن صفحه به شکل فعلی آن است. تغییرات شما در ناحیهٔ متنی پایینی نشان داده شده است. شما باید تغییراتتان را با متن فعلی ترکیب کنید. وقتی دکمهٔ «{{int:savearticle}}» را فشار دهید '''فقط''' متن ناحیهٔ متنی بالایی ذخیره خواهد شد.
fi: Joku muu on muuttanut tätä sivua sen jälkeen, kun aloit muokata sitä. Ylempi tekstialue sisältää tämänhetkisen tekstin. Tekemäsi muutokset näkyvät alemmassa ikkunassa. Sinun täytyy yhdistää muutoksesi olemassa olevaan tekstiin. '''Vain''' ylemmässä alueessa oleva teksti tallentuu, kun tallennat sivun.
fr: Cette page a été changée après que vous avez commencé à la modifier. La zone de modification supérieure contient le texte tel qu’il est actuellement enregistré dans la base de données. Vos modifications apparaissent dans la zone de modification inférieure. Vous allez devoir fusionner vos modifications dans le texte existant. '''Seul''' le texte de la zone supérieure sera sauvegardé si vous cliquez sur « {{int:savearticle}} ».
ga: D'athraigh duine eile an leathanach seo ó thosaigh tú ar a athrú. Tá téacs an leathanaigh mar atá sé faoi láthair le feiceáil thuas. Tá do chuid athruithe le feiceáil thíos. Caithfidh tú do chuid athruithe a chumasc leis an leagan reatha. Ní shábhálfar '''ach''' an téacs thuas nuair a bhrúnn tú ar an gcnaipe "{{int:savearticle}}".
gl: Alguén cambiou esta páxina desde que comezou a editala. A área de texto superior contén o texto da páxina tal e como existe na actualidade. Os seus cambios móstranse na área inferior. Pode mesturar os seus cambios co texto existente. '''Só''' se gardará o texto na área superior cando prema "{{int:savearticle}}".
he: משתמש אחר שינה את הדף מאז שהתחלתם לערוך אותו. חלון העריכה העליון מכיל את הטקסט בדף כפי שהוא עתה. השינויים שלכם מוצגים בחלון העריכה התחתון. עליכם למזג את השינויים שלכם לתוך הטקסט הקיים. '''רק''' הטקסט בחלון העריכה העליון יישמר כשתלחצו על "{{int:savearticle}}".
hr: Netko je u međuvremenu promijenio stranicu. Gornje polje sadrži sadašnji tekst stranice. U donjem polju prikazane su Vaše promjene. Morat ćete unijeti Vaše promjene u sadašnji tekst. '''Samo''' će tekst u gornjem polju biti sačuvan kad pritisnete "{{int:savearticle}}".
hu: Valaki megváltoztatta a lapot, mióta elkezdted szerkeszteni. A felső szövegdobozban láthatod az oldal jelenlegi tartalmát. A te módosításaid az alsó dobozban találhatóak. Át kell másolnod a módosításaidat a felsőbe. '''Csak''' a felső dobozban levő szöveg lesz elmentve, amikor a „{{int:savearticle}}” gombra kattintasz.
hy: Մեկ այլ մասնակից փոփոխել է այս տեքստը ձեր խմբագրման ընթացքում։ Վերին խմբագրման դաշտում ընդգրկված է ընթացիկ տեքստը, որն ենթակա է հիշման։ Ձեր խմբագրումներով տեքստը գտնվում է ստորին դաշտում։ Որպեսզի ձեր փոփոխությունները հիշվեն, միաձուլեք դրանք վերին տեքստի մեջ։ «{{int:savearticle}}» կոճակին սեղմելով կհիշվի '''միայն''' վերևվի դաշտի տեքստը:
id: Orang lain telah menyunting halaman ini sejak Anda mulai menyuntingnya. Bagian atas teks ini mengandung teks halaman saat ini. Perubahan yang Anda lakukan ditunjukkan pada bagian bawah teks. Anda hanya perlu menggabungkan perubahan Anda dengan teks yang telah ada. '''Hanya''' teks pada bagian atas halamanlah yang akan disimpan apabila Anda menekan "{{int:savearticle}}".
is: Síðunni hefur verið breytt síðan þú byrjaðir að gera breytingar á henni, textinn í efri reitnum inniheldur núverandi útgáfu úr gagnagrunni og sá neðri inniheldur þína útgáfu, þú þarft hér að færa breytingar sem þú vilt halda úr neðri reitnum í þann efri og vista síðuna. '''Aðeins''' texti úr efri reitnum mun vera vistaður þegar þú vistar.
it: Un altro utente ha salvato una nuova versione della pagina mentre stavi effettuando le modifiche. La casella di modifica superiore contiene il testo della pagina attualmente online, così come è stato aggiornato dall'altro utente. La versione con le tue modifiche è invece riportata nella casella di modifica inferiore. Se desideri confermarle, devi riportare le tue modifiche nel testo esistente (casella superiore). Premendo il pulsante '{{int:savearticle}}', verrà salvato '''solo''' il testo contenuto nella casella di modifica superiore.
ja: このページを編集し始めた後に、他の誰かがこのページを変更しました。 上側のテキスト領域は現在の最新の状態です。 編集していた文章は下側のテキスト領域に示されています。 編集していた文章を、上側のテキスト領域の、既存の文章に組み込んでください。 上側のテキスト領域の内容'''だけ'''が、「{{int:savearticle}}」をクリックした時に実際に保存されます。
ka: სხვა მომხმარებელმა შეცვალა ეს გვერდი მას შემდეგ რაც თქვენ დაიწყეთ მისი რედატირება. ზედა ტექსტური ველი შეიცავს გვერდის შიგთავსს მისი ამჟამინდელი სახით. თქვენი ცვლილებები ნაჩვენებია ქვედა ტექსტურ ველში. თქვენ მოგიწევთ თქვენი ცვლილებების შერწყმა არსებულ ტექსტთან. '''მხოლოდ''' ზედა ველში არსებული ტექსტი იქნება შენახული, როდესაც "{{int:savearticle}}" დააჭერთ.
kk_arab: وسى بەتتى ٴسىز وڭدەي باستاعاندا باسقا بىرەۋ بەتتى وزگەرتكەن. جوعارعى كىرىستىرۋ ورنىندا بەتتىڭ اعىمدىق ٴماتىنى بار. تومەنگى كىرىستىرۋ ورنىندا ٴسىز وزگەرتكەن ٴماتىنى كورسەتىلەدى. وزگەرتۋىڭىزدى اعىمدىق ماتىنگە ۇستەۋىڭىز ٴجون. «بەتتى ساقتا! باتىرماسىن باسقاندا '''تەك''' جوعارعى كىرىستىرۋ ورنىنداعى ٴماتىن ساقتالادى.
kk_cyrl: Осы бетті сіз өңдей бастағанда басқа біреу бетті өзгерткен. Жоғарғы кірістіру орнында беттің ағымдық мәтіні бар. Төменгі кірістіру орнында сіз өзгерткен мәтіні көрсетіледі. Өзгертуіңізді ағымдық мәтінге үстеуіңіз жөн. «Бетті сақта! батырмасын басқанда '''тек''' жоғарғы кірістіру орнындағы мәтін сақталады.
kk_latn: Osı betti siz öñdeý bastağanda basqa birew betti özgertken. Joğarğı kiristirw ornında bettiñ ağımdıq mätini bar. Tömengi kiristirw ornında siz özgertken mätini körsetiledi. Özgertwiñizdi ağımdıq mätinge üstewiñiz jön. «Betti saqta! batırmasın basqanda '''tek''' joğarğı kiristirw ornındağı mätin saqtaladı.
km: ចាប់តាំងពីអ្នកបានបង្កើតទំព័រនេះមក មានអ្នកដទៃបានកែប្រែវាហើយ។ ផ្នែកខាងលើនៃទំព័រអត្ថបទ គឺជាកំណែប្រែថ្មី។ កំណែប្រែរបស់អ្នក គឺនៅផ្នែកខាងក្រោម។ ចូរដាក់កំណែប្រែរបស់អ្នកបញ្ចូលគ្នាជាមួយអត្ថបទដែលមាននៅផ្នែកខាងលើ។​ <strong>អត្ថបទនៅផ្នែកខខាងលើ</strong> នឹងត្រូវរក្សាទុក នៅពេលអ្នក ចុច"រក្សាទំព័រ"។
ko: 문서를 편집하는 도중에 누군가 이 문서를 고쳤습니다. 위쪽의 문서가 지금 바뀐 문서이고, 아래쪽의 문서가 당신이 편집한 문서입니다. 아래쪽의 내용을 위쪽에 적절히 합쳐 주시기 바랍니다. "{{int:savearticle}}"을 누르면 '''위쪽의 편집 내역만''' 저장됩니다.
lb: En anere Benotzer huet un dëser Säit geschafft, während Dir amgaange waart, se z'änneren. Dat iewescht Textfeld weist Iech den aktuellen Text. Är Ännerunge gesitt Dir am ënneschten Textfeld. Dir musst Är Ännerungen an dat iewescht Textfeld androen. '''Nëmmen''' den Text aus dem ieweschten Textfeld gëtt gehale wann Dir op "{{int:savearticle}}" klickt.
lt: Kažkas kitas jau pakeitė puslapį nuo tada, kai jūs pradėjote jį redaguoti. Viršutiniame tekstiniame lauke pateikta šiuo metu esanti puslapio versija. Jūsų keitimai pateikti žemiau esančiame lauke. Jums reikia sujungti jūsų pakeitimus su esančia versija. Kai paspausite „{{int:savearticle}}“, bus įrašytas '''tik''' tekstas viršutiniame tekstiniame lauke.
mg: Nisy olon-kafa koa nanova ity pejy ity taorian'ny nanombohanao nanova azy. Ireto ny votoatin'ny pejy, ilay eo ambony ny votoatiny araka izay endriny ankehitriny, ilay eo ambany no misy ny fanovana saika hataonao. Mila mampiditra ny fanovana nataonao ao anatin'ny votoatiny ankehitriny ianao. Ny lahatsoratra ao amin'ilay faritra ambony '''ihany''' no ho voatahiry rehefa manidry ilay bokotra "{{int:savearticle}}" ianao.
mk: Некој друг ја променил страницата откако почнавте да ја уредувате. Горниот дел за текст ја содржи страницата како што сега постои. Вашите промени се прикажани во долниот дел. Ќе морате да ги внесете вашите промени со постоечкиот текст. '''Само''' текстот во горниот дел ќе биде зачуван кога ќе притиснете на „{{int:savearticle}}“.
ml: താങ്കൾ തിരുത്താൻ തുടങ്ങിയതിനു ശേഷം ഈ താൾ മറ്റാരോ തിരുത്തി സേവ് ചെയ്തിരിക്കുന്നു. മുകളിലുള്ള ടെക്സ്റ്റ് ഏരിയയിൽ നിലവിലുള്ള ഉള്ളടക്കം കാണിക്കുന്നു. താങ്കൾ ഉള്ളടക്കത്തിൽ വരുത്തിയ മാറ്റങ്ങൾ താഴെയുള്ള ടെക്സ്റ്റ് ഏരിയയിൽ കാണിക്കുന്നു. താങ്കളുടെ മാറ്റങ്ങൾ മുകളിലെ ടെക്സ്റ്റ് ഏരിയയിലേക്ക് സം‌യോജിപ്പിക്കുക. താങ്കൾ '''സേവ് ചെയ്യുക''' എന്ന ബട്ടൺ അമർത്തുമ്പോൾ '''മുകളിലെ ടെക്സ്റ്റ് ഏരിയയിലുള്ള എഴുത്തുകൾ മാത്രമേ''' സേവ് ആവുകയുള്ളൂ.
mr: तुम्ही संपादनाला सुरूवात केल्यानंतर इतर कोणीतरी बदल केला आहे. वरील पाठ्यभागामध्ये सध्या अस्तिवात असलेल्या पृष्ठातील पाठ्य आहे, तर तुमचे बदल खालील पाठ्यभागात दर्शविलेले आहेत. तुम्हाला हे बदल सध्या अस्तिवात असणाऱ्या पाठ्यासोबत एकत्रित करावे लागतील. '''केवळ''' वरील पाठ्यभागामध्ये असलेले पाठ्य साठविण्यात येईल जर तुम्ही "{{int:savearticle}}" ही कळ दाबली.
mt: Utent ieħor biddel il-paġna meta inti kont qiegħed tagħmel il-modifiki tiegħek. Il-kaxxa tal-modifika ta' fuq turi t-test tal-paġna kif inhu bħalissa. Il-bidliet li għamilt huma fin-naħa t'isfel. Jekk trid il-modifiki tiegħek jiġu salvati, hemm bżonn li tgħaqqad il-modifiki personali ma' dawk eżistenti (fil-kaxxa ta' fuq) Meta tagħfas il-buttuna "{{int:savearticle}}", se jiġi salvat '''biss''' it-test li jinsab fil-kaxxa tal-modifika ta' fuq.
nds_nl: '''NB:''' een aander hef disse pagina ewiezig naoda-j an disse bewarking begunnen bin. 't Bovenste bewarkingsveld laot de pagina zien zoas 't noen is. Daoronder (bie "Wiezigingen") staon de verschillen tussen joew versie en de op-esleugen pagina. Helemaole onderan (bie "Joew tekse") steet nog een bewarkingsveld mit joew versie. Je zullen je eigen wiezigingen in de nieje tekse in mutten passen. '''Allinnig''' de tekse in 't bovenste veld wonnen beweerd a-j noen kiezen veur "{{int:savearticle}}".
nl: Een andere gebruiker heeft deze pagina bewerkt sinds u met uw bewerking bent begonnen. In het bovenste deel van het venster staat de tekst van de huidige pagina. Uw bewerking staat in het onderste gedeelte. U dient uw bewerkingen in te voegen in de bestaande tekst. '''Alleen''' de tekst in het bovenste gedeelte wordt opgeslagen als u op "{{int:savearticle}}" klikt.
nn: Nokon annan har endra teksten sidan du byrja å skrive. Den øvste boksen inneheld den noverande teksten. Skilnaden mellom den lagra versjonen og din endra versjon er viste under. Versjonen som du har endra er i den nedste boksen. Du lyt flette endringane dine saman med den noverande teksten. '''Berre''' teksten i den øvste tekstboksen vil bli lagra når du klikkar på «{{int:savearticle}}».
no: Noen andre har endret teksten siden du begynte å redigere. Den øverste boksen inneholder den nåværende tekst. Dine endringer vises i den nederste boksen. Du er nødt til å flette dine endringer sammen med den nåværende teksten. '''Kun''' teksten i den øverste tekstboksen blir lagret når du trykker «{{int:savearticle}}».
oc: Aqueste pagina es estada salvada aprèp qu'avètz començat de la modificar. La zòna d'edicion superiora conten lo tèxte tal coma es enregistrat actualament dins la banca de donadas. Vòstras modificacions apareisson dins la zòna d'edicion inferiora. Vos va caler aportar vòstras modificacions al tèxte existent. '''Sol''' lo tèxte de la zòna superiora serà salvat.
pl: Ktoś zmienił treść strony w trakcie Twojej edycji. Górne pole zawiera tekst strony aktualnie zapisany w bazie danych. Twoje zmiany znajdują się w dolnym polu. By wprowadzić swoje zmiany, musisz zmodyfikować tekst z górnego pola. '''Tylko''' tekst z górnego pola zostanie zapisany w bazie, gdy wciśniesz „{{int:savearticle}}”.
pt: Alguém mudou a página desde que começou a editá-la. A caixa de texto abaixo mostra o texto existente neste momento. As suas mudanças são mostradas na área ao fundo da página. Terá de reintegrar as suas mudanças no texto da caixa abaixo. '''Só''' o texto desta caixa será gravado quando clicar "{{int:savearticle}}".
pt_br: Alguém mudou a página enquanto você a estava editando. A área de texto acima mostra o texto original. Suas mudanças são mostradas na área abaixo. Você terá que mesclar suas modificações no texto existente. '''SOMENTE''' o texto na área acima será salvo quando você pressionar "{{int:savearticle}}".
ro: Altcineva a modificat această pagină de când ați început editarea. Caseta de text de sus conține pagina așa cum este ea acum (după editarea celeilalte persoane). Pagina cu modificările dumneavoastră (așa cum ați încercat să o salvați) se află în caseta de jos. Va trebui să editați manual caseta de sus pentru a reflecta modificările pe care tocmai le-ați făcut în cea de jos. '''Numai''' textul din caseta de sus va fi salvat atunci când veți apăsa pe „{{int:savearticle}}”.
ru: Пока вы редактировали эту страницу, кто-то внёс в неё изменения. В верхнем окне для редактирования вы видите текущий текст страницы. В нижнем окне находится ваш вариант. Перенесите сделанные вами изменения из нижнего окна в верхнее. При нажатии на кнопку «{{int:savearticle}}» будет сохранён текст верхнего окна.
si: ඔබ මෙම පිටුව සංස්කරණය කිරීමට ඇරඹි පසුව යම් අයෙකු එය වෙනස් කොට ඇත. ඉහළ පෙළ කොටසේ අඩංගු වනුයේ පිටු පෙළ දැනට පවතින අයුරිනි. පහළ පෙළ කොටසේ ඔබගේ වෙනස්වීම් පෙන්වා ඇත. දැනට පවතින පෙළට ඔබගේ වෙනස්කිරීම් ඒකාබද්ධ කිරීම ඔබ විසින් කල යුතුව ඇත. ඔබ විසින් "{{int:savearticle}}" යන්න එබූ විට සුරැකෙන්නේ ඉහළ කොටසේ පෙළ '''පමණි'''.
sk: Niekto iný zmenil túto stránku, zatiaľ čo ste ju upravovali vy. Horné okno na úpravy obsahuje text stránky tak, ako je momentálne platný. Vaše úpravy sú uvedené v dolnom okne na úpravy. Budete musieť zlúčiť vaše zmeny s existujúcim textom. '''Iba''' obsah horného okna sa uloží, keď stlačíte „{{int:savearticle}}“.
sl: Med vašim urejanjem je stran spremenil nekdo drug. Zgornje urejevalno polje vsebuje njeno trenutno vsebino. Vaše spremembe so prikazane v spodnjem polju, ki jih boste morali združiti z obstoječim besedilom. '''Samo''' besedilo v zgornjem polju bo shranjeno, ko boste izbrali ukaz »{{int:savearticle}}«.
sq: Dikush tjetër ka ndryshuar këtë faqe kur ju po e redaktonit. Kutiza e redaktimit mësipërme tregon tekstin e faqes siç ekziston tani. Ndryshimet juaja janë treguar poshtë kutisë së redaktimit. Ju duhet të përputhni ndryshimet tuaja me tekstin ekzistues. '''Vetëm''' teksti në kutinë e sipërme të redaktimit do të ruhet kur të shtypni "{{int:savearticle}}".
sr_ec: Неко други је у међувремену променио ову страницу. Горњи оквир садржи текст странице. Ваше измене су приказане у доњем пољу. Мораћете да унесете своје промене у постојећи текст. '''Само''' ће текст у горњем текстуалном оквиру бити сачуван када кликнете на „{{int:savearticle}}“.
sr_el: Neko drugi je promenio ovu stranicu otkad ste vi počeli da je menjate. Gornje tekstualno polje sadrži tekst stranice kakav trenutno postoji. Vaše izmene su prikazane u donjem tekstu. Moraćete da unesete svoje promene u postojeći tekst. '''Samo''' tekst u gornjem tekstualnom polju će biti snimljen kada pritisnete "{{int:savearticle}}".
sv: Någon annan har ändrat den här sidan efter att du började att redigera den. Den översta textrutan innehåller den nuvarande sparade versionen av texten. Din ändrade version visas i den nedre rutan. Om du vill spara dina ändringar så måste du infoga dem i den övre texten. '''Endast''' texten i den översta textrutan kommer att sparas när du trycker på "{{int:savearticle}}".
ta: நீங்கள் தொகுக்கத் தொடங்கியதின் பின்னர் வேறு பயனரொருவர் இப் பக்கத்தில் மாற்றங்கள்ச் செய்துள்ளார். உரைப் பகுதியின் மேற்பக்கம் தற்போதுள்ள உரைகளைக் கொண்டிருகிறது. நீங்கள் செய்த மாற்றங்கள் உரையின் கீழே தரப்பட்டுள்ளன. நீங்கள் உங்களுடைய மாற்றங்களை ஏற்கெனவேயிருக்கும் உரையுடன் ஒருங்கிணைக்க வேண்டியிருக்கும். "{{int:savearticle}}" என்ற பொத்தானை அழுத்தும்போது உரைப்பகுதியின் மேற்பக்கத்திலுள்ள உரை '''மட்டுமே''' சேமிக்கப்படும்.
te: మీరు మార్పులు చెయ్యడం మొదలుపెట్టిన తరువాత, వేరే ఎవరో ఈ పుటని మార్పారు. పైన ఉన్న పాఠ్య పేటికలో ఈ పుట యొక్క ప్రస్తుతపు పాఠ్యం ఉంది. మీరు చేసిన మార్పులు క్రింది పాఠ్య పేటికలో చూపించబడ్డాయి. మీరు మీ మార్పులను ప్రస్తుతపు పాఠ్యంలో విలీనం చెయ్యవలసి ఉంటుంది. మీరు "{{int:savearticle}}"ను నొక్కినపుడు, పై పాఠ్య పేటికలో ఉన్న పాఠ్యం '''మాత్రమే''' భద్రపరచబడుతుంది.
th: ใครบางคนได้เปลี่ยนแปลงหน้านี้ในขณะที่คุณกำลังแก้ไข ข้อความส่วนบนเป็นข้อความปัจจุบันของหน้านี้ และส่วนล่างเป็นการแก้ไขของคุณ คุณต้องทำการรวมการเปลี่ยนแปลงของคุณเข้ากับข้อความปัจจุบัน เพราะ'''ข้อความในส่วนบนเท่านั้น'''ที่จะถูกบันทึก เมื่อกดปุ่ม "{{int:savearticle}}"
tr: Siz sayfayı değiştirirken başka biri de değişiklik yaptı. Yukarıdaki yazı sayfanın şu anki halini göstermektedir. Sizin değişiklikleriniz alta gösterilmiştir. Son değişiklerinizi yazının içine eklemeniz gerekecektir. "{{int:savearticle}}"e bastığınızda '''sadece''' yukarıdaki yazı kaydedilecektir.
tt_cyrl: Сез бу битне төзәткән вакытта кемдер аңа үзгәрешләр кертте. Өстәге тәрәзәдә Сез хәзерге текстны күрәсез. Астагы тәрәзәдә Сезнең вариант урнашкан. Эшләгән үзгәртүләрегезне астагы тәрәзәдән өстәгенә күчерегез. «{{int:savearticle}}» төймәсенә баскач өстәге битнең тексты сакланаячак.
tt_latn: Sez bu bitne tözätkän waqıtta kemder aña üzgäreşlär kertte. Östäge täräzädä Sez xäzerge tekstnı küräsez. Astağı täräzädä Sezneñ wariant urnaşqan. Eşlägän üzgärtüläregezne astağı täräzädän östägenä küçeregez. «{{int:savearticle}}» töymäsenä basqaç östäge bitneñ tekstı saqlanayaçaq.
uk: Ще хтось змінив цю сторінку з того часу, як ви розпочали її змінювати. У верхньому вікні показано поточний текст сторінки. Ваші зміни показані в нижньому вікні. Вам необхідно перенести ваші зміни в існуючий текст. Якщо ви натиснете «{{int:savearticle}}», то буде збережено '''тільки''' текст у верхньому вікні редагування.
vi: Trang này có đã được lưu bởi người khác sau khi bạn bắt đầu sửa. Phía trên là bản hiện tại. Phía dưới là sửa đổi của bạn. Bạn sẽ phải trộn thay đổi của bạn với bản hiện tại. '''Chỉ có''' phần văn bản ở phía trên là sẽ được lưu khi bạn nhất nút “{{int:savearticle}}”.
yi: איינער אנדערשט האט געטוישט דעם בלאט זינט איר האט אנגעהויבן דאס צו ענדערן. דער אויבערשטער טעקסט אפטייל אנטהאלט דעם בלאט טעקסט ווי עס טוט איצט עקזעסטירן. אייערע ענדערונגן זענען געוויזן אין דער אונטערשטער טעקסט אפטיילונג. איר וועט דארפן צאמשטעלן אייערע ענדערונגען אינעם עקזעסטירנדן טעקסט. '''בלויז''' דער טעקסט אינעם אויבערשטען טעקסט אפטיילונג וועט ווערן אפגעהיטן ווען איר וועט קוועטשן "טוט אויפֿהיטן".
