Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# delete_and_move_text
source: == Deletion required == The destination page "[[:$1]]" already exists. Do you want to delete it to make way for the move?
af: ==Skrapping benodig== Die teikenartikel "[[:$1]]" bestaan reeds. Wil u dit skrap om plek te maak vir die skuif?
ar: ==الحذف مطلوب== الصفحة الهدف "[[:$1]]" موجودة بالفعل. هل تريد حذفها لإفساح المجال للنقل؟
az: ==Hazırki məqalənin silinməsi lazımdır== "[[$1]]" məqaləsi mövcuddur. Bu dəyişikliyin yerinə yetirilə bilməsi üçün həmin məqalənin silinməsini istəyirsinizmi?
bg: == Наложително изтриване == Целевата страница „[[:$1]]“ вече съществува. Искате ли да я изтриете, за да освободите място за преместването?
br: ==Ezhomm diverkañ== Savet eo ar pennad tal "[[:$1]]" c'hoazh. Diverkañ anezhañ a fell deoc'h ober evit reiñ lec'h d'an adkas ?
bs: ==Brisanje neophodno== Odredišna stranica "[[:$1]]" već postoji. Da li je želite obrisati kako bi ste mogli izvršiti premještanje?
ckb: == پێویستییەکانی سڕینەوە == لاپەڕەی مەبەست "[[:$1]]" لە پێش‌دا هەیە. ئایا دەتەوێ ئەوە بسڕیتەوە تا ڕێگە بۆ گواستنەوەی بکەیتەوە؟
cs: ==Je potřeba smazání== Cílová stránka „[[:$1]]“ již existuje. Přejete si ji smazat pro uvolnění místa pro přesun?
cy: ==Angen dileu== Mae'r erthygl "[[:$1]]" yn bodoli'n barod. Ydych chi am ddileu'r erthygl er mwyn cwblhau'r symudiad?
de: == Löschung erforderlich == Die Seite „[[:$1]]“ existiert bereits. Möchtest du diese löschen, um die Seite verschieben zu können?
el: ==Χρειάζεται διαγραφή.== Το άρθρο [[:$1]] υπάρχει ήδη. Θέλετε να το διαγράψετε για να εκτελεσθεί η μετακίνηση;
eo: ==Forigo nepras== La celartikolo "[[:$1]]" jam ekzistas. Ĉu vi volas forigi ĝin por krei spacon por la movo?
es: ==Se necesita borrado== La página de destino ("[[:$1]]") ya existe. ¿Quiere borrarla para permitir al traslado?
et: == Vajalik kustutamine == Sihtlehekülg "[[:$1]]" on juba olemas. Kas kustutad selle, et luua võimalus teisaldamiseks?
eu: == Ezabatzeko beharra == "[[:$1]]" helburua existitzen da. Lekua egiteko ezabatu nahi al duzu?
fa: == نیاز به حذف == مقالهٔ مقصد «[[:$1]]» وجود دارد. آیا می‌خواهید آن را حذف کنید تا انتقال ممکن شود؟
fi: Kohdesivu [[:$1]] on jo olemassa. Haluatko poistaa sen, jotta nykyinen sivu voitaisiin siirtää?
fr: == Suppression requise == La page de destination « [[:$1]] » existe déjà. Êtes-vous certain{{GENDER:||e|}} de vouloir la supprimer pour permettre ce renommage ?
ga: ==Tá scriosadh riachtanach== Tá an leathanach sprice ("[[:$1]]") ann cheana féin. Ar mhaith leat é a scriosadh chun áit a dhéanamh don athainmniú?
gl: ==Precísase borrar== A páxina de destino, chamada "[[:$1]]", xa existe. Quérea eliminar para facer sitio para mover?
he: == בקשת מחיקה == דף היעד, [[:$1]], כבר קיים. האם ברצונכם למחוק אותו כדי לאפשר את ההעברה?
hr: ==Nužno brisanje== Odredišni članak "[[:$1]]" već postoji. Želite li ga obrisati da biste napravili mjesto za premještaj?
hu: == Törlés szükséges == Az átnevezés céljaként megadott „[[:$1]]” szócikk már létezik. Ha az átnevezést végre akarod hajtani, ezt a lapot törölni kell. Valóban ezt szeretnéd?
hy: ==Պահանջվում է ջնջում== «[[:$1]]» անվանմամբ էջ արդեն գոյություն ունի։ Ուզո՞ւմ եք այն ջնջել՝ տեղափոխումը իրականացնելու համար։
id: ==Penghapusan diperlukan== Halaman yang dituju, "[[:$1]]", telah mempunyai isi. Apakah Anda hendak menghapusnya untuk memberikan ruang bagi pemindahan?
is: ==Beiðni um eyðingu== Síðan „[[:$1]]“ er þegar til. Viltu eyða henni til þess að rýma til fyrir flutningi?
it: ==Cancellazione richiesta== La pagina specificata come destinazione "[[:$1]]" esiste già. Vuoi cancellarla per proseguire con lo spostamento?
ja: == 削除が必要です == 移動先「[[:$1]]」は既に存在しています。 移動するためにこのページを削除しますか？
ka: ==საჭიროა წაშლა== სტატია დასახელებით "[[:$1]]" უკვე არსებობს. გსურთ მისი წაშლა გადატანისთვის ადგილის დასათმობად?
kk_arab: ==جويۋ كەرەك== «[[:$1]]» دەگەن نىسانا بەت الداقاشان بار. جىلجىتۋعا جول بەرۋ ٴۇشىن بۇنى جوياسىز با?
kk_cyrl: ==Жою керек== «[[:$1]]» деген нысана бет алдақашан бар. Жылжытуға жол беру үшін бұны жоясыз ба?
kk_latn: ==Joyw kerek== «[[:$1]]» degen nısana bet aldaqaşan bar. Jıljıtwğa jol berw üşin bunı joyasız ba?
km: ==ការលុបជាចាំបាច់== "[[:$1]]"ដែលជាទីតាំងទំព័រត្រូវបញ្ជូនទៅ មានរួចជាស្រេចហើយ។ តើអ្នកចង់លុបវាដើម្បីជាវិធីសម្រាប់ប្តូរទីតាំងទេ?
ko: == 삭제 필요 == 이동하려는 제목으로 된 [[:$1]] 문서가 이미 존재합니다. 삭제하고 이동할까요?
lb: == Läsche vun der Destinatiounssäit néideg == D'Säit "[[:$1]]" existéiert schonn. Wëll der se läsche fir d'Réckelen ze erméiglechen?
lt: ==Reikia ištrinti== Paskirties puslapis „[[:$1]]“ jau yra. Ar norite jį ištrinti, kad galėtumėte pervardinti?
mg: ==Mila fafàna== Efa misy ny lahatsoratra hoe "[[:$1]]". Irinao ve ny hamafana azy mba hahafahana mamindra toerana ity lahatsoratra ity?
mk: ==Потребно бришење== Целната статија „[[:$1]]“ веќе постои. Дали сакате да ја избришете за да ослободите место за преместувањето?
ml: ==താൾ മായ്ക്കേണ്ടിയിരിക്കുന്നു== താങ്കൾ സൃഷ്ടിക്കാൻ ശ്രമിച്ച "[[:$1]]" എന്ന താൾ നിലവിലുണ്ട്. ആ താൾ മായ്ച്ച് പുതിയ തലക്കെട്ട് നൽകേണ്ടതുണ്ടോ?
mr: ==वगळण्याची आवशकता== लक्ष्यपान "[[:$1]]" आधीच अस्तीत्वात आहे.स्थानांतराचा मार्ग मोकळाकरण्या करिता तुम्हाला ते वगळावयाचे आहे काय?
mt: ==Rikjesta ta' tħassir== Il-Paġna tad-destinazzjoni "[[:$1]]" ġa teżisti. Trid tħassara sabiex tkun tista' tagħmel triq għal ċaqlieqa?
nds_nl: ==Mut vort-edaon wonnen== <div style="color: red"> Onder de nieje naam "[[:$1]]" besteet al een artikel. Wi-j 't vortdoon um plaose te maken veur 't herneumen?</div>
nl: ==Verwijdering nodig== Onder de naam "[[:$1]]" bestaat al een pagina. Wilt u deze verwijderen om plaats te maken voor de te hernoemen pagina?
nn: == Sletting påkrevd == Målsida «[[:$1]]» finst allereie. Vil du slette ho for å gje rom for flytting?
no: ==Sletting nødvendig== Målsiden «[[:$1]]» finnes allerede. Vil du slette den så denne siden kan flyttes dit?
oc: ==Supression requerida== L’article de destinacion « [[:$1]] » existís ja. Lo volètz suprimir per permetre lo cambiament de nom ?
pl: == Przeniesienie wymaga usunięcia innej strony == Strona docelowa „[[:$1]]” istnieje. Czy chcesz ją usunąć, by zrobić miejsce dla przenoszonej strony?
pt: ==Eliminação necessária== A página de destino ("[[:$1]]") já existe. Deseja eliminá-la de modo a poder mover?
pt_br: ==Eliminação necessária== A página de destino ("[[:$1]]") já existe. Deseja eliminá-la de modo a poder mover?
ro: ==Ștergere necesară== Pagina destinație „[[:$1]]” există deja. Doriți să o ștergeți pentru a face loc redenumirii?
ru: ==Требуется удаление== Страница с именем [[:$1|«$1»]] уже существует. Вы хотите её удалить, чтобы сделать возможным переименование?
si: ==මකාදැමීම අවශ්‍යව ඇත== අන්ත පිටුව "[[:$1]]" දැනටමත් පවතියි. එය මකාදමා ගෙනයාම සඳහා පෙත එළි කිරීමට ඔබ හට ඇවැසිද?
sk: ==Je potrebné zmazať stránku== Cieľová stránka „[[:$1]]“ už existuje. Chcete ho vymazať a vytvoriť tak priestor pre presun?
sl: ==Treba bi bilo brisati== Ciljna stran »[[:$1]]« že obstaja. Ali jo želite, da bi pripravili prostor za prestavitev, izbrisati?
sq: ==Nevojitet grisje== Faqja "[[:$1]]" ekziston, dëshironi ta grisni për të mundësuar zhvendosjen?
sr_ec: ==Потребно брисање== Циљани чланак "[[:$1]]" већ постоји. Да ли желите да га обришете да бисте направили место за премештање?
sr_el: ==Potrebno brisanje== Ciljani članak "[[:$1]]" već postoji. Da li želite da ga obrišete da biste napravili mesto za premeštanje?
sv: ==Radering krävs== Den titel du vill flytta sidan till, "[[:$1]]", finns redan. Vill du radera den för att möjliggöra flytt av denna sida dit?
ta: ==நீக்கம் தேவை== நகர்த்தப்படவேண்டியப் பக்கம் "[[:$1]]" ஏற்கனவே உள்ளது. நகர்த்தலுக்கு வழி ஏற்படுத்த அப்பக்கத்தை நீக்க வேண்டுமா?
te: ==తొలగింపు అవసరం== ఉద్దేశించిన వ్యాసం "[[:$1]]" ఇప్పటికే ఉనికిలో ఉంది. ప్రస్తుత తరలింపుకు వీలుగా దాన్ని తొలగించేయమంటారా?
th: == จำเป็นต้องลบ == ชื่อหัวข้อที่ต้องการ "[[:$1]]" มีอยู่แล้ว แน่ใจหรือไม่ว่าต้องการลบเพื่อที่จะให้การเปลี่ยนชื่อสำเร็จ
tr: ==Silinmesi gerekiyor== "[[:$1]]" isimli bir sayfa zaten mevcut. O sayfayı silerek, isim değişikliğini gerçekleştirmeye devam etmek istiyor musunuz?
uk: == Потрібне вилучення == Сторінка з назвою [[:$1|«$1»]] вже існує. Бажаєте вилучити її для можливості перейменування?
vi: ==Cần xóa== Trang với tên “[[:$1]]” đã tồn tại. Bạn có muốn xóa nó để dọn chỗ di chuyển tới tên này không?
yi: == אויסמעקן פארלאנגט == דער ציל בלאַט "[[:$1]]" עקזיסטירט שוין. צי ווילט איר אים אויסמעקן כדי צו ערמעגליכן די באוועגונג?

# delete_and_move_confirm
source: Yes, delete the page
af: Ja, skrap die bladsy
ar: نعم، احذف الصفحة
az: Bəli, səhifəni sil
bg: Да, искам да изтрия тази страница.
br: Ya, diverkañ ar bajenn
bs: Da, obriši stranicu
ckb: بەڵێ، لاپەڕەکە بسڕەوه
cs: Ano, smazat cílovou stránku
cy: Ie, dileu'r dudalen
de: Ja, Seite löschen
el: Ναι, διέγραψε τη σελίδα
eo: Jes, forigu la paĝon
es: Sí, borrar la página
et: Jah, kustuta lehekülg
eu: Bai, orrialdea ezabatu
fa: بله، صفحه حذف شود
fi: Poista sivu
fr: Oui, supprimer la page de destination
ga: Tá, scrios an leathanach
gl: Si, borrar a páxina
he: אישור מחיקת הדף
hr: Da, izbriši stranicu
hu: Igen, töröld a lapot
hy: Այո, ջնջել էջը
id: Ya, hapus halaman tersebut
is: Já, eyða síðunni
it: Sì, sovrascrivi la pagina esistente
ja: ページを削除します
ka: დიახ, წაშალეთ ეს გვერდი
kk_arab: ٴىيا, بۇل بەتتى جوي
kk_cyrl: Иә, бұл бетті жой
kk_latn: Ïä, bul betti joý
km: យល់ព្រម​លុប​ទំព័រ​នេះ
ko: 네. 문서를 삭제합니다
lb: Jo, läsch d'Destinatiounssäit
lt: Taip, trinti puslapį
mg: Eny, fafao io pejy io
mk: Да, избриши ја страницата
ml: ശരി, താൾ നീക്കം ചെയ്യുക
mr: होय, पान वगळा
mt: Iva, ħassar il-paġna
nds_nl: Ja, disse pagina vortdoon
nl: Ja, de pagina verwijderen
nn: Ja, slett sida
no: Ja, slett siden
oc: Òc, accèpti de suprimir la pagina de destinacion per permetre lo cambiament de nom.
pl: Tak, usuń stronę
ps: هو, دا مخ ړنګ کړه
pt: Sim, eliminar a página
pt_br: Sim, eliminar a página
ro: Da, șterge pagina.
ru: Да, удалить эту страницу
sd: جي ها، صفحو ڊاهيو
si: ඔව්, පිටුව මකා දමන්න
sk: Áno, zmaž stránku
sl: Da, izbriši stran
sq: Po, grise faqen
sr_ec: Да, обриши страницу
sr_el: Da, obriši stranicu
sv: Ja, radera sidan
ta: ஆம், இப்பக்கத்தை நீக்குக
te: అవును, పేజీని తొలగించు
th: ยืนยัน ต้องการลบ
tr: Evet, sayfayı sil
uk: Так, вилучити цю сторінку
vi: Xóa trang để đổi tên
yi: יא, מעק אויס דעם בלאט

# delete_and_move_reason
source: Deleted to make way for move
af: Geskrap om plek te maak vir skuif
ar: تم الحذف لإفساح مجال للنقل
az: Ad dəyişməyə yer açmaq üçün silinmişdir
bg: Изтрита, за да се освободи място за преместване
br: Diverket evit ober lec'h d'an adkas
bs: Obrisano da bi se napravio prostor za premještanje
ckb: بۆ کردنەوەی ڕیگە بۆ گواستنەوەی لاپەڕە، سڕایەوە
cs: Smazáno pro umožnění přesunu
cy: Wedi'i dileu er mwyn symud tudalen arall yn ei lle.
de: gelöscht, um Platz für Verschiebung zu machen
el: Διαγράφηκε για να εκτελεσθεί μετακίνηση.
eo: Forigita por ebligi movon
es: Borrada para permitir el traslado
et: Kustutatud, et asemele tõsta teine lehekülg
eu: Lekua egiteko ezabatu da
fa: حذف برای ممکن‌شدن انتقال
fi: Sivu on siirron tiellä.
fr: Page supprimée pour permettre le renommage
ga: Scriosta chun áit a dhéanamh d'athainmniú
gl: Eliminado para facer sitio para mover
he: מחיקה כדי לאפשר העברה
hr: Obrisano kako bi se napravilo mjesta za premještaj.
hu: átnevezendő lap célneve felszabadítva
hy: Ջնջված է՝ տեղափոխման տեղ ազատելու համար
id: Dihapus untuk mengantisipasikan pemindahan halaman
is: Eytt til að rýma til fyrir flutning
it: Cancellata per rendere possibile lo spostamento
ja: 移動のために削除
ka: წაშლილია გადატანისთვის ადგილის დასათმობად
kk_arab: جىلجىتۋعا جول بەرۋ ٴۇشىن جويىلعان
kk_cyrl: Жылжытуға жол беру үшін жойылған
kk_latn: Jıljıtwğa jol berw üşin joýılğan
km: បានលុបដើម្បីផ្លាស់ប្តូរទីតាំង
ko: 문서를 이동하기 위해 삭제함
lb: Geläscht fir Plaz ze maache fir eng Säit heihin ze réckelen
lt: Ištrinta dėl perkėlimo
mg: Fafao mba hamindrana toerana ny anankiray
mk: Избришано за да се ослободи место за преместувањето
ml: താൾ മാറ്റാനായി മായ്ച്ചു
mr: आधीचे पान वगळून स्थानांतर केले
mt: Imħassra sabiex tagħmel triq għal ċaqlieqa
nds_nl: Vort-edaon vanwegen naamwieziging
nl: Verwijderd in verband met hernoeming
nn: Sletta for å gje rom for flytting
no: Slettet grunnet flytting
oc: Pagina suprimida per permetre un cambiament de nom
pl: Usunięto, by zrobić miejsce dla przenoszonej strony
pt: Eliminada para poder mover outra página para este título
pt_br: Eliminada para poder mover outra página para este título
ro: Șters pentru a face loc redenumirii
ru: Удалено для возможности переименования
sd: چورڻ جو عمل ممڪن بنائڻ لاءِ ڊاٺو ويو
si: ගෙන යෑම සඳහා ඉඩ සලසනු වස් මකාදමන ලදි
sk: Vymazať, aby sa umožnil presun
sl: Izbrisano z namenom pripraviti prostor za prestavitev
sq: U gris për të liruar vendin për përcjellim
sr_ec: Обрисано како би се направило место за премештање
sr_el: Obrisano kako bi se napravilo mesto za premeštanje
sv: Raderad för att flytta hit en annan sida.
ta: நகர்த்துவதற்கு இடமளிப்பதற்காக நீக்கப்பட்டது
te: తరలింపుకు వీలుగా తొలగించబడింది
th: ถูกลบสำหรับการเปลี่ยนชื่อ
tr: İsim değişikliğinin gerçekleşmesi için silindi.
tt_cyrl: Күчерүне мөмкин итәр өчен бетерелде
tt_latn: Küçerüne mömkin itär öçen beterelde
uk: Вилучена для можливості перейменування
vi: Xóa để có chỗ đổi tên
yi: אויסמעקן כדי צו קענען באוועגן

# selfmove
source: Source and destination titles are the same; cannot move a page over itself.
af: Bron- en teikentitels is dieselfde; kan nie bladsy oor homself skuif nie.
ar: لا يوجد اختلاف في عنوان المصدر والهدف؛ لا يمكن نقل الصفحة على نفسها.
az: Səhifənin hazırkı adı ilə dəyişmək istənilən ad eynidir. Bu əməliyyat yerinə yetirilə bilməz.
bg: Страницата не може да бъде преместена, тъй като целевото име съвпада с първоначалното й заглавие.
br: Heñvel eo titl ar poent loc'hañ ha hini ar pal; n'haller ket adkas ur bajenn war-du he lec'h orin.
bs: Izvorni i ciljani naziv su isti; strana ne može da se premjesti preko same sebe.
ckb: سەردێڕەکانی سەرچاوە و مەبەست یەکێکن؛ ناکرێ لاپەڕەیەک بۆ سەر خۆی‌ بگوازرێتەوە.
cs: Původní a nový název jsou stejné; nelze stránku přesunout na sebe samu.
cy: Mae'r teitlau hen a newydd yn union yr un peth; nid yw'n bosib cyflawnu'r symud.
de: Ursprungs- und Zielname sind gleich; eine Seite kann nicht auf sich selbst verschoben werden.
el: Ο τίτλος προέλευσης είναι ο ίδιος με τον τίτλο προορισμού -δεν είναι δυνατόν να μετακινηθεί μια σελίδα προς τον εαυτό της.
eo: Fonto- kaj celo-titoloj samas; ne povas movi paĝon sur ĝin mem.
es: Los títulos de origen y destino son los mismos. No se puede trasladar un página sobre sí misma.
et: Algne nimi ja uus nimi on samad.
eu: Helburu izenburua berdina da; ezin da orrialde bat bere gainera mugitu.
fa: عنوان‌های صفحهٔ مبدأ و مقصد یکی است؛ انتقال صفحه به خودش ممکن نیست.
fi: Lähde- ja kohdenimi ovat samat.
fr: Les titres d’origine et de destination sont les mêmes ; impossible de renommer une page sur elle-même.
ga: Tá an ainm céanna ag an bhfoinse mar atá ar an ainm sprice; ní féidir leathanach a athainmniú bheith é féin.
gl: O título de orixe e o de destino é o mesmo; non se pode mover unha páxina sobre si mesma.
he: כותרות המקור והיעד זהות; לא ניתן להעביר דף לעצמו.
hr: Izvorni i odredišni naslov su isti; ne mogu premjestiti stranicu na nju samu.
hu: A cikk jelenlegi címe megegyezik azzal, amire át szeretnéd mozgatni. Egy szócikket saját magára mozgatni nem lehet.
hy: Ելակետային և նոր անվանումները համընկնում են. անհնար է տեղափոխել էջը ինքն իրեն։
id: Pemindahan halaman tidak dapat dilakukan karena judul sumber dan judul tujuan sama.
is: Nýja nafnið er það sama og gamla, þú verður að velja annað nafn.
it: Il nuovo titolo è uguale al vecchio; impossibile spostare la pagina su se stessa.
ja: 移動元と移動先のページ名が同じです。 自分自身へは移動できません。
ka: წყარო და დანიშნულების სათაურები მსგავსია; შეუძლებელია გვერდის საკუთარ თავზე გადატანა.
kk_arab: قاينار جانە نىسانا تاقىرىپ اتتارى بىردەي; بەت ٴوزىنىڭ ۇستىنە جىلجىتىلمايدى.
kk_cyrl: Қайнар және нысана тақырып аттары бірдей; бет өзінің үстіне жылжытылмайды.
kk_latn: Qaýnar jäne nısana taqırıp attarı birdeý; bet öziniñ üstine jıljıtılmaýdı.
km: ចំណងជើងប្រភពនិងចំណងជើងគោលដៅគឺតែមួយ។ មិនអាចប្ដូរទីតាំងទំព័រមួយទៅលើខ្លួនវាបានទេ។
ko: 이동하려는 제목이 원래 제목과 같습니다. 이동할 수 없습니다.
lb: Source- an Destinatiounsnumm sinn dselwecht; eng Säit kann net op sech selwer geréckelt ginn.
lt: Šaltinio ir paskirties pavadinimai yra tokie patys; negalima pervardinti puslapio į save.
mg: Mitovy ny anarana taloha sy anarana vaovao; tsy afaka afindra ny pejy.
mk: Страницата не може да биде преместена бидејќи целниот наслов се совпаѓа со првобитниот наслов; не може да се премести страница во самата себе.
ml: സ്രോതസ്സിന്റെ തലക്കെട്ടും ലക്ഷ്യത്തിന്റെ തലക്കെട്ടും ഒന്നാണ്‌. അതിനാൽ തലക്കെട്ടുമാറ്റം സാദ്ധ്യമല്ല.
mr: स्रोत आणि लक्ष्य पाने समान आहेत; एखादे पान स्वत:च्याच जागी स्थानांतरीत करता येत नाही.
mt: It-Titli tas-sors u destinazzjoni huma l-istess; ma tistax iċaqlaq paġna fuqha nnifsa.
nds_nl: De naam kan neet ewiezig wönnen naor de naam dee 't al hef.
nl: U kunt een pagina niet hernoemen naar dezelfde paginanaam.
nn: Kjelde- og måltitlane er like; kan ikkje flytte sida over seg sjølv.
no: Kilde- og destinasjonstittel er den samme; kan ikke flytte siden.
oc: Los títols d’origina e de destinacion son los meteisses : impossible de tornar nomenar una pagina sus ela-meteissa.
pl: Nazwy stron źródłowej i docelowej są takie same. Strony nie można przenieść na nią samą.
pt: O título de origem e de destinato são os mesmos; não é possível mover uma página para ela mesma.
pt_br: O título fonte e o título destinatário são os mesmos; não é possível mover uma página para ela mesma.
ro: Titlurile sursei și ale destinației sunt aceleași; nu puteți muta o pagină peste ea însăși.
ru: Невозможно переименовать страницу: исходное и новое имя страницы совпадают.
si: මූල හා අන්ත ශීර්ෂ දෙකම එකමය; පිටුවක් එය වෙතම ගෙන යා නොහැක.
sk: Zdrojový a cieľový názov sú rovnaké; nemožno presunúť stránku na seba samú.
sl: Izvirni in ciljni naslov sta enaka; strani ni mogoče prestaviti samo vaše.
sq: Nuk munda ta zhvendos faqen sepse titulli i ri është i njëjtë me të vjetrin.
sr_ec: Изворни и циљани назив су исти; страница не може да се премести преко саме себе.
sr_el: Izvorni i ciljani naziv su isti; stranica ne može da se premesti preko same sebe.
sv: Ursprungstitel och destinationstitel är identiska. Sidan kan inte flyttas till sig själv.
ta: நகர்தலின் தொடக்கப் பக்கத்தலைப்பும் முடிவுப் பக்கத்தலைப்பும் ஒன்றாகும்; ஒரு தலைப்பை அதன் மீதே நகர்த்த முடியாது.
te: మూలం, గమ్యం పేర్లు ఒకటే; పేజీని దాని పైకే తరలించడం కుదరదు.
th: ชื่อหน้าเดิมและหน้าใหม่เป็นชื่อเดียวกัน ไม่สามารถเปลี่ยนชื่อได้
tr: Olmasını istediğiniz isim ile mevcut isim aynı. Değişiklik mümkün değil.
uk: Неможливо перейменувати сторінку: поточна й нова назви сторінки співпадають.
vi: Tên mới giống tên cũ; không đổi tên một trang thành chính nó.
yi: מקור און ציל קעפלעך זענען גלײַך; מען קען נישט באוועגן א בלאט צו זיך זעלבסט.

# immobile-source-namespace
source: Cannot move pages in namespace "$1"
af: Bladsye in naamruimte "$1" kan nie geskuif word nie
ar: غير قادر على نقل الصفحات في النطاق "$1"
az: "$1" ad aralığında səhifə adları dəyişmir.
bg: Не могат да се местят страници в именно пространство „$1“
br: n'haller kas ar pajennoù war-du an esaouenn anv "$1"
bs: Ne mogu premjestiti stranice u imenski prostor "$1"
ckb: گواستنەوەی لاپەڕە لە بۆشایی‌ناو "$1" ناکرێت.
cs: Stránky ve jmenném prostoru „$1“ nelze přesouvat
cy: Ni ellir symud tudalennau yn y parth "$1".
de: Seiten des „$1“-Namensraums können nicht verschoben werden
el: Δεν μπορούν να μετακινηθούν σελίδες στη περιοχή "$1"
eo: Ne povas movi paĝojn en nomspaco "$1"
es: No se pueden trasladar páginas en el espacio de nombres «$1»
et: Lehekülgi ei saa teisaldada nimeruumis $1
eu: "$1" motako orrialdeak ezin dira mugitu
fa: امکان انتقال صفحه‌ها در فضای نام «$1» را ندارد
fi: Sivuja ei voi siirtää nimiavaruudessa ”$1”
fr: Vous ne pouvez pas renommer les pages dans l’espace de noms « $1 »
gl: Non se poden mover as páxinas que están no espazo de nomes "$1"
he: לא ניתן להעביר דפים במרחב השם "$1"
hr: Ne mogu premjestiti stranice u imenski prostor "$1"
hu: A(z) „$1” névtér lapjai nem nevezhetőek át
id: Tidak dapat memindahkan halaman dalam ruang nama "$1"
is: Get ekki fært síður í nafnrýminu „$1“
it: Non è possibile spostare pagine del namespace "$1"
ja: $1名前空間のページを移動させることはできません。
ka: შეუძლებელია სახელის გადარქმევა «$1» სახელთა სივრცეში
km: មិនអាចប្តូរទីតាំងទំព័រក្នុងលំហឈ្មោះ "$1" បានទេ
ko: "$1" 이름공간에 속한 문서는 이동시킬 수 없습니다.
lb: Säite am Nummraum: $1 kënnen net geréckelt ginn
lt: Negalima perkelti puslapių vardų srityje „$1“
mg: Tsy afaka ovaina anarana ny pejy ao amin'ny anaran-tsehatra « $1 »
mk: Не може да се преместуваат страници во именскиот простор „$1“
ml: "$1" നാമമേഖലയിലെ താളുകൾ മാറ്റാൻ കഴിയില്ല
mr: नामविश्व "$1" मधील पाने हलवता आली नाहीत.
mt: Mhuwiex possibbli li tmexxi paġni fl-ispazju tal-isem "$1"
nds_nl: Pagina's in de naamruumte "$1" kunnen neet herneumd wonnen
nl: Pagina's in de naamruimte "$1" kunnen niet hernoemd worden
nn: Kan ikkje flytte sider i namnerommet «$1»
no: Kan ikke flytte sider i navnerommet «$1»
oc: Podètz pas tornar nomenar de paginas dins l'espaci de noms « $1 »
pl: Nie można przenieść stron w przestrzeni nazw „$1”
pt: Não é possível mover páginas no espaço nominal "$1"
pt_br: Não é possível mover páginas no espaço nominal "$1"
ro: Nu se pot redenumi paginile din spațiul de nume „$1”
ru: Невозможно переименовывать страницы в пространстве имён «$1»
si: "$1" නාමඅවකාශයෙහි පිටු ගෙනයාම සිදුකල නොහැක
sk: Nemôžete presúvať stránky v mennom priestore „$1”
sl: Ne morem premikati strani v imenskem prostoru »$1«
sq: Nuk mund të lëvizet faqja tek "$1"
sr_ec: Стране из именског простора "$1" нису могле бити премештене
sr_el: Strane iz imenskog prostora "$1" nisu mogle biti premeštene
sv: Kan inte flytta sidor i namnrymden "$1"
ta: "$1" பெயர்வெளியின் பக்கங்களை நகர்த்த முடியாது.
te: "$1" పేరుబరిలోని పేజీలను తరలించలేరు
th: ไม่สามารถเปลี่ยนชื่อหน้าในเนมสเปซ "$1"
tr: "$1" ad alanında sayfalar taşınamıyor
uk: Не можна перейменовувати сторінки з простору назв «$1»
vi: Không thể di chuyển các trang trong không gian tên “$1”
yi: נישט מעגלעך צו באוועגן בלעטער אין נאמענטייל "$1"
