Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# badfilename
source: File name has been changed to "$1".
af: Prentnaam is verander na "$1".
ar: تم تغيير اسم الملف إلى "$1".
az: Faylın adı dəyişildi. Yeni adı: "$1".
bg: Файлът беше преименуван на „$1“.
br: Anvet eo bet ar skeudenn « $1 ».
bs: Ime datoteke je promijenjeno u "$1".
ckb: ناوی پەڕگە بە "$1" گۆڕا .
cs: Jméno souboru bylo změněno na „$1“.
cy: Newidiwyd enw'r ffeil i "$1".
de: Der Dateiname wurde in „$1“ geändert.
el: Το όνομα της εικόνας άλλαξε σε "$1".
eo: Dosiernomo estis ŝanĝita al "$1".
es: El nombre de la imagen se ha cambiado a «$1».
et: Pildi nimi on muudetud. Uus nimi on "$1".
eu: Irudiaren izena aldatu da: "$1".
fa: نام پرونده به «$1» تغییر کرد.
fi: Tiedoston nimi vaihdettiin: $1.
fr: Le fichier a été renommé en « $1 ».
ga: D'athraíodh an ainm íomhá bheith "$1".
gl: O nome desta imaxe cambiouse a "$1".
he: שם הקובץ שונה ל־"$1".
hr: Ime slike automatski je promijenjeno u "$1".
hu: A fájl új neve „$1”.
hy: Պատկերի վերանվանվել է «$1» անվանման։
id: Nama berkas telah diubah menjadi "$1".
is: Skáarnafninu hefur verið breytt í „$1“.
it: Il nome del file è stato convertito in "$1".
ja: ファイル名は「$1」へ変更されました。
ka: ფაილის დასახელება შეცვლილია "$1"-ით.
kk_arab: فايلدىڭ اتاۋى «$1» دەپ وزگەرتىلدى.
kk_cyrl: Файлдың атауы «$1» деп өзгертілді.
kk_latn: Faýldıñ atawı «$1» dep özgertildi.
km: ឈ្មោះឯកសារ បានត្រូវប្តូរ ជា "$1" ។
ko: 파일 이름이 ‘$1’(으)로 바뀌었습니다.
lb: Den Numm vum Fichier gouf an "$1" ëmgeännert.
lt: Failo pavadinimas pakeistas į „$1“.
mg: Novana ho "$1" ny anaran'ny rakitra.
mk: Името на податотеката е променето во „$1“.
ml: പ്രമാണത്തിന്റെ പേര് "$1" എന്നാക്കി മാറ്റിയിരിക്കുന്നു.
mr: संचिकेचे नाव बदलून "$1" असे केले आहे.
mt: Isem il-fajl ġie mibdul għal "$1".
nds_nl: De naam van 't bestaand is ewiezig naor "$1".
nl: De naam van het bestand is gewijzigd in "$1".
nn: Namnet på fila har vorte endra til «$1».
no: Navnet på filen er blitt endret til «$1».
oc: L'imatge es estat renomenat « $1 ».
pl: Nazwa pliku została zmieniona na „$1”.
ps: ددغې دوتنې نوم "$1" ته واوړېده.
pt: O nome do ficheiro foi alterado para "$1".
pt_br: O nome do arquivo foi alterado para "$1".
ro: Numele fișierului a fost schimbat în „$1”.
ru: Название файла было изменено на $1.
si: ගොනු නම "$1" බවට වෙනස් කර ඇත.
sk: Názov obrázka bol zmenený na „$1“.
sl: Ime datoteke se je samodejno popravilo v »$1«.
sq: Emri i skedës është ndërruar në "$1".
sr_ec: Назив датотеке је промењен у „$1“.
sr_el: Ime slike je promenjeno u "$1".
sv: Filens namn har blivit ändrat till "$1".
ta: படிமப் பெயர் "$1" ஆக மாற்றப்பட்டுள்ளது.
te: ఫైలు పేరు "$1"కి మార్చబడినది.
th: ชื่อไฟล์ถูกเปลี่ยนเป็น "$1"
tr: Görüntü dosyasının ismi "$1" olarak değiştirildi.
tt_cyrl: Файлның исеме $1 исеменә үзгәртелде.
tt_latn: Faylnıñ iseme $1 isemenä üzgärtelde.
uk: Назву файлу було змінено на $1.
vi: Tên tập tin đã được đổi thành “$1”.
yi: טעקע נאמען איז געטוישט צו "$1".

# filetype-mime-mismatch
source: File extension does not match MIME type.
af: Lêer-uitbreiding stem nie met die MIME-tipe ooreen nie.
ar: امتداد الملف لا يطابق نوع MIME.
bg: Файловото разширение не отговаря на MIME типа.
br: Ne glot ket astenn ar restr gant ar seurt MIME.
bs: Proširenje datoteke ne odgovara MIME tipu.
cs: Přípona souboru neodpovídá jeho MIME typu.
cy: Nid yw estyniad y ffeil yn cysefeillio â'r math MIME.
de: Dateierweiterung stimmt nicht mit dem MIME-Typ überein.
el: Η επέκταση αρχείου δεν ταιριάζει με τον τύπο MIME.
eo: Dosiera sufikso ne kongruas MIME-tipon.
es: La extensión del archivo no coincide con su tipo MIME.
et: Faililaiend ei vasta MIME tüübile.
fa: پسوند پرونده با نوع MIME آن مطابقت ندارد.
fi: Tiedostopääte ei vastaa MIME-tyyppiä.
fr: L’extension du fichier ne correspond pas au type MIME.
gl: A extensión do ficheiro non coincide co tipo MIME.
he: סיומת הקובץ אינה מתאימה לסוג ה־MIME.
hr: Proširenje datoteke ne odgovara MIME tipu.
hu: A fájl kiterjesztése nem egyezik a MIME-típusával.
id: Ekstensi berkas tidak cocok dengan tipe MIME.
it: L'estensione del file non corrisponde con il tipo MIME.
ja: ファイルの拡張子がMIMEタイプと一致しません。
ka: ფაილის ფორმატი არ ემთხვევა MIME ტიპს.
km: កន្ទុយរបស់ឯកសារមិនត្រូវគ្នានឹងប្រភេទ MIME ទេ។
ko: 파일 확장자와 MIME가 일치하지 않습니다.
lb: Dateierweiderung passt net op de MIME-Typ.
lt: Failo plėtinys neatitinka MIME tipo.
mg: Ny karazan-drakitra dia tsy miady amin'ny karazana MIME.
mk: Наставката на податотеката не е соодветна на MIME-типот.
ml: മൈം തരവുമായി പ്രമാണത്തിന്റെ എക്സ്റ്റെൻഷൻ ഒത്തുപോകുന്നില്ല.
mr: संचिका विस्तारक एमआयएमई प्रकाराशी जुळत नाही.
nds_nl: De bestaansextensie heurt neet bie 't MIME-type.
nl: De bestandsextensie hoort niet bij het MIME-type.
nn: Filendinga samsvarar ikkje med ein MIME-type.
no: Filendelsen samsvarer ikke med noen MIME-type.
oc: L’extension del fichier correspond pas al tipe MIME.
pl: Rozszerzenie pliku nie pasuje do typu MIME.
pt: A extensão do ficheiro não corresponde ao tipo MIME.
pt_br: A extensão do arquivo não corresponde ao tipo MIME.
ro: Extensia nu se potrivește cu tipul MIME.
ru: Расширение файла не соответствует его MIME-типу.
si: ගොනු දිගුව MIME වර්ගය හා නොගැළපේ.
sk: Prípona súboru nezodpovedá typu MIME.
sl: Končnica datoteke ne ustreza vrsti MIME.
sq: Prapashtesa e skedarit nuk përshtatet me tipin MIME.
sr_ec: Екстензија датотеке не одговара MIME типу.
sr_el: Ekstenzija fajla ne odgovara MIME tipu.
sv: Filnamnsändelse matchar inte MIME-typ.
te: MIME రకంతో దస్త్రపు పొడగింపు సరిపోలలేదు.
th: นามสกุลชนิดไฟล์ไม่ตรงกับชนิด MIME
tr: Dosya uzantısı MIME türü ile eşleşmiyor.
tt_cyrl: Файлның кинәйтелмәсе аның MIME-төренә туры килми.
tt_latn: Faylnıñ kinäytelmäse anıñ MIME-törenä turı kilmi.
uk: Розширення файлу не відповідає MIME-типу.
vi: Phần mở rộng của tập tin không phù hợp kiểu MIME.

# filetype-badmime
source: Files of the MIME type "$1" are not allowed to be uploaded.
af: Lêers met MIME-tipe "$1" word nie toegelaat nie.
ar: من غير المسموح به رفع ملفات من النوع "$1".
bg: Не е разрешено качването на файлове с MIME-тип „$1“.
br: N'eo ket aotreet pellgargañ ar restroù a seurt MIME "$1".
bs: Datoteke MIME vrste "$1" nije dopušteno postavljati.
ckb: ڕێگە نەدراوە پەڕگەی "$1" جۆری MIME بار بکرێت.
cs: Není povoleno načítat soubory MIME typu „$1“.
cy: Ni chaniateir uwchlwytho ffeiliau o'r math MIME '$1'.
de: Dateien mit dem MIME-Typ „$1“ dürfen nicht hochgeladen werden.
el: Αρχεία του τύπου MIME "$1" δεν επιτρέπεται να επιφορτωθούν.
eo: Dosieroj de la MIME-tipo "$1" ne estas permesitaj por alŝutado.
es: No se permite subir archivos de tipo MIME «$1».
et: MIME tüübiga "$1" faile ei ole lubatud üles laadida.
eu: Ezin dira "$1" MIME motako fitxategiak igo.
fa: پرونده‌هایی که نوع MIME آن‌ها $1 باشد برای بارگذاری مجاز نیستند.
fi: <tt>$1</tt> -tyypisten tiedostojen tallennus on kielletty.
fr: Les fichiers du type MIME « $1 » ne peuvent pas être téléversés.
ga: Ní ceadaítear comhaid den saghas MIME "$1" a uaslódáil.
gl: Non se permite enviar ficheiros de tipo MIME "$1".
he: לא ניתן להעלות קבצים עם סוג ה־MIME "$1".
hr: Datoteke MIME tipa "$1" ne mogu se snimati.
hu: „$1” MIME-típusú fájlokat nem lehet feltölteni.
hy: «$1» MIME-տեսակով նիշքերի բեռնումը արգելված է։
id: Berkas dengan tipe MIME "$1" tidak diperkenankan untuk dimuat.
is: Skrárir af MIME-gerðinni „$1“ er ekki leyfilegt að hlaða inn.
it: Non è consentito caricare file di tipo MIME "$1".
ja: MIMEタイプ「$1」のファイルのアップロードは許可されていません。
ka: "$1" MIME ტიპის ფაილების ატვირთვა დაშვებული არ არის.
kk_arab: «$1» دەگەن MIME ٴتۇرى بار فايلداردى قوتارىپ بەرۋگە رۇقسات ەتىلمەيدى.
kk_cyrl: «$1» деген MIME түрі бар файлдарды қотарып беруге рұқсат етілмейді.
kk_latn: «$1» degen MIME türi bar faýldardı qotarıp berwge ruqsat etilmeýdi.
km: ឯកសារ​ប្រភេទ MIME "$1" មិនត្រូវបាន​អនុញ្ញាត​ឱ្យផ្ទុកឡើង។
ko: ‘$1’ MIME을 가진 파일은 올릴 수 없습니다.
lb: Fichiere vum MIME-Typ "$1" kënnen net eropgeluede ginn.
lt: Neleidžiama įkelti „$1“ MIME tipo failų.
mg: Ny karazan-drakitra MIME « $1 » dia tsy afaka ampidirina.
mk: Податотеките од MIME-тип „$1“ не се дозволени за подигање.
ml: "$1" എന്ന മൈം ഇനത്തിലുള്ള പ്രമാണങ്ങൾ അപ്‌ലോഡ് ചെയ്യുന്നത് അനുവദനീയമല്ല.
mr: विविधामाप(माईम) "$1" प्रकारच्या संचिका चढवण्यास परवानगी नाही.
mt: Mhux permess li fajls jiġu ''uploaded'' ta' tip MIME "$1".
nds_nl: Bestanen mit 't MIME-type "$1" maggen hier neet toe-evoeg wonnen.
nl: Het is niet toegestaan om bestanden van MIME-type "$1" te uploaden.
nn: Filer av MIME-typen «$1» kan ikkje lastast opp.
no: Filer av typen «$1» kan ikke lastes opp.
oc: Los fichièrs del tipe MIME « $1 » pòdon pas èsser importats.
pl: Przesyłanie plików z typem MIME „$1” jest niedozwolone.
ps: د MIME بڼې "$1" د دوتنو د پورته کولو اجازه نشته.
pt: Não é permitido carregar ficheiros do tipo MIME "$1".
pt_br: Arquivos de tipo MIME "$1" não são permitidos de serem enviados.
ro: Nu este permisă încărcarea de fișiere de tipul MIME "$1".
ru: Файлы, имеющие MIME-тип «$1», не могут быть загружены.
si: "$1" MIME වර්ගයෙහි ගොනු උඩුගත කිරීමට ඉඩ දෙනු නොලැබේ.
sk: Nie je povolené nahrávať súbory s MIME typom „$1“.
sl: Datoteke MIME-vrste »$1« ni dovoljeno nalagati.
sq: Skedat e llojit MIME "$1" nuk lejohen për ngarkim.
sr_ec: Датотеке MIME врсте „$1“ није дозвољено слати.
sr_el: Nije dozvoljeno slati datoteke MIME tipa „$1“.
sv: Uppladdning av filer med MIME-typen "$1" är inte tillåten.
ta: "$1" வகைப் பலநோக்கு இணைய அஞ்சல் நீட்சிக் கோப்புகள் பதிவேற்ற அனுமதிகப்படுவதில்லை.
te: "$1" MIME రకం ఉన్న ఫైళ్ళను ఎగుమతికి అనుమతించం.
th: ไม่อนุญาตให้อัปโหลดไฟล์ที่เป็นไมม์ชนิด "$1"
tr: "$1" MIME tipindeki dosyaların yüklenmesine izin verilmez.
tt_cyrl: MIME-төре «$1» булган файллар, йөкләнмәячәк.
tt_latn: MIME-töre «$1» bulğan fayllar, yöklänmäyäçäk.
uk: Файли, що мають MIME-тип «$1», не можуть бути завантажені.
vi: Không thể tải lên các tập tin có kiểu MIME “$1”.

# filetype-bad-ie-mime
source: Cannot upload this file because Internet Explorer would detect it as "$1", which is a disallowed and potentially dangerous file type.
af: Die lêer kan nie opgelaai word nie omdat Internet Explorer dit sal identifiseer as "$1", 'n nie toegelate lêertipe wat moontlik skadelik is.
ar: لم يمكن رفع هذا المف لأن إنترنت إكسبلورر سيكتشفه ك"$1", وهو نوع ملف ممنوع ومن المحتمل أن يكون خطرا.
bg: Този файл не може да бъде качен, защото Internet Explorer го разпознава като „$1“, който е отхвърлен и потенциално опасен файлов формат.
br: Dibosupl enporzhiañ ar restr-mañ rak detektet e vefe evel "$1" gant Internet Explorer, ur seurt restroù berzet rak arvarus sañset.
bs: Ne može se postaviti ova datoteka jer je Internet Explorer prepoznaje kao "$1", što je nedozvoljena i potencijalno opasna vrsta datoteke.
ckb: ناتوانین ئەم پەڕگە باربکەین لەبەر ئەوەی وێبگەڕی Internet Explore ئەوە وەک "$1" دەناسێت کە ڕێگەنەدراوەیە و جۆرە پەڕگەیەکی مەترسی‌دارە.
cs: Nelze načíst tento soubor, neboť Internet Explorer by ho považoval za „$1“, což je nedovolený a potenciálně nebezpečný typ souboru.
cy: Ni ellir uwchlwytho'r ffeil hon oherwydd y byddai Internet Explorer yn ei adnabod fel "$1", sef math annilys o ffeil sydd efallai hefyd yn beryglus.
de: Diese Datei kann nicht hochgeladen werden, da der Internet Explorer sie als „$1“ erkennt, welcher ein nicht erlaubter potentiell gefährlicher Dateityp ist.
el: Δεν μπορεί να επιφορτωθεί αυτό το αρχείο επειδή ο Internet Explorer θα το αναγνώριζε ως "$1", που είναι μη επιτρεπτός και πιθανά επικίνδυνος τύπος αρχείου.
eo: Ne povas alŝuti ĉi tiun dosieron, ĉar Interreta Esplorilo detektus ĝin kiel "$1", kiu estas malpermesita kaj eble danĝera dosiertipo.
es: No se puede subir este archivo porque Internet Explorer podría considerarlo como «$1», que es un tipo de archivo no permitido y potencialmente peligroso.
et: Seda faili ei saa üles laadida, sest Internet Explorer avastaks, et selle MIME tüüp on "$1", mis on keelatud või võimalik ohtlik failitüüp.
eu: Ezin da fitxategia igo, Internet Explorerek "$1" bezala detektatuko lukeelako, zein fitxategi mota ez onartua eta arriskutsua den.
fa: این پرونده را نمی‌توانید بارگذاری کنید زیرا اینترنت اکسپلورر آن را به عنوان «$1» تشخیص می‌دهد، که یک نوع پروندهٔ غیر مجاز و احتمالاً خطرناک است.
fi: Tiedostoa ei voi tallentaa, koska Internet Explorer tunnistaa sen kielletyksi tiedostomuodoksi $1, joka on mahdollisesti vaarallinen.
fr: Le fichier ne peut pas être téléversé parce qu’il serait détecté comme « $1 » par Internet Explorer, ce qui correspond à un type de fichier interdit car potentiellement dangereux.
gl: Non se pode cargar este ficheiro porque o Internet Explorer detectaríao como "$1", o cal é un tipo de ficheiro non permitido e potencialmente perigoso.
he: לא ניתן להעלות קובץ זה, כיוון שאינטרנט אקספלורר יזהה אותו כקובץ מסוג "$1", שהוא סוג קובץ אסור שעלול להיות מסוכן.
hr: Ne mogu postaviti ovu datoteku jer je Internet Explorer prepoznaje kao "$1", koji nije dopušten i potencijalno je opasan tip datoteke.
hu: A fájlt nem lehet feltölteni, mert az Internet Explorer „$1” típusúnak tekintené, ami tiltott és potenciálisan veszélyes fájltípus.
id: Tidak dapat memuat berkas ini karena Internet Explorer mendeteksinya sebagai "$1", yang tak diizinkan dan merupakan tipe berkas yang memiliki potensi bahaya.
it: Impossibile caricare il file perché Internet Explorer lo rileverebbe come "$1", che è un tipo di file non consentito e potenzialmente pericoloso.
ja: Internet Explorerが、許可されていない潜在的危険性のあるファイル形式「$1」と認識してしまうため、このファイルをアップロードできません。
ka: შეუძლებელია ფაილის ატვირთვა, რადგანა Internet Explorer-ი აღიქვამს მას როგორც "$1", რაც აკრძალულია და პოტენციურად სახიფათო ფაილია.
km: មិនអាចផ្ទុកឯកសារនេះឡើងបានទេ ព្រោះInternet Explorerបានរកឃើញថាឯកសារនេះជា "$1" ដែលជាប្រភេទឯកសារហាមឃាត់និងមានគ្រោះថ្នាក់ខ្លាំង។
ko: 인터넷 익스플로러가 잠재적으로 위험한 파일 형식으로 판단되어 사용이 금지된 "$1"로 인식할 수 있기 때문에 이 파일을 올릴 수 없습니다.
lb: Dëse Fichier kann net eropgeluede ginn, well den Internet Explorer en als „$1“ erkennt, deen net erlaabt ass well et e potentiell geféierleche Fichierstyp ass.
lt: Negalima įkelti šio failo, kadangi Internet Explorer jį pažymėtų kaip „$1“. Tai yra neleistinas ir potencialiai pavojingas failo tipas.
mg: Tsy afaka ampidirina ilay rakitra satria hitan'i Internet Explorer faha « $1 » izy, midika rakitra voarara satria mety mampidi-doza
mk: Не може да се подигне оваа податотека бидејќи Internet Explorer би можел да го препознае како „$1“, што е оневозможен и потенцијално опасен тип на податотека.
ml: ഈ പ്രമാണത്തെ ഇന്റർനെറ്റ് എക്സ്‌‌പ്ലോറർ "$1" ആയി തിരിച്ചറിഞ്ഞിരിക്കുന്നു, ഇത് അപകടകരമായ തരം പ്രമാണമായതിനാൽ അനുവദനീയമല്ല.
mr: ही संचिका चढवता येत नाही कारण इंटरनेट एक्स्प्लोरर तिला "$1" म्हणून ओळखेल. हा संचिकाप्रकार प्रतिबंधित व संभाव्य धोकादायक संचिकाप्रकार आहे.
nds_nl: Dit bestaand kan neet toe-evoeg wonnen umdat Internet Explorer 't zol herkennen as "$1", een neet toe-estaone bestaanstype dee schao an kan richen.
nl: Dit bestand kan niet toegevoegd worden, omdat Internet Explorer het zou identificeren als "$1", een niet toegelaten bestandstype dat potentieel schadelijk is.
nn: Kan ikkje lasta opp fila då Internet Explorer ville merka ho som "$1", ein ikkje-tillate og potensielt farleg filtype.
no: Kan ikke laste opp denne filen fordi Internet Explorer ville detektert denne som «$1», noe som er ikke er tillatt, og en potensielt farlig filtype.
oc: Lo fichièr pòt pas èsser importat perque serià detectat coma « $1 » per Internet Explorer, tipe de fichièr interdich perque potencialament dangierós.
pl: Nie można załadować tego pliku, ponieważ Internet Explorer wykryje go jako „$1”, a taki typ pliku jest zabronioniony jako potencjalnie niebezpieczny.
pt: Não é possível carregar este ficheiro porque o Internet Explorer o detectaria como "$1", que é um tipo de ficheiro não permitido e potencialmente perigoso.
pt_br: Este arquivo não pode ser carregado porque o Internet Explorer o detectaria como "$1", que é um tipo de arquivo não permitido e potencialmente perigoso.
ro: Nu puteți încărca acest fișier deoarece Internet Explorer îl va detecta ca și "$1", care este nepermis și poate fi un format periculos.
ru: Невозможно загрузить этот файл, так как Internet Explorer будет определять его как «$1», то есть неразрешённым и потенциально опасным типом файла.
si: මෙම ගොනුව උඩුගත කල නොහැකි වන්නේ ඉන්ටනෙට් එක්ස්ප්ලෝරර් විසින් එය, ප්‍රතික්‍ෂේප කෙරෙන හා භව්‍ය ලෙසින් අනතුරුදායක ගොනු මාදිලියක් වන, "$1" ලෙසින් හඳුනාගැනෙන බැවිනි.
sk: Nie je možné nahrať tento typ súboru, pretože Internet Explorer by ho rozpoznal ako „$1“, čo je nepovolený a potenciálne nebezpečný typ súboru.
sl: Ne morem naložiti datoteke, ker bi jo Internet Explorer zaznal kot »$1« in jo zavrnil kot potencialno nevarno vrsto datoteke.
sq: Nuk mund të ngarkoni këtë skedë sepse Internet Explorer do ta zbulonte si "$1", që është një lloj skede e papranuar dhe potencialisht e rrezikshme.
sr_ec: Ова датотека се не може послати зато што би је Интернет експлорер уочио као „$1“, а то је забрањена и опасна врста датотеке.
sr_el: Ovaj fajl ne može biti poslat zato što bi Internet Eksplorer mogao da ga detektuje "$1", što je onemogućen i potencijalno opasan tip fajla.
sv: Kan inte ladda upp denna fil på grund av att Internet Explorer skulle upptäcka att den är "$1", vilket är en otillåten och möjligtvis farlig filtyp.
te: ఈ ఫైలుని ఎగుమతి చేయలేరు ఎందుకంటే ఇంటర్నెట్ ఎక్స్‌ప్లోరర్ దీన్ని "$1" గా చూపిస్తుంది, ఇది అనుమతి లేని మరియు ప్రమాదకారమైన ఫైలు రకం.
th: ไม่สามารถอัปโหลดไฟล์นี้เนื่องจาก Internet Explorer จะตรวจจับว่าเป็น "$1" ซึ่งเป็นชนิดไฟล์ที่ไม่อนุญาตและอาจเป็นอันตราย
tr: Bu dosya yüklenemez; çünkü Internet Explorer bunu, izin verilmeyen ve potansiyel zararlı dosya türü olan "$1" olarak tespit etmektedir.
tt_cyrl: Файлны йөкләргә мөмкин түгел, чөнки Internet Explorer аны «$1» дип кабул итәчәк.
tt_latn: Faylnı yöklärgä mömkin tügel, çönki Internet Explorer anı «$1» dip qabul itäçäk.
uk: Неможливо завантажити цей файл, оскільки Internet Explorer визначатиме його як «$1», тобто недозволеним і потенційно небезпечним типом файлу.
vi: Không thể tải tập tin này lên vì Internet Explorer sẽ nhận diện tập tin này là “$1”, một định dạng tập tin tiềm ẩn nguy hiểm và không được cho phép.
