Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# file-exists-duplicate
source: This file is a duplicate of the following {{PLURAL:$1|file|files}}:
af: Die lêer is 'n duplikaat van die volgende {{PLURAL:$1|lêer|lêers}}:
ar: هذا الملف مكرر {{PLURAL:$1|للملف|للملفات}} التالية:
bg: Този файл се повтаря със {{PLURAL:$1|следния файл|следните файлове}}:
br: Un eil eus ar {{PLURAL:$1|restr|restroù}} da-heul eo ar restr-mañ :
bs: Ova datoteka je dvojnik {{PLURAL:$1|slijedećoj datoteci|slijedećim datotekama}}:
ckb: ئەم پەڕگەیە لێ‌گرتنەوەی ئەم {{PLURAL:$1|پەڕگەیە|پەڕگانەیە}}:
cs: Tento soubor je duplikát {{PLURAL:$1|následujícího souboru|následujících souborů}}:
cy: Dyblgeb yw'r ffeil hwn o'r {{PLURAL:$1|ffeil|ffeil|ffeiliau|ffeiliau|ffeiliau|ffeiliau}} sy'n dilyn:
de: Diese Datei ist ein Duplikat der folgenden {{PLURAL:$1|Datei|$1 Dateien}}:
el: Αυτό το αρχείο είναι διπλότυπο {{PLURAL:$1|αυτού του αρχείου|αυτών των αρχείων}}:
eo: Ĉi tiu dosiero estas duplikato de la {{PLURAL:$1|jena dosiero|jenaj dosieroj}}:
es: Este archivo es un duplicado {{PLURAL:$1|del siguiente|de los siguientes}}:
et: See fail on {{PLURAL:$1|järgneva faili|järgnevate failide}} duplikaat:
eu: Fitxategi hau beste fitxategi {{PLURAL:$1|honen|hauen}} kopia bat da:
fa: به نظر می‌رسد این پرونده نسخه‌ای تکراری از {{PLURAL:$1|پروندهٔ|پرونده‌های}} زیر باشد:
fi: Tämä tiedosto on kaksoiskappale {{PLURAL:$1|seuraavasta tiedostosta|seuraavista tiedostoista}}:
fr: Ce fichier est un doublon {{PLURAL:$1|du fichier suivant|des fichiers suivants}} :
gl: Este ficheiro é un duplicado {{PLURAL:$1|do seguinte|dos seguintes}}:
he: קובץ זה זהה {{PLURAL:$1|לקובץ הבא|לקבצים הבאים}}:
hr: Ova datoteka je duplikat {{PLURAL:$1|sljedeće datoteke|sljedećih datoteka}}:
hu: Ez a következő {{PLURAL:$1|fájl|fájlok}} duplikátuma:
id: Berkas ini berduplikasi dengan {{PLURAL:$1|berkas|berkas-berkas}} berikut:
it: Questo file è un duplicato {{PLURAL:$1|del seguente|dei seguenti}} file:
ja: このファイルは以下の{{PLURAL:$1|ファイル}}と重複しています：
ka: ეს ფაილი არის შემდეგი {{PLURAL:$1|შემდეგი ფაილის|сშემდეგი ფაილების}} დუბლიკატი:
kk_arab: بۇل فايل كەلەسى {{PLURAL:$1|فايلدىڭ|فايلدارىنىڭ}} تەلنۇسقاسى:
kk_cyrl: Бұл файл келесі {{PLURAL:$1|файлдың|файлдарының}} телнұсқасы:
kk_latn: Bul faýl kelesi {{PLURAL:$1|faýldıñ|faýldarınıñ}} telnusqası:
km: ឯកសារនេះជាច្បាប់ចម្លងរបស់ {{PLURAL:$1|ឯកសារ|ឯកសារ}}ដូចតទៅនេះ៖
ko: {{PLURAL:$1}}현재 올리고 있는 파일이 아래 파일과 중복됩니다:
lb: Dëse Fichier schéngt een Doublon vun {{PLURAL:$1|dësem Fichier|dëse Fichieren}} ze sinn:
lt: Šis failas yra {{PLURAL:$1|šio failo|šių failų}} dublikatas:
mg: Ity rakitra ity dia mitovy amin'ny rakitra {{PLURAL:$1|||}} :
mk: Оваа податотека е дупликат со {{PLURAL:$1|следнава податотека|следниве податотеки}}:
ml: ഈ പ്രമാണം ഇനി പറയുന്ന {{PLURAL:$1|പ്രമാണത്തിന്റെ|പ്രമാണങ്ങളുടെ}} അപരനാണ്‌:
mr: ही संचिका खालील {{PLURAL:$1|संचिकेची|संचिकांची}} प्रत आहे:
mt: Dan il-fajl huwa duplikat ta' {{PLURAL:$1|dan il-fajl|dawn il-fajls}} segwenti:
nds_nl: Dit bestaand is liekeleens as {{PLURAL:$1|'t volgende bestaand|de volgende bestanen}}:
nl: Dit bestand is indentiek aan {{PLURAL:$1|het volgende bestand|de volgende bestanden}}:
nn: Denne fila er ein duplikat av følgjande {{PLURAL:$1|fil|filer}}:
no: Denne filen er en dublett av følgende {{PLURAL:$1|fil|filer}}:
oc: Aqueste fichièr es un doble {{PLURAL:$1|del fichièr seguent|dels fichièrs seguents}} :
pl: Ten plik jest kopią {{PLURAL:$1|pliku|następujących plików:}}
ps: همدا دوتنه د {{PLURAL:$1|لاندينۍ دوتنې|لاندينيو دوتنو}} غبرګه لمېسه ده:
pt: Este ficheiro é um duplicado {{PLURAL:$1|do seguinte|dos seguintes}}:
pt_br: Esta imagem é uma duplicata do seguinte {{PLURAL:$1|arquivo|arquivos}}:
ro: Acest fișier este dublura {{PLURAL:$1|fișierului|fișierelor}}:
ru: Этот файл является дубликатом {{PLURAL:$1|следующего файла|следующих файлов}}:
si: මෙම ගොනුව පහත {{PLURAL:$1|ගොනුවෙහි|ගොනු වල}} අනුපිටපතකි:
sk: Tento súbor je duplikátom {{PLURAL:$1|nasledovného súboru|nasledovných súborov}}:
sl: Ta datoteka je dvojnik {{PLURAL:$1|naslednje datoteke|naslednjih datotek}}:
sq: Kjo skedë është dyfish i {{PLURAL:$1|skedës|skedave}} në vijim:
sr_ec: Ово је дупликат {{PLURAL:$1|следеће датотеке|следећих датотека}}:
sr_el: Ovaj fajl je duplikat {{PLURAL:$1|sledećeg fajla|sledeđih fajlova}}:
sv: Den här filen är en dubblett till följande {{PLURAL:$1|fil|filer}}:
ta: கீழ்காணும் கோப்புக்கள் இந்த கோப்பை போலவே இருக்கின்றன. {{PLURAL:$1|கோப்பு|கோப்புக்கள்}}:
te: ఈ ఫైలు క్రింద పేర్కొన్న {{PLURAL:$1|ఫైలుకి|ఫైళ్ళకి}} నకలు:
th: ไฟล์นี้ซ้ำกับ{{PLURAL:$1|ไฟล์|ไฟล์}}ต่อไปนี้:
tr: Bu dosya aşağıdaki {{PLURAL:$1|dosyanın|dosyaların}} kopyasıdır:
uk: Цей файл є дублікатом {{PLURAL:$1|файлу|таких файлів}}:
vi: Tập tin này có vẻ là bản sao của {{PLURAL:$1|tập tin|các tập tin}} sau:
yi: די טעקע איז א דופליקאַט פון די פֿאלגנדע {{PLURAL:$1|טעקע|טעקעס}}:

# file-deleted-duplicate
source: A file identical to this file ([[:$1]]) has previously been deleted. You should check that file's deletion history before proceeding to re-upload it.
af: 'n Lêer identies aan dié een ([[:$1]]) was al voorheen geskrap. <br /> Dit word aanbeveel dat u die lêer se skrapgeskiedenis besigtig voor u poog om dit weer op te laai.
ar: ملف مطابق لهذه الملف ([[:$1]]) تم حذفه من قبل. ينبغي أن تتحقق من تاريخ الحذف لهذا الملف قبل المتابعة بإعادة رفعه.
bg: Идентичен с този файл ([[:$1]]) вече е бил изтриван. Историята на изтриването на файла следва да се провери, преди да се пристъпи към повторното му качване.
br: Diverket ez eus bet c'hoazh ur restr heñvel-poch ouzh ar restr-mañ ([[:$1]]). Gwelloc'h e vefe deoc'h teuler ur sell war istor diverkadenn ar bajenn-se a-raok hec'h enporzhiañ en-dro.
bs: Datoteka koje je identična ovoj datoteci ([[:$1]]) je ranije bila obrisana. Trebate provjeriti historiju brisanja te datoteke prije nego što nastavite sa njenim ponovnim postavljanjem.
ckb: ئەم پەڕگەیە ڕێک وەک ئەم پەڕگە ([[:$1]]) دەچێت کە لەم دواییانەدا سڕاوەتەوە. پێش دەست‌پێ‌کردنی دیسان بارکردنەوەی، تکایە چاو لە مێژووی سڕینەوەی ئەو پەڕگە بکە.
cs: Identický soubor k tomuto ([[:$1]]) byl již dříve smazán. Před tím, než soubor znovu nahrajete, byste měli zkontrolovat záznamy o předchozím smazání.
cy: Mae ffeil union debyg i hon ([[:$1]]) eisoes wedi cael ei dileu. Dylech edrych ar hanes dileu'r ffeil honno cyn bwrw ati i'w llwytho unwaith eto.
de: Eine mit dieser identische Datei ([[:$1]]) wurde früher gelöscht. Sieh das Lösch-Logbuch ein, bevor du sie hochlädst.
el: Αρχείο παρόμοιο με αυτό εδώ ([[:$1]]) έχει προηγουμένως διαγραφεί. Θα πρέπει να ελέγξετε το ιστορικό διαγραφής του πριν να προχωρήσετε στην επαναφόρτωσή του.
eo: Duplikata dosiero de ĉi tiu dosiero ([[:$1]]) estis antaŭe forigita. Vi legu la forigan historion de tiu dosiero antaŭ provi realŝuti ĝin.
es: Un archivo idéntico a este ([[:$1]]) ha sido borrado con anterioridad. Debes comprobar el historial de borrado del archivo ante de volver a subirlo.
et: Selle failiga ([[:$1]]) identne fail on hiljuti kustutatud. Vaata selle faili kustutamise ajalugu enne jätkamist.
eu: Fitxategi honen ([[:$1]]) fitxategi berbera aldez aurretik ezabatua izan da. Fitxategi horren ezabaketa-erregistroa begiratu beharko zenuke berriz igo baino lehen.
fa: یک پرونده نظیر این پرونده ([[:$1]]) قبلاً حذف شده‌است. شما باید تاریخچهٔ حذف آن پرونده را قبل از بارگذاری مجدد آن ببینید.
fi: Tiedosto, joka on identtinen tämän tiedoston kanssa ([[:$1]]) on aiemmin poistettu. Katso kyseisen tiedoston poistoloki ennen kuin jatkat uudelleentallentamista.
fr: Un fichier identique à celui-ci ([[:$1]]) a déjà été supprimé. Vous devriez vérifier le journal des suppressions de ce fichier avant de le téléverser à nouveau.
gl: Un ficheiro idéntico a este ("[[:$1]]") foi borrado previamente. Debería comprobar o historial de borrados do ficheiro antes de proceder a cargalo de novo.
he: קובץ זהה לקובץ זה ([[:$1]]) נמחק בעבר. אנא בדקו את היסטוריית המחיקה של הקובץ לפני שתעלו אותו מחדש.
hr: Datoteka istovjetna ovoj datoteci ([[:$1]]) prethodno je obrisana. Provjerite evidenciju brisanja za tu datoteke datoteku prije nego što nastavite s ponovnim postavljanjem.
hu: Egy ehhez hasonló fájlt ([[:$1]]) korábban már töröltek. Ellenőrizd a fájl törlési naplóját, mielőtt újra feltöltenéd.
id: Sebuah berkas yang identik dengan berkas ini ([[:$1]]) sudah pernah dihapuskan sebelumnya. Anda harus memeriksa sejarah penghapusan berkas tersebut sebelum melanjutkan memuat ulang berkas ini.
it: Un file identico a questo ([[:$1]]) è stato cancellato in passato. Verificare la cronologia delle cancellazioni prima di caricarlo di nuovo.
ja: このファイル（[[:$1]]）と同一のファイルが以前に削除されています。 再度アップロードをする前に、以前削除されたファイルの削除記録を確認してください。
ka: მსგავსი ფაილი ([[:$1]]) უკვე წაშლილა. გთხოვთ, გაეცანით ფაილის წაშლის ისტორიას, მანამდე ვიდრე მას ხელმეორედ ატვირტავთ.
km: ឯកសារមួយដែលដូចគ្នាបេះបិតជាមួយឯកសារនេះ ([[:$1]]) ត្រូវបានលុបចោលម្ដងហើយ។ អ្នកគួរតែចូលទៅពិនិត្យមើលនៅក្នុងប្រវត្តិនៃការលុបចោលរបស់ឯកសារនេះមុននឹងបន្តផ្ទុកវាឡើងវិញ។
ko: 이 파일과 같은 파일 ([[:$1]])이 이전에 삭제된 적이 있습니다. 파일을 다시 올리기 전에 문서의 삭제 기록을 확인해 주시기 바랍니다.
lb: En identesche Fichier ([[:$1]]) gouf virdru geläscht. Kuckt w.e.g. an der Lëscht vum Läschen no, Ier Dir en nach emol eropluet.
lt: Failas, identiškas šiam failui ([[:$1]]), seniau buvo ištrintas. Prieš įkeldami jį vėl patikrinkite šio failo ištrynimo istoriją.
mg: Efa voafafa ny rakitra mitovy amin'ity rakitra ity ([[:$1]]). Tokony jerena any amin'ny tantaran'asan'ny famafana io pejy io alohan'ny mampiditra azy indray.
mk: Податотека индентична со податотеката ([[:$1]]) претходно била избришана. Треба да проверите во дневникот на бришења за оваа податотека пред повторно да ја подигнете.
ml: ഈ പ്രമാണത്തിനു സദൃശമായ പ്രമാണം ([[:$1]]) മുമ്പ് മായ്ക്കപ്പെട്ടിട്ടുണ്ട്. ആ പ്രമാണത്തിന്റെ മായ്ക്കൽ ചരിത്രം എടുത്തു പരിശോധിച്ച ശേഷം മാത്രം വീണ്ടും അപ്‌‌ലോഡ് ചെയ്യുക.
mt: Fajl identiku għal dan ([[:$1]]) ġie mħassar fil-passat. Iċċekja qabel xejn il-kronoloġija tat-tħassir qabel ma tkompli ttella' l-fajl.
nds_nl: Een bestaand dat liekeleens is an dit bestaand ([[:$1]]) is eerder al vort-edaon. Bekiek 't vortdologboek veurda-j veurdan gaon.
nl: Een bestand dat identiek is aan dit bestand ([[:$1]]) is voorheen verwijderd. Raadpleeg het verwijderingslogboek voordat u verder gaat.
nn: Ei identisk fil ([[:$1]]) er tidlegare sletta. Du bør sjekka slettehistorikken hennar før du held fram med å lasta henne opp på nytt.
no: En fil identisk med denne filen ([[:$1]]) har tidligere blitt slettet. Du bør sjekke denne filens slettehistorikk før du prøver å laste den opp på nytt.
oc: Un fichièr identic a aqueste ([[:$1]]) ja es estat suprimit. Vos caldriá verificar lo jornal de las supressions d'aqueste fichièr abans de la tornar telecargar.
pl: Identyczny do tego plik ([[:$1]]) został wcześniej usunięty. Sprawdź historię usunięć tamtego pliku zanim prześlesz go ponownie.
pt: Um ficheiro idêntico a este ([[:$1]]) foi eliminado anteriormente. Verifique o motivo da eliminação do ficheiro antes de prosseguir com o re-envio.
pt_br: Um arquivo idêntico a este ([[:$1]]) foi eliminado anteriormente. Verifique o motivo da eliminação de tal arquivo antes de prosseguir com o re-envio.
ro: Un fișier identic cu acesta ([[:$1]]) a fost șters anterior. Verificați istoricul ștergerilor fișierului înainte de a-l reîncărca.
ru: Подобный файл ([[:$1]]) уже удалялся. Пожалуйста, ознакомьтесь с историей удаления файла, прежде чем загружать его снова.
si: මෙම ([[:$1]]) ගොනුවට සර්වසාම්‍ය ගොනුවක් පෙරදී මකාදමා ඇත. එය යළි-උඩුගත කිරීම සඳහා කටයුතු කිරීමට පෙර එම ගොනුවෙහි මකාදැමීම් ඉතිහාසය ඔබ විසින් පරීක්ෂා කර බැලිය යුතුව ඇත.
sk: Súbor zhodný s týmto súborom ([[:$1]]) už bol v minulosti zmazaný. Mali by ste skontrolovať históriu nahrávania tohto súboru predtým, než budete pokračovať v jeho nahrávaní.
sl: Datoteka je identična tej ([[:$1]]), ki je bila predhodno izbrisana. Preverite zgodovino brisanja datoteke, preden jo ponovno naložite.
sq: Një skedë identike më këtë skedë ([[:$1]]) është grisur më përpara. Ju duhet të kontrolloni historikun e grisjes të asaj skede përpara se ta ri-ngarkoni atë.
sr_ec: Датотека истоветна овој ([[:$1]]) је претходно обрисана. Погледајте историју брисања пре поновног слања.
sr_el: Fajl identičan ovom ([[:$1]]) je već bio obrisan. Trebalo bi da proverite istoriju brisanja fajla pre ponovnog slanja.
sv: En identisk fil till den här filen ([[:$1]]) har tidigare raderats. Du bör kontrollera den filens raderingshistorik innan du fortsätter att återuppladda den.
te: గతంలో ఈ ఫైలు లాంటిదే ఒక ఫైలుని ([[:$1]]) తొలగించివున్నారు. మీరు దీన్ని ఎగుమతి చేసేముందు ఆ ఫైలు యొక్క తొలగింపు చరిత్రని ఒక్కసారి చూడండి.
th: ไฟล์ที่ตรงกับชื่อนี้ ([[:$1]]) เคยถูกลบไปก่อนหน้า คุณควรตรวจสอบว่าประวัติการลบของไฟล์ก่อนดำเนินการอัปโหลดใหม่
tr: Bu dosyanın özdeşi olan başka bir dosya ([[:$1]]) daha önceden silindi. Bu dosyayı yeniden yüklemeden önce diğer dosyanın silme kayıtlarını kontrol etmelisiniz.
uk: Такий самий файл ([[:$1]]) уже вилучався раніше. Будь ласка, ознайомтеся з історією вилучень файлу перед тим, як завантажити його знову.
vi: Một tập tin giống hệt như tập tin này ([[:$1]]) đã từng bị xóa trước đây. Bạn nên xem lại lịch sử xóa tập tin trước khi tiếp tục tải nó lên lại.

source: Upload warning
af: Laaiwaarskuwing
ar: تحذير الرفع
az: Yükləmə xəbərdarlığı
bg: Предупреждение при качване
br: Diwallit!
bs: Upozorenje pri slanju
ckb: ئاگادارییەکانی بارکردن
cs: Upozornění k načítání
cy: Rhybudd uwchlwytho
de: Warnung
el: Προειδοποίηση φόρτωσης
eo: Alŝuta averto
es: Advertencia de subida de archivo
et: Üleslaadimise hoiatus
eu: Igotzeko oharra
fa: هشدار بارگذاری
fi: Tallennusvaroitus
fr: Attention !
ga: Rabhadh suaslódála
gl: Advertencia ao cargar o ficheiro
he: אזהרת העלאת קבצים
hr: Upozorenje kod postavljanja
hu: Feltöltési figyelmeztetés
hy: Զգուշացում
id: Peringatan pemuatan
is: Aðvörun
it: Avviso di caricamento
ja: アップロード警告
ka: გადატვირთვის შეხსენება
kk_arab: قوتارىپ بەرۋ جونىندە قۇلاقتاندىرۋ
kk_cyrl: Қотарып беру жөнінде құлақтандыру
kk_latn: Qotarıp berw jöninde qulaqtandırw
km: ប្រយ័ត្ន
ko: 올리기 경고
lb: Opgepasst
lt: Dėmesio
mg: Fampitandremana
mk: Предупредување при подигање
ml: അപ്‌ലോഡ് മുന്നറിയിപ്പ്
mr: चढवताना सूचना
mt: Twissija dwar it-tlugħ tal-fajls
nds_nl: Waorschuwing
nl: Uploadwaarschuwing
nn: Opplastingsåtvaring
no: Opplastingsadvarsel
oc: Atencion !
pl: Ostrzeżenie o przesyłaniu
pt: Aviso de envio
pt_br: Aviso
ro: Avertizare la trimiterea fișierului
ru: Предупреждение
si: උඩුගත කිරීම් අවවාදයකි
sk: Varovanie pri nahrávaní
sl: Opozorilo!
sq: Kujdes dhënie
sr_ec: Упозорење при слању
sr_el: Upozorenje pri slanju
sv: Uppladdningsvarning
ta: பதிவேற்றல் எச்சரிக்கை
te: ఎక్కింపు హెచ్చరిక
th: คำเตือนการอัปโหลด
tr: Yükleme uyarısı
tt_latn: Yökläw kisätmäse
uk: Попередження
vi: Cảnh báo!
yi: אַרויפֿלאָדן וואָרענונג

# uploadwarning-text
source: Please modify the file description below and try again.
af: Verander die onderstaande lêerbeskrywing en probeer dan weer.
ar: من فضلك عدل وصف الملف أدناه وحاول مرة أخرى.
bg: Необходимо е да промените описанието на файла по-долу и да опитате отново.
br: Cheñchit deskrivadur ar restr a-is ha klaskit en-dro.
bs: Molimo izmijeniti opis datoteke ispod i pokušajte kasnije.
cs: Prosíme, upravte popis souboru níže a zkuste to znovu.
cy: Newidiwch ddisgrifiad y ffeil isod ac yna ceisiwch ei huwchlwytho eto, os gwelwch yn dda.
de: Bitte ändere unten die Dateibeschreibung und versuche es erneut.
el: Παρακαλώ αλλάξτε την περιγραφή του αρχείου παρακάτω και προσπαθήστε ξανά.
eo: Bonvolu ŝanĝi la dosieran priskribon kaj reprovi.
es: Por favor, modifique la descripción del archivo abajo indicada e inténtelo de nuevo.
et: Muuda allpool olevat faili kirjeldust ning proovi uuesti.
eu: Aldatu beheko fitxategiaren deskribapena, mesedez, eta saiatu berriz.
fa: لطفاً توضیحات پرونده را در زیر تغییر دهید و دوباره تلاش کنید.
fi: Muuta alla olevaa tiedostokuvausta ja yritä uudelleen.
fr: Modifiez la description du fichier et essayez de nouveau.
gl: Por favor, modifique a descrición do ficheiro e inténteo de novo.
he: אנא שנו את תיאור הקובץ שלמטה ונסו שוב.
hr: Molimo izmijenite opis datoteke ispod i pokušajte kasnije.
hu: Kérlek módosítsd a fájl leírását alább, majd próbáld újra.
id: Mohon perbaiki keterangan berkas di bawah dan coba lagi.
it: Per favore modifica qui sotto la descrizione del file e prova di nuovo.
ja: 下記のファイル解説を修正して再試行してください。
ka: გთხოვთ ჩაასწოროთ ფაილის აღწერა ქვევით და ხელმეორედ სცადოთ.
km: សូមកែការពិពណ៌នារបស់ឯកសារខាងក្រោម រួចសាកល្បងម្ដងទៀត។
ko: 아래의 파일 설명을 수정하고 다시 시도해 주세요.
lb: Ännert d'Beschreiwung hei ënnedrënner w.e.g. a versicht et nach eng Kéier.
lt: Prašome pakeisti failo aprašymą ir bandykite dar kartą.
mg: Ovay ny fanoritan' ilay rakitra ary andrao fanindroany.
mk: Изменете го описот на податотеката подолу и обидете се повторно.
ml: ദയവായി താഴെയുള്ള പ്രമാണ വിവരണങ്ങൾ പുതുക്കി വീണ്ടും ശ്രമിക്കുക.
mr: कृपया खालील संचिका वर्णन संपादून पुनर्प्रयत्न करा.
nds_nl: Pas de bestaansbeschrieving hieronder an en prebeer 't opniej
nl: Pas de onderstaande bestandsbeschrijving aan en probeer het daarna opnieuw.
nn: Ver venleg og endra filskildringa nedanfor og prøv på nytt
no: Vennligst endre filbeskrivelsen nedenfor og prøv igjen.
oc: Modificatz la descripcion del fichièr e ensajatz tornarmai.
pl: Zmień poniższy opis pliku i spróbuj ponownie.
pt: Modifique a descrição do ficheiro abaixo e tente novamente, por favor.
pt_br: Por favor modifique a descrição do arquivo abaixo e tente novamente
ro: Vă rugăm să modificați descrierea fișierului mai jos și să încercați din nou.
ru: Пожалуйста, измените представленное ниже описание файла и попробуйте ещё раз.
si: කරුණාකර පහත ගොනු විස්තරය වෙනස් කර නැවත උත්සාහ කරන්න.
sk: Prosím, zmeňte popis súboru nižšie a skúste to znova.
sl: Prosimo, spremenite opis datoteke spodaj in poskusite ponovno.
sq: Ju lutemi modifikoni përshkrimin e skedës dhe provojen përsëri.
sr_ec: Измените опис датотеке и покушајте поново.
sr_el: Molimo Vas da izmenite opis fajla ispod i pokušate ponovo.
sv: Var god och ändra filbeskrivningen nedanför och försök igen.
ta: கீழுள்ள கோப்புச் சுருக்கத்தை மாற்றி விட்டு மீண்டும் சமர்ப்பியுங்கள்
te: ఫైలు వివరణని క్రింద మార్చి మళ్ళీ ప్రయత్నించండి.
th: กรุณาแก้ไขคำอธิบายไฟล์ด้านล่างนี้ แล้วลองใหม่อีกครั้ง
tr: Lütfen aşağıdaki dosya açıklamasını değiştirin ve tekrar deneyin.
uk: Будь ласка, змініть наданий нижче опис файлу і спробуйте ще раз.
vi: Xin hãy chỉnh sửa miêu tả tập tin ở dưới và thử lại.
yi: זײַט אַזוי גוט מאדיפֿיצירן די טעקע באַשרייבונג און פרובירט נאכאַמאָל.

source: Save file
af: Stoor lêer
ar: احفظ الملف
az: Faylı qeyd et
bg: Съхраняване на файл
br: Enrollañ ar restr
bs: Sačuvaj datoteku
ckb: پەڕگە پاشەکەوت بکە
cs: Uložit soubor
cy: Cadw'r ffeil
de: Datei speichern
el: Αποθήκευση αρχείου
eo: Konservi dosieron
es: Guardar archivo
et: Salvesta fail
eu: Fitxategia gorde
fa: ذخیرهٔ پرونده
fi: Tallenna
fr: Sauvegarder le fichier
ga: Sábháil comhad
gl: Gardar o ficheiro
he: שמירת קובץ
hr: Sačuvaj datoteku
hu: Fájl mentése
hy: Հիշել նիշքը
id: Simpan berkas
is: Vista
it: Salva file
ja: ファイルを保存
ka: ფაილის შენახვა
kk_arab: فايلدى ساقتاۋ
kk_cyrl: Файлды сақтау
kk_latn: Faýldı saqtaw
km: រក្សាឯកសារទុក
ko: 파일 저장
lb: Fichier späicheren
lt: Išsaugoti failą
mg: Tehirizo ny rakitra
mk: Зачувај податотека
ml: പ്രമാണം കാത്ത് സൂക്ഷിക്കുക
mr: संचिका जतन करा
mt: Salva l-fajl
nds_nl: Bestaand opslaon
nl: Bestand opslaan
nn: Lagre fil
no: Lagre fil
oc: Salvar lo fichièr
pl: Zapisz plik
ps: دوتنه خوندي کړه
pt: Gravar ficheiro
pt_br: Salvar arquivo
ro: Salvează fișierul
ru: Записать файл
si: ගොනුව සුරකින්න
sk: Uložiť súbor
sl: Shrani datoteko
sq: Ruaj skedën
sr_ec: Сачувај датотеку
sr_el: Snimi fajl
sv: Spara fil
ta: கோப்பைச் சேமி
te: దస్త్రాన్ని భద్రపరచు
th: บันทึกไฟล์
tr: Dosyayı kaydet
tt_cyrl: Файлны саклау
tt_latn: Faylnı saqlaw
uk: Зберегти файл
vi: Lưu tập tin
yi: טעקע אױפֿהיטן

# uploadedimage
source: uploaded "[[$1]]"
af: het "[[$1]]" gelaai
ar: رفع "[[$1]]"
az: yükləndi "[[$1]]"
bg: качи „[[$1]]“
br: "[[$1]]" enporzhiet
bs: poslato "[[$1]]"
ckb: «[[$1]]»ی بارکرد
cs: načítá „[[$1]]“
cy: wedi llwytho "[[$1]]"
de: hat „[[$1]]“ hochgeladen
el: Η φόρτωση του "$1" ολοκληρώθηκε.
eo: alŝutis "[[$1]]"
es: subió «[[$1]]»
et: laadis üles faili "[[$1]]"
eu: "[[$1]]" igo da
fa: «[[$1]]» را بارگذاری کرد
fi: tallensi tiedoston [[$1]]
fr: a téléversé « [[$1]] »
ga: uaslódáladh "[[$1]]"
gl: cargou "[[$1]]"
he: העלה את הקובץ [[$1]]
hr: postavljeno "$1"
hu: „[[$1]]” felküldve
hy: բեռնվեց «[[$1]]»
id: memuat "[[$1]]"
is: hlóð inn „[[$1]]“
it: ha caricato "[[$1]]"
ja: 「[[$1]]」をアップロードしました。
ka: დამატება "[[$1]]"
kk_arab: «[[$1]]» فايلىن قوتارىپ بەردى
kk_cyrl: «[[$1]]» файлын қотарып берді
kk_latn: «[[$1]]» faýlın qotarıp berdi
km: បានផ្ទុកឡើង "[[$1]]"
ko: ‘[[$1]]’ 파일을 올렸습니다.
lb: huet "[[$1]]" eropgelueden
lt: įkėlė „[[$1]]“
mg: tonga ny rakitra"[[$1]]"
mk: подигнато „[[$1]]“
ml: "[[$1]]" അപ്‌ലോഡ് ചെയ്തു.
mr: "[[$1]]" ही संचिका चढवली
mt: tella' "[[$1]]"
nds_nl: Toe-evoeg: [[$1]]
nl: heeft "[[$1]]" geüpload
nn: Lasta opp «[[$1]]»
no: lastet opp «[[$1]]»
oc: «[[$1]]» copiat sul servidor
pl: przesłał [[$1]]
ps: "[[$1]]" پورته شوه
pt: carregou "[[$1]]"
pt_br: enviou "[[$1]]"
ro: a trimis [[$1]]
ru: загрузил «[[$1]]»
sd: "[[$1]]" چاڙهيو ويو
si: "[[$1]]" උඩුගත කරන ලදි
sk: nahraný „[[$1]]“
sl: je naložil(-a) datoteko »[[$1]]«
sq: dha "[[$1]]"
sr_ec: {{GENDER:|је послао|је послала|је послао}} „[[$1]]“
sr_el: {{GENDER:|je poslao|je poslala|je poslao}} „[[$1]]“
sv: laddade upp "[[$1]]"
ta: "[[$1]]" பதிவேற்றப்பட்டது
te: "[[$1]]"ని ఎక్కించారు
th: "[[$1]]" ถูกอัปโหลด
tr: Yüklenen: "[[$1]]"
tt_cyrl: «[[$1]]» йөкләнгән
tt_latn: «[[$1]]» yöklängän
uk: завантажив «[[$1]]»
vi: đã tải “[[$1]]” lên
yi: אַרױפֿגעלאָדן "[[$1]]"
