Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# missing-article
source: The database did not find the text of a page that it should have found, named "$1" $2. This is usually caused by following an outdated diff or history link to a page that has been deleted. If this is not the case, you may have found a bug in the software. Please report this to an [[Special:ListUsers/sysop|administrator]], making note of the URL.
af: Die databasis kon nie soos verwag die teks vir die bladsy genaamd "$1" $2 kry nie. Dit gebeur gewoonlik as mens 'n verouderde verskil- of geskiedenis-skakel volg na 'n bladsy wat reeds verwyder is. Indien dit nie die geval is nie, het u moontlik 'n fout in die sagteware ontdek. Rapporteer asseblief die probleem aan 'n [[Special:ListUsers/sysop|administrateur]], en maak 'n nota van die URL.
ar: لم تجد قاعدة البيانات النص الخاص بصفحة كان يجب أن تجدها، واسمها "$1" $2. عادة ما يحدث هذا عند اتباع فرق قديم أو وصلة تاريخ تؤدي إلى صفحة حذفت. إذا لم تكن هذه هي الحالة، فالمحتمل أنك وجدت خللا في البرنامج. من فضلك أبلغ أحد [[Special:ListUsers/sysop|الإداريين]]، وأعطه وصلة إلى مسار هذه الصفحة.
az: Məlumat bazası, tapılması istənən "$1" $2 adlı səhifəyə aid mətni tapa bilmədi. Bu vəziyyət səhifənin, silinmiş bir səhifənin keçmiş versiyası olmasından qaynaqlana bilər. Əgər niyə bu deyilsə, proqramda bir səhv ilə qarşılaşmış ola bilərsiniz. Xahiş edirik bunu bir [[Special:ListUsers/sysop|İdarəçilərə]], URL not edərək göndərin.
bg: В базата от данни не беше открит текста на страницата „$1“ $2. Това обикновено се случва при последване на остаряла разликова връзка или връзка към историята на междувременно изтрита страница. Ако все пак случаят не е такъв, причината вероятно е софтуерен бъг. Моля, докладвайте на [[Special:ListUsers/sysop|администратор]] за проблема, като предоставите уеб адреса за връзка.
br: N'eo ket bet kavet gant an diaz titouroù testenn ur bajenn en dije dleet kavout hag anvet "$1" $2. Peurliesañ e c'hoarvez evit bezañ heuliet liamm dispredet un diforc'h pe an istor war-du ur bajenn bet diverket abaoe. Mard ned eo ket se eo, hoc'h eus marteze kavet un draen er meziant. Kasit keloù d'ur [[Special:ListUsers/sysop|merer]], en ur verkañ dezhañ chomlec'h an URL.
bs: U bazi podataka nije pronađen tekst stranice tražen pod nazivom "$1" $2. Do ovoga dolazi kada se prati premještaj ili historija linka za stranicu koja je pobrisana. U slučaju da se ne radi o gore navedenom, moguće je da ste pronašli grešku u programu. Molimo Vas da ovo prijavite [[Special:ListUsers/sysop|administratoru]] sa navođenjem tačne adrese stranice
ckb: داتابەیسەکە نەیتوانی دەقی پەڕەیەک بەناوی «$1» $2 بدۆزێتەوە کە دەبوا بیدۆزیبایەتەوە. ئەمە زیاتر لە بەدواچوونی بەستەری جیاوازی یان مێژووی کۆنی پەڕەیەکی سڕدراو ڕوودەدات. ئەگەر وا نەبێت، ئەوا ڕەنگە گرفتێکت لەم نەرمامێرەدا دۆزیبێتەوە. تکایە ئەمە بە ئاماژەدان بە ناونیشانی URLـەکەیەوە بە [[Special:ListUsers/sysop|بەڕێوبەرێک]] ڕاپۆرت بدە.
cs: V databázi nebyl nalezen požadovaný text stránky „$1“ $2. Toto je obvykle způsobeno tím, že jste následovali zastaralý odkaz na rozdíl verzí nebo historickou verzi stránky, jež byla smazána. Pokud toto není váš případ, možná jste nalezli chybu v software. Prosíme, ohlaste to [[Special:ListUsers/sysop|správcům]] spolu s URL této stránky.
cy: Ni lwyddodd y databas i ddod o hyd i destun tudalen yr oedd disgwyl iddo ei gael, sef "$1" $2. Fe ddigwydd gan amlaf wrth ddilyn hen gyswllt "gwahan" (gwahaniaeth rhwng tudalennau) neu hanes at dudalen sydd eisoes wedi ei dileu. Onid dyma'r achos, gall fod i chi ddod o hyd i fyg yn y meddalwedd. A fyddech gystal â gwneud adroddiad ar hwn at [[Special:ListUsers/sysop|weinyddwr]], gan nodi'r URL dan sylw.
de: Der Text von „$1“ $2 wurde nicht in der Datenbank gefunden. Die Seite ist möglicherweise gelöscht oder verschoben worden. Falls dies nicht zutrifft, hast du eventuell einen Fehler in der Software gefunden. Bitte melde dies einem [[Special:ListUsers/sysop|Administrator]] unter Nennung der URL.
el: Η βάση δεδομένων δεν βρήκε κείμενο μιας σελίδας που θα έπρεπε να βρεθεί, με όνομα "$1" $2. Αυτό συνήθως προκαλείται ακολουθώντας ένα σύνδεσμο "διαφοράς" ή σύνδεσμο προς ιστορικό μιας σελίδας που έχει διαγραφεί. Εάν δεν πρόκειται για κάτι τέτοιο, μπορεί να βρήκατε ένα σφάλμα στο λογισμικό. Παρακαλούμε αναφέρετε το σε ένα [[Special:ListUsers/sysop|διαχειριστή]], δίνοντας το URL.
eo: La datumbazo ne trovis la tekston de paĝo kiun ĝi devas trovi, nomita "$1" $2. Ĉi tiel ofte estas kaŭzite de sekvado de malfreŝa ''diff'' aŭ historia ligilo al paĝo kiu estis forigita. Se ĉi tiel ne okazis, verŝajne vi trovis cimon en la softvaro. Bonvolu raporti ĉi tiun al [[Special:ListUsers/sysop|administranto]], notante la TTT-adreson.
es: La base de datos no encuentra el texto de una página que debería hallarse, llamada «$1» $2. La causa de esto suele deberse a un ''diff'' anacrónico o un enlace al historial de una página que ha sido borrada. Si no fuera el caso, puedes haber encontrado un fallo en el software. Por favor, avisa a un [[Special:ListUsers/sysop|administrador]], tomando nota de la URL.
et: Andmebaas ei leidnud küsitud lehekülje "$1" $2 teksti. Põhjuseks võib olla võrdlus- või ajaloolink kustutatud leheküljele. Kui tegemist ei ole nimetatud olukorraga, võib tegu olla ka süsteemi veaga. Sellisel juhul tuleks teavitada [[Special:ListUsers/sysop|administraatorit]], edastades talle ka käesoleva lehe internetiaadressi.
eu: Databaseak ez du aurkitu berez baden "$1" izeneko orrialdearen testua, $2. Hau askotan dataz kanpo dagoen ezb. historia bat jarraitzen delako gertatzen da eta ezabatu den orrialde bati lotura egiten diolako. Hau ez bada kasua, agian akats bat aurkitu duzu softwarean. Mesedez, bidali gertakar hau administradore bati, URLaren izena jarriz.
fa: پایگاه داده متن صفحه‌ای به نام «$1» $2 را که باید می‌یافت، نیافت. این مشکل معمولاً بر اثر ادامه دادن پیوندهای تاریخ‌گذشتهٔ تفاوت یا تاریخچهٔ صفحه‌هایی رخ می‌دهد که حذف شده‌اند. اگر مورد شما این نیست، ممکن است اشکالی در نرم‌افزار پیدا کرده باشید. لطفاً این مسئله را، با ذکر URL، به یکی از مدیران گزارش کنید.
fi: Sivun sisältöä ei löytynyt tietokannasta: $1 $2. Useimmiten tämä johtuu vanhentuneesta vertailu- tai historiasivulinkistä poistettuun sivuun. Jos kyseessä ei ole poistettu sivu, olet ehkä löytänyt virheen ohjelmistossa. Ilmoita tämän sivun osoite wikin [[Special:ListUsers/sysop|ylläpitäjälle]].
fr: La base de données n’a pas trouvé le texte d’une page qu’elle aurait dû trouver, intitulée « $1 » $2. Généralement, cela survient en suivant un lien vers un diff périmé ou vers l’historique d’une page supprimée. Si ce n’est pas le cas, il peut s’agir d’un bogue dans le programme. Veuillez le signaler à un [[Special:ListUsers/sysop|administrateur]] sans oublier de lui indiquer l’URL du lien.
ga: Ní bhfuarthas téacs an leathanaigh ceart, darbh ainm "$1" $2. De ghnáth, tarlaíonn sé seo nuair a leantar nasc stáire nó difr chuig leathanach a scriosadh. Murab fhíor é seo, is féidir go bhfuair tú fabht sa bhogearraí. Beimid buíoch duit é a chur in iúl do [[Special:ListUsers/sysop|riarthóir]], chomh maith le URL an suíoimh.
gl: A base de datos non atopa o texto da páxina chamada "$1" $2, que debera ter atopado. Normalmente, isto é causado por seguir unha ligazón cara a unha diferenza vella ou a unha páxina que foi borrada. Se este non é o caso, pode ter atopado un erro no software. Por favor, comuníquello a un [[Special:ListUsers/sysop|administrador]] tomando nota do enderezo URL.
he: בסיס הנתונים לא מצא את הטקסט של הדף שהוא היה אמור למצוא, בשם "$1" $2. הדבר נגרם בדרך כלל על ידי קישור ישן להשוואת גרסאות של דף שנמחק או לגרסה של דף כזה. אם זה אינו המקרה, זהו כנראה באג בתוכנה. אנא דווחו על כך ל[[Special:ListUsers/sysop|מפעיל מערכת]], תוך שמירת פרטי כתובת ה־URL.
hr: U bazi podataka nije pronađen tekst stranice koji je trebao biti pronađen, nazvane "$1" $2. Ovo se najčešće događa zbog poveznice na zastarjelu usporedbu ili staru promjenu stranice koja je u međuvremenu izbrisana. Ako to nije slučaj, možda se radi o softverskoj grešci. Molimo da u tom slučaju pošaljete poruku [[Special:ListUsers/sysop|administratoru]] navodeći URL.
hu: Az adatbázisban nem található meg a(z) „$1” című lap szövege $2. Ennek az oka általában az, hogy egy olyan lapra vonatkozó linket követtél, amit már töröltek. Ha ez nem így van, lehet, hogy hibát találtál a szoftverben. Jelezd ezt egy [[Special:ListUsers/sysop|adminiszttrátornak]] az URL megadásával.
hy: Տվյալների բազայում չգտնվեց որոնվող էջի տեքստը, որը պետք է գտնվեր «$1» անվանմամբ $2։ Սա սովորաբար պատահում է հեռացված էջի պատմության կամ փոփոխությունների հնացած հղմամբ հետևելու արդյունքում։ Եթե պատճառը դա չէ, ապա դուք հավանաբար սխալ եք գտել ծրագրային ապահովման մեջ։ Խնդրում ենք սրա մասին հայտնել որևէ [[Special:ListUsers/sysop|ադմինիստրատորի]]՝ ընդգրկելով URL-ը։
id: Basis data tidak dapat menemukan teks dari halaman yang seharusnya ada, yaitu "$1" $2. Hal ini biasanya disebabkan oleh pranala usang ke revisi terdahulu halaman yang telah dihapuskan. Jika bukan ini penyebabnya, Anda mungkin telah menemukan sebuah bug dalam perangkat lunak. Silakan laporkan hal ini kepada salah seorang [[Special:ListUsers/sysop|Pengurus]], dengan menyebutkan alamat URL yang dituju.
is: Gagnagrunnurinn fann ekki texta síðu sem að hann hefði átt að finna, undir nafninu „$1“ $2. Þetta orsakast oftast þegar úreltum mismunar- eða breytingaskráartengli er fylgt að síðu sem hefur verið eytt. Ef þetta er ekki raunin, kann að vera að þú hafir rekist á villu í hugbúnaðinum. Gjörðu svo vel og tilkynntu atvikið til [[Special:ListUsers/sysop|stjórnanda]], og gerðu grein fyrir vefslóðinni.
it: Il database non ha trovato il testo di una pagina che avrebbe dovuto trovare sotto il nome di "$1" $2. Di solito ciò si verifica quando viene richiamato, a partire dalla cronologia o dal confronto tra revisioni, un collegamento a una pagina cancellata, a un confronto tra revisioni inesistenti o a un confronto tra revisioni ripulite dalla cronologia. In caso contrario, si è probabilmente scoperto un errore del software MediaWiki. Si prega di segnalare l'accaduto a un [[Special:ListUsers/sysop|amministratore]] specificando la URL in questione.
ja: 「$1」$2というページの本文をデータベース上に見つけることができませんでした。 ページの削除された版への古い差分表示や固定リンクをたどった時にこのようなことになります。 それ以外の操作でこのメッセージが表示された場合、ソフトウェアのバグである可能性があります。 [[Special:ListUsers/sysop|管理者]]までそのURLを添えてお知らせください。
ka: სისტემამ ვერ აღმოაჩინა მოთხოვნილი გვერდის ტექსტი მონაცემთა ბაზაში, «$1» $2. ამგვარი სიტუაცია შესაძლოა წარმოიშვა იმ გვერდის ისტორიის სანახავად, რომელიც უკვე წაშლილი იყო. იმ შემთხვევაში, თუ საქმე ამაში არ არის, სავარაუდოდ თქვენ აღმოაჩინეთ შეცდომა პროგრამულ კოდში. გთხოვთ შეატყობინოთ [[Special:ListUsers/sysop|ადმინისტრატორს]], URL-ის მითითებით.
kk_arab: بار بولۋى ٴجون بىلاي اتالعان بەت ٴماتىنى دەرەكقوردا تابىلمادى: «$1» $2. بۇل ەسكىرگەن ايىرما سىلتەمەسىنە نەمەسە جويىلعان بەت تارىيحى سىلتەمەسىنە ەرگەننەن بولا بەرەدى. ەگەر بۇل ورىندى بولماسا, باعدارلامالىق جاساقتاماداعى قاتەگە تاپ بولۋىڭىز مۇمكىن. بۇل تۋرالى ناقتى URL جايىنا اڭعارتپا جاساپ, اكىمشىگە باياناتتاڭىز.
kk_cyrl: Бар болуы жөн былай аталған бет мәтіні дерекқорда табылмады: «$1» $2. Бұл ескірген айырма сілтемесіне немесе жойылған бет тарихы сілтемесіне ергеннен бола береді. Егер бұл орынды болмаса, бағдарламалық жасақтамадағы қатеге тап болуыңыз мүмкін. Бұл туралы нақты URL жайына аңғартпа жасап, әкімшіге баянаттаңыз.
kk_latn: Bar bolwı jön bılaý atalğan bet mätini derekqorda tabılmadı: «$1» $2. Bul eskirgen aýırma siltemesine nemese joýılğan bet tarïxı siltemesine ergennen bola beredi. Eger bul orındı bolmasa, bağdarlamalıq jasaqtamadağı qatege tap bolwıñız mümkin. Bul twralı naqtı URL jaýına añğartpa jasap, äkimşige bayanattañız.
km: មូលដ្ឋាន​ទិន្នន័យ​មិនបានរកឃើញ​អត្ថបទនៃទំព័រ​ដែលវាគួរតែរកឃើញ ឈ្មោះ "$1" $2 ។ នេះតែងតែកើតឡើងដោយសារតែ​ការ​តាមដានភាពខុសគ្នាដែលហួសសម័យ ឬតំណបណ្ដាញប្រវត្តិទៅទំព័រមួយដែលត្រូវបានលុបហើយ​។ ប្រសិន មិនមែនជាករណីនេះទេ អ្នកប្រហែលជាបានរកឃើញ​កំហុស​ (bug) នៅក្នុង​សូហ្វវែរ​នេះ​។ សូមធ្វើការ​រាយការណ៍ទៅកាន់​ [[Special:ListUsers/sysop|administrator]] ដើម្បីកំណត់សម្គាល់លើអាសយដ្ឋាន URL នេះ​។
ko: 데이터베이스에서 ‘$1’ 문서$2를 찾지 못했습니다. 삭제된 문서의 역사/비교 문서를 보려고 시도할 때 이러한 문제가 발생할 수 있습니다. 또는, 프로그램 버그가 발생했을 수도 있습니다. [[Special:ListUsers/sysop|관리자]]에게 오류가 나는 URL을 알려주세요.
lb: Den Text „$1“ $2 gouf net an der Datebank fonnt. Dat geschitt normalerweis duerch e Link op eng Säit déi geläscht oder geréckelt gouf. Wann dat net de Fall ass, hutt Dir eventuell e Feeler an der Software fonnt. Mellt dëst w.e.g. bei engem [[Special:ListUsers/sysop|Administrateur]] a vergiesst net d'URL unzeginn.
lt: Duomenų bazė nerado puslapio teksto, kurį ji turėtų rasti, pavadinto „$1“ $2. Paprastai tai būna dėl pasenusios skirtumo ar istorijos nuorodos į puslapį, kuris buvo ištrintas. Jei tai ne tas atvejis, jūs galbūt radote klaidą programinėje įrangoje. Prašome apie tai pranešti [[Special:ListUsers/sysop|administratoriui]], nepamiršdami nurodyti nuorodą.
mg: Tsy hitan'ny banky angona ilay lahatsoratra pejy iray tokony ho hitany, mitondra ny lohateny « $1 » $2. Matetika, izany no mitranga rehefa manaraka rohy makany amina diff efa lany andro na efa makany amin'ny pejy tantaran'ny pejy voafafa iray. Raha tsy izany, mety misy olana ao amin'ny rindrankajin'ny lohamilina. Lazao any amin'ny [[Special:ListUsers/sysop|mpandrindra]] io olana io ary aza adino no manome azy ny URL an'ilay rohy.
mk: Базата на податоци не го пронајде текстот на страницата кој требаше да го пронајде, именуван „$1“ $2. Ова најчесто е предизвикано од застарена разл. или врска до историја на страница која била избришана. Ако не е таков случај, можеби сте наишле грешка во програмската опрема. Пријавете го ова на некој [[Special:ListUsers/sysop|администратор]], давајќи врска до URL адресата.
ml: താളിൽ ഉണ്ടായിരിക്കേണ്ട വിവരങ്ങൾ ("$1" $2) വിവരശേഖരത്തിനു കണ്ടെത്താനായില്ല. ഇത് സാധാരണയായി തുടർന്നു വരുന്ന നീക്കം ചെയ്യപ്പെട്ട താളിലേക്കുള്ള തെറ്റായതിയ്യതിയിൽ വരുന്ന മാറ്റം അല്ലെങ്കിൽ നാൾവഴി കണ്ണി മൂലമാണ് സംഭവിക്കാറുള്ളത്. കാരണം ഇതല്ലെങ്കിൽ, ഒരു സോഫ്റ്റ്‌വെയർ ബഗ്ഗ് ആയിരിക്കാം. ദയവായി താളിന്റെ യു.ആർ.എൽ സഹിതം ഒരു [[Special:ListUsers/sysop|കാര്യനിർവാഹകനെ]] ഇത് അറിയിക്കുക.
mr: डाटाबेसला "$1" $2 नावाचे पान मिळालेले नाही, जे मिळायला हवे होते. असे बहुदा संपुष्टात आलेल्या फरकामुळे किंवा वगळलेल्या पानाच्या इतिहास दुव्यामुळे घडते. जर असे घडलेले नसेल, तर तुम्हाला प्रणाली मधील त्रुटी आढळलेली असू शकते. कृपया याबद्दल एखाद्या [[Special:ListUsers/sysop|प्रचालकाशी]] चर्चा करा व या URLची नोंद करा.
mt: Id-databażi ma sabitx it-test tal-paġna li suppost sab, taħt l-isem ta' "$1" $2. Is-soltu dan jiġri meta l-paġna terġa' tiġi msejjħa, billi tibda mill-kronoloġija jew mill-konfront bejn ir-reviżjonijiet, link għal paġna mħassra, ma' konfront bejn reviżjonijiet ineżistenti jew konfront bejn reviżjonijiet imnaddfa mill-kronoloġija. Jekk din mhix ir-raġuni, wisq probabli sibt problema fis-software. Jekk jogħġbok irraporta dan lil [[Special:ListUsers/sysop|amministratur]], u agħmel nota tal-URL.
nds_nl: In de databanke steet gien tekse veur de pagina "$1" dee der wel in zol mutten staon ($2). Dit kan koemen deurda-j een ouwe verwiezing naor 't verschil tussen twee versies van een pagina volgen of een versie opvragen dee vort-edaon is. As dat neet zo is, dan he-j meschien een fout in de pregremmetuur evunnen. Meld 't dan effen bie een [[Special:ListUsers/sysop|systeembeheerder]] van {{SITENAME}} en vermeld derbie de internetverwiezing van disse pagina.
nl: In de database is geen inhoud aangetroffen voor de pagina "$1" die er wel zou moeten zijn ($2). Dit kan voorkomen als u een verouderde verwijzing naar het verschil tussen twee versies van een pagina volgt of een versie opvraagt die is verwijderd. Als dit niet het geval is, hebt u wellicht een fout in de software gevonden. Maak hiervan melding bij een [[Special:ListUsers/sysop|systeembeheerder]] van {{SITENAME}} en vermeld daarbij de URL van deze pagina.
nn: Databasen burde ha funne sida «$1» $2, men det gjorde han ikkje. Dei vanlegaste årsakene til denne feilen er ei lenkje til ein skilnad mellom forskjellige versjonar eller lenkjer til ein gammal versjon av ei side som har vorte sletta. Om det ikkje er tilfellet kan du ha funne ein feil i programvara. Meld gjerne problemet til ein [[Special:ListUsers/sysop|administrator]] og oppgje då adressa til sida.
no: Databasen fant ikke teksten på siden som den burde ha funnet, med navnet «$1» $2. Dette skyldes vanligvis at man følger en utdatert diff- eller historikklenke til en side som har blitt slettet. Om dette ikke er tilfellet kan du ha oppdaget en feil i programvaren. Vennligst rapporter dette til en [[Special:ListUsers/sysop|administrator]], oppgi da nettadressen.
oc: La banca de donada a pas trobat lo tèxte d’una pagina qu’auriá degut trobar, intitolada « $1 » $2. Aquò es, en principi, causat en seguissent lo ligam perimit d'un diff o de l’istoric cap a una pagina qu'es estada suprimida. S'es pas lo cas, belèu avètz trobat un bòg dins lo programa. Informatz-ne un [[Special:ListUsers/sysop|administrator]] aprèp aver notada l’adreça cibla del ligam.
pl: W bazie danych nie odnaleziono treści strony „$1” $2. Zazwyczaj jest to spowodowane odwołaniem do nieaktualnego linku prowadzącego do różnicy pomiędzy dwoma wersjami strony lub do wersji z historii usuniętej strony. Jeśli tak nie jest, możliwe, że problem został wywołany przez błąd w oprogramowaniu. Można zgłosić ten fakt [[Special:ListUsers/sysop|administratorowi]], podając adres URL.
ps: توکبنسټ د "$1" $2 په نامه د ورکړ شوي مخ متن چې بايد موندلی يې وای، و نه موند. دا ستونزه اکثراً د يوه ړنګ شوي مخ د پېښليک يا توپير د تړنو په څارلو کې رامېنځ ته کېږي. که چېرته داسې نه وي، نو بيا کېدای شي چې په ساوترې کې کومه تېروتنه رابرسېره شوې وي. لطفاً د دې چارې راپور د URL په نښه کولو سره يوه [[Special:ListUsers/sysop|پازوال]] ته ورکړۍ.
pt: A base de dados não encontrou o texto de uma página que deveria ter encontrado, com o nome "$1" $2. Geralmente, esta situação ocorre ao clicar um link para diferenças desactualizado ou para o histórico de uma página que tenha sido removida. Se nenhuma destas situações se verifica, pode ter encontrado um defeito no programa. Anote a URL e reporte este incidente a um [[Special:ListUsers/sysop|administrador]], por favor.
pt_br: O banco de dados não encontrou o texto de uma página que deveria ter encontrado, com o nome "$1" $2. Isto geralmente é causado pelo seguimento de uma ligação de diferença desatualizada ou de história de uma página que foi removida. Se não for este o caso, você pode ter encontrado um defeito no software. Por favor, reporte este fato a um administrador, fazendo notar a URL.
ro: Baza de date nu găsește textul unei pagini care ar fi trebuit găsit, numit „$1” $2. În mod normal faptul este cauzat de urmărirea unei dif neactualizată sau a unei legături din istoric spre o pagină care a fost ștearsă. Dacă nu acesta e motivul, s-ar putea să fi găsit un bug în program. Te rog anunță acest aspect unui [[Special:ListUsers/sysop|administrator]], indicându-i adresa URL.
ru: В базе данных не найдено запрашиваемого текста страницы, которая должна была быть найдена, «$1» $2. Подобная ситуация обычно возникает при попытке перехода по устаревшей ссылке на историю изменения страницы, которая была удалена. Если дело не в этом, то скорее всего, вы обнаружили ошибку в программном обеспечении. Пожалуйста, сообщите об этом [[Special:ListUsers/sysop|администратору]], указав URL.
si: සොයාගත යුතුව තිබූ, "$1" $2 නමැති, පිටුවක පෙළ සොයාගැනුමට දත්තසංචිතය අසමත් විය. මකා දැමූ පිටුවක ඉතිහාසය සබැඳියන් හෝ යල් පැන ගිය වෙනස හෝ ඔස්සේ පැමිණීම, මෙවැන්නක් සාමාන්‍යයෙන් ඇති කරයි. හේතුව මෙය නොවේ නම්, ඔබ විසින් මෘදුකාංගයෙහි දෝෂයක්(bug) සොයාගෙන ඇත. URL සඳහන් කරමින්, මෙම කරුණ [[Special:ListUsers/sysop|පරිපාලකවරයෙකුට]] වාර්තාකරන්න.
sk: Text stránky s názvom „$1” $2, ktorú ste požadovali, nebol nájdený v databáze. To sa zvyčajne stane, keď kliknete na zastaralý odkaz na rozdiel alebo do histórie stránky, ktorá bola zmazaná. Ak to tak nie je, je možné, že ste našli chybu v softvéri. Oznámte to prosím [[Special:ListUsers/sysop|správcovi]] a uveďte URL.
sl: Podatkovna baza ni našla besedila strani, ki ga bi morala najti, z imenom »$1« $2. To je ponavadi posledica zastarelih sprememb ali pa je bila stran izbrisana. Če menite, da vzrok ni v tem, ste morda odkrili hrošč v programju. Prosimo, da o tem obvestite [[Special:ListUsers/sysop|administratorja]] (ne pozabite navesti točen URL).
sq: Baza e të dhënave se gjeti dot tekstin që duhet të faqes, të emëruar "$1" $2. Kjo zakonisht shkaktohet nga përcjellja e një ndyshimi të vjetëruar ose të një nyje të historisë së faqes që është grisur. Nëse nuk është kështu, mund të keni gjetur gabim në softuer. Ju lutemi, njoftoni një [[Special:ListUsers/sysop|administrues]], pëër këtë, duke shtuar URL-në.
sr_ec: Текст странице под називом „$1“ ($2) није пронађен. Узрок ове грешке је обично застарела измена или веза до обрисане странице. Ако то није случај, онда сте вероватно пронашли грешку у софтверу. Пријавите је [[Special:ListUsers/sysop|администратору]] уз одговарајућу везу.
sr_el: Tekst strane pod imenom "$1" ($2) nije pronađen. Uzrok za ovu grešku je obično zastareli diff ili veza ka obrisanoj verziji članka. Ako to nije slučaj, možda ste pronašli bag u softveru. U tom slučaju, prijavite grešku [[Special:ListUsers/sysop|administratoru]] uz odgovarajući link.
sv: Databasen hittade inte texten för en sida som den borde ha funnit, med namnet "$1" $2. Detta orsakas oftast av att man följer en inaktuell länk till en jämförelse mellan versioner (diff) eller en historiklänk för en sida som raderats. Om inte så är fallet, kan du ha hittat en bugg i mjukvaran. Rapportera gärna problemet till någon [[Special:ListUsers/sysop|administratör]], ange då URL:en (webbadressen).
ta: இந்த தரவுத்தளத்தில் காணப்பட வேண்டிய இப்பக்கங்களின் சொற்றொடர்கள் கண்டுபிடிக்க முடியவில்லை. அவையாவன "$1" $2. காலாவதியான வித்தியாசங்கள் அல்லது பக்க வரலாறுகள் முதலியவை நீக்கப்பட்ட பக்கங்களுடன் இணைப்பு கொண்டுள்ளதே இதற்கான காரணமாகும். அப்படி மேற்கூறிய காரணங்கள் இல்லையென்றால், இது ஒரு மென்பொருள் தவறாக (வழு-ஆக) இருக்கலாம். ஆகவே இதுபற்றிய தகவலை, இணையதள முகவரியுடன் (URL) இங்கு [[Special:ListUsers/sysop|நிர்வாகியிடம்]] தெரிவிக்கவும் .
te: "$1" $2 అనే పేజీ పాఠ్యం డేటాబేసులో దొరకలేదు. కాలదోషం పట్టిన తేడా కోసం చూసినపుడుగానీ, తొలగించిన పేజీ చరితం కోసం చూసినపుడుగానీ ఇది సాధారణంగా జరుగుతుంది. ఒకవేళ అలా కాకపోతే, మీరో బగ్‌ను కనుక్కున్నట్టే. ఈ URLను సూచిస్తూ, దీన్ని ఓ [[Special:ListUsers/sysop|నిర్వాహకునికి]] తెలియజెయ్యండి.
th: ฐานข้อมูลไม่พบเนื้อหาของหน้าที่ควรจะมี ในชื่อ "$1" $2 สาเหตุมักเกิดจากการเปรียบเทียบที่ล้าสมัย หรือประวัติการเชื่อมโยงไปยังหน้านั้นได้ถูกลบแล้ว หากไม่ใช่กรณีดังกล่าว คุณอาจจะพบบั๊กในซอฟต์แวร์ กรุณารายงานต่อ[[Special:ListUsers/sysop|ผู้ดูแลระบบ]] โดยระบุ URL ไปด้วย
tr: Veritabanında bulunması istenen "$1" $2 adlı sayfaya ait metin bulunamadı. Bu durum, genellikle silinmiş bir sayfanın geçmiş bir sürümüne yönlendirilmekten kaynaklanır. Eğer neden bu değilse yazılımda bir hata ile karşılaşmış olabilirsiniz. Lütfen URL'yi not ederek bunu bir [[Special:ListUsers/sysop|hizmetliye]] iletin.
tt_cyrl: Мәгълүматлар базасында «$1» $2 битенең соралган тексты табылмады. Бу, гадәттә, искергән сылтама буенча бетерелгән битнең үзгәртү тарихына күчкәндә килеп чыга. Әгәр хата монда түгел икән, сез программада хата тапкан булырга мөмкинсез. Зинһар өчен, URLны күрсәтеп, бу турыда [[Special:ListUsers/sysop|идарәчегә]] хәбәр итегез.
tt_latn: Mäğlümatlar bazasında «$1» $2 biteneñ soralğan tekstı tabılmadı. Bu, ğädättä, iskergän sıltama buyınça beterelgän bitneñ üzgärtü tarixına küçkändä kilep çığa. Ägär xata monda tügel ikän, sez programmada xata tapqan bulırğa mömkinsez. Zinhar öçen, URLnı kürsätep, bu turıda [[Special:ListUsers/sysop|idaräçegä]] xäbär itegez.
uk: У базі даних не знайдено запитаний текст сторінки «$1» $2. Подібна ситуація зазвичай виникає при спробі переходу за застарілим посиланням або на історію змін сторінки, яка була вилучена. Якщо справа не в цьому, то, швидше за все, Ви викрили помилку у програмному забезпеченні. Будь ласка, повідомте про це [[Special:ListUsers/sysop|адміністратора]], заначивши URL.
vi: Cơ sở dữ liệu không tìm thấy văn bản của trang lẽ ra phải có, trang Normal 0 false false false EN-US X-NONE X-NONE MicrosoftInternetExplorer4 “$1” $2. Điều này thường xảy ra do nhấn vào liên kết khác biệt phiên bản đã quá lâu hoặc liên kết lịch sử của một trang đã bị xóa. Nếu không phải lý do trên, có thể bạn đã gặp phải một lỗi của phần mềm. Xin hãy báo nó cho một [[Special:ListUsers/sysop|bảo quản viên]], trong đó ghi lại địa chỉ URL.
yi: די דאטנבאזע האט נישט געפונען דעם טעקסט פונעם בלאט וואס זי האט געדארפט טרעפן, מיטן נאמען "$1" $2. דאס איז אפט פארשאפן דורך אן אלטער פארבינדונג צו א ווערסיע פארגלייכונג אדער א היסטאריע פארבינדונג צו אן אויסגעמעקן בלאט. טאמער דאס האט נישט פאסירט, קען זיין א באג אין דער ווייכווארג. זייט אזוי גוט מודיע זיין צו א [[Special:ListUsers/sysop|סיסאפ]], מערקן אן דעם URL.
