Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# defemailsubject
source: {{SITENAME}} e-mail
af: {{SITENAME}}-epos
ar: رسالة من {{SITENAME}}
az: {{SITENAME}} e-məktub
bg: Писмо от {{SITENAME}}
br: postel kaset eus {{SITENAME}}
bs: {{SITENAME}} e-pošta
ckb: ئیمەیلی {{SITENAME}}
cs: E-mail z {{grammar:2sg|{{SITENAME}}}}
cy: E-bost {{SITENAME}}
el: Ηλεκτρονικό ταχυδρομείο {{SITENAME}}
eo: {{SITENAME}} retmesaĝo
es: Correo de {{SITENAME}}
et: E-kiri {{GRAMMAR:elative|{{SITENAME}}}}
eu: E-posta {{SITENAME}}(e)tik
fa: پست الکترونیکی {{SITENAME}}
fi: Sähköpostia sivustolta {{SITENAME}}
fr: Courriel de {{SITENAME}}
ga: Ríomhphost {{GRAMMAR:genitive|{{SITENAME}}}}
gl: Correo electrónico de {{SITENAME}}
he: דוא"ל {{SITENAME}}
hr: {{SITENAME}} elektronička pošta (e-mail)
id: Surel {{SITENAME}}
is: Varðandi {{SITENAME}}
it: Messaggio da {{SITENAME}}
ja: {{SITENAME}} 電子メール
ka: წერილი ვიკიპედიიდან, თავისუფალი ქართული ენციკლოპედიიდან.
kk_arab: {{SITENAME}} ە-پوشتاسىنىڭ حاتى
kk_cyrl: {{SITENAME}} е-поштасының хаты
kk_latn: {{SITENAME}} e-poştasınıñ xatı
km: អ៊ីមែលពី{{SITENAME}}
ko: {{SITENAME}} 이메일
lb: E-Mail vu(n) {{SITENAME}}
lt: {{SITENAME}} el. paštas
mg: imailaka avy amin'ny sehatra {{SITENAME}}
mk: {{SITENAME}} е-пошта
ml: {{SITENAME}} സം‌രംഭത്തിൽ നിന്നുള്ള ഇമെയിൽ
mr: {{SITENAME}} विपत्र
mt: Messaġġ minn {{SITENAME}}
nds_nl: Berich van {{SITENAME}}
nl: E-mail van {{SITENAME}}
nn: {{SITENAME}} e-post
no: E-post fra {{SITENAME}}
oc: Corrièr electronic mandat dempuèi {{SITENAME}}
pl: Wiadomość z {{GRAMMAR:D.lp|{{SITENAME}}}}
ps: د {{SITENAME}} برېښليک
pt: Correio da {{SITENAME}}
pt_br: E-mail: {{SITENAME}}
ro: E-mail {{SITENAME}}
ru: Письмо из {{grammar:genitive|{{SITENAME}}}}
si: {{SITENAME}} විද්‍යුත්-තැපෑල
sk: email {{GRAMMAR:genitív|{{SITENAME}}}}
sl: Elektronska pošta {{GRAMMAR:rodilnik|{{SITENAME}}}}
sr_ec: {{SITENAME}} е-пошта
sr_el: {{SITENAME}} e-pošta
sv: {{SITENAME}} e-post
ta: {{SITENAME}} மின்னஞ்சல்
te: {{SITENAME}} ఈ-మెయిలు
th: {{SITENAME}} อีเมล
tr: {{SITENAME}} e-posta
tt_cyrl: {{SITENAME}}: хат
tt_latn: {{SITENAME}}: xat
uk: {{SITENAME}}: лист
vi: thư gửi từ {{SITENAME}}
yi: ע-פאסט {{SITENAME}}

# usermaildisabled
source: User e-mail disabled
af: E-pos deur gebruikers is gedeaktiveer.
ar: بريد المستخدم الإلكتروني معطل
az: İstifadəçi e-maili işləmir
bg: Потребителят не е разрешил да получава електронна поща
br: Diweredekaet eo ar c'has posteloù etre an implijerien.
bs: Korisnički e-mail onemogućen
cs: Posílání e-mailů je vypnuto
cy: Dim modd anfon e-bost at ddefnyddwyr
de: E-Mail-Empfang deaktiviert
el: To e-mail χρήστη είναι απενεργοποιημένο
eo: Uzula retpoŝto malŝaltis
es: Correo electrónico del usuario deshabilitado
et: Kasutajatele e-kirjade saatmine keelatud
eu: Erabiltzailearen e-maila desaktibatuta
fa: پست الکترونیکی کاربر غیرقعال است
fi: Käyttäjien sähköposti poistettu käytöstä
fr: L’envoi de courriels entre utilisateurs est désactivé
gl: O correo electrónico do usuario está desactivado
he: שליחת דוא"ל למשתמשים מבוטלת
hr: Suradnička e-pošta je onemogućena
hu: Email fogadás letiltva
id: Surel pengguna dinonaktifkan
it: e-mail utente disabilitata
ja: 利用者メール機能は無効になっています
ka: მომხმარებლის e-mail გათიშულია
km: មិនប្រើអ៊ីមែល
ko: 사용자 이메일 비활성화됨
lb: Benotzer E-Mail ausgeschalt
lt: Naudotojo elektroninis paštas išjungtas
mg: Tsy azo mifandefa imailaka ny mpikambana
mk: Корисничката е-пошта е оневозможена
ml: ഉപയോക്തൃ ഇമെയിൽ പ്രവർത്തനരഹിതമാക്കിയിരിക്കുന്നു
mr: सदस्य विपत्र निष्क्रीय आहे
nds_nl: Een persoonlijk berichjen sturen geet neet.
nl: Gebruikerse-mail uitgeschakeld
nn: Brukare-post slegen av
no: Brukerepost deaktivert
oc: Lo mandadís de corrièrs electronics entre utilizairers es desactivat
pl: E‐mail użytkownika jest wyłączony
ps: د کارن برېښليک ناچارند دی
pt: Correio electrónico do utilizador foi desactivado
pt_br: O e-mail do usuário foi desativado
ro: E-mail dezactivat
ru: Электронная почта участника отключена
si: ඔබගේ විද්‍යුත්-තැපෑල අක්‍රීය කොට ඇත
sk: Používateľ má vypnuté používanie emailu
sl: Uporabniška e-pošta je onemogočena
sq: Email-i i përdoruesit çaktivizua
sr_ec: Корисничка е-пошта је онемогућена
sr_el: Korisnikova e-pošta je onemogućena
sv: Användar-epost avaktiverat
te: వాడుకరి ఈ-మెయిళ్ళు అచేతనం చేసారు
th: การส่งอีเมลหาผู้ใช้ไม่สามารถใช้งานได้
tr: Kullanıcı e-postası devre dışı
uk: Електронне листування між користувачами вимкнене
vi: Chức năng gửi thư cho người dùng đã bị tắt.
yi: באַניצער ע־פאסט אומאַקטיוויזירט

# usermaildisabledtext
source: You cannot send e-mail to other users on this wiki
af: U kan nie e-pos aan ander gebruikers op hierdie wiki stuur nie
ar: لا يمكنك إرسال بريد إلكتروني إلى مستخدمين آخرين على هذه الويكي
bg: Не можете да изпращате електронна поща на други потребители от това уики
br: Ne c'helloc'h ket kas posteloù da implijerien all er wiki-mañ
bs: Ne možete poslati e-mail drugim korisnicima na ovoj wiki
cs: Nemáte oprávnění odesílat e-maily ostatním uživatelům této wiki
cy: Ni allwch anfon e-bost at ddefnyddwyr eraill y wici hwn
de: Du kannst in diesem Wiki keine E-Mails an andere Benutzer senden
el: Είναι αδύνατη η αποστολή e-mail σε άλλους χρήστες σε αυτό το wiki
eo: Vi ne povas sendi retpoŝton al aliaj uzantoj en ĉi tiu vikio
es: No puedes enviar correos electrónicos a otros usuarios en esta wiki
et: Selles vikis ei saa teistele kasutajatele e-kirju saata.
eu: Wiki honetan ezin diezu beste erabiltzaileei posta elektronikorik bidali
fa: شما در این ویکی نمی‌توانید به دیگر کاربران پست الکترونیکی بفرستید
fi: Et voi lähettää sähköpostia muille käyttäjille tässä wikissä
fr: Vous ne pouvez pas envoyer de courriels à d’autres utilisateurs sur ce wiki
gl: Non pode enviar correos electrónicos a outros usuarios deste wiki
he: אינכם רשאים לשלוח דואר אלקטרוני למשתמשים אחרים באתר זה
hr: Ne možete slati e-poštu drugim suradnicima na ovom wikiju
hu: Nem küldhetsz emailt más felhasználóknak ezen a wikin
id: Anda tidak dapat mengirim surel pada pengguna lain di wiki ini
it: Non è possibile inviare e-mail ad altri utenti su questo wiki
ja: このウィキ上で他の利用者へメールを送ることはできません。
ka: თქვენ ვერ გაგზავნით e-mail-ს.
km: អ្នកមិនអាចផ្ញើអ៊ីមែលទៅកាន់អ្នកប្រើប្រាស់ដទៃទៀតនៅលើវិគីនេះបានទេ
ko: 당신은 이 위키에서 다른 사용자에게 메일을 보낼 수 없습니다
lb: Dir kënnt op dëser Wiki anere Benotzer keng E-Mail schécken
lt: Jūs negalite siūlsti el. laiško kitiems šio wiki projekto naudotojams.
mg: Tsy mahazo mandefa imailaka any amin'ny mpikamban'ity wiki ity ianao
mk: Не можете да испратите е-порака до дрги корисници на ова вики
ml: ഈ വിക്കിയിലെ മറ്റുപയോക്താക്കൾക്ക് ഇമെയിൽ അയയ്ക്കാൻ താങ്കൾക്ക് കഴിയില്ല
mr: या विकीवर तुम्हाला इतर सदस्यांना विपत्रे पाठवता येत नाहीत
nds_nl: Je kunnen gien berichjes sturen naor aandere gebrukers van disse wiki
nl: U kunt geen e-mail verzenden naar andere gebruikers op deze wiki
nn: Du kan ikkje senda e-postar til andre brukarar på wikien
no: Du kan ikke sende epost til andre brukere på denne wikien
oc: Podètz pas mandar de corrièrs electronics a d'autres utilizaires sur aquel wiki
pl: Nie możesz wysyłać e‐maili do innych użytkowników tej wiki
ps: په دې ويکي تاسې نورو کارنانو ته برېښليک نه شی ورلېږلی
pt: Não pode enviar correio electrónico aos outros utilizadores desta wiki
pt_br: Você não tem como enviar e-mails a outros usuários deste wiki.
ro: Nu puteți trimite e-mail altor utilizatori ai acestui wiki.
ru: Вы не можете отправлять электронные письма другим участникам этой вики
si: මෙම විකියෙහි අනෙකුත් පරිශීලකයන් හට විද්‍යුත්-ගැපැල් යැවීමට ඔබ හට නොහැක
sk: Nemôžete posielať emaily ostatným používateľom na tejto wiki
sl: Na tem wikiju ne morete poslati e-pošte drugim uporabnikom
sq: Ju nuk mund të dërgoni e-mail tek përdoruesit e tjerë në këtë wiki
sr_ec: Не можете да шаљете е-поруке другим корисницима овог викија
sr_el: Ne možete da šaljete e-poruke drugim korisnicima ovog vikija
sv: Du kan inte skicka e-post till andra användare på den här wikin
te: ఈ వికీలో మీరు ఇతర వాడుకరులకి ఈ-మెయిళ్ళని పంపించలేరు
th: คุณไม่สามารถส่งอีเมลไปหาผู้ใช้อื่นบนวิกินี้
tr: Bu vikide diğer kullanıcılara e-posta gönderemezsiniz
uk: Ви не можете надсилати електронні листи іншим користувачам цієї вікі
vi: Bạn không thể gửi thư điện tử cho những người dùng khác trên wiki này.
yi: איר קענט נישט שיקן ע־פאסט צו אנדערע באַניצערס אויף דער דאָזיקער וויקי

# noemailtitle
source: No e-mail address
af: Geen e-posadres
ar: لا يوجد عنوان بريد إلكتروني
az: E-məktub ünvanı yoxdur
bg: Няма електронна поща
br: Chomlec'h postel ebet
bs: Nema adrese e-pošte
ckb: هیچ ناونیشانێکی ئی‌مەیل نییە
cs: Bez e-mailové adresy
cy: Dim cyfeiriad e-bost
de: Keine E-Mail-Adresse
el: Δεν υπάρχει ηλεκτρονική διεύθυνση.
eo: Neniu retpoŝtadreso
es: No hay dirección de correo electrónico
et: E-posti aadressi pole
eu: Posta helbiderik ez
fa: نشانی پست الکترونیکی موجود نیست
fi: Ei sähköpostiosoitetta
fr: Aucune adresse de courriel
ga: Níl aon seoladh ríomhphoist ann
gl: Sen enderezo de correo electrónico
he: אין כתובת דואר אלקטרוני
hr: Nema adrese primaoca
hu: Nincs e-mail cím
hy: Չկա էլ-փոստի հասցե
id: Tidak ada alamat surel
is: Ekkert póstfang
it: Nessun indirizzo e-mail
ja: メールアドレスがありません
ka: ელ. ფოსტის მისამართი მითითებული არ არის
kk_arab: ەش ە-پوشتا مەكەنجايى جوق
kk_cyrl: Еш е-пошта мекенжайы жоқ
kk_latn: Eş e-poşta mekenjaýı joq
km: គ្មានអាសយដ្ឋានអ៊ីមែល
ko: 이메일 주소 없음
lb: Keng E-Mailadress
lt: Nėra el. pašto adreso
mg: Tsy misy adiresy imailaka
mk: Нема е-поштенска адреса
ml: ഇമെയിൽ വിലാസം ഇല്ല
mr: विपत्र पत्ता नाही
mt: L-Ebda indirizz tal-posta elettronika
nds_nl: Gebruker hef gien netposadres op-egeven
nl: Van deze gebruiker is geen e-mailadres bekend
nn: Inga e-postadresse
no: Ingen e-postadresse
oc: Pas d'adreça electronica
pl: Brak adresu e‐mail
ps: هېڅ کومه برېښليک پته نشته.
pt: Sem endereço de correio electrónico
pt_br: Sem endereço de e-mail
ro: Fără adresă de e-mail
ru: Адрес электронной почты отсутствует
si: විද්‍යුත්-ලිපිනයක් නොමැත
sk: Chýba e-mailová adresa
sl: Ni e-poštnega naslova
sq: S'ka adresë email-i
sr_ec: Нема е-адресе
sr_el: Nema adrese e-pošte
sv: Ingen e-postadress
ta: மின்னஞ்சல் முகவரி இல்லை
te: ఈ-మెయిలు చిరునామా లేదు
th: ไม่ได้ตั้งอีเมล
tr: e-posta adresi yok
tt_cyrl: Электрон почта адресы юк
tt_latn: Elektron poçta adresı yuq
uk: Відсутня адреса електронної пошти
vi: Không có địa chỉ nhận thư
yi: נישטא קיין אי-מעיל אדרעס

# noemailtext
source: This user has not specified a valid e-mail address.
af: Hierdie gebruiker het nie 'n geldige e-posadres gespesifiseer nie.
ar: لم يحدد هذا المستخدم عنوان بريد إلكتروني صحيح.
az: Bu istifadəçi işlək e-məktub ünvanını qeyd etməmişdir.
bg: Този потребител не е посочил валиден адрес за електронна поща.
br: N'en deus ket an implijer-mañ resisaet chomlec'h postel reizh ebet.
bs: Ovaj korisnik nije naveo ispravnu adresu e-pošte.
ckb: ئەم بەکارهێنەرە ناونێشانێکی بڕوا پێکراوی ئی‌مەیلی دانەناوە.
cs: Tento uživatel nezadal platnou e-mailovou adresu.
cy: Nid yw'r defnyddiwr hwn wedi gosod cyfeiriad e-bost dilys.
de: Dieser Benutzer hat keine gültige E-Mail-Adresse angegeben.
el: Ο χρήστης αυτός δεν έχει δηλώσει μια έγκυρη ηλεκτρονική διεύθυνση.
eo: Ĉi tiu uzanto ne donis validan retadreson.
es: Este usuario no ha especificado una dirección de correo electrónico válida.
et: See kasutaja pole määranud kehtivat e-posti aadressi.
eu: Erabiltzaile honek ez du baliozko e-posta helbiderik zehaztu.
fa: این کاربر نشانی پست الکترونیکی معتبری مشخص نکرده است،
fi: Tämä käyttäjä ei ole määritellyt kelvollista sähköpostiosoitetta.
fr: Cet utilisateur n’a pas spécifié une adresse de courriel valide.
ga: Níor thug an úsáideoir seo seoladh ríomhphoist bhailí.
gl: Este usuario non especificou un enderezo de correo electrónico válido.
he: משתמש זה לא הזין כתובת דואר אלקטרוני חוקית.
hr: Ovaj suradnik nije odredio valjanu e-mail adresu.
hu: Ez a szerkesztő nem adott meg érvényes e-mail címet.
hy: Այս մասնակիցը չի նշել էլ-փոստի հասցե կամ նախընտրել է չստանալ էլ-նամակներ այլ մասնակիցներից։
id: Pengguna ini tidak memberikan suatu alamat surel yang valid.
is: Notandi þessi hefur kosið að fá ekki tölvupóst frá öðrum notendum eða hefur ekki fyllt út netfang sitt í stillingum.
it: Questo utente non ha indicato un indirizzo e-mail valido.
ja: この利用者は有効なメールアドレスを登録していません。
ka: მომხმარებელმა არ მიუთითა მოქმედი ელ. ფოსტის მისამართი.
kk_arab: بۇل قاتىسۋشى جارامدى ە-پوشتا مەكەنجايىن كەلتىرمەگەن, نە باسقالاردان حات قابىلداۋىن وشىرگەن.
kk_cyrl: Бұл қатысушы жарамды Е-пошта мекенжайын келтірмеген, не басқалардан хат қабылдауын өшірген.
kk_latn: Bul qatıswşı jaramdı E-poşta mekenjaýın keltirmegen, ne basqalardan xat qabıldawın öşirgen.
km: អ្នកប្រើប្រាស់នេះមិនបានផ្ដល់អាសយដ្ឋានអ៊ីមែលដែលមានសុពលភាពទេ។
ko: 이 사용자는 올바른 이메일 주소를 입력하지 않았습니다.
lb: Dëse Benotzer huet keng valabel E-Mailadress uginn.
lt: Šis naudotojas nėra nurodęs teisingo el. pašto adreso, arba yra pasirinkęs negauti el. pašto iš kitų naudotojų.
mg: Na tsy nanome adiresy imailaka voamarina io mpikambana io, na tsy maniry handray imailaka avy amin'ny mpikambana hafa izy.
mk: Овој корисник нема наведено важечка е-поштенска адреса.
ml: ഈ ഉപയോക്താവ് സാധുവായ ഇമെയിൽ വിലാസം നൽകിയിട്ടില്ല.
mr: या सदस्याने वैध विपत्र पत्ता नमूद केलेला नाही.
mt: Dan l-utent ma daħħalx indirizz tal-posta elettronika valida.
nds_nl: Disse gebruker hef gien geldig e-mailadres in-evoerd.
nl: Deze gebruiker heeft geen geldig e-mailadres opgegeven.
nn: Denne brukaren har ikkje oppgjeve ei gyldig e-postadresse.
no: Dene brukeren har ikke oppgitt en gyldig e-postadresse.
oc: Aqueste utilizaire a pas especificat d'adreça electronica valida.
pl: Ten użytkownik nie podał poprawnego adresu e‐mail.
pt: Este utilizador não especificou um endereço de correio electrónico válido.
pt_br: Este usuário não especificou um endereço de e-mail válido.
ro: Utilizatorul nu a specificat o adresă validă de e-mail.
ru: Этот участник не указал действительный адрес электронной почты.
si: මෙම පරිශීලකයා නීතික විද්‍යුත්-තැපැල් ලිපිනයක් සඳහන් කර නැත.
sk: Tento používateľ neuviedol svoju platnú e-mailovú adresu.
sl: Uporabnik ni navedel veljavnega e-poštnega naslova.
sq: Ky përdorues nuk ka përcaktuar një adresë të vlefshme e-mail.
sr_ec: Овај корисник није навео исправну е-адресу.
sr_el: Ovaj korisnik nije naveo ispravnu adresu e-pošte.
sv: Den här användaren har inte angivit en giltig e-postadress.
ta: இப் பயனர் ஒரு செல்லுபடியாகக்கூடிய மின்னஞ்சல் முகவரியைக் குறிப்பிடவில்லை.
te: ఈ వాడుకరి సరైన ఈ-మెయిలు చిరునామాని ఇవ్వలేదు.
th: ผู้ใช้คนนี้ไม่ได้ตั้งค่าอีเมล
tr: Bu kullanıcı geçerli bir e-posta adresi belirtmemiş.
uk: Цей користувач не вказав коректної адреси електронної пошти.
vi: Người này không cung cấp một địa chỉ thư hợp lệ.
yi: דער באַניצער האט נישט באשטימט קיין גילטיקן ע-פאסט אדרעס.

# nowikiemailtitle
source: No e-mail allowed
af: Geen E-pos toegelaat nie
ar: لا بريد إلكتروني مسموح به
az: E-poçtlara icazə verilmir
bg: Непозволена електронна поща
br: Berzet kas posteloù
bs: E-mail nije dopušten
ckb: ڕێگە بۆ ئی‌مەیل نەدراوە
cs: E-mail není povolen
cy: Ni chaniateir e-bostio
de: E-Mail-Versand nicht möglich
el: Δεν επιτρέπεται e-mail
eo: Retpoŝto ne permesita
es: correos electrónicos no permitidos
et: E-kirja saatmine ei ole lubatud
eu: Ezin da e-postarik bidali
fa: اجازهٔ ارسال نامهٔ الکترونیکی داده نشده‌است
fi: Sähköpostin lähettäminen ei sallittu
fr: Pas de courriel autorisé
gl: Sen correo electrónico habilitado
he: שליחת דוא"ל אינה אפשרית
hr: E-mail nije dozvoljen
hu: Nem küldhető e-mail üzenet
id: Surel tak diizinkan
it: E-mail non permessa
ja: 電子メール不許可
ka: წერილების გაგზავნის უფლება არ გაქვთ.
km: មិនអនុញ្ញាតអោយប្រើអ៊ីមែល
ko: 이메일이 허용되지 않음
lb: Keng E-Mail erlaabt
lt: El. laiškai neleidžiami
mg: Tsy manaiky imailaka alefa ho azy
mk: Не е допуштено користење на е-пошта
ml: ഇമെയിൽ അനുവദിക്കപ്പെട്ടിട്ടില്ല
mr: विपत्र प्रतिबंधित
nds_nl: Netpos is neet toe-estaon
nl: E-mail is niet toegestaan
nn: Ingen e-post tillaten
no: Ingen e-post tillatt
oc: Pas de corrièr electronic autorizat
pl: Brak zezwolenia na otrzymywanie e‐maili
ps: د برېښليک لېږلو اجازه نشته
pt: Correio electrónico não é permitido
pt_br: E-mail não permitido
ro: Nu este permis e-mail-ul
ru: Нет разрешения отправлять письма
si: විද්‍යුත්-තැපෑලයන් කිසිවක් සඳහා අවසර නොමැත
sk: Posielanie emailov nie je umožnené
sl: E-pošta ni dovoljena
sq: Nuk lejohet postë elektronike
sr_ec: Е-пошта није дозвољена
sr_el: Nije omogućeno slanje mejlova
sv: Ingen e-post tillåten
te: ఈ-మెయిళ్ళను అనుమతించరు
th: ไม่อนุญาตให้ใช้อีเมล
tr: E-postalara izin verilmiyor
uk: Ел. пошти не дозволено
vi: Không cho phép thư điện tử
yi: קיין ע-פאסט נישט דערלויבט

# nowikiemailtext
source: This user has chosen not to receive e-mail from other users.
af: Hierdie gebruiker wil geen e-pos van andere gebruikers ontvang nie.
ar: هذا المستخدم اختار ألا يستقبل البريد الإلكتروني من المستخدمين الآخرين.
bg: Този потребител е избрал да не получава електронна поща от други потребители.
br: Dibabet ez eus bet gant an implijerien-mañ chom hep resev posteloù a-berzh implijerien all.
bs: Ovaj korisnik je odabrao da ne prima e-mail poštu od drugih korisnika.
ckb: ئەم بەکارهێنەرە تایبەتمەندیی وەرنەگرتنی ئی‌مەیل لە بەکارهێنەرانی دیکەی هەلبژاردووە.
cs: Tento uživatel si nepřeje dostávat e-maily od ostatních uživatelů.
cy: Mae'r defnyddiwr hwn wedi dewis peidio derbyn e-byst oddi wrth ddefnyddwyr eraill.
de: Dieser Benutzer möchte keine E-Mails von anderen Benutzern erhalten.
el: Αυτός ο χρήστης έχει επιλέξει να μη δέχεται μηνύματα ηλεκτρονικού ταχυδρομείου από άλλους χρήστες.
eo: Ĉi tiu uzanto elektis ne ricevi retpoŝton de aliaj uzantoj.
es: Este usuario ha elegido no recibir correos electrónicos de otros usuarios.
et: See kasutaja ei soovi e-posti teistelt kasutajatelt.
eu: Erabiltzaile honek beste erabiltzaileengandik e-postak ez jasotzea hautatu du.
fa: این کاربر انتخاب کرده که از دیگر کاربران نامهٔ الکترونیکی دریافت نکند.
fi: Tämä käyttäjä ei halua sähköpostia muilta käyttäjiltä.
fr: Cet utilisateur a choisi de ne pas recevoir de courriel de la part d’autre utilisateurs.
gl: Este usuario elixiu non recibir correos electrónicos doutros usuarios.
he: משתמש זה בחר שלא לקבל דואר אלקטרוני ממשתמשים אחרים.
hr: Ovaj suradnik je odlučio ne primati e-mail od drugih suradnika.
hu: Ez a szerkesztő nem kíván másoktól e-mail üzeneteket fogadni.
id: Pengguna ini telah memilih untuk tidak menerima surel dari pengguna lain.
it: Questo utente ha scelto di non ricevere messaggi di posta elettronica dagli altri utenti.
ja: この利用者は他の利用者からメールを受け取らない設定にしています。
ka: ამ მომხმარებელმა გამოხატა სხვა მომხმარებლებისგან წერილების არ მიღების სურვილი.
km: អ្នក​ប្រើប្រាស់​នេះ​បាន​ជ្រើសរើស​មិន​ទទួល​អ៊ីមែល​ពីអ្នកប្រើប្រាស់​ដទៃ​ទៀត​។
ko: 이 사용자는 다른 사용자로부터의 이메일을 받지 않도록 설정하였습니다.
lb: Dëse Benotzer wëllt keng E-Maile vun anere Benotzer kréien.
lt: Šis naudotojas yra pasirinkęs negauti elektroninių laiškų iš kitų naudotojų.
mg: Ity mpikambana ity dia te-hahazo imailaka avy amin'ny mpikambana hafa.
mk: Овој корисник избрал да не прима е-пошта од други корисници.
ml: ഈ ഉപയോക്താവ് മറ്റുള്ളവരിൽ നിന്നും ഇമെയിൽ സ്വീകരിക്കുന്നത് ഒഴിവാക്കിയിരിക്കുന്നു.
nds_nl: Disse gebruker wil gien netpos toe-estuurd kriegen van aandere gebrukers.
nl: Deze gebruiker wil geen e-mail ontvangen van andere gebruikers.
nn: Denne brukaren har vald å ikkje motta e-postar frå andre brukarar.
no: Denne brukeren har valgt å ikke motta e-post fra andre brukere.
oc: Aqueste utilizaire a causit de recebre pas de corrièr electronic de la part d'autres utilizaires.
pl: Ten użytkownik nie chce otrzymywać wiadomości e‐mail od innych użytkowników.
ps: دې کارن د نورو کارنانو لخوا د برېښليک د نه ترلاسه کولو چاره خوښه کړې.
pt: Este utilizador optou por não receber correio electrónico de outros utilizadores.
pt_br: Este usuário optou por não receber e-mail de outros usuários.
ro: Acest utilizator a ales să nu primească e-mail-uri de la alți utilizatori.
ru: Этот участник указал, что не желает получать письма от других участников.
si: අනෙකුත් පරිශීලකයන්ගෙන් විද්‍යුත්-තැපැල් ලැබ නොගැනුම මෙම පරිශිලකයා විසින් තෝරාගෙන ඇත.
sk: Tento používateľ sa rozhodol, že si neželá prijímať emaily od ostatných používateľov.
sl: Ta uporabnik se je odločil, da ne bo prejmal e-pošte od drugih uporabnikov.
sq: Ky përdorues ka zgjedhur të mos pranojë porosi elektronike nga përdoruesit tjerë.
sr_ec: Овај корисник је одлучио да не прима е-поруке од других корисника.
sr_el: Ovaj korisnik je onemogućio slanje imejlova od drugih korisnika.
sv: Den här användaren har valt att inte motta e-post från andra användare.
te: ఇతర వాడుకరుల నుండి ఈ-మెయిళ్ళను అందుకోడానికి ఈ వాడుకరి సుముఖంగా లేరు.
th: ผู้ใช้ท่านนี้เลือกไม่รับอีเมลจากผู้ใช้อื่น
tr: Bu kullanıcı, diğer kullanıcılardan e-posta almamayı tercih etti.
uk: Цей користувач вирішив не отримувати ел. пошту від інших користувачів.
vi: Thành viên này quyết định không nhận thư từ các thành viên khác.
yi: דער באַניצער האט געקליבן נישט באַקומען ע־פאסט פֿון אַנדערע באַניצער.
