Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# enotif_body
source: Dear $WATCHINGUSERNAME, The {{SITENAME}} page $PAGETITLE has been $CHANGEDORCREATED on $PAGEEDITDATE by $PAGEEDITOR, see $PAGETITLE_URL for the current revision. $NEWPAGE Editor's summary: $PAGESUMMARY $PAGEMINOREDIT Contact the editor: mail: $PAGEEDITOR_EMAIL wiki: $PAGEEDITOR_WIKI There will be no other notifications in case of further changes unless you visit this page. You could also reset the notification flags for all your watched pages on your watchlist. Your friendly {{SITENAME}} notification system -- To change your watchlist settings, visit {{fullurl:{{#special:Watchlist}}/edit}} To delete the page from your watchlist, visit $UNWATCHURL Feedback and further assistance: {{fullurl:{{MediaWiki:Helppage}}}}
af: Beste $WATCHINGUSERNAME, Die bladsy $PAGETITLE op {{SITENAME}} is $CHANGEDORCREATED op $PAGEEDITDATE deur $PAGEEDITOR, sien $PAGETITLE_URL vir die nuutste weergawe. $NEWPAGE Samevatting van die wysiging: $PAGESUMMARY $PAGEMINOREDIT Outeur se kontakdetails: E-pos: $PAGEEDITOR_EMAIL Wiki: $PAGEEDITOR_WIKI Tensy u hierdie bladsy besoek, sal u geen verdere kennisgewings ontvang nie. U kan ook die waarskuwingsvlag op u dophoulys verstel. Groete van {{SITENAME}} se waarskuwingssisteem. -- U kan u dophoulys wysig by: {{fullurl:{{#special:Watchlist}}/edit}} Om die bladsy vanaf u dophoulys te verwyder, besoek: $UNWATCHURL Terugvoer en verdere bystand: {{fullurl:{{MediaWiki:Helppage}}}}
ar: عزيزي $ WATCHINGUSERNAMEE صفحة $PAGETITLE قد $ CHANGEDORCREATEDفي $PAGEEDITDATE ب$PAGEEDITOR, انظر$PAGETITLE_URL للمراجعة الحالية موجز للمحرر: $PAGESUMMARY $PAGEMINOREDIT الاتصال بالمحرر: البريد: $PAGEEDITOR_EMAIL ويكي: $PAGEEDITOR_WIKI لن يكون هناك لا إخطارات أخرى في حالة حدوث مزيد من التغييرات إلا إذا قمت بزيارة هذه الصفحة. يمكن أيضا تعيين إشارات الإعلام لجميع صفحات شاهد على هيئة الرصد الخاصة بك. {{SITENAME}} إعلام النظام الخاص بك ودية -- لتغيير إعدادات إعلام البريد الإلكتروني الخاص بك، قم بزيارة {{fullurl: {{# الخاص: تفضيلات}}}} لتغيير إعدادات الرصد الخاصة بك، قم بزيارة {{fullurl: {{# الخاص: الرصد}}/تحرير}} لحذف الصفحة من هيئة الرصد الخاصة بك، قم بزيارة $ أونواتشورل التغذية المرتدة، والحصول على مساعدة إضافية: {{fullurl: {{MediaWiki:Helppage}}}}
az: Hörmətli $WATCHINGUSERNAME, {{SITENAME}} veb-saytındakı $PAGETITLE adlı səhifə $PAGEEDITDATE tarixində $PAGEEDITOR tərəfindən $CHANGEDORCREATED. Səhifənin sonuncu versiyasına baxmaq üçün $PAGETITLE_URL keçidindən istifadə edin. $NEWPAGE Dəyişikliyi edən istifadəçinin izahı: $PAGESUMMARY $PAGEMINOREDIT Səhifəni dəyişdirən istifadəçinin əlaqə məlumatları: e-poçt: $PAGEEDITOR_EMAIL viki: $PAGEEDITOR_WIKI Siz haqqında söhbət gedən səhifəyə baxanadək səhifədəki digər dəyişikliklərlə bağlı başqa bildiriş məktubu almayacaqsınız. Siz həmçinin, izləmə siyahınızdakı bütün səhifələrlə bağlı bildiriş məlumatlarını silə bilərsiniz. {{SITENAME}} saytının xəbərdarlıq sistemi. -- İzləmə siyahısının tənzimləmələrini dəyişmək üçün: {{fullurl:Special:Watchlist/edit}} Yardım və təklifləriniz üçün: {{fullurl:{{MediaWiki:Helppage}}}}
bg: Уважаеми(а) $WATCHINGUSERNAME, Страницата $PAGETITLE в {{SITENAME}} е била $CHANGEDORCREATED на $PAGEEDITDATE от $PAGEEDITOR. За текущата версия на страницата, вижте $PAGETITLE_URL. $NEWPAGE Резюме на редакцията: $PAGESUMMARY $PAGEMINOREDIT Връзка с редактора: * електронна поща: $PAGEEDITOR_EMAIL * уики страница: $PAGEEDITOR_WIKI Няма да получавате други известия за последващи промени, докато не посетите страницата. Можете да актуализиране настройките си за този вид известия за всички страници от вашия списък за наблюдение. Системата за известяване на {{SITENAME}} -- За да промените настройките си за известявания чрез електронна поща, посетете {{fullurl:{{#special:Preferences}}}} За да промените настройките на списъка си за наблюдение, посетете {{fullurl:{{#special:Watchlist}}/edit}} За да изтриете страницата от списъка си за наблюдение, посетете $UNWATCHURL За обратна връзка и помощ: {{fullurl:{{MediaWiki:Helppage}}}}
br: $WATCHINGUSERNAME ker, $CHANGEDORCREATED eo bet pajenn $PAGETITLE {{SITENAME}} gant $PAGEEDITOR d'an $PAGEEDITDATE gwelet $PAGETITLE_URL evit gwelet ar stumm red. $NEWPAGE Diverrañ an aozer : $PAGESUMMARY $PAGEMINOREDIT Mont e darempred gant an aozer : postel: $PAGEEDITOR_EMAIL wiki: $PAGEEDITOR_WIKI Nemet e yafec'h da welet ar bajenn end-eeun, ne vo kemenn all ebet ma vez degaset kemmoù enni pelloc'h. Gallout a rit nevesaat doare ar pennadoù evezhiet ganeoc'h en ho rollad evezhiañ ivez. Ho reizhiad kemenn {{SITENAME}} muiañ karet -- A-benn kemmañ arventennoù ho kemennoù dre bostel, sellit ouzh {{fullurl:{{#special:Preferences}}}} A-benn kemmañ doare ho rollad evezhiañ, sellit ouzh {{fullurl:{{#special:Watchlist}}/edit}} A-benn dilemel ar bajenn eus ho rollad evezhiañ, sellit ouzh $UNWATCHURL Evezhiadennoù ha skoazell pelloc'h : {{fullurl:{{MediaWiki:Helppage}}}}
bs: Poštovani $WATCHINGUSERNAME, Stranica {{SITENAME}} sa naslovom $PAGETITLE je bila $CHANGEDORCREATED dana $PAGEEDITDATE od strane $PAGEEDITOR, pogledajte $PAGETITLE_URL za trenutnu reviziju. $NEWPAGE Sažetak urednika: $PAGESUMMARY $PAGEMINOREDIT Kontaktirajte urednika: mail: $PAGEEDITOR_EMAIL wiki: $PAGEEDITOR_WIKI Neće biti drugih obavještenja u slučaju daljnjih izmjena osima ako posjetite stranicu. Također možete poništiti oznake obavijesti za sve praćene stranice koje imate na vašem spisku praćenja. Vaš prijateljski {{SITENAME}} sistem obavještavanja -- Za promjenu vaših postavki e-mail obavijesti, posjetite {{fullurl:{{#special:Preferences}}}} Za promjenu postavki vašeg praćenja, posjetite {{fullurl:{{#special:Watchlist}}/edit}} Da obrišete stranicu sa vašeg spiska praćenja, posjetite $UNWATCHURL Povratne informacije i daljnja pomoć: {{fullurl:{{MediaWiki:Helppage}}}}
ckb: ‫$WATCHINGUSERNAMEی بەڕێز، پەڕەی «$PAGETITLE»ی {{SITENAME}} لە ڕێکەوتی $PAGEEDITDATE بەدەستی $PAGEEDITOR $CHANGEDORCREATED، بۆ بینینی پیاچوونەوەی ئێستای، $PAGETITLE_URL ببینە. $NEWPAGE پوختەی دەستکارییەکەی: $PAGESUMMARY $PAGEMINOREDIT پەیوەندی لەگەڵ دەستکاریکەر: نامە: $PAGEEDITOR_EMAIL ویکی: $PAGEEDITOR_WIKI تا سەردانی ئەم پەڕە نەکەیت، گۆڕانکارییەکی دیکەی پەڕەکەت پێ ڕاناگەیەندرێت. هەروەھا دەتوانی نیشانەکانی ڕاگەیاندن بۆ هەموو پەڕەکانی لیستی چاودێریت لەسەرەتاوە ڕێکبخەیتەوە. بە سوپاسەوە، سیستەمی ڕاگەیاندنی {{SITENAME}} -- بۆ گۆڕینی ڕێکخستنەکانی لیستی چاودێرییەکەت، سەربدە لە {{fullurl:{{#special:Watchlist}}/edit}} بۆ سڕینەوەی پەڕەکە لە لیستی چاودێرییەکەت، سەربدە لە $UNWATCHURL رێنوێنیی زۆرتر و دەربڕینی بیروڕا: {{fullurl:{{MediaWiki:Helppage}}}}
cs: Vážený uživateli $WATCHINGUSERNAME, Ve $PAGEEDITDATE $CHANGEDORCREATED $PAGEEDITOR stránku $PAGETITLE, vizte aktuální verzi na $PAGETITLE_URL . $NEWPAGE Shrnutí editace: $PAGESUMMARY $PAGEMINOREDIT Uživatele, který změnu provedl, můžete kontaktovat: e-mailem: $PAGEEDITOR_EMAIL na wiki: $PAGEEDITOR_WIKI Dokud stránku nenavštívíte, nebudou vám zasílána další oznámení o změnách této stránky. Případně si můžete vynulovat příznaky ve svém seznamu sledovaných stránek. S pozdravem váš zasílač hlášení {{grammar:2sg|{{SITENAME}}}} -- Změnit nastavení e-mailových oznámení můžete na {{fullurl:{{#special:Preferences}}}} Nastavení sledovaných stránek může změnit na {{fullurl:Special:Watchlist/edit}} Stránku můžete ze svých sledovaných vyřadit na $UNWATCHURL Rady a kontakt: {{fullurl:{{MediaWiki:Helppage}}}}
cy: Annwyl $WATCHINGUSERNAME, $CHANGEDORCREATED y dudalen '$PAGETITLE' ar {{SITENAME}} ar $PAGEEDITDATE gan $PAGEEDITOR; gwelir y diwygiad presennol ar $PAGETITLE_URL. $NEWPAGE Crynodeb y golygydd: $PAGESUMMARY $PAGEMINOREDIT Cysylltu â'r golygydd: e-bost: $PAGEEDITOR_EMAIL wici: $PAGEEDITOR_WIKI Os digwydd mwy o olygiadau i'r dudalen cyn i chi ymweld â hi, ni chewch ragor o negeseuon hysbysu. Nodwn bod modd i chi ailosod y fflagiau hysbysu ar eich rhestr wylio, ar gyfer y tudalennau rydych yn eu gwylio. Sustem hysbysu {{SITENAME}} -- I newid eich gosodiadau negeseuon hysbysu, ewch i {{fullurl:{{#special:Preferences}}}} I newid eich gosodiadau gwylio, ewch i {{fullurl:{{#special:Watchlist}}/edit}} I dynnu'r dudalen oddi ar eich rhestr wylio, ewch i $UNWATCHURL Am fwy o gymorth ac adborth: {{fullurl:{{MediaWiki:Helppage}}}}
de: Hallo $WATCHINGUSERNAME, die {{SITENAME}}-Seite „$PAGETITLE“ wurde von $PAGEEDITOR am $PAGEEDITDATE um $PAGEEDITTIME Uhr $CHANGEDORCREATED. Aktuelle Version: $PAGETITLE_URL $NEWPAGE Zusammenfassung des Bearbeiters: $PAGESUMMARY $PAGEMINOREDIT Kontakt zum Bearbeiter: E-Mail: $PAGEEDITOR_EMAIL Wiki: $PAGEEDITOR_WIKI Es werden dir solange keine weiteren Benachrichtigungs-E-Mails gesendet, bis du die Seite wieder besucht hast. Auf deiner Beobachtungsliste kannst du alle Benachrichtigungsmarkierungen zusammen zurücksetzen. Dein freundliches {{SITENAME}}-Benachrichtigungssystem -- Um die Einstellungen der E-Mail-Benachrichtigung anzupassen, besuche {{fullurl:{{#special:Preferences}}}} Um die Einstellungen deiner Beobachtungsliste anzupassen, besuche {{fullurl:{{#special:Watchlist}}/edit}} Um die Seite von deiner Beobachtungsliste herunterzunehmen, besuche $UNWATCHURL Rückmeldungen und weitere Hilfe: {{fullurl:{{MediaWiki:Helppage}}}}
el: {{GENDER:$WATCHINGUSERNAME|Αγαπητέ|Αγαπητή}} $WATCHINGUSERNAME, Η σελίδα $PAGETITLE του εγχειρήματος {{SITENAME}} $CHANGEDORCREATED στις $PAGEEDITDATE από {{GENDER:$PAGEEDITOR|τον χρήστη|την χρήστη}} $PAGEEDITOR - ακολουθήστε το σύνδεσμο $PAGETITLE_URL για να δείτε την τρέχουσα αναθεώρηση. $NEWPAGE Περιγραφή επεξεργασίας: $PAGESUMMARY $PAGEMINOREDIT Επικοινωνήστε με {{GENDER:$PAGEEDITOR|το συγκεκριμένο χρήστη|τη συγκεκριμένη χρήστη}} : mail: $PAGEEDITOR_EMAIL wiki: $PAGEEDITOR_WIKI Δεν θα υπάρξουν άλλες ειδοποιήσεις για περαιτέρω αλλαγές αν δεν επισκεφθείτε τη σελίδα. Μπορείτε επίσης να επαναφέρετε την επιλογή ειδοποίησης για όλες τις παρακολουθούμενες σελίδες στη λίστα παρακολούθησής σας. Φιλικά, Tο σύστημα ειδοποίησης του εγχειρήματος {{SITENAME}} -- Για να αλλάξετε τις προτιμήσεις της ειδοποιήσεων email, ακολουθήστε το σύνδεσμο: {{fullurl:{{#special:Preferences}}}} Για να αλλάξετε τις προτιμήσεις της λίστας παρακολούθησής σας, ακολουθήστε το σύνδεσμο: {{fullurl:{{#special:Watchlist}}/edit}} Για να διαγράψετε την σελίδα από την λίστα παρακολούθησής σας: $UNWATCHURL Ερωτήσεις και περισσότερες πληροφορίες: {{fullurl:{{MediaWiki:Helppage}}}}
eo: Kara $WATCHINGUSERNAME, La paĝo $PAGETITLE de {{SITENAME}} estis $CHANGEDORCREATED je $PAGEEDITDATE de $PAGEEDITOR; vidu $PAGETITLE_URL por la nuna revizio. $NEWPAGE Resumo pri la ŝanĝo de la redaktinto: $PAGESUMMARY $PAGEMINOREDIT Kontaktu la redaktinton: retpoŝte: $PAGEEDITOR_EMAIL vikie: $PAGEEDITOR_WIKI Ne estos aliaj avertoj kaze de sekvaj ŝanĝoj krom se vi vizitus la paĝon. Vi povas ankaŭ malaktivigi la avertsignalon por ĉiuj priatentitaj paĝoj de via atentaro. Sincere via, la avertsistemo de {{SITENAME}} -- Por ŝanĝi la elektojn de via atentaro, bonvolu viziti {{fullurl:{{#special:Watchlist}}/edit}} Por forigi la paĝon el via atentaro, bonvolu viziti $UNWATCHURL Por viaj reagoj kaj por obteni plian helpon: {{fullurl:{{MediaWiki:Helppage}}}}
es: Estimado/a $WATCHINGUSERNAME, La página de {{SITENAME}} $PAGETITLE ha sido $CHANGEDORCREATED el $PAGEEDITDATE por el usuario $PAGEEDITOR. La versión actual se encuentra en $PAGETITLE_URL $NEWPAGE El resumen de edición es: $PAGESUMMARY $PAGEMINOREDIT Contacta al editor: Correo electrónico: $PAGEEDITOR_EMAIL Wiki: $PAGEEDITOR_WIKI No habrá otras notificaciones en caso de cambios adicionales, a menos que visites esta página nuevamente. También puedes reestablecer las notificaciones para todas tus páginas vigiladas en tu página de vigilancia. El sistema de notificación de {{SITENAME}}. -- Para cambiar las opciones de tu lista de seguimiento, visita: {{fullurl:{{#special:Watchlist}}/edit}} Para borrar la página de tu lista de seguimiento visita: $UNWATCHURL Retroalimentación y asistencia adicional: {{fullurl:{{MediaWiki:Helppage}}}}
et: Lugupeetud $WATCHINGUSERNAME {{GRAMMAR:genitive|{{SITENAME}}}} kasutaja $PAGEEDITOR on kuupäeval $PAGEEDITDATE $CHANGEDORCREATED $PAGETITLE. Lehe praegune redaktsioon on asukohas $PAGETITLE_URL. $NEWPAGE Redigeerija resümee: $PAGESUMMARY $PAGEMINOREDIT Redigeerijaga ühenduse võtmine: e-post: $PAGEEDITOR_EMAIL viki: $PAGEEDITOR_WIKI Seni kuni sa seda lehte ei külasta, selle lehe uute muudatuste kohta sulle uusi teavitus-e-kirju ei saadeta. Abivalmilt {{GRAMMAR:genitive|{{SITENAME}}}} teavitussüsteem -- E-kirjatsi saabuvate teavituste sätteid saad muuta leheküljel {{fullurl:{{#special:Preferences}}}}. Oma jälgimisloendi sätete muutmiseks mine leheküljele {{fullurl:Special:Watchlist/edit}}. Lehekülje kustutamiseks jälgimisloendist mine leheküljele $UNWATCHURL. Tagasiside ja abi: {{fullurl:{{MediaWiki:Helppage}}}}
eu: Kaixo $WATCHINGUSERNAME, {{SITENAME}}-(e)ko $PAGETITLE orrialdea $CHANGEDORCREATED egin da $PAGEEDITOR-(e)k une honetan: $PAGEEDITDATE, ikus $PAGETITLE_URL azken bertsiorako. $NEWPAGE Egilearen laburpena: $PAGESUMMARY $PAGEMINOREDIT Egilearekin harremanetan jarri: posta: $PAGEEDITOR_EMAIL wiki: $PAGEEDITOR_WIKI Ez dira oharpen gehiago bidaliko orrialde hau berriz bisitatzen ez baduzu. Horrez gain, orrialdeen oharpen konfigurazioa leheneratu dezakezu jarraipen zerrendatik. Adeitasunez {{SITENAME}}(e)ko oharpen sistema -- Zure epostaren jakinarazpenen konfigurazioa aldatzeko, ikus {{fullurl:{{#special:Preferences}}}} Zure jarraipen zerrendako konfigurazioa aldatzeko, ikus {{fullurl:{{#special:Watchlist}}/edit}} Orrialdea zure jarraipen zerrendatik ezabatzeko, ikus $UNWATCHURL Laguntza: {{fullurl:{{MediaWiki:Helppage}}}}
fa: $WATCHINGUSERNAME گرامی، صفحهٔ «$PAGETITLE» {{SITENAME}} در $PAGEEDITDATE به‌دست $PAGEEDITOR $CHANGEDORCREATED است. برای دیدن نسخهٔ کنونی $PAGETITLE_URL را ببینید. $NEWPAGE توضیح ویراستار: $PAGESUMMARY $PAGEMINOREDIT تماس با ویراستار: نامه: $PAGEEDITOR_EMAIL ویکی: $PAGEEDITOR_WIKI تا هنگامی که به صفحه سر نزده‌اید، در صورت رخ‌دادنِ احتمالیِ تغییراتِ بیشتر، اعلانیه‌ای برای شما فرستاده نخواهد شد. شما همچنین می‌توانید در صفحهٔ پی‌گیری‌های خود پرچم‌های مربوط به آگاهی‌رسانی پستی را صفر کنید. دوستدار شما، سامانهٔ آگاهی‌رسانی {{SITENAME}} -- برای تغییر تنظیمات فهرست آگاهی‌رسانی رایانامه‌ای شما به {{fullurl:{{#special:Watchlist}}/edit}} بروید. برای تغییر تنظیمات فهرست پی‌گیری‌هایتان به {{fullurl:{{#special:Watchlist}}/edit}} بروید. برای حذف صفحه از فهرصت پی‌گیری‌هایتان به $UNWATCHURL بروید. بازخورد و کمک بیشتر: {{fullurl:{{MediaWiki:Helppage}}}}
fi: Käyttäjä $WATCHINGUSERNAME, {{GRAMMAR:genitive|{{SITENAME}}}} käyttäjä $PAGEEDITOR on $CHANGEDORCREATED $PAGETITLE $PAGEEDITDATE. Nykyinen versio on osoitteessa $PAGETITLE_URL . $NEWPAGE Muokkaajan yhteenveto: $PAGESUMMARY $PAGEMINOREDIT Ota yhteyttä muokkaajaan: sähköposti: $PAGEEDITOR_EMAIL wiki: $PAGEEDITOR_WIKI Uusia ilmoituksia tästä sivusta ei tule kunnes vierailet sivulla. Voit myös nollata ilmoitukset kaikille tarkkailemillesi sivuille tarkkailulistallasi. {{GRAMMAR:genitive|{{SITENAME}}}} ilmoitusjärjestelmä -- Tarkkailulistan asetuksia voit muuttaa osoitteessa: {{fullurl:Special:Watchlist/edit}} Voit poistaa sivun tarkkailulistalta osoitteessa: $UNWATCHURL Palaute ja lisäapu osoitteessa: {{fullurl:{{MediaWiki:Helppage}}}}
fr: Cher $WATCHINGUSERNAME, La page « $PAGETITLE » de {{SITENAME}} a été $CHANGEDORCREATED le $PAGEEDITDATE par « $PAGEEDITOR », visitez $PAGETITLE_URL pour visualiser la version actuelle. $NEWPAGE Résumé du contributeur : $PAGESUMMARY $PAGEMINOREDIT Contactez ce contributeur : courriel : $PAGEEDITOR_EMAIL wiki : $PAGEEDITOR_WIKI Il n’y aura pas d’autres notifications en cas de changements ultérieurs, à moins que vous ne visitiez cette page. Vous pouvez aussi réinitialiser les drapeaux de notification pour toutes les pages de votre liste de suivi. Votre système de notification de {{SITENAME}} -- Pour modifier les paramètres de notification par courriel, visitez {{fullurl:{{#special:Preferences}}}} Pour modifier les paramètres de votre liste de suivi, visitez {{fullurl:{{#special:Watchlist}}/edit}} Pour supprimer la page de votre liste de suivi, visitez $UNWATCHURL Retour et assistance : {{fullurl:{{MediaWiki:Helppage}}}}
ga: A $WATCHINGUSERNAME, a chara, $CHANGEDORCREATED $PAGEEDITOR an leathanach $PAGETITLE ag {{SITENAME}} ar $PAGEEDITDATE, féach ar $PAGETITLE_URL chun an leagan reatha a fháil. $NEWPAGE Athchoimriú an úsáideora a rinne é: $PAGESUMMARY $PAGEMINOREDIT Sonraí teagmhála an úsáideora: r-phost: $PAGEEDITOR_EMAIL vicí: $PAGEEDITOR_WIKI I gcás athruithe eile, ní bheidh aon fhógra eile muna dtéann tú go dtí an leathanach seo. Is féidir freisin na bratacha fógartha a athrú do gach leathanach ar do liosta faire. Is mise le meas, Fógrachóras cairdiúil {{GRAMMAR:genitive|{{SITENAME}}}} -- Chun socruithe do liosta faire a athrú, tabhair cuairt ar {{fullurl:Special:Watchlist/edit}} Chun an leathanach a bhaint de do liosta faire, tabhair cuairt ar $UNWATCHURL Aiseolas agus a thuilleadh cabhrach: {{fullurl:{{MediaWiki:Helppage}}}}
gl: Estimado $WATCHINGUSERNAME: A páxina de {{SITENAME}} "$PAGETITLE" foi $CHANGEDORCREATED o $PAGEEDITDATE por $PAGEEDITOR, olle $PAGETITLE_URL para comprobar a versión actual. $NEWPAGE Resumo de edición: $PAGESUMMARY $PAGEMINOREDIT Pode contactar co editor: por correo electrónico: $PAGEEDITOR_EMAIL no wiki: $PAGEEDITOR_WIKI Non se producirán novas notificacións cando haxa novos cambios ata que vostede visite a páxina. Pode borrar os indicadores de aviso de notificación para o conxunto das páxinas marcadas na súa lista de vixilancia. O sistema de aviso de {{SITENAME}} -- Para cambiar as notificacións por correo electrónico, visite {{fullurl:{{#special:Preferences}}}} Para cambiar a súa lista de vixilancia, visite {{fullurl:{{#special:Watchlist}}/edit}} Para borrar a páxina da súa lista de vixilancia, visite $UNWATCHURL Axuda: {{fullurl:{{MediaWiki:Helppage}}}}
he: לכבוד $WATCHINGUSERNAME, הדף $PAGETITLE ב{{grammar:תחילית|{{SITENAME}}}} $CHANGEDORCREATED ב־$PAGEEDITDATE על ידי $PAGEEDITOR, ראו $PAGETITLE_URL לגרסה הנוכחית. $NEWPAGE תקציר העריכה: $PAGESUMMARY $PAGEMINOREDIT באפשרותכם ליצור קשר עם העורך: בדואר האלקטרוני: $PAGEEDITOR_EMAIL באתר: $PAGEEDITOR_WIKI לא תהיינה הודעות על שינויים נוספים עד שתבקרו את הדף. באפשרותכם גם לאפס את דגלי ההודעות בכל הדפים שברשימת המעקב. מערכת ההודעות של {{SITENAME}} -- כדי לשנות את ההגדרות של הודעות הדוא"ל הנשלחות אליכם, בקרו בדף {{fullurl:{{#special:Preferences}}}} כדי לשנות את הגדרות רשימת המעקב, בקרו בדף {{fullurl:{{#special:Watchlist}}/edit}} כדי למחוק את הדף מרשימת המעקב שלכם, בקרו בדף $UNWATCHURL למשוב ולעזרה נוספת: {{fullurl::{{MediaWiki:Helppage}}}}
hr: Poštovani $WATCHINGUSERNAME, stranicu na projektu {{SITENAME}} s naslovom $PAGETITLE je dana $PAGEEDITDATE $CHANGEDORCREATED suradnik $PAGEEDITOR, pogledajte $PAGETITLE_URL za trenutačnu inačicu. $NEWPAGE Sažetak urednika: $PAGESUMMARY $PAGEMINOREDIT Možete se javiti uredniku: mail: $PAGEEDITOR_EMAIL wiki: $PAGEEDITOR_WIKI Do Vašeg ponovnog posjeta stranici nećete dobivati daljnje obavijesti. Postavke za izvješćivanje možete resetirati za sve praćene stranice svog popisa praćenja. Vaš sustav izvješćivanja {{SITENAME}}. -- Za promjene svog popisa praćenja, posjetite {{fullurl:{{#special:Watchlist}}/edit}} Za brisanje stranica iz svog popisa praćenja, posjetite $UNWATCHURL Za povratne informacije i pomoć posjetite: {{fullurl:{{MediaWiki:Helppage}}}}
hu: Kedves $WATCHINGUSERNAME! $PAGEEDITOR $PAGEEDITDATE-kor $CHANGEDORCREATED a(z) $PAGETITLE című lapot a(z) {{SITENAME}} wikin; a jelenlegi verziót a $PAGETITLE_URL webcímen találod. $NEWPAGE A szerkesztési összefoglaló a következő volt: $PAGESUMMARY $PAGEMINOREDIT A szerkesztő elérhetősége: e-mail küldése: $PAGEEDITOR_EMAIL wiki: $PAGEEDITOR_WIKI Amíg nem keresed fel az oldalt, addig nem érkeznek újabb értesítések az oldal változásaival kapcsolatban. A figyelőlistádon is beállíthatod, hogy újból kapj értesítéseket, az összes lap után. Baráti üdvözlettel: a(z) {{SITENAME}} értesítő rendszere -- A figyelőlistád módosításához keresd fel a {{fullurl:{{#special:Watchlist}}/edit}} címet A lap figyelőlistádról való törléséhez keresd fel a $UNWATCHURL címet Visszajelzés és további segítség: {{fullurl:{{MediaWiki:Helppage}}}}
hy: Հարգելի $WATCHINGUSERNAME, $PAGEEDITDATE {{grammar:genitive|{{SITENAME}}}} «$PAGETITLE» էջը $CHANGEDORCREATED $PAGEEDITOR մասնակցի կողմից, տես $PAGETITLE_URL ՝ ընթացիկ տարբերակի համար։ $NEWPAGE Խմբագրման ամփոփում. $PAGESUMMARY $PAGEMINOREDIT Կապվել խմբագրողի հետ. էլ-փոստ՝ $PAGEEDITOR_EMAIL վիքի՝ $PAGEEDITOR_WIKI Հետագա տեղեկացումներ այս էջի փոփոխումների մասին չեն լինի, մինչև որ չայցելեք այն։ Դուք կարող եք նաև փոփոխել տեղեկացման դրոշները ձեր կողմից հսկվող բոլոր էջերի համար ձեր հսկացանկում։ {{grammar:genitive|{{SITENAME}}}} տեղեկացման ծառայություն -- Ձեր հսկացանկի նախընտրությունները փոխելու համար այցելեք՝ {{fullurl:{{#special:Watchlist}}/edit}} Հետադարձ կապ և օգնություն՝ {{fullurl:{{MediaWiki:Helppage}}}}
id: Halo $WATCHINGUSERNAME, Halaman $PAGETITLE di {{SITENAME}} telah $CHANGEDORCREATED pada $PAGEEDITDATE oleh $PAGEEDITOR, lihat $PAGETITLE_URL untuk revisi terakhir. $NEWPAGE Ringkasan suntingan: $PAGESUMMARY $PAGEMINOREDIT Hubungi penyunting: surel: $PAGEEDITOR_EMAIL wiki: $PAGEEDITOR_WIKI Kami tidak akan mengirim pemberitahuan lain bila ada perubahan lebih lanjut sampai Anda mengunjungi halaman ini. Anda juga dapat menyetel ulang tanda pemberitahuan untuk semua halaman pantauan pada daftar pantauan Anda. Sistem pemberitahuan situs {{SITENAME}} -- Untuk mengubah setelan pemberitahuan surel, kunjungi {{fullurl:{{#special:Preferences}}}} Untuk mengubah setelan daftar pantauan, kunjungi {{fullurl:{{#special:Watchlist}}/edit}} Untuk menghapus halaman dari daftar pantauan, kunjungi $UNWATCHURL Umpan balik dan bantuan lebih lanjut: {{fullurl:{{MediaWiki:Helppage}}}}
it: Gentile $WATCHINGUSERNAME, la pagina $PAGETITLE di {{SITENAME}} è stata $CHANGEDORCREATED in data $PAGEEDITDATE da $PAGEEDITOR; la versione attuale si trova all'indirizzo $PAGETITLE_URL. $NEWPAGE Oggetto della modifica, inserito dall'autore: $PAGESUMMARY $PAGEMINOREDIT Contatta l'autore della modifica: via e-mail: $PAGEEDITOR_EMAIL sul sito: $PAGEEDITOR_WIKI Non verranno inviate altre notifiche in caso di ulteriori cambiamenti, a meno che tu non visiti la pagina. Inoltre, è possibile reimpostare l'avviso di notifica per tutte le pagine nella lista degli osservati speciali. Il sistema di notifica di {{SITENAME}}, al tuo servizio -- Per modificare le impostazioni delle notifiche via e-mail, visita {{fullurl:{{#special:Preferences}}}} Per modificare la lista degli osservati speciali, visita {{fullurl:{{#special:Watchlist}}/edit}} Per rimuovere la pagina dalla lista degli osservati speciali, visita $UNWATCHURL Per commentare e ricevere aiuto: {{fullurl:{{MediaWiki:Helppage}}}}
ja: $WATCHINGUSERNAMEさん {{SITENAME}}のページ$PAGETITLEが$PAGEEDITDATEに、$PAGEEDITORによって$CHANGEDORCREATEDされました。現在の版を見るには $PAGETITLE_URL をご覧ください。 $NEWPAGE 編集内容の要約：$PAGESUMMARY（$PAGEMINOREDIT） 投稿者に連絡： メール：$PAGEEDITOR_EMAIL ウィキ：$PAGEEDITOR_WIKI このページを訪れない限り、これ以上の変更に対する通知は送信されません。 ウォッチリストからすべての通知を再設定することもできます。 {{SITENAME}}通知システム -- メール通知の設定は、次のページから変更してください。 {{fullurl:{{#special:Preferences}}}} ウォッチリストの設定は、次のページから変更して下さい。 {{fullurl:{{#special:Watchlist}}/edit}} このページは、次のページでウォッチリストから除去することが出来ます。 $UNWATCHURL ご意見、お問い合わせ： {{fullurl:{{MediaWiki:Helppage}}}}
ka: პატივცემულო $WATCHINGUSERNAME, პროექტ "{{SITENAME}}"-ის გვერდო $PAGETITLE შეიცვალა $CHANGEDORCREATED $PAGEEDITDATE $PAGEEDITOR-ის მიერ. იხილეთ $PAGETITLE_URL მოქმედი ვერსიისთვის. $NEWPAGE რედაქტორის სიტყვა: $PAGESUMMARY $PAGEMINOREDIT დაუკავშირდით რედაქტორს: ფოსტა: $PAGEEDITOR_EMAIL ვიკი: $PAGEEDITOR_WIKI შემდგომი ცვლილებების შესახებ შეტყობინებების მისაღებად ამ გვერდს კვლავ უნდა ესტუმროთ. აგრეთვე შეგიძლიათ აღადგინოთ შეტყობინებათა პარამეტრები თქვენს კონტროლის სიაში შეტანილი ყველა საკონტროლო გვერდისათვის. ღრმა პატივისცემით, {{SITENAME}} შეტყობინებათა სისტემა -- თქვენი კონტროლის სიის შესასწორებლად იხილეთ {{fullurl:{{#special:Watchlist}}/edit}} თქვენი კონტროლის სიიდან გვერდის ამოშლა $UNWATCHURL დამატებითი ინფორმაცია {{fullurl:{{MediaWiki:Helppage}}}}
kk_arab: قادىرلى $WATCHINGUSERNAME, {{SITENAME}} جوباسىنىڭ $PAGETITLE اتاۋلى بەتتى $PAGEEDITDATE كەزىندە $PAGEEDITOR دەگەن $CHANGEDORCREATED, اعىمدىق نۇسقاسى ٴۇشىن $PAGETITLE_URL قاراڭىز. $NEWPAGE وڭدەۋشى كەلتىرگەن قىسقاشا مازمۇنداماسى: $PAGESUMMARY $PAGEMINOREDIT وڭدەۋشىمەن قاتىناسۋ: ە-پوشتا: $PAGEEDITOR_EMAIL ۋىيكىي: $PAGEEDITOR_WIKI بىلايعى وزگەرىستەر بولعاندا دا وسى بەتكە كەلىپ-كەتۋىڭىزگەنشە دەيىن ەشقانداي باسقا ەسكەرتۋ حاتتار جىبەرىلمەيدى. سونىمەن قاتار باقىلاۋ تىزىمىڭىزدەگى بەت ەسكەرتپەلىك بەلگىسىن قايتا قويىڭىز. ٴسىزدىڭ دوستىق {{SITENAME}} جوباسىنىڭ ەسكەرتۋ قىزمەتى ---- باقىلاۋ ٴتىزىمىڭىزدىڭ باپتاۋلىرىن وزگەرتۋ ٴۇشىن, مىندا كەلىپ-كەتىڭىز: {{fullurl:{{#special:Watchlist}}/edit}} سىن-پىكىر بەرۋ جانە بىلايعى جاردەم الۋ ٴۇشىن: {{fullurl:{{{{ns:mediawiki}}:Helppage}}}}
kk_cyrl: Қадірлі $WATCHINGUSERNAME, {{SITENAME}} жобасының $PAGETITLE атаулы бетті $PAGEEDITDATE кезінде $PAGEEDITOR деген $CHANGEDORCREATED, ағымдық нұсқасы үшін $PAGETITLE_URL қараңыз. $NEWPAGE Өңдеуші келтірген қысқаша мазмұндамасы: $PAGESUMMARY $PAGEMINOREDIT Өңдеушімен қатынасу: е-пошта: $PAGEEDITOR_EMAIL уики: $PAGEEDITOR_WIKI Былайғы өзгерістер болғанда да осы бетке келіп-кетуіңізгенше дейін ешқандай басқа ескерту хаттар жіберілмейді. Сонымен қатар бақылау тізіміңіздегі бет ескертпелік белгісін қайта қойыңыз. Сіздің достық {{SITENAME}} жобасының ескерту қызметі ---- Бақылау тізіміңіздің баптаулырын өзгерту үшін, мында келіп-кетіңіз: {{fullurl:{{#special:Watchlist}}/edit}} Сын-пікір беру және былайғы жәрдем алу үшін: {{fullurl:{{{{ns:mediawiki}}:Helppage}}}}
kk_latn: Qadirli $WATCHINGUSERNAME, {{SITENAME}} jobasınıñ $PAGETITLE atawlı betti $PAGEEDITDATE kezinde $PAGEEDITOR degen $CHANGEDORCREATED, ağımdıq nusqası üşin $PAGETITLE_URL qarañız. $NEWPAGE Öñdewşi keltirgen qısqaşa mazmundaması: $PAGESUMMARY $PAGEMINOREDIT Öñdewşimen qatınasw: e-poşta: $PAGEEDITOR_EMAIL wïkï: $PAGEEDITOR_WIKI Bılaýğı özgerister bolğanda da osı betke kelip-ketwiñizgenşe deýin eşqandaý basqa eskertw xattar jiberilmeýdi. Sonımen qatar baqılaw tizimiñizdegi bet eskertpelik belgisin qaýta qoýıñız. Sizdiñ dostıq {{SITENAME}} jobasınıñ eskertw qızmeti ---- Baqılaw tizimiñizdiñ baptawlırın özgertw üşin, mında kelip-ketiñiz: {{fullurl:{{#special:Watchlist}}/edit}} Sın-pikir berw jäne bılaýğı järdem alw üşin: {{fullurl:{{{{ns:mediawiki}}:Helppage}}}}
km: ជូនចំពោះ $WATCHINGUSERNAME ជាទីរាប់អាន, ទំព័រ $PAGETITLE នៅលើ {{SITENAME}} ត្រូវបាន $CHANGEDORCREATED ថ្ងៃ $PAGEEDITDATE ដោយ $PAGEEDITOR។ សូមមើល $PAGETITLE_URL សម្រាប់​កំណែបច្ចុប្បន្ន។ $NEWPAGE ចំណារពន្យល់របស់អ្នកកែប្រែ៖ $PAGESUMMARY $PAGEMINOREDIT ទាក់ទង​អ្នកកែប្រែ៖ អ៊ីមែល៖ $PAGEEDITOR_EMAIL វិគី៖ $PAGEEDITOR_WIKI នឹងមិនមាន​ការផ្ដល់ដំណឹង​ជាលាយលក្សណ៍អក្សរ​ផ្សេងទៀតទេ លើកលែងតែ​អ្នកចូលមើល​ទំព័រនេះរួចសិន។ អ្នកក៏អាចធ្វើ​ឱ្យ​ការផ្តល់ដំណឹង​ត្រឡប់ទៅលើកទីសូន្យ​ចំពោះគ្រប់ទំព័រ​នៃ​បញ្ជីតាមដាន​របស់អ្នក។ ពីប្រព័ន្ធផ្តល់ដំណឹង {{SITENAME}} ដ៏ស្និទ្ធស្នាល​របស់អ្នក -- ដើម្បីផ្លាស់ប្តូរការកំណត់បញ្ជីតាមដានរបស់អ្នក, សូមចូលមើល {{fullurl:{{#special:Watchlist}}/edit}} ដើម្បីដកទំព័រចេញពីបញ្ជីតាមដានរបស់អ្នក, សូមចូលមើល $UNWATCHURL មតិ​យោបល់​និងជំនួយបន្ថែម ៖ {{fullurl:{{MediaWiki:Helppage}}}}
ko: $WATCHINGUSERNAME님, {{SITENAME}}의 $PAGETITLE 문서를 $PAGEEDITDATE에 $PAGEEDITOR님이 $CHANGEDORCREATED었습니다. 현재의 문서는 $PAGETITLE_URL 에서 볼 수 있습니다. $NEWPAGE 편집 요약: $PAGESUMMARY $PAGEMINOREDIT 다음을 통해 편집자와 대화를 할 수 있습니다: 이메일: $PAGEEDITOR_EMAIL 위키: $PAGEEDITOR_WIKI 이 문서를 열기 전에는 다른 알림 이메일을 더 이상 보내지 않습니다. 모든 주시 문서의 알림 딱지를 초기화할 수도 있습니다. {{SITENAME}} 알림 시스템 -- 이메일 알림 설정을 바꾸시려면 이곳을 방문해주세요: {{fullurl:{{#special:Preferences}}}} 주시문서 설정을 바꾸려면 다음을 사용하세요: {{fullurl:{{#special:Watchlist}}/edit}} 주시문서에서 이 문서를 지우려면 이곳을 방문해주세요: $UNWATCHURL 도움을 얻거나 피드백 하기: {{fullurl:{{MediaWiki:Helppage}}}}
lb: Léiwe $WATCHINGUSERNAME, D'{{SITENAME}}-Säit "$PAGETITLE" gouf vum $PAGEEDITOR den $PAGEEDITDATE $CHANGEDORCREATED. Aktuell Versioun: $PAGETITLE_URL $NEWPAGE Resumé vum Mataarbechter: $PAGESUMMARY $PAGEMINOREDIT Den Editeur kontaktéieren: E-Mail: $PAGEEDITOR_EMAIL Wiki: $PAGEEDITOR_WIKI Et gi soulaang keng weider Maile geschéckt, bis Dir d'Säit nees emol besicht hutt. Op Ärer Iwwerwaachungslëscht kënnt Dir all Benoorichtigungsmarkeren zesummen zrécksetzen. Äre frëndleche {{SITENAME}} Benoriichtigungssystem -- Fir d'Astellungen op ären E-Mailbenoriichtigungen z'änneren, besicht w.e.g. {{fullurl:{{#special:Preferences}}}} Fir d'Astellungen vun ärer Iwwerwaachungslëscht z'änneren, besicht w.e.g. {{fullurl:Special:Watchlist/edit}} Fir d'Säit vun Ärer Iwwerwaachungslëscht erofzehuelen, gitt w.e.g. op $UNWATCHURL Reaktiounen a méi Hëllef: {{fullurl:{{MediaWiki:Helppage}}}}
lt: $WATCHINGUSERNAME, $PAGEEDITDATE {{SITENAME}} projekte $PAGEEDITOR $CHANGEDORCREATED puslapį „$PAGETITLE“, dabartinę versiją rasite adresu $PAGETITLE_URL. $NEWPAGE Redaguotojo komentaras: $PAGESUMMARY $PAGEMINOREDIT Susisiekti su redaguotoju: el. paštu: $PAGEEDITOR_EMAIL wiki: $PAGEEDITOR_WIKI Daugiau pranešimų apie vėlesnius pakeitimus nebus siunčiama, jei neapsilankysite puslapyje. Jūs taip pat galite išjungti pranešimo žymę visiems jūsų stebimiems puslapiams savo stebimųjų sąraše. Jūsų draugiškoji projekto {{SITENAME}} pranešimų sistema -- Norėdami pakeisti stebimų puslapių nustatymus, užeikite į {{fullurl:{{#special:Watchlist}}/edit}} Norėdami puslapį iš stebimų puslapių sąrašo, užeikite į $UNWATCHURL Atsiliepimai ir pagalba: {{fullurl:{{MediaWiki:Helppage}}}}
mg: $WATCHINGUSERNAME, $CHANGEDORCREATED $PAGEEDITOR tamin'ny $PAGEEDITDATE ny pejy $PAGETITLE tao amin'ny sehatra {{SITENAME}}. Jereo eto $PAGETITLE_URL ny votoatiny ankehitriny. $NEWPAGE Fanazavana tsotsotra: $PAGESUMMARY $PAGEMINOREDIT Fifandraisana amin'ny nanova ny pejy: imailaka: $PAGEEDITOR_EMAIL wiki: $PAGEEDITOR_WIKI Tsy handefasana fampahafantarana intsony aloha ianao momba io pejy io na dia misy manova aza izy mandra-pitsidikao azy. Azonao atao koa ny manajanona ny fampahafantarana anao aloha na misy manova aza ny pejy iray ao amin'ny lisitry ny pejy arahinao maso. Ny fitaovana fampahafantarana eto amin'ny {{SITENAME}} -- Raha hanova ny fandehan'ny momba ny lisitry ny pejy arahi-maso, jereo {{fullurl:{{#special:Watchlist}}/edit}} Hevitrao sy fanampiana: {{fullurl:{{MediaWiki:Helppage}}}}
mk: Почитуван(а) $WATCHINGUSERNAME, На $PAGEEDITDATE е $CHANGEDORCREATED страницата „$PAGETITLE“ на проектот {{SITENAME}}. Измената ја изврши $PAGEEDITOR. Погледајте ја тековната верзија на $PAGETITLE_URL. $NEWPAGE Опис од уредувачот: $PAGESUMMARY $PAGEMINOREDIT Конакт на уредувачот: е-пошта: $PAGEEDITOR_EMAIL вики: $PAGEEDITOR_WIKI Повеќе нема да добивате известувања во случај на други понатамошни промени, освен ако не ја посетите оваа страница. Можете и да ги поништите ознаките за известување за сите набљудувани страници на вашиот список на набљудувања. Системот за известување на {{SITENAME}} -- Ако сакате да ги измените нагодувањата за известување по е-пошта, посетете ја страницата {{fullurl:{{#special:Preferences}}}} Доколку сакате да ги измените нагодувањата на списокот на набљудувања, посетете ја страницата {{fullurl:{{#special:Watchlist}}/edit}} За да ја избришете страницата од списокот на набљудувања, посетете ја страницата $UNWATCHURL Повратни информации и помош: {{fullurl:{{MediaWiki:Helppage}}}}
ml: പ്രിയ $WATCHINGUSERNAME, {{SITENAME}} സം‌രംഭത്തിലെ $PAGETITLE എന്ന താൾ $PAGEEDITDATE-ൽ $PAGEEDITOR എന്ന ഉപയോക്താവ് $CHANGEDORCREATED, ഇപ്പോഴുള്ള പതിപ്പിനായി $PAGETITLE_URL കാണുക. $NEWPAGE തിരുത്തിയയാൾ നൽകിയ സം‌ഗ്രഹം: $PAGESUMMARY $PAGEMINOREDIT തിരുത്തിയയാളെ ബന്ധപ്പെടുക: മെയിൽ: $PAGEEDITOR_EMAIL വിക്കി: $PAGEEDITOR_WIKI താങ്കൾ ഈ താൾ സന്ദർശിക്കുന്നില്ലങ്കിൽ മറ്റ് അറിയിപ്പുകൾ ഒന്നുമുണ്ടാകുന്നതല്ല. ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടിക സന്ദർശിച്ചും ഉൾപ്പെട്ട താളുകളിലെ അറിയിപ്പ് മുദ്രകൾ താങ്കൾക്ക് പുനഃക്രമീകരിക്കാവുന്നതാണ്‌. താങ്കളുടെ {{SITENAME}} സുഹൃദ് അറിയിപ്പ് സജ്ജീകരണം -- ഇമെയിൽ അറിയിപ്പ് സജ്ജീകരണങ്ങളിൽ മാറ്റംവരുത്താൻ, സന്ദർശിക്കുക {{fullurl:{{#special:Preferences}}}} ശ്രദ്ധിക്കുന്ന പട്ടികയിലെ ക്രമീകരണങ്ങളിൽ മാറ്റം വരുത്താൻ, സന്ദർശിക്കുക {{fullurl:{{#special:Watchlist}}/edit}} താൾ താങ്കൾ ശ്രദ്ധിക്കുന്നവയുടെ പട്ടികയിൽ നിന്ന് നീക്കംചെയ്യാൻ, സന്ദർശിക്കുക $UNWATCHURL അഭിപ്രായം അറിയിക്കാനും മറ്റു സഹായങ്ങൾക്കും: {{fullurl:{{MediaWiki:Helppage}}}}
mr: प्रिय $WATCHINGUSERNAME, The {{SITENAME}}चे $PAGETITLE पान $PAGEEDITORने $PAGEEDITDATE तारखेस $CHANGEDORCREATED केले आहे ,सध्याच्या आवृत्तीकरिता पहा $PAGETITLE_URL. $NEWPAGE संपादकाचा आढावा : $PAGESUMMARY $PAGEMINOREDIT संपादकास संपर्क करा : विपत्र: $PAGEEDITOR_EMAIL विकि: $PAGEEDITOR_WIKI तुम्ही पानास भेट देत नाही तोपर्यंत पुढे होणार्‍या बदलांची इतर कोणतीही वेगळी सूचना नसेल.तुम्ही पहार्‍याच्या सूचीतील पहारा ठेवलेल्या पानांकरिताच्या सूचना पताकांचे पुर्नयोजन करु शकता. तुमची मैत्रीपूर्ण {{SITENAME}} सुचना प्रणाली -- तुमचे पहार्‍यातील पानांची मांडणावळ (कोंदण) बदलू शकता,{{fullurl:{{#special:Watchlist}}/edit}}ला भेट द्या पुढील सहाय्य आणि प्रतिक्रीया: {{fullurl:{{MediaWiki:Helppage}}}}
mt: Għażiż $WATCHINGUSERNAME, Il-paġna $PAGETITLE ta' {{SITENAME}} ġiet $CHANGEDORCREATED nhar il-$PAGEEDITDATE minn $PAGEEDITOR; il-verżjoni kurrenti tinsab fl-indirizz $PAGETITLE_URL. $NEWPAGE Taqsira tal-editur: $PAGESUMMARY $PAGEMINOREDIT Ikkuntatja 'l-editur: ittra-e: $PAGEEDITOR_EMAIL wiki: $PAGEEDITOR_WIKI Mhux se jiġu mibgħuta notifiki oħra f'każ ta' aktar modifiki sakemm ma żżirx din il-paġna. Huwa possibbli li terġa' tpoġġi l-avviż mill-ġdid għal paġni kollha fil-lista ta' osservazzjoni speċjali. Is-sistema ta' notifika ta' {{SITENAME}}, fis-servizz tiegħek -- Biex tbiddel l-impostazzjonijiet tal-lista ta' osservazzjoni tiegħek, żur {{fullurl:{{#special:Watchlist}}/edit}} Biex tħassar il-paġna minn fuq il-lista ta' osservazzjoni tiegħek, żur $UNWATCHURL Biex tagħti l-kumment tiegħek u biex tikseb aktar għajnuna: {{fullurl:{{MediaWiki:Helppage}}}}
nds_nl: Huj $WATCHINGUSERNAME, De pagina $PAGETITLE op {{SITENAME}} is $CHANGEDORCREATED op $PAGEEDITDATE deur $PAGEEDITOR, zie $PAGETITLE_URL veur de leste versie. $NEWPAGE Samenvatting van de wieziging: $PAGESUMMARY $PAGEMINOREDIT Kontakgevevens van de auteur: Netpos: $PAGEEDITOR_EMAIL Wiki: $PAGEEDITOR_WIKI Je kriegen veerder gien berichen, behalve a-j disse pagina bezeuken. Op joew volglieste ku-j veur alle pagina's dee-j volgen de waorschuwingsinstellingen derof haolen. Groeten van 't {{SITENAME}}-waorschuwingssysteem. -- Je kunnen de instellingen van joew volglieste wiezigen op: {{fullurl:Special:Watchlist/edit}} Je kunnen de pagina van joew volglieste ofhaolen deur op de volgende verwiezing te klikken: $UNWATCHURL Opmarkingen en veerdere hulpe: {{fullurl:{{MediaWiki:Helppage}}}}
nl: Beste $WATCHINGUSERNAME, De pagina $PAGETITLE op {{SITENAME}} is $CHANGEDORCREATED op $PAGEEDITDATE door $PAGEEDITOR, zie $PAGETITLE_URL voor de huidige versie. $NEWPAGE Samenvatting van de wijziging: $PAGESUMMARY $PAGEMINOREDIT Contactgegevens van de auteur: E-mail: $PAGEEDITOR_EMAIL Wiki: $PAGEEDITOR_WIKI Tenzij u deze pagina bezoekt, komen er geen verdere berichten. Op uw volglijst kunt u voor alle gevolgde pagina's de waarschuwingsinstellingen opschonen. Groet van uw {{SITENAME}} waarschuwingssysteem. -- U kunt uw e-mailinstellingen wijzigen op: {{fullurl:{{#special:Preferences}}}} U kunt uw volglijstinstellingen wijzigen op: {{fullurl:Special:Watchlist/edit}} U kunt de pagina van uw volglijst verwijderen via de volgende verwijzing: $UNWATCHURL Feedback en andere assistentie: {{fullurl:{{MediaWiki:Helppage}}}}
nn: Kjære $WATCHINGUSERNAME, {{SITENAME}}-sida $PAGETITLE er vorten $CHANGEDORCREATED $PAGEEDITDATE av $PAGEEDITOR, sjå $PAGETITLE_URL for den gjeldande versjonen. $NEWPAGE Bidragsytaren sitt endringssamandrag: $PAGESUMMARY $PAGEMINOREDIT Du kan kontakte bidragsytaren gjennom: e-post: $PAGEEDITOR_EMAIL , eller wiki: $PAGEEDITOR_WIKI Du får ikkje fleire endringsmeldingar om denne sida før du har vitja henne på nytt. Du kan også tilbakestille endringsmeldingsstatus for alle sidene på overvakingslista di. Helsing det venlege {{SITENAME}}-meldingssystemet ditt -- For å endre innstillingane for overvakingslista di, gå til {{fullurl:{{#special:Watchlist}}/edit}} For hjelp og meir informasjon: $UNWATCHURL Tilbakemeldingar og anna hjelp: {{fullurl:{{MediaWiki:Helppage}}}}
no: Kjære $WATCHINGUSERNAME, {{SITENAME}}-siden $PAGETITLE har blitt $CHANGEDORCREATED den $PAGEEDITDATE av $PAGEEDITOR, se $PAGETITLE_URL for den nåværende revisjonen. $NEWPAGE Redigeringssammendrag: $PAGESUMMARY $PAGEMINOREDIT Kontakt brukeren: e-post: $PAGEEDITOR_EMAIL wiki: $PAGEEDITOR_WIKI Det vil ikke komme flere varsler om endringer på denne siden med mindre du besøker den. Du kan også fjerne varslingsflagg for alle overvåkede sider i overvåkningslisten din. Ditt vennlige varslingssystem for {{SITENAME}} -- For å endre innstillingene for e-postvarsler, se {{fullurl:{{#special:Preferences}}}} For å endre innstillingene for overvåkningslisten, se {{fullurl:{{#special:Watchlist}}/edit}} For å slette en side fra overvåkningssiden, se $UNWATCHURL Tilbakemelding og videre assistanse: {{fullurl:{{MediaWiki:Helppage}}}}
oc: Car(a) $WATCHINGUSERNAME, La pagina « $PAGETITLE » de {{SITENAME}} es estada $CHANGEDORCREATED lo $PAGEEDITDATE per « $PAGEEDITOR », visitatz $PAGETITLE_URL per visualizar la version actuala. $NEWPAGE Resumit del contributor : $PAGESUMMARY $PAGEMINOREDIT Contactatz aqueste contributor : corrièl : $PAGEEDITOR_EMAIL wiki : $PAGEEDITOR_WIKI I aurà pas d’autras notificacions en cas de cambiaments ulteriors, levat se visitatz aquela pagina. Podètz tanben reïnicializar las bandièras de notificacion per totas las paginas de vòstra lista de seguiment. Vòstre sistèma de notificacion de {{SITENAME}} -- Per modificar los paramètres de vòstra lista de seguiment, visitatz {{fullurl:{{#special:Watchlist}}/edit}} Per suprimir la pagina de vòstra lista de seguiment, visitatz $UNWATCHURL Retorn e assisténcia : {{fullurl:{{MediaWiki:Helppage}}}}
pl: Szanowny $WATCHINGUSERNAME, strona $PAGETITLE w {{GRAMMAR:MS.lp|{{SITENAME}}}} została $CHANGEDORCREATED $PAGEEDITDATE przez użytkownika $PAGEEDITOR. Zobacz na stronie $PAGETITLE_URL aktualną wersję. $NEWPAGE Opis zmiany: $PAGESUMMARY $PAGEMINOREDIT Kontakt do autora: mail – $PAGEEDITOR_EMAIL wiki – $PAGEEDITOR_WIKI W przypadku kolejnych zmian nowe powiadomienia nie zostaną wysłane, dopóki nie odwiedzisz tej strony. Możesz także zresetować wszystkie flagi powiadomień na swojej liście stron obserwowanych. Wiadomość z systemu powiadomień {{GRAMMAR:D.lp|{{SITENAME}}}} -- W celu zmiany ustawień swojej listy obserwowanych odwiedź {{fullurl:{{#special:Watchlist}}/edit}} Usunięcie strony z listy obserwowanych możliwe jest na stronie $UNWATCHURL Pomoc {{fullurl:{{MediaWiki:Helppage}}}}
ps: قدرمن/قدرمنې $WATCHINGUSERNAME, په $PAGEEDITDATE نېټه، د $PAGEEDITOR لخوا د {{SITENAME}} مخ $PAGETITLE ته $CHANGEDORCREATED، د اوسنۍ بڼې لپاره $PAGETITLE_URL وګورۍ. $NEWPAGE د سمونګر لنډيز: $PAGESUMMARY $PAGEMINOREDIT Contact the editor: برېښليک: $PAGEEDITOR_EMAIL ويکي: $PAGEEDITOR_WIKI د لا نورو بدلونونو په پېښېدو سره به تاسې ته د خبراوي بل برېښليک نه درلېږل کېږي، تر څو چې تاسې د همدې مخ نه کتنه و نه کړۍ. تاسې دا هم کولای شی چې په خپل کتنلړ کې د ټولو کتل شويو مخونو د خبراوي بيرغونه بيا له سره پرځای کړۍ. ستاسې ملګری د {{SITENAME}} د خبرولو غونډال -- د خپل کتنلړ د امستنو د بدلون لپاره، {{fullurl:{{#special:Watchlist}}/edit}} نه ليدنه وکړۍ د خپل کتنلړ د مخونو د ړنګولو لپاره، $UNWATCHURL نه ليدنه وکړۍ انګېرنې او نورې مرستې: {{fullurl:{{MediaWiki:Helppage}}}}
pt: Caro(a) $WATCHINGUSERNAME, A página $PAGETITLE da {{SITENAME}} foi $CHANGEDORCREATED a $PAGEEDITDATE por $PAGEEDITOR; consulte $PAGETITLE_URL para ver a versão actual. $NEWPAGE Resumo da edição: $PAGESUMMARY $PAGEMINOREDIT Contacte o editor: correio electrónico: $PAGEEDITOR_EMAIL wiki: $PAGEEDITOR_WIKI Até que visite esta página, não receberá mais notificações das alterações futuras. Pode também reactivar as notificações para todas páginas na sua lista de páginas vigiadas. O seu sistema de notificação amigável da {{SITENAME}} -- Para alterar as suas preferências das notificações por correio electrónico, visite {{fullurl:{{#special:Preferences}}}} Para alterar as suas preferências das páginas vigiadas, visite {{fullurl:{{#special:Watchlist}}/edit}} Para retirar a página da lista de páginas vigiadas, visite $UNWATCHURL Para comentários e pedidos de ajuda: {{fullurl:{{MediaWiki:Helppage}}}}
pt_br: Caro(a) $WATCHINGUSERNAME, A página $PAGETITLE na {{SITENAME}} foi $CHANGEDORCREATED a $PAGEEDITDATE por $PAGEEDITOR; consulte $PAGETITLE_URL para a versão atual. $NEWPAGE Sumário de edição: $PAGESUMMARY $PAGEMINOREDIT Contate o editor: e-mail: $PAGEEDITOR_EMAIL wiki: $PAGEEDITOR_WIKI Não haverá mais notificações no caso de futuras alterações a não ser que visite esta página. Você pode também reativar as notificações para todas as suas páginas vigiadas na sua lista de páginas vigiadas. O seu sistema de notificação amigável da {{SITENAME}} -- Para alterar as configurações de sua lista de páginas vigiadas, visite {{fullurl:Special:Watchlist/edit}} Para retirar esta página de sua lista de páginas vigiadas, visite $UNWATCHURL Comentários e assistência: {{fullurl:{{MediaWiki:Helppage}}}}
ro: Domnule/Doamnă $WATCHINGUSERNAME, Pagina $PAGETITLE de la {{SITENAME}} a fost $CHANGEDORCREATED în data de $PAGEEDITDATE de către $PAGEEDITOR. Vedeți la $PAGETITLE_URL versiunea curentă. $NEWPAGE Descrierea lăsată de utilizator: $PAGESUMMARY $PAGEMINOREDIT Puteți contacta utilizatorul: e-mail: $PAGEEDITOR_EMAIL wiki: $PAGEEDITOR_WIKI Nu veți mai primi notificări în cazul unor viitoare modificări până când nu veți vizitați pagina. Puteți de asemenea reseta notificările pentru toate pagini pe care le urmăriți. Al dumneavoastră amic, sistemul de notificare de la {{SITENAME}} -- Pentru a modifica setările notificării prin e-mail, vizitați {{fullurl:{{#special:Preferences}}}} Pentru a modifica setările listei de pagini urmărite, vizitați {{fullurl:{{#special:Watchlist}}/edit}} Pentru a nu mai urmări pagina, vizitați $UNWATCHURL Asistență și suport: {{fullurl:{{MediaWiki:Helppage}}}}
ru: Уважаемый(ая) $WATCHINGUSERNAME, $PAGEEDITDATE страница проекта «{{SITENAME}}» $PAGETITLE была $CHANGEDORCREATED участником $PAGEEDITOR, см. $PAGETITLE_URL для просмотра текущей версии. $NEWPAGE Краткое описание изменения: $PAGESUMMARY $PAGEMINOREDIT Обратиться к изменившему: эл. почта: $PAGEEDITOR_EMAIL вики: $PAGEEDITOR_WIKI Если вы не посетите эту страницу, то в случае её дальнейших изменений уведомлений больше не будет. Вы можете также отключить опцию уведомления для всех страниц в вашем списке наблюдения. Система оповещения {{grammar:genitive|{{SITENAME}}}} -- Изменение настройки уведомлений {{fullurl:{{#special:Preferences}}}} Изменение настройки вашего списка наблюдения {{fullurl:{{#special:Watchlist}}/edit}} Удалить страницы из вашего списка наблюдения $UNWATCHURL Обратная связь и помощь {{fullurl:{{MediaWiki:Helppage}}}}
si: හිතවත් $WATCHINGUSERNAME, {{SITENAME}} මත ඇති $PAGETITLE පිටුව $PAGEEDITOR විසින් $PAGEEDITDATE වැනි දින $CHANGEDORCREATED, වර්තමාන සංශෝධනය සදහා $PAGETITLE_URL බලන්න. $NEWPAGE Editor's summary: $PAGESUMMARY $PAGEMINOREDIT Contact the editor: mail: $PAGEEDITOR_EMAIL wiki: $PAGEEDITOR_WIKI There will be no other notifications in case of further changes unless you visit this page. You could also reset the notification flags for all your watched pages on your watchlist. Your friendly {{SITENAME}} notification system -- To change your email notification settings, visit {{fullurl:{{#special:Preferences}}}} To change your watchlist settings, visit {{fullurl:{{#special:Watchlist}}/edit}} To delete the page from your watchlist, visit $UNWATCHURL Feedback and further assistance: {{fullurl:{{MediaWiki:Helppage}}}}
sk: Drahý $WATCHINGUSERNAME, na {{GRAMMAR:lokál|{{SITENAME}}}} došlo $PAGEEDITDATE k $CHANGEDORCREATED stránky $PAGETITLE používateľom $PAGEEDITOR, pozrite si aktuálnu verziu $PAGETITLE_URL . $NEWPAGE Zhrnutie: $PAGESUMMARY $PAGEMINOREDIT Kontaktujte používateľa: mail $PAGEEDITOR_EMAIL wiki $PAGEEDITOR_WIKI Nedostanete ďalšie upozornenia, aj ak bude stránka znovu upravovaná, kým nenavštívíte túto stránku. Možete tiež vynulovať upozornenia pre všetky vaše sledované stránky. Váš upozorňovací systém {{GRAMMAR:genitív|{{SITENAME}}}} -- Zmeniť nastavenia vašich sledovaných stránok môžete na {{fullurl:Special:Watchlist/edit}} Zmazať stránku z vášho zoznamu sledovaných môžete na $UNWATCHURL Návrhy a ďalšia pomoc: {{fullurl:{{int:Helppage}}}}
sl: $WATCHINGUSERNAME, stran v {{GRAMMAR:dajalnik|{{SITENAME}}}} $PAGETITLE je dne $PAGEEDITDATE $CHANGEDORCREATED uporabnik $PAGEEDITOR, za trenutno redakcijo glejte $PAGETITLE_URL. $NEWPAGE Urejevalčev povzetek: $PAGESUMMARY $PAGEMINOREDIT Navežite stik z urejevalcem: e-pošta: $PAGEEDITOR_EMAIL wiki: $PAGEEDITOR_WIKI Nadaljnjih obvestil do obiska strani ne boste prejemali. Na spisku nadzorov lahko tudi ponastavite zastavice obveščanj za vse spremljane strani. Vaš opozorilni sistem {{GRAMMAR:rodilnik|{{SITENAME}}}} -- Za spremembo nastavitev e-poštnih obvestil obiščite {{fullurl:{{#special:Preferences}}}} Za spremembo nastavitev spiska nadzorov obiščite {{fullurl:{{#special:Watchlist}}/edit}} Za odstranitev strani z vašega spiska nadzorov obiščite $UNWATCHURL Povratna sporočila in pomoč: {{fullurl:{{MediaWiki:Helppage}}}}
sq: I/E dashur $WATCHINGUSERNAME, Faqja $PAGETITLE tek {{SITENAME}} është $CHANGEDORCREATED më $PAGEEDITDATE nga $PAGEEDITOR, shikoni $PAGETITLE_URL për versionin e tanishëm. $NEWPAGE Përmbledhja e redaktorit: $PAGESUMMARY $PAGEMINOREDIT Mund të lidheni me redaktorin nëpërmjet: email: $PAGEEDITOR_EMAIL wiki: $PAGEEDITOR_WIKI Nuk do të ketë njoftime të tjera për ndryshimet e ardhshme përveç nëse e vizitoni faqen. Gjithashtu mund të ktheni gjendjen e njoftimeve për të gjitha faqet nën mbikqyrje. Miku juaj njoftues nga {{SITENAME}} -- Për të ndryshuar parapëlqimet e mbikqyrjes shikoni {{fullurl:Special:Watchlist/edit}} Për të larguar faqen nga lista juaj mbikqyrëse, shikoni $UNWATCHURL Për të na dhënë përshtypjet tuaja ose për ndihmë të mëtejshme: {{fullurl:{{MediaWiki:Helpage}}}}
sr_ec: Поштовани $WATCHINGUSERNAME, Страница $PAGETITLE на викију {{SITENAME}} је $CHANGEDORCREATED дана $PAGEEDITDATE од стране {{GENDER:$PAGEEDITOR|корисника|кориснице|корисника}} $PAGEEDITOR. Погледајте $PAGETITLE_URL за текућу измену. $NEWPAGE Сажетак: $PAGESUMMARY $PAGEMINOREDIT Контакт: е-адреса: $PAGEEDITOR_EMAIL вики: $PAGEEDITOR_WIKI Неће бити других обавештења у случају даљих измена уколико не посетите ову страницу. Можете и да поништите поставке обавештења за све странице у вашем списку надгледања. Срдачан поздрав, {{SITENAME}} -- Да бисте променили поставке у вези с е-обавештењима, посетите {{fullurl:{{#special:Preferences}}}} Да бисте променили поставке у вези са списком надгледања, посетите {{fullurl:{{#special:Watchlist}}/edit}} Да бисте уклонили ову страницу са списка надгледања, посетите $UNWATCHURL Подршка и даља помоћ: {{fullurl:{{MediaWiki:Helppage}}}}
sr_el: Dragi $WATCHINGUSERNAME, Strana $PAGETITLE na {{SITENAME}} je bila $CHANGEDORCREATED dana $PAGEEDITDATE od strane $PAGEEDITOR, pogledajte $PAGETITLE_URL za trenutnu verziju. $NEWPAGE Rezime urednika: $PAGESUMMARY $PAGEMINOREDIT Kontaktirajte urednika: pošta $PAGEEDITOR_EMAIL viki $PAGEEDITOR_WIKI Neće biti drugih obaveštenja u slučaju daljih promena ukoliko ne posetite ovu stranu. Takođe možete da resetujete zastavice za obaveštenja za sve vaše nadgledane strane na vašem spisku nadgledanja. Srdačno, {{SITENAME}} sistem obaveštavanja -- Da biste promenili podešavanja vezana za spisak nadgledanja, posetite {{fullurl:{{#special:Watchlist}}/edit}} Da biste uklonili ovu stranu sa Vašeg spiska nadgledanja, posetite $UNWATCHURL Podrška i dalja pomoć: {{fullurl:{{MediaWiki:Helppage}}}}
sv: $WATCHINGUSERNAME, {{SITENAME}}-sidan $PAGETITLE har blivit $CHANGEDORCREATED $PAGEEDITDATE av $PAGEEDITOR; se $PAGETITLE_URL för den nuvarande versionen. $NEWPAGE Angiven sammanfattning av redigeringen: $PAGESUMMARY $PAGEMINOREDIT Kontakta användaren: e-post: $PAGEEDITOR_EMAIL wiki: $PAGEEDITOR_WIKI Såvida du inte besöker sidan, kommer du inte att få flera meddelanden om ändringar av sidan. Du kan också ta bort flaggan för meddelanden om ändringar på alla sidor i din bevakningslista. Hälsningar från {{SITENAME}}s meddelandesystem -- För att ändra inställningarna för dina uppdateringar via e-post, besök {{fullurl:{{#special:Preferences}}}} För att ändra inställningarna i din bevakningslista, besök {{fullurl:{{#special:Watchlist}}/edit}} För att radera sidan från din bevakningslista, besök $UNWATCHURL Feedback och ytterligare hjälp: {{fullurl:{{MediaWiki:Helppage}}}}
ta: வணக்கம் $WATCHINGUSERNAME, {{SITENAME}} தளத்தின் $PAGETITLE பக்கம் $PAGEEDITDATE அன்று $PAGEEDITOR என்ற பெயருடைய பயனரால் $CHANGEDORCREATED, இப்பக்கத்தின் தற்போதைய பதிப்பை $PAGETITLE_URL என்ற இணைப்பின் வழிச் சென்றுக் காணலாம். $NEWPAGE தொகுப்புச் சுருக்கம்: $PAGESUMMARY $PAGEMINOREDIT தொகுத்தவரை அனுக: மின்னஞ்சல்: $PAGEEDITOR_EMAIL விக்கி: $PAGEEDITOR_WIKI இப்பக்கத்தை நீங்கள் மீண்டும் பார்க்கும் வரையும் அதில் செய்யப்படும் மாற்றங்கள் தொடர்பிம் அறிவித்தல்கள் வழங்கப்பட மாட்டது. உங்கள் கவனிப்புப் பட்டியலிலுள்ள பக்கங்களுக்கான அறிவித்தல் குறிகளை உங்கள் கவனிபுப் பட்டியலிலேயே மாற்றலாம். உங்கள் தோழமையுள்ள {{SITENAME}} தளத்தின் அறிவித்தல் அமைப்பு -- உங்கள் கவனிப்புப் பட்டியல் அமைவுகளை மாற்ற {{fullurl:{{#special:Watchlist}}/edit}} பின்னூட்டம், மேலதிக உதவிகளுக்கு: {{fullurl:{{MediaWiki:Helppage}}}}
te: ప్రియమైన $WATCHINGUSERNAME, {{SITENAME}}లో $PAGETITLE అనే పేజీని $PAGEEDITDATE సమయానికి $PAGEEDITOR $CHANGEDORCREATED, ప్రస్తుత కూర్పు కొరకు $PAGETITLE_URL చూడండి. $NEWPAGE రచయిత సారాంశం: $PAGESUMMARY $PAGEMINOREDIT రచయితను సంప్రదించండి: మెయిలు: $PAGEEDITOR_EMAIL వికీ: $PAGEEDITOR_WIKI మీరు ఈ పేజీకి వెళ్తే తప్ప ఇక ముందు ఈ పేజీకి జరిగే మార్పుల గురించిన వార్తలను మీకు పంపించము. మీ వీక్షణజాబితా లోని అన్ని పేజీలకు ఉన్న గమనింపు జెండాలను మార్చుకోవచ్చు. మీ స్నేహపూర్వక {{SITENAME}} గమనింపుల వ్యవస్థ -- మీ వీక్షణజాబితా అమరికలను మార్చుకునేందుకు, {{fullurl:{{#special:Watchlist}}/edit}} ని చూడండి. ఈ పేజీని మీ వీక్షణజాబితా నుండి తొలగించుకునేందుకు, $UNWATCHURL కి వెళ్ళండి. మీ అభిప్రాయాలు చెప్పేందుకు మరియు మరింత సహాయానికై: {{fullurl:{{MediaWiki:helppage}}}}
th: เรียน $WATCHINGUSERNAME, ทางระบบจากเว็บ {{SITENAME}} ต้องการแจ้งให้ทราบว่า หน้า $PAGETITLE ได้ $CHANGEDORCREATED เมื่อ $PAGEEDITDATE โดย $PAGEEDITOR ดูรุ่นปัจจุบันได้ที่ $PAGETITLE_URL $NEWPAGE คำสรุปการแก้ไข: $PAGESUMMARY $PAGEMINOREDIT ติดต่อผู้แก้ไข: อีเมล: $PAGEEDITOR_EMAIL วิกิ: $PAGEEDITOR_WIKI จะไม่มีการแจ้งเพิ่มเติมจนกว่าคุณจะได้แวะเข้าไปที่หน้านี้ นอกจากนี้คุณสามารถตั้งค่ายกเลิกการแจ้งของหน้าที่อยู่ในรายการเฝ้าดูได้ ระบบแจ้งอัตโนมัติจาก {{SITENAME}} -- ถ้าต้องการเปลี่ยนแปลงรายการเฝ้าดู กรุณาไปที่: {{fullurl:{{#special:Watchlist}}/edit}} ถ้าต้องการลบหน้านี้จากรายการเฝ้าดู กรุณาไปที่: $UNWATCHURL ถ้าต้องการความช่วยเหลือเพิ่มเติม กรุณาไปที่: {{fullurl:{{MediaWiki:Helppage}}}}
tr: Sayın $WATCHINGUSERNAME, {{SITENAME}} bünyesindeki $PAGETITLE başlıklı sayfa $PAGEEDITDATE tarihinde $PAGEEDITOR tarafından $CHANGEDORCREATED. Sayfanın son haline $PAGETITLE_URL adresinden ulaşabilirsiniz. $NEWPAGE Değişikliği yapan kullanıcının açıklaması: $PAGESUMMARY $PAGEMINOREDIT Sayfayı değiştiren kullanıcıya erişim bilgileri: e-posta: $PAGEEDITOR_EMAIL viki: $PAGEEDITOR_WIKI Bahsi geçen sayfayı ziyaret edinceye kadar sayfayla ilgili başka değişiklik bildirimi gönderilmeyecektir. İzleme listenizdeki tüm sayfalar bildirim durumlarını sıfırlayabilirsiniz. {{SITENAME}} sitesinin uyarı sistemi. -- İzleme listesi ayarlarınızı değiştirmek için: {{fullurl:{{#special:Watchlist}}/edit}} Sayfayı izleme listenizden silmek için: $UNWATCHURL Geri bildirim ve daha fazla yardım için: {{fullurl:{{MediaWiki:Helppage}}}}
tt_cyrl: Хөрмәтле $WATCHINGUSERNAME, «{{SITENAME}}» проектының «$PAGETITLE» бите $PAGEEDITOR тарафыннан $PAGEEDITDATE көнне $CHANGEDORCREATED. Битне карар өчен $PAGETITLE_URL буенча узыгыз. $NEWPAGE Үзгәртүнең кыска эчтәлеге: $PAGESUMMARY $PAGEMINOREDIT Үзгәртүчегә язу: эл. почта $PAGEEDITOR_EMAIL вики $PAGEEDITOR_WIKI Бу биткә кермәсәгез, аның башка үзгәртүләре турында хат җибәрелмәячәк. Шулай ук сез күзәтү исемлегегездә булган битләр өчен хәбәр бирү флагын алып куя аласыз. {{SITENAME}} хәбәр бирү системасы -- Күзәтү исемлеге көйләүләрен үзгәртү: {{fullurl:{{#special:Watchlist}}/edit}} Битне сезнең күзәтү исемлегездән бетерү: $UNWATCHURL Элемтә һәм ярдәм: {{fullurl:{{MediaWiki:Helppage}}}}
tt_latn: Xörmätle $WATCHINGUSERNAME, «{{SITENAME}}» proyektınıñ «$PAGETITLE» bite $PAGEEDITOR tarafınnan $PAGEEDITDATE könne $CHANGEDORCREATED. Bitne qarar öçen $PAGETITLE_URL buyınça uzığız. $NEWPAGE Üzgärtüneñ qısqa eçtälege: $PAGESUMMARY $PAGEMINOREDIT Üzgärtüçegä yazu: el. poçta $PAGEEDITOR_EMAIL wiki $PAGEEDITOR_WIKI Bu bitkä kermäsägez, anıñ başqa üzgärtüläre turında xat cibärelmäyäçäk. Şulay uq sez küzätü isemlegegezdä bulğan bitlär öçen xäbär birü flağın alıp quya alasız. {{SITENAME}} xäbär birü sisteması -- Küzätü isemlege köyläwlären üzgärtü: {{fullurl:{{#special:Watchlist}}/edit}} Bitne sezneñ küzätü isemlegezdän beterü: $UNWATCHURL Elemtä häm yärdäm: {{fullurl:{{MediaWiki:Helppage}}}}
uk: Шановний/на $WATCHINGUSERNAME, $PAGEEDITDATE сторінка проекту «{{SITENAME}}» $PAGETITLE була $CHANGEDORCREATED користувачем $PAGEEDITOR, див. $PAGETITLE_URL, щоб переглянути поточну версію. $NEWPAGE Короткий опис змін: $PAGESUMMARY $PAGEMINOREDIT Звернутися до користувача, що редагував: ел. пошта: $PAGEEDITOR_EMAIL вікі: $PAGEEDITOR_WIKI Якщо Ви не відвідуєте цю сторінку, не буде подальшого сповіщення в разі нових змін. Ви можете також змінити параметри сповіщення для всіх сторінок у вашому списку спостереження. Система сповіщення {{grammar:genitive|{{SITENAME}}}} -- Змінити налаштування вашого списку спостереження можна на {{fullurl:{{#special:Watchlist}}/edit}} Для вилучення сторінки з вашого списку спостереження відвідайте $UNWATCHURL Зворотний зв'язок та допомога: {{fullurl:{{MediaWiki:Helppage}}}}
vi: Xin chào $WATCHINGUSERNAME, Trang $PAGETITLE tại {{SITENAME}} đã được $PAGEEDITOR $CHANGEDORCREATED vào $PAGEEDITDATE, xem phiên bản hiện hành tại $PAGETITLE_URL. $NEWPAGE Tóm lược sửa đổi: $PAGESUMMARY $PAGEMINOREDIT Liên lạc với người viết trang qua: thư: $PAGEEDITOR_EMAIL wiki: $PAGEEDITOR_WIKI Sẽ không có thông báo nào khác nếu có sự thay đổi tiếp theo trừ khi bạn xem trang đó. Bạn cũng có thể thiết lập lại việc nhắc nhở cho tất cả các trang nằm trong danh sách theo dõi của bạn. Hệ thống báo tin {{SITENAME}} thân thiện của bạn -- Để thay đổi các thiết lập thư điện tử thông báo, mời xem: {{fullurl:{{#special:Preferences}}}} Để thay đổi các thiết lập danh sách theo dõi, mời xem: {{fullurl:{{#special:Watchlist}}/edit}} Để xóa trang ra khỏi danh sách theo dõi của bạn, mời xem: $UNWATCHURL Phản hồi và cần sự hỗ trợ: {{fullurl:{{MediaWiki:Helppage}}}}
yi: טײַערער $WATCHINGUSERNAME, דער {{SITENAME}} בלאט $PAGETITLE איז געווארן $CHANGEDORCREATED אום $PAGEEDITDATE דורך $PAGEEDITOR, זעט $PAGETITLE_URL פאר דער איצטיגער ווערסיע. $NEWPAGE ענדערערס קורץ ווארט: $PAGESUMMARY $PAGEMINOREDIT פארבינדט זיך צום שרייבער: ע-פאסט: $PAGEEDITOR_EMAIL וויקי: $PAGEEDITOR_WIKI עס וועט מער נישט זיין קיין מעלדונגען אין פאל פון נאך ענדערונגען נאר אויב איר וועט באזוכן דעם בלאט. איר קענט אויך צוריקשטעלן די מעלדונגען פאנען פון אלע אייערע אויפֿגעפאסטע בלעטער אין אייער אויפפאסונג ליסטע. אייער פֿריינטליכע {{SITENAME}} מעלדונגען סיסטעם -- צו ענדערן אייער אויפֿפאסונג ליסטע, באזוכט {{fullurl:{{#special:Watchlist}}/edit}} כדי אויסמעקן דעם בלאט פון אײַער אויפֿפאַסונג ליסטע, באַזוכט $UNWATCHURL פאר מער הילף: {{fullurl:{{MediaWiki:Helppage}}}}
