Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# userrights-no-interwiki
source: You do not have permission to edit user rights on other wikis.
af: U het nie toestemming om gebruikersregte op ander wikis te verander nie.
ar: أنت لا تمتلك الصلاحية لتعديل صلاحيات المستخدمين على الويكيات الأخرى.
az: Sizə başqa vikilayihələrdəki istifadəçilərin statusunu dəyişməyə icazə verilməyib
bg: Нямате права да редактирате потребителските групи на други уикита.
br: N'oc'h ket aotreet da gemmañ ar gwirioù implijer war wikioù all.
bs: Nemate dopuštenja da uređujete korisnička prava na drugim wikijima.
ckb: دەسەڵاتی گۆڕینی مافەکانی بەکارهێنەر لە ویکی‌یەکانی دیکەت نیە.
cs: Nemáte povoleno měnit uživatelská práva na jiných wiki.
cy: Nid yw'r gallu ganddoch i newid galluoedd defnyddwyr ar wicïau eraill.
de: Du hast keine Berechtigung, Benutzerrechte in anderen Wikis zu ändern.
el: Δεν έχετε άδεια να επεξεργαστείτε τα δικαιώματα χρηστών σε άλλα wiki.
eo: Vi ne rajtas redakti uzanto-rajtojn en aliaj vikioj.
es: No tienes permiso para editar los grupos a los que pertenece un usuario en otros wikis.
et: Sul ei ole luba muuta kasutajaõigusi teistes vikides.
eu: Ez duzu beste wikietan erabiltzaile eskumenak aldatzeko baimenik.
fa: شما اجازه تغییر اختیارات کاربران دیگر ویکی‌ها را ندارید.
fi: Sinulla ei ole lupaa muokata käyttöoikeuksia muissa wikeissä.
fr: Vous n’avez pas la permission de modifier des droits d’utilisateurs sur d’autres wikis.
gl: Non dispón de permiso para editar dereitos de usuarios noutros wikis.
he: אין לכם הרשאה לערוך הרשאות משתמש באתרים אחרים.
hr: Nemate dopuštenje za uređivanje suradničkih prava na drugim wikijima.
hu: Nincs jogod a szerkesztők jogainak módosításához más wikiken.
id: Anda tidak memiliki hak untuk mengubah hak pengguna di wiki yang lain.
is: Þú hefur ekki leyfi til að breyta notandaréttindum á öðrum wiki-síðum.
it: Non si dispone dei permessi necessari per modificare i diritti degli utenti su altri siti.
ja: 他ウィキ上における利用者権限の編集権限はありません。
ka: თქვენ არ გაქვთ მომხმარებლის უფლებების რედაქტირების უფლება სხვა ვიკი-ებში.
kk_arab: باسقا ۋىيكىيلەردەگى پايدالانۋشى قۇقىقتارىن وڭدەۋگە رۇقساتىڭىز جوق.
kk_cyrl: Басқа уикилердегі пайдаланушы құқықтарын өңдеуге рұқсатыңыз жоқ.
kk_latn: Basqa wïkïlerdegi paýdalanwşı quqıqtarın öñdewge ruqsatıñız joq.
km: អ្នកគ្មានការអនុញ្ញាតកែប្រែសិទ្ធិរបស់អ្នកប្រើប្រាស់លើវិគីផ្សេងទេ។
ko: 다른 위키의 사용자 권한을 바꿀 권한이 없습니다.
lb: Dir hutt net déi néideg Rechter, fir d'Rechter vu Benoutzer op anere Wikien z'änneren.
lt: Jūs neturite leidimo keisti naudotojų teises kituose projektuose.
mg: Tsy manana alalana manova ny alalan'ny mpikambana eny amin'ny wiki hafa ianao.
mk: Немате дозвола за уредување на кориснички права на други викија.
ml: മറ്റ് വിക്കികളിലെ ഉപയോക്തൃ അവകാശങ്ങൾ തിരുത്തുവാൻ താങ്കൾക്ക് അനുമതിയില്ല.
mr: इतर विकींवरचे सदस्य अधिकार बदलण्याची परवानगी तुम्हाला नाही.
mt: M'għandekx permess tagħmel modifiki fid-drittijiet tal-utenti fuq siti oħrajn.
nds_nl: Je hemmen gien rechen um gebrukersrechen op aandere wiki's te wiezigen.
nl: U hebt geen rechten om gebruikersrechten op andere wiki's te wijzigen.
nn: Du har ikkje tilgang til å endre brukartilgangar på andre wikiar.
no: Du har ikke tillatelse til å endre brukerrettigheter på andre wikier.
oc: Sètz pas abilitat per modificar los dreches dels utilizaires sus d'autres wikis.
pl: Nie masz dostępu do edycji uprawnień na innych wiki.
pt: Não possui permissão de alterar os privilégios de utilizadores noutras wikis.
pt_br: Você não tem permissão de alterar privilégios de usuários em outras wikis.
ro: Nu aveți permisiunea de a modifica permisiunile utilizatorilor pe alte wiki.
ru: У вас нет разрешения изменять права участников на других вики.
si: අනෙකුත් විකියන්හි පරිශීලක හිමිකම් සංස්කරණය කිරීමට ඔබහට අවසර නොමැත.
sk: Nemáte oprávnenie upravovať práva používateľov na iných wiki.
sl: Nimate dovoljenja za urejanje pravic uporabnikov na drugih wikijih.
sq: Nuk keni leje për të ndryshuar privilegjet e përdoruesve në wiki të tjera.
sr_ec: Немате овлашћења да мењате корисничка права на другим викијима.
sr_el: Nemate ovlašćenja da menjate korisnička prava na ostalim vikijima.
sv: Du har inte behörighet att ändra användarrättigheter på andra wikis.
ta: ஏனைய விக்கிகளில் பயனர் உரிமைகளை மாற்றும் அனுமதி உங்களுக்குக் கிடையாது.
te: ఇతర వికీలలో వాడుకరి హక్కులను మార్చడానికి మీకు అనుమతి లేదు.
th: คุณไม่ได้รับสิทธิในการแก้ไขสิทธิของผู้ใช้บนวิกิอื่นๆ
tr: Diğer vikilerdeki kullanıcıların izinlerini değiştirmeye yetkiniz yok.
tt_cyrl: Сезнең башка викиларда кулланучыларның хокукларын үзгәртергә хокукларыгыз юк.
tt_latn: Sezneñ başqa wikilarda qullanuçılarnıñ xoquqların üzgärtergä xoquqlarığız yuq.
uk: У вас нема дозволу змінювати права користувачів на інших вікі.
vi: Bạn không có quyền thay đổi quyền hạn của thành viên tại các wiki khác.
yi: איר האט נישט קיין ערלויבניש צו רעדאַקטירן באַניצער רעכטן אויף אַנדערע וויקיס.

# userrights-nodatabase
source: Database $1 does not exist or is not local.
af: Databasis $1 bestaan nie of is nie hier beskikbaar nie.
ar: قاعدة البيانات $1 غير موجودة أو ليست محلية.
az: $1 verilənlər bazası ya mövcud deyil, ya da lokal deyil.
bg: Базата данни $1 не съществува или не е на локалния сървър.
br: N'eus ket eus an diaz titouroù $1 pe n'eo ket lec'hel.
bs: Baza podataka $1 ne postoji ili nije lokalna baza.
ckb: بنکەدراوی $1 بوونی نیە یا لەم شوێنە نیە.
cs: Databáze $1 neexistuje nebo není místní.
cy: Nid yw'r bas data $1 yn bod neu nid yw'n un lleol.
de: Die Datenbank $1 ist nicht vorhanden oder nicht lokal.
el: Η βάση δεδομένων $1 δεν υπάρχει ή δεν είναι τοπική.
eo: Datumbazo $1 ne ekzistas aŭ ne estas loka.
es: La base de datos $1 no existe o no es local.
et: Andmebaasi $1 ei ole olemas või pole see kohalik.
eu: $1 datubasea ez da existitzen edo ez dago lokalki.
fa: پایگاه داده $1 وجود ندارد یا محلی نیست.
fi: Tietokantaa $1 ei ole tai se ei ole paikallinen.
fr: La base de donnée « $1 » n’existe pas ou n’est pas locale.
gl: A base de datos $1 non existe ou non é local.
he: בסיס הנתונים $1 אינו קיים או אינו מקומי.
hr: Baza podataka $1 ne postoji ili nije lokalno dostupna.
hu: $1 adatbázis nem létezik vagy nem helyi.
id: Basis data $1 tidak ada atau bukan lokal.
is: Gagnagrunnurinn $1 er ekki til eða ekki staðbundinn.
it: Il database $1 non esiste o non è un database locale.
ja: データベース$1は存在しないか、ローカル上にありません。
ka: მონაცემთა ბაზა $1 არ არსებობს, ან არ არის ლოკალური.
kk_arab: $1 دەرەكقورى جوق نە جەرگىلىكتى ەمەس.
kk_cyrl: $1 дерекқоры жоқ не жергілікті емес.
kk_latn: $1 derekqorı joq ne jergilikti emes.
km: មូលដ្ឋានទិន្នន័យ $1 មិនមាន ឬ ស្ថិតនៅខាងក្រៅ។
ko: 데이터베이스 $1이 존재하지 않거나 로컬에 있지 않습니다.
lb: D'Datebank $1 gëtt et net oder se ass net lokal.
lt: Duomenų bazė $1 neegzistuoja arba yra ne vietinė.
mg: Tsy eto akaiky na tsy misy ny banky angona « $1 ».
mk: Базата на податоци $1 не постои или не е локална.
ml: $1 എന്ന ഡാറ്റാബേസ് നിലവിലില്ല അല്ലെങ്കിൽ പ്രാദേശികമല്ല.
mr: विदा $1 अस्तीत्वात नाही अथवा स्थानिक नाही.
mt: Id-Database $1 ma jeżistix jew inkella mhux database lokali.
nds_nl: Databanke $1 besteet neet of is gien plaoselijke databanke.
nl: Database $1 bestaat niet of is geen plaatselijke database.
nn: Databasen $1 finst ikkje eller er ikkje lokal.
no: Databasen $1 finnes ikke, eller er ikke lokal.
oc: La banca de donadas « $1 » existís pas o es pas en local.
pl: Baza danych $1 nie istnieje lub nie jest lokalna.
pt: A base de dados $1 não existe ou não é uma base de dados local.
pt_br: O banco de dados $1 não existe ou não é um banco de dados local.
ro: Baza de date $1 nu există sau nu este locală.
ru: База данных $1 не существует или не является локальной.
si: $1 දත්ත-ගබඩාව නොපවතියි හෝ ස්ථානීක නොවෙයි.
sk: Databáza $1 neexistuje alebo nie je lokálna.
sl: Podatkovna baza $1 ne obstaja ali ni lokalna.
sq: Regjistri $1 nuk ekziston ose nuk është vendor.
sr_ec: База података $1 не постоји или није локална.
sr_el: Baza podataka $1 ne postoji ili nije lokalna.
sv: Databasen $1 finns inte eller så är den inte lokal.
ta: $1 தரவுத்தளம் கிடையாது அல்லது உள்ளக விக்கியில் கிடையாது.
te: $1 అనే డేటాబేసు లేదు లేదా అది స్థానికం కాదు.
th: ไม่มีฐานข้อมูล $1 อยู่ หรือ ฐานข้อมูลอยู่บนเครื่องอื่น
tr: $1 veritabanı mevcut veya bölgesel değil
tt_cyrl: Бирелгән $1 базасы юк яисә локаль булып тормый.
tt_latn: Birelgän $1 bazası yuq yäisä lokal bulıp tormıy.
uk: База даних $1 не існує або не є локальною.
vi: Cơ sở dữ liệu $1 không tồn tại hoặc nằm ở bên ngoài.
yi: דאַטנבאַזע $1 אדער עקזיסטירט נישט אדער איז נישט ארטיק.

# userrights-nologin
source: You must [[Special:UserLogin|log in]] with an administrator account to assign user rights.
af: U moet [[Special:UserLogin|aanteken]] as 'n administrateur om gebruikersregte te mag toeken.
ar: يجب عليك [[Special:UserLogin|تسجيل الدخول]] بحساب إداري لتعديل صلاحيات المستخدم.
az: Siz istifadəçilərin hüquqlarını dəyişmək üçün idarəçi olaraq sistemə [[Special:UserLogin|Daxil olmalısınız]].
bg: За управление на потребителските права е необходимо [[Special:UserLogin|влизане]] с администраторска сметка.
br: Ret eo deoc'h [[Special:UserLogin|bezañ enrollet]] gant ur gont merour a-benn reiñ gwirioù implijer.
bs: Morate se [[Special:UserLogin|prijaviti]] sa administratorskim računom da bi ste mogli postavljati korisnička prava.
ckb: بۆ دانانی مافەکانی بەکارهێنەر دەبێ بە هەژماری بەڕێوبەری [[Special:UserLogin|بچیتە ژووروە]].
cs: Musíte se [[Special:UserLogin|přihlásit]] k účtu správce, abyste mohli měnit uživatelská práva.
cy: Rhaid i chi [[Special:UserLogin|fewngofnodi]] ar gyfrif gweinyddwr er mwyn pennu galluoedd defnyddwyr.
de: Du musst dich mit einem Administrator-Benutzerkonto [[Special:UserLogin|anmelden]], um Benutzerrechte zu ändern.
el: Πρέπει να [[Special:UserLogin|συνδεθείτε]] με έναν λογαριασμό διαχειριστή συστήματος ώστε να ορίσετε δικαιώματα χρηστών.
eo: Vi nepre [[Special:UserLogin|ensalutu]] kun administranto-konto doni uzanto-rajtojn.
es: Debes [[Special:UserLogin|iniciar sesión]] con una cuenta de administrador para poder editar los grupos de los usuarios.
et: Kasutaja õiguste muutmiseks, pead sa administraatori õigustega kontoga [[Special:UserLogin|sisse logima]].
eu: Administratzaile kontu batekin [[Special:UserLogin|hasi behar duzu saioa]] erabiltzaile eskubideak esleitzeko.
fa: شما باید با یک حساب کاربری دارای اختیار مدیریتی [[Special:UserLogin|به سامانه وارد شوید]] تا بتوانید اختیارات کاربران را تعیین کنید.
fi: Sinun täytyy [[Special:UserLogin|kirjautua sisään]] ylläpitäjätunnuksella, jotta voisit muuttaa käyttöoikeuksia.
fr: Vous devez vous [[Special:UserLogin|connecter]] avec un compte d’administrateur pour modifier des droits d’utilisateur.
gl: Debe [[Special:UserLogin|acceder ao sistema]] cunta conta de administrador para asignar dereitos de usuario.
he: עליכם [[Special:UserLogin|להיכנס לחשבון]] עם הרשאות מתאימות כדי לשנות הרשאות של משתמשים.
hr: Morate se [[Special:UserLogin|prijaviti]] s administratorskim računom da bi mogli dodijeliti suradnička prava.
hu: [[Special:UserLogin|Be kell jelentkezned]] egy adminisztrátori fiókkal, hogy szerkesztői jogokat adhass.
id: Anda harus [[Special:UserLogin|masuk log]] dengan menggunakan akun pengurus untuk dapat mengubah hak pengguna.
is: Þú verður að [[Special:UserLogin|innskrá]] þig á möppudýraaðgang til að geta útdeilt notandaréttindum.
it: Per assegnare diritti agli utenti è necessario [[Special:UserLogin|effettuare l'accesso]] come amministratore.
ja: 利用者権限が割り当てられている管理者権限アカウントで[[Special:UserLogin|ログイン]]する必要があります。
ka: თქვენ უნდა [[Special:UserLogin|წარადგინოთ თავი სისტემისადმი]] ადმინისისტრატორის ანგარიშით იმისთვის, რომ გასცეთ მომხმარებელთა უფლებები.
kk_arab: قاتىسۋشى قۇقىقتارىن تاعايىنداۋ ٴۇشىن اكىمشى تىركەلگىسىمەن [[{{#special:Userlogin}}|كىرۋىڭىز]] ٴجون.
kk_cyrl: Қатысушы құқықтарын тағайындау үшін әкімші тіркелгісімен [[{{#special:Userlogin}}|кіруіңіз]] жөн.
kk_latn: Qatıswşı quqıqtarın tağaýındaw üşin äkimşi tirkelgisimen [[{{#special:Userlogin}}|kirwiñiz]] jön.
km: អ្នកត្រូវតែ [[Special:UserLogin|កត់ឈ្មោះចូល]]ដោយប្រើគណនីអ្នកអភិបាលដើម្បីផ្ដល់សិទ្ធិឱ្យអ្នកប្រើប្រាស់​។
ko: 사용자의 권한을 바꾸기 위해서는 반드시 관리자 계정으로 [[Special:UserLogin|로그인]]해야 합니다.
lb: Dir musst mat engem Administrateurs-Benotzerkont [[Special:UserLogin|ageloggt sinn]], fir Benotzerrechter änneren ze kënnen.
lt: Jūs privalote [[Special:UserLogin|prisijungti]] kaip administratorius, kad galėtumėte priskirti naudotojų teises.
mg: Tsy maintsy [[Special:UserLogin|miditra]] ary manana kaontim-pandrindra ianao raha hanova ny alalan'ny mpikambana.
mk: Мора да сте [[Special:UserLogin|најавени]] со администраторска корисничка сметка за да може да вршите промена на кориснички права.
ml: ഉപയോക്താക്കൾക്ക് അവകാശങ്ങൾ കൊടുക്കണമെങ്കിൽ താങ്കൾ കാര്യനിർവാഹക അംഗത്വം ഉപയോഗിച്ച് [[Special:UserLogin|പ്രവേശിച്ചിരിക്കണം]].
mr: सदस्य अधिकार देण्यासाठी तुम्ही प्रबंधक म्हणून [[Special:UserLogin|प्रवेश केलेला]] असणे आवश्यक आहे.
mt: Sabiex tkun tista' tagħti d-drittijiet lill-utenti hemm bżonn li [[Special:UserLogin|tidħol]] bħalha amministratur.
nds_nl: Je mutten [[Special:UserLogin|an-emeld]] ween en as gebruker de juuste rechen hemmen um gebrukersrechen toe te kunnen wiezen.
nl: U moet zich [[Special:UserLogin|aanmelden]] met een gebruiker met de juiste rechten om gebruikersrechten toe te wijzen.
nn: Du må [[Special:UserLogin|logge inn]] med ein administrator- og/eller byråkratkonto for å endre brukartilgangar.
no: Du må [[Special:UserLogin|logge inn]] med en administratorkonto for å endre brukerrettigheter.
oc: Vos cal [[Special:UserLogin|vos connectar]] amb un compte d'administrator per balhar los dreches d'utilizaire.
pl: Musisz [[Special:UserLogin|zalogować się]] na konto administratora, by nadawać uprawnienia użytkownikom.
pt: Precisa [[Special:UserLogin|autenticar-se]] com uma conta de administrador para atribuir privilégios aos utilizadores.
pt_br: Você precisa [[Special:UserLogin|autenticar-se]] como um administrador para especificar os privilégios de usuário.
ro: Trebuie să te [[Special:UserLogin|autentifici]] cu un cont de administrator pentru a atribui permisiuni utilizatorilor.
ru: Вы должны [[Special:UserLogin|представиться системе]] с учётной записи администратора, чтобы присваивать права участникам.
si: පරිශීලක හිමිකම් ප්‍රදානය කරනු වස්, ඔබ පරිපාලක ගිණුමකින් [[Special:UserLogin|පුවිෂ්ට විය]] යුතුය.
sk: Aby ste mohli prideľovať používateľom oprávnenia, musíte sa [[Special:UserLogin|prihlásiť]] s účtom správcu.
sl: Za dodeljevanje uporabniških pravic se morate [[Special:UserLogin|prijaviti]] s skrbniškim računom.
sq: Duhet të [[Special:UserLogin|hyni brenda]] me një llogari administrative për të ndryshuar privilegjet e përdoruesve.
sr_ec: Морате се [[Special:UserLogin|пријавити]] с администраторским налогом да бисте додали корисничка права.
sr_el: Morate se [[Special:UserLogin|prijaviti]] sa administratorskim nalogom da dodate korisnička prava.
sv: Du måste [[Special:UserLogin|logga in]] med ett administratörskonto för att ändra användarrättigheter.
ta: பயனர் உரிமைகளை வழங்குவதற்கு நீங்கள் நிர்வாகி கணக்கில் [[Special:UserLogin|புகுபதிகை]] செய்ய வேண்டும்.
te: వాడుకరి హక్కులను ఇవ్వడానికి మీరు తప్పనిసరిగా ఓ నిర్వాహక ఖాతాతో [[Special:UserLogin|లోనికి ప్రవేశించాలి]].
th: คุณต้อง[[Special:UserLogin|ล็อกอิน]]ด้วยบัญชีผู้ใช้ที่เป็นผู้ดูแลสิทธิแต่งตั้ง จึงจะสามารถกำหนดสิทธิต่างๆ ของผู้ใช้ได้
tr: Kullanıcı haklarını atamak için hizmetli hesabı ile [[Special:UserLogin|giriş yapmanız gerekir]].
uk: Ви повинні [[Special:UserLogin|ввійти до системи]] з обліковим записом адміністратора, щоб призначати права користувачам.
vi: Bạn phải [[Special:UserLogin|đăng nhập]] vào một tài khoản có quyền quản lý để gán quyền cho thành viên.
yi: איר דאַרפֿט [[Special:UserLogin| אַרײַנלאגירן]] מיט א סיסאפ קאנטע צו באַשטימען באַניצער רעכטן.

# userrights-notallowed
source: Your account does not have permission to assign user rights.
af: U het nie die toestemming om gebruikersregte toe te ken nie.
ar: حسابك لا يمتلك السماح لتعديل صلاحيات المستخدم.
az: Sizin istifadəçi hesabınıza digər istifadəçilərə əlavə hüquq verməyə icazə verilməyib.
bg: Не ви е позволено да променяте потребителски права.
br: N'eo ket aotreet ho kont da reiñ gwirioù implijer.
bs: Vaš korisnički račun nema privilegije da dodaje prava korisnika.
ckb: هەژمارەکەی تۆ دەسەڵاتی دانانی مافەکانی بەکارهێنەری نیە.
cs: Tento účet nemá povoleno měnit uživatelská práva.
cy: Nid yw'r gallu i bennu galluoedd defnyddwyr ynghlwm wrth eich cyfrif defnyddiwr.
de: Du besitzt nicht die erforderlichen Berechtigungen, um Benutzerrechte zu vergeben.
el: Ο λογαριασμός σας δεν έχει άδεια για να ορίσει δικαιώματα χρηστών.
eo: Via konto ne rajtas doni uzanto-rajtojn.
es: No tienes permiso para realizar cambios de grupos a usuarios.
et: Sulle pole antud luba jagada kasutajatele õigusi.
eu: Zure kontuak ez du baimenik erabiltzaile eskumenak emateko.
fa: حساب کاربری شما اجازه تغییر اختیارات کاربری را ندارد.
fi: Tunnuksellasi ei ole lupaa muuttaa käyttöoikeuksia.
fr: Votre compte n’a pas la permission de modifier des droits d’utilisateur.
ga: Níl cead ag do chuntas ceartanna úsáideora a athrú.
gl: A súa conta non dispón dos permisos necesarios para asignar dereitos de usuario.
he: לחשבון המשתמש שלכם אין הרשאה לשנות הרשאות של משתמשים.
hr: Vaš trenutačni suradnički račun nema ovlasti mijenjanja suradničkih prava.
hu: A fiókoddal nincs jogod felhasználói jogokat osztani.
id: Anda tidak berhak untuk mengubah hak pengguna
is: Þinn aðgangur hefur ekki réttindi til að útdeila notandaréttindum.
it: L'utente non dispone dei permessi necessari per assegnare diritti agli utenti.
ja: 利用者権限を変更する権限がありません。
ka: თქვენ ვერ დანიშნავთ მომხმარებელთა უფლებებს.
kk_arab: قاتىسۋشى قۇقىقتارىن تاعايىنداۋ ٴۇشىن تىركەلگىڭىزدە رۇقسات جوق.
kk_cyrl: Қатысушы құқықтарын тағайындау үшін тіркелгіңізде рұқсат жоқ.
kk_latn: Qatıswşı quqıqtarın tağaýındaw üşin tirkelgiñizde ruqsat joq.
km: គណនីរបស់អ្នកគ្មានការអនុញ្ញាតដើម្បីកំណត់សិទ្ធិរបស់អ្នកប្រើប្រាស់ដទៃទេ។
ko: 다른 사용자의 권한을 조정할 권한이 없습니다.
lb: Dir hutt net déi néideg Rechter fir d'Rechter vun anere Benotzer z'änneren.
lt: Jūsų paskyra neturi teisių priskirti naudotojų teises.
mg: Tsy manana alalana manova ny alalan'ny mpikambana ny kaontinao.
mk: Вашата корисничка сметка нема дозвола за промена на кориснички права.
ml: ഉപയോക്താക്കൾക്ക് അവകാശങ്ങൾ കൊടുക്കാനുള്ള അനുമതി താങ്കളുടെ അംഗത്വത്തിനില്ല.
mr: तुमच्या सदस्य खात्यास सदस्य अधिकारांची निश्चिती करण्याची परवानगी नाही.
mt: M'għandekx permess tagħti drittijiet lill-utenti.
nds_nl: Je hemmen gien rechen um gebrukersrechen toe te kunnen wiezen.
nl: U hebt geen rechten om gebruikersrechten toe te wijzen.
nn: Kontoen din har ikkje tilgang til å endre brukartilgangar.
no: Kontoen din har ikke tillatelse til å endre brukerrettigheter.
oc: Vòstre compte es pas abilitat per modificar de dreches d'utilizaire.
pl: Nie masz dostępu do nadawania uprawnień użytkownikom.
pt: A sua conta não possui permissão para conceder privilégios a utilizadores.
pt_br: Sua conta não possui permissão para conceder privilégios a usuários.
ro: Contul dumneavoastră nu are permisiunea de a acorda permisiuni utilizatorilor.
ru: С вашей учётной записи не разрешено присваивать права участникам.
si: පරිශීලක හිමිකම් ප්‍රදානය කිරීමට ඔබගේ ගිණුමට අවසර නොමැත.
sk: Váš účet nemá oprávnenia prideľovať používateľom oprávnenia.
sl: Vaš račun nima dovoljenja za dodeljevanje pravic uporabnikom.
sq: Llogaria juaj nuk ju lejon të ndryshoni privilegjet e përdoruesve.
sr_ec: Ваш налог нема овлашћења да додаје корисника права.
sr_el: Vaš nalog nema ovlašćenja da dodaje korisnika prava.
sv: Ditt konto har inte behörighet till att ändra användarrättigheter.
ta: பயனர் உரிமைகளை மாற்றும் அனுமதி உங்கள் பயனர் கணக்குக் கிடையாது.
te: వాడుకరి హక్కులను మార్చగలిగే అనుమతి మీ ఖాతాకు లేదు.
th: บัญชีผู้ใช้ของคุณไม่ได้รับสิทธิในการแก้ไขสิทธิของผู้ใช้
tr: Kullanıcı hesabınızın kullanıcı haklarını atamak için izni yok.
uk: Із вашого облікового запису не дозволено призначати права користувачам.
vi: Tài khoản của bạn không có quyền gán quyền cho thành viên.
yi: אייער קאנטע האט נישט קיין ערלויבניש צו באשטימען באניצער רעכטן.

# userrights-changeable-col
source: Groups you can change
af: Groepe wat u kan verander
ar: المجموعات التي يمكنك تغييرها
az: Dəyişdirə bildiyiniz qruplar
bg: Групи, които можете да променяте
br: Ar strolladoù a c'hallit cheñch
bs: Grupe koje možete mijenjati
ckb: ئەو گرووپانە بۆت ئەگۆڕدرێن
cs: Skupiny, které můžete měnit
cy: Grwpiau y gallwch eu newid
de: Gruppenzugehörigkeit, die du ändern kannst
el: Ομάδες που μπορείτε να αλλάξετε
eo: Grupoj kiujn vi povas ŝanĝi
es: Grupos que puedes cambiar
et: Rühmad, mida sa saad muuta
eu: Alda ditzakezun taldeak
fa: گروه‌هایی که می‌توانید تغییر دهید
fi: Ryhmät, joita voit muuttaa
fr: Les groupes que vous pouvez modifier
gl: Os grupos que pode cambiar
he: קבוצות שבאפשרותכם לשנות
hr: Skupine koje možete promijeniti
hu: Megváltoztatható csoportok
hy: Խմբեր, որոնք դուք կարող եք ձևափոխել
id: Kelompok yang dapat Anda ubah
is: Hópar sem þú getur breytt
it: Gruppi modificabili
ja: 変更可能なグループ
ka: ჯგუფები, რომლებიც შეგიძლიათ შეცვალოთ
kk_arab: وزگەرتە الاتىن توپتار
kk_cyrl: Өзгерте алатын топтар
kk_latn: Özgerte alatın toptar
km: ក្រុមនានាដែលអ្នកអាចផ្លាស់ប្ដូរបាន
ko: 바꿀 수 있는 권한
lb: Gruppen déi Dir ännere kënnt
lt: Grupės, kurias galite keisti
mg: Ny gropy azonao ovaina
mk: Групи кои може да ги промените
ml: താങ്കൾക്ക് മാറ്റാവുന്ന സംഘങ്ങൾ
mr: गट जे तुम्ही बदलू शकता
mt: Gruppi li tista' tbiddel
nds_nl: Groepen dee-j beheren kunnen
nl: Groepen die u kunt beheren
nn: Grupper du kan endre
no: Grupper du kan endre
oc: Los gropes que podètz cambiar
pl: Grupy, które możesz wybrać
ps: هغه ډلې چې تاسې يې بدلولی شی
pt: Grupos que pode alterar
pt_br: Grupos que pode alterar
ro: Grupuri pe care le puteți schimba
ru: Группы, которые вы можете изменять
si: ඔබට වෙනස් කල හැකි කණ්ඩායම්
sk: Skupiny, ktoré môžete zmeniť
sl: Skupine, ki jih lahko spremenite
sq: Grupe që mund të ndryshoni
sr_ec: Групе које можете мењати
sr_el: Grupe koje možete menjati
sv: Grupper du kan ändra
ta: நீங்கள் மாற்றக்கூடிய குழுக்கள்
te: మీరు మార్చదగిన గుంపులు
th: กลุ่มที่คุณสามารถเปลี่ยนได้
tr: Değiştirebildiğiniz gruplar
tt_cyrl: Сезнең тарафтан үзгәртә ала торган төркемнәр
tt_latn: Sezneñ taraftan üzgärtä ala torğan törkemnär
uk: Групи, які ви можете змінити
vi: Những nhóm bạn có thể thay đổi
yi: גרופעס איר קענט ענדערן
