Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# wm-license-cc-by-2.0-de-text
source: This file is licensed under the [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/deed.en Attribution 2.0 Germany] license.
ar: هذا الملف مُرخص تحت رخصة [[{{int:wm-license-cc-wiki-link}}|المشاع المبدع]] [http://creativecommons.org/licenses/by/2.0/de/ نسبة المصنف إلى مؤلفه 2.0 الألمانية].
az: Bu fayl [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/deed.az Attribution 2.0 Almaniya] lisenziyası altında yayımlanır.
bg: Този файл се разпространява под лиценза [[{{int:wm-license-cc-wiki-link}}|Криейтив Комънс]] [http://creativecommons.org/licenses/by/2.0/de/deed.bg Признание 2.0 Германия].
bn: এই ফাইলটি [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/ Attribution 2.0 Germany] লাইসেন্সের আওতায় লাইসেন্সকৃত।
br: Ar restr-mañ a zo dindan an aotre-implijout [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/ Deroadenn 2.0 Alamagn].
bs: Ova datoteka je licencirana pod [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] licencom [http://creativecommons.org/licenses/by/2.0/de/ Attribution 2.0 Njemačka].
cs: Tento soubor podléhá licenci [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/deed.cs Uveďte autora 2.0 Německo]
da: Denne fil er udgivet under [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/deed.da Navngivelse 2.0 Tyskland]-licensen.
de: Diese Datei ist unter der [[{{int:wm-license-cc-wiki-link}}|Creative Commons]]-Lizenz [http://creativecommons.org/licenses/by/2.0/de/deed.de Namensnennung 2.0 Deutschland] lizenziert.
el: Το αρχείο διανέμεται υπό την άδεια [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/deed.el Αναφορά προέλευσης 2.0 Γερμανία]
eo: Ĉi tiu dosiero estas disponebla laŭ la permesilo [[{{int:wm-license-cc-wiki-link}}|Krea Komunaĵo]] [http://creativecommons.org/licenses/by/2.0/de/deed.eo Atribuite 2.0 Germanujo].
es: Este archivo se encuentra bajo la licencia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/deed.es Reconocimiento 2.0 Alemania].
et: See fail kuulub [[{{int:wm-license-cc-wiki-link}}|Creative Commonsi]] Saksa litsentsi [http://creativecommons.org/licenses/by/2.0/de/deed.et "Autorile viitamine 2.0"] alla.
eu: Fitxategi hau [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/deed.eu Aitorpena 2.0 Alemania] lizentziapean dago.
fa: این پرونده با اجازه‌نامهٔ [[{{int:wm-license-cc-wiki-link}}|کریتیو کامانز]] [http://creativecommons.org/licenses/by/2.0/de/ Attribution 2.0 آلمان] منتشر شده‌است.
fi: Tämä tiedosto on lisensoitu [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/deed.fi Nimeä 2.0 Saksa] -lisenssillä.
fr: Ce fichier est disponible selon les termes de la [[{{int:wm-license-cc-wiki-link}}|licence Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/deed.fr paternité 2.0 Allemagne].
gl: Este ficheiro está licenciado baixo a licenza [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/deed.gl recoñecemento 2.0 Alemaña].
he: קובץ זה מופיע תחת רישיון [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/deed.he ייחוס 2.0 גרמניה].
hr: Ova datoteka je licencirana pod licencijom [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/deed.hr Imenovanje 2.0 Njemačka].
hu: Ez a fájl a [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/ Nevezd meg! 2.0 Németország] licenc alatt lett közzétéve.
ia: Iste file es disponibile sub le licentia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/ Attribution 2.0 Germania].
id: Berkas ini dilisensikan di bawah lisensi [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/deed.id Atribusi 2.0 Jerman].
it: Questo file è licenziato in base ai termini della licenza [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/deed.it Attribuzione 2.0 Germania].
ja: このファイルは[[{{int:wm-license-cc-wiki-link}}|クリエイティブ・コモンズ]] [http://creativecommons.org/licenses/by/2.0/de/deed.ja 表示 2.0 ドイツ]ライセンスのもとに利用を許諾されています
ka: ეს ნამუშევარი ვრცელდება [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/ Attribution 2.0 Germany] ლიცენზიით.
km: ឯកសារនេះជាប់អាជ្ញាបណ្ឌ[[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/ Attribution 2.0 Germany]
ko: 이 파일은 [[{{int:wm-license-cc-wiki-link}}|크리에이티브 커먼즈]] [http://creativecommons.org/licenses/by/2.0/de/deed.ko 저작자표시 2.0 독일] 라이선스로 배포됩니다.
lb: Dëse Fichier ass ënnert der [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/ Attribution 2.0 Germany] Lizenz disponibel.
lt: Šiam failui taikoma [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/ Attribution 2.0 Germany] licencija.
lv: Šis attēls tiek izplatīts saskaņā ar licenci [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/deed.lv Atsauce 2.0 Vācijā].
mk: Оваа податотека е под лиценцата [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/deed.mk Наведи извор 2.0 Германија].
ml: ഈ പ്രമാണത്തിന് അനുമതി നൽകപ്പെട്ടിരിക്കുന്നത് [[{{int:wm-license-cc-wiki-link}}|ക്രിയേറ്റീവ് കോമൺസ്]] [http://creativecommons.org/licenses/by/2.0/de/ ആട്രിബ്യൂഷൻ 2.0 ജർമ്മനി] അനുവാദപത്ര പ്രകാരമാണ്.
mt: Dan il-fajl huwa liċenzjat taħt it-termini tal-liċenzja [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/ Attribuzzjoni 2.0 Ġermanja]
nl: Dit bestand is gelicenseerd onder de [[{{int:wm-license-cc-wiki-link}}|Creative Commons]]-licentie [http://creativecommons.org/licenses/by/2.0/de/deed.nl Naamsvermelding 2.0 Duitsland]
no: Denne filen er lisensiert under lisensen [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/deed.no Navngivelse 2.0 Tyskland].
oc: Aqueste fichièr es disponible segon los tèrmes de la [[{{int:wm-license-cc-wiki-link}}|licéncia Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/deed.fr paternitat 2.0 Alemanha].
pl: Ten plik udostępniony jest na licencji [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/deed.pl Uznanie autorstwa 2.0 Niemcy].
pt: A utilização deste ficheiro é regulada nos termos da licença [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] - [http://creativecommons.org/licenses/by/2.0/de/deed.pt Atribuição 2.0 Alemanha].
pt_br: A utilização deste arquivo é regulada nos termos da licença [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/deed.pt Atribuição 2.0 Alemanha].
ro: Acest fișier a fost eliberat sub licența [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/deed.ro Atribuire 2.0 Germania].
ru: Этот файл доступен по лицензии [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/deed.ru Attribution 2.0 Германия].
sc: Custu file est licentziadu in base a is tèrmines de sa licèntzia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/ Atributzione 2.0 Germània].
si: මෙම ගොනුව [[{{int:wm-license-cc-wiki-link}}|උත්පාදක සාර්වයන්]] [http://creativecommons.org/licenses/by/2.0/de/ Attribution 2.0 Germany] වරපත යටතේ අවසර ලබා ඇත.
sk: Tento súbor je licencovaný za podmienok [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/ Attribution 2.0 Germany].
sl: Datoteka je licencirana pod dovoljenjem [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/deed.sl Priznanje avtorstva 2.0 Nemčija].
sq: Kjo skedë është dhënë për përdorim sipas licensës [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/ Attribution 2.0 Gjermania]
sv: Den här filen har släppts med en [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/deed.sv Erkännande 2.0 Tyskland] licens.
te: ఈ ఫైలు అనుమతి [[{{int:wm-license-cc-wiki-link}}|సాధారణ సృజనాత్మకము]] [http://creativecommons.org/licenses/by/2.0/at/ అపాదింపు ౨.౦ జర్మనీ] యందు అనుమచించబదినధీ.
th: ไฟล์นี้อยู่ภายใต้สัญญาอนุญาต[[{{int:wm-license-cc-wiki-link}}|ครีเอทีฟคอมมอนส์]] [http://creativecommons.org/licenses/by/1.0/il/ แบบแสดงที่มา 2.0 ของประเทศเยอรมนี]
tk: Bu faýl [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/ Attribution 2.0 Germaniýa] lisenziýasyna laýyklykda lisenzirlenendir.
tl: Ang talaksang ito ay nakalisensya sa ilalim ng lisensyang [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/ Atribusyon 2.0 Alemanya].
tr: Bu dosya, [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/ Atıf 2.0 Almanya] lisansı ile lisanslanmıştır.
uk: Цей файл доступний на умовах ліцензії [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/ Attribution 2.0 Germany].
vi: Tập tin này được phát hành theo giấy phép [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/de/2.0/at/deed.vi Ghi công 2.0 Đức].
yi: די טעקע ווערט ליצענצירט אונטער דער [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/de/ צושרײַבונג 2.0 דײַטשלאַנד] ליצענץ.
zh_hans: 本文件采用[[{{int:wm-license-cc-wiki-link}}|知识共享]][http://creativecommons.org/licenses/by/2.0/de/deed.zh 署名 2.0 德国]许可协议授权。
zh_hant: 此檔案採用[[{{int:wm-license-cc-wiki-link}}|創用 CC]] [http://creativecommons.org/licenses/by/2.0/de/deed.zh 署名 2.0 德國]許可協議授權。

# wm-license-cc-by-2.0-es-text
source: This file is licensed under the [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/deed.en Attribution 2.0 Spain] license.
ar: هذا الملف مُرخص تحت رخصة [[{{int:wm-license-cc-wiki-link}}|المشاع المبدع]] [http://creativecommons.org/licenses/by/2.0/es/ نسبة المصنف إلى مؤلفه 2.0 الإسبانية]
az: Bu fayl [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/deed.az Attribution 2.0 İspaniya] lisenziyası altında yayımlanır.
bg: Този файл се разпространява под лиценза [[{{int:wm-license-cc-wiki-link}}|Криейтив Комънс]] [http://creativecommons.org/licenses/by/2.0/es/deed.bg Признание 2.0 Испания].
bn: এই ফাইলটি [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/ Attribution 2.0 Spain] লাইসেন্সের আওতায় লাইসেন্সকৃত।
br: Ar restr-mañ a zo dindan an aotre-implijout [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/ Deroadenn 2.0 Spagn].
bs: Ova datoteka je licencirana pod [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] licencom [http://creativecommons.org/licenses/by/2.0/es/ Attribution 2.0 Španija].
cs: Tento soubor podléhá licenci [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/deed.cs Uveďte autora 2.0 Španělsko]
da: Denne fil er udgivet under [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/deed.da Navngivelse 2.0 Spanien]-licensen.
de: Diese Datei ist unter der [[{{int:wm-license-cc-wiki-link}}|Creative Commons]]-Lizenz [http://creativecommons.org/licenses/by/2.0/es/deed.de Namensnennung 2.0 Spanien] lizenziert.
el: Το αρχείο διανέμεται υπό την άδεια [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/deed.el Αναφορά προέλευσης 2.0 Ισπανία]
eo: Ĉi tiu dosiero estas disponebla laŭ la permesilo [[{{int:wm-license-cc-wiki-link}}|Krea Komunaĵo]] [http://creativecommons.org/licenses/by/2.0/es/deed.eo Atribuite 2.0 Hispanujo].
es: Este archivo se encuentra bajo la licencia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/deed.es Reconocimiento 2.0 España].
et: See fail kuulub [[{{int:wm-license-cc-wiki-link}}|Creative Commonsi]] Hispaania litsentsi [http://creativecommons.org/licenses/by/2.0/es/deed.et "Autorile viitamine 2.0"] alla.
eu: Fitxategi hau [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/deed.eu Aitorpena 2.0 Espainia] lizentziapean dago.
fa: این پرونده با اجازه‌نامهٔ [[{{int:wm-license-cc-wiki-link}}|کریتیو کامانز]] [http://creativecommons.org/licenses/by/2.0/es/ Attribution 2.0 اسپانیا] منتشر شده‌است.
fi: Tämä tiedosto on lisensoitu [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/deed.fi Nimeä 2.0 Espanja] -lisenssillä.
fr: Ce fichier est disponible selon les termes de la [[{{int:wm-license-cc-wiki-link}}|licence Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/deed.fr paternité 2.0 Espagne].
gl: Este ficheiro está licenciado baixo a licenza [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/deed.gl recoñecemento 2.0 España].
he: קובץ זה מופיע תחת רישיון [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/deed.he ייחוס 2.0 ספרד].
hr: Ova datoteka je licencirana pod licencijom [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/deed.hr Imenovanje 2.0 Španjolska].
hu: Ez a fájl a [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/ Nevezd meg! 2.0 Spanyolország] licenc alatt lett közzétéve.
ia: Iste file es disponibile sub le licentia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/ Attribution 2.0 Espania].
id: Berkas ini dilisensikan di bawah lisensi [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/deed.id Atribusi 2.0 Spanyol].
it: Questo file è licenziato in base ai termini della licenza [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/deed.it Attribuzione 2.0 Spagna].
ja: このファイルは[[{{int:wm-license-cc-wiki-link}}|クリエイティブ・コモンズ]] [http://creativecommons.org/licenses/by/2.0/es/deed.ja 表示 2.0 スペイン]ライセンスのもとに利用を許諾されています
ka: ეს ნამუშევარი ვრცელდება [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/ Attribution 2.0 Spain] ლიცენზიით.
km: ឯកសារនេះជាប់អាជ្ញាបណ្ឌ[[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/ Attribution 2.0 Spain]
ko: 이 파일은 [[{{int:wm-license-cc-wiki-link}}|크리에이티브 커먼즈]] [http://creativecommons.org/licenses/by/2.0/es/deed.ko 저작자표시 2.0 스페인] 라이선스로 배포됩니다.
lb: Dëse Fichier ass ënnert der [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/ Attribution 2.0 Spain] Lizenz disponibel.
lt: Šiam failui taikoma [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/ Attribution 2.0 Spain] licencija.
lv: Šis attēls tiek izplatīts saskaņā ar licenci [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/deed.lv Atsauce 2.0 Spānijā].
mk: Оваа податотека е под лиценцата [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/deed.mk Наведи извор 2.0 Шпанија].
ml: ഈ പ്രമാണത്തിന് അനുമതി നൽകപ്പെട്ടിരിക്കുന്നത് [[{{int:wm-license-cc-wiki-link}}|ക്രിയേറ്റീവ് കോമൺസ്]] [http://creativecommons.org/licenses/by/2.0/es/ ആട്രിബ്യൂഷൻ 2.0 സ്പെയിൻ] അനുവാദപത്ര പ്രകാരമാണ്.
mt: Dan il-fajl huwa liċenzjat taħt it-termini tal-liċenzja [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/ Attribuzzjoni 2.0 Spanja]
nl: Dit bestand is gelicenseerd onder de [[{{int:wm-license-cc-wiki-link}}|Creative Commons]]-licentie [http://creativecommons.org/licenses/by/2.0/es/deed.nl Naamsvermelding 2.0 Spanje]
no: Denne filen er lisensiert under lisensen [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/deed.no Navngivelse 2.0 Spania].
oc: Aqueste fichièr es disponible segon los tèrmes de la [[{{int:wm-license-cc-wiki-link}}|licéncia Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/deed.fr paternitat 2.0 Espanha].
pl: Ten plik udostępniony jest na licencji [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/deed.pl Uznanie autorstwa 2.0 Hiszpania].
pt: A utilização deste ficheiro é regulada nos termos da licença [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] - [http://creativecommons.org/licenses/by/2.0/es/deed.pt Atribuição 2.0 Espanha].
pt_br: A utilização deste arquivo é regulada nos termos da licença [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/deed.pt Atribuição 2.0 Espanha].
ro: Acest fișier a fost eliberat sub licența [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/deed.ro Atribuire 2.0 Spania].
ru: Этот файл доступен по лицензии [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/deed.ru Attribution 2.0 Испания].
sc: Custu file est licentziadu in base a is tèrmines de sa licèntzia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/ Atributzione 2.0 Spagna].
si: මෙම ගොනුව [[{{int:wm-license-cc-wiki-link}}|නිර්මාණශීලී පොදුවූවන්]] [http://creativecommons.org/licenses/by/2.0/es/ Attribution 2.0 Spain] බලපත්‍රය යටතේ අවසර ලබා ඇත.
sk: Tento súbor je licencovaný za podmienok [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/ Attribution 2.0 Spain].
sl: Datoteka je licencirana pod dovoljenjem [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/deed.sl Priznanje avtorstva 2.0 Španija].
sq: Kjo skedë është dhënë për përdorim sipas licensës [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/ Attribution 2.0 Spanja]
sv: Den här filen har släppts med en [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/deed.sv Erkännande 2.0 Spanien] licens.
te: ఈ ఫైలు అనుమతి [[{{int:wm-license-cc-wiki-link}}|సాధారణ సృజనాత్మకము]] [http://creativecommons.org/licenses/by/2.0/at/ అపాదింపు ౨.౦ స్పైన్] యందు అనుమతించబడినది.
th: ไฟล์นี้อยู่ภายใต้สัญญาอนุญาต[[{{int:wm-license-cc-wiki-link}}|ครีเอทีฟคอมมอนส์]] [http://creativecommons.org/licenses/by/1.0/il/ แบบแสดงที่มา 2.0 ของประเทศสเปน]
tk: Bu faýl [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/ Attribution 2.0 Ispaniýa] lisenziýasyna laýyklykda lisenzirlenendir.
tl: Ang talaksang ito ay nakalisensya sa ilalim ng lisensyang [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/ Atribusyon 2.0 Espanya].
tr: Bu dosya, [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/ Atıf 2.0 İspanya] lisansı ile lisanslanmıştır.
uk: Цей файл доступний на умовах ліцензії [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/ Attribution 2.0 Spain].
vi: Tập tin này được phát hành theo giấy phép [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/deed.vi Ghi công 2.0 Tây Ban Nha].
yi: די טעקע ווערט ליצענצירט אונטער דער [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/es/ צושרײַבונג 2.0 שפאַניע] ליצענץ.
zh_hans: 本文件采用[[{{int:wm-license-cc-wiki-link}}|知识共享]][http://creativecommons.org/licenses/by/2.0/es/deed.zh 署名 2.0 西班牙]许可协议授权。
zh_hant: 此檔案採用[[{{int:wm-license-cc-wiki-link}}|創用 CC]] [http://creativecommons.org/licenses/by/2.0/es/deed.zh 署名 2.0 西班牙]許可協議授權。
