Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# ipb-unblock-addr
source: Unblock $1
af: Deblokkeer $1
ar: رفع منع $1
az: $1 üzərindəki blok götürüldü
bg: Отблокиране на $1
br: Distankañ $1
bs: Deblokiraj $1
ckb: لە بەربەست‌دەرهێنانی $1
cs: Odblokovat uživatele nebo IP $1
cy: Datflocio $1
de: „$1“ freigeben
el: Τερμάτισε τη φραγή του/της $1
eo: Restarigi $1
es: Desbloquear $1
et: Kustuta $1 blokeering
eu: $1 lankide edo IP helbideari blokeoa baliogabetu
fa: بازکردن $1
fi: Poista käyttäjän $1 esto
fr: Débloquer $1
ga: Díchoisc $1
gl: Desbloquear a "$1"
he: הסרת חסימה של $1
hr: Odblokiraj $1
hu: $1 blokkjának feloldása
hy: Անարգելել $1 մասնակցին
id: Hilangkan blokir $1
is: Afbanna $1
it: Sblocca $1
ja: $1のブロックを解除
ka: ბლოკის მოხსნა $1
kk_arab: $1 دەگەندى بۇعاتتاماۋ
kk_cyrl: $1 дегенді бұғаттамау
kk_latn: $1 degendi buğattamaw
km: ឈប់ហាមឃាត់$1
ko: $1 차단 해제하기
lb: Spär vum $1 ophiewen
lt: Atblokuoti $1
mg: Hanala ny sakan' i $1
mk: Одблокирај го $1
ml: $1 അംഗത്വത്തിനുള്ള തടയൽ നീക്കുക
mr: $1चा प्रतिबंध उठवा
mt: Żblokkja $1
nds_nl: Deblokkeer $1
nl: $1 deblokkeren
nn: Opphev blokkeringa av $1
no: Avblokker $1
oc: Desblocar $1
pl: Odblokuj $1
ps: له $1 بنديز ليرې کول
pt: Desbloquear $1
pt_br: Desbloquear $1
ro: Deblochează utilizatorul $1
ru: Разблокировать $1
si: $1වාරණය අත්හිටුවන්න
sk: Odblokovať $1
sl: Deblokiraj $1
sq: Çblloko $1
sr_ec: Деблокирај $1
sr_el: Deblokiraj $1
sv: Ta bort blockering av $1
ta: $1 இன் தடையை நீக்கு
te: $1 పై ఉన్న నిరోధాన్ని తొలగించండి
th: เลิกบล็อก $1
tr: $1 için engellemeyi kaldır
tt_cyrl: $1 кулланучысын тыюдан азат итү
tt_latn: $1 qullanuçısın tıyudan azat itü
uk: Розблокувати $1
vi: Bỏ cấm $1
yi: אויפֿבלאקירן $1

# ipb-unblock
source: Unblock a username or IP address
af: Deblokkeer 'n gebruiker of IP-adres
ar: رفع المنع عن مستخدم أو عنوان أيبي
az: Bloku götür
bg: Отблокиране на потребителско име IP-адрес
br: Distankañ un implijer pe ur chomlec'h IP
bs: Deblokiraj korisničko ime ili IP adresu
ckb: لە بەربەست‌دەرهێنانی ناوی بەکارهێنەریەک یا ناونیشانێکی ئای‌پی
cs: Odblokovat uživatele nebo IP adresu
cy: Datflocio enw defnyddiwr neu cyfeiriad IP
de: IP-Adresse/Benutzer freigeben
el: Τερμάτισε τη φραγή για ένα όνομα χρήστη ή μια διεύθυνση IP
eo: Malforbari salutnomon aŭ IP-adreson
es: Desbloquear un usuario o una IP
et: Kasutaja või IP-aadressi vabastamine blokeerimisest
eu: Erabiltzaile izen edo IP helbide bati blokeoa kendu
fa: باز کردن نام کاربری یا نشانی آی‌پی
fi: Poista käyttäjän tai IP-osoitteen muokkausesto
fr: Débloquer un compte utilisateur ou une adresse IP
ga: Díchosc ainm úsáideora ná seoladh IP
gl: Desbloquear un usuario ou enderezo IP
he: הסרת חסימה של שם משתמש או כתובת IP
hr: Odblokiraj suradničko ime ili IP adresu
hu: Felhasználónév vagy IP-cím blokkolásának feloldása
hy: Անարգելել որևէ մասնակից կամ IP-հասցե
id: Hilangkan blokir seorang pengguna atau suatu alamat IP
is: Afbanna notanda eða vistfang
it: Sblocca un utente o un indirizzo IP
ja: 利用者またはIPアドレスのブロックを解除する
ka: მომხმარებლის სახელზე ან IP მისამართზე ბლოკის მოხსნა
kk_arab: قاتىسۋشى اتىن نەمەسە IP مەكەنجايىن بۇعاتتاماۋ
kk_cyrl: Қатысушы атын немесе IP мекенжайын бұғаттамау
kk_latn: Qatıswşı atın nemese IP mekenjaýın buğattamaw
km: លែងរាំងខ្ទប់ អ្នកប្រើប្រាស់ ឬ អាសយដ្ឋាន IP
ko: 사용자/IP 주소 차단 해제하기
lb: Spär vun enger IP-Adress oder engem Benotzer ophiewen
lt: Atblokuoti naudotojo vardą arba IP adresą
mg: Hanala ny sakan'ny mpikambana na adiresy IP
mk: Одблокирај корисник или IP-адреса
ml: ഒരു ഐ.പി. വിലാസത്തിനോ ഉപയോക്താവിനോ ഉള്ള തടയൽ നീക്കംചെയ്യുക
mr: सदस्यनाव आणि अंकपत्त्यावरचे प्रतिबंधन उठवा
mt: Żblokka isem tal-utent jew indirizz IP
nds_nl: Deblokkeer een gebruker of IP-adres
nl: Een gebruiker of IP-adres deblokkeren
nn: Opphev blokkeringa av eit brukarnamn eller ei IP-adresse
no: Avblokker et brukernavn eller en IP-adresse
oc: Desblocar un compte d'utilizaire o una adreça IP
pl: Odblokuj użytkownika lub adres IP
ps: له يوه کارن-نوم يا IP پتې بنديز ليري کول
pt: Desbloquear um utilizador ou endereço IP
pt_br: Desbloquear um usuário ou endereço de IP
ro: Deblocați un nume de utilizator sau o adresă IP
ru: Разблокировать участника или IP-адрес
si: පරිශීලක නාමයක හෝ අන්තර්ජාල ලිපිනයක වාරණය අත්හිටුවන්න
sk: Odblokovať používateľa alebo IP adresu
sl: Odblokirajte uporabniško ime ali IP-naslov
sq: Çblloko përdorues dhe IP të bllokuara
sr_ec: Деблокирај корисничко име или IP адресу
sr_el: Deblokiraj korisničko ime ili IP adresu
sv: Ta bort blockering av en användare eller IP-adress
ta: ஐ.பி. அல்லது பயனருக்கான தடையை நீக்கு
te: వాడుకరిపేరు లేక ఐపీ అడ్రసుపై ఉన్న నిరోధాన్ని తొలగించండి
th: เลิกบล็อกผู้ใช้หรือหมายเลขไอพี
tr: Engellemeyi kaldır
tt_cyrl: Кулланучы яки IP адресы тыюдан азат итү
tt_latn: Qullanuçı yäki IP adresı tıyudan azat itü
uk: Розблокувати користувача або IP-адресу
vi: Bỏ cấm thành viên hay địa chỉ IP
yi: אויפֿבלאקירן א באַניצער נאמען אדער IP אדרעס

# ipb-blocklist
source: View existing blocks
af: Wys bestaande blokkades
ar: عرض حالات المنع الحالية
az: Mövcud blokları göstər
bg: Преглед на текущите блокирания
br: Teuler ur sell ouzh roll an dud stanket evit poent
bs: Vidi postojeće blokade
ckb: دیتنی ئەو بەربەستانەی وا هەیە
cs: Zobrazit probíhající bloky
cy: Dangos y blociau cyfredol
de: Alle aktuellen Sperren anzeigen
el: Δες τις υπάρχουσες φραγές
eo: Vidi ekzistantajn forbarojn
es: Ver bloqueos vigentes
et: Vaata kehtivaid keelde
eu: Blokeaketak ikusi
fa: دیدنِ بَست‌های موجود
fi: Näytä estot
fr: Voir les blocages existants
gl: Ver os bloqueos vixentes
he: הצגת החסימות הנוכחיות
hr: Vidi postojeća blokiranja
hu: Létező blokkok megtekintése
hy: Դիտել գործող արգելափակումները
id: Lihat blokir yang diterapkan
is: Sjá núverandi bönn
it: Elenca i blocchi attivi
ja: 現在有効なブロックを表示
ka: იხილე არსებული ბლოკირებები
kk_arab: بار بۇعاتتاۋلاردى قاراۋ
kk_cyrl: Бар бұғаттауларды қарау
kk_latn: Bar buğattawlardı qaraw
km: មើលការហាមឃាត់ដែលមានស្រេច
ko: 현재 차단 기록 보기
lb: Kuckt aktuell Spären
lt: Rodyti egzistuončius blokavimus
mg: Hijery ny sakana efa misy
mk: Преглед на активни блокирања
ml: നിലവിലുള്ള തടയലുകൾ
mr: सध्याचे प्रतिबंध पहा
mt: Uri l-blokki eżistenti
nds_nl: Bekiek bestaonde blokkeringen
nl: Bestaande blokkades bekijken
nn: Vis gjeldande blokkeringar
no: Vis gjeldende blokkeringer
oc: Vejatz los blocatges existents
pl: Zobacz istniejące blokady
ps: شته بنديزونه کتل
pt: Ver bloqueios em vigência
pt_br: Ver bloqueios em vigência
ro: Vezi blocările existente
ru: Показать действующие блокировки
si: පවතින වාරණයන් නරඹන්න
sk: Zobraziť existujúce blokovania
sl: Ogled obstoječih blokad
sq: Përdorues dhe IP adresa të bllokuara
sr_ec: Погледај постојећа блокирања
sr_el: Pogledajte postojeće blokove
sv: Visa gällande blockeringar
ta: தற்போதுள்ள தடுப்புகளைப் பார்
te: అమల్లో ఉన్న నిరోధాలను చూపించు
th: ดูการบล็อกปัจจุบัน
tr: Mevcut olan engellemeleri göster
uk: Показати чинні блокування
vi: Xem danh sách đang bị cấm
yi: זעט עקזיסטירנדע בלאקירונגען

# ipb-blocklist-contribs
source: Contributions for $1
af: Bydraes van $1
ar: مساهمات $1
az: $1 istifadəçi fəaliyyətləri
bg: Приноси на $1
br: Degasadennoù evit $1
bs: Doprinosi za $1
ckb: هاوبەشیەکان بۆ $1
cs: Příspěvky uživatele $1
cy: Cyfraniadau $1
de: Benutzerbeiträge von „$1“
el: Συνεισφορές για τον/την $1
eo: Kontribuoj de $1
es: Contribuciones de $1
et: Kasutaja $1 kaastöö
eu: $1(r)en ekarpenak
fa: مشارکت‌های $1
fi: Käyttäjän $1 muokkaukset
fr: Contributions pour $1
gl: Contribucións de "$1"
he: התרומות של $1
hr: Doprinosi za $1
hu: $1 közreműködései
hy: $1 մասնակցի ներդրումը
id: Kontribusi untuk $1
is: Framlög fyrir $1
it: Contributi di $1
ja: $1の投稿
ka: $1 მომხმარებლის წვლილი
km: ការរួមចំណែកសម្រាប់ $1
ko: $1의 기여
lb: Kontributioune fir $1
lt: $1 indėlis
mg: Fandraisan'anjaran'i $1
mk: Придонеси на $1
ml: $1 നൽകിയ സംഭാവനകൾ
mr: $1 साठी सदस्याचे योगदान
mt: Kontribuzzjonijiet ta' $1
nds_nl: Biedragen van $1
nl: Bijdragen van $1
nn: Bidrag frå $1
no: Bidrag fra $1
oc: Contribucions per $1
pl: Wkład $1
ps: د $1 ونډې
pt: Contribuições de $1
pt_br: Contribuições de $1
ro: Contribuțiile utilizatorului $1
ru: Вклад участника $1
si: $1 සඳහා දායකත්වයන්
sk: Príspevky $1
sl: Prispevki za $1
sq: Kontributet për $1
sr_ec: Прилози за $1
sr_el: Doprinosi za $1
sv: Bidrag från $1
te: $1 యొక్క మార్పులు-చేర్పులు
th: ผลงานที่สร้างสรรค์โดย $1
tr: $1 için katkılar
uk: Внесок користувача $1
vi: Đóng góp của $1
yi: בײַשטײַערונגען פֿון $1

# unblockip
source: Unblock user
af: Maak IP-adres oop
ar: رفع المنع عن المستخدم
az: İstifadəçinin blokunu götür
bg: Отблокиране на потребител
br: Distankañ ur chomlec'h IP
bs: Odblokiraj korisnika
ckb: لە بەربەست‌دەرهێنانی بەکارهێنەر
cs: Odblokovat uživatele
cy: Dadflocio defnyddiwr
de: IP-Adresse freigeben
el: Άρση φραγής χρήστη
eo: Malforbari IP-adreson/nomon
es: Desbloquear usuario
et: Blokeerimise eemaldamine
eu: Erabiltzailea desblokeatu
fa: باز کردن کاربر
fi: Muokkauseston poisto
fr: Débloquer un utilisateur ou une adresse IP
ga: Díchoisc úsáideoir
gl: Desbloquear o usuario
he: שחרור חסימה
hr: Deblokiraj suradnika
hu: Blokk feloldása
hy: Անարգելել մասնակցին
id: Hilangkan blokir terhadap alamat IP atau pengguna
is: Afbanna notanda
it: Sblocca l'utente
ja: ブロックを解除する
ka: მომხმარებელზე ბლოკის მოხსნა
kk_arab: قاتىسۋشىنى بۇعاتتاماۋ
kk_cyrl: Қатысушыны бұғаттамау
kk_latn: Qatıswşını buğattamaw
km: ឈប់ហាមឃាត់អ្នកប្រើប្រាស់
ko: 사용자 차단 해제
lb: Spär vum Benotzer ophiewen
lt: Atblokuoti naudotoją
mg: Esory ny sakana amin'io mpikambana io
mk: Деблокирај корисник
ml: ഉപയോക്താവിനുള്ള തടയൽ നീക്കുക
mr: अंकपत्ता सोडवा
mt: Żblokkja l-utent
nds_nl: Deblokkeer gebruker
nl: Gebruiker deblokkeren
nn: Opphev blokkering
no: Opphev blokkering
oc: Desblocar un utilizaire o una adreça IP
pl: Odblokuj użytkownika
ps: کارن له بنديزه وېستل
pt: Desbloquear utilizador
pt_br: Desbloquear usuário
ro: Deblochează adresă IP
ru: Разблокировать IP-адрес
si: පරිශීලකයාගේ වාරණය අත්හිටුවන්න
sk: Odblokovať používateľa
sl: Deblokirajte uporabnika
sq: Çblloko përdoruesin
sr_ec: Деблокирај корисника
sr_el: Deblokiraj korisnika
sv: Ta bort blockering av användare/IP-adress
ta: பயனர் தடையை நீக்கு
te: సభ్యునిపై నిరోధాన్ని తొలగించు
th: ปลดบล็อกผู้ใช้
tr: Kullanıcının engellemesini kaldır
tt_cyrl: Кулланучыны тыюдан азат итү
tt_latn: Qullanuçını tıyudan azat itü
uk: Розблокувати IP-адресу
vi: Bỏ cấm thành viên
yi: אויפֿבלאקירן באניצער

# unblockiptext
source: Use the form below to restore write access to a previously blocked IP address or username.
af: Gebruik die vorm hier onder om skryftoegang te herstel vir 'n voorheen geblokkeerde IP-adres.
ar: استخدم الاستمارة أدناه لاسترجاع صلاحية الكتابة الخاصة بعنوان أيبي أو مستخدم تم سحبها منه مسبقا.
az: Əvvəlcədən bloklanmış bir IP ünvanına və ya istifadəçi adına yazma geri vermek için aşağıdakı formadan istifadə edin.
bg: Използвайте долния формуляр, за да възстановите правото на писане на по-рано блокиран IP-адрес или потребител.
br: Grit gant ar furmskrid a-is evit adsevel ar moned skrivañ ouzh ur chomlec'h IP bet stanket a-gent.
bs: Upotrebite donji upitnik da bi ste vratili pravo pisanja ranije blokiranoj IP adresi ili korisničkom imenu.
ckb: بۆ گەڕاندنەوەی دەست‌پی‌گەیشتنی نووسین بۆ ئەو دوایین ئای‌پی یان بەکارهێنەری بەربەست کراوە، لەو فۆرمەی خوارەوە کەڵک وەرگرە.
cs: Tímto formulářem je možno obnovit právo blokované IP adresy či uživatele opět přispívat do {{grammar:2sg|{{SITENAME}}}}.
cy: Defnyddiwch y ffurflen isod i ail-alluogi golygiadau gan ddefnyddiwr neu o gyfeiriad IP a fu gynt wedi'i flocio.
de: Mit diesem Formular kannst du eine IP-Adresse oder einen Benutzer freigeben.
el: Χρησιμοποιήστε την παρακάτω φόρμα για να αποκαταστήσετε την πρόσβαση σε επεξεργασία, σε μια διεύθυνση IP ή σε ένα χρήστη που είχε αποκλειστεί με φραγή.
eo: Per la jena formulo vi povas repovigi al iu forbarita IP-adreso/nomo la povon enskribi en la vikio.
es: Use el formulario a continuación para devolver los permisos de escritura a una dirección IP que ha sido bloqueada.
et: Kasutage allpool olevat vormi redigeerimisõiguste taastamiseks varem blokeeritud IP aadressile.
eu: Erabili beheko formularioa lehenago blokeatutako IP helbide edo erabiltzaile baten idazketa baimenak leheneratzeko.
fa: برای باز گرداندن دسترسی نوشتن به یک نشانی آی‌پی یا نام کاربری بسته‌شده از فرم زیر استفاده کنید.
fi: Tällä lomakkeella voit poistaa käyttäjän tai IP-osoitteen muokkauseston.
fr: Utilisez le formulaire ci-dessous pour rétablir l’accès aux modifications depuis une adresse IP ou un nom d’utilisateur.
ga: Úsáid an foirm anseo thíos chun bealach scríofa a thabhairt ar ais do seoladh IP nó ainm úsáideora a raibh faoi chosc roimhe seo.
gl: Use o seguinte formulario para dar de novo acceso de escritura a un enderezo IP ou usuario que estea bloqueado.
he: השתמשו בטופס שלהלן כדי להחזיר את הרשאות הכתיבה למשתמש או כתובת IP חסומים.
hr: Ovaj se obrazac koristi za vraćanje prava na pisanje prethodno blokiranoj IP adresi.
hu: Itt tudod visszaadni egy blokkolt felhasználónévnek vagy IP-nek a szerkesztési jogosultságot.
hy: Օգտագործեք ստորև ձևը՝ նախկինում արգելափակված IP-հասցեի կամ մասնակցի գրելու հնարավորությունը վերականգնելու համար։
id: Gunakan formulir di bawah untuk mengembalikan kemampuan menulis sebuah alamat IP atau pengguna yang sebelumnya telah diblokir.
is: Endurvekja skrifréttindi bannaðra notenda eða vistfanga.
it: Usare il modulo sottostante per restituire l'accesso in scrittura ad un utente o indirizzo IP bloccato.
ja: 以下のフォームで利用者またはIPアドレスの投稿ブロックを解除できます。
ka: გამოიყენეთ ქვემოთ მოცემული ფორმულარი, რათა დაბლოკილი IP მისამართი ან მომხმარებლის სახელი აღადგინოთ.
kk_arab: تومەندەگى ٴپىشىندى الدىنداعى IP مەكەنجايىمەن نە اتىمەن بۇعاتتالعان قاتىسۋشىعا جازۋ قاتىناۋىن قالپىنا كەلتىرىۋى ٴۇشىن قولدانىڭىز.
kk_cyrl: Төмендегі пішінді алдындағы IP мекенжайымен не атымен бұғатталған қатысушыға жазу қатынауын қалпына келтіріуі үшін қолданыңыз.
kk_latn: Tömendegi pişindi aldındağı IP mekenjaýımen ne atımen buğattalğan qatıswşığa jazw qatınawın qalpına keltiriwi üşin qoldanıñız.
km: សូម​ប្រើប្រាស់​ទម្រង់​បែបបទ​ខាងក្រោម​នេះ ដើម្បី​បើក​សិទ្ឋិ​សរសេរ​ឡើងវិញ សម្រាប់​អាសយដ្ឋាន​IP​ឬ​អ្នកប្រើប្រាស់​ដែល​ត្រូវ​បាន​រាំងខ្ទប់​ពីមុន​។
ko: 아래의 양식에 차단 해제하려는 IP 주소나 사용자 이름을 입력하세요.
lb: Benotzt dëse Formulaire fir enger IP-Adress oder engem Benotzer seng Spär opzehiewen.
lt: Naudokite šią formą, kad atkurtumėte rašymo teises ankščiau užblokuotam IP adresui ar naudotojui.
mg: Ampiasao ity fisy eto ambany ity hanalana ny sakana mihatra amin'ny adiresy IP na solonanarana iray.
mk: Користете го долниот образец да го вратите правото на пишување на претходно блокирана IP-адреса или корисничко име.
ml: മുൻപ് തടയപ്പെട്ട ഐ.പി.യുടേയും ഉപയോക്താവിന്റേയും തിരുത്തൽ അവകാശം പുനഃസ്ഥാപിക്കാൻ താഴെയുള്ള ഫോം ഉപയോഗിക്കുക.
mr: खाली दिलेला फॉर्म वापरून पूर्वी अडवलेल्या अंकपत्त्याला लेखनासाठी आधिकार द्या.
mt: Uża l-formola t'hawn taħt sabiex tirkupra l-aċċess tal-ktiba 'l utent jew indirizz tal-IP imblukkat.
nds_nl: Gebruuk 't onderstaonde formelier um weerumme schrieftoegang te geven an een eblokkeren gebruker of IP-adres.
nl: Gebruik het onderstaande formulier om opnieuw schrijftoegang te geven aan een geblokkeerde gebruiker of IP-adres.
nn: Bruk skjemaet nedanfor for å oppheve blokkeringa av ein tidlegare blokkert brukar.
no: Bruk skjemaet under for å gjenopprette skriveadgangen for en tidligere blokkert adresse eller bruker.
oc: Utilizatz lo formulari çaijós per restablir l'accès en escritura a partir d'una adreça IP precedentament blocada.
pl: Użyj poniższego formularza, by przywrócić możliwość edycji z wcześniej zablokowanego adresu IP lub użytkownikowi.
pt: Utilize o formulário abaixo para restaurar o acesso de escrita de um endereço IP ou utilizador previamente bloqueado.
pt_br: Utilize o formulário a seguir para restaurar o acesso à escrita para um endereço de IP ou usuário previamente bloqueado.
ro: Folosiți formularul de mai jos pentru a restaura permisiunea de scriere pentru adrese IP sau nume de utilizator blocate anterior.
ru: Используйте форму ниже, чтобы восстановить возможность записи с ранее заблокированного IP-адреса или учётной записи.
si: පෙරදී වාරණයට ලක්වූ අන්තර්ජාල ලිපිනය හෝ පරිශීලක නාමය හෝ වෙත ලිවීමේ බලය ප්‍රතිෂ්ඨාපනය කෙරුමට පහත ආකෘතිය භාවිත කරන්න.
sk: Použite tento formulár na obnovenie možnosti zápisov z/od momentálne zablokovanej IP adresy/používateľa.
sl: Z naslednjim obrazcem obnovite možnost urejanja z blokiranega IP-naslova ali uporabniškega računa.
sq: Përdor formularin e më poshtëm për t'i ridhënë leje shkrimi një përdoruesi ose IP adreseje të bllokuar.
sr_ec: Користите образац испод да бисте вратили право писања блокираној IP адреси или корисничком имену.
sr_el: Upotrebite donji upitnik da biste vratili pravo pisanja ranije blokiranoj IP adresi ili korisničkom imenu.
sv: Använd formuläret nedan för att ta bort blockeringen av en IP-adress.
ta: முன்னர் தடுக்கப்பட்ட ஐ.பி. முகவரி அல்லது பயனர்பெயரின் எழுத்து அணுக்கத்தை மீழ்விப்பதற்கு கீழேயுள்ள படிவத்தை பயன்படுத்தவும்.
te: కింది ఫారం ఉపయోగించి, నిరోధించబడిన ఐ.పీ. చిరునామా లేదా సభ్యునికి తిరిగి రచనలు చేసే అధికారం ఇవ్వవచ్చు.
th: ใช้แบบฟอร์มด้านล่างสำหรับบล็อกหรือเลิกบล็อกหมายเลขไอพี หรือผู้ใช้
tr: Daha önceden engellenmiş bir IP adresine ya da kullanıcı adına yazma erişimini geri vermek için aşağıdaki formu kullanın.
uk: Використовуйте подану нижче форму, щоб відновити можливість збереження з раніше заблокованої IP-адреси.
vi: Sử dụng mẫu sau để phục hồi lại quyền sửa đổi đối với một địa chỉ IP hoặc tên thành viên đã bị cấm trước đó.

# ipusubmit
source: Remove this block
af: Hef blokkade op
ar: ارفع هذا المنع
az: Bu bloku götür
bg: Сваляне на блокирането
br: Paouez gant ar stankadenn-mañ
bs: Ukloni ovu blokadu
ckb: لابردنی ئەم بەربەستە
cs: Odblokovat
cy: Dadflocier
de: Freigeben
el: Άρση φραγής
eo: Forigi ĉi tiun forbaron
es: Desactivar este bloqueo
et: Eemalda see blokeering
eu: Blokeoa ezabatu
fa: باز کردن دسترسی
fi: Poista esto
fr: Supprimer ce blocage
ga: Bain an chosc seo
gl: Retirar este bloqueo
he: שחרור חסימה
hr: Ukloni ovaj blok
hu: Blokk eltávolítása
hy: Հանել արգելափակումը
id: Hilangkan blokir ini
is: Afbanna
it: Rimuovi questo blocco
ja: この投稿ブロックを解除
ka: ამ ბლოკის მოხსნა
kk_arab: وسى مەكەنجايدى بۇعاتتاماۋ
kk_cyrl: Осы мекенжайды бұғаттамау
kk_latn: Osı mekenjaýdı buğattamaw
km: ដក​ការរាំងខ្ទប់​នេះ​ចេញ
ko: 차단 해제
lb: Des Spär ophiewen
lt: Atblokuoti šį adresą
mg: Esory ny sakana
mk: Избриши го ова блокирање
ml: ഈ വിലക്ക് ഒഴിവാക്കുക
mr: हा पत्ता सोडवा
mt: Żblokkja dan l-indirizz
nds_nl: Blokkering derof haolen
nl: Blokkade opheffen
nn: Opphev blokkering
no: Opphev blokkering
oc: Suprimir aqueste blocatge
pl: Odblokuj
ps: دا بنديز ليرې کول
pt: Remover este bloqueio
pt_br: Remover este bloqueio
ro: Elimină blocarea
ru: Снять эту блокировку
si: මෙම වාරණය කිරීම අත්හිටුවන්න
sk: Zrušiť toto blokovanie
sl: Odstrani blokado
sq: Hiqni këtë bllokim
sr_ec: Деблокирај
sr_el: Deblokiraj
sv: Upphäv denna blockering
ta: இந்தத் தடையை நீக்கு
te: ఈ నిరోధాన్ని తొలగించు
th: ยกเลิกการบล็อกนี้
tr: Bu engellemeyi kaldır
tt_cyrl: Бу тыюны туктату
tt_latn: Bu tıyunı tuqtatu
uk: Зняти це блокування
vi: Bỏ cấm
yi: אוועקנעמען דעם בלאק

# unblocked
source: [[User:$1|$1]] has been unblocked
af: Blokkade van [[User:$1|$1]] is opgehef
ar: [[User:$1|$1]] تم رفع منعه
az: [[User:$1|$1]] - nin bloku götürüldü
bg: [[User:$1|$1]] беше отблокиран.
br: Distanket eo bet [[User:$1|$1]]
bs: [[User:$1|$1]] je deblokiran
ckb: [[User:$1|$1]] لە بەربەست دەرهێنرا
cs: {{GENDER:$1|||Uživatel}} [[User:$1|$1]] {{GENDER:$1|byl odblokován|byla odblokována|byl odblokován}}
cy: Mae [[User:$1|$1]] wedi cael ei ddad-flocio
de: [[User:$1|$1]] wurde freigegeben
el: Η φραγή για τον/την [[User:$1|$1]] έχει τερματιστεί
eo: [[User:$1|$1]] estas restarigita.
es: [[User:$1|$1]] ha sido {{GENDER:$1|desbloqueado|desbloqueada}}
et: Kasutaja [[User:$1|$1]] blokeering on eemaldatud
eu: [[User:$1|$1]] desblokeatu egin da
fa: دسترسی [[User:$1|$1]] دوباره برقرار شد.
fi: Käyttäjän [[User:$1|$1]] esto on poistettu
fr: [[User:$1|$1]] a été débloqué
ga: Díchoisceadh [[User:$1|$1]]
gl: "[[User:$1|$1]]" foi desbloqueado
he: המשתמש [[User:$1|$1]] שוחרר מחסימתו.
hr: [[User:$1|$1]] je deblokiran
hu: [[User:$1|$1]] blokkolása feloldva
hy: [[User:$1|$1]] մասնակիցը անարգելված է։
id: Blokir terhadap [[User:$1|$1]] telah dicabut
is: [[User:$1|$1]] hefur verið afbannaður
it: L'utente [[User:$1|$1]] è stato sbloccato
ja: [[User:$1|$1]]のブロックを解除しました
ka: [[User:$1|$1]] ბლოკი მოხსნილი აქვს
kk_arab: [[User:$1|$1]] بۇعاتتاۋى ٴوشىرىلدى
kk_cyrl: [[User:$1|$1]] бұғаттауы өшірілді
kk_latn: [[User:$1|$1]] buğattawı öşirildi
km: [[User:$1|$1]] ត្រូវបានឈប់ហាមឃាត់
ko: [[User:$1|$1]] 사용자 차단 해제됨
lb: D'Spär fir de [[User:$1|Benotzer $1]] gouf opgehuewen
lt: [[User:$1|$1]] buvo atblokuotas
mg: voaala ny sakan'i [[User:$1|$1]]
mk: [[User:$1|$1]] беше деблокиран
ml: [[User:$1|$1]] എന്ന ഉപയോക്താവിനുണ്ടായിരുന്ന തടയൽ നീക്കിയിരിക്കുന്നു
mr: [[User:$1|$1]] वरचे प्रतिबंध उठवले आहेत
mt: L-utent [[User:$1|$1]] ġie żblokkjat
nds_nl: [[User:$1|$1]] is edeblokeerd
nl: Blokkade van [[User:$1|$1]] is opgeheven
nn: Blokkeringa av [[User:$1|$1]] er oppheva
no: [[User:$1|$1]] ble avblokkert
oc: [[User:$1|$1]] es estat desblocat
pl: [[User:$1|$1]] {{GENDER:$1|został odblokowany|została odblokowana|został odblokowany}}.
ps: له [[User:$1|$1]] بنديز ليري شو
pt: [[User:$1|$1]] foi desbloqueado
pt_br: [[User:$1|$1]] foi desbloqueado
ro: [[User:$1|$1]] a fost deblocat
ru: [[User:$1|$1]] разблокирован.
si: [[User:$1|$1]] වාරණය අත්හිටුවා ඇත
sk: [[User:$1|$1]] bol odblokovaný
sl: [[User:$1|$1]] je bil odblokiran
sq: [[User:$1|$1]] është çbllokuar
sr_ec: [[User:$1|$1]] је деблокиран
sr_el: [[User:$1|$1]] je deblokiran
sv: Blockeringen av [[User:$1|$1]] har hävts
ta: [[User:$1|$1]] பயனருக்கான தடை நீக்கப்பட்டது
te: [[User:$1|$1]]పై నిరోధం తొలగించబడింది
th: [[User:$1|$1]] ถูกบล็อก
tr: [[User:$1|$1]] - engelleme kaldırıldı
uk: [[User:$1|$1]] розблокований
vi: [[User:$1|$1]] đã hết bị cấm
yi: [[User:$1|$1]] איז געווארן באַפֿרייט פון זײַן בלאק
