Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# viewcount
source: This page has been accessed {{PLURAL:$1|once|$1 times}}.
af: Hierdie bladsy is al {{PLURAL:$1|keer|$1 kere}} aangevra.
ar: {{PLURAL:$1|لم تعرض هذه الصفحة أبدا|تم عرض هذه الصفحة مرة واحدة|تم عرض هذه الصفحة مرتين|تم عرض هذه الصفحة $1 مرات|تم عرض هذه الصفحة $1 مرة}}.
az: Bu səhifəyə $1 {{PLURAL:$1|dəfə}} müraciət olunub.
bg: Страницата е била преглеждана {{PLURAL:$1|един път|$1 пъти}}.
br: Sellet ez eus bet {{PLURAL:$1|$1 wezh|$1 gwezh}} ouzh ar bajenn-mañ.
bs: Ovoj stranici je pristupljeno {{PLURAL:$1|$1 put|$1 puta}}.
ckb: ئەم پەڕەیە {{PLURAL:$1|یەکجار|$1 جار}} بینراوە.
cs: Stránka byla zobrazena {{PLURAL:$1|jedenkrát|$1krát|$1krát}}.
cy: {{PLURAL:$1|Ni chafwyd dim|Cafwyd $1|Cafwyd $1|Cafwyd $1|Cafwyd $1|Cafwyd $1}} ymweliad â'r dudalen hon.
de: Diese Seite wurde bisher {{PLURAL:$1|einmal|$1-mal}} abgerufen.
el: Αυτή η σελίδα έχει προσπελαστεί {{PLURAL:$1|μια φορά|$1 φορές}}.
eo: Montrita {{PLURAL:$1|unufoje|$1 fojojn}}.
es: Esta página ha sido visitada {{PLURAL:$1|una vez|$1 veces}}.
et: Seda lehekülge on külastatud {{PLURAL:$1|üks kord|$1 korda}}.
eu: Orrialde hau {{PLURAL:$1|behin|$1 aldiz}} bisitatu da.
fa: از این صفحه {{PLURAL:$1|یک|$1}} بار بازدید شده است.
fi: Tämä sivu on näytetty {{PLURAL:$1|yhden kerran|$1 kertaa}}.
fr: Cette page a été consultée $1 fois{{PLURAL:$1||}}.
ga: Rochtainíodh an leathanach seo {{PLURAL:$1|uair amháin|$1 uaire}}.
gl: Esta páxina foi visitada {{PLURAL:$1|unha vez|$1 veces}}.
he: דף זה נצפה {{PLURAL:$1|פעם אחת|$1 פעמים|פעמיים}}.
hr: Ova stranica je pogledana {{PLURAL:$1|$1 put|$1 puta}}.
hu: Ezt a lapot {{PLURAL:$1|egy|$1}} alkalommal keresték fel.
hy: Այս էջին դիմել են {{PLURAL:$1|մեկ անգամ|$1 անգամ}}։
id: Halaman ini telah diakses sebanyak {{PLURAL:$1|satu kali|$1 kali}}.<br />
is: Þessi síða hefur verið skoðuð {{PLURAL:$1|einu sinni|$1 sinnum}}.
it: Questa pagina è stata letta {{PLURAL:$1|una volta|$1 volte}}.
ja: このページは{{PLURAL:$1|$1回}}アクセスされました。
ka: ეს გვერდი შემოწმდა {{PLURAL:$1|ერთხელ|$1-ჯერ}}.
kk_arab: بۇل بەت $1 رەت قاتىنالعان.
kk_cyrl: Бұл бет $1 рет қатыналған.
kk_latn: Bul bet $1 ret qatınalğan.
km: ទំព័រនេះ​ត្រូវបានចូលមើល​ចំនួន'''{{PLURAL:$1|ម្ដង|$1ដង}}'''
ko: 이 문서는 $1번 읽혔습니다.
lb: Dës Säit gouf bis elo {{PLURAL:$1|emol|$1-mol}} ofgefrot.
lt: Šis puslapis buvo atvertas $1 {{PLURAL:$1|kartą|kartus|kartų}}.
mg: voastsidika in-$1 ity pejy ity.{{PLURAL:}}
mk: Оваа страница била посетена {{PLURAL:$1|еднаш|$1 пати}}.
ml: ഈ താൾ {{PLURAL:$1|ഒരു തവണ|$1 തവണ}} സന്ദർശിക്കപ്പെട്ടിട്ടുണ്ട്.
mr: हे पान {{PLURAL:$1|एकदा|$1 वेळा}} बघितले गेलेले आहे.
mt: Din il-paġna ġiet aċċessata {{PLURAL:$1|darba|$1 darba}}.
nds_nl: Disse pagina is $1 {{PLURAL:$1|keer|keer}} bekeken.
nl: Deze pagina is {{PLURAL:$1|1 maal|$1 maal}} bekeken.
nn: Sida er vist {{PLURAL:$1|éin gong|$1 gonger}}.
no: Denne siden er vist $1 {{PLURAL:$1|gang|ganger}}.
oc: Aquesta pagina es estada consultada {{PLURAL:$1|un còp|$1 còps}}.
pl: Tę stronę obejrzano {{PLURAL:$1|tylko raz|$1 razy}}.
ps: همدا مخ {{PLURAL:$1|يو وار|$1 واره}} کتل شوی.
pt: Esta página foi acedida {{PLURAL:$1|uma vez|$1 vezes}}.
pt_br: Esta página foi acessada {{PLURAL:$1|uma vez|$1 vezes}}.
ro: Pagina a fost vizitată {{PLURAL:$1|odată|de $1 ori}}.
ru: К этой странице обращались $1 {{PLURAL:$1|раз|раза|раз}}.
sd: هيءُ صفحو {{PLURAL:$1|دفعو|$1 دفعا}} ڏسجي چڪو آهي.
si: මෙම පිටුවට {{PLURAL:$1|එක් වරක්|$1 වරක්}} පිවිස ඇත.
sk: Táto stránka bola navštívená {{PLURAL:$1|raz|$1-krát|$1-krát}}.
sl: Stran je bila naložena {{PLURAL:$1|$1-krat}}.
sq: Kjo faqe është parë {{PLURAL:$1|një|$1}} herë.
sr_ec: Ова страница је посећена {{PLURAL:$1|једанпут|$1 пута|$1 пута}}.
sr_el: Ovoj stranici je pristupljeno {{PLURAL:$1|jednom|$1 puta|$1 puta}}.
sv: Den här sidan har visats {{PLURAL:$1|en gång|$1 gånger}}.
ta: இப்பக்கம் {{PLURAL:$1|ஒரு முறை|$1 முறைகள்}} அணுகப்பட்டது.
te: ఈ పేజీ {{PLURAL:$1|ఒక్క సారి|$1 సార్లు}} దర్శించబడింది.
th: หน้านี้มีการเข้าชม {{PLURAL:$1|1 ครั้ง|$1 ครั้ง}}
tr: Bu sayfaya {{PLURAL:$1|bir|$1 }} defa erişilmiş.
tt_cyrl: Бу биткә $1 {{PLURAL:$1|тапкыр}} мөрәҗәгать иттеләр.
tt_latn: Bu bitkä $1 {{PLURAL:$1|tapqır}} möräcäğät ittelär.
uk: Цю сторінку переглядали $1 {{PLURAL:$1|раз|рази|разів}}.
vi: Trang này đã được đọc {{PLURAL:$1|một|$1}} lần.
yi: דער בלאט איז געווארן געליינט {{PLURAL:$1|איין מאל|$1 מאל}}.

source: Protected page
af: Beskermde bladsy
ar: صفحة محمية
az: Mühafizəli səhifə
bg: Защитена страница
br: Pajenn warezet
bs: Zaštićena stranica
ckb: پەڕەی پارێزراو
cs: Zamčená stránka
cy: Tudalen a ddiogelwyd
de: Geschützte Seite
el: Κλειδωμένη σελίδα
eo: Protektita paĝo
es: Página protegida
et: Kaitstud lehekülg
eu: Babestutako orrialdea
fa: صفحهٔ محافظت‌شده
fi: Suojattu sivu
fr: Page protégée
ga: Leathanach glasáilte
gl: Páxina protexida
he: דף מוגן
hr: Zaštićena stranica
hu: Védett lap
hy: Պաշտպանված էջ
id: Halaman yang dilindungi
is: Vernduð síða
it: Pagina bloccata
ja: 保護されたページ
ka: დაბლოკილი გვერდი
kk_arab: قورعالعان بەت
kk_cyrl: Қорғалған бет
kk_latn: Qorğalğan bet
km: ទំព័រដែលត្រូវបានការពារ
ko: 보호된 문서
lb: Gespaarte Säit
lt: Užrakintas puslapis
mg: Pejy voaaro
mk: Заштитена страница
ml: സംരക്ഷിത താൾ
mr: सुरक्षित पृष्ठ
mt: Paġna protetta
nds_nl: Beveiligen pagina
nl: Beveiligde pagina
nn: Verna side
no: Låst side
oc: Pagina protegida
pl: Strona zabezpieczona
ps: ژغورلی مخ
pt: Página protegida
pt_br: Página protegida
ro: Pagină protejată
ru: Защищённая страница
sd: تحفظيل صفحو
si: ආරක්ෂිත පිටුව
sk: Zamknutá stránka
sl: Zaščitena stran
sq: Faqe e mbrojtur
sr_ec: Заштићена страница
sr_el: Zaštićena stranica
sv: Skrivskyddad sida
ta: காக்கப்பட்ட பக்கம்
te: సంరక్షణలోని పేజీ
th: หน้าถูกล็อก
tr: Korumalı sayfa
tt_cyrl: Якланган бит
tt_latn: Yaqlanğan bit
uk: Захищена сторінка
vi: Trang bị khóa
yi: באשיצטער בלאט

source: Jump to:
af: Spring na:
ar: اذهب إلى:
az: Keçid et:
bg: Направо към:
br: Mont da :
bs: Idi na:
ckb: باز بدە بۆ:
cs: Přejít na:
cy: Neidio i:
de: Wechseln zu:
el: Μετάβαση σε:
eo: Iri al:
es: Saltar a
et: Mine:
eu: Hona jo:
fa: پرش به:
fi: Loikkaa:
fr: Aller à :
ga: Léim go:
gl: Ir a:
he: קפיצה אל:
hr: Skoči na:
hu: Ugrás:
hy: Անցնել՝
id: Langsung ke:
is: Stökkva á:
it: Vai a:
ja: 移動：
ka: გადასვლა:
kk_arab: مىندا ٴوتۋ:
kk_cyrl: Мында өту:
kk_latn: Mında ötw:
km: លោតទៅ៖
ko: 이동:
lb: Wiesselen op:
lt: Peršokti į:
mg: Hanketo:
mk: Скокни на:
ml: പോവുക:
mr: येथे जा:
mt: Aqbeż għal:
nds_nl: Gao naor:
nl: Ga naar:
nn: Gå til:
no: Gå til:
oc: Anar a :
pl: Skocz do:
ps: ورټوپ کړه:
pt: Ir para:
pt_br: Ir para:
ro: Salt la:
ru: Перейти к:
si: වෙත යන්න:
sk: Prejsť na:
sl: Skoči na:
sq: Shko te:
sr_ec: Иди на:
sr_el: Idi na:
sv: Hoppa till:
ta: தாவிச் செல்ல:
te: ఇక్కడికి గెంతు:
th: ข้ามไปที่:
tr: Atla:
tt_cyrl: Моңа күчү:
tt_latn: Moña küçü:
uk: Перейти до:
vi: Bước tới:
yi: שפּרינג צו:

# jumptonavigation
source: navigation
af: navigasie
ar: تصفح
az: naviqasiya
bg: навигация
br: merdeiñ
bs: navigacija
ckb: ڕێدۆزی
cs: navigace
cy: llywio
el: πλοήγηση
eo: navigado
es: navegación
et: navigeerimiskast
eu: nabigazioa
fa: ناوبری
fi: valikkoon
ga: nascleanúint
gl: navegación
he: ניווט
hr: orijentacija
hu: navigáció
hy: նավարկություն
id: navigasi
is: flakk
it: navigazione
ja: 案内
ka: ნავიგაცია
kk_arab: باعىتتاۋ
kk_cyrl: шарлау
kk_latn: şarlaw
km: នាំទិស
ko: 둘러보기
lb: Navigatioun
lt: navigaciją
mg: Fikarohana
mk: содржини
ml: വഴികാട്ടി
mr: सुचालन
mt: navigazzjoni
nds_nl: navigasie
nl: navigatie
nn: navigering
no: navigasjon
oc: navigacion
pl: nawigacji
ps: ګرځښت
pt: navegação
pt_br: navegação
ro: navigare
ru: навигация
si: සංචලනය
sk: navigácia
sl: navigacija
sq: navigacion
sr_ec: навигација
sr_el: navigacija
sv: navigering
ta: வழிசெலுத்தல்
te: పేజీకి సంబంధించిన లింకులు
th: นำทาง
tr: kullan
tt_cyrl: навигация
tt_latn: navigatsiä
uk: навігація
vi: chuyển hướng
yi: נאַוויגאַציע

# jumptosearch
source: search
af: soek
ar: البحث
az: axtar
bg: търсене
br: klask
bs: traži
ckb: گەڕان
cs: hledání
cy: chwilio
de: Suche
el: αναζήτηση
eo: serĉi
es: buscar
et: otsi
eu: bilatu
fa: جستجو
fi: hakuun
fr: rechercher
ga: cuardaigh
gl: procura
he: חיפוש
hr: traži
hu: keresés
hy: որոնում
id: cari
is: leita
it: ricerca
ja: 検索
ka: ძიება
kk_arab: ىزدەۋ
kk_cyrl: іздеу
kk_latn: izdew
km: ស្វែងរក
ko: 찾기
lb: Sich
lt: paiešką
mg: karohy
mk: барај
ml: തിരയൂ
mr: शोध
mt: fittex
nds_nl: zeuk
nl: zoeken
nn: søk
no: søk
oc: Recercar
pl: wyszukiwania
ps: پلټل
pt: pesquisa
pt_br: pesquisa
ro: căutare
ru: поиск
sd: ڳولا
si: සොයන්න
sk: hľadanie
sl: iskanje
sq: kërko
sr_ec: претрага
sr_el: pretraga
sv: sök
ta: தேடுக
te: అన్వేషణ
th: สืบค้น
tr: ara
tt_cyrl: эзләү
tt_latn: ezläw
uk: пошук
vi: tìm kiếm
yi: זוכן

# view-pool-error
source: Sorry, the servers are overloaded at the moment. Too many users are trying to view this page. Please wait a while before you try to access this page again. $1
af: Jammer, die bedieners is tans oorbelas. Te veel gebruikers probeer om na hierdie bladsy te kyk. Wag asseblief 'n rukkie voordat u weer probeer om die bladsy op te roep. $1
ar: عذرا، الخوادم منهكة حاليا. يحاول مستخدمون كثر الوصول إلى هذه الصفحة. من فضلك انتظر قليلا قبل أن تحاول الوصول إلى هذه الصفحة مجددا. $1
az: Üzr istəyirik, hazırda serverlər artıq yüklənməyə məruz qalmışdır. Bu səhifəyə baxmaq üçün həddən artıq müraciət daxil olmuşdur. Zəhmət olmasa, bir müddət sonra yenidən cəhd edin. $1
bg: Съжаляваме, но сървърите в момента са претоварени. Твърде много потребители се опитват да отворят тази страница. Моля, изчакайте малко преди отново да пробвате да отворите страницата. $1
br: Ho tigarez, soulgarget eo ar servijerioù evit poent. Re a implijerien a glask mont war ar bajenn-mañ war un dro. Gortozit ur pennadig a-raok klask mont war ar bjann-mañ en-dro. $1
bs: Žao nam je, serveri su trenutno preopterećeni. Previše korisnika pokušava da pregleda ovu stranicu. Molimo pričekajte trenutak prije nego što ponovno pokušate pristupiti ovoj stranici. $1
ckb: ببورە، لەم کاتەدا ڕاژەکارەکان زیاباریان لە سەرە.<br /> ژمارەیەکی زۆر لە بەکارهێنەران هاوکات هەوڵی دیتنی ئەم لاپەرەیان داوە.<br /> تکایە پێش هەوڵی دووبارە بۆ دیتنی ئەم لاپەڕە، نەختێک بوەستە.<br /><br /> $1
cs: Promiňte, servery jsou momentálně přetíženy. Tuto stránku si právě prohlíží příliš mnoho uživatelů. Před tím, než ji zkusíte načíst znovu, chvíli počkejte. $1
cy: Ymddiheurwn, mae gormod o waith gan y gweinyddion ar hyn o bryd. Mae gormod o ddefnyddwyr am weld y dudalen hon ar unwaith. Arhoswch ychydig cyn ceisio mynd at y dudalen hon eto. $1
de: Entschuldigung, die Server sind im Moment überlastet. Zu viele Benutzer versuchen, diese Seite zu besuchen. Bitte warte einige Minuten, bevor du es noch einmal versuchst. $1
el: Λυπούμαστε, οι εξυπηρετητές είναι υπερφορτωμένοι αυτή τη στιγμή. Πάρα πολλοί χρήστες προσπαθούν να εμφανίσουν αυτή τη σελίδα. Παρακαλούμε περιμένετε λίγο πριν ξαναπροσπαθήσετε να μπείτε σε αυτή τη σελίδα. $1
eo: Bedaŭrinde la serviloj estas tro uzata ĉi-momente. Tro da uzantoj provas vidi ĉi tiun paĝon. Bonvolu atendi iom antaŭ vi provas atingi ĝin denove. $1
es: Lo sentimos, los servidores están sobrecargados en este momento. Hay demasiados usuarios que están tratando de ver esta página. Espera un momento antes de tratar de acceder nuevamente a esta página. $1
et: Serverid on hetkel üle koormatud. Liiga palju kasutajaid üritab korraga seda lehte vaadata. Palun oota hetk enne kui uuesti proovid. $1
eu: Barkatu, zerbitzariak gainezka daude uneotan. Erabiltzaile gehiegi ari da orrialde hau ikusi nahiean. Mesedez itxaron ezazu unetxo bat orrialde honetara berriz sartzen saiatu baino lehen. $1
fa: متاسفانه سرورها در حال حاضر دچار بار اضافی هستند. تعداد زیادی از کاربران تلاش می‌کنند که این صفحه را ببینند. لطفاً قبل از تلاش دوباره برای دیدن این صفحه مدتی صبر کنید. $1
fi: Valitettavasti palvelimet ovat ylikuormittuneet tällä hetkellä. Liian monta käyttäjää yrittää tarkastella tätä sivua. Odota hetki ennen kuin yrität uudelleen. $1
fr: Désolé, les serveurs sont surchargés en ce moment. Trop d’utilisateurs cherchent à consulter cette page. Veuillez attendre un moment avant de retenter l’accès à cette page. $1
gl: Sentímolo, os servidores están sobrecargados nestes intres. Hai moitos usuarios intentando ver esta páxina. Por favor, agarde un anaco antes de intentar acceder á páxina de novo. $1
he: מצטערים, השרתים עמוסים כרגע. יותר מדי משתמשים מנסים לצפות בדף זה. אנא המתינו זמן מה לפני שתנסו שוב לצפות בדף. $1
hr: Ispričavamo se, poslužitelji su trenutačno preopterećeni. Previše suradnika pokušava vidjeti ovu stranicu. Molimo malo pričekajte prije nego što opet pokušate pristupiti ovoj stranici. $1
hu: Sajnáljuk, de a szerverek jelenleg túl vannak terhelve. Túl sok felhasználó próbálta megtekinteni ezt az oldalt. Kérlek, várj egy kicsit, mielőtt újrapróbálkoznál a lap megtekintésével. $1
hy: Ներեցեք՝ սերվերները գերբեռնված են այս պահին։ Չափից շատ օգտվողներ փորձում են դիտել այս էջը։ Խնդրում ենք սպասել որոշ ժամանակ էջը դիտելու կրկին հայցում անելուց առաջ։ $1
id: Maaf, server sedang sibuk pada saat ini. Terlalu banyak pengguna berusaha melihat halaman ini. Tunggu sebentar sebelum Anda mencoba lagi mengakses halaman ini. $1
it: In questo momento i server sono sovraccarichi. Troppi utenti stanno tentando di visualizzare questa pagina. Attendere qualche minuto prima di riprovare a caricare la pagina. $1
ja: 申し訳ありません、現在サーバーに過大な負荷がかかっています。 このページを閲覧しようとする利用者が多すぎます。 しばらく時間を置いてから、もう一度このページにアクセスしてみてください。 $1
ka: უკაცრავად, მაგრამ სერვერები გადატვირთულია. შემოსულია ამ გვერდის სანახავად ძალიან ბევრი მოთხოვნა. გთხოვთ დაელოდოთ და გაიმეროთ მოთხოვნა ცოტა მოგვიანებით. $1
km: សូមអភ័យទោស។ ប្រព័ន្ធបំរើការមានការមមាញឹកខ្លាំងពេកនៅពេលនេះ។ មានអ្នកប្រើប្រាស់ជាច្រើនកំពុងព្យាយាមចូលមើលទំព័រនេះ។ សូមរង់ចាំមួយភ្លែតសិនរួចសាកល្បងចូលមកកាន់ទំព័រនេះឡើងវិញ។ $1
ko: 서버가 과부하에 걸렸습니다. 너무 많은 사용자가 이 문서를 보려고 하고 있습니다. 이 문서를 다시 열기 전에 잠시만 기다려주세요. $1
lb: Pardon, d'Servere si fir de Moment iwwerlaascht. Zevill Benotzer versichen dës Säit ze gesinn. Waart w.e.g. e bëssen ier Dir versicht dës Säit nach emol opzeruffen. $1
lt: Atsiprašome, šiuo metu serveriai yra perkrauti. Pernelyg daug naudotojų skaito šį puslapį. Prašome palaukti ir bandyti į šį puslapį patekti dar kartą. $1
mg: Azafady, be asa ny lohamilina ankehitriny. Betsaka loatra ny mpikambana mitady hijery ity pejy ity. Miandrasa kely, dia avereno. $1
mk: За жал во моментов опслужувачите се преоптоварени. Премногу корисници се обидуваат да ја прегледаат оваа страница. Ве молиме почекајте некое време пред повторно да се обидете да пристапите до оваа страница. $1
ml: ക്ഷമിക്കണം, ഈ നിമിഷം സെർവറുകൾ അമിതഭാരം കൈകാര്യം ചെയ്യുകയാണ്. ധാരാളം ഉപയോക്താക്കൾ ഈ താൾ കാണുവാൻ ശ്രമിച്ചുകൊണ്ടിരിക്കുകയാണ്. ഇനിയും താൾ ലഭ്യമാക്കുവാൻ താങ്കൾ ശ്രമിക്കുന്നതിന് മുൻപ് ദയവായി അല്പസമയം കാത്തിരിക്കുക. $1
mr: माफ करा. यावेळेस सर्व्हरवर ताण आहे. अनेक सदस्य हे पान बघण्याचा प्रयत्न करीत आहेत. पुन्हा या पानावर पोचण्यासाठी थोडा वेळ थांबून परत प्रयत्‍न करा. $1
mt: Jiddispjaċina, imma fil-mument is-servers jinsabu mgħobbija ż-żejjed. Ħafna utenti qegħdin jippruvaw jaraw din il-paġna. Jekk jogħġbok stenna ftit qabel ma terġa' tipprova tuża' din il-paġna. $1
nds_nl: De servers bin noen overbelas. Te veule meensen preberen disse pagina te bekieken. Wach even veurda-j opniej toegang preberen te kriegen tot disse pagina. $1
nl: Sorry, de servers zijn op het moment overbelast. Te veel gebruikers proberen deze pagina te bekijken. Wacht alstublieft even voordat u opnieuw toegang probeert te krijgen tot deze pagina. $1
nn: Diverre er filtenarane nett no opptekne. For mange brukarar prøver å sjå denne sida. Vent ei lita stund, før du prøver å sjå på sida. $1
no: Beklager, serverne er overbelastet for øyeblikket. For mange brukere forsøker å se denne siden. Vennligst vent en stund før du prøver å besøke denne siden på nytt. $1
oc: O planhèm, los servidors son subrecargats pel moment. Tròp d’utilizaires cercan a accedir a aquesta pagina. Esperatz un moment abans d'ensajar d’accedir a aquesta pagina. $1
pl: Niestety w chwili obecnej serwery są przeciążone. Zbyt wielu użytkowników próbuje wyświetlić tę stronę. Poczekaj chwilę przed ponowną próbą dostępu do tej strony. $1
ps: اوبخښۍ، دم ګړۍ پالنګران د ډېر بارېدو ستونزې سره مخامخ شوي. ډېر زيات کارنان د همدې مخ د کتلو په هڅه کې دي. لطفاً د دې مخ د کتلو د بيا هڅې نه دمخه يو څو شېبې صبر وکړۍ. $1
pt: Desculpe, mas de momento os servidores estão sobrecarregados. Há demasiados utilizadores a tentar visionar esta página. Espere um pouco antes de tentar aceder à página novamente, por favor. $1
pt_br: Desculpe-nos, os servidores estão sobrecarregados neste momento. Muitos usuários estão tentando ver esta página. Aguarde um instante antes de tentar acessar esta página novamente. $1
ro: Ne pare rău, dar serverele sunt supraîncărcare în acest moment. Prea mulți utilizatori încearcă să vizualizeze această pagină. Vă rugăm să așteptați un moment înainte de a reîncerca accesarea paginii. $1
ru: Извините, сейчас серверы перегружены. Поступило слишком много запросов на просмотр этой страницы. Пожалуйста, подождите и повторите попытку обращения к странице позже. $1
si: සමාවන්න, ස'වරයන් (server) මෙම අවස්ථාවෙහිදී අධිභාරණය (overloade) වී ඇත. පමණට වඩා පරිශීලක පිරිසක් මෙම පිටුව නැරඹීමට යත්න දරති. මද වේලාවක් පමාවී නැවත උත්සාහකරන්න. $1
sk: Ľutujeme, servery sú momentálne preťažené. Príliš veľa používateľov sa pokúša zobraziť túto stránku. Prosím, počkajte chvíľu predtým, než sa pokúsite na túto stránku dostať znova. $1
sl: Žal so strežniki trenutno preobremenjeni. Preveč uporabnikov skuša obiskati to stran. Prosimo za potrpežljivost, obiščite nas spet kmalu. $1
sq: Ju kërkojmë falje, serverët janë të mbingarkuar momentalisht. Shumë përdorues po përpiqen të shikojnë këtë faqe. Ju lutemi prisni pak para se të hapni sërish këtë faqe. $1
sr_ec: Жао нам је, сервери су тренутно преоптерећени. Превише корисника покушава да прегледа ову страницу. Сачекате неко време пре него што поново покушате да јој приступите. $1
sr_el: Žao nam je, serveri su trenutno prezauzeti. Previše korisnika pokušava da pristupi ovoj stranici. Molimo vas da sačekate neko vrijeme prije nego pokušate opet da joj pristupite. $1
sv: Tyvärr är servrarna överbelastade för tillfället. För många användare försöker visa denna sida. Vänta en liten stund och försök igen lite senare. $1
ta: பொறுத்தருள்க, அனைத்து வழங்கிகளும் தற்போது மிகுபயன்பாட்டில் உள்ளன. பல பயனர்கள் இப்பக்கத்தைப் பார்க்க விழைகின்றனர். நீங்கள் மறுபடியும் இப்பக்கத்தை அணுக முயலும் முன் சற்றே பொறுக்கவும். $1
te: క్షమించండి, ప్రస్తుతం సర్వర్లన్నీ ఓవర్‌లోడ్ అయిఉన్నాయి. చాలామంది వాడుకరులు ఈ పేజీని చూస్తున్నారు. ఈ పేజీని వీక్షించడానికి కొద్దిసేపు నిరీక్షించండి. $1
th: ขออภัย ขณะนี้มีผู้ใช้งานเซิร์ฟเวอร์มากเกินที่จะรับได้ ผู้ที่พยายามเข้าดูหน้านี้มีจำนวนมากจนเกินไป กรุณารอสักครู่ก่อนที่จะเข้าดูหน้านี้อีกครั้งหนึ่ง $1
tr: Üzgünüz, sunucular şu anda aşırı yüklendi. Birçok kullanıcı bu sayfayı görüntülemeye çalışıyor. Lütfen bu sayfaya tekrar erişmeyi denemeden önce biraz bekleyin. $1
tt_cyrl: Гафу итегез, хәзерге вакытта серверлар буш түгел. Бу битне карарга теләүчеләр артык күп. Бу биткә соңарак керүегез сорала. $1
tt_latn: Ğafu itegez, xäzerge waqıtta serverlar buş tügel. Bu bitne qararğa teläwçelär artıq küp. Bu bitkä soñaraq kerüegez sorala. $1
uk: Вибачте, сервери зараз перевантажені. Надійшло дуже багато запитів на перегляд цієї сторінки. Будь ласка, почекайте і повторіть спробу отримати доступ пізніше. $1
vi: Xin lỗi, máy chủ hiện đang bị quá tải. Có quá nhiều thành viên đang cố gắng xem trang này. Xin hãy đợi một lát rồi thử truy cập lại vào trang. $1
yi: אנטשולדיגט, די סערווערס זענען איבערגעפילט איצט. צופיל באניצער פרובירן צו ליינען דעם בלאט. ביטע ווארטן א ביסל צייט בעפאר איר פרובירט ווידער אריינגיין אינעם בלאט. $1

# pool-timeout
source: Timeout waiting for the lock
af: Die maksimum wagtyd vir 'n databasisversperring is oorskry.
ar: انتهاء الانتظار للقفل
az: Blokun gözləmə müddəti bitdi
bg: Изтичане на времето за заключване на страницата
br: Aet eur dreist d'an termen gortoz evit ar stankadenn
bs: Zaustavi čekanje na zaključavanje
cs: Při čekání na zámek vypršel časový limit
cy: Cafwyd goroedi wrth aros am y clo
de: Zeitablauf während des Wartens auf die Sperrung
el: Διάλειμμα αναμονής για το κλείδωμα
eo: Tempolimo atingis atendante ŝlosadon
es: Tiempo limite agotado para el bloqueo
fa: اتمام مهلت انتظار برای قفل
fi: Lukon aikakatkaisu.
fr: Délai dépassé durant l’attente du verrou
ga: Thar am ag feitheamh leis an nglas
gl: Tempo límite de espera para o peche
he: זמן ההמתנה לסיום הנעילה עבר
hr: Istek vremena (''timeout'') čekajući zaključavanje
hu: Letelt a várakozási idő a zároláshoz
id: Lewat waktu menunggu kunci
it: Timeout durante l'attesa dello sblocco
ja: ロック待ちタイムアウト
ka: ბლოკირების ლოდინის დრო ამოიწურა
ko: 잠금 대기 중 타임아웃
lb: Timeout bis d'Spär opgehuewen ass
lt: Baigėsi laikas laukiant užrakto
mg: Fe-potoana voahoatra ho an'ny hidy.
mk: Истече времето за чекање на заклучувањето
ml: പൂട്ട് മാറാനുള്ള കാത്തിരിപ്പ് സമയം
mr: ताळ्यासाठी वाट पाहताना वेळ संपली
nds_nl: Wachtied tiejens 't wachen op vergrendeling
nl: De maximaal te wachten tijd voor het wachten op een lock is verstreken
nn: Tidsavbrot under venting på låsing.
no: Tidsavbudd mens man ventet på låsing
pl: Zbyt długi czas oczekiwania na blokadę
pt: Tempo limite de espera para o bloqueio excedido
pt_br: Tempo limite de espera para o bloqueio excedido
ro: Timpul alocat așteptării pentru blocare a expirat
ru: Истекло время ожидания блокировки
si: අගුල සඳහා බලාපොරොත්තුවෙන් සිටීම කල් ඉකුත්වනලදී
sk: Bol prekročený vyhradený čas čakania na zámok
sl: Časovno obdobje čakanja na zaklep
sq: Koha duke pritur për të bllokoet
sr_ec: Истек времена чека на закључавање
sv: Timeout i väntan på låsning
te: తాళం కొరకు వేచివుండడానికి కాలపరిమితి అయిపోయింది
th: เกินเวลารอการล็อค
tr: Kilit için zaman bitimi bekleniyor
tt_cyrl: Кысылуның вакыты узды
tt_latn: Qısılunıñ waqıtı uzdı
uk: Час очыкування блокування вичерпано
vi: Hết thời gian chờ đợi khóa
yi: אַריבער די צײַט וואַרטן פֿאר דער שליסונג

# pool-queuefull
source: Pool queue is full
af: Die poel se wagtou is vol
ar: طابور الاقتراع ملئ
az: Çıxarış səhifəsi doludur
bg: Опашката за заявки е пълна
br: Soulgarget eo ar servijerioù
bs: Red na pool je prenapunjen
cs: Fronta ve fondu je plná
cy: Mae cwt y gronfa brosesu yn llawn
de: Poolwarteschlange ist voll
el: Η δεξαμενή δεδομένων είναι πλήρης
eo: Atendovico de servilaro estas plena.
es: La cola de trabajo está llena
eu: Prozesuen zerrenda beteta dago
fa: صف مخزن پر است
fi: Lukkojono on täysi.
fr: La file de travail est pleine
gl: A cola está chea
he: התור מלא
hr: Red čekanja je pun
hu: A pool sor megtelt
id: Kumpulan antrean penuh
it: La coda del pool è piena
ja: プールキューがいっぱいです
ka: მოთხოვნების დამგროვებელი სავსეა
ko: 풀 큐가 가득 찼습니다.
lb: Pool-Queue ass voll
lt: Telkinio eilė pilna
mg: Feno ny lisitry ny asa hatao
mk: Редицата на барања е полна
ml: പൂൾ ക്യൂ നിറഞ്ഞിരിക്കുന്നു
mr: सर्व्हरवर ताण आहे.
nds_nl: De wachrie van de poel is vol
nl: De wachtrij van de poel is vol
nn: Køen er full.
no: Køen er full
pl: Kolejka zadań jest pełna
pt: A fila de processos está cheia
pt_br: A pool queue está cheia
ro: Coada de așteptare este plină
ru: Накопитель запросов полон
si: පොරොත්තු ලේඛනය පිරී ඇත
sk: Front je plný
sl: Čakalna vrsta zaloge je polna
sq: Radhja është e plotë
sr_ec: Скуп процеса је пун
sv: Kön är full
ta: பணி வரிசையில் இடம் இல்லை
te: సమూహపు వరుస నిండుగా ఉంది
th: พื้นที่รองรับคิวเต็ม
tr: Havuz sırası dolu
tt_cyrl: Сорауларны саклау бите тулы
tt_latn: Sorawlarnı saqlaw bite tulı
uk: Сервер запитів заповнений
vi: Đầy hàng đợi khối ứng dụng (pool queue)
yi: ריי איז פֿול
