Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# nospecialpagetext
source: <strong>You have requested an invalid special page.</strong> A list of valid special pages can be found at [[Special:SpecialPages|{{int:specialpages}}]].
af: <strong>U het 'n spesiale bladsy wat nie bestaan nie aangevra.</strong> 'n Lys met geldige spesiale bladsye is beskikbaar by [[Special:SpecialPages|spesiale bladsye]].
ar: <strong>لقد طلبت صفحة خاصة غير صحيحة.</strong> قائمة بالصفحات الخاصة الصحيحة يمكن إيجادها في [[Special:SpecialPages|{{int:specialpages}}]].
az: <strong>Axtardığınız xüsusi səhifə mövcud deyil.</strong> Mövcud xüsusi səhifələrin siyahısı: [[Special:SpecialPages|Xüsusi səhifələr]].
bg: <strong>Отправихте заявка за невалидна специална страница.</strong> Списък с валидните специални страници може да бъде видян на [[Special:SpecialPages|{{int:specialpages}}]].
br: <strong>Goulennet hoc'h eus ur bajenn dibar n'eus ket anezhi.</strong> Ur roll eus ar pajennoù dibar reizh a c'hallit kavour war [[Special:SpecialPages|{{int:specialpages}}]].
bs: <strong>Tražili ste nevaljanu posebnu stranicu.</strong> Spisak valjanih posebnih stranica se može naći na [[Special:SpecialPages|{{int:specialpages}}]].
ckb: <strong>پەڕەیەکی تایبەت دەخوازیت کە بوونی نیە.</strong> لیستێکی پەڕە تایبەتە دروستەکان لە [[Special:SpecialPages|{{int:specialpages}}]] لە بەردەست‌دایە.
cs: <strong>Zadali jste neplatnou speciální stránku.</strong> Zkuste se podívat na [[Special:SpecialPages|seznam všech existujících speciálních stránek]].
cy: <strong>Dyw'r wici ddim yn adnabod y dudalen arbennig y gofynnwyd amdani.</strong> Mae rhestr o'r tudalennau arbennig dilys i'w gael [[Special:SpecialPages|yma]].
de: <strong>Die aufgerufene Spezialseite ist nicht vorhanden.</strong> Alle verfügbaren Spezialseiten sind in der [[Special:SpecialPages|Liste der Spezialseiten]] zu finden.
el: <strong>Ζητήσατε μια άκυρη σελίδα λειτουργιών.</strong> Ένας κατάλογος έγκυρων σελίδων λειτουργιών βρίσκεται στο [[Special:SpecialPages|{{int:specialpages}}]].
eo: <strong>Vi petis malvalidan specialan paĝon.</strong> Listo de validaj specialaj paĝoj estas trovebla ĉe [[Special:SpecialPages|{{int:specialpages}}]].
es: <strong>Ha solicitado una página especial inexistente.</strong> Puedes ver una lista de las páginas especiales en [[Special:SpecialPages|{{int:specialpages}}]].
et: <strong>Viki ei tunne erilehekülge, mille poole pöördusid.</strong> Käibel olevad erileheküljed on loetletud leheküljel [[Special:SpecialPages|{{int:specialpages}}]].
eu: <strong>Baliogabeko aparteko orrialde bat eskatu duzu.</strong> Existitzen direnen zerrenda ikus dezakezu [[Special:SpecialPages|{{int:specialpages}}]] orrialdean.
fa: <strong>شما صفحهٔ ویژهٔ غیر مجازی را درخواست کرده‌اید.</strong> فهرستی از صفحه‌های ویژهٔ مجاز در [[Special:SpecialPages|{{int:specialpages}}]] وجود دارد.
fi: <strong>Ohjelmisto ei tunnista pyytämääsi toimintosivua.</strong> Luettelo toimintosivuista löytyy sivulta [[Special:SpecialPages|{{int:specialpages}}]].
fr: <strong>Vous avez demandé une page spéciale qui n’existe pas.</strong> Une liste des pages spéciales valides se trouve sur [[Special:SpecialPages|{{int:specialpages}}]].
ga: <strong>Tá tú tar éis iarradh ar leathanach speisialta neamhbhailí.</strong> Tá liosta de leathanaigh speisialta bhailí ar fáil ag [[Special:SpecialPages|{{int:specialpages}}]].
gl: <strong>Solicitou unha páxina especial que non está recoñecida polo wiki.</strong> Pode atopar unha lista coas páxinas especiais válidas en [[Special:SpecialPages|{{int:specialpages}}]].
he: <strong>ביקשתם דף מיוחד שאינו קיים.</strong> ראו גם את [[Special:SpecialPages|רשימת הדפים המיוחדים התקינים]].
hr: <strong>Takva posebna stranica ne postoji.</strong> Za popis svih posebnih stranica posjetite [[Special:SpecialPages|ovdje]].
hu: <strong>Érvénytelen speciális lapot akartál megtekinteni.</strong> Az érvényes speciális lapok listáját a [[Special:SpecialPages|Speciális lapok]] oldalon találod.
hy: <strong>Ձեր հայցված սպասարկող էջը գոյություն չունի։</strong> Տեսեք [[Special:SpecialPages|սպասարկող էջերի ցանկը]]։
id: <strong>Anda meminta halaman istimewa yang tidak sah.</strong> Daftar halaman istimewa yang sah dapat dilihat di [[Special:SpecialPages|{{int:specialpages}}]].
is: Þú hefur beðið um kerfissíðu sem ekki er til. Listi yfir gildar kerfissíður er að finna á [[Special:SpecialPages|kerfissíður]].
it: <strong>La pagina speciale richiesta non è stata riconosciuta.</strong> L'elenco delle pagine speciali valide si trova in [[Special:SpecialPages|Elenco delle pagine speciali]].
ja: <strong>要求された特別ページは存在しません。</strong> 有効な特別ページの一覧は[[Special:SpecialPages|{{int:specialpages}}]]にあります。
ka: <strong>თქვენ არასწორი სპეციალური გვერდი მოითხოვეთ.</strong> სწორი სპეციალური გვერდების სია შეგიძლიათ იხილოთ აქ: [[Special:SpecialPages|{{int:specialpages}}]].
kk_arab: <strong>جارامسىز ارنايى بەتتى سۇرادىڭىز.</strong> جارامدى ارنايى بەت ٴتىزىمىن [[Special:SpecialPages|{{int:specialpages}}]] دەگەننەن تابا الاسىز.
kk_cyrl: <strong>Жарамсыз арнайы бетті сұрадыңыз.</strong> Жарамды арнайы бет тізімін [[{{#special:Specialpages}}|{{int:specialpages}}]] дегеннен таба аласыз.
kk_latn: <strong>Jaramsız arnaýı betti suradıñız.</strong> Jaramdı arnaýı bet tizimin [[{{#special:Specialpages}}|{{int:specialpages}}]] degennen taba alasız.
km: <strong>អ្នកបានស្នើរក​ទំព័រពិសេសមិនទាន់មាន។</strong> អ្នកអាចមើលបញ្ជី​នៃ​ទំព័រពិសេស​ៗនៅ [[Special:SpecialPages|{{int:specialpages}}]]។
ko: <strong>요청한 특수 문서가 존재하지 않습니다.</strong> 특수 문서의 목록은 [[Special:SpecialPages|여기]]에서 볼 수 있습니다.
lb: <strong>Dir hutt eng Spezialsäit ofgefrot déi et net gëtt.</strong> All Spezialsäiten déi et gëtt, sinn op der [[Special:SpecialPages|Lëscht vun de Spezialsäiten]] ze fannen.
lt: <strong>Toks specialusis puslapis neegzistuoja</strong> Egzistuojančių specialiųjų puslapių sąrašą galite rasti [[Special:SpecialPages|specialiųjų puslapių sąraše]].
mg: Nangataka pejy manokana tsy misy ianao, azonao jerena eto [[Special:SpecialPages|{{int:specialpages}}]] ny lisitry ny pejy manokana.
mk: <strong>Побаравте непостоечка специјална страница.</strong> Списокот на постоечки специјални страници: [[Special:SpecialPages|{{int:specialpages}}]].
ml: <strong>നിലവിലില്ലാത്ത ഒരു പ്രത്യേകതാൾ ആണ് താങ്കൾ ആവശ്യപ്പെട്ടത്.</strong> നിലവിലുള്ള പ്രത്യേകതാളുകളുടെ പട്ടിക കാണാൻ [[Special:SpecialPages|{{int:specialpages}}]] ശ്രദ്ധിക്കുക.
mr: <strong>आपण केलेली विनंती अयोग्य विशेषपानासंबंधी आहे.</strong> योग्य विशेषपानांची यादी [[Special:SpecialPages|{{int:specialpages}}]] येथे उपलब्ध होऊ शकते.
mt: <strong>Inti għamilt rikjesta għal paġna speċjali invalida.</strong> Lista ta' paġni speċjali validi tinsab hawn [[Special:SpecialPages|{{int:specialpages}}]].
nds_nl: <strong>Disse speciale pagina wönnen neet herkend deur de pregrammetuur.</strong> Een lieste mit bestaonde speciale pagina ku-j vienen op [[Special:SpecialPages|{{int:specialpages}}]].
nl: <strong>U hebt een onbestaande speciale pagina opgevraagd.</strong> Een lijst met bestaande speciale pagina’s staat op [[Special:SpecialPages|speciale pagina’s]].
nn: Du har bede om ei spesialside som ikkje finst. Lista over spesialsider finn du [[Special:SpecialPages|her]].
no: Du ba om en ugyldig spesialside; en liste over gyldige spesialsider finnes på [[Special:SpecialPages|{{int:specialpages}}]].
oc: <strong>Avètz demandat una pagina especiala qu'es pas reconeguda pel logicial {{SITENAME}}.</strong> Una lista de las paginas especialas pòt èsser trobada sus [[Special:SpecialPages|{{int:specialpages}}]].
pl: <strong>Brak żądanej strony specjalnej.</strong> Listę dostępnych stron specjalnych znajdziesz [[Special:SpecialPages|tutaj]].
ps: <strong>تاسې د يو ناسم ځانګړي مخ غوښتنه کړې.</strong> تاسې کولای شی چې د سمو ځانګړو مخونو لړليک په [[Special:SpecialPages|{{int:specialpages}}]] کې ومومۍ.
pt: <strong>Solicitou uma página especial inválida.</strong> Uma lista das páginas especiais válidas pode ser encontrada em [[Special:SpecialPages|{{int:specialpages}}]].
pt_br: <strong>Você requisitou uma página especial inválida.</strong> Uma lista de páginas especiais válidas poderá ser encontrada em [[Special:SpecialPages|{{int:specialpages}}]].
ro: <strong>Ați cerut o [[Special:SpecialPages|pagină specială]] invalidă.</strong> O listă cu paginile speciale valide se poate găsi la [[Special:SpecialPages|{{int:specialpages}}]].
ru: <strong>Запрошенной вами служебной страницы не существует.</strong> Список существующих служебных страниц: [[Special:SpecialPages|{{int:specialpages}}]].
si: <strong>ඔබ අයැද ඇත්තේ අනීතික විශේෂ පිටුවකි.</strong> වලංගු විශේෂ පිටු දැක්වෙන ලැයිස්තුවක් [[Special:SpecialPages|{{int:specialpages}}]]හිදී ඔබහට සම්භ වනු ඇත.
sk: <strong>Vyžiadali ste si neplatnú špeciálnu stránku.</strong> Zoznam platných špeciálnych stránok nájdete na [[Special:SpecialPages|{{int:specialpages}}]].
sl: <strong>Zahtevali ste neveljavno posebno stran.</strong> Seznam vseh prepoznanih posebnih strani je na razpolago na strani [[Special:SpecialPages|{{int:specialpages}}]].
sq: <strong>Ju keni kërkuar një faqe speciale të pavlefshme.</strong> Një listë e faqeve të vlefshme të veçanta mund të gjenden në [[Special:SpecialPages|{{int: specialpages }}]].
sr_ec: <strong>Посебна страница не постоји.</strong> Списак свих посебних страница налази се [[Special:SpecialPages|овде]].
sr_el: <strong>Tražili ste nepostojeću posebnu stranicu.</strong> Spisak svih posebnih stranica se može naći na [[Special:SpecialPages|{{int:specialpages}}]].
sv: <strong>Du har begärt en specialsida som inte finns.</strong> I [[Special:SpecialPages|listan över specialsidor]] kan du se vilka specialsidor som finns.
ta: <strong>நீங்கள் செல்லுபடியற்ற சிறப்புப் பக்கமொன்றை கோரியிருக்கிறீர்கள்.</strong> செல்லுபடியான எல்லாச் சிறப்புப் பக்கங்களினதும் பட்டியல் [[Special:SpecialPages|இங்கே]] தரப்பட்டுள்ளது.
te: <strong>మీరు అడిగిన ప్రత్యేకపేజీ సరైనది కాదు.</strong> సరైన ప్రత్యేకపేజీల జాబితా [[Special:SpecialPages|{{int:specialpages}}]] వద్ద ఉంది.
th: หน้าพิเศษตามคำขอไม่ถูกต้อง รายชื่อของหน้าพิเศษดูได้ที่ [[Special:SpecialPages|รายชื่อหน้าพิเศษ]]
tr: Bulunmayan bir özel sayfaya girdiniz. Varolan tüm özel sayfaları [[Special:SpecialPages|özel sayfalar]] sayfasında görebilirsiniz.
tt_cyrl: <strong>Сез сорый торган махсус бит юк.</strong> Махсус битләр исемлеген карагыз: [[Special:SpecialPages|{{int:specialpages}}]].
tt_latn: <strong>Sez sorıy torğan maxsus bit yuq.</strong> Maxsus bitlär isemlegen qarağız: [[Special:SpecialPages|{{int:specialpages}}]].
uk: <strong>Така спеціальна сторінка не існує.</strong> Див. [[Special:SpecialPages|список спеціальних сторінок]].
vi: <strong>Bạn đã yêu cầu một trang đặc biệt không tồn tại.</strong> Có danh sách trang đặc biệt tại [[Special:SpecialPages|{{int:specialpages}}]].
yi: <strong>איר האט געבעטן אן אומגילטיגן באַזונדערבלאט.</strong> מ'קען טרעפֿן א ליסטע פון אלע באַזונדערבלעטער בײַ [[Special:SpecialPages|{{int:specialpages}}]].

source: Error
af: Fout
ar: خطأ
az: Xəta
bg: Грешка
br: Fazi
bs: Greška
ckb: هه‌ڵه‌
cs: Chyba
cy: Gwall
de: Fehler
el: Σφάλμα
eo: Eraro
et: Viga
eu: Errorea
fa: خطا
fi: Virhe
fr: Erreur
ga: Earráid
gl: Erro
he: שגיאה
hr: Pogreška
hu: Hiba
hy: Սխալ
id: Kesalahan
is: Villa
it: Errore
ja: エラー
ka: შეცდომა
kk_arab: قاتە
kk_cyrl: Қате
kk_latn: Qate
km: មានបញ្ហា
ko: 오류
lb: Feeler
lt: Klaida
mg: Tsy mety
mk: Грешка
ml: പിഴവ്
mr: त्रुटी
mt: Problema
nds_nl: Foutmelding
nl: Fout
nn: Feil
no: Feil
pl: Błąd
ps: تېروتنه
pt: Erro
pt_br: Erro
ro: Eroare
ru: Ошибка
sd: چُڪَ
si: දෝෂය
sk: Chyba
sl: Napaka
sq: Gabim
sr_ec: Грешка
sr_el: Greška
sv: Fel
ta: தவறு
te: లోపం
th: ผิดพลาด
tr: Hata
tt_cyrl: Хата
tt_latn: Xata
uk: Помилка
vi: Lỗi
yi: פעלער

source: Database error
af: Databasisfout
ar: خطأ في قاعدة البيانات
az: Verilənlər bazası xətası
bg: Грешка при работа с базата от данни
br: Fazi bank roadennoù
bs: Greška u bazi
ckb: ھەڵەی داتابەیس
cs: Databázová chyba
cy: Gwall databas
de: Datenbankfehler
el: Σφάλμα στη βάση δεδομένων
eo: Datumbaza eraro
es: Error de la base de datos
et: Andmebaasi viga
eu: Datu-base errorea
fa: خطای پایگاه داده
fi: Tietokantavirhe
fr: Erreur de la base de données
ga: Earráid sa bhunachar sonraí
gl: Erro na base de datos
he: שגיאת בסיס נתונים
hr: Pogreška baze podataka
hu: Adatbázishiba
hy: Տվյալների բազայի սխալ
id: Kesalahan basis data
is: Gagnagrunnsvilla
it: Errore del database
ja: データベース・エラー
ka: შეცდომა მონაცემთა ბაზაში
kk_arab: دەرەكقور قاتەسى
kk_cyrl: Дерекқор қатесі
kk_latn: Derekqor qatesi
km: មូលដ្ឋានទិន្នន័យមានបញ្ហា
ko: 데이터베이스 오류
lb: Datebank Feeler
lt: Duomenų bazės klaida
mg: Tsy fetezana eo amin'ny toby
mk: Грешка во базата
ml: ഡാറ്റാബേസ് പിഴവ്
mr: माहितीसंग्रहातील त्रुटी
mt: Problema fid-database
nds_nl: Fout in de databanke
nl: Databasefout
nn: Databasefeil
no: databasefeil
oc: Error de la banca de donadas
pl: Błąd bazy danych
ps: د ډاټابېز تېروتنه
pt: Erro na base de dados
pt_br: Erro no banco de dados
ro: Eroare la baza de date
ru: Ошибка базы данных
sd: اعدادخاني ۾ چڪ
si: දත්ත-ගබඩා දෝෂය
sk: Chyba v databáze
sl: Napaka zbirke podatkov
sq: Gabim regjistri
sr_ec: Грешка у бази података
sr_el: Greška u bazi
sv: Databasfel
ta: தரவுத்தள தவறு
te: డేటాబేసు లోపం
th: ความผิดพลาดที่ฐานข้อมูล
tr: Veritabanı hatası
tt_cyrl: Мәгълүматлар базасында хата
tt_latn: Mäğlümatlar bazasında xata
uk: Помилка бази даних
vi: Lỗi cơ sở dữ liệu
yi: דאטנבאזע פעלער
