Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# rev-suppressed-unhide-diff
source: One of the revisions of this diff has been '''suppressed'''. Details can be found in the [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} suppression log]. As an administrator you can still [$1 view this diff] if you wish to proceed.
af: Een van die weergawes vir hierdie verskil wat u aangevra het is '''onderdruk'''. Meer details mag moontlik in die [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} verbergingslogboek] aanwesig wees. As administrateur kan u steeds [$1 hierdie weergawe sien] as u wil voortgaan.
ar: واحدة من مراجعتي هذا الفرق تم '''حذفها'''. ربما توجد تفاصيل في [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} سجل الحذف]. كإداري مازال بإمكانك [$1 رؤية هذا الفرق] إذا أردت المتابعة.
bg: Една от версиите, съставляващи тази разликова препратка, е била '''прикрита'''. Допълнителна информация може да се съдържа в [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} Дневника на прикриванията]. ато администратор на сайта, вие можете да [$1 прегледате тази разликова препратка], ако желаете да продължите.
br: '''Diverket''' ez eus bet unan eus adweladennoù an diff-mañ. Titouroù ouzhpenn a c'hall bezañ war [{{lurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} marilh an diverkadennoù]. Evel merour e c'hallit atav [$1 sellet ouzh an diff-se] mar fell deoc'h kenderc'hel.
bs: Jedna od revizija ove razlike je '''uklonjena'''. Postoji mnogo detalja u [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} zapisniku uklanjanja]. Kao administrator i dalje možete [$1 vidjeti ove razlike] ako želite da nastavite.
cs: Jedna z revizí k tomuto porovnání byla '''utajena'''. Podrobnosti mohou být uvedeny v [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} záznamu utajení]. Jako správce si však můžete [$1 tento rozdíl prohlédnout], pokud chcete.
cy: Cafodd un o'r diwygiadau yr ydych am eu cymharu ei '''guddio'''. Cewch weld y manylion ar y [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} lòg cuddio]. Gan eich bod yn weinyddwr gallwch [$1 weld y gwahaniaeth] rhyngddynt o hyd, os y dymunwch.
de: Eine der Versionen dieses Unterschieds wurde '''unterdrückt'''. Details stehen im [{{fullurl:{{#special:Log}}/delete|page={{FULLPAGENAMEE}}}} Unterdrückungs-Logbuch]. Als Administrator kannst du [$1 diese Version einsehen].
el: Μια από τις εκδόσεις αυτής της διαφοράς έχει '''κατασταλεί'''. Μπορεί να υπάρχουν λεπτομέρειες στο [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} αρχείο καταστολών]. Σαν ένας διαχειριστής μπορείτε ακόμα [$1 να δείτε αυτή τη διαφορά] αν θέλετε να συνεχίσετε.
eo: Unu el la revizioj de ĉi tiu diferenco estis '''forigita'''. Eble estas detaloj en la [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} forigada protokolo]. Kiel administranto, vi povas ankoraŭ [$1 vidi ĉi tiun diferencon] se vi deziras.
es: Una de las revisiones de este diff ha sido '''suprimida'''. Puede haber detalles en el [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} registro de supresiones]. Como administrador podrá seguir [$1 viendo este cambio] si desea proceder.
et: Üks selle lehekülje muudatustest on '''varjatud'''. Üksikasju võib olla [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} varjamislogis]. Administraatorina saad soovi korral siiski [$1 seda muudatust vaadata].
eu: diff honen bertsioetako bat '''ezeztatu''' da. Xehetasunak ikusgai daude [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} ezeztatze erregistroan]. Administratzailea zarenez, oraindik [$1 diff hau ikus dezakezu], nahi izanez gero.
fa: یکی از نسخه‌های این تفاوت '''فرونشانی شده‌است'''. ممکن است جزئیاتی در [{{fullurl:{{#Special:Log}}/suppress|page=سیاههٔ فرونشانی{{FULLPAGENAMEE}}}}] موجود باشد. شما به عنوان یک مدیر کماکان می‌توانید در صورت تمایل [$1 این تفاوت را ببینید].
fi: Yksi tämän muutosvertailun versioista on '''häivytetty'''. Yksityiskohtia saattaa olla [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} häivytyslokissa]. Ylläpitäjänä voit silti [$1 nähdä tämän muutoksen], jos haluat jatkaa.
fr: L’une des révisions de ce diff a été '''supprimée'''. Des détails sont disponibles dans le [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} journal des suppressions]. En tant qu’administrateur, vous pouvez toujours [$1 voir ce diff] si vous souhaitez poursuivre.
gl: Unha das revisións desta diferenza foi '''suprimida'''. Pode ampliar os detalles no [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} rexistro de supresións]. Como administrador aínda podería [$1 ver esta diferenza] se quixese.
he: אחת מהגרסאות שציינתם '''הוסתרה'''. ניתן למצוא פרטים על כך ב[{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} יומן ההסתרות]. כיוון שאתם בעלי הרשאות מפעיל מערכת, באפשרותכם [$1 לצפות בהבדלים בין הגרסאות] אם ברצונכם להמשיך.
hr: Jedna od revizija ove razlike je '''uklonjena'''. Postoji mnogo detalja u [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} zapisniku uklanjanja]. Kao administrator i dalje možete [$1 vidjeti ove razlike] ako želite da nastavite.
hu: A változatok közötti eltéréshez kiválasztott változatok egyike '''el lett rejtve'''. Részleteket az [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} elrejtési naplójában találhatsz]. Mivel adminisztrátor vagy, még mindig [$1 megtekintheted a változatok közötti eltérést], ha szeretnéd.
id: Salah satu perbedaan revisi telah di '''tekan'''. Penjelasan mungkin terdapat di [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} log penekanan]. Sebagai pengurus anda masih dapat [$1 melihat perbedaan ini] jika anda ingin melanjutkan.
it: Una delle revisioni di questo confronto di versioni è stata '''rimossa'''. Potrebbero esserci dettagli nel [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} log delle rimozioni]. In quanto amministratore puoi ancora [$1 visualizzare questo confronto di versioni], se vuoi procedere.
ja: この差分の一方の版は'''秘匿されています'''。 [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} 秘匿記録]に詳細情報があるかもしれません。 管理者は、このまま[$1 この差分を見る]ことができます。
ka: გვერდის ერთ-ერთი ვერსია '''წაიშალა'''. შესაძლოა თქვენ იპოვით დამატებით ინფორმაციას[{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} დამალვათა ჟურნალში]. თქვენ შეგიძლიათ [$1 მოცემული ვერსიის ხილვა ], რადგანაც ადმინისტრატორი ბრძანდებით.
ko: 이 비교에 사용된 판 가운데 하나가 '''숨김'''되었습니다. [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} 숨김 기록]에 자세한 내용이 있을 수 있습니다. 관리자로 작업하고 싶다면 [$1 해당 편집]을 볼 수도 있습니다.
lb: Eng vun de Versioune vun dësem Ënnerscheed gouf '''geläscht'''. Detailer stinn eventuell am [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} Läsch-Logbuch]. Als Administrateur kënnt Dir [$1 mat dësem Link de Versiounsënnerscheed kucke] wann Dir weiderfuere wëllt.
lt: Viena iš šio skirtumo versijų buvo '''paslėpta'''. Daugiau detalių gali būti [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} slėpimų istorijoje]. Kaip administratorius, jūs vis dar galite [$1 peržiūrėti šią versiją].
mg: Nisy '''voafafa''' ny iraika amin'ny santiôna an'ity diff ity. Ny antsipirihany dia mety hita ao amin'ny [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} laogin'ny famafana]. Noho ianao mpandrindra, [$1 azonao jerena foana ilay diff] raha tianao.
mk: Една од ревизиите на оваа разлика е '''прикриена'''. Повеќе подробности ќе најдете во [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} дневникот на прикривања]. Како администратор можете да [$1 ја видите оваа разлика] ако сакате да продолжите.
ml: ഈ വ്യത്യാസത്തിലെ ഒരു നാൾപ്പതിപ്പ് '''ഒതുക്കിയിരിക്കുന്നു'''. [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} ഒതുക്കൽ രേഖയിൽ] കൂടുതൽ വിവരങ്ങൾ ഉണ്ടാകാം. ഒരു കാര്യനിർവാഹകനായതിനാൽ താങ്കൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ [$1 ഈ വ്യത്യാസം കാണാവുന്നതാണ്].
mr: पानाचे हे आवर्तन '''लपवले गेले आहे'''. {{SITENAME}}च्या प्रबंधक या नात्याने तुम्ही ते [$1पाहू शकता]; [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} वगळलेल्या नोंदीत] माहिती असण्याची शक्यता आहे .
nds_nl: Eén van de bewarkingen in disse vergeliekingen is '''vort-edaon'''. As der meer infermasie is, ku-j 't vienen in 't [{{fullurl:{{#Special:Log}}/suppress|page={{PAGENAMEE}}}} logboek mit onderdrokken infermasie]. As beheerder ku-j [$1 de verschillen bekieken] a-j willen.
nl: Een van de versies in deze verschillen is '''onderdrukt'''. Achtergronden zijn mogelijk te vinden in het [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} verbergingslogboek]. Als beheerder kunt u [$1 deze versie bekijken] als u wilt.
nn: Ei av sideversjonane i denne lista over versjonar har vorte '''skjult'''. Det kan vera detaljar i [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} skjulingsloggen]. Som administrator kan du framleis [$1 sjå versjonen] om du ynskjer det.
no: En av sideversjonene i denne diffen har blitt '''skjul'''. Det kan være detaljer i [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} skjulingsloggen]. Som administrator kan du fortsatt [$1 se diffen] om du ønsker det.
oc: Una de las revisions d'aqueste diff es estada '''suprimida'''. I pòt aver de detalhs dins lo [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} jornal de las supressions]. En tant qu'administrator, podètz totjorn [$1 veire aqueste diff] se volètz contunhar.
pl: Jedna z porównywanych wersji została '''ukryta'''. Szczegółowe informacje mogą znajdować się w [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} rejestrze ukrywania]. Jako administrator możesz [$1 obejrzeć to porównanie wersji].
pt: Uma das revisões desta diferença entre revisões foi '''suprimida'''. Podem existir mais detalhes no [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} registo de supressões]. Como administrador, pode mesmo assim [$1 ver estas diferenças] se deseja prosseguir.
pt_br: Uma das revisões deste diferencial foi '''suprimido'''. Podem haver detalhes no [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} registo de supressão]. Como administrador você pode ainda [$1 pode ver o diferencial] se desejar prosseguir.
ro: Una dintre reviziile acestui diff a fost '''suprimată'''. Ar putea fi detalii în [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} jurnalul suprimărilor]. Ca administrator puteți [$1 vedea diferența] în continuare, dacă doriți acest lucru.
ru: Одна из версий этого сравнения версий была '''скрыта'''. Подробности могут быть приведены в [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} журнале сокрытий]. Как администратор, вы всё-таки можете просмотреть [$1 эту разницу версий], если вы хотите продолжить.
si: මෙම වෙනස හි එක් සංශෝධනයක් "'මකාදමා ඇත"'. විස්තර බොහෝවිට [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}}යටපත්කිරීම් ලඝු-සටහනහි]තිබීමට ඉඩ ඇත. පරිපාලකවරයෙකු වශයෙන්, මේ පිළිබඳ කටයුතු සිදු කිරීමට ඇවැසි නම්, ඔබට [$1 මෙම වෙනස නැරඹීම] තවමත් සිදුකල හැක.
sk: Jedna z revízií tohto rozdielu bola '''potlačená'''. Podrobnosti môžete nájsť v [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} zázname potlačení]. Ako správca {{GRAMMAR:genitív|{{SITENAME}}}} si [$1 tento rozdiel môžete prezrieť].
sl: Ena od sprememb v tej redakciji je bila '''zadržana'''. Podrobnosti so morda navedene v [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} dnevniku zadržkov]. Kot administrator lahko še vedno [$1 pogledate to redakcijo], če želite nadaljevati.
sq: Një nga versionet e këtij ndryshimi është '''grisur'''. Detajet mund të gjenden tek [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAME}}}} regjistri i grisjeve]. Si një administrator ju akoma mund ta [$1 shikoni këtë version] nëse doni të vazhdoni.
sr_ec: Једна од измена ове разлике је '''сакривена'''. Детаљи се налазе у [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} историји сакривања]. Пошто сте администратор, још увек можете да [$1 видите ову разлику].
sv: En av versionerna för denna diff har blivit '''undanhållen'''. Det kan finnas detaljer i [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} undanhållandeloggen]. Som administratör kan du fortfarande [$1 se denna diff] om du önskar fortsätta.
te: ఈ తేడా లోని ఒక కూర్పును '''అణచి పెట్టాం'''. [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} అణచివేత చిట్టా]లోవివరాలు ఉండవచ్చు. కావాలనుకుంటే, ఒక నిర్వాహకుడిగా మీరు [$1 ఆ తేడాను చూడవచ్చు].
th: หนึ่งในรุ่นปรับปรุงทั้งหมดของรายการความแตกต่างนี้ได้ถูก'''ยับยั้งไว้''' ซึ่งอาจจะมีรายละเอียดใน[{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} รายการยับยั้ง] ในฐานะที่เป็นผู้ดูแลระบบ คุณสามารถ [$1 ดูความแตกต่างได้]ถ้าคุณต้องการ
tr: Bu değişikliğinin revizyonlarından birisi '''bastırılmış'''. [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} durdurma günlüğünde] ayrıntılar bulunabilir. Bir hizmetli olarak eğer devam ederseniz [$1 bu değişikliği hala görebilirsiniz].
tt_cyrl: Битнең кайсыдыр юрамасы '''яшерелгән'''. [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} Яшерүләр көндәлегендә] тулырак мәгълүмат табып була. Сез идарәче булу сәбәпле, [$1 яшерелгән юраманы карый аласыз]
tt_latn: Bitneñ qaysıdır yuraması '''yäşerelgän'''. [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} Yäşerülär köndälegendä] tulıraq mäğlümat tabıp bula. Sez idaräçe bulu säbäple, [$1 yäşerelgän yuramanı qarıy alasız]
uk: Ця версія сторінки була прихована. Можливо, є пояснення в [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} журналі приховань]. Як адміністратор ви можете [$1 переглянути цю різницю версій]
vi: Một trong các phiên bản trong lần so sánh này đã được '''ẩn giấu'''. Bạn có thể xem chi tiết trong [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} nhật trình ẩn giấu]. Là bảo quản viên bạn vẫn có thể [$1 so sánh khác biệt] nếu bạn muốn.
