Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# exif-colorspace
source: Color space
af: Kleurruimte
ar: فرق اللون
az: Rəng sahəsi
bg: Цветово пространство
br: Lec'h al livioù
bs: Prostor boje
ckb: بۆشایی ره‌نگ
cs: Barevný prostor
cy: Gofod lliw
de: Farbraum
el: Χρωματική περιοχή
eo: Kolor-spaco
es: Espacio de color
et: Värviruum
eu: Kolore tartea
fa: فضای رنگی
fi: Väriavaruus
fr: Espace colorimétrique
ga: Dathspás
gl: Espazo de cor
he: מרחב הצבע
hr: Kolor prostor
hu: Színtér
id: Ruang warna
it: Spazio dei colori
ja: 色空間
ka: ფერთა სივრცე
kk_arab: ٴتۇس اياسى
kk_cyrl: Түс аясы
kk_latn: Tüs ayası
km: លំហពណ៌
ko: 색 공간
lb: Faarfraum
lt: Spalvų pristatymas
mk: Боен простор
ml: കളർ സ്പേസ്
mr: रंगांकन (कलर स्पेस)
mt: Spazju tal-kulur
nds_nl: Kleurruumte
nl: Kleurruimte
nn: Fargerom
no: Fargerom
oc: Espaci colorimetric
pl: Przestrzeń kolorów
pt: Espaço de cores
pt_br: Espaço de cor
ro: Spațiu de culoare
ru: Цветовое пространство
si: වර්ණ අවකාශය
sk: Farebný priestor
sl: Barvni prostor
sq: Hapësira e ngjyrave
sr_ec: Простор боје
sr_el: Prostor boje
sv: Färgrymd
ta: நிற வெளி
te: వర్ణస్థలం
th: สเปซสี
tr: Renk aralığı
tt_cyrl: Төсләр тирәлеге
tt_latn: Töslär tirälege
uk: Колірний простір
vi: Không gian màu
yi: קאליר רוים

# exif-componentsconfiguration
source: Meaning of each component
af: Betekenis van elke komponent
ar: معنى كل مكون
bg: Значение на всеки компонент
br: Talvoudegezh pep parzh
bs: Značenje svake komponente
cs: Význam jednotlivých složek
cy: Ystyr pob cydran
de: Bedeutung einzelner Komponenten
el: Νόημα του κάθε στοιχείου
eo: Signifo de ĉiu kompono
es: Significado de cada componente
et: Iga komponendi tähendus
eu: Osagai bakoitzaren esanahia
fa: معنی هر یک از مؤلفه‌ها
fi: Kunkin komponentin määritelmä
fr: Signification de chaque composante
ga: Ciall le gach giota
gl: Significado de cada compoñente
he: משמעות כל רכיב
hr: Značenje pojedinih komponenti
hu: Az egyes összetevők jelentése
id: Arti tiap komponen
it: Significato di ciascuna componente
ja: 各コンポーネントの構成
ka: ცალკეულ კომპონენტთა კონფიგურაცია
kk_arab: ارقايسى قۇراش ٴمانى
kk_cyrl: Әрқайсы құраш мәні
kk_latn: Ärqaýsı quraş mäni
ko: 각 구성 요소의 의미
lb: Bedeitung vun eenzelne Komponenten
lt: kiekvieno komponento reikšmė
mk: Значење на секој боен дел
ml: ഓരോ ഘടകത്തിന്റേയും അർത്ഥം
mr: प्रत्येक घटकाचा अर्थ
mt: Tfissira dwar kull komponent
nds_nl: Betekenisse van elk compenent
nl: Betekenis van elke component
nn: Komponentanalyse
no: Betydning av hver komponent
oc: Significacion de cada compausanta
pl: Znaczenie składowych
pt: Significado de cada componente
pt_br: Significado de cada componente
ro: Semnificația componentelor
ru: Конфигурация цветовых компонентов
si: එක් එක් සංරචකයේ අර්ථය
sk: Význam jednotlivých zložiek
sl: Pomen posameznih gradnikov
sq: Kuptimi i secilit komponent
sr_ec: Значење сваке од компоненти
sr_el: Značenje svake od komponenti
sv: Komponentanalys
ta: ஒவ்வெரு அங்கத்தினதும் பொருள்
te: ప్రతీ అంగం యొక్క అర్థం
th: ความหมายของแต่ละคอมโพเนนต์
tr: Her bileşenin anlamı
tt_cyrl: Төсләр төзелешенең конфигурациясе
tt_latn: Töslär tözeleşeneñ konfiguratsiäse
uk: Конфігурація кольорових компонентів
vi: Ý nghĩa thành phần
yi: מיינונג פון יעדן באשטאנדטייל

# exif-compressedbitsperpixel
source: Image compression mode
af: Beeldkompressiemetode
ar: طور ضغط الصورة
bg: Режим на компресия на образа
br: Doare gwaskañ ar skeudenn
bs: Način kompresije slike
cs: Komprimační režim
cy: Modd cywasgu delwedd
de: Komprimierte Bits pro Pixel
el: Κατάσταση συμπίεσης εικόνας
eo: Reĝimo de bilda densigado
es: Modo de compresión de la imagen
et: Pildi pakkimise meetod
eu: Irudi konpresio mota
fa: حالت فشرده‌سازی تصویر
fi: Kuvan pakkaustapa
fr: Mode de compression de l’image
ga: Modh chomhbhrú na n-íomhánna
gl: Modo de compresión da imaxe
he: שיטת דחיסת התמונה
hr: Dubina boje poslije sažimanja
hu: Képtömörítési mód
id: Mode kompresi gambar
it: Modalità di compressione immagine
ja: 画像圧縮モード
ka: სურათის შეკუმშვის რეჟიმი
kk_arab: سۋرەت قىسىمداۋ ٴتارتىبى
kk_cyrl: Сурет қысымдау тәртібі
kk_latn: Swret qısımdaw tärtibi
km: កម្រិតហាប់ នៃរូបភាព (ប៊ិត/ចំណុច)
ko: 이미지 압축 방식
lb: Kompriméiert Bite pro Pixel
lt: Paveikslėlio suspaudimo režimas
mk: Режим на набивање на сликата
ml: ചിത്രം ചുരുക്കുവാനുപയോഗിച്ചിരിക്കുന്ന മാർഗ്ഗം
mr: चित्र आकुंचन स्थिती
mt: Għamla tal-kompressjoni tal-istampa
nds_nl: Beeldcompressiemethode
nl: Beeldcompressiemethode
nn: Komprimerte bits pr. pixel
no: Bildekompresjonsmodus
oc: Mòde de compression de l’imatge
pl: Skompresowanych bitów na piksel
pt: Modo de compressão da imagem
pt_br: Modo de compressão de imagem
ro: Mod de comprimare a imaginii
ru: Глубина цвета после сжатия
si: රූප සම්පීඩන මාදිලිය
sk: Komprimované bity na pixel
sl: Velikost točke po stiskanju (v bitih)
sq: Lloji i ngjeshjes së figurës
sr_ec: Мод компресије слике
sr_el: Mod kompresije slike
sv: Bildkomprimeringsläge
ta: படிம சுறுக்க முறை
te: బొమ్మ కుదింపు పద్ధతి
th: โหมดการบีบอัดภาพ
tr: Resim sıkıştırma biçimi
tt_cyrl: Кысылудан соң төснең тирәнлеге
tt_latn: Qısıludan soñ tösneñ tiränlege
uk: Глибина кольору після стиснення
vi: Độ nén (bit/điểm)
yi: בילד צוזאמקוועטשן מאוד

# exif-pixelydimension
source: Image width
af: Beeldwydte
ar: عرض الصورة
az: Şəkilin eni
bg: Ширина на изображението
br: Ledander ar skeudenn
bs: Širina slike
cs: Šířka obrázku
cy: Lled y ddelwedd
de: Bildbreite
el: Πλάτος εικόνας
eo: Larĝeco de bildo
es: Ancho de la imagen
et: Pildi laius
eu: Irudiaren zabalera
fa: پهنای تصویر
fi: Käyttökelpoinen kuvan leveys
fr: Largeur de l’image
ga: Leithead bailí don íomhá
gl: Ancho da imaxe
he: רוחב התמונה הנכון
hr: Važeća širina slike
hu: Képszélesség
id: Lebar gambar
is: Leyfð myndalengd
it: Larghezza immagine
ja: 画像の幅
ka: გამოსახულების სრული სიმაღლე
kk_arab: سۋرەتتىڭ جارامدى ەنى
kk_cyrl: Суреттің жарамды ені
kk_latn: Swrettiñ jaramdı eni
km: ទទឹងរូបភាព
ko: 유효한 그림 너비
lb: Breet vum Bild
lt: Paveikslėlio plotis
mg: Haavon-tsary ekena
mk: Ширина на сликата
ml: ചിത്രത്തിന്റെ വീതി
mr: आकृतीची सुयोग्य रूंदी
mt: Wisa' valida tal-istampa
nds_nl: Ofbeeldingsbreedte
nl: Afbeeldingsbreedte
nn: Biletbreidd
no: Bildebredde
oc: Largor d’imatge valida
pl: Prawidłowa szerokość obrazu
ps: د انځور سور
pt: Largura válida da imagem
pt_br: Largura da imagem
ro: Lățimea imaginii
ru: Ширина изображения
si: ප්‍රතිබිම්බයෙහි පළල
sk: Šírka obrázka
sl: Širina slike
sq: Gjerësia e vlefshme e figurës
sr_ec: Ширина слике
sr_el: Puna visina slike
sv: Bildbredd
ta: செல்லுபடியான படிம அகலம்
te: బొమ్మ వెడల్పు
th: ความกว้างที่นำไปใช้ได้
tr: Geçerli resim genişliği
tt_cyrl: Рәсемнең киңлеге
tt_latn: Räsemneñ tulı bieklege
uk: Повна висота зображення
vi: Chiều ngang hình
yi: בילד ברייט

# exif-pixelxdimension
source: Image height
af: Beeldhoogte
ar: ارتفاع الصورة
az: Şəkilin hündürlüyü
bg: Височина на изображението
br: Sav ar skeudenn
bs: Visina slike
cs: Výška obrázku
cy: Uchder y ddelwedd
de: Bildhöhe
el: Ύψος εικόνας
eo: Alteco de bildo
es: Altura de la imagen
et: Pildi kõrgus
eu: Irudiaren altuera
fa: بلندی تصویر
fi: Käyttökelpoinen kuvan korkeus
fr: Hauteur de l’image
ga: Airde bailí don íomhá
gl: Altura da imaxe
he: גובה התמונה הנכון
hr: Važeća visina slike
hu: Képmagasság
id: Tinggi gambar
is: Leyfð myndahæð
it: Altezza immagine
ja: 画像の高さ
ka: გამოსახულების სრული სიგანე
kk_arab: سۋرەتتىڭ جارامدى بىيىكتىگى
kk_cyrl: Суреттің жарамды биіктігі
kk_latn: Swrettiñ jaramdı bïiktigi
km: កម្ពស់រូបភាព
ko: 유효한 그림 높이
lb: Héicht vum Bild
lt: Vaizdo aukštis
mg: Halalan-tsary ekena
mk: Висина на сликата
ml: ചിത്രത്തിന്റെ ഉയരം
mr: आकृतीची सुयोग्य उंची
mt: Għoli validu tal-istampa
nds_nl: Ofbeeldingsheugte
nl: Afbeeldingshoogte
nn: Bilethøgd
no: Bildehøyde
oc: Nautor d’imatge valida
pl: Prawidłowa wysokość obrazu
pt: Altura válida da imagem
pt_br: Altura da imagem
ro: Înălțimea imaginii
ru: Высота изображения
si: ප්‍රතිබිම්බයෙහි උස
sk: Výška obrázka
sl: Višina slike
sq: Valind image height
sr_ec: Висина слике
sr_el: Puna širina slike
sv: Bildhöjd
ta: செல்லுபடியான படிம உயரம்
te: బొమ్మ ఎత్తు
th: ความยาวที่นำไปใช้ได้
tr: Geçerli resim yüksekliği
tt_cyrl: Рәсемнең биеклеге
tt_latn: Räsemneñ tulı kiñlege
uk: Повна ширина зображення
vi: Chiều cao hình
yi: בילד הייך

# exif-makernote
source: Manufacturer notes
af: Notas van vervaardiger
ar: ملاحظات المصنع
bg: Допълнителни данни на производителя
br: Notennoù an oberier
bs: Bilješke proizvođača
cs: Poznámky výrobce
cy: Nodiadau'r gwneuthurwr
de: Herstellernotiz
el: Σημειώσεις του κατασκευαστή
eo: Notoj de fabrikejo
es: Notas del fabricante
et: Tootja märkmed
eu: Egilearen oharrak
fa: تذکرات شرکت سازنده
fi: Valmistajan merkinnät
fr: Notes du fabricant
ga: Nótaí an déantóra
gl: Notas do fabricante
he: הערות היצרן
hr: Napomene proizvođača
hu: Gyártó jegyzetei
id: Catatan produsen
it: Note del produttore
ja: メーカーノート
ka: მწარმოებლის შენიშვნები
kk_arab: ٴوندىرۋشىنىڭ اڭعارتپالارى
kk_cyrl: Өндірушінің аңғартпалары
kk_latn: Öndirwşiniñ añğartpaları
km: កំណត់​ត្រារបស់​អ្នកផលិត
ko: 제조사 주
lb: Notize vum Fabrikant
lt: Gamintojo pastabos
mg: Diniky ny mpanamboatra
mk: Забелешки на произведувачот
ml: നിർമ്മാതാക്കളുടെ കുറിപ്പുകൾ
mr: उत्पादकाच्या सूचना
mt: Noti dwar il-maniffatur
nds_nl: Opmarkingen van de fabrikaant
nl: Opmerkingen fabrikant
nn: Produsentnotat
no: Fabrikkmerknader
oc: Nòtas del fabricant
pl: Informacje producenta aparatu
pt: Anotações do fabricante
pt_br: Anotações do fabricante
ro: Observațiile producătorului
ru: Дополнительные данные производителя
si: නිෂ්පාදකගේ සටහන්
sk: Poznámka výrobcu
sl: Opombe proizvajalca
sq: Shënimet e prodhuesit
sr_ec: Напомене произвођача
sr_el: Napomene proizvođača
sv: Tillverkarkommentarer
ta: உற்பத்தியாளர் குறிப்புகள்
te: తయారీదారు గమనికలు
th: ข้อมูลเพิ่มจากผู้ผลิตกล้อง
tr: Yapımcı notları
tt_cyrl: Җитештерүче турында өстәмә мәгълүматлар
tt_latn: Citeşterüçe turında östämä mäğlümatlar
uk: Додаткові дані виробника
vi: Ghi chú của nhà sản xuất
yi: פֿאַבריצירער הערות

# exif-usercomment
source: User comments
af: Opmerkings
ar: تعليقات المستخدم
az: İstifadəçi şərhi
bg: Допълнителни коментари
br: Evezhiadennoù
bs: Korisnički komentari
ckb: بۆچوونەکانی بەکارهێنەر
cs: Uživatelské poznámky
cy: Sylwadau'r defnyddiwr
de: Benutzerkommentare
el: Σχόλια χρήστη
eo: Komentoj de uzanto
es: Comentarios de usuario
et: Kasutaja kommentaarid
eu: Erabiltzailearen iruzkinak
fa: توضیحات کاربر
fi: Käyttäjän kommentit
fr: Commentaires de l’utilisateur
ga: Nótaí an úsáideora
gl: Comentarios do usuario
he: הערות המשתמש
hr: Suradnički komentar
hu: Felhasználók megjegyzései
id: Komentar pengguna
is: Athugunarsemdir notanda
it: Note dell'utente
ja: 利用者のコメント
ka: მომხმარებლის კომენტარი
kk_arab: قاتىسۋشىنىڭ ماندەمەلەرى
kk_cyrl: Қатысушының мәндемелері
kk_latn: Qatıswşınıñ mändemeleri
km: យោបល់របស់អ្នកប្រើប្រាស់
ko: 사용자 주
lb: Bemierkunge vum Benotzer
lt: Naudotojo komentarai
mg: Diniky ny mpikambana
mk: Кориснички коментари
ml: ഉപയോക്താവിന്റെ കുറിപ്പുകൾ
mr: सदस्य प्रतिक्रीया
mt: Noti tal-utent
nds_nl: Opmarkingen
nl: Opmerkingen
nn: Brukarkommentarar
no: Brukerkommentarer
oc: Comentaris de l'utilizaire
pl: Komentarz użytkownika
ps: د کارونکي تبصرې
pt: Comentários de utilizadores
pt_br: Comentários de usuários
ro: Comentariile utilizatorilor
ru: Дополнительный комментарий
si: පරිශීලක පරිකථනයන්
sk: Komentár používateľa
sl: Uporabniške pripombe
sq: Vërejtjet e përdoruesit
sr_ec: Кориснички коментар
sr_el: Korisnički komentar
sv: Kommentarer
ta: பயனர் கருத்துக்கள்
te: వాడుకరి వ్యాఖ్యలు
th: ความเห็นผู้ใช้
tr: Kullanıcı yorumu
tt_cyrl: Өстәмә җавап
tt_latn: Östämä cawap
uk: Додатковий коментар
vi: Lời bình của tác giả
yi: באנוצער קאמענטורן

# exif-relatedsoundfile
source: Related audio file
af: Verwante klanklêer
ar: ملف صوتي مرتبط
bg: Свързан звуков файл
br: Restr son stag
bs: Povezana zvučna datoteka
ckb: فایلی ده‌نگی لێکچوو
cs: Související zvukový soubor
cy: Ffeil sain cysylltiedig
de: Zugehörige Tondatei
el: Σχετικό αρχείο ήχου
eo: Rilata son-dosiero
es: Archivo de audio relacionado
et: Seotud helifail
eu: Harremanetan dagoen audio fitxategia
fa: پروندهٔ صوتی مربوط
fi: Liitetty äänitiedosto
fr: Fichier audio associé
ga: comhad gaolmhara fuaime
gl: Ficheiro de son relacionado
he: קובץ שמע מקושר
hr: Povezani zvučni zapis
hu: Kapcsolódó hangfájl
id: Berkas audio yang berhubungan
it: File audio collegato
ja: 関連音声ファイル
ka: შესაბამისი აუდიო ფაილი
kk_arab: قاتىستى دىبىس فايلى
kk_cyrl: Қатысты дыбыс файлы
kk_latn: Qatıstı dıbıs faýlı
km: ឯកសារសំឡេងពាក់ព័ន្ធ
ko: 관련된 오디오 파일
lb: Tounfichier deen dozou gehéiert
lt: Susijusi garso byla
mg: Rakitra audio miaraka
mk: Поврзана аудиоснимка
ml: ഇതുമായി ബന്ധമുള്ള ഓഡിയോ പ്രമാണം
mr: संबधीत ध्वनी संचिका
mt: Fajl relatat mal-ismiegħ
nds_nl: Biebeheurend geluudsbestaand
nl: Bijbehorend audiobestand
nn: Tilknytt lydfil
no: Relatert lydfil
oc: Fichièr àudio associat
pl: Powiązany plik audio
pt: Ficheiro áudio relacionado
pt_br: arquivo áudio relacionado
ro: Fișierul audio asemănător
ru: Файл звукового комментария
si: සහසම්බන්ධිත ශ්‍රව්‍ය ගොනුව
sk: Súvisiaci zvukový súbor
sl: Pripadajoča zvočna datoteka
sq: Skeda audio shoqëruese
sr_ec: Повезани звучни запис
sr_el: Povezani zvučni zapis
sv: Relaterad ljudfil
ta: தொடர்புள்ள ஒலிக்கோப்பு
te: సంబంధిత శబ్ద ఫైలు
th: ไฟล์เสียงที่เกี่ยวข้อง
tr: İlişkin ses dosyası
tt_cyrl: Тавыш файлы җавабы
tt_latn: Tawış faylı cawabı
uk: Файл звукового коментаря
vi: Tập tin âm thanh liên quan
yi: פֿאַרבונדענע אוידיאָ טעקע

# exif-datetimeoriginal
source: Date and time of data generation
af: Gegewens opgestel op
ar: تاريخ ووقت توليد البيانات
bg: Дата и час на създаване
br: Deiziad hag eur ar sevel roadoù
bs: Datum i vrijeme generisanja podataka
cs: Datum a čas pořízení obrázku
cy: Dyddiad ac amser y cynhyrchwyd y data
de: Erfassungszeitpunkt
el: Ημερομηνία και ώρα της παραγωγής ψηφιακών δεδομένων
eo: Dato kaj tempo de datuma generado
es: Fecha y hora de la generación de los datos
et: Andmete loomise kuupäev ja kellaaeg
eu: Datuen sorreraren data eta ordua
fa: تاریخ و زمان تولید داده‌ها
fi: Luontipäivämäärä
fr: Date de la prise originelle
ga: Dáta agus am ghiniúint na sonraí
gl: Data e hora de xeración do ficheiro
he: התאריך והשעה של יצירת הקובץ
hr: Datum i vrijeme slikanja
hu: EXIF információ létrehozásának dátuma
id: Tanggal dan waktu pembuatan data
it: Data e ora di creazione dei dati
ja: 画像データ生成日時
ka: გენერირების თარიღი და დრო
kk_arab: جاسالعان كەزى
kk_cyrl: Жасалған кезі
kk_latn: Jasalğan kezi
km: ពេលវេលានិងកាលបរិច្ឆេទបង្កើតទិន្នន័យ
ko: 날짜와 시간
lb: Erfaassungszäitpunkt
lt: Duomenų generavimo data ir laikas
mg: Daty fangalana niaviana
mk: Датум и време на сликање
ml: ഡാറ്റ സൃഷ്ടിക്കപ്പെട്ട തീയതിയും സമയവും
mr: विदा निर्मितीची तारीख आणि वेळ
mt: Data u ħin tal-ħolqien tad-data
nds_nl: Tiedstip van datagenerasie
nl: Tijdstip gegevensaanmaak
nn: Dato og tid laga
no: Dato og tid for datagenerering
oc: Data e ora de la generacion de donadas
pl: Data i czas utworzenia oryginału
pt: Data e hora de geração de dados
pt_br: Data e hora de geração de dados
ro: Data și ora producerii imaginii
ru: Оригинальные дата и время
si: දත්ත ජනන දිනය හා වේලාව
sk: Dátum a čas vytvorenia dát
sl: Datum in čas ustvaritve podatkov
sq: Data dhe koha e prodhimit të të dhënave
sr_ec: Датум и време сликања
sr_el: Datum i vreme slikanja
sv: Exponeringstidpunkt
ta: தரவு உருவாக்க நாள் நேரம்
te: డేటా తయారైన తేదీ, సమయం
th: วันที่และเวลาที่สร้าง
tr: Orjinal yaratma zamanı
tt_cyrl: Чын вакыты
tt_latn: Çın waqıtı
uk: Оригинальні дата й час
vi: Ngày giờ sinh dữ liệu
yi: דאטום און צייט פון דאַטן באשאפונג

# exif-datetimedigitized
source: Date and time of digitizing
af: Datum en tyd van digitalisering
ar: تاريخ ووقت التحويل الرقمي
bg: Дата и час на записа
br: Deiziad hag eur an niverelaat
bs: Datum i vrijeme digitalizacije
cs: Datum a čas digitalizace
cy: Dyddiad ac amser y digiteiddiwyd
de: Digitalisierungszeitpunkt
el: Ημερομηνία και ώρα της μετατροπής σε ψηφιακή μορφή
eo: Dato kaj tempo de ciferecigado
es: Fecha y hora de la digitalización
et: Digiteerimise kuupäev ja kellaaeg
eu: Digitalizazioaren data eta ordua
fa: تاریخ و زمان دیجیتالی شدن
fi: Digitointipäivämäärä
fr: Date de la numérisation
ga: Dáta agus am digitithe
gl: Data e hora de dixitalización
he: התאריך והשעה של הפיכת הקובץ לדיגיטלי
hr: Datum i vrijeme digitalizacije
hu: Digitalizálás dátuma és időpontja
id: Tanggal dan waktu digitalisasi
it: Data e ora di digitalizzazione
ja: デジタルデータ作成日時
ka: ციფრირების თარიღი და დრო
kk_arab: ساندىقتاۋ كەزى
kk_cyrl: Сандықтау кезі
kk_latn: Sandıqtaw kezi
km: ពេលវេលានិងការបរិច្ឆេទធ្វើជាឌីជីថល
ko: 디지털화된 날짜와 시간
lb: Digitaliséierungszäitpunkt
lt: Pervedimo į skaitmeninį formatą data ir laikas
mg: Daty nanaovana numerisation
mk: Датум и време на дигитализација
ml: ഡിജിറ്റൈസ് ചെയ്ത തീയതിയും സമയവും
mr: अंकनीकरणाची तारीख आणि वेळ
mt: Data u ħin tad-diġitazzjoni
nds_nl: Tiedstip van digitalisasie
nl: Tijdstip digitalisering
nn: Dato og tid digitalisert
no: Dato og tid for digitalisering
oc: Data e ora de numerizacion
pl: Data i czas zeskanowania
ps: د ګڼياليز کېدنې وخت او نېټه
pt: Data e hora de digitalização
pt_br: Data e hora de digitalização
ro: Data și ora digitizării
ru: Дата и время оцифровки
si: ඩිජිටල්කරන දිනය හා වේලාව
sk: Dátum a čas digitalizácie
sl: Datum in čas digitalizacije
sq: Data dhe ora e digjitalizimit
sr_ec: Датум и време дигитализације
sr_el: Datum i vreme digitalizacije
sv: Tidpunkt för digitalisering
ta: மென் கோப்புச் செய்யப்பட்ட நாள் நேரம்
te: డిజిటైజు చేసిన తేదీ, సమయం
th: วันที่และเวลาที่ดิจิไทซ์
tr: Dijitalleştirme zamanı
tt_cyrl: Санлаштыру вакыты
tt_latn: Sanlaştıru waqıtı
uk: Дата й час оцифровки
vi: Ngày giờ số hóa
yi: דאטום און צייט פון דיזשיטייזונג

# exif-subsectime
source: DateTime subseconds
af: Datum tyd subsekondes
ar: وقت تاريخ ثواني فرعية
bg: DateTime части от секундата
br: Deiziad kemmañ diwezhañ
bs: Datum i vrijeme u dijelovima sekunde
cs: zlomky sekundy pro DateTime
cy: Manylyn iseiliad amser newid y ffeil
de: Speicherzeitpunkt (1/100 s)
el: ΗμερομηνίαΏρα κλάσματα δευτερολέπτου
eo: DatoTempo subsekundoj
es: Fecha y hora (precisión por debajo del segundo)
et: Kuupäev/Kellaaeg sekundi murdosad
eu: DataDenbora azpisegunduak
fa: کسر ثانیهٔ تاریخ و زمان
fi: Aikaleiman sekunninosat
fr: Date de modification
ga: Foshoicindí DateTime
gl: DataHora subsegundos
he: תת־השניות של שינוי הקובץ
hr: Dio sekunde u kojem je slikano
hu: DateTime almásodpercek
id: Subdetik DateTime
it: Data e ora, frazioni di secondo
ja: ファイル変更日時（秒未満）
ka: წამების მეათედები ფაილის ცვლილებისას
kk_arab: جاسالعان كەزىنىڭ سەكۋند بولشەكتەرى
kk_cyrl: Жасалған кезінің секунд бөлшектері
kk_latn: Jasalğan keziniñ sekwnd bölşekteri
ko: 파일이 변경된 날짜와 시간 (초 단위 미만)
lb: Späicherzäitpunkt (1/100 s)
lt: Datos ir laiko sekundės dalys
mg: Daty nanovana
mk: Дел од секундата во кој е сликано
ml: തീയതി-സമയം ഉപസെക്കന്റുകൾ
mr: तारीख वेळ उपसेकंद
mt: Data u ħin, frazzjoni ta' sekondi
nds_nl: Subseconden tiedstip bestaanswieziging
nl: Datum tijd subseconden
nn: Dato og tid subsekund
no: Endringstidspunkt, sekunddeler
oc: Data de darrièr cambiament
pl: Data i czas modyfikacji pliku – ułamki sekund
pt: Subsegundos DataHora
pt_br: Subsegundos DataHora
ro: Data/Ora milisecunde
ru: Доли секунд времени изменения файла
si: දිනයවේලාව තත්පරනොටසින්
sk: Subsekundy DateTime
sl: Čas pomnilnika (1/100 s)
sq: Nën-sekondat DataKoha
sr_ec: Део секунде у којем је сликано
sr_el: Deo sekunde u kojem je slikano
sv: Ändringstidpunkt, sekunddelar
ta: நாள் நேரம் பகுதி செக்கன்கள்
te: తేదీసమయం ఉపక్షణాలు
th: เสี้ยววินาที วันที่ เวลา
tr: Alt-ikinci zaman
tt_cyrl: Файлны үзгәртүнең өлешле секунд вакыты
tt_latn: Faylnı üzgärtüneñ öleşle sekund waqıtı
uk: Долі секунд часу редагування файлу
vi: Ngày giờ nhỏ hơn giây
yi: צײַטפונקט (אונטערסעקונדן)

# exif-subsectimeoriginal
source: DateTimeOriginal subseconds
af: Subsekondes tydstip datagenerasie
ar: وقت تاريخ أصلي ثواني فرعية
bg: DateTimeOriginal части от секундата
br: Deiziad an dennadenn orin
bs: Originalno vrijeme i datum u dijelovima sekunde
cs: zlomky sekundy pro DateTimeOriginal
cy: Manylyn iseiliad amser cynhyrchu'r llun
de: Erfassungszeitpunkt (1/100 s)
el: ΗμερομηνίαΏραΑρχικά κλάσματα δευτερολέπτου
eo: DatoTempoOriginalaj subsekundoj
es: Fecha y hora de la generación de los datos (precisión por debajo del segundo)
et: Loomisaja sekundi murdosad
eu: DataDenboraOrijinala azpisegunduak
fa: کسر ثانیهٔ زمان اصلی
fi: Luontiaikaleiman sekunninosat
fr: Date de la prise originelle
ga: Foshoicindí DateTimeOriginal
gl: DataHoraOrixinal subsegundos
he: תת־השניות של יצירת הקובץ
hr: Dio sekunde u kojem je fotografirano
hu: DateTimeOriginal almásodpercek
id: Subdetik DateTimeOriginal
it: Data e ora di creazione, frazioni di secondo
ja: 画像データ生成日時（秒未満）
ka: წამების მეათედები ორიგინალურ დროში
kk_arab: تۇپنۇسقا كەزىنىڭ سەكۋند بولشەكتەرى
kk_cyrl: Түпнұсқа кезінің секунд бөлшектері
kk_latn: Tüpnusqa keziniñ sekwnd bölşekteri
ko: 파일 생성시 날짜와 시간 (초단위 미만)
lb: Erfaassungszäitpunkt (1/100 s)
lt: Duomenų generavimo datos ir laiko sekundės dalys
mk: Дел од секундата во кој е фотографирано
ml: തീയതി-സമയം-യഥാർത്ഥ ഉപസെക്കന്റുകൾ
mr: तारीखवेळमुळ उपसेकंद
mt: Data u ħin tal-ħolqien, frazzjoni ta' sekonda
nds_nl: Subseconden tiedstip dataginnerasie
nl: Subseconden tijdstip datageneratie
nn: Dato og tid laga subsekund
no: Eksponeringstidspunkt, sekunddeler
oc: Data de la presa originala
pl: Data i czas utworzenia oryginału – ułamki sekund
pt: Subsegundos DataHoraOriginal
pt_br: Subsegundos DataHoraOriginal
ro: Data/Ora/Original milisecunde
ru: Доли секунд оригинального времени
si: දිනටවේලාවමූල්‍ය තත්පරකොටසින්
sk: Zlomky sekundy DateTimeOriginal
sl: Čas zajema
sq: Nën-sekondat DataKohaOrigjinale
sr_ec: Део секунде у којем је фотографисано
sr_el: Deo sekunde u kojem je fotografisano
sv: Exponeringstidpunkt, sekunddelar
ta: மூலநாள்நேரம் துணைசெக்கன்கள்
te: DateTimeOriginal ఉపసెకండ్లు
th: เสี้ยววินาที วันที่ เวลาต้นฉบับ
tr: Orjinal alt-ikinci zaman
tt_cyrl: Чын ясалу вакытының өлеш секунды
tt_latn: Çın yasalu waqıtınıñ öleş sekundı
uk: Долі секунд оригінального часу
vi: Ngày giờ gốc nhỏ hơn giây
yi: פֿאַרפֿאַסן צײַטפונקט (אונטערסעקונדן)
