Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# emailnotauthenticated
source: Your e-mail address is not yet authenticated. No e-mail will be sent for any of the following features.
af: U e-poasadres is <strong>nog nie bevestig nie</strong>. Geen e-pos sal gestuur word vir die volgende funksies nie.
ar: لم يتم التحقق من بريدك الإلكتروني. لن يتم إرسال رسائل لأي من الميزات التالية.
az: E-poçt ünvanınız təsdiq edilməyib. Aşağıdakı xidmətlərin heç biri üçün Sizə e-məktub göndərilməyəcək.
bg: Адресът на електронната ви поща <strong>не е потвърден</strong>. Няма да получавате писма за никоя от следните възможности.
br: N'eo ket bet gwiriekaet ho chomlec'h postel evit c'hoazh. Ne vo ket tu da gas postel ebet deoc'h evit hini ebet eus an dezverkoù dindan.
bs: Vaša e-mail adresa još nije autentificirana. Nijedan e-mail neće biti poslan za bilo koju uslugu od slijedećih.
ckb: ئیمەیلەکەت ھێشتا نەناسراوە. ھیچ ئیمەیلێک بۆ ئەم بابەتانەی خوارەوە نانێردرێت.
cs: Vaše e-mailová adresa dosud nebyla ověřena a e-mailové funkce do té doby nejsou dostupné.
cy: Nid yw eich cyfeiriad e-bost wedi'i ddilysu eto. Ni fydd unrhyw negeseuon e-bost yn cael eu hanfon atoch ar gyfer y nodweddion canlynol.
de: Deine E-Mail-Adresse ist noch nicht bestätigt. Die folgenden E-Mail-Funktionen stehen erst nach erfolgreicher Bestätigung zur Verfügung.
el: Η ηλεκτρονική σας διεύθυνση δεν έχει επαληθευτεί ακόμα. Κανένα μήνυμα ηλεκτρονικού ταχυδρομείου δεν θα σταλεί για τις ακόλουθες λειτουργίες.
eo: Via retadreso ne jam estas aŭtentigata. Neniu retpoŝto estos sendita pro iuj jenaj kialoj.
es: Aún no has confirmado tu dirección de correo electrónico. Hasta que lo hagas, las siguientes funciones no estarán disponibles.
et: Sinu e-posti aadress <strong>pole veel kinnitatud</strong>. Järgnevate funktsioonidega seotud e-kirju kinnitamata aadressile ei saadeta.
eu: Zure posta helbidea egiaztatu gabe dago. Ez da mezurik bidaliko hurrengo ezaugarrientzako.
fa: نشانی پست الکترونیکی شما <strong>هنوز تصدیق نشده است. برای هیچ یک از ویژگی‌های زیر نامهٔ الکترونیکی ارسال نخواهد شد.
fi: Sähköpostiosoitettasi ei ole vielä varmennettu. Sähköpostia ei lähetetä liittyen alla oleviin toimintoihin.
fr: Votre adresse de courriel n’est <strong>pas encore authentifiée</strong>. Aucun courriel ne sera envoyé pour chacune des fonctions suivantes.
ga: Ní dhearna fíordheimhniú ar do sheoladh ríomhphoist fós, agu díchumasaítear na hardtréithe ríomhphoist go dtí go fíordheimhneofaí é (d.c.f.). Chun fíordheimhniú a dhéanamh, logáil isteach leis an focal faire neamhbhuan atá seolta chugat, nó iarr ar ceann nua ar an leathanach logála istigh.
gl: O seu enderezo de correo electrónico aínda <strong>non foi autenticado</strong>. Non se enviou ningunha mensaxe por algunha das seguintes razóns.
he: כתובת הדוא"ל שלכם <strong>עדיין לא אושרה</strong> - שירותי הדוא"ל הבאים אינם פעילים.
hr: Vaša e-mail adresa još nije ovjerena. Ne možemo poslati e-mail ni u jednoj od sljedećih naredbi.
hu: Az e-mail címed még <strong>nincs megerősítve</strong>. E-mailek küldése és fogadása nem engedélyezett.
hy: Ձեր էլ-փոստի հասցեն դեռ վավերացված չէ։ Հետևյալ հնարավորությունների գործածումը անջատված է։
id: Alamat surel Anda belum dikonfirmasi. Sebelum dikonfirmasi Anda tidak bisa menggunakan fitur surel.
is: Veffang þitt hefur ekki enn verið sannreynt. Enginn póstur verður sendur af neinum af eftirfarandi eiginleikum.
it: L'indirizzo e-mail non è stato ancora confermato. Non verranno inviati messaggi e-mail attraverso le funzioni elencate di seguito.
ja: メールアドレスが認証されていません。 確認されるまで以下のいかなるメールも送られません。
ka: თქვენი ელ. ფოსტის მისამართი ჯერ არ არის გადამოწმებული. შემდეგი ფუნქციები გამორთულია.
kk_arab: ە-پوشتا مەكەنجايىڭىز ٴالى راستالعان جوق. كەلەسى ٴاربىر مۇمكىندىكتەر ٴۇشىن ەش حات جونەلتىلمەيدى.
kk_cyrl: Е-пошта мекенжайыңыз әлі расталған жоқ. Келесі әрбір мүмкіндіктер үшін еш хат жөнелтілмейді.
kk_latn: E-poşta mekenjaýıñız äli rastalğan joq. Kelesi ärbir mümkindikter üşin eş xat jöneltilmeýdi.
km: អាសយដ្ឋានអ៊ីមែលរបស់លោកអ្នក មិនទាន់ត្រូវបានបញ្ជាក់ទទួលស្គាល់នៅឡើយទេ។ គ្មានអ៊ីមែលដែលនឹងត្រូវបានផ្ញើ សម្រាប់មុខងារពិសេសណាមួយដូចខាងក្រោមទេ។
ko: 이메일 주소를 인증하지 않았습니다. 이메일 확인 절차를 거치지 않으면 다음 이메일 기능을 사용할 수 없습니다.
lb: Är E-Mail Adress gouf <strong>nach net confirméiert</strong>.<br /> Dowéinst ass et bis ewell net méiglech, fir déi folgend Funktiounen E-Mailen ze schécken oder ze kréien.
lt: Jūsų el. pašto adresas dar nėra patvirtintas. Jokie laiškai nebus siunčiami nei vienai žemiau išvardintai paslaugai.
mg: Tsy mbola voamarina ny adiresinao. Tsy mbola afaka mandefa hafatra ianao amin'ireto zavatra azo atao manaraka ireto.
mk: Вашата е-поштенска адреса сè уште не е потврдена. Нема да биде испратена е-пошта во ниту еден од следниве случаи.
ml: താങ്കളുടെ ഇമെയിൽ വിലാസത്തിന്റെ സാധുത ഇതുവരെ സ്ഥിരീകരിക്കപ്പെട്ടിട്ടില്ല. സാധുത തെളിയിക്കുന്നതുവരെ താഴെപ്പറയുന്നവയ്ക്കൊന്നും താങ്കൾക്ക് ഇമെയിൽ അയക്കുവാൻ സാദ്ധ്യമല്ല.
mr: तुमचा इमेल पत्ता तपासलेला नाही. खालील कार्यांकरिता इमेल पाठविला जाणार नाही.
mt: L-indirizz tal-posta elettronika tiegħek għadu ma ġiex konfermat. L-ebda posta elettronika mhi se tintbagħat għall-ebda minn dawn il-funzjonijiet elenkati hawn taħt.
nds_nl: Netposadres is <strong>nog neet bevestig</strong>. Je kriegen gien berichen veur de onstaonde opties.
nl: Uw e-mailadres is <strong>niet bevestigd</strong>. U ontvangt geen e-mail voor de onderstaande functies.
nn: E-postadressa di er enno ikkje stadfest. Dei følgjande funksjonane kan ikkje bruke ho.
no: Din e-postadresse er ikke bekreftet. Du vil ikke kunne motta e-post for noen av følgende egenskaper.
oc: Vòstra adreça de corrièr electronic es <strong>pas encara autentificada</strong>. Cap corrièr serà pas mandat per caduna de las foncions seguentas.
pl: Twój adres '''e‐mail nie został potwierdzony'''. Poniższe funkcje poczty nie działają.
ps: ستاسو د برېښليک پته لا تر اوسه پورې د منلو وړ نه ده ګرځېدلې. د اړوندو بېلوونکو نښو په هکله تاسو ته هېڅ کوم برېښليک نه لېږل کېږي.
pt: O seu endereço de correio electrónico ainda não foi autenticado. Não serão enviados correios de nenhuma das seguintes funcionalidades.
pt_br: O seu endereço de e-mail ainda não foi autenticado. Não lhe será enviado nenhum e-mail sobre nenhuma das seguintes funcionalidades.
ro: Adresa de email <strong>nu este autentificată încă</strong>. Nici un email nu va fi trimis pentru nici una din întrebuințările următoare.
ru: Ваш адрес электронной почты ещё не был подтверждён, функции вики-движка по работе с эл. почтой отключены.
si: ඔබගේ විද්‍යුත්-තැපැල් ලිපිනය තවමත් සත්‍යවත් කර නොමැත. පහත හැකියාවන් කිසිවක් ඉටුකරනු වස් විද්‍යුත්-තැපෑල යවනු නොලැබේ.
sk: Vaša e-mailová adresa ešte nebola overená. Preto nemôžete prijať emaily pre žiadnu z nasledovných funkcií.
sl: Vaš e-poštni naslov še ni potrjen. Za navedene možnosti se e-pošte ne bo pošiljalo.
sq: Adresa juaj <strong>nuk është vërtetuar</strong> akoma prandaj nuk mund të merrni e-mail.
sr_ec: Ваша е-адреса још увек није потврђена. Е-поруке неће бити послате ни за једну од следећих могућности.
sr_el: Vaša adresa e-pošte još uvek nije potvrđena. E-pošta neće biti poslata ni za jednu od sledećih mogućnosti.
sv: Din e-postadress är ännu inte bekräftad. Ingen e-post kommer att skickas vad gäller det följande:
ta: உங்கள் மின்னஞ்சல் முகவரி இன்னமும் உறுதிப்படுத்தப்படவில்லை. பின்வருவனவற்றுக்கு மின்னஞ்சல் அனுப்பட மாட்டாது.
te: మీ ఈ-మెయిలు చిరునామాను ఇంకా ధృవీకరించలేదు. కాబట్టి కింద పేర్కొన్న అంశాలకు ఎటువంటి ఈ-మెయులునూ పంపించము.
th: อีเมลของคุณยังไม่ได้ถูกยืนยัน ดังนั้นคำสั่งพิเศษที่ใช้งานผ่านอีเมลยังไม่เปิดใช้งาน
tr: E-posta adresiniz henüz onaylanmadı. Aşağıdaki işlevlerin hiçbiri için e-posta gönderilmeyecektir.
tt_cyrl: Электрон почта адресыгыз әле дәлилләнмәгән, шуңа викиның электрон почта белән эшләү гамәлләре сүндерелде.
tt_latn: Elektron poçta adresığız äle dälillänmägän, şuña wikinıñ elektron poçta belän eşläw ğämälläre sünderelde.
uk: Адресу вашої електронної пошти <strong>ще не підтверджено</strong>, функції вікі-двигуна роботи з ел. поштою відключені.
vi: Địa chỉ thư điện tử của bạn chưa được xác nhận. Chức năng thư điện tử chưa bật.
yi: אײַער ע-פאסט אדרעס איז נאכנישט באשטעטיגט. קיין ע-פאסט וועט נישט ווערן געשיקט פון קיין איינע פון די פאלגנדע אייגנקייטן.

# noemailprefs
source: Specify an e-mail address in your preferences for these features to work.
af: Spesifiseer 'n eposadres vir hierdie funksies om te werk.
ar: حدد عنوان بريد إلكتروني في تفضيلاتك لهذه الخصائص لتعمل.
az: Bu xidmətlərdən yararlanmaq üçün nizamlamalarında E-məktub ünvanını göstər.
bg: За да работят тези функционалности, трябва да посочите адрес на електронна поща в своите настройки.
br: Merkit ur chomlec'h postel mar fell deoc'h ez afe an arc'hwelioù-mañ en-dro.
bs: Unesite e-mail adresu za osposobljavanje slijedećih usluga.
ckb: بۆ کەوتنە کاری ئەو تایبەتمەندیانە، لە هەڵبژاردەکانت ئەدرەسەکی ئی‌مێڵ دابین بکە.
cs: Pro zprovoznění následujících možností musíte zadat svou e-mailovou adresu.
cy: Mae'n rhaid i chi gynnig cyfeiriad e-bost er mwyn i'r nodweddion hyn weithio.
de: Gib eine E-Mail-Adresse in den Einstellungen an, damit die nachfolgenden Funktionen zur Verfügung stehen.
el: Δεν έχει ορισθεί ηλεκτρονική διεύθυνση, οι λειτουργίες που ακολουθούν δεν θα είναι δυνατόν να ολοκληρωθούν.
eo: Specifu retpoŝtan adreson por ĉi tiuj ecoj funkcii.
es: Especifica una dirección electrónica para habilitar estas características.
et: Järgnevate võimaluste toimimiseks on vaja sisestada e-posti aadress.
eu: Zehaztu e-posta helbide bat ezaugarri hauek erabili ahal izateko.
fa: برای راه‌اندازی این قابلیت‌ها یک نشانی پست الکترونیکی مشخص کنید.
fi: Sähköpostiosoitetta ei ole määritelty.
fr: Indiquez une adresse de courriel dans vos préférences pour utiliser ces fonctions.
ga: Is gá do sheoladh r-phoist a chur isteach chun na gnéithe seo a úsáid.
gl: Especifique un enderezo de correo electrónico se quere que funcione esta opción.
he: אנא ציינו כתובת דוא"ל בהעדפות שלכם כדי שתכונות אלה יעבדו.
hr: Nije navedena e-mail adresa, stoga sljedeće naredbe neće raditi.
hu: Az alábbi funkciók használatához meg kell adnod az e-mail címedet.
hy: Այս հնարավորության գործածման համար անհրաժեշտ է նշել էլ-փոստի հասցե։
id: Anda harus memasukkan alamat surel di preferensi Anda untuk dapat menggunakan fitur-fitur ini.
is: Tilgreindu netfang svo þessar aðgerðir virki.
it: Indicare un indirizzo e-mail per attivare queste funzioni.
ja: これらの機能を有効にするためには個人設定でメールアドレスを登録する必要があります。
ka: თქვენ არ გაქვთ ელ. ფოსტის მისამართი მითითებული,აღნიშნული ფუნქციები ამის გამო არ დროისთვის შეუძლებელია.
kk_arab: وسى مۇمكىندىكتەر ىستەۋى ٴۇشىن ە-پوشتا مەكەنجايىڭىزدى ەنگىزىڭىز.
kk_cyrl: Осы мүмкіндіктер істеуі үшін е-пошта мекенжайыңызды енгізіңіз.
kk_latn: Osı mümkindikter istewi üşin e-poşta mekenjaýıñızdı engiziñiz.
km: ផ្ដល់អាសយដ្ឋាន​អ៊ីមែល​នៅ​ក្នុង​ចំណង់ចំណូលចិត្ត​របស់​អ្នក​ដើម្បីប្រើប្រាស់មុខងារពិសេសទាំងនេះ​។
ko: 이 기능을 사용하기 위해서는 환경설정에서 이메일 주소를 설정해야 합니다.
lb: Gitt eng E-Mailadress bei Ären Astellungen un, fir datt déi Funktioune funktionéieren.
lt: Nurodykite el. pašto adresą, kad šios funkcijos veiktų.
mg: Manomeza adiresy imailaka raha hampiasa ireo fitaovana ireo ianao.
mk: Наведете е-поштенска адреса за да функционираат следниве својства.
ml: ഈ ക്രമീകരണങ്ങൾ പ്രവർത്തിക്കുവാൻ സാധുവായ ഒരു ഇമെയിൽ വിലാസം ഉൾപ്പെടുത്തുക.
mr: खालील सुविधा कार्यान्वित करण्यासाठी इ-मेल पत्ता पुरवा.
mt: Speċifika indirizz ta' posta elettronika sabiex dawn il-faċċilitajiet jaħdmu.
nds_nl: Gien netposadres in-evoerd, waordeur de onderstaonde functies neet warken.
nl: Geef een e-mailadres op in uw voorkeuren om deze functies te gebruiken.
nn: Oppgje ei e-postadresse i innstillingane dine for at desse funksjonane skal verke.
no: Oppgi en e-postadresse for at disse funksjonene skal fungere.
oc: Cap d'adreça electronica es pas estada indicada, las foncions seguentas seràn pas disponiblas.
pl: Podaj adres e‐mail w preferencjach, by skorzystać z tych funkcji.
ps: ددې لپاره چې دا کړنې کار وکړي نو تاسو يو برېښليک وټاکۍ.
pt: Especifique um endereço de correio electrónico nas suas preferências para activar estas funcionalidades.
pt_br: Especifique um endereço de e-mail para que os seguintes recursos funcionem.
ro: Nu a fost specificată o adresă email, următoarele nu vor funcționa.
ru: Адрес электронной почты не был указан, функции вики-движка по работе с эл. почтой отключены.
si: පහත හැකියාවන් ඉටුකිරීමට ඉඩ සලසනු වස් විද්‍යුත්-තැපැල් ලිපිනයක් හුවා දක්වන්න.
sk: Tieto nástroje budú prístupné po vyplnení emailovej adresy vo vašich nastaveniach.
sl: E-poštnega naslova niste vnesli, zato naslednje možnosti ne bodo delovale.
sq: Detyrohet një adresë email-i për të përdorur këtë mjet.
sr_ec: Унесите е-адресу како би ове могућности радиле.
sr_el: Naznačite adresu e-pošte kako bi ove mogućnosti radile.
sv: Uppge en e-postadress i dina inställningar för att få dessa funktioner att fungera.
ta: பின்வருவனவற்றை இயங்குநிலைக்கு கொண்டுவர மின்னஞ்சல் முகவரியொன்றக் குறிப்பிடவும்.
te: కింది అంశాలు పని చెయ్యటానికి ఈ-మెయిలు చిరునామాను నమొదుచయ్యండి.
th: รับอีเมลตามเงื่อนไขพิเศษต่อไปนี้
tr: Bu özelliklerin çalışması için bir e-posta adresi belirtiniz.
tt_cyrl: Электрон почта адресыгыз күрсәтелмәгән, шуңа викиның электрон почта белән эшләү гамәлләре сүндерелгән.
tt_latn: Elektron poçta adresığız kürsätelmägän, şuña wikinıñ elektron poçta belän eşläw ğämälläre sünderelgän.
uk: Адресу електронної пошти не вказано, функції вікі роботи з ел. поштою відключені.
vi: Hãy ghi một địa chỉ thư điện tử trong tùy chọn cá nhân để có thể sử dụng tính năng này.
yi: ספעציפיר אן אי-מעיל אדרעס פאר די פיטשערס צו ארבייטן.

# emailconfirmlink
source: Confirm your e-mail address
af: Bevestig u e-posadres
ar: أكد عنوان بريدك الإلكتروني
az: E-poçt ünvanını təsdiq et
bg: Потвърждаване на адреса за електронна поща
br: Kadarnait ho chomlec'h postel
bs: Potvrdite Vašu e-mail adresu
ckb: ئیمەیلەکەت پشت‌ڕاست بکەرەوە
cs: Podvrďte svou e-mailovou adresu
cy: Cadarnhewch eich cyfeiriad e-bost
de: E-Mail-Adresse bestätigen (authentifizieren).
el: Επαληθεύστε την ηλεκτρονική σας διεύθυνση
eo: Konfirmu vian retpoŝtan adreson
es: Confirmar dirección de correo electrónico
et: Kinnita oma e-posti aadress
eu: Egiaztatu zure e-posta helbidea
fa: نشانی پست الکترونیکی خود را تأیید کنید
fi: Varmenna sähköpostiosoite
fr: Confirmez votre adresse de courriel
ga: Deimhnigh do ríomhsheoladh
gl: Confirmar o enderezo de correo electrónico
he: אישור כתובת הדוא"ל שלך
hr: Potvrdite svoju e-mail adresu
hu: E-mail cím megerősítése
hy: Վավերացնել ձեր էլ-փոստի հասցեն
id: Konfirmasikan alamat surel Anda
is: Staðfesta netfang þitt
it: Confermare il proprio indirizzo e-mail
ja: メールアドレスを確認する
ka: დაადასტურეთ თქვენი ელ. ფოსტის მისამართი
kk_arab: ە-پوشتا مەكەنجايىڭىزدى قۇپتاڭىز
kk_cyrl: Е-пошта мекенжайыңызды құптаңыз
kk_latn: E-poşta mekenjaýıñızdı quptañız
km: ផ្ទៀងផ្ទាត់បញ្ជាក់អាសយដ្ឋានអ៊ីមែលរបស់អ្នក
ko: 이메일 주소 확인
lb: Confirméiert är E-Mailadress w.e.g..
lt: Patvirtinkite savo el. pašto adresą
mg: Hamarino ny adiresy imailakao
mk: Потврдете ја вашата е-поштенска адреса
ml: താങ്കളുടെ ഇമെയിൽ വിലാസം സ്ഥിരീകരിക്കുക
mr: आपला इमेल पत्ता तपासून पहा.
mt: Ikkonferma l-indirizz tal-posta elettronika tiegħek
nds_nl: Bevestig netposadres
nl: Bevestig uw e-mailadres
nn: Stadfest e-post-adressa di
no: Bekreft e-postadressen din.
oc: Confirmatz vòstra adreça de corrièr electronic
pl: Potwierdź swój adres e‐mail
ps: د خپل د برېښليک پتې پخلی وکړی
pt: Confirme o seu endereço de correio electrónico
pt_br: Confirme o seu endereço de e-mail
ro: Confirmați adresa dvs. de email
ru: Подтвердить ваш адрес электронной почты
si: ඔබගේ විද්‍යුත් තැපැල් ලිපිනය තහවුරු කරන්න
sk: Potvrďte vašu e-mailovú adresu
sl: Potrdite svoj e-poštni naslov
sq: Vërtetoni adresën tuaj
sr_ec: Потврдите своју е-адресу
sr_el: Potvrdite vašu adresu e-pošte
sv: Bekräfta din e-postadress
ta: உங்கள் மின்னஞ்சல் முகவரியை உறுதிப்படுத்தவும்
te: మీ ఈ-మెయిలు చిరునామాను ధృవీకరించండి
th: ยืนยันอีเมลของคุณ
tr: E-posta adresinizi doğrulayın
tt_cyrl: Электрон почта адресыгызны дәлилләгез.
tt_latn: Elektron poçta adresığıznı dälillägez.
uk: Підтвердити адресу вашої електронної пошти
vi: Xác nhận địa chỉ thư điện tử
yi: באשטעטיגט דיין אייער ע-פאסט אדרעס
