Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# exif-exposureprogram-7
source: Portrait mode (for closeup photos with the background out of focus)
af: Portret (nabyskoot met agtergrond uit fokus)
ar: طور البورتريه (لصور الإغلاق مع الخلفية بعيدا عن البؤرة)
bg: Режим „Портрет“ (за снимки в едър план, фонът не е на фокус)
br: Mod poltred (evit skeudennoù a-dost gant an diadreñv dispis)
bs: Način portreta (za fotografije iz blizine sa pozadinom van fokusa)
cs: Portrét (detailní fotografie s neostrým pozadím)
cy: Modd portread (ar gyfer lluniau agos a'r cefndir yn aneglur)
de: Portrait-Programm
el: Επιλογή λειτουργίας "πορτραίτου" (για φωτογραφίες closeup με το φόντο εκτός εστίασης)
eo: Portreta reĝimo (por apudaj fotoj kun la fono malfokusita)
es: Modo retrato (para primeros planos con el fondo desenfocado)
et: Portree töörežiim (lähifotode jaoks, taust fookusest väljas)
eu: Erretratu modua (atzealde ez fokatua duten gertuko argazkientzat)
fa: حالت پرتره (برای عکس‌های نزدیک که پس‌زمینه خارج از فاصلهٔ کانونی است)
fi: Muotokuvatila (lähikuviin, joissa tausta on epätarkka)
fr: Mode portrait (pour clichés de près avec arrière-plan flou)
ga: Modh portráide (do grianghraif i ngar don ábhar, le cúlra as fócas)
gl: Modo retrato (para primeiros planos co fondo desenfocado)
he: מצב דיוקן (לתמונות צילום מקרוב כשהרקע לא ממוקד)
hr: Portretni režim (za krupne planove s neoštrom pozadinom)
hu: Arckép mód (a fókuszon kívüli hátterű közeli fényképekhez)
id: Modus potret (untuk foto closeup dengan latar belakang tak fokus)
it: Ritratto (soggetti vicini con sfondo fuori fuoco)
ja: ポートレイトモード（近景）
ka: პორტრეტის რეჟიმი (მსხვილი პლანებისთვის ფონით ფოკუსის გარეშე)
kk_arab: تىرەلەي ٴادىسى (ارتى شوعىرلاۋسىز تاياۋ تۇسىرمەلەر)
kk_cyrl: Тірелей әдісі (арты шоғырлаусыз таяу түсірмелер)
kk_latn: Tireleý ädisi (artı şoğırlawsız tayaw tüsirmeler)
ko: 인물 사진 모드 (배경을 초점 밖으로 하여 대상을 강조)
lb: Portrait-Programm (fir Fotoe vun no mat engem net-scharfen Hannergrond)
lt: Portreto režimas (nuotraukoms iš arti nepabrėžiant fono)
mk: Портретен режим (за фотографии одблизу со заматена позадина)
ml: പോർട്ടറൈറ്റ് മോഡ് (for closeup photos with the background out of focus)
mr: व्यक्तिचित्र स्थिती(क्लोजप छायाचित्रांकरिता आऊट ऑफ फोकस बॅकग्राऊंड सहीत)
mt: Ritratt (suġġett għal viċin bl-isfond mhux fokat)
nds_nl: pertret (detailopname mit onscharpe achtergrond)
nl: Portret (detailopname met onscherpe achtergrond)
nn: Portrettmodus (for nærbilete med uskarp bakgrunn)
no: Portrettmodus (for nærbilder med ufokusert bakgrunn)
oc: Mòde retrach (per clichats de prèp amb rèire plan fosc)
pl: tryb portretowy (dla zdjęć z bliska, z nieostrym tłem)
pt: Modo de retrato (para fotografia de perto, com o fundo desfocado)
pt_br: Modo de retrato (para fotos em <i>closeup</i> com o fundo fora de foco)
ro: Mod portret (focalizare pe subiect și fundal neclar)
ru: Портретный режим (для снимков на близком расстоянии, с фоном не в фокусе)
si: ආල්ඛ්‍ය තලීය මාදිලිය (පසුතලය නාභිගත නොවන සමීප ඡායාරූප සඳහා)
sk: Režim portrét (pre detailné zábery s nezaostreným pozadím)
sl: Portretna nastavitev (fotografije od blizu, ozadje ni ostro)
sq: Mënyra e portretit
sr_ec: Портретни режим (за крупне кадрове са неоштром позадином)
sr_el: Portretni režim (za krupne kadrove sa neoštrom pozadinom)
sv: Porträttläge (för närbilder med bakgrunden ofokuserad)
te: పోర్ట్రైటు పద్ధతి (నేపథ్యం దృశ్యంలోకి రాకుండా క్లోజప్ ఫోటోలు)
th: พอร์เทรต (สำหรับภาพโคลสอัปที่พื้นหลังไม่โฟกัส)
tr: Portre modu (arka planları bulanıklaştırıp nesneyi netleştirerek çeker)
uk: Портретний режим (для знімків на близькій відстані, з фоном не в фокусі)
vi: Chế độ chân dung (đối với ảnh chụp gần với phông nền ở ngoài tầm tiêu cự)
yi: פארטרעיט מצב (פאר קלאוסאפ בילדער אין די בעקגראונד ארויס פון פאקוס)

# exif-exposureprogram-8
source: Landscape mode (for landscape photos with the background in focus)
af: Landskap (skerp agtergrond)
ar: طور الأرضية (لصور الأرضية مع الخلفية في البؤرة)
bg: Режим „Пейзаж“ (за пейзажни снимки, в които фонът е на фокус)
br: Mod gweledva (evit skeudennoù gweledva gant an diadreñv spis)
bs: Način pejsaža (za pejsažne fotografije sa pozadinom u fokusu)
cs: Krajina (fotografie krajiny s ostrým pozadím)
cy: Modd tirlun (ar gyfer tirluniau wedi ffocysu ar y cefndir)
de: Landschaftsaufnahmen
el: Επιλογή λειτουργίας "τοπίου" (για φωτογραφίες τοπίου με εστιασμένο φόντο)
eo: Pejzaĝa reĝimo (por pejzaĝaj fotoj kun la fono en fokuso)
es: Modo panorama (para fotos panorámicas con el fondo enfocado)
et: Maastiku töörežiim (maastikupiltide jaoks, taust on fokuseeritud)
eu: Paisaia modua (atzealde fokatua duten paisaia argazkientzat)
fa: حالت منظره (برای عکس‌های منظره که تمرکز روی پس‌زمینه است)
fi: Maisematila (maisemakuviin, joissa tausta on tarkka)
fr: Mode paysage (pour des clichés de paysages nets)
ga: Modh tírdhreacha (do grianghraif tírdhreacha le cúlra i bhfócas)
gl: Modo paisaxe (para paisaxes co fondo enfocado)
he: מצב נוף (לתמונות נוף כשהרקע ממוקד)
hr: Režim krajolika (za slike krajolika s oštrom pozadinom)
hu: Tájkép mód (a fókuszban lévő hátterű tájkép fotókhoz)
id: Modus pemandangan (untuk foto pemandangan dengan latar belakang fokus)
it: Panorama (soggetti lontani con sfondo a fuoco)
ja: ランドスケープモード（遠景）
ka: პეიზაჟის რეჟიმი (პანორამული ფოტოებისთვის ფონით ფოკუსში)
kk_arab: دەرەلەي ٴادىسى (ارتى شوعىرلانعان دەرەلەي تۇسىرمەلەر)
kk_cyrl: Дерелей әдісі (арты шоғырланған дерелей түсірмелер)
kk_latn: Dereleý ädisi (artı şoğırlanğan dereleý tüsirmeler)
ko: 풍경 모드 (초점이 배경인 풍경 사진용)
lb: Landschaftsopnamen
lt: Peizažo režimas (peizažo nuotraukoms pabrėžiant foną)
mk: Пејзажен режим (за фотографии на пејзажи со остра позадина)
ml: ലാൻഡ് സ്കേപ്പ് മോഡ് (for landscape photos with the background in focus)
mr: लॅंडस्केप स्थिती (लॅंडस्केप छायाचित्रांकरिता बॅकग्राऊंड इन फोकस सहीत)
mt: Panorama (suġġett il-bogħod bl-isfond mhux fokat)
nds_nl: laandschap (scharpe achtergrond)
nl: Landschap (scherpe achtergrond)
nn: Landskapsmodus (for landskapsbilete med skarp bakgrunn)
no: Landskapsmodus (for landskapsbilder med fokusert bakgrunn)
oc: Mòde païsatge (per de clichats de païsatges nets)
pl: tryb krajobrazowy (dla zdjęć wykonywanych z dużej odległości z ostrością ustawioną na tło)
pt: Modo de paisagem (para fotografia de paisagens com o fundo focado)
pt_br: Modo de paisagem (para fotos de paisagem com o fundo em foco)
ro: Mod peisaj (focalizare pe fundal)
ru: Пейзажный режим (для пейзажных снимков, с фоном в фокусе)
si: භූතල තලීය මාදිලිය (පසුතලය නාභිගත වන භූතල ඡායාරූප සඳහා)
sk: Režim krajinka (pre fotografie krajiny so zaostreným pozadím)
sl: Pokrajinska nastavitev (fotografije pokrajine, ostro ozadje)
sq: Mënyra landspace
sr_ec: Режим пејзажа (за слике пејзажа са оштром позадином)
sr_el: Režim pejzaža (za slike pejzaža sa oštrom pozadinom)
sv: Landskapsläge (för foton av landskap med bakgrunden i fokus)
te: విస్తృత పద్ధతి (నేపథ్యం దృశ్యంలోకి వస్తూ ఉండే విస్తృత ఫోటోలు)
th: แลนด์สเคป (สำหรับภาพวิวทิวทัศน์โฟกัสพื้นหลัง)
tr: Peyzaj kipi (yalnızca uzaktaki bir nesneye odaklanır)
uk: Пейзажний режим (для пейзажних знімків, з фоном в фокусі)
vi: Chế độ phong cảnh (đối với ảnh phong cảnh với phông ở trong tiêu cự)
yi: לענדסקעיפ מצב (פאר בילדער פון פאנאראמעס וואס בעקגראונד איז אין פאקוס)

# exif-subjectdistance-value
source: $1 meters
af: $1 meter
ar: $1 متر
az: $1 metr
bg: $1 метра
br: $1 metr
bs: $1 metara
cs: $1 m
cy: $1 medr
de: $1 Meter
el: $1 μέτρα
eo: $1 metroj
es: $1 metros
et: $1 meetrit
eu: $1 metro
fa: $1 متر
fi: $1 metriä
fr: $1 mètre{{PLURAL:$1||s}}
ga: $1 méadair
gl: $1 metros
he: {{PLURAL:$1|מטר אחד|$1 מטרים}}
hr: $1 metara
hu: $1 méter
id: $1 meter
is: $1 metrar
it: $1 metri
ja: $1メートル
ka: $1 მეტრი
kk_arab: $1 m
kk_cyrl: $1 m
kk_latn: $1 m
km: $1ម៉ែត្រ
ko: $1 미터
lb: $1 Meter
lt: $1 metrų
mg: $1 metatra
mk: $1 метри
ml: $1 മീറ്റർ
mr: $1 मीटर
mt: $1 metri
nds_nl: $1 m
nl: $1 meter
nn: $1 meter
no: $1 meter
oc: {{PLURAL:$1|$1 mètre|$1 mètres}}
pl: $1 metrów
ps: $1 متره
pt: $1 metros
pt_br: $1 metros
ro: $1 metri
ru: $1 метров
si: මීටර $1
sk: $1 metrov
sl: $1 {{PLURAL:$1|meter|metra|metre|metrov|metrov}}
sq: $1 metra
sr_ec: $1 метара
sr_el: $1 metara
sv: $1 meter
ta: $1 மீட்டர்கள்
te: $1 మీటర్లు
th: $1 เมตร
tr: $1 metre
uk: $1 метрів
vi: $1 mét
yi: $1 מעטער

# exif-meteringmode-0
source: Unknown
af: Onbekend
ar: غير معروف
az: Naməlum
bg: Неизвестно
br: Dianav
bs: Nepoznat
ckb: نەزانراو
cs: Není známo
cy: Anhysbys
de: Unbekannt
el: Άγνωστη
eo: Nekonata
es: Desconocido
et: Teadmata
eu: Ezezaguna
fa: نامعلوم
fi: Tuntematon
fr: Inconnu
ga: Anaithnid
gl: Descoñecido
he: לא ידוע
hr: Nepoznato
hu: Ismeretlen
id: Tidak diketahui
it: Sconosciuto
ja: 不明
ka: უცნობი
kk_arab: بەلگىسىز
kk_cyrl: Белгісіз
kk_latn: Belgisiz
km: មិនបានស្គាល់
ko: 알 수 없음
lb: Onbekannt
lt: Nežinoma
mg: Tsy fantatra
mk: Непознат
ml: അജ്ഞാതം
mr: अज्ञात
mt: Mhux magħruf
nds_nl: Onbekend
nl: Onbekend
nn: Ukjent
no: Ukjent
oc: Desconegut
pl: nieokreślony
ps: ناجوت
pt: Desconhecido
pt_br: Desconhecido
ro: Necunoscut
ru: Неизвестно
si: අඥාත
sk: Neznámy
sl: Neznan
sq: E panjohur
sr_ec: Непознато
sr_el: Nepoznato
sv: Okänd
ta: தெரியாது
te: అజ్ఞాతం
th: ไม่ทราบ
tr: Bilinmiyor
tt_cyrl: Билгесез
uk: Невідомо
vi: Không biết
yi: אומבאוויסט

# exif-meteringmode-1
source: Average
af: Gemiddeld
ar: متوسط
az: Orta
bg: Средно
br: Keidenn
bs: Prosječan
ckb: تێکڕا
cs: Průměrové
cy: Cyfartaleddu
de: Durchschnittlich
el: Μέση τιμή
eo: Averaĝo
es: Media
et: Keskmine
eu: Bataz bestekoa
fa: میانگین
fi: Keskiarvo
fr: Moyenne
ga: Meán
gl: Media
he: ממוצע
hr: Prosjek
hu: Átlagos
id: Rerata
it: Media
ja: 平均
ka: საშუალო
kk_arab: بىركەلكى
kk_cyrl: Біркелкі
kk_latn: Birkelki
km: មធ្យម
ko: 평균 측광
lb: Duerchschnëttlech
lt: Vidurkis
mg: Elanelana
mk: Просечно
ml: ശരാശരി
mr: सरासरी
mt: Medja
nds_nl: Gemiddeld
nl: Gemiddeld
nn: Snittmåling
no: Gjennomsnitt
oc: Mejana
pl: średnia
ps: منځالی
pt: Média
pt_br: Média
ro: Medie
ru: Средний
si: සාමාන්‍යය
sk: Priemer
sl: Povprečno
sq: Mesatare
sr_ec: Просек
sr_el: Prosek
sv: Medelvärde
ta: சராசரி
te: సగటు
th: เฉลี่ย
tr: Orta
uk: Середній
vi: Trung bình
yi: דורכשניט

# exif-meteringmode-2
source: Center weighted average
af: SentrumGeweegdeGemiddeld
ar: متوسط موزون بالمركز
bg: Централно измерване на светлината
br: Muzul kreiz keitat
bs: Srednji prosjek težišta
cs: Vážený průměr
cy: Cyfartaleddu canol-bwysedig
de: Mittenzentriert
el: Μέση τιμή με έμφαση στο κέντρο
eo: CentraPezAveraĝo
es: Promedio centrado
et: Kaalutud keskmine
eu: ZentruanNeurketaBatazBestekoa
fa: میانگین با مرکز سنگین
fi: Keskustapainotteinen keskiarvo
fr: Moyenne pondérée au centre
ga: MeánUalaitheDonLár
gl: Ponderado no centro
he: מרכז משקל ממוצע
hr: Prosjek s težištem na sredini
id: RerataBerbobot
it: Media pesata centrata
ja: 中央重点
ka: ცენტრულადაწონილი
kk_arab: بۇلدىر داق
kk_cyrl: Бұлдыр дақ
kk_latn: Buldır daq
ko: 중앙 중점 평균 측광
lb: An der Mëtt zentréiert
lt: Centruotas vidurkis
mk: Просек со тежиште на средина
ml: സെന്റർവെയ്റ്റഡ്ആവറേജ്
mr: सेंटरवेटेड सरासरी
mt: Medja tal-piż ċentrali
nds_nl: Gemiddeld, naodrok op midden
nl: Centrumgewogen
nn: Snittmåling med vekt på midten
no: Sentrumsveid gjennomsnitt
oc: Mesura centrala mejana
pl: średnia ważona
pt: MédiaPonderadaAoCentro
pt_br: MédiaPonderadaAoCentro
ro: Media ponderată la centru
ru: Центровзвешенный
si: මැදි-බරු-සාමාන්‍යය
sk: Vážený priemer
sl: Središčno obteženo povprečno
sq: QendraPeshësMesatare
sr_ec: Просек са тежиштем на средини
sr_el: Prosek sa težištem na sredini
sv: Centrumviktat medelvärde
th: เซนเตอร์
tr: Merkez ağırlıklı
uk: Центрозважений
vi: Trung bình trọng lượng ở giữa

# exif-meteringmode-3
source: Spot
ar: بقعة
az: Nöqtəli
bg: Точково измерване
bs: Tačka
cs: Bodové
cy: Smotyn
de: Spotmessung
el: Ένα σημείο
eo: Elekt-angula eksponometro (Spot)
es: Puntual
et: Punkt
eu: Puntua
fa: تک‌نقطه‌ای
fi: Piste
ga: Spota
gl: Un punto
he: נקודה
hr: Točka
hu: Megvilágítás
id: Terpusat
ja: スポット
ka: წერტილოვანი
kk_arab: بىرداقتى
kk_cyrl: БірДақты
kk_latn: BirDaqtı
ko: 스팟 측광
lb: Spotmiessung
lt: Taškas
mk: Во точка
ml: സ്പോട്ട്
mr: स्पॉट
nn: Punktmåling
oc: Espòt
pl: punktowy
pt: Ponto
pt_br: Ponto
ro: Punct
ru: Точечный
si: අවධාරිතය
sk: Bod
sl: Točkovno
sr_ec: Тачка
sr_el: Tačka
sv: Spotmätning
ta: புள்ளி
te: స్థలం
th: สปอต
tr: Noktalı
tt_cyrl: Нокталы
uk: Точковий
vi: Vết

# exif-meteringmode-4
source: Multi-Spot
ar: مالتي سبوت
bg: Многоточково измерване
br: Liesspot
bs: Višestruka tačka
cs: Zónové
cy: Smotiau
de: Mehrfachspotmessung
el: Πολλά σημεία
eo: Mult-elekt-angula eksponometro (MultiSpot)
es: Multipunto
et: Mitmikpunkt
eu: MultiPuntua
fa: چندنقطه‌ای
fi: Monipiste
ga: Ilspotach
gl: Varios puntos
he: רב־נקודה
hr: Više točaka
hu: Többszörös megvilágítás
id: BanyakPusat
ja: マルチスポット
ka: მულტიწერტილოვანი
kk_arab: كوپداقتى
kk_cyrl: КөпДақты
kk_latn: KöpDaqtı
ko: 멀티스팟 측광
lb: Méifachspotmiessung
lt: Daugiataškis
mk: Во повеќе точки
ml: മൾട്ടിസ്പോട്ട്
mr: मल्टीस्पॉट
nn: Fleirpunktsmåling
oc: MultiEspòt
pl: wielopunktowy
pt: MultiPonto
pt_br: MultiPonto
ro: MultiPunct
ru: Мультиточечный
si: බහුඅවධාරිතය
sk: Viacero bodov
sl: Večtočkovno
sr_ec: Више тачака
sr_el: Više tačaka
ta: பல்புள்ளி
te: బహుళస్థలం
th: มัลติสปอต
tr: Çok noktalı
tt_cyrl: Мультинокталы
uk: Багатоточковий
vi: Đa vết

# exif-meteringmode-5
source: Pattern
af: Patroon
ar: نمط
az: Dizaynlı
bg: Образец
br: Patrom
bs: Šema
ckb: شێوە
cs: Vzorkové
cy: Patrymu
de: Muster
el: Μοτίβο
eo: Skemo
es: Patrón
et: Muster
eu: Eredua
fa: طرح‌دار
fi: Kuvio
fr: Modèle
ga: Patrún
gl: Patrón de medición
he: תבנית
hr: Matrični
hu: Minta
id: Pola
ja: 分割測光
ka: მატრიცული
kk_arab: ورنەكتى
kk_cyrl: Өрнекті
kk_latn: Örnekti
ko: 평가 측광
lb: Modell
lt: Raštas
mk: Матричен
ml: ശ്രേണി
mr: पद्धत(पॅटर्न)
mt: Mudell
nds_nl: Multi-segment (petroon)
nl: Multi-segment (patroon)
nn: Mønster
no: Mønster
oc: Paleta
pl: próbkowanie
ps: مخبېلګه
pt: Padrão
pt_br: Padrão
ro: Model
ru: Матричный
si: රටාව
sk: Vzor
sl: Vzorčno
sq: Model
sr_ec: Матрични
sr_el: Matrični
sv: Mönster
ta: கோலம்
te: సరళి
th: แพตเทิร์น
tr: Desenli
uk: Матричний
vi: Lấy mẫu

# exif-meteringmode-6
source: Partial
af: Gedeeltelik
ar: جزئي
az: Qismi
bg: Частично измерване
br: Darnek
bs: Djelimični
ckb: بەش بەش
cs: Částečné
cy: Rhannol
de: Bildteil
el: Μερική
eo: Parta
es: Parcial
et: Osaline
eu: Partziala
fa: جزئی
fi: Osittainen
fr: Partielle
ga: Páirteach
gl: Parcial
he: חלקי
hr: Djelomični
hu: Részleges
id: Parsial
it: Parziale
ja: 部分測光
ka: ნაწილობრივი
kk_arab: جىرتىندى
kk_cyrl: Жыртынды
kk_latn: Jırtındı
ko: 부분
lb: Bilddeel
lt: Dalinis
mk: Делумен
ml: ഭാഗികം
mr: अर्धवट
mt: Parzjali
nds_nl: Deelmeting
nl: Deelmeting
nn: Delvis
no: Delvis
oc: Parcial
pl: częściowy
pt: Parcial
pt_br: Parcial
ro: Parțial
ru: Частичный
si: භාගික
sk: Čiastočný
sl: Delno
sq: E pjesshme
sr_ec: Делимични
sr_el: Delimični
sv: Partiell
ta: பகுதி
te: పాక్షికం
th: พาร์เชียล
tr: Kısmi
uk: Частковий
vi: Cục bộ
yi: טיילווײַז

# exif-meteringmode-255
source: Other
af: Ander
ar: غير ذلك
az: Digər
bg: Друго
br: All
bs: Ostalo
ckb: هیتر
cs: Jiné
cy: Arall
de: Unbekannt
el: Άλλο
eo: Alia
es: Otro
et: Muu
eu: Beste bat
fa: غیره
fi: Muu
fr: Autre
ga: Eile
gl: Outro
he: אחר
hr: Drugo
hu: Egyéb
id: Lain-lain
it: Altro
ja: その他
ka: სხვა
kk_arab: باسقا
kk_cyrl: Басқа
kk_latn: Basqa
km: ផ្សេង
ko: 기타
lb: Onbekannt
lt: Kita
mk: Друго
ml: മറ്റുള്ളവ
mr: इतर
mt: Ieħor
nds_nl: Aanders
nl: Anders
nn: Annan
no: Annet
oc: Autra
pl: inny
ps: نور
pt: Outro
pt_br: Outro
ro: Alta
ru: Другой
si: අනෙකුත්
sk: Iný
sl: Drugače
sq: Tjetër
sr_ec: Друго
sr_el: Drugo
sv: Annan
ta: மற்றவை
te: ఇతర
th: อื่น
tr: Diğer
tt_cyrl: Башка
tt_latn: Başqa
uk: Інший
vi: Khác
yi: אנדער

# exif-lightsource-0
source: Unknown
af: Onbekend
ar: غير معروف
az: Naməlum
bg: неизвестно
br: Dianav
bs: Nepoznat
ckb: نەزانراو
cs: Není známo
cy: Anhysbys
de: Unbekannt
el: Άγνωστη
eo: Nekonata
es: Desconocido
et: Teadmata
eu: Ezezaguna
fa: نامعلوم
fi: Tuntematon
fr: Inconnue
ga: Anaithnid
gl: Descoñecida
he: לא ידוע
hr: Nepoznato
hu: Ismeretlen
id: Tidak diketahui
it: Sconosciuta
ja: 不明
ka: უცნობი
kk_arab: بەلگىسىز
kk_cyrl: Белгісіз
kk_latn: Belgisiz
km: មិនដឹង
ko: 알 수 없음
lb: Onbekannt
lt: Nežinomas
mk: Непознат
ml: അജ്ഞാതം
mr: अज्ञात
mt: Mhux magħruf
nds_nl: Onbekend
nl: Onbekend
nn: Ukjent
no: Ukjent
oc: Desconeguda
pl: nieznany
ps: ناجوت
pt: Desconhecida
pt_br: Desconhecida
ro: Necunoscută
ru: Неизвестно
sd: نامعلوم
si: අඥාත
sk: Neznámy
sl: Neznan
sq: I panjohur
sr_ec: Непознато
sr_el: Nepoznato
sv: Okänd
ta: தெரியாது
te: తెలియదు
th: ไม่ทราบ
tr: Bilinmiyor
tt_cyrl: Билгесез
tt_latn: Bilgesez
uk: Невідомо
vi: Không biết
yi: אומבאַוויסט

# exif-lightsource-1
source: Daylight
af: Sonlig
ar: ضوء النهار
az: Sübh
bg: Дневна светлина
br: Gouloù deiz
bs: Dnevno svjetlo
ckb: ڕووناکی ڕۆژ
cs: Denní světlo
cy: Golau dydd
de: Tageslicht
el: Φως ημέρας
eo: Taglumo
es: Luz diurna
et: Päevavalgus
eu: Egun argia
fa: روشنایی روز
fi: Päivänvalo
fr: Lumière du jour
ga: Solas lae
gl: Luz do día
he: אור יום
hr: Dnevna svjetlost
hu: Természetes fény
id: Cahaya siang
is: Dagsbirta
it: Luce diurna
ja: 昼光
ka: დღის სინათლე
kk_arab: كۇن جارىعى
kk_cyrl: Күн жарығы
kk_latn: Kün jarığı
km: ពន្លឺថ្ងៃ
ko: 태양광
lb: Dageslut
lt: Dienos šviesa
mk: Дневна светлина
ml: പകൽപ്രകാശം
mr: सूर्यप्रकाश
mt: B'inhar
nds_nl: Dagloch
nl: Daglicht
nn: Dagslys
no: Dagslys
oc: Lutz del jorn
pl: dzienne
ps: د ورځې رڼا
pt: Luz do dia
pt_br: Luz do dia
ro: Lumină solară
ru: Дневной свет
si: දිවා එළිය
sk: Denné svetlo
sl: Dnevna svetloba
sq: Ditë
sr_ec: Дневна светлост
sr_el: Dnevna svetlost
sv: Dagsljus
ta: பகலொளி
te: సూర్యకాంతి
th: เดย์ไลต์
tr: Gün ışığı
uk: Денне світло
vi: Trời nắng
yi: טאָגליכט

# exif-lightsource-2
source: Fluorescent
af: Fluoresserend
ar: فلورسنت
az: Flüorosensiya
bg: Флуоресцентно осветление
br: Treluc'hus
bs: Fluorescentni
ckb: فلۆرسەنت
cs: Fluorescenční
cy: Fflworolau
de: Fluoreszierend
el: Φωσφορίζον
eo: Fluoreska
es: Fluorescente
et: Helendav
eu: Fluoreszentea
fa: فلورسانت
fi: Loisteputki
ga: Fluaraiseach
gl: Fluorescente
he: פלואורסצנטי
hr: Fluorescentno
hu: Fénycső
id: Pendarflour
it: Lampada a fluorescenza
ja: 蛍光灯
ka: დღის სინათლის ლამპა
kk_arab: كۇنجارىقتى شام
kk_cyrl: Күнжарықты шам
kk_latn: Künjarıqtı şam
km: អំពូលម៉ែត
ko: 형광등
lb: Fluoreszéierend
lt: Fluorescentinis
mk: Флуоресцентно
ml: ഫ്ലൂറോസെന്റ്
mr: फ्लूरोसेंट
mt: Lampa tal-flourit
nds_nl: Tl-loch
nl: TL-licht
nn: Fluorescerande
no: Lysrør
pl: jarzeniowe
pt: Fluorescente
pt_br: Fluorescente
ru: Лампа дневного света
si: ප්‍රතිදීප්ත
sk: Fluorescenčný
sl: Fluorescenčen
sq: Fluoreshent
sr_ec: Флуоресцентно
sr_el: Fluorescentno
sv: Lysrör
ta: உடனொளிர்வு விளக்கு
te: ఫ్లోరోసెంట్
th: ฟลูออเรสเซนต์
tr: Floresan
uk: Лампа денного світла
vi: Huỳnh quang
yi: פֿלוארעסצירנד

# exif-lightsource-3
source: Tungsten (incandescent light)
af: Tungsten (lamplig)
ar: تنجستين (ضوء مشع)
bg: Волфрамово осветление
br: Tungsten (gouloù kann)
bs: Volfram (svjetlo)
ckb: تانگەستەن
cs: Žárovka
cy: Twngsten (golau gwynias)
de: Glühlampe
el: Tungsten (φωτισμός από λυχνίες πυράκτωσης)
eo: Volframa (inkandeska lumo)
es: Tungsteno (luz incandescente)
et: Hõõglambi valgus
eu: Wolframioa (argi inkandeszentea)
fa: تنگستن (نور بدون گرما)
fi: Hehkulamppu (keinovalo)
fr: Tungstène (lumière incandescente)
ga: Tungstan (solas gealbhruthach)
gl: Tungsteno (luz incandescente)
he: טונגסטן (אור מתלהט)
hr: Volframska žarulja
hu: Tungsten (izzófény)
id: Wolfram (cahaya pijar)
it: Lampada al tungsteno (a incandescenza)
ja: タングステン (白熱灯)
ka: ნათურა
kk_arab: قىزدىرعىشتى شام
kk_cyrl: Қыздырғышты шам
kk_latn: Qızdırğıştı şam
km: អំពូលតឹងស្តែន (ចង្កៀងរង្គុំ)
ko: 텅스텐 (백열광)
lb: Tungsten (Liicht wéi vun enger elektrescher Bir)
lt: Volframas (kaitinamoji lempa)
mk: Волфрамско
ml: ടങ്ങ്സ്റ്റൺ (ധവള പ്രകാശം)
mr: टंगस्ट्न (इनकॅन्‍डेसेंट प्रकाश)
mt: Lampa tungsten (dawl inkandestesti)
nds_nl: Tungsten (lamploch)
nl: Tungsten (lamplicht)
nn: Glødelampe
no: Glødelampe
oc: Tungstèn (lum incandescent)
pl: sztuczne (żarowe)
pt: Tungsténio (luz incandescente)
pt_br: Tungsténio (luz incandescente)
ro: Tungsten (lumină incandescentă)
ru: Лампа накаливания
si: ටංස්ටන් (තාපදීප්ත ආලෝකය)
sk: Volfrám (inkandescentné svetlo)
sl: Volfram (žarnica)
sq: Tungsten (dritë e flaktë)
sr_ec: Волфрам (светло)
sr_el: Volfram (svetlo)
sv: Glödlampa
ta: தங்கிசிட்டன் இழை (விளக்கு ஒளி)
te: టంగ్‌స్టన్ (మామూలు బల్బు)
th: ทังสเตน (แสดงจากหลอดไฟ)
tr: Akkor ışık
uk: Лампа розжарювання
vi: Vonfram (ánh nóng sáng)

# exif-lightsource-4
source: Flash
af: Flits
ar: فلاش
az: Flaş
bg: Светкавица
br: Luc'h
bs: Blijesak
ckb: فلاش
cs: Blesk
cy: Fflach
de: Blitz
el: Φλας
eo: Fulmilo
et: Välk
fa: فلاش
fi: Salama
ga: Splanc
he: מַבזק
hr: Bljeskalica
hu: Vaku
id: Kilas
is: Leiftur
ja: フラッシュ
ka: ფლეში
kk_arab: جارقىلداعىش
kk_cyrl: Жарқылдағыш
kk_latn: Jarqıldağış
km: បញ្ចេញពន្លឺ
ko: 플래시
lb: Blëtz
lt: Blykstė
mk: Блиц
ml: ഫ്ലാഷ്
mr: लख'''लखाट''' (फ्लॅश)
nds_nl: Flitser
nl: Flits
nn: Blits
no: Blits
pl: lampa błyskowa (flesz)
ps: فلش
ro: Bliț
ru: Вспышка
si: සැණෙළිය
sk: Blesk
sl: Bliskavica
sq: Blic
sr_ec: Блиц
sr_el: Blic
sv: Blixt
ta: திடீர் ஒளி
te: ఫ్లాష్
th: แฟลช
tr: Flaş
tt_cyrl: Яктылык
uk: Спалах
vi: Đèn chớp

# exif-lightsource-9
source: Fine weather
af: Mooi weer
ar: جو صحو
az: Gözəl hava
bg: хубаво време
br: Amzer digoumoul
bs: Lijepo vrijeme
ckb: ئاسمانی ڕوون
cs: Jasno
cy: Tywydd braf
de: Schönes Wetter
el: Αίθριος καιρός
eo: Bona vetero
es: Buen tiempo
et: Hea ilm
eu: Eguraldi ona
fa: هوای خوب
fi: Hyvä sää
fr: Temps clair
ga: Aimsir breá
gl: Bo tempo
he: מזג אוויר טוב
hr: Lijepo vrijeme
hu: Derült idő
id: Cuaca baik
is: Gott veður
it: Bel tempo
ja: 晴天
ka: კარგი ამინდი
kk_arab: اشىق كۇن
kk_cyrl: Ашық күн
kk_latn: Aşıq kün
km: ធាតុអាកាសស្រឡះល្អ
ko: 맑은 날씨
lb: Schéint Wieder
lt: Giedras oras
mk: ведро време
ml: തെളിഞ്ഞ കാലാവസ്ഥ
mr: चांगले हवामान
mt: Temp tajjeb
nds_nl: Mooi weer
nl: Mooi weer
nn: Fint vêr
no: Fint vær
oc: Temps clar
pl: dzienne (dobra pogoda)
ps: ښه هوا
pt: Tempo bom
pt_br: Tempo bom
ro: Vreme frumoasă
ru: Хорошая погода
si: කදිම කාලගුණය
sk: Dobré počasie
sl: Lepo vreme
sq: Kohë e mirë
sr_ec: Лепо време
sr_el: Lepo vreme
sv: Klart väder
ta: நல்ல வானிலை
te: ఆహ్లాద వాతావరణం
th: อากาศปกติ
tr: Açık hava
tt_cyrl: Яхшы һава торышы
uk: Хороша погода
vi: Trời đẹp

# exif-lightsource-10
source: Cloudy weather
af: Bewolkte weer
ar: جو ملبد بالغيوم
az: Buludlu hava
bg: облачно
br: Amzer goumoulek
bs: Oblačno vrijeme
ckb: ئاسمانی هەوری
cs: Zamračeno
cy: Tywydd cymylog
de: Bewölkt
el: Συννεφιά
eo: Nuba vetero
es: Tiempo nublado
et: Pilvine ilm
eu: Eguraldi lainotsua
fa: آسمان ابری
fi: Pilvinen sää
fr: Temps nuageux
ga: Aimsir scamallach
gl: Tempo anubrado
he: מזג אוויר מעונן
hr: Oblačno vrijeme
hu: Felhős idő
id: Cuaca berkabut
is: Skýjað
it: Nuvoloso
ja: 曇天
ka: მოღრუბლული ამინდი
kk_arab: بۇلىنعىر كۇن
kk_cyrl: Бұлынғыр күн
kk_latn: Bulınğır kün
km: អាកាស​ធាតុ​​មាន​ពពក​ច្រើន​
ko: 흐린 날씨
lb: Wollekeg
lt: Debesuotas oras
mk: Облачно време
ml: മൂടിക്കെട്ടിയ കാലാവസ്ഥ
mr: ढगाळ हवामान
mt: Temp imsaħħab
nds_nl: Bewolk
nl: Bewolkt
nn: Overskya vêr
no: Overskyet
oc: Temps ennivolat
pl: dzienne (pochmurno)
pt: Tempo nublado
pt_br: Tempo nublado
ro: Cer noros
ru: Облачно
si: වළාකුළු පිරි කාලගුණය
sk: Hmlisté počasie
sl: Oblačno
sq: Kohë e vrenjtur
sr_ec: Облачно време
sr_el: Oblačno vreme
sv: Molnigt
ta: மோடம் (கார்முகில் மூட்டம்)
te: మేఘావృతం
th: เมฆมาก
tr: Bulutlu
uk: Хмарно
vi: Trời mây
