Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# wm-license-cc-by-sa-2.0-au-text
source: This file is licensed under the [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/deed.en Attribution-Share Alike 2.0 Australia] license.
ar: هذا الملف مُرخص تحت رخصة [[{{int:wm-license-cc-wiki-link}}|المشاع المبدع]] [http://creativecommons.org/licenses/by-sa/2.0/au/ نسبة المصنف إلى مؤلفه - المشاركة على قدم المساواة 2.0 الأسترالية]
az: Bu fayl [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/au/deed.az Attribution-Share Alike 2.0 Avstraliya] lisenziyası altında yayımlanır.
bg: Този файл се разпространява под лиценз [[{{int:wm-license-cc-wiki-link}}|Криейтив Комънс]] [http://creativecommons.org/licenses/by-sa/2.0/au/deed.bg Признание — Споделяне на споделеното 2.0 Австралия].
bn: এই ফাইলটি [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/ Attribution-Share Alike 2.0 Australia] লাইসেন্সের আওতায় লাইসেন্সকৃত।
br: Emañ ar restr-mañ dindan an aotre-implijout [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/ Deroadenn-Share Alike 2.0 Aostralia].
bs: Ova datoteka je licencirana pod [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] licencom [http://creativecommons.org/licenses/by-sa/2.0/au/ Attribution-Share Alike 2.0 Australija].
cs: Tento soubor podléhá licenci [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/deed.cs Uveďte autora-Zachovejte licenci 2.0 Austrálie]
da: Denne fil er udgivet under [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/deed.da Navngivelse – Del på samme vilkår 2.0 Australien]-licensen.
de: Diese Datei ist unter der [[{{int:wm-license-cc-wiki-link}}|Creative Commons]]-Lizenz [http://creativecommons.org/licenses/by-sa/2.0/au/deed.de Namensnennung-Weitergabe unter gleichen Bedingungen 2.0 Australien] lizenziert.
el: Αυτό το αρχείο διανέμεται υπό την άδεια [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/ Αναφορά-Παρόμοια διανομή 2.0 Αυστραλία]
eo: Ĉi tiu dosiero estas disponebla laŭ la permesilo [[{{int:wm-license-cc-wiki-link}}|Krea Komunaĵo]] [http://creativecommons.org/licenses/by-sa/2.0/au/deed.eo Atribuite-Samkondiĉe 2.0 Aŭstralio].
es: Este archivo se encuentra bajo la licencia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/deed.es Reconocimiento-Compartir bajo la misma licencia 2.0 Australia].
et: See fail kuulub [[{{int:wm-license-cc-wiki-link}}|Creative Commonsi]] Austraalia litsentsi [http://creativecommons.org/licenses/by-sa/2.0/au/deed.et "Autorile viitamine + jagamine samadel tingimustel 2.0"] alla.
fa: این پرونده با اجازه‌نامهٔ [[{{int:wm-license-cc-wiki-link}}|کریتیو کامانز]] [http://creativecommons.org/licenses/by-sa/2.0/au/ Attribution-Share Alike 2.0 استرالیا] منتشر شده‌است.
fi: Tämä tiedosto on lisensoitu [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/deed.fi Nimeä-Tarttuva 2.0 Australia] -lisenssillä.
fr: Ce fichier est disponible selon les termes de la [[{{int:wm-license-cc-wiki-link}}|licence Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/deed.fr Paternité – Partage des conditions initiales à l’identique 2.0 Australie].
gl: Este ficheiro está licenciado baixo a licenza [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/deed.gl recoñecemento compartir igual 2.0 Australia].
he: קובץ זה מופיע תחת הרישיון [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/deed.he ייחוס-שיתוף זהה 2.0 אוסטרליה].
hr: Ova datoteka je licencirana pod licencijom [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/deed.hr Imenovanje-Dijeli pod istim uvjetima 2.0 Australija].
hu: Ez a fájl a [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/ Nevezd meg!-Így add tovább! 2.0 Ausztrália] licenc alatt lett közzétéve.
ia: Iste file es disponibile sub le licentia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/ Attribution-Share Alike 2.0 Australia].
id: Berkas ini dilisensikan di bawah lisensi [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/deed.id Atribusi-Berbagi Serupa 2.0 Australia].
it: Questo file è licenziato in base ai termini della licenza [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/deed.it Attribuzione-Condividi allo stesso modo 2.0 Australia]
ja: このファイルは[[{{int:wm-license-cc-wiki-link}}|クリエイティブ・コモンズ]] [http://creativecommons.org/licenses/by-sa/2.0/au/deed.ja 表示-継承 2.0 オーストリア]ライセンスのもとに利用を許諾されています
ka: ეს ნამუშევარი ვრცელდება [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/ Attribution-Share Alike 2.0 Australia] ლიცენზიით.
ko: 이 파일은 [[{{int:wm-license-cc-wiki-link}}|크리에이티브 커먼즈]] [http://creativecommons.org/licenses/by-sa/2.0/au/deed.ko 저작자표시-동일조건변경허락 2.0 오스트레일리아] 라이선스로 배포됩니다.
lb: Dëse Fichier ass ënnert der [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/ Attribution-Share Alike 2.0 Australia] Lizenz disponibel.
lt: Šiam failui taikoma [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/ Attribution-Share Alike 2.0 Australia] licencija.
mk: Оваа податотека е под лиценцата [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/deed.mk Наведи извор-Сподели под исти услови 2.0 Австралија].
ml: ഈ പ്രമാണത്തിന് അനുമതി നൽകപ്പെട്ടിരിക്കുന്നത് [[{{int:wm-license-cc-wiki-link}}|ക്രിയേറ്റീവ് കോമൺസ്]] [http://creativecommons.org/licenses/by-sa/2.0/au/ ആട്രിബ്യൂഷൻ-ഷെയർ എലൈക് 2.0 ഓസ്ട്രേലിയ] അനുവാദപത്ര പ്രകാരമാണ്.
nl: Dit bestand is gelicenseerd onder de [[{{int:wm-license-cc-wiki-link}}|Creative Commons]]-licentie [http://creativecommons.org/licenses/by-sa/2.0/au/deed.nl Naamsvermelding-Gelijk delen 2.0 Australië]
no: Denne filen er lisensiert under lisensen [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/deed.no Navngivelse-Del på samme vilkår 2.0 Australia].
pl: Ten plik udostępniony jest na licencji [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/deed.pl Uznanie autorstwa – Na tych samych warunkach 2.0 Australia].
pt: A utilização deste ficheiro é regulada nos termos da licença [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] - [http://creativecommons.org/licenses/by-sa/2.0/au/deed.pt Atribuição - Partilha nos Mesmos Termos 2.0 Austrália].
pt_br: A utilização deste arquivo é regulada nos termos da licença [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/deed.pt Atribuição-Partilha nos Termos da Mesma Licença 2.0 Austrália].
ro: Acest fișier a fost eliberat sub licența [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/deed.ro Atribuire și distribuire în condiții identice 2.0 Australia].
ru: Этот файл доступен по лицензии [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/deed.ru Attribution-Share Alike 2.0 Австралия].
sc: Custu file est licentziadu in base a is tèrmines de sa licèntzia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/ Atributzione-Cundivide cantepare 2.0 Austràlia].
si: මෙම ගොනුව [[{{int:wm-license-cc-wiki-link}}|නිර්මාණශීලී පොදුවූවන්]] [http://creativecommons.org/licenses/by-sa/2.0/au/ Attribution-Share Alike 2.0 Australia] බලපත්‍රය යටතේ අවසර ලබා ඇත.
sk: Tento súbor je licencovaný za podmienok [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/ Attribution-Share Alike 2.0 Australia].
sl: Datoteka je licencirana pod dovoljenjem [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/deed.sl Priznanje avtorstva-Deljenje pod enakimi pogoji 2.0 Avstralija].
sq: Kjo skedë është dhënë për përdorim sipas licensës [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/ Attribution-Share Alike 2.0 Australia].
sv: Den här filen har släppts med en [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/deed.sv Erkännande-Dela Lika 2.0 Australien] licens.
te: ఈ దస్త్రం [[{{int:wm-license-cc-wiki-link}}|క్రియేటివ్ కామన్స్]] [http://creativecommons.org/licenses/by-sa/2.0/au/ ఆపాదింపు-యథాతథ పంచుకోలు 2.0 ఆస్ట్రేలియా] లైసెన్సు క్రింద లభ్యం.
tk: Bu faýl [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/ Attribution-Share Alike 2.0 Awstraliýa] lisenziýasyna laýyklykda lisenzirlenendir.
tl: Ang talaksang ito ay nakalisensya sa ilalim ng lisensyang [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/ Atribusyon-Pagpapamahaging Magkatulad 2.0 Australya].
tr: Bu dosya, [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/ Atıf-Benzer Paylaşım 2.0 Avustralya] lisansı ile lisanslanmıştır.
uk: Цей файл доступний на умовах ліцензії [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/ Attribution-Share Alike 2.0 Australia].
vi: Tập tin này được phát hành theo giấy phép [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/au/deed.vi Ghi công–Chia sẻ tương tự 2.0 Úc].
zh_hans: 本文件采用[[{{int:wm-license-cc-wiki-link}}|知识共享]][http://creativecommons.org/licenses/by-sa/2.0/au/deed.zh 署名-相同方式共享 2.0 澳大利亚]许可协议授权。
zh_hant: 此檔案採用[[{{int:wm-license-cc-wiki-link}}|創用 CC]] [http://creativecommons.org/licenses/by-sa/2.0/au/deed.zh 署名-相同方式共享 2.0 澳洲]許可協議授權。

# wm-license-cc-by-sa-2.0-be-text
source: This file is licensed under the [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/deed.en Attribution-Share Alike 2.0 Belgium] license.
ar: هذا الملف مُرخص تحت رخصة [[{{int:wm-license-cc-wiki-link}}|المشاع المبدع]] [http://creativecommons.org/licenses/by-sa/2.0/ نسبة المصنف إلى مؤلفه - المشاركة على قدم المساواة 2.0 البلجيكية]
az: Bu fayl [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/be/deed.az Attribution-Share Alike 2.0 Belçika] lisenziyası altında yayımlanır.
bg: Този файл се разпространява под лиценз [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/deed.bg Признание — Споделяне на споделеното 2.0 Белгия].
bn: এই ফাইলটি [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/ Attribution-Share Alike 2.0 Belgium] লাইসেন্সের আওতায় লাইসেন্সকৃত।
br: Ar restr-mañ a zo dindan an aotre-implijout [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/ Deroadenn-Share Alike 2.0 Belgia].
bs: Ova datoteka je licencirana pod [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] licencom [http://creativecommons.org/licenses/by-sa/2.0/be/ Attribution-Share Alike 2.0 Belgija].
cs: Tento soubor podléhá licenci [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/deed.cs Uveďte autora-Zachovejte licenci 2.0 Belgie]
da: Denne fil er udgivet under [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/bg/deed.da Navngivelse – Del på samme vilkår 2.0 Belgien]-licensen.
de: Diese Datei ist unter der [[{{int:wm-license-cc-wiki-link}}|Creative Commons]]-Lizenz [http://creativecommons.org/licenses/by-sa/2.0/be/deed.de Namensnennung-Weitergabe unter gleichen Bedingungen 2.0 Belgien] lizenziert.
el: Αυτό το αρχείο διανέμεται υπό την άδεια [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/ Αναφορά προέλευσης -Παρόμοια διανομή 2.0 Βέλγιο]
eo: Ĉi tiu dosiero estas disponebla laŭ la permesilo [[{{int:wm-license-cc-wiki-link}}|Krea Komunaĵo]] [http://creativecommons.org/licenses/by-sa/2.0/be/deed.eo Atribuite-Samkondiĉe 2.0 Belgujo].
es: Este archivo se encuentra bajo la licencia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/deed.es Reconocimiento-Compartir bajo la misma licencia 2.0 Bélgica].
et: See fail kuulub [[{{int:wm-license-cc-wiki-link}}|Creative Commonsi]] Belgia litsentsi [http://creativecommons.org/licenses/by-sa/2.0/be/deed.et "Autorile viitamine + jagamine samadel tingimustel 2.0"] alla.
fa: این پرونده با اجازه‌نامهٔ [[{{int:wm-license-cc-wiki-link}}|کریتیو کامانز]] [http://creativecommons.org/licenses/by-sa/2.0/be/ Attribution-Share Alike 2.0 بلژیک] منتشر شده‌است.
fi: Tämä tiedosto on lisensoitu [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/deed.fi Nimeä-Tarttuva 2.0 Belgia] -lisenssillä.
fr: Ce fichier est disponible selon les termes de la [[{{int:wm-license-cc-wiki-link}}|licence Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/deed.fr Paternité – Partage des conditions initiales à l’identique 2.0 Belgique].
gl: Este ficheiro está licenciado baixo a licenza [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/deed.gl recoñecemento compartir igual 2.0 Bélxica].
he: קובץ זה מופיע תחת הרישיון [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/deed.he ייחוס-שיתוף זהה 2.0 בלגיה].
hr: Ova datoteka je licencirana pod licencijom [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/deed.hr Imenovanje-Dijeli pod istim uvjetima 2.0 Belgija].
hu: Ez a fájl a [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/ Nevezd meg!-Így add tovább! 2.0 Belgium] licenc alatt lett közzétéve.
ia: Iste file es disponibile sub le licentia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/ Attribution-Share Alike 2.0 Belgica].
id: Berkas ini dilisensikan di bawah lisensi [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/deed.id Atribusi-Berbagi Serupa 2.0 Belgia].
it: Questo file è licenziato in base ai termini della licenza [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/deed.it Attribuzione-Condividi allo stesso modo 2.0 Belgio].
ja: このファイルは[[{{int:wm-license-cc-wiki-link}}|クリエイティブ・コモンズ]] [http://creativecommons.org/licenses/by-sa/2.0/be/deed.ja 表示-継承 2.0 ベルギー]ライセンスのもとに利用を許諾されています
ka: ეს ნამუშევარი ვრცელდება [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/ Attribution-Share Alike 2.0 Belgium] ლიცენზიით.
ko: 이 파일은 [[{{int:wm-license-cc-wiki-link}}|크리에이티브 커먼즈]] [http://creativecommons.org/licenses/by-sa/2.0/be/deed.ko 저작자표시-동일조건변경허락 2.0 벨기에] 라이선스로 배포됩니다.
lb: Dëse Fichier ass ënnert der [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/ Attribution-Share Alike 2.0 Belgium] Lizenz disponibel.
lt: Šiam failui taikoma [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/ Attribution-Share Alike 2.0 Belgium] licencija.
mk: Оваа податотека е под лиценцата [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/deed.mk Наведи извор-Сподели под исти услови 2.0 Белгија].
ml: ഈ പ്രമാണത്തിന് അനുമതി നൽകപ്പെട്ടിരിക്കുന്നത് [[{{int:wm-license-cc-wiki-link}}|ക്രിയേറ്റീവ് കോമൺസ്]] [http://creativecommons.org/licenses/by-sa/2.0/be/ ആട്രിബ്യൂഷൻ-ഷെയർ എലൈക് 2.0 ബെൽജിയം] അനുവാദപത്ര പ്രകാരമാണ്.
nl: Dit bestand is gelicenseerd onder de [[{{int:wm-license-cc-wiki-link}}|Creative Commons]]-licentie [http://creativecommons.org/licenses/by-sa/2.0/be/deed.nl Naamsvermelding-Gelijk delen 2.0 België]
no: Denne filen er lisensiert under lisensen [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/deed.no Navngivelse-Del på samme vilkår 2.0 Belgia].
pl: Ten plik udostępniony jest na licencji [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/deed.pl Uznanie autorstwa – Na tych samych warunkach 2.0 Belgia].
pt: A utilização deste ficheiro é regulada nos termos da licença [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] - [http://creativecommons.org/licenses/by-sa/2.0/be/deed.pt Atribuição - Partilha nos Mesmos Termos 2.0 Bélgica].
pt_br: A utilização deste arquivo é regulada nos termos da licença [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/deed.pt Atribuição-Partilha nos Termos da Mesma Licença 2.0 Bélgica].
ro: Acest fișier a fost eliberat sub licența [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/deed.ro Atribuire și distribuire în condiții identice 2.0 Belgia].
ru: Этот файл доступен по лицензии [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/deed.ru Attribution-Share Alike 2.0 Бельгия].
sc: Custu file est licentziadu in base a is tèrmines de sa licèntzia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/ Atributzione-Cundivide cantepare 2.0 Bèlgiu].
si: මෙම ගොනුව [[{{int:wm-license-cc-wiki-link}}|නිර්මාණශීලී පොදුවූවන්]] [http://creativecommons.org/licenses/by-sa/2.0/be/ Attribution-Share Alike 2.0 Belgium] බලපත්‍රය යටතේ අවසර ලබා ඇත.
sk: Tento súbor je licencovaný za podmienok [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/ Attribution-Share Alike 2.0 Belgium].
sl: Datoteka je licencirana pod dovoljenjem [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/deed.sl Priznanje avtorstva-Deljenje pod enakimi pogoji 2.0 Belgija].
sq: Kjo skedë është dhënë për përdorim sipas licensës [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/ Attribution-Share Alike 2.0 Belgjika].
sv: Den här filen har släppts med en [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/deed.sv Erkännande-Dela Lika 2.0 Belgien] licens.
te: ఈ దస్త్రం [[{{int:wm-license-cc-wiki-link}}|క్రియేటివ్ కామన్స్]] [http://creativecommons.org/licenses/by-sa/2.0/be/ ఆపాదింపు-యథాతథ పంచుకోలు 2.0 బెల్జియం] లైసెన్సు క్రింద లభ్యం.
tk: Bu faýl [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/ Attribution-Share Alike 2.0 Belgiýa] lisenziýasyna laýyklykda lisenzirlenendir.
tl: Ang talaksang ito ay nakalisensya sa ilalim ng lisensyang [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/ Atribusyon-Pagpapamahaging Magkatulad 2.0 Belhika].
tr: Bu dosya, [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/ Atıf-Benzer Paylaşım 2.0 Belçika] lisansı ile lisanslanmıştır.
uk: Цей файл доступний на умовах ліцензії [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/ Attribution-Share Alike 2.0 Belgium].
vi: Tập tin này được phát hành theo giấy phép [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/be/deed.vi Ghi công–Chia sẻ tương tự 2.0 Bỉ].
zh_hans: 本文件采用[[{{int:wm-license-cc-wiki-link}}|知识共享]][http://creativecommons.org/licenses/by-sa/2.0/be/deed.zh 署名-相同方式共享 2.0 比利时]许可协议授权。
zh_hant: 此檔案採用[[{{int:wm-license-cc-wiki-link}}|創用 CC]] [http://creativecommons.org/licenses/by-sa/2.0/be/deed.zh 署名-相同方式共享 2.0 比利時]許可協議授權。
