Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# showlivepreview
source: Live preview
af: Lewendige voorskou
ar: عرض مباشر
az: Canlı sınaq göstərişi
bg: Бърз предварителен преглед
br: Rakwelet prim
bs: Pregled uživo
ckb: پێشبینینی ڕاسته‌وخۆ
cs: Rychlý náhled
cy: Rhagolwg byw
de: Live-Vorschau
el: Άμεση προεπισκόπιση
eo: Aktiva antaŭvido
es: Previsualización inmediata
et: Näita eelvaadet
eu: Zuzeneko aurrebista
fa: پیش‌نمایش زنده
fi: Pikaesikatselu
fr: Aperçu rapide
ga: Réamhamharc beo
gl: Vista previa
he: תצוגה מקדימה מהירה
hr: Pregled kako će izgledati, uživo
hu: Élő előnézet
hy: Ուղիղ նախադիտում
id: Pratayang langsung
is: Forskoða
it: Funzione ''Live preview''
ja: ライブプレビュー
ka: შავი ნიმუში
kk_arab: تۋرا قاراپ شىق
kk_cyrl: Тура қарап шық
kk_latn: Twra qarap şıq
km: មើលជាមុនដោយផ្ទាល់
ko: 실시간 미리 보기
lb: Live-Kucken ouni ofzespäicheren
lt: Tiesioginė peržiūra
mg: Topi-maso maikamaika
mk: Преглед во живо
ml: തത്സമയ പ്രിവ്യൂ
mr: थेट झलक
mt: Funzjoni ''Live preview''
nds_nl: Drekte weergave
nl: Bewerking ter controle bekijken
nn: Levande førehandsvising
no: Levende forhåndsvisning
oc: Apercebut rapid
pl: Dynamiczny podgląd
ps: ژوندۍ مخکتنه
pt: Antevisão em tempo real
pt_br: Pré-visualização em tempo real
ro: Previzualizare live
ru: Быстрый предпросмотр
si: තත්කාල පෙර-දසුන
sk: Živý náhľad
sl: Predogled v živo
sq: Parapamje e menjëhershme
sr_ec: Тренутни преглед
sr_el: Živi pretpregled
sv: Automatiskt uppdaterad förhandsvisning
ta: நேரடி முந்தோற்றம்
te: తాజా మునుజూపు
th: แสดงตัวอย่างทันที
tr: Canlı ön izleme
tt_cyrl: Тиз алдан карау
tt_latn: Tiz aldan qaraw
uk: Швидкий попередній перегляд
vi: Xem thử nhanh
yi: לעבעדיגע פאראויסדיגע ווייזונג

# showdiff
source: Show changes
af: Wys veranderings
ar: أظهر التغييرات
az: Dəyişiklikləri göstər
bg: Показване на промените
br: Diskouez ar c'hemmoù
bs: Prikaži izmjene
ckb: گۆڕانکارییەکان نیشان بدە
cs: Ukázat změny
cy: Dangos newidiadau
de: Änderungen zeigen
el: Δείτε τις αλλαγές
eo: Montri ŝanĝojn
es: Mostrar cambios
et: Näita muudatusi
eu: Aldaketak erakutsi
fa: نمایش تغییرات
fi: Näytä muutokset
fr: Modifications en cours
ga: Taispeáin athruithe
gl: Mostrar os cambios
he: הצגת שינויים
hr: Prikaži promjene
hu: Változtatások megtekintése
hy: Կատարված փոփոխությունները
id: Lihat perubahan
is: Sýna breytingar
it: Mostra cambiamenti
ja: 差分を表示
ka: ცვლილებების ჩვენება
kk_arab: وزگەرىستەردى كورسەت
kk_cyrl: Өзгерістерді көрсет
kk_latn: Özgeristerdi körset
km: បង្ហាញ​បំលាស់ប្ដូរ
ko: 차이 보기
lb: Weis Ännerungen
lt: Rodyti skirtumus
mg: Asehoy ny fiovana
mk: Прикажи промени
ml: മാറ്റങ്ങൾ കാണിക്കുക
mr: बदल दाखवा
mt: Uri t-tibdiliet
nds_nl: Verschil bekieken
nl: Wijzigingen bekijken
nn: Vis skilnad
no: Vis endringer
oc: Cambiaments en cors
pl: Podgląd zmian
ps: بدلونونه ښکاره کول
pt: Mostrar alterações
pt_br: Mostrar alterações
ro: Afișare diferențe
ru: Внесённые изменения
sd: تبديليون ڏيکاريو
si: වෙනස්කිරීම් පෙන්වන්න
sk: Zobraziť rozdiely
sl: Prikaži spremembe
sq: Trego ndryshimet
sr_ec: Прикажи измене
sr_el: Prikaži promene
sv: Visa ändringar
ta: மாற்றங்களைக் காட்டு
te: తేడాలను చూపించు
th: แสดงความเปลี่ยนแปลง
tr: Değişiklikleri göster
tt_cyrl: Кертелгән үзгәртүләр
tt_latn: Kertelgän üzgärtülär
uk: Показати зміни
vi: Xem thay đổi
yi: ווײַז די ענדערונגען

# anoneditwarning
source: '''Warning:''' You are not logged in. Your IP address will be recorded in this page's edit history.
af: '''Waarskuwing:''' Aangesien u nie aangeteken is nie, sal u IP-adres in dié blad se wysigingsgeskiedenis gestoor word.
ar: '''تحذير:''' لم تقم بالدخول. سيسجل عنوان الآيبي خاصتك في تاريخ هذه الصفحة.
az: '''DİQQƏT!''' Siz özünüzü sistemə təqdim etməmisiniz. Sizin IP ünvanınız bu səhifənin tarixçəsinə qeyd olunacaq.
bg: '''Внимание:''' Не сте влезли в системата. В историята на страницата ще бъде записан вашият IP-адрес.
br: '''Diwallit :''' N'oc'h ket kevreet. Ho chomlec'h IP eo a vo enrollet war istor kemmoù ar bajenn-mañ.
bs: Niste prijavljeni. Vaša IP adresa će biti zapisana.
ckb: '''ھۆشیار بە:''' نەچوویتەتە ژوورەوە. ئەدرەسی IPی تۆ لە مێژووی دەستکارییەکانی ئەم پەڕەدا تۆماردەکرێت.
cs: '''Varování:''' Nejste přihlášen(a). Vaše IP adresa bude zveřejněna v historii této stránky.
cy: '''Dalier sylw''': Nid ydych wedi mewngofnodi. Fe fydd eich cyfeiriad IP yn ymddangos ar hanes golygu'r dudalen hon. Gallwch ddewis cuddio'ch cyfeiriad IP drwy greu cyfrif (a mewngofnodi) cyn golygu.
de: Du bearbeitest diese Seite unangemeldet. Wenn du speicherst, wird deine aktuelle IP-Adresse in der Versionsgeschichte aufgezeichnet und ist damit unwiderruflich '''öffentlich''' einsehbar.
el: '''Προσοχή:''' Δεν έχετε συνδεθεί. Η διεύθυνση IP σας θα καταγραφεί στο ιστορικό επεξεργασίας αυτής της σελίδας.
eo: Vi ne estas ensalutinta. Via IP-adreso enregistriĝos en la ŝango-historio de tiu ĉi paĝo.
es: '''Aviso:''' No has iniciado sesión con una cuenta de usuario. Tu dirección IP se almacenará en el historial de ediciones de la página.
et: '''Hoiatus:''' Sa pole sisse logitud. Selle lehe redigeerimislogisse salvestatakse su IP-aadress.
eu: '''Oharra:''' Ez duzu saioa hasi. Zure IP helbidea orrialde honetako historian gordeko da.
fa: '''هشدار:''' شما به سامانه وارد نشده‌اید. نشانی آی‌پی شما در تاریخچهٔ ویرایش این صفحه ثبت خواهد شد.
fi: '''Varoitus:''' Et ole kirjautunut sisään. IP-osoitteesi kirjataan tämän sivun muutoshistoriaan.
fr: '''Attention :''' vous n’êtes pas identifié(e). Votre adresse IP sera enregistrée dans l’historique de cette page.
ga: '''Rabhadh:''' Níl tú logáilte isteach. Cuirfear do sheoladh IP i stair eagarthóireachta an leathanaigh seo.
gl: '''Aviso:''' Non accedeu ao sistema. O seu enderezo IP quedará rexistrado no historial de revisións desta páxina.
he: '''אזהרה:''' אינכם מחוברים לחשבון. כתובת ה־IP שלכם תירשם בהיסטוריית העריכות של הדף.
hr: '''Upozorenje:''' Niste prijavljeni pod suradničkim imenom. Vaša IP adresa bit će zabilježena u popisu izmjena ove stranice.
hu: '''Figyelem:''' Nem vagy bejelentkezve, ha szerkesztesz, az IP-címed látható lesz a laptörténetben.
hy: '''Զգուշացում.''' Դուք չեք մտել համակարգ։ Ձեր IP հասցեն կգրանցվի այս էջի խմբագրումների պատմության մեջ։
id: Anda tidak terdaftar masuk. Alamat IP Anda akan tercatat dalam sejarah (versi terdahulu) halaman ini.
is: '''Viðvörun:''' Þú ert ekki innskráð(ur). Vistfang þitt skráist í breytingaskrá síðunnar.
it: '''Attenzione:''' Accesso non effettuato. Nella cronologia della pagina verrà registrato l'indirizzo IP.
ja: '''警告：'''ログインしていません。 このまま投稿を行った場合、使用中のIPアドレスがこのページの編集履歴に記録されます。
ka: '''გაფრთხილება:''' თქვენ არ ხართ რეგისტრირებული. თქვენი IP მისამართი ჩაიწერება ამ გვერდის რედაქტირების ისტორიაში.
kk_arab: '''قۇلاقتاندىرۋ:''' ٴسىز جۇيەگە كىرمەگەنسىز. IP مەكەنجايىڭىز بۇل بەتتىڭ تۇزەتۋ تارىيحىندا جازىلىپ الىنادى.
kk_cyrl: '''Құлақтандыру:''' Сіз жүйеге кірмегенсіз. IP мекенжайыңыз бұл беттің түзету тарихында жазылып алынады.
kk_latn: '''Qulaqtandırw:''' Siz jüýege kirmegensiz. IP mekenjaýıñız bul bettiñ tüzetw tarïxında jazılıp alınadı.
km: '''ប្រយ័ត្ន ៖''' អ្នកមិនបានកត់ឈ្មោះចូល​ទេ។ អាសយដ្ឋានIPរបស់អ្នក​នឹងត្រូវបាន​កត់ត្រាទុក​ក្នុងប្រវត្តិកែប្រែ​នៃទំព័រ​នេះ។
ko: '''주의''': 로그인하고 있지 않습니다. 당신의 IP 주소가 문서 역사에 남게 됩니다.
lb: Dir sidd net ageloggt. Dowéinst gëtt amplaz vun engem Benotzernumm Är IP Adress am Historique vun dëser Säit gespäichert.
lt: '''Dėmesio:''' Jūs nesate prisijungęs. Jūsų IP adresas bus įrašytas į šio puslapio istoriją.
mg: '''Tandremo :''' tsy niditra/nanokatra kaonty tato ianao. Ho voasoratra ao amin'ny tatitr'asan'ity pejy ity ny adiresy IP-nao.
mk: '''Предупредување:''' Не сте најавени. Вашата IP-адреса ќе биде заведена во историјата на уредување на страницата.
ml: '''മുന്നറിയിപ്പ്:''' താങ്കൾ ലോഗിൻ ചെയ്തിട്ടില്ല. താങ്കളുടെ ഐ.പി. വിലാസം താളിന്റെ തിരുത്തൽ ചരിത്രത്തിൽ ചേർക്കുന്നതാണ്.
mr: '''सावधानः''' तुम्ही विकिपीडियाचे सदस्य म्हणून प्रवेश (लॉग-इन) केलेला नाही. या पानाच्या संपादन इतिहासात तुमचा आय.पी. ऍड्रेस नोंदला जाईल.
mt: '''Twissija:''' Ma rnexxilekx tidħol. L-indirizz tal-IP tiegħek se jiġi reġistrat fil-kronoloġija tal-modifikar ta' din il-paġna.
nds_nl: '''Waorschuwing:''' Je bin neet an-emeld. As annenieme gebruker zal joew IP-adres bie elke bewarking veur iederene zichbaor ween.
nl: '''Waarschuwing:''' u bent niet aangemeld. Uw IP-adres wordt opgeslagen als u wijzigingen op deze pagina maakt.
nn: '''Åtvaring:''' Du er ikkje innlogga. IP-adressa di vert lagra i historikken for denne sida.
no: '''Advarsel:''' Du er ikke logget inn. IP-adressen din blir bevart i sidens redigeringshistorikk.
oc: '''Atencion :''' sètz pas identificat(ada). Vòstra adreça IP serà enregistrada dins l’istoric d'aquesta pagina.
pl: '''Uwaga:''' Nie jesteś {{GENDER:|zalogowany|zalogowana}}. Twój adres IP zostanie zapisany w historii edycji strony.
ps: '''يادونه:''' تاسې غونډال ته نه ياست ننوتي. ستاسې IP پته به د دې مخ د سمونونو په پېښليک کې ثبت شي.
pt: '''Aviso''': Não se encontra autenticado. O seu endereço IP será registado no histórico de edições desta página.
pt_br: '''Atenção''': Você não se encontra autenticado. O seu endereço de IP será registrado no histórico de edições desta página.
ro: '''Atenție:''' Nu v-ați autentificat. Adresa IP vă va fi înregistrată în istoricul acestei pagini.
ru: '''Внимание.''' Вы не представились системе. Ваш IP-адрес будет записан в историю изменений этой страницы.
sd: '''خبردار:''' توهان لاگ اِن ٿيل ناهيو. هن صفحي جي سوانح ۾ توهان جو آءِ پي پتو درج ڪيو ويندو.
si: '''අවවාදයයි:''' ඔබ පරිශීලකයෙකු වශයෙන් පද්ධතියට ප්‍රවිෂ්ට වී නොමැත. ඔබගේ අයිපී යොමුව මෙම පිටුවෙහි සංස්කරණ ඉතිහාසයෙහි වාර්තාගත වෙනු ඇත
sk: '''Upozornenie:''' Nie ste prihlásený. Vaša IP adresa bude zaznamenaná v histórii úprav tejto stránky.
sl: '''Opozorilo''': niste prijavljeni. V zgodovino strani se bo zapisal vaš IP-naslov.
sq: Ju nuk jeni regjistruar. IP adresa juaj do të regjistrohet në historinë e redaktimeve të kësaj faqe. You are not logged in. Your IP address will be recorded in this page's edit history.
sr_ec: '''Пажња:''' Нисте пријављени. Ваша IP адреса ће бити забележена у историји ове странице.
sr_el: '''Pažnja:''' Niste prijavljeni. Vaša IP adresa će biti zabeležena u istoriji ove stranice.
sv: '''Varning:''' Du är inte inloggad. Din IP-adress kommer att sparas i historiken för den här sidan.
ta: '''எச்சரிக்கை:''' நீங்கள் புகுபதிகை செய்யவில்லை. உங்கள் ஐ.பி. முகவரி இப்பக்கத்தின் தொகுப்பு வரலாற்றில் பதிவு செய்யப்படும்.
te: '''హెచ్చరిక:''' మీరు లోనికి ప్రవేశించలేదు. ఈ పేజీ దిద్దుబాటు చరిత్రలో మీ ఐపీ చిరునామా నమోదవుతుంది.
th: '''คำเตือน:''' หมายเลขไอพีของคุณจะถูกเก็บไว้ในส่วนประวัติของหน้านี้เนื่องจากคุณไม่ได้ล็อกอิน
tr: '''Uyarı:''' Oturum açmadınız. IP adresiniz sayfanın değişiklik geçmişine kaydedilecektir.
tt_cyrl: '''Игътибар''': Сез системага кермәгәнсез. IP адресыгыз бу битнең тарихына язылачак.
tt_latn: '''İğtibar''': Sez sistemağa kermägänsez. IP adresığız bu bitneñ tarixına yazılaçaq.
uk: '''Увага''': Ви не увійшли до системи. Ваша IP-адреса буде записана до історії змін цієї сторінки.
vi: '''Cảnh báo:''' Bạn chưa đăng nhập. Địa chỉ IP của bạn sẽ được ghi lại trong lịch sử sửa đổi của trang.
yi: '''ווארענונג:''' איר זענט נישט אריינלאגירט אין אייער קאנטע. אייער איי פי אדרעס וועט ווערן דאקומענטירט אין דעם בלאטס היסטאריע פון ענדערונגען. אויב זארגט איר זיך פאר פריוואטקייטן, ביטע טוט זיך אריינלאגירן.

# anonpreviewwarning
source: ''You are not logged in. Saving will record your IP address in this page's edit history.''
af: ''U is nie aangeteken nie.'' ''As u die bladsy stoor sal u IP-adres in die bladsy se geskeidenis aangeteken word.''
ar: ''أنت غير مسجل الدخول. الحفظ سيسجل عنوان الأيبي الخاص بك في تاريخ هذه الصفحة.''
az: Sistemə daxil olmamısınız. "Səhifəni qeyd et" düyməsini bassanız IP ünvanınız səhifənin tarixçəsində qeyd olunacaq.
bg: Внимание: Не сте влезли в системата. Ако съхраните редакцията си, тя ще бъде записана в историята на страницата с вашият IP-адрес.
br: ''N'oc'h ket kevreet. Enrollañ a lakao war-wel ho chomlec'h IP e istor kemmoù ar bajenn.''
bs: ''Niste prijavljeni. Nakon spremanja izmjena vaša IP adresa će biti zapisana u historiji uređivanja ove stranice.''
ckb: «نەڕۆشتوویتە ژوورەوە. پاشەکەوتکردن، ئەدرەسی IPەکەت لە مێژووی دەستکاریی ئەم پەڕە تۆمار دەکات.»
cs: ''Nejste přihlášen(a). Uložením zveřejníte svou IP adresu v historii této stránky.''
cy: ''Nid ydych wedi mewngofnodi. Os y cadwch eich newidiadau caiff eich cyfeiriad IP ei gofnodi yn hanes golygu'r dudalen hon.''
de: ''Du bist nicht angemeldet. Beim Speichern wird deine IP-Adresse in der Versionsgeschichte aufgezeichnet.''
el: ''Δεν έχετε συνδεθεί. Η αποθήκευση θα καταγράψει την διεύθυνσή IP σας στο ιστορικό επεξεργασίας αυτής της σελίδας.''
eo: ''Vi ne estas ensalutita. La konservo de la paĝo registros vian IP-adreson en kronologio de ĉi tiu paĝo.''
es: ''No has iniciado sesión con una cuenta de usuario. Al guardar los cambios se almacenará tu dirección IP en el historial de edición de la página.''
et: ''Sa pole sisse logitud. Selle lehe redigeerimislogisse salvestatakse su IP-aadress.''
eu: ''Ez duzu saioa hasi. Gordez gero, zure IP helbidea grabatuko da orri honen edizio historian.''
fa: ''شما به سامانه وارد نشده‌اید. ذخیره کردن باعث می‌شود که نشانی آی‌پی شما در تاریخچهٔ این صفحه ثبت گردد.''
fi: ''Et ole kirjautunut sisään. Tallentaminen kirjaa IP-osoitteesi tämän sivun muutoshistoriaan.''
fr: ''Vous n’êtes pas identifié. Sauvegarder enregistrera votre adresse IP dans l’historique des modifications de la page.''
gl: ''Non accedeu ao sistema. Se garda a páxina, o seu enderezo IP quedará rexistrado no historial de edicións.''
he: ''אינכם מחוברים לחשבון. שמירה תגרום לכתובת ה־IP שלכם להירשם בהיסטוריית העריכות של הדף.''
hr: ''Niste prijavljeni. Spremanjem će Vaše IP adrese ostati zabilježene u starim izmjenama ove stranice.''
hu: ''Nem vagy bejelentkezve. A mentéskor az IP-címed rögzítve lesz a laptörténetben.''
id: ''Anda belum masuk log. Menyimpan halaman akan menyebabkan alamat IP Anda tercatat pada riwayat suntingan laman ini.''
it: ''Non hai eseguito il login. Salvando il tuo indirizzo IP sarà registrato nella cronologia di questa voce.''
ja: ''ログインしていません。投稿を保存すると、このページの履歴に使用中のIPアドレスが記録されます。''
ka: ''თქვენ არ შესულხართ სისტემაში. თქვენი IP მისამართი შეინახება გვერდის ისტორიაში. ''
km: ''អ្នកមិនបានកត់ឈ្មោះចូល​ទេ។ ប្រសិនបើអ្នកធ្វើការរក្សាទុក នោះអាសយដ្ឋានIPរបស់អ្នក​នឹងត្រូវបាន​កត់ត្រាទុក​ក្នុងប្រវត្តិកែប្រែ​នៃទំព័រ​នេះ។''
ko: '''당신은 지금 로그인하고 있지 않습니다. 문서를 저장하면 당신의 IP 주소가 문서 역사에 남게 됩니다.'''
lb: ''Dir sidd net ageloggt. Wann Dir ofspäichert gëtt Är IP-Adress an der Lëscht vun de Versioune vun dëser Säit enregistréiert.''
lt: ''Jūs nesate prisijungęs. Išsaugojant jūsų IP adresas bus rodomas šio puslapio redagavimo istorijoje.''
mg: ''Tsy niditra ianao. Ho voatahiry ao amin'ny tantaran'ity pejy ity ny adiresy IP-nao.''
mk: ''Не сте најавени. Ако ја зачувате, Вашата IP-адреса ќе биде заведена во историјата на уредување на страницата.''
ml: ''താങ്കൾ ലോഗിൻ ചെയ്തിട്ടില്ല. സേവ് ചെയ്യുമ്പോൾ താളിന്റെ തിരുത്തൽ ചരിത്രത്തിൽ താങ്കളുടെ ഐ.പി. വിലാസം ചേർത്തു സൂക്ഷിക്കപ്പെടും.''
mr: "'''सावधान:''' तुम्ही विकिपीडियाचे सदस्य म्हणून प्रवेश (लॉग-इन) केलेला नाही. या पानाच्या संपादन इतिहासात तुमचा आय.पी. अंकपत्ता (अ‍ॅड्रेस) नोंदला जाईल."
mt: ''Bħalissa mintix fil-kont tiegħek. Jekk issalva xi modifiki tiegħek, fil-kronoloġija tal-paġna se jiġi reġistrat l-indirizz IP tiegħek.''
nds_nl: ''Je bin neet an-emeld.'' ''Deur de bewarking op te slaon wönnen joew IP-adres op-esleugen in de paginageschiedenisse.''
nl: ''U bent niet aangemeld.'' ''Door uw bewerking op te slaan wordt uw IP-adres opgeslagen in de paginageschiedenis.''
nn: ''Du er ikkje innlogga. Lagrar du vil IP-adressa di verta førd opp i endringshistorikken til denne sida.''
no: ''Du er ikke logget inn. Lagring vil registrere din IP-adresse i sidens redigeringshistorikk.''
oc: ''Sètz pas identificat. Salvar enregistrarà vòstra adreça IP dins l’istoric de las modificacions de la pagina.''
pl: ''Nie jesteś zalogowany. Jeśli zapiszesz zmiany w historii edycji strony zostanie umieszczony Twój adres IP.''
ps: ''تاسې غونډال ته نه ياست ننوتي. خوندي کولو سره به ستاسې IP پته به د دې مخ د سمونونو په پېښليک کې ثبت شي.''
pt: ''Não está autenticado. Gravar registará o seu endereço IP no histórico de edições da página.''
pt_br: ''Você não está logado. Gravar registará o seu endereço IP no histórico de edições desta página.''
ro: ''Nu v-ați autentificat. Dacă salvați pagina adresa dumneavoastră IP va fi înregistrată în istoric.''
ru: ''Вы не представились системе. Сохранение приведёт к записи вашего IP-адреса в историю изменений страницы.''
si: අවවාදයයි: ඔබ පරිශීලකයෙකු වශයෙන් පද්ධතියට ප්‍රවිෂ්ට වී නොමැත. එමනිසා මෙම පිටුවෙහි සංස්කරණ ඉතිහාසයෙහි, ඔබගේ අන්තර්ජාල ලිපිනය සටහන් කරගැනීමට සිදුවනු ඇත.
sk: ''Nie ste prihlásený. Uložením zaznamenáte svoju IP adresu do histórie úprav tejto stránky.''
sl: Niste prijavljeni. Ob spremembi strani se bo vaš IP-naslov zapisal v zgodovini urejanja te strani.
sq: Nuk jeni futur me emrin tuaj duke u inçizuar të dhënat IP adresën tuaj në këtë faqe dhe është ndryshuar historia.
sr_ec: ''Нисте пријављени. Ваша IP адреса ће бити забележена у историји ове странице.''
sr_el: ''Niste prijavljeni. Čuvanje će postaviti Vašu IP adresu u stranici za uređivanje.''
sv: ''Du är inte inloggad. Vid spara kommer att din IP-adress registreras på denna sidas redigeringshistorik.''
ta: நீங்கள் புகுபதிகை செய்யவில்லை. இந்த பக்கத்தை சேமித்தால் உஙகள் ஐ.பி. முகவரி இதன் வரலாற்றுப் பக்கத்தில் பதிவாகும்.
te: ''మీరు లోనికి ప్రవేశించలేదు. భద్రపరిస్తే ఈ పేజీ యొక్క దిద్దుబాటు చరిత్రలో మీ ఐపీ చిరునామా నమోదవుతుంది.''
th: คุณยังไม่ได้ล็อกอิน การบันทึกจะเก็บเลขที่อยู่ไอพีของคุณไว้ในประวัติของหน้านี้
tr: ''Giriş yapmadınız. Kaydederseniz, sayfanın değişiklik geçmişine IP adresiniz yazılır.''
tt_cyrl: ''Сез системада теркәлмәдегез.Сезнең тарафтан эшләнгән барлык үзгәртүләр дә сезнең IP-юлламагызны саклауга китерә.''
tt_latn: ''Sez sistemada terkälmädegez.Sezneñ taraftan eşlängän barlıq üzgärtülär dä sezneñ IP-yullamağıznı saqlawğa kiterä.''
uk: ''Ви не увійшли в систему. Якщо ви виконаєте збереження, то в історію сторінки буде записана ваша IP-адреса.''
vi: ''Bạn chưa đăng nhập. Khi lưu trang này, địa chỉ IP của bạn sẽ được ghi vào lịch sử trang.''
yi: ''איר זענט נישט אַרײַנלאגירט. אויפֿהיטן וועט ארײַנשרײַבן אײַער IP אַדרעס אין דער רעדאַקטירונג היסטאריע פונעם בלאַט.''
