Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# wm-license-cc-by-sa-2.0-br-text
source: This file is licensed under the [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/deed.en Attribution-Share Alike 2.0 Brazil] license.
ar: هذا الملف مُرخص تحت رخصة [[{{int:wm-license-cc-wiki-link}}|المشاع المبدع]] [http://creativecommons.org/licenses/by-sa/2.0/br/ نسبة المصنف إلى مؤلفه - المشاركة على قدم المساواة 2.0 البرازيلية]
az: Bu fayl [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/br/deed.az Attribution-Share Alike 2.0 Braziliya] lisenziyası altında yayımlanır.
bg: Този файл се разпространява под лиценз [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/deed.bg Признание — Споделяне на споделеното 2.0 Бразилия].
bn: এই ফাইলটি [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/ Attribution-Share Alike 2.0 Brazil] লাইসেন্সের আওতায় লাইসেন্সকৃত।
br: Ar restr-mañ a zo dindan an aotre-implijout [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/ Deroadenn-Share Alike 2.0 Brazil].
bs: Ova datoteka je licencirana pod [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] licencom [http://creativecommons.org/licenses/by-sa/2.0/br/ Attribution-Share Alike 2.0 Brazil].
cs: Tento soubor podléhá licenci [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/deed.cs Uveďte autora-Zachovejte licenci 2.0 Brazílie]
da: Denne fil er udgivet under [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/deed.da Navngivelse – Del på samme vilkår 2.0 Brasilien]-licensen.
de: Diese Datei ist unter der [[{{int:wm-license-cc-wiki-link}}|Creative Commons]]-Lizenz [http://creativecommons.org/licenses/by-sa/2.0/br/deed.de Namensnennung-Weitergabe unter gleichen Bedingungen 2.0 Brasilien] lizenziert.
el: Αυτό το αρχείο διανέμεται υπό την άδεια [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/ Αναφορά προέλευσης -Παρόμοια διανομή 2.0 Βραζιλία]
eo: Ĉi tiu dosiero estas disponebla laŭ la permesilo [[{{int:wm-license-cc-wiki-link}}|Krea Komunaĵo]] [http://creativecommons.org/licenses/by-sa/2.0/br/deed.eo Atribuite-Samkondiĉe 2.0 Brazilo].
es: Este archivo se encuentra bajo la licencia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/deed.es Reconocimiento-Compartir bajo la misma licencia 2.0 Brasil].
et: See fail kuulub [[{{int:wm-license-cc-wiki-link}}|Creative Commonsi]] Brasiilia litsentsi [http://creativecommons.org/licenses/by-sa/2.0/br/deed.et "Autorile viitamine + jagamine samadel tingimustel 2.0"] alla.
fa: این پرونده با اجازه‌نامهٔ [[{{int:wm-license-cc-wiki-link}}|کریتیو کامانز]] [http://creativecommons.org/licenses/by-sa/2.0/br/ Attribution-Share Alike 2.0 برزیل] منتشر شده‌است.
fi: Tämä tiedosto on lisensoitu [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/deed.fi Nimeä-Tarttuva 2.0 Brasilia] -lisenssillä.
fr: Ce fichier est disponible selon les termes de la [[{{int:wm-license-cc-wiki-link}}|licence Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/deed.fr Paternité – Partage des conditions initiales à l’identique 2.0 Brésil].
gl: Este ficheiro está licenciado baixo a licenza [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/deed.gl recoñecemento compartir igual 2.0 Brasil].
he: קובץ זה מופיע תחת הרישיון [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/deed.he ייחוס-שיתוף זהה 2.0 ברזיל].
hr: Ova datoteka je licencirana pod licencijom [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/deed.hr Imenovanje-Dijeli pod istim uvjetima 2.0 Brazil].
hu: Ez a fájl a [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/ Nevezd meg!-Így add tovább! 2.0 Brazília] licenc alatt lett közzétéve.
ia: Iste file es disponibile sub le licentia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/ Attribution-Share Alike 2.0 Brasil].
id: Berkas ini dilisensikan di bawah lisensi [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/deed.id Atribusi-Berbagi Serupa 2.0 Brazil].
it: Questo file è licenziato in base ai termini della licenza [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/deed.it Attribuzione-Condividi allo stesso modo 2.0 Brasile].
ja: このファイルは[[{{int:wm-license-cc-wiki-link}}|クリエイティブ・コモンズ]] [http://creativecommons.org/licenses/by-sa/2.0/br/deed.ja 表示-継承 2.0 ブラジル]ライセンスのもとに利用を許諾されています
ka: ეს ნამუშევარი ვრცელდება [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/ Attribution-Share Alike 2.0 Brazil] ლიცენზიით.
ko: 이 파일은 [[{{int:wm-license-cc-wiki-link}}|크리에이티브 커먼즈]] [http://creativecommons.org/licenses/by-sa/2.0/br/deed.ko 저작자표시-동일조건변경허락 2.0 브라질] 라이선스로 배포됩니다.
lb: Dëse Fichier ass ënnert der [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/ Attribution-Share Alike 2.0 Brazil] Lizenz disponibel.
lt: Šiam failui taikoma [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/ Attribution-Share Alike 2.0 Brazil] licencija.
mk: Оваа податотека е под лиценцата [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/deed.mk Наведи извор-Сподели под исти услови 2.0 Бразил].
ml: ഈ പ്രമാണത്തിന് അനുമതി നൽകപ്പെട്ടിരിക്കുന്നത് [[{{int:wm-license-cc-wiki-link}}|ക്രിയേറ്റീവ് കോമൺസ്]] [http://creativecommons.org/licenses/by-sa/2.0/br/ ആട്രിബ്യൂഷൻ-ഷെയർ എലൈക് 2.0 ബ്രസീൽ] അനുവാദപത്ര പ്രകാരമാണ്.
nl: Dit bestand is gelicenseerd onder de [[{{int:wm-license-cc-wiki-link}}|Creative Commons]]-licentie [http://creativecommons.org/licenses/by-sa/2.0/br/deed.nl Naamsvermelding-Gelijk delen 2.0 Brazilië]
no: Denne filen er lisensiert under lisensen [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/deed.no Navngivelse-Del på samme vilkår 2.0 Brasil].
pl: Ten plik udostępniony jest na licencji [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/deed.pl Uznanie autorstwa – Na tych samych warunkach 2.0 Brazylia].
pt: A utilização deste ficheiro é regulada nos termos da licença [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] - [http://creativecommons.org/licenses/by-sa/2.0/br/deed.pt Atribuição - Partilha nos Mesmos Termos 2.0 Brasil].
pt_br: A utilização deste arquivo é regulada nos termos da licença [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/deed.pt Atribuição-Partilha nos Termos da Mesma Licença 2.0 Brasil].
ro: Acest fișier a fost eliberat sub licența [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/deed.ro Atribuire și distribuire în condiții identice 2.0 Brazilia].
ru: Этот файл доступен по лицензии [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/deed.ru Attribution-Share Alike 2.0 Бразилия].
sc: Custu file est licentziadu in base a is tèrmines de sa licèntzia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/ Atributzione-Cundivide cantepare 2.0 Brasile].
si: මෙම ගොනුව [[{{int:wm-license-cc-wiki-link}}|නිර්මාණශීලී පොදුවූවන්]] [http://creativecommons.org/licenses/by-sa/2.0/br/ Attribution-Share Alike 2.0 Brazil] බලපත්‍රය යටතේ අවසර ලබා ඇත.
sk: Tento súbor je licencovaný za podmienok [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/ Attribution-Share Alike 2.0 Brazil].
sl: Datoteka je licencirana pod dovoljenjem [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/deed.sl Priznanje avtorstva-Deljenje pod enakimi pogoji 2.0 Brazilija].
sq: Kjo skedë është dhënë për përdorim sipas licensës [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/ Attribution-Share Alike 2.0 Brazili].
sv: Den här filen har släppts med en [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/deed.sv Erkännande-Dela Lika 2.0 Brasilien] licens.
te: ఈ దస్త్రం [[{{int:wm-license-cc-wiki-link}}|క్రియేటివ్ కామన్స్]] [http://creativecommons.org/licenses/by-sa/2.0/br/ ఆపాదింపు-యథాతథ పంచుకోలు 2.0 బ్రెజిల్] లైసెన్సు క్రింద లభ్యం.
tk: Bu faýl [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/ Attribution-Share Alike 2.0 Braziliýa] lisenziýasyna laýyklykda lisenzirlenendir.
tl: Ang talaksang ito ay nakalisensya sa ilalim ng lisensyang [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/ Atribusyon-Pagpapamahaging Magkatulad 2.0 Brasil].
tr: Bu dosya, [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/ Atıf-Benzer Paylaşım 2.0 Brezilya] lisansı ile lisanslanmıştır.
uk: Цей файл доступний на умовах ліцензії [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/ Attribution-Share Alike 2.0 Brazil].
vi: Tập tin này được phát hành theo giấy phép [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/br/deed.vi Ghi công–Chia sẻ tương tự 2.0 Brasil].
zh_hans: 本文件采用[[{{int:wm-license-cc-wiki-link}}|知识共享]][http://creativecommons.org/licenses/by-sa/2.0/br/deed.zh 署名-相同方式共享 2.0 巴西]许可协议授权。
zh_hant: 此檔案採用[[{{int:wm-license-cc-wiki-link}}|創用 CC]] [http://creativecommons.org/licenses/by-sa/2.0/br/deed.zh 署名-相同方式共享 2.0 巴西]許可協議授權。

# wm-license-cc-by-sa-2.0-ca-text
source: This file is licensed under the [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.en Attribution-Share Alike 2.0 Canada] license.
ar: هذا الملف مُرخص تحت رخصة [[{{int:wm-license-cc-wiki-link}}|المشاع المبدع]] [http://creativecommons.org/licenses/by-sa/2.0/ca/ نسبة المصنف إلى مؤلفه - المشاركة على قدم المساواة 2.0 الكندية]
az: Bu fayl [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by/2.0/ca/deed.az Attribution-Share Alike 2.0 Kanada] lisenziyası altında yayımlanır.
bg: Този файл се разпространява под лиценз [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.bg Признание — Споделяне на споделеното 2.0 Канада].
bn: এই ফাইলটি [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/ Attribution-Share Alike 2.0 Canada] লাইসেন্সের আওতায় লাইসেন্সকৃত।
br: Ar restr-mañ a zo dindan an aotre-implijout [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/ Deroadenn-Share Alike 2.0 Kanada].
bs: Ova datoteka je licencirana pod [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] licencom [http://creativecommons.org/licenses/by-sa/2.0/ca/ Attribution-Share Alike 2.0 Kanada].
cs: Tento soubor podléhá licenci [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.cs Uveďte autora-Zachovejte licenci 2.0 Kanada]
da: Denne fil er udgivet under [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.da Navngivelse – Del på samme vilkår 2.0 Canada]-licensen.
de: Diese Datei ist unter der [[{{int:wm-license-cc-wiki-link}}|Creative Commons]]-Lizenz [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.de Namensnennung-Weitergabe unter gleichen Bedingungen 2.0 Kanada] lizenziert.
el: Αυτό το αρχείο διανέμεται υπό την άδεια [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/ Αναφορά προέλευσης -Παρόμοια διανομή 2.0 Καναδάς]
eo: Ĉi tiu dosiero estas disponebla laŭ la permesilo [[{{int:wm-license-cc-wiki-link}}|Krea Komunaĵo]] [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.eo Atribuite-Samkondiĉe 2.0 Kanado].
es: Este archivo se encuentra bajo la licencia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.es Reconocimiento-Compartir bajo la misma licencia 2.0 Canadá].
et: See fail kuulub [[{{int:wm-license-cc-wiki-link}}|Creative Commonsi]] Kanada litsentsi [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.et "Autorile viitamine + jagamine samadel tingimustel 2.0"] alla.
fa: این پرونده با اجازه‌نامهٔ [[{{int:wm-license-cc-wiki-link}}|کریتیو کامانز]] [http://creativecommons.org/licenses/by-sa/2.0/ca/ Attribution-Share Alike 2.0 کانادا] منتشر شده‌است.
fi: Tämä tiedosto on lisensoitu [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.fi Nimeä-Tarttuva 2.0 Kanada] -lisenssillä.
fr: Ce fichier est disponible selon les termes de la [[{{int:wm-license-cc-wiki-link}}|licence Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.fr Paternité – Partage des conditions initiales à l’identique 2.0 Canada].
gl: Este ficheiro está licenciado baixo a licenza [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.gl recoñecemento compartir igual 2.0 Canadá].
he: קובץ זה מופיע תחת הרישיון [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.he ייחוס-שיתוף זהה 2.0 קנדה].
hr: Ova datoteka je licencirana pod licencijom [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.hr Imenovanje-Dijeli pod istim uvjetima 2.0 Kanada].
hu: Ez a fájl a [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/ Nevezd meg!-Így add tovább! 2.0 Kanada] licenc alatt lett közzétéve.
ia: Iste file es disponibile sub le licentia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/ Attribution-Share Alike 2.0 Canada].
id: Berkas ini dilisensikan di bawah lisensi [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.id Atribusi-Berbagi Serupa 2.0 Kanada].
it: Questo file è licenziato in base ai termini della licenza [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/ Attribuzione-Condividi allo stesso modo 2.0 Canada].
ja: このファイルは[[{{int:wm-license-cc-wiki-link}}|クリエイティブ・コモンズ]] [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.ja 表示-継承 2.0 カナダ]ライセンスのもとに利用を許諾されています
ka: ეს ნამუშევარი ვრცელდება [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/ Attribution-Share Alike 2.0 Canada] ლიცენზიით.
ko: 이 파일은 [[{{int:wm-license-cc-wiki-link}}|크리에이티브 커먼즈]] [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.ko 저작자표시-동일조건변경허락 2.0 캐나다] 라이선스로 배포됩니다.
lb: Dëse Fichier ass ënnert der [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/ Attribution-Share Alike 2.0 Canada] Lizenz disponibel.
lt: Šiam failui taikoma [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/ Attribution-Share Alike 2.0 Canada] licencija.
mk: Оваа податотека е под лиценцата [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.mk Наведи извор-Сподели под исти услови 2.0 Канада].
ml: ഈ പ്രമാണത്തിന് അനുമതി നൽകപ്പെട്ടിരിക്കുന്നത് [[{{int:wm-license-cc-wiki-link}}|ക്രിയേറ്റീവ് കോമൺസ്]] [http://creativecommons.org/licenses/by-sa/2.0/ca/ ആട്രിബ്യൂഷൻ-ഷെയർ എലൈക് 2.0 കാനഡ] അനുവാദപത്ര പ്രകാരമാണ്.
nl: Dit bestand is gelicenseerd onder de [[{{int:wm-license-cc-wiki-link}}|Creative Commons]]-licentie [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.nl Naamsvermelding-Gelijk delen 2.0 Canada]
no: Denne filen er lisensiert under lisensen [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.no Navngivelse-Del på samme vilkår 2.0 Canada].
pl: Ten plik udostępniony jest na licencji [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.pl Uznanie autorstwa – Na tych samych warunkach 2.0 Kanada].
pt: A utilização deste ficheiro é regulada nos termos da licença [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] - [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.pt Atribuição - Partilha nos Mesmos Termos 2.0 Canadá].
pt_br: A utilização deste arquivo é regulada nos termos da licença [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.pt Atribuição-Partilha nos Termos da Mesma Licença 2.0 Canadá].
ro: Acest fișier a fost eliberat sub licența [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.ro Atribuire și distribuire în condiții identice 2.0 Canada].
ru: Этот файл доступен по лицензии [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.ru Attribution-Share Alike 2.0 Канада].
sc: Custu file est licentziadu in base a is tèrmines de sa licèntzia [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/ Atributzione-Cundivide cantepare 2.0 Cànada].
si: මෙම ගොනුව [[{{int:wm-license-cc-wiki-link}}|උත්පාදක සාර්වයන්]] [http://creativecommons.org/licenses/by-sa/2.0/ca/ Attribution-Share Alike 2.0 Canada] වරපත යටතේ අවසර ලබා ඇත.
sk: Tento súbor je licencovaný za podmienok [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/ Attribution-Share Alike 2.0 Canada].
sl: Datoteka je licencirana pod dovoljenjem [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.sl Priznanje avtorstva-Deljenje pod enakimi pogoji 2.0 Kanada].
sq: Kjo skedë është dhënë për përdorim sipas licensës [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/ Attribution-Share Alike 2.0 Kanadaja].
sv: Den här filen har släppts med en [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.sv Erkännande-Dela Lika 2.0 Kanada] licens.
te: ఈ దస్త్రం [[{{int:wm-license-cc-wiki-link}}|క్రియేటివ్ కామన్స్]] [http://creativecommons.org/licenses/by-sa/2.0/ca/ ఆపాదింపు-యథాతథ పంచుకోలు 2.0 కెనడా] లైసెన్సు క్రింద లభ్యం.
tk: Bu faýl [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/ Attribution-Share Alike 2.0 Kanada] lisenziýasyna laýyklykda lisenzirlenendir.
tl: Ang talaksang ito ay nakalisensya sa ilalim ng lisensyang [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/ Atribusyon-Pagpapamahaging Magkatulad 2.0 Kanada].
tr: Bu dosya, [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/ Atıf-Benzer Paylaşım 2.0 Kanada] lisansı ile lisanslanmıştır.
uk: Цей файл доступний на умовах ліцензії [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/ Attribution-Share Alike 2.0 Canada].
vi: Tập tin này được phát hành theo giấy phép [[{{int:wm-license-cc-wiki-link}}|Creative Commons]] [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.vi Ghi công–Chia sẻ tương tự 2.0 Canada].
zh_hans: 本文件采用[[{{int:wm-license-cc-wiki-link}}|知识共享]][http://creativecommons.org/licenses/by-sa/2.0/ca/deed.zh 署名-相同方式共享 2.0 加拿大]许可协议授权。
zh_hant: 此檔案採用[[{{int:wm-license-cc-wiki-link}}|創用 CC]] [http://creativecommons.org/licenses/by-sa/2.0/ca/deed.zh 署名-相同方式共享 2.0 加拿大]許可協議授權。
