Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# allmessagesnotsupportedDB
source: This page cannot be used because '''$wgUseDatabaseMessages''' has been disabled.
af: Daar is geen ondersteuning vir '''{{ns:special}}:Allmessages''' omdat '''$wgUseDatabaseMessages''' uitgeskakel is.
ar: هذه الصفحة لا يمكن استخدامها لأن '''$wgUseDatabaseMessages''' تم تعطيله.
bg: Тази страница не може да бъде използвана, тъй като е изключена възможността '''$wgUseDatabaseMessages'''.
br: N'haller ket kaout {{ns:special}}:AllMessages rak diweredekaet eo bet wgUseDatabaseMessages.
bs: Ova stranica ne može biti korištena jer je <i>wgUseDatabaseMessages</i> isključen.
ckb: ئەم لاپەڕە ناتوانی بەکاربێت لەبەر ئەوەی '''$wgUseDatabaseMessages''' لەکار خستراوە.
cs: {{ns:special}}:AllMessages není podporováno, neboť wgUseDatabaseMessages je vypnuto.
cy: Nid yw '''{{ns:special}}:PobNeges''' yn cael ei gynnal gan fod '''$wgUseDatabaseMessages''' wedi ei ddiffodd.
de: Diese Spezialseite steht nicht zur Verfügung, da sie über den Parameter <tt>$wgUseDatabaseMessages</tt> deaktiviert wurde.
el: Αυτή η σελίδα δεν υποστηρίζεται επειδή το ''wgUseDatabaseMessages'' είναι απενεργοποιημένο.
eo: {{ns:special}}:Allmessages ne subtenata ĉar la variablo wgUseDatabaseMessages estas malkonektita.
es: Esta página no está disponible porque '''$wgUseDatabaseMessages''' está deshabilitado.
et: Seda lehekülge ei saa kasutada, sest '''$wgUseDatabaseMessages''' ei tööta.
eu: Ezin da '''{{ns:special}}:Allmessages''' erabili '''$wgUseDatabaseMessages''' ezgaituta dagoelako.
fa: نمی‌توان از '''{{ns:special}}:همهٔ پیغام‌ها''' استفاده کرد چود '''$wgUseDatabaseMessages''' خاموش شده است.
fi: Tämä sivu ei ole käytössä, koska <tt>$wgUseDatabaseMessages</tt>-asetus on pois päältä.
fr: Cette page '''{{ns:special}}:Allmessages''' n’est pas utilisable car '''$wgUseDatabaseMessages''' a été désactivé.
ga: Ní féidir an leathanach seo a úsáid dá bharr gur díchumasaíodh '''$wgUseDatabaseMessages'''.
gl: '''{{ns:special}}:Allmessages''' non está dispoñíbel porque '''$wgUseDatabaseMessages''' está desactivado.
he: לא ניתן להשתמש בדף זה כיוון ש־wgUseDatabseMessages מבוטל.
hr: Ova stranica ne može biti korištena jer je isključen parametar '''$wgUseDatabaseMessages'''.
hu: A '''''{{ns:special}}:Allmessages''''' lap nem használható, mert a '''$wgUseDatabaseMessages''' ki van kapcsolva.
hy: Այս էջը չի գործում, քանի որ '''$wgUseDatabaseMessages''' հատկանիշը անջատված է։
id: Halaman ini tidak dapat digunakan karena '''$wgUseDatabaseMessages''' telah dimatikan.
is: Það er ekki hægt að nota '''{{ns:special}}:Allmessages''' því '''$wgUseDatabaseMessages''' hefur verið gerð óvirk.
it: Non è possibile utilizzare questa pagina perché il flag '''$wgUseDatabaseMessages''' non è attivo.
ja: '''$wgUseDatabaseMessages'''が無効なので、このページを使うことはできません。
ka: {{ns:special}}:AllMessages-ის უზრუნველყოფა არ ხდება, ვინაიდან wgUseDatabaseMessages გამორთულია.
kk_arab: '''$wgUseDatabaseMessages''' وشىرىلگەن سەبەبىنەن '''{{ns:special}}:AllMessages''' بەتى قولدانىلمايدى.
kk_cyrl: '''$wgUseDatabaseMessages''' өшірілген себебінен '''{{#special:AllMessages}}''' беті қолданылмайды.
kk_latn: '''$wgUseDatabaseMessages''' öşirilgen sebebinen '''{{ns:special}}:AllMessages''' beti qoldanılmaýdı.
km: ទំព័រនេះមិនអាចប្រើប្រាស់បានទេព្រោះ '''$wgUseDatabaseMessages''' ត្រូវបានបិទមិនឱ្យប្រើ។
ko: '''$wgUseDatabaseMessages'''가 해제되어 있어서 이 문서는 쓸 수 없습니다.
lb: Dës Säit kann net benotzt gi well '''$wgUseDatabaseMessages''' ausgeschalt ass.
lt: Šis puslapis nepalaikomas, nes nuostata '''$wgUseDatabaseMessages''' yra išjungtas.
mg: Tsy mbola mandeha ny '''{{ns:special}}:Allmessages''' satria tsy mandeha koa ny '''$wgUseDatabaseMessages'''.
mk: Оваа страница не може да се користи бидејќи '''$wgUseDatabaseMessages''' е исклучено.
ml: '''$wgUseDatabaseMessages''' ബന്ധിച്ചിരിക്കുന്നതു കാരണം ഈ താൾ ഉപയോഗിക്കുവാൻ സാദ്ധ്യമല്ല.
mr: हे पान संपादित करता येत नाही कारण'''$wgUseDatabaseMessages''' मालवला आहे.
mt: Il-paġna ma tistax tintuża għax '''$wgUseDatabaseMessages''' mhux attivat.
nds_nl: Disse pagina kan neet gebruuk wonnen umdat '''$wgUseDatabaseMessages''' uut-eschakeld is.
nl: Deze pagina kan niet gebruikt worden, omdat '''$wgUseDatabaseMessages''' is uitgeschakeld.
nn: Denne sida kan ein ikkje bruka fordi «'''$wgUseDatabaseMessages'''» er slått av.
no: ''{{ns:special}}:Allmessages'' kan ikke brukes fordi '''$wgUseDatabaseMessages''' er slått av.
oc: '''{{ns:special}}:Allmessages''' es pas disponible perque '''$wgUseDatabaseMessages''' es desactivat.
pl: Ta strona nie może być użyta, ponieważ zmienna '''$wgUseDatabaseMessages''' jest wyłączona.
ps: '''Special:Allmessages''' ترېنه کار نه اخيستل کېږي ځکه چې '''$wgUseDatabaseMessages''' مړ دی.
pt: Esta página não pode ser utilizada, uma vez que '''$wgUseDatabaseMessages''' foi desativado.
pt_br: Esta página não pode ser utilizada, uma vez que '''$wgUseDatabaseMessages''' foi desativado.
ro: '''{{ns:special}}:Allmessages''' nu poate fi folosit deoarece '''$wgUseDatabaseMessages''' este închisă.
ru: Эта страница недоступна, так как отключена опция '''$wgUseDatabaseMessages'''.
si: '''$wgUseDatabaseMessages''' අක්‍රීය කොට ඇති බැවින්, මෙම පිටුව භාවිතා කල නොහැක.
sk: Túto stránku nemožno použiť, pretože '''$wgUseDatabaseMessages''' je vypnuté.
sl: Te strani ni mogoče uporabljati, ker je bilo '''$wgUseDatabaseMessages''' izključeno.
sq: Kjo faqe nuk mund të përdoret sepse '''$wgUseDatabaseMessages''' është çaktivizuar.
sr_ec: Ова страница не може бити употребљена зато што је '''$wgUseDatabaseMessages''' искључен.
sr_el: Ova stranica ne može biti upotrebljena zato što je '''$wgUseDatabaseMessages''' isključen.
sv: Den här sidan kan inte användas eftersom '''$wgUseDatabaseMessages''' är avstängd.
ta: '''$wgUseDatabaseMessages''' முடக்கப்பட்டுள்ளப் படியால் இப்பக்கததை பயன்படுத்த முடியாது.
te: '''$wgUseDatabaseMessages''' అన్నది అచేతనం చేసి ఉన్నందువల్ల ఈ పేజీని వాడలేరు.
th: หน้านี้ไม่สามารถใช้งานได้เนื่องจาก '''$wgUseDatabaseMessages''' ถูกระงับการใช้งาน
tr: '''$wgUseDatabaseMessages''' kapalı olduğu için '''{{ns:special}}:Allmessages''' kullanıma açık değil.
uk: Ця сторінка не може використовуватися, оскільки вимкнена опція '''$wgUseDatabaseMessages'''.
vi: Trang này không dùng được vì biến '''$wgUseDatabaseMessages''' đã bị tắt.
yi: מען קען זיך נישט באניצן מיט דעם בלאט וויבאלד די $wgUseDatabseMessages איז געווארן בטל.

# allmessages-filter-legend
source: Filter
ar: المرشح
az: Filtr
bg: Филтър
br: Sil
ckb: پاڵێو
cs: Filtr
cy: Hidl
el: Φίλτρο
eo: Filtri
es: Filtro
eu: Iragazi
fa: پالایه
fi: Suodata
fr: Filtrer
gl: Filtrar
he: מסנן
hr: Filtriraj
hu: Elemek szűrése
id: Penyaring
it: Filtro
ja: 絞り込み
ka: ფილტრი
km: តំរង
ko: 필터
lt: Filtras
mg: Tantavanina
mk: Филтер
ml: അരിപ്പ
mr: गाळक
mt: Filtru
nn: Filtrer
no: Filtrér
oc: Filtre
pl: Filtr
ps: چاڼګر
pt: Filtro
pt_br: Filtro
ro: Filtru
ru: Фильтр
si: පෙරහන
sq: Filtër
sr_ec: Филтер
sv: Filtrera
ta: வடிகட்டி
te: వడపోత
th: กรอง
tr: Filtre
tt_cyrl: Фильтр
tt_latn: Filtr
uk: Фільтр
vi: Bộ lọc
yi: פילטער

# allmessages-filter
source: Filter by customisation state:
af: Filtreer op staat van verandering:
ar: رشح حسب حالة التخصيص:
bg: Филтриране по ниво на персонализация:
br: Silañ dre stad ar c'hemmoù
bs: Filter po stanju podešavanja:
cs: Filtr podle stavu:
cy: Hidlo yn ôl eu cyflwr addasu:
de: Filter für angepassten Zustand:
el: Ταξινόμηση βάσει της δήλωσης προσαρμογής:
eo: Filtri laŭ ŝanĝada stato
es: Filtrar por estado de personalización:
et: Muutmisoleku filter:
eu: Aldaketa-egoeraren arabera iragazi:
fa: پالودن بر اساس وضعیت شخصی‌سازی:
fi: Suodata muutosten perusteella
fr: Filtrer par état de modification :
gl: Filtrar por estado de personalización:
he: סינון לפי מצב ההודעה:
hr: Filtriraj prema prilagođenom obliku:
hu: Módosítás állapota:
id: Saring dengan keadaan kustomisasi:
it: Filtra per stato di modifica:
ja: 変更状態により絞り込む：
ka: ფილტრი ცვლილებების სტატუსით:
ko: 수정 상태로 거르기:
lb: Filter nom ugepassten Zoustand:
lt: Filtruoti pagal būseną:
mk: Филтрирај по состојба на прилагодувањето:
ml: പുനഃക്രമീകരിച്ച ക്രമത്തിൽ തിരഞ്ഞുവെയ്ക്കുക:
mt: Iffilitra skont l-istat ta' modifika:
nds_nl: Filtreer op wiezigingen:
nl: Filteren op aangepast:
nn: Filtrer etter tilpassingsgrad:
no: Filtrér etter tilpassningsgrad
oc: Filtrar per estat de modificacion :
pl: Filtrowanie według stanu modyfikacji:
pt: Filtrar pelo estado de personalização:
pt_br: Filtrar por estado de personalização:
ro: Filtru după statutul de modificare:
ru: Фильтр по статусу изменения:
si: පාරිභෝගීකරණ තත්ත්වය අනුව පෙරීම:
sk: Filter podľa stavu prispôsobenia:
sl: Filtriraj po prilagoditvenem stanju:
sq: Filtroni nga shteti
sr_ec: Сврстај по стању прилагођености:
sr_el: Filtriraj po stanju prilagođenosti:
sv: Filtrera efter anpassningsgrad:
te: కస్టమైజేషను స్థితిని బట్టి వడకట్టు:
th: กรองตามสถานะที่เลือก:
tr: Özelleştirme durumuna göre filtrele:
uk: Фільтр за внесеними змінами:
vi: Lọc theo tình trạng sửa đổi:
yi: פֿילטערן לויטן סטאטוס פון מעלדונג:

# allmessages-filter-unmodified
source: Unmodified
af: Onveranderd
ar: غير معدل
az: Dəyişdirilməmiş
bg: Непроменени
br: Digemm
bs: Neizmijenjeno
ckb: چاکسازی نەکراو
cs: Neupraveno
cy: Heb eu haddasu
de: Unverändert
el: Ατροποποίητο
eo: Neŝanĝitaĵoj
es: Sin modificar
et: Muutmata
eu: Aldatugabeak
fa: تغییر نیافته
fi: Muuttamaton
fr: Non modifié
gl: Inalteradas
he: הודעות שלא שונו
hr: Nepreinačeno
hu: nem módosított
id: Tidak diubah
it: Non modificati
ja: 変更なし
ka: უცვლადე
km: មិន​បានកែសម្រួល
ko: 수정되지 않음
lb: Net geännert
lt: Nepakeisti
mg: Mbola tsy voaova
mk: Непроменети
ml: തിരുത്തപ്പെടാത്തത്
mr: असंपादित
mt: Mhux modifikati
nds_nl: neet ewiezig
nl: Ongewijzigd
nn: Ikkje endra
no: Uendret
oc: Pas modificat
pl: Niezmodyfikowane
ps: نابدلېدلي
pt: Não modificadas
pt_br: Não modificadas
ro: Nemodificat
ru: Неизменённые
si: වෙනසකට නතු නොකල
sk: Nezmenené
sl: Nespremenjen
sq: E pandryshuar
sr_ec: неизмењене
sr_el: Neizmenjene
sv: Ej modifierad
ta: மாற்றம் செய்யப்படாதது
te: మార్చబడనివి
th: ไม่มีการแก้ไข
tr: Değiştirilmemiş
tt_cyrl: Үзгәртелмәгән
tt_latn: Üzgärtelmägän
uk: Незмінені
vi: Chưa sửa
yi: נישט מאדיפֿיצירט

# allmessages-filter-all
source: All
af: Alle
ar: الكل
az: Hamısı
bg: Всички
br: An holl
bs: Sve
ckb: هەموو
cs: Vše
cy: Oll
de: Alle
el: Όλα
eo: Ĉio
es: Todo
et: Kõik
eu: Denak
fa: همه
fi: Kaikki
fr: Tous
gl: Todas
he: הכול
hr: Sve
hu: összes
id: Semua
it: Tutti
ja: すべて
ka: ყველა
km: ទាំងអស់
ko: 모두
lb: Alleguer
lt: Visi
mg: Rehetra
mk: Сите
ml: എല്ലാം
mr: सर्व
mt: Kollha
nds_nl: alles
nl: Alle
nn: Alle
no: Alle
oc: Totes
pl: Wszystkie
ps: ټول
pt: Todas
pt_br: Todas
ro: Toți
ru: Все
si: සියල්ල
sk: Všetky
sl: Vse
sq: Të gjithë
sr_ec: све
sr_el: Sve
sv: Alla
ta: அனைத்தும்
te: అన్నీ
th: ทั้งหมด
tr: Hepsi
tt_cyrl: Барысы
tt_latn: Barısı
uk: Всі
vi: Tất cả
yi: אלע

# allmessages-filter-modified
source: Modified
af: Verander
ar: المعدل
az: Dəyişdirilmiş
bg: Променени
br: Kemmet
bs: Izmijenjeno
ckb: چاکسازی‌کراو
cs: Upraveno
cy: Wedi eu haddasu
de: Verändert
el: Τροποποιημένο
eo: Ŝanĝitaĵoj
es: Modificado
et: Muudetud
eu: Aldatua
fa: تغییر یافته
fi: Muutettu
fr: Modifié
gl: Modificadas
he: הודעות ששונו
hr: Preinačeno
hu: módosított
id: Diubah
it: Modificati
ja: 変更あり
ka: ცვლადი
km: បានកែសម្រួល
ko: 수정됨
lb: Geännert
lt: Pakeisti
mg: Voaova
mk: Изменети
ml: തിരുത്തപ്പെട്ടത്
mr: संपादित
mt: Modifikati
nds_nl: ewiezig
nl: Gewijzigd
nn: Endra
no: Endret
oc: Modificat
pl: Zmodyfikowane
ps: بدلېدلي
pt: Modificadas
pt_br: Modificadas
ro: Modificat
ru: Изменённые
si: වෙනසකට නතු කල
sk: Zmenené
sl: Spremenjeno
sq: E ndryshuar
sr_ec: измењене
sr_el: Izmenjene
sv: Modifierad
ta: மாற்றப்பட்டுள்ளது
te: మార్చబడినవి
th: มีการแก้ไข
tr: Değiştirilmiş
tt_cyrl: Үзгәртелгән
tt_latn: Üzgärtelgän
uk: Змінені
vi: Đã sửa
yi: מאדיפֿיצירט

# allmessages-prefix
source: Filter by prefix:
af: Filter op voorvoegsel:
ar: رشح حسب البادئة:
bg: Филтриране по представка:
br: Silañ dre rakger
bs: Filter po prefiksu:
ckb: پاڵێو بە پێشگر:
cs: Filtr podle začátku názvu:
cy: Hidlo yn ôl rhagddodiad:
de: Präfixfilter:
el: Φίλτρο κατά πρόθεμα:
eo: Filtri laŭ prefikso:
es: Filtrar por prefijo:
et: Eesliitefilter:
eu: Aurrizkiaren arabera iragazi:
fa: پالودن بر اساس پسوند:
fi: Suodata etuliitteellä
fr: Filtrer par préfixe :
gl: Filtrar por prefixo:
he: סינון לפי קידומת:
hr: Filtriraj prema prefiksu:
hu: Előtag szerint:
id: Saring dengan awalan:
it: Filtra per prefisso:
ja: 名前の先頭部分で絞り込む：
ka: წინსართის ფილტრი:
km: តម្រង​តាម​បុព្វបទ​៖
ko: 접두어로 거르기:
lb: Nom Prefix filteren:
lt: Filtruoti pagal pradžią:
mg: Tantavanina araka ny tovona :
mk: Филтрирај по префикс:
ml: പൂർവ്വപദത്തിനനുസരിച്ച് തിരഞ്ഞുവെയ്ക്കുക:
mr: उपसर्गाने गाळा:
mt: Iffiltra skont il-prefiss:
nds_nl: Filtreer op veurvoegsel:
nl: Filteren op voorvoegsel:
nn: Filtrer etter prefiks:
no: Filtrer etter prefiks:
oc: Filtrar per prefix :
pl: Tytuły rozpoczynające się od
ps: د مختاړي پر بنسټ اړونده چاڼګر:
pt: Filtrar pelos caracteres iniciais:
pt_br: Filtrar por prefixo:
ro: Filtru după prefix:
ru: Фильтр по приставке:
si: උපසර්ගය පරිදී පෙරීම:
sk: Filter podľa predpony:
sl: Filtriraj po predponi:
sq: Filtroni nga parashtesat:
sr_ec: Сврстај по префиксу:
sr_el: Filtriraj po prefiksu:
sv: Filtrera efter prefix:
te: ఉపసర్గ పై వడపోత:
th: กรองด้วยคำข้างหน้า:
tr: Önek ile filtrele:
uk: Фільтр за префіксом:
vi: Lọc theo tiền tố:
yi: פֿילטערן לויט פרעפֿיקס

# allmessages-language
source: Language:
af: Taal:
ar: اللغة:
az: Dil:
bg: Език:
br: Yezh :
bs: Jezik:
ckb: زمان:
cs: Jazyk:
cy: Iaith:
de: Sprache:
el: Γλώσσα:
eo: Lingvo:
es: Idioma:
et: Keel:
eu: Hizkuntza:
fa: زبان:
fi: Kieli:
fr: Langue :
gl: Lingua:
he: שפה:
hr: Jezik:
hu: Nyelv:
id: Bahasa:
is: Tungumál:
it: Lingua:
ja: 言語：
ka: ენა:
km: ភាសា៖
ko: 언어:
lb: Sprooch:
lt: Kalba:
mg: Tenim-pirenena/fiteny :
mk: Јазик:
ml: ഭാഷ:
mr: भाषा:
mt: Lingwa:
nds_nl: Taal:
nl: Taal:
nn: Språk:
no: Språk:
oc: Lenga :
pl: Język
ps: ژبه:
pt: Língua:
pt_br: Língua:
ro: Limbă:
ru: Язык:
si: භාෂාව:
sk: Jazyk:
sl: Jezik:
sq: Gjuha:
sr_ec: Језик:
sr_el: Jezik:
sv: Språk:
ta: மொழி:
te: భాష:
th: ภาษา:
tr: Dil:
tt_cyrl: Тел:
tt_latn: Tel:
uk: Мова:
vi: Ngôn ngữ:
yi: שפראַך:

# allmessages-filter-submit
source: Go
af: Laat waai
ar: اذهب
az: Keç
bg: Отваряне
br: Mont
bs: Idi
ckb: بڕۆ
cs: Použít
cy: Eler
de: Los
el: Μετάβαση
eo: Ek!
es: Ir
et: Mine
eu: Joan
fa: برو
fi: Siirry
fr: Appliquer
gl: Mostrar
he: הצגה
hr: Idi
hu: Szűrés
id: Tuju ke
is: Áfram
it: Vai
ja: 表示
ka: გადასვლა
km: ទៅ
ko: 실행
lb: Lass
lt: Rodyti
mg: Alefa
mk: Оди
ml: പോകൂ
mr: चला
mt: Mur
nds_nl: zeuk
nl: OK
nn: Gå
no: Gå
oc: Aplicar
pl: Pokaż
ps: ورځه
pt: Filtrar
pt_br: Ir
ro: Du-te
ru: Перейти
si: යන්න
sk: Vykonať
sl: Pojdi
sq: Shko
sr_ec: Иди
sr_el: Idi
sv: Gå
ta: செல்
te: వెళ్ళు
th: ไป
tr: Git
tt_cyrl: Күчү
tt_latn: Küçü
uk: Виконати
vi: Xem
yi: צייגן

# thumbnail-more
source: Enlarge
af: Vergroot
ar: تكبير
az: Böyüt
bg: Увеличаване
br: Brasaat
bs: uvećajte
ckb: گەورە کردنەوە
cs: Zvětšit
cy: Chwyddo
de: vergrößern
el: Μεγέθυνση
eo: Pligrandigi
es: Aumentar
et: Suurenda
eu: Handitu
fa: بزرگ شود
fi: Suurenna
fr: Agrandir
ga: Méadaigh
gl: Ampliar
he: הגדלה
hr: Povećaj
hu: A kép nagyítása
hy: Ընդարձակել
id: Perbesar
is: Stækka
it: Ingrandisci
ja: 拡大
ka: გაზარდე
kk_arab: ۇلكەيتۋ
kk_cyrl: Үлкейту
kk_latn: Ülkeýtw
km: ពង្រីក
ko: 실제 크기로
lb: vergréisseren
lt: Padidinti
mg: Angedazina
mk: Зголеми
ml: വലുതാക്കി കാണിക്കുക
mr: मोठे करा
mt: Kabbar
nds_nl: vergroten
nl: Vergroten
nn: Forstørr
no: Forstørr
oc: Agrandir
pl: Powiększ
ps: لويول
pt: Ampliar
pt_br: Ampliar
ro: Extindere
ru: Увеличить
sd: وڏو ڪريو
si: විශාලනය කිරීම
sk: Zväčšiť
sl: Povečaj
sq: Zmadho
sr_ec: увећај
sr_el: uvećaj
sv: Förstora
ta: பெரிதாக்கு
te: పెద్దది చెయ్యి
th: ขยาย
tr: Büyüt
tt_cyrl: Зурайту
tt_latn: Zuraytu
uk: Збільшити
vi: Phóng lớn
yi: פארגרעסער

source: File missing
af: Lêer is weg
ar: الملف مفقود
az: Şəkil gözlənilir
bg: Липсващ файл
br: Restr ezvezant
bs: Nedostaje datoteka
ckb: ون‌بوونی پەڕگە
cs: Chybějící soubor
cy: Ffeil yn eisiau
de: Datei fehlt
el: Αγνοούμενο αρχείο
eo: Mankanta dosiero
es: Falta archivo
et: Fail puudub
eu: Fitxategia falta da
fa: پرونده وجود ندارد
fi: Tiedosto puuttuu
fr: Fichier manquant
ga: Comhad ar iarraidh
gl: O ficheiro non se dá atopado
he: קובץ חסר
hr: Nedostaje datoteka
hu: A fájl nincs meg
hy: Նման նիշք չկա
id: Berkas tak ditemukan
is: Skrá vantar
it: File mancante
ja: ファイルがありません
ka: ფაილი აკლია
kk_arab: جوعالعان فايل
kk_cyrl: Жоғалған файл
kk_latn: Joğalğan faýl
km: ឯកសារបាត់បង់
ko: 파일 사라짐
lb: Fichier feelt
lt: Dingęs failas
mg: Tsy hita ny rakitra
mk: Недостасува податотека
ml: പ്രമാണം നഷ്ടമായിരിക്കുന്നു
mr: संचिका अस्तित्वात नाही
mt: Fajl nieqes
nds_nl: Bestaand ontbreek
nl: Bestand is zoek
nn: Fila manglar
no: Fila mangler
oc: Fichièr absent
pl: Brak pliku
ps: دوتنه ورکه ده
pt: Ficheiro não encontrado
pt_br: arquivo não encontrado
ro: Fișier lipsă
ru: Файл не найден
si: ගොනුව දක්නට නොමැත
sk: Chýbajúci súbor
sl: Datoteka manjka
sq: Mungon skeda
sr_ec: Датотека недостаје
sr_el: Nedostaje fajl
sv: Fil saknas
ta: கோப்பைக் காணவில்லை
te: ఫైలు కనపడుటలేదు
th: ไม่เจอไฟล์
tr: Dosya bulunmadı
tt_cyrl: Файл табылмады
tt_latn: Fayl tabılmadı
uk: Файл не знайдено
vi: Không có tập tin
yi: טעקע פֿעלט

# thumbnail_error
source: Error creating thumbnail: $1
af: Fout met die skep van duimnaelsketse: $1
ar: خطأ في إنشاء صورة مصغرة: $1
bg: Грешка при създаване на миникартинка: $1
br: Fazi e-ser krouiñ an alberz : $1
bs: Greška pri pravljenju umanjene slike: $1
ckb: هەڵە کاتی درووست‌کردنی هێما: $1
cs: Chyba při vytváření náhledu: $1
cy: Cafwyd gwall wrth greu'r mân-lun: $1
de: Fehler beim Erstellen des Vorschaubildes: $1
el: Σφάλμα στη δημιουργία μικρογραφίας: $1
eo: Okazis eraro kreante antaŭvidan bildeton: $1
es: Error al crear miniatura: $1
et: Viga pisipildi loomisel: $1
eu: Errorea irudi txikia sortzerakoan: $1
fa: خطا در ایجاد انگشت‌دانه: $1
fi: Pienoiskuvan luominen epäonnistui: $1
fr: Erreur lors de la création de la miniature : $1
ga: Earráid agus mionsamhail a chruthú: $1
gl: Erro ao crear a miniatura: $1
he: שגיאה ביצירת תמונה ממוזערת: $1
hr: Pogreška pri izradbi sličice: $1
hu: Hiba a bélyegkép létrehozásakor: $1
hy: Պատկերիկի ստեղծման սխալ. $1
id: Gagal membuat miniatur: $1
is: Villa við gerð smámyndar: $1
it: Errore nella creazione della miniatura: $1
ja: サムネイルの作成中にエラーが発生しました：$1
ka: ესკიზის შექმნის შეცდომა: $1
kk_arab: نوباي قۇرۋ قاتەسى: $1
kk_cyrl: Нобай құру қатесі: $1
kk_latn: Nobaý qurw qatesi: $1
km: កំហុស​បង្កើត​កូនរូបភាព៖ $1
ko: 섬네일을 만드는 중 오류 발생: $1
lb: Feeler beim Erstelle vun der Miniatur: $1
lt: Klaida kuriant sumažintą paveikslėlį: $1
mg: Tsy fetezana eo am-panamboarana ilay saritapaka : $1
mk: Грешка при создавање минијатурата: $1
ml: ലഘുചിത്രം സൃഷ്ടിക്കുന്നതിൽ പിഴവ്: $1
mr: इवलेसे चित्र बनविण्यात अडथळा आलेला आहे: $1
mt: Problema fil-ħolqien ta' ''thumbnail'': $1
nds_nl: Fout bie 't laojen van 't ofbeeldingsoverzichte: $1
nl: Fout bij het aanmaken van de miniatuurafbeelding: $1
nn: Feil ved oppretting av miniatyrbilete: $1
no: Feil under oppretting av miniatyrbilde: $1
oc: Error al moment de la creacion de la miniatura : $1
pl: Błąd przy generowaniu miniatury $1
ps: د بټنوک د جوړېدنې ستونزه: $1
pt: Erro ao criar miniatura: $1
pt_br: Erro ao criar miniatura: $1
ro: Eroare la generarea previzualizării: $1
ru: Ошибка создания миниатюры: $1
si: සිඟිති-රූපයක් තැනීමෙහිදී ඇතිවූ දෝෂය: $1
sk: Chyba pri vytváraní náhľadu: $1
sl: Napaka pri izdelavi sličice: $1
sq: Gabim gjatë krijimit të figurës përmbledhëse: $1
sr_ec: Грешка при прављењу умањене слике: $1
sr_el: Greška pri pravljenju umanjene slike: $1
sv: Fel vid skapande av miniatyrbild: $1
ta: சிறு முன்தோற்றத்தை உருவாக்கப்படுவதில் தவறு: $1
te: $1: నఖచిత్రం తయారుచెయ్యడంలో లోపం జరిగింది
th: เกิดปัญหาไม่สามารถทำรูปย่อได้: $1
tr: Küçük resim oluşturmada hata: $1
tt_cyrl: Кечкенә сүрәт төзүе хатасы: $1
tt_latn: Keçkenä sürät tözüe xatası: $1
uk: Помилка створення мініатюри: $1
vi: Hình thu nhỏ có lỗi: $1
yi: גרײַז בײַם באשאפֿן דאס קליינבילד: $1

# djvu_page_error
source: DjVu page out of range
af: DjVu-bladsy buite bereik
ar: صفحة DjVu خارج النطاق
az: DjVu səhifəsi əlçatmazdır
bg: Номерът на DjVu-страницата е извън обхвата
br: Pajenn DjVu er-maez ar bevennoù
bs: DjVu stranica je van opsega
ckb: لاپەڕەی DjVu لەدەرۆی ڕیز
cs: Stránka DjVu mimo rozsah
cy: Y dudalen DjVu allan o amrediad
de: DjVu-Seite außerhalb des Seitenbereichs
el: Σελίδα DjVu εκτός ορίων
eo: DjVu-a paĝo el intervalo
es: Página DjVu fuera de rango
et: DjVu-failis ei ole sellist lehekülge
eu: DjVu orrialdea eremuz kanpo
fa: صفحهٔ DjVu خارج از حدود مجاز
fi: DjVu-tiedostossa ei ole pyydettyä sivua
fr: Page DjVu hors limites
gl: Páxina DjVu fóra de rango
he: דף ה־DjVu מחוץ לטווח
hr: DjVu stranica nije dohvatljiva (''out of range'')
hu: A DjVu lap a tartományon kívülre esik
hy: DjVu էջը լայնույթից դուրս է
id: Halaman DjVu di luar rentang
it: Numero di pagina DjVu errato
ja: DjVuページが範囲外です
ka: DjVu გვერდის ნომერი
kk_arab: DjVu بەتى اۋماق سىرتىنددا
kk_cyrl: DjVu беті аумақ сыртындда
kk_latn: DjVu beti awmaq sırtındda
km: ទំព័រ DjVu ក្រៅដែនកំណត់
ko: DjVu 페이지 범위 벗어남
lb: DjVu-Säit baussent dem Säiteberäich
lt: DjVu puslapis nepasiekiamas
mg: Pejy DjVu any ivelan'ny fetra
mk: Недостапна DjVu страница
ml: DjVu താൾ പരിധിയ്ക്കു പുറത്താണ്
mr: टप्प्याच्या बाहेरचे DjVu पान
mt: Numru tal-paġna DjVu bla klassifika
nds_nl: DjVu-pagina buten bereik
nl: DjVu-pagina buiten bereik
nn: DjVu-sida er utanfor rekkjevidd
no: DjVu-side ute av rekkevidde
oc: Pagina DjVu fòra limits
pl: Strona DjVu poza zakresem
pt: página DjVu inacessível
pt_br: página DjVu inacessível
ro: Numărul paginii DjVu eronat
ru: Номер страницы DjVu вне досягаемости
si: සීමාව ඉක්මවා ගිය DjVu පිටුව
sk: DjVu stránka mimo rozsahu
sl: Stran DjVu je izven območja
sq: Faqja DjVu jashtë renditjes
sr_ec: DjVu страница је ван опсега
sr_el: DjVu strana je van opsega.
sv: DjVu-sida utanför gränserna
te: DjVu పేజీ రేంజి దాటిపోయింది
th: หน้าเดจาวู (DjVu) เกินขนาด
tr: DjVu sayfası kapsamdışı
uk: Номер сторінки DjVu недосяжний
vi: Trang DjVu quá xa
yi: DjVu בלאט ארויס פֿון גרייך
