Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

source: New pages
af: Nuwe bladsye
ar: صفحات جديدة
az: Yeni səhifələr
bg: Нови страници
br: Pajennoù nevez
bs: Nove stranice
ckb: پەڕە نوێکان
cs: Nejnovější stránky
cy: Erthyglau newydd
de: Neue Seiten
el: Νέες σελίδες
eo: Novaj paĝoj
es: Páginas nuevas
et: Uued leheküljed
eu: Orrialde berriak
fa: صفحه‌های تازه
fi: Uudet sivut
fr: Nouvelles pages
ga: Leathanaigh nua
gl: Páxinas novas
he: דפים חדשים
hr: Nove stranice
hu: Új lapok
hy: Նոր էջեր
id: Halaman baru
is: Nýjustu greinar
it: Pagine più recenti
ja: 新しいページ
ka: ახალი გვერდები
kk_arab: ەڭ جاڭا بەتتەر
kk_cyrl: Ең жаңа беттер
kk_latn: Eñ jaña better
km: ទំព័រថ្មីៗ
ko: 새 문서 목록
lb: Nei Säiten
lt: Naujausi puslapiai
mg: pejy Vaovao
mk: Нови страници
ml: പുതിയ താളുകൾ
mr: नवीन पाने
mt: Paġni ġodda
nds_nl: Nieje artikels
nl: Nieuwe pagina's
nn: Nye sider
no: Nye sider
oc: Paginas novèlas
pl: Nowe strony
ps: نوي مخونه
pt: Páginas recentes
pt_br: Páginas recentes
ro: Pagini noi
ru: Новые страницы
sd: نوان صفحا
si: අළුත් පිටු
sk: Nové stránky
sl: Nove strani
sq: Artikuj të rinj
sr_ec: Нове странице
sr_el: Nove stranice
sv: Nya sidor
ta: புதிய பக்கங்கள்
te: కొత్త పేజీలు
th: หน้าใหม่
tr: Yeni sayfalar
tt_cyrl: Яңа битләр
tt_latn: Yaña bitlär
uk: Нові сторінки
vi: Các trang mới nhất
yi: נייע בלעטער

# newpages-username
source: Username:
af: Gebruikersnaam:
ar: اسم المستخدم:
az: İstifadəçi adı:
bg: Потребител:
br: Anv implijer :
bs: Korisničko ime:
ckb: ناوی بەکارھێنەر:
cs: Uživatelské jméno:
cy: Enw defnyddiwr:
de: Benutzername:
el: Όνομα χρήστη:
eo: Salutnomo:
es: Nombre de usuario
et: Kasutajanimi:
eu: Erabiltzaile izena:
fa: نام کاربری:
fi: Käyttäjätunnus
fr: Nom d’utilisateur :
ga: Ainm úsáideora:
gl: Nome de usuario:
he: שם משתמש:
hr: Suradničko ime:
hu: Felhasználói név:
hy: Մասնակից՝
id: Nama pengguna:
is: Notandanafn:
it: Nome utente:
ja: 利用者名：
ka: მომხმარებლის სახელი:
kk_arab: قاتىسۋشى اتى:
kk_cyrl: Қатысушы аты:
kk_latn: Qatıswşı atı:
km: អត្តនាម៖
ko: 이름:
lb: Benotzernumm:
lt: Naudotojo vardas:
mg: Solonanarana:
mk: Корисничко име:
ml: ഉപയോക്തൃനാമം:
mr: सदस्य नाव:
mt: Isem tal-utent:
nds_nl: Gebrukersnaam:
nl: Gebruikersnaam:
nn: Brukarnamn:
no: Brukernavn:
oc: Nom d'utilizaire :
pl: Nazwa użytkownika
ps: کارن-نوم:
pt: Nome de utilizador:
pt_br: Nome de usuário:
ro: Nume de utilizator:
ru: Участник:
si: පරිශීලක-නාමය:
sk: Meno používateľa:
sl: Uporabniško ime:
sq: Përdoruesi:
sr_ec: Корисничко име:
sr_el: Korisničko ime:
sv: Användare:
ta: பயனர் பெயர்:
te: వాడుకరిపేరు:
th: ชื่อผู้ใช้:
tr: Kullanıcı adı:
tt_cyrl: Кулланучы:
tt_latn: Qullanuçı:
uk: Ім'я користувача:
vi: Tên người dùng:
yi: באַניצער נאָמען:

# ancientpages
source: Oldest pages
af: Oudste bladsye
ar: أقدم الصفحات
az: Ən köhnə səhifələr
bg: Стари страници
br: Pennadoù koshañ
bs: Najstarije stranice
ckb: کۆنترین پەڕەکان
cs: Nejdéle needitované stránky
cy: Erthyglau hynaf
de: Seit längerem unbearbeitete Seiten
el: Οι παλιότερες σελίδες
eo: Plej malnovaj artikoloj
es: Artículos más antiguos
et: Vanimad leheküljed
eu: Orrialde zaharrenak
fa: قدیمی‌ترین صفحه‌ها
fi: Kauan muokkaamattomat sivut
fr: Pages les plus anciennement modifiées
ga: Na leathanaigh is sine
gl: Artigos máis antigos
he: דפים מוזנחים
hr: Najstarije stranice
hu: Régóta nem változott szócikkek
hy: Ամենահին էջերը
id: Halaman terlama
is: Elstu síður
it: Pagine meno recenti
ja: 最古のページ
ka: ხანდაზმული გვერდები
kk_arab: ەڭ ەسكى بەتتەر
kk_cyrl: Ең ескі беттер
kk_latn: Eñ eski better
km: ទំព័រ​ចាស់ៗ
ko: 오래된 문서 목록
lb: Al Säiten
lt: Seniausi puslapiai
mg: Ireo pejy tranainy indrindra
mk: Најстари статии
ml: ഏറ്റവും പഴയ താളുകൾ
mr: जुनी पाने
mt: L-iktar paġni qodma
nds_nl: Oudste artikels
nl: Oudste pagina's
nn: Eldste sider
no: Eldste sider
oc: Articles mai ancians
pl: Najstarsze strony
ps: تر ټولو زاړه مخونه
pt: Páginas mais antigas
pt_br: Páginas mais antigas
ro: Cele mai vechi articole
ru: Статьи по дате последнего редактирования
sd: قديم ترين صفحا
si: පුරාණතම පිටු
sk: Najdávnejšie upravované stránky
sl: Najdlje nespremenjeni članki
sq: Artikuj më të vjetër
sr_ec: Најстарије странице
sr_el: Najstariji članci
sv: Äldsta sidorna
ta: மிகப்பழைய கட்டுரைகள்
te: పాత పేజీలు
th: หน้าที่ไม่ได้แก้ไขนานสุด
tr: En son değişiklik tarihi en eski olan maddeler
tt_cyrl: Иң иске битләр
tt_latn: İñ iske bitlär
uk: Сторінки, які найдовше не редагувалися
vi: Các trang cũ nhất
yi: עלטסטע בלעטער

source: Move
af: Skuif
ar: انقل
az: Adını dəyiş
bg: Преместване
br: adenvel
bs: Preusmjeri
ckb: گواستنەوە
cs: Přesunout
cy: Symud
de: Verschieben
el: Μετακίνηση
eo: Alinomigi
es: Trasladar
et: Teisalda
eu: Mugitu
fa: انتقال
fi: Siirrä
fr: Renommer
ga: Athainmnigh
gl: Mover
he: העברה
hr: Premjesti
hu: Átnevezés
hy: Տեղափոխել
id: Pindahkan
is: Færa
it: Sposta
ja: 移動
ka: გადატანა
kk_arab: جىلجىتۋ
kk_cyrl: Жылжыту
kk_latn: Jıljıtw
km: ប្ដូរទីតាំង
ko: 이동
lb: Réckelen
lt: Pervadinti
mg: Hamindra azy toerana
mk: Премести
ml: തലക്കെട്ടു്‌ മാറ്റുക
mr: स्थानांतरण
mt: Mexxi
nds_nl: Herneumen
nl: Hernoemen
nn: Flytt
no: Flytt
oc: Tornar nomenar
pl: Przenieś
ps: لېږدول
pt: Mover
pt_br: Mover
ro: Redenumire
ru: Переименовать
sd: چوريو
si: ගෙනයන්න
sk: Presunúť
sl: Prestavi
sq: Zhvendose
sr_ec: премести
sr_el: premesti
sv: Flytta
ta: நகர்த்தவும்
te: తరలించు
th: เปลี่ยนชื่อ
tr: Taşı
tt_cyrl: Күчерү
tt_latn: Küçerü
uk: Перейменувати
vi: Di chuyển
yi: באַװעגן

source: Move this page
af: Skuif hierdie bladsy
ar: انقل هذه الصفحة
az: Bu səhifənin adını dəyiş
bg: Преместване на страницата
br: Adenvel ar bajenn
bs: Premjesti ovu stranicu
ckb: ئەم پەڕەیە بگوازەوە
cs: Přesunout stránku
cy: Symud y dudalen hon
de: Seite verschieben
el: Μετακίνηση αυτής της σελίδας
eo: Alinomigi ĉi tiun paĝon
es: Trasladar esta página
et: Muuda pealkirja
eu: Orrialde hau mugitu
fa: انتقال این صفحه
fi: Siirrä tämä sivu
fr: Renommer cette page
ga: Athainmnigh an leathanach seo
gl: Mover esta páxina
he: העברת דף זה
hr: Premjesti ovu stranicu
hu: Nevezd át ezt a lapot
hy: Տեղափոխել այս էջը
id: Pindahkan halaman ini
is: Færa þessa síðu
it: Sposta questa pagina
ja: このページを移動
ka: ამ გვერდის გადატანა
kk_arab: بەتتى جىلجىتۋ
kk_cyrl: Бетті жылжыту
kk_latn: Betti jıljıtw
km: ប្ដូរទីតាំងទំព័រនេះ
ko: 문서 이동하기
lb: Dës Säit réckelen
lt: Pervadinti šį puslapį
mg: Afindrao ity pejy ity
mk: Премести ја оваа страница
ml: ഈ താൾ മാറ്റുക
mr: हे पान स्थानांतरित करा
mt: Ċaqlaq din il-paġna
nds_nl: Herneum
nl: Deze pagina hernoemen
nn: Flytt denne sida
no: Flytt denne siden
oc: Tornar nomenar la pagina
pl: Przenieś tę stronę
ps: دا مخ ولېږدوه
pt: Mover esta página
pt_br: Mover esta página
ro: Mută această pagină
ru: Переименовать эту страницу
sd: هيءُ صفحو چوريو
si: මෙම පිටුව ගෙන යන්න
sk: Presunúť túto stránku
sl: Prestavi stran
sq: Zhvendose faqen
sr_ec: премести ову страницу
sr_el: premesti ovu stranicu
sv: Flytta denna sida
ta: இப்பக்கத்தை நகர்த்து
te: ఈ పేజీని తరలించు
th: เปลี่ยนชื่อหน้านี้
tr: Sayfayı taşı
tt_cyrl: Бу битне күчерү
tt_latn: Bu bitne küçerü
uk: Перейменувати цю сторінку
vi: Di chuyển trang này
yi: באוועג דעם בלאט

# unusedimagestext
source: The following files exist but are not embedded in any page. Please note that other web sites may link to a file with a direct URL, and so may still be listed here despite being in active use.
af: Die volgende lêers bestaan, maar word nie in enige bladsy gebruik nie. Eksterne webwerwe kan moontlik direk na 'n lêer geskakel. Dit is dus moontlik dat 'n lêer hier gelys word terwyl dit tog in gebruik is.
ar: الملفات التالية موجودة لكن غير مضمنة في أي صفحة. من فضلك لاحظ أن المواقع الأخرى ربما تصل إلى ملف بمسار مباشر، ولذا ربما يكون معروضا هنا بالرغم من كونه مستخدما.
bg: Следните файлове съществуват, но не са вградени в нито една страница. Обърнете внимание, че други сайтове могат да сочат към файла чрез пряк адрес и въпреки тази му употреба, той може да се намира в списъка.
br: Ar restroù da-heul zo anezho e gwirionez met n'int ket enframmet e pajenn ebet. Na zisoñjit ket e c'hall lec'hiennoù all kaout ul liamm eeun war-du ur restr bennak hag e c'hall neuze ar restr-se bezañ rollet amañ c'hoazh daoust dezhi bezañ implijet e lec'hiennoù all.
bs: Slijedeće datoteke postoje ali nisu uključene ni u jednu stranicu. Molimo obratite pažnju da druge web stranice mogu biti povezane s datotekom putem direktnog URLa, tako da i pored toga mogu biti prikazane ovdje pored aktivne upotrebe.
ckb: ئەم پەڕگانەی خوارەوە بوونیان ھەیە بەڵام لە ھیچ پەڕەیەکدا بەکارنەھێنراون. تکایە ئاگادار بە لەوانەیە ماڵپەڕێک بە URLـی سەرڕاست بەستەری دابێت بە پەڕگەیەک و هەر بۆیە لەوانەیە ئێستا لە وەک چالاک لێرەدا لیست‌کرابێت.
cs: Následující soubory existují, ale nejsou vloženy do žádné stránky. Uvědomte si, že jiné webové stránky mohou na soubor odkazovat pomocí přímého URL, takže zde mohou být uvedeny soubory, které se aktivně používají.
cy: Mae'r ffeiliau canlynol ar gael, ond nid ydynt wedi eu mewnosod ar unrhyw dudalen. Sylwch y gall gwefannau eraill gysylltu â ffeil drwy URL uniongyrchol. Gan hynny mae'n bosib fod ffeil wedi ei rhestru yma serch bod defnydd arni.
de: Bitte beachte, dass andere Webseiten eine Datei mit einer direkten URL verlinken können. Sie könnte daher hier aufgelistet sein, obwohl sie in aktiver Verwendung ist.
el: Τα ακόλουθα αρχεία υπάρχουν αλλά δεν ενσωματώνονται σε κάποια σελίδα. Παρακαλούμε να λάβετε υπ` όψη σας πως άλλες ιστοσελίδες είναι δυνατόν να συνδέουν σε ένα αρχείο με απευθείας URL - για το λόγο αυτό μπορεί μερικές εικόνες να εμφανίζονται εδώ παρόλο που στην πραγματικότητα είναι σε χρήση.
eo: La jenaj dosieroj ekzistas sed ne estas enmetas en iu ajn paĝo. Bonvolu noti ke aliaj retejoj povas ligi dosieron kun rekta URL-o, kaj tial estas listebla ĉi tie malgraŭ estante aktive uzata.
es: Los siguientes archivos existen pero no están insertados en ninguna página. Por favor note que otros sitios web pueden vincular a un archivo con un URL directo, y por tanto pueden ser listados aquí a pesar de estar en uso activo.
et: Järgnevad failid on olemas, aga pole ühelegi leheküljele lisatud. Pane tähele, et teised võrgukohad võivad viidata failile otselingiga ja seega võivad siin toodud failid olla ikkagi aktiivses kasutuses.
eu: Ondorengo fitxategiak existizen dira baina ez daude inongo orrietatik lotuta. Mesedez, kontuan izan beste webgune batzutatik URL zuzena erabiliz lotura izan dezaketela irudira, eta kasu horretan ez lirateke hemengo zerrendetan azalduko.
fa: پرونده‌های زیر موجودند اما در هیچ صفحه‌ای به کار نرفته‌اند. لطفاً توجه داشته باشید که دیگر وبگاه‌ها ممکن است با یک نشانی اینترنتی مستقیم به یک پرونده پیوند دهند، و با وجود این که در استفادهٔ فعال هستند در این جا فهرست شوند.
fi: Seuraavat tiedostot ovat olemassa, mutta niitä ei käytetä millään sivulla. Huomaa, että muut verkkosivut saattavat viitata tiedostoon suoran URL:n avulla, jolloin tiedosto saattaa olla tässä listassa, vaikka sitä käytetäänkin.
fr: Les fichiers suivants existent, mais ne sont inclus dans aucune page. Veuillez noter que d’autres sites peuvent avoir un lien direct vers un fichier, et donc qu’un fichier peut être listé ici alors qu’il est en réalité utilisé sur ces sites.
ga: Tá na comhaid a leanas ann ach níl siad leabaithe i leathanach ar bith. Tabhair faoi deara gur féidir le suímh eile nasc a dhéanamh le comhad trí URL díreach, agus mar sin bheadh siad ar an liosta seo fós cé go bhfuil siad in úsáid faoi láthair.
gl: Os seguintes ficheiros existen pero aínda non se incluíron en ningunha páxina. Por favor, teña en conta que outras páxinas web poden ligar cara a un ficheiro mediante un enderezo URL directo e por iso poden aparecer listados aquí, mesmo estando en uso.
he: הקבצים הבאים קיימים אך אינם מוצגים בשום דף. שימו לב שאתרי אינטרנט אחרים עשויים לקשר לקובץ באמצעות כתובת URL ישירה, ולכן הוא עלול להופיע כאן למרות היותו בשימוש פעיל.
hr: Sljedeće datoteke postoje, ali nisu uključene ni u jednu stranicu. Molimo obratite pozornost da druge web stranice mogu povezivati sliku izravnim URL-om, i tako mogu još uvijek biti prikazani ovdje unatoč činjenici da više nisu u aktivnoj uporabi.
hu: Az alábbi fájlokat nem használjuk egyetlen oldalon sem. Vedd figyelembe, hogy más weboldalak közvetlenül hivatkozhatnak egy fájl URL-jére, ezért szerepelhet itt annak ellenére, hogy aktívan használják.
hy: Խնդրում ենք ի նկատի ունեցեք, որ այլ կայքեր կարող են անմիջապես հղել որևէ պատկերի ուղիղ URL-հղմամբ, և ուստի պատկերը կարող է ակտիվ օգտագործվել՝ չնայած այս ցանկում ընդգրկվելուն։
id: Berkas berikut ada tapi tidak disertakan di halaman mana pun. Harap perhatikan bahwa situs web lain mungkin memiliki pranala ke suatu berkas dengan URL langsung, dan karenanya masih terdaftar di sini meskipun sudah tidak digunakan aktif.
is: Vinsamlegast athugið að aðrar vefsíður gætu tengt beint í skrár héðan, svo að þær gætu komið fram á þessum lista þrátt fyrir að vera í notkun.
it: In questo elenco sono presenti i file caricati e non usati nel sito. Potrebbero essere presenti immagini che sono usate da altri siti con un collegamento diretto.
ja: 以下のファイルは存在していますが、どのページにも埋め込まれていません。 ただし、他のウェブサイトが直接URLでファイルにリンクしている可能性があり、以下のファイル一覧には、そのような形で利用されているファイルが含まれているかもしれないことに注意してください。
ka: ეს ფაილი არ გამოიყენება არც-ერთ გვერდზე. გაითვალისწინეთ, რომ სხვა ვებ საიტებმა შესაძლოა გამოიყენონ ეს გამოსახულება პირდაპირ URL0ით.
kk_arab: <p>اڭعارتپا: عالامتورداعى باسقا توراپتار فايلعا تۋرا URL ارقىلى سىلتەۋى مۇمكىن. سوندىقتان, بەلسەندى پايدالانۋىنا اڭعارماي, وسى تىزىمدە قالۋى مۇمكىن.</p>
kk_cyrl: <p>Аңғартпа: Ғаламтордағы басқа тораптар файлға тура URL арқылы сілтеуі мүмкін. Сондықтан, белсенді пайдалануына аңғармай, осы тізімде қалуы мүмкін.</p>
kk_latn: <p>Añğartpa: Ğalamtordağı basqa toraptar faýlğa twra URL arqılı siltewi mümkin. Sondıqtan, belsendi paýdalanwına añğarmaý, osı tizimde qalwı mümkin.</p>
km: ឯកសារខាងក្រោមនេះមាន ប៉ុន្តែមិនត្រូវបានបង្កប់ចូលទៅក្នុងទំព័រណាមួយទេ។ សូមកត់សំគាល់ថាវិបសាយដទៃទៀតអាចតភ្ជាប់ទៅកាន់ឯកសារមួយតាមរយៈURLផ្ទាល់ ហេតុនេះឯកសារនោះនៅតែមានក្នុងបញ្ជីនេះទោះបីជាស្ថិតក្នុងភាពកំពុងប្រើក៏ដោយ។
ko: 다음은 어떤 문서도 사용하지 않는 파일의 목록입니다. 다른 사이트에서 URL 접근을 통해 파일을 사용할 수 있기 때문에, 아래 목록에 있는 파일도 실제로 사용 중일 가능성이 있다는 점을 주의해주세요.
lb: Dës Fichieren gëtt et, si sinn awer a kenger Säit agebonn. Denkt w.e.g. drunn datt aner Internetsäiten dëse Fichier mat enger direkter URL verlinke kënnen. An dem Fall gëtt de Fichier hei opgelëscht obwuel en aktiv gebraucht gëtt.
lt: Šie failai yra, bet jie neįtraukti į jokį kitą puslapį. Primename, kad kitos svetainės gali turėti tiesioginę nuorodą į failą, bet vis tiek gali būti šiame sąraše, nors ir yra aktyviai naudojamas.
mg: <p>Mariho tsara aloha fa mety misy sehatra hafa mampiasa ireto sary ireto ka mety ho antony tokony hamelana azy eto izany na dia tsy miasa ato anatin'ity wiki ity aza izy.</p>
mk: Следниве податотеки постојат, но не се вметнати во ниедна страница. Имајте предвид дека други мрежни места може да ставаат врски до неа со директна URL-адреса, и затоа може да е наведена овде и покрај тоа што е во активна употреба.
ml: താഴെ കൊടുത്തിരിക്കുന്ന പ്രമാണങ്ങൾ നിലവിലുണ്ട്, പക്ഷേ ഒരു താളിലും ഉൾപ്പെടുത്തിയിട്ടില്ല. മറ്റു വെബ്‌‌ സൈറ്റുകൾ നേരിട്ടുള്ള യൂ.ആർ.എൽ. വഴി പ്രമാണത്തെ നേരിട്ട് ഉപയോഗിക്കുന്നുണ്ടാവുമെന്ന് ദയവായി ഓർക്കുക, അതുകൊണ്ട് സജീവമായ ഉപയോഗത്തെ ശ്രദ്ധിക്കാതെയാവാം ഇവിടെ പട്ടികയിൽ ഉൾപ്പെടുത്തിയിരിക്കുന്നത്.
mr: कृपया लक्षात घ्या की इतर संकेतस्थळे संचिकेशी थेट दुव्याने जोडल्या असू शकतात, त्यामुळे सक्रिय उपयोगात असून सुद्धा यादीत असू शकतात.
mt: F'din il-lista hemm preżenti l-fajls imtellgħin imma li mhumiex użati f'ebda paġna. Kun af li siti elettroniċi oħra jistgħu jorbtu b'ħolqa diretta lejn il-fajl, u għalhekk xorta jistgħu jiġu elenkati hawnhekk wżati minkejja li għandhom użu attiv.
nds_nl: Vergeet neet dat aandere wiki's meschien oek enkele van disse ofbeeldingen gebruken. De volgende bestanen bin toe-evoeg mar neet in gebruuk. 't Kan ween dat der drek verwezen wönnen naor een bestaand. Een bestaand kan hier dus ten onrechte op-eneumen ween.
nl: De volgende bestanden zijn aanwezig maar worden nergens gebruikt. Het is mogelijk dat er direct verwezen wordt naar een bestand. Een bestand kan hier dus ten onrechte opgenomen zijn.
nn: Dei fylgjande filene finst, men vert ikkje nytta på noka sida. Merk at andre internettsider kan ha direkte lenkjer til filer, og difor kan filene vera nytta aktivt trass i at dei er lista opp her.
no: Følgende filer eksisterer men er ikke innlagt på noen sider. Merk at andre sider kanskje lenker til en fil med en direkte lenke, så filen listes her selv om den faktisk er i bruk.
oc: Los fichièrs seguents existisson, mas son pas incluses dins cap de pagina. Notatz que d’autres sites pòdon aver un ligam dirècte cap a un fichièr, e doncas qu’un fichièr pòt èsser listat aicí alara qu’es en realitat utilisat sus aqueles sites.
pl: W serwisie istnieją następujące pliki, lecz nie są wykorzystane na żadnej ze stron. Inne witryny mogą odwoływać się do tych plików, używając bezpośrednich adresów URL. Oznacza to, że niektóre z plików mogą się znajdować na tej liście pomimo tego, że są wykorzystywane.
pt: Os seguintes ficheiros existem mas não são usados na wiki. No entanto, outros sites na internet podem ter links para um ficheiro através de uma URL directa e, por isso, podem estar listados ficheiros que estão a ser activamente usados por entidades externas.
pt_br: Os seguintes arquivos existem mas não são embutidos em nenhuma página. Por favor note que outros websites podem apontar para um arquivo através de um URL direto e, por isso, podem estar a ser listadas aqui, mesmo estando em uso.
ro: Următoarele fișiere există dar nu sunt incluse în nicio altă pagină. Vă rugăm să aveți în vedere faptul că alte saituri web pot avea o legătură directă către acest URL și s-ar putea afla aici chiar dacă nu sunt în utlizare activă.
ru: Следующие файлы не используются ни на одной странице. Пожалуйста, учтите, что другие веб-сайты могут непосредственно ссылаться на этот файл (его URL), таким образом он может использоваться несмотря на вхождение в этот список.
si: පහත ගොනු පවතින නමුත් ඒවා කිසිදු පිටුවකට කාවද්දා නොමැත. සෘජු කලාප ලිපින (URL) සමගින් අනෙකුත් වෙබ් අඩවි ගොනුවකට සබැඳිය හැකි බවද, එබැවින්ම සක්‍රීය භාවිතයෙහි පැවතුනද මෙහිදී ලැයිස්තුගතකිරීමට ලක් විය හැකි බවද කාරුණිකව සටහන් කර ගන්න.
sk: Nasledovné súbory existujú, ale nie sú vložené v žiadnej stránke. Prosím, uvedomte si, že iné web stránky môžu odkazovať na tento súbor priamo URL adresou a tak tu môžu byť uvedené napriek tomu, že ich externé stránky používajú.
sl: Spodnje datoteke obstajajo, vendar niso vključene v nobeno stran. Prosimo, upoštevajte, da se lahko druge spletne strani povezujejo na datoteko z neposrednim URL in je zato morda še vedno navedena tukaj, čeprav se aktivno uporablja.
sq: Skedat e mëposhtme ekzistojnë por nuk janë të përdorura në një ndonjë faqe. Ju lutemi, vini re se faqe të tjera në rrjet si mund të lidhin një figurë me një URL në mënyrë direkte, kështuqë ka mundësi që këto figura të rreshtohen këtu megjithëse janë në përdorim.
sr_ec: Следеће датотеке постоје, али нису уграђене ни у једну страницу. Друге веб странице могу користити слику преко директне адресе, тако да и поред тога могу бити приказане овде поред активне употребе.
sr_el: Sledeći fajlovi postoje, ali nisu ugneždeni ni u jednu stranicu. Obratite pažnju da se drugi veb sajtovi mogu povezivati na sliku direktnim URL-om, i tako mogu još uvek biti prikazani ovde uprkos činjenici da više nisu u aktivnoj upotrebi.
sv: Följande filer existerar men är inte inlagda i någon sida. Lägg märke till att andra webbplatser kan länka till en fil med en direkt URL. Filer kan därför användas aktivt trots att de listas här.
ta: கீழ்வரும் கோப்புகள் உண்டு, ஆனாலும் அவை எந்த ஒரு பக்கத்திலும் இணைக்கப்படவில்லை. இக்கோப்பு ஏனைய இணையத்தளங்களினால் நேரடியான இணையமுகவரியை பயன்படுத்தி இனைக்கப்பட்டிருக்கக் கூடுமென்பதுடன், செயல்படு பயன்பாட்டில் இருந்தும் கூட இங்கே பட்டியலிடப்பட்டிருக்கக்கூடும் என்பதையும் கவனிக்கவும்.
te: ఈ క్రింది ఫైళ్ళు ఉన్నాయి కానీ వాటిని ఏ పేజీలోనూ ఉపయోగించట్లేదు. ఇతర వెబ్ సైట్లు సూటి URL ద్వారా ఇక్కడి ఫైళ్ళకు లింకు ఇవ్వవచ్చు, మరియు ఆవిధంగా క్రియాశీలంగా వాడుకలో ఉన్నప్పటికీ అటువంటివి ఈ జాబితాలో చేరి ఉండవచ్చునని గమనించండి.
th: ไฟล์ดังต่อไปนี้ปรากฏแต่ไม่มีการเรียกใช้ที่หน้าใดๆ เลย ภาพนี้อาจจะถูกใช้จากเว็บไซต์อื่น ซึ่งลิงก์มาภาพในหน้านี้โดยตรง ดังนั้นไฟล์ดังกล่าวจะยังปรากฏในรายการนี้แม้ว่าจะมีการใช้อย่างต่อเนื่อง
tr: Aşağıdaki dosyalar mevcuttur ancak herhangi bir sayfada gömülü değildir. Lütfen unutmayın ki, diğer web siteleri bir dosyaya doğrudan bir URL ile bağlantı verebilir, ve bu yüzden etkin kullanımda olmasa bile hala burada listenebilir.
uk: Наступні файли не використовуються на жодній сторінці. Будь ласка, врахуйте, що інші веб-сайти можуть використовувати прямі посилання (URL) на цей файл, і тому файл може активно використовуватися, не зважаючи на його присутність у цьому списку.
vi: Các tập tin sau tồn tại nhưng chưa được nhúng vào trang nào. Xin lưu ý là các trang Web bên ngoài có thể liên kết đến một tập tin ở đây qua một địa chỉ URL trực tiếp, do đó nhiều tập tin vẫn được liệt kê ở đây dù có thể nó đang được sử dụng.
