Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# login-throttled
source: You have made too many recent login attempts. Please wait before trying again.
af: U het al te veel kere met 'n ongeldige wagwoord probeer aanteken. Wag asseblief alvorens u weer probeer.
ar: لقد قمت بمحاولات دخول كثيرة جدا مؤخرا. من فضلك انتظر قبل المحاولة مرة أخرى.
az: Sistemə daxil olmaq üçün həddən artıq cəhd etmisiniz. Yeni cəhd etməzdən əvvəl bir qədər gözləyin.
bg: Направили сте твърде много опити да въведете паролата за тази сметка. Изчакайте известно време преди да опитате отново.
br: Betek re oc'h heus klasket kevreañ en aner. Gortozit a-raok klask en-dro.
bs: Previše puta ste se pokušali prijaviti. Molimo Vas da sačekate prije nego što pokušate ponovo.
ckb: ژمارەیەکی زۆر هەوڵت داوە بۆ چوونە ژوورەوە. تکایە پێش هەوڵی دووبارە، نەختێک بوەستە.
cs: Provedli jste příliš mnoho pokusů o přihlášení. Počkejte chvíli, než to zkusíte znovu.
cy: Rydych wedi ceisio mewngofnodi gormod o weithiau ar unwaith. Oedwch ychydig cyn mentro eto.
de: Du hast zu oft versucht, dich anzumelden. Bitte warte, bevor du es erneut probierst.
el: Τελευταία κάνατε πάρα πολλές απόπειρες σύνδεσης. Παρακαλούμε περιμένετε προτού ξαναδοκιμάσετε.
eo: Vi tro ofte provis eniri la pasvorton por ĉi tiu konto. Bonvolu ĝisatendi antaŭ retrovi.
es: Has intentado demasiadas veces iniciar sesión. Por favor espera antes de intentarlo nuevamente.
et: Oled lühikese aja jooksul liiga palju äpardunud logimiskatseid sooritanud. Palun pea nüüd pisut vahet.
eu: Saioa hasteko saiakera gehiegi egin berri dituzu. Berriro saiatu aurretik itxaron ezazu, mesedez.
fa: شما به تازگی چندین بار برای ورود به سامانه تلاش کرده‌اید. لطفاً پیش از آن که دوباره تلاش کنید مدتی صبر کنید.
fi: Olet tehnyt liian monta kirjautumisyritystä. Odota ennen kuin yrität uudelleen.
fr: Vous avez tenté un trop grand nombre de connexions dernièrement. Veuillez attendre avant d’essayer à nouveau.
gl: Fixo demasiados intentos de inserir o contrasinal. Por favor, agarde antes de probar outra vez.
he: ביצעתם לאחרונה ניסיונות רבים מדי להיכנס לחשבון זה. אנא המתינו לפני שתנסו שוב.
hr: Nedavno ste se previše puta pokušali prijaviti. Molimo Vas da pričekate prije nego što pokušate ponovo.
hu: Túl sok hibás bejelentkezés. Várj egy kicsit, mielőtt újra próbálkozol.
hy: Դուք կատարել եք չափից շատ մուտքի փորձ։ Խնդրում ենք սպասել որոշ ժամանակ կրկին փորձելուց առաջ։
id: Anda telah berkali-kali mencoba masuk log. Silakan menunggu sebelum mencoba lagi.
is: Þér hefur mistekist að skrá þig inn undir þessu notendanafni of oft. Vinsamlegast reynið aftur síðar.
it: Sono stati effettuati troppi tentativi di accesso in breve tempo. Riprovare più tardi.
ja: ログインの失敗が制限回数を超えました。 しばらく時間をおいてから再度お試しください。
ka: თქვენ განახორციელეთ ძალიან ბევრი პაროლის შეყვანა ამ ანგარიშისთვის. გამორებით შეყვანამდე გთხოვთ დაელოდოთ.
km: អ្នកបានកត់ឈ្មោះចូលមិនបានសំរេចច្រើនដងពេកហើយ។​ សូមរងចាំមួយរយៈ មុនពេលសាកល្បងម្ដងទៀត។
ko: 로그인에 연속으로 실패하였습니다. 잠시 후에 다시 시도해주세요.
lb: Dir hutt zevill dacks versicht d'Passwuert vun dësem Benotzerkont anzeginn. Waart w.e.g. ier Dir et nach eng Kéier versicht.
lt: Jūs pernelyg daug kartų bandėte prisijungti. Palaukite prieš bandant vėl.
mg: Im-betsaka loatra ianao no nanandrana tenimiafina teo amin'io kaonty io. Andraso kely ary andramo indray.
mk: Скоро имате направено повеќе обиди за најавување. Почекајте малку пред да се обидете повторно.
ml: താങ്കൾ നിരവധി പ്രാവശ്യം ലോഗിൻ ചെയ്യാൻ ശ്രമിച്ചിരിക്കുന്നു. പുതിയതായി ശ്രമിക്കുന്നതിനു മുമ്പ് ദയവായി കാത്തിരിക്കുക.
mr: तुम्ही प्रवेश करण्यासाठी खूप प्रयत्‍न केले आहेत. कृपया पुन्हा प्रयत्‍न करण्याआधी थांबा
mt: Saru ħafna tentattivi riċenti fuq il-password ta' dan il-kont. Jekk jogħġbok stenna qabel ma terġa' tipprova.
nds_nl: Je hemmen lestens te vake eprebeerd um an te melden mit een verkeerd wachwoord. Je mutten effen wachen veurda-j 't opniej preberen kunnen.
nl: U hebt recentelijk te vaak geprobeerd aan te melden met een onjuist wachtwoord. Wacht even voordat u het opnieuw probeert.
nn: Du har prøvd å logge inn for mange gonger. Ver venleg og vent før du prøver igjen.
no: Du har prøvd å logge inn med denne kontoen for mange ganger. Vent før du prøver igjen.
oc: Avètz ensajat tròp de temptativas de connexion darrièrament. Esperatz abans d’ensajar tornamai.
pl: Zbyt wiele razy próbowałeś zalogować się na to konto. Odczekaj chwilę zanim ponowisz próbę.
pt: Realizou demasiadas tentativas de autenticação com esta conta. Aguarde antes de tentar novamente, por favor.
pt_br: Você fez tentativas demais de se autenticar com esta conta recentemente. Por favor aguarde antes de tentar novamente.
ro: Ați avut prea multe încercări de a vă autentifica. Vă rugăm să așteptați până să mai încercați.
ru: Вы сделали слишком много попыток представиться системе. Пожалуйста, подождите, перед тем, как попробовать снова.
si: ඔබ විසින් මෑතදී පමණට වඩා වාර ගණනක් ප්‍රවිෂ්ට වීමට උත්සාහ දරා ඇත. යළි උත්සාහ කිරීමට පෙර කරුණාකර මදක් පොරොත්තු වන්න.
sk: Nedávno ste uskutočnili príliš mnoho neúspešných pokusov o prihlásenie. Prosím, počkajte predtým, než to skúsite znova.
sl: Nedavno ste izvedli preveč poskusov prijave. Prosimo počakajte, preden poskusite znova.
sq: Keni bërë shumë tentime të njëpasnjëshme në fjalëkalimin e kësaj llogarie. Ju lutemi prisni para tentimit përsëri.
sr_ec: Превише пута сте покушали да се пријавите. Сачекајте неколико минута и покушајте поново.
sr_el: Uradili ste previše skorih pokušaja da se ulogujete. Molimo vas da sačekate par minuta i pokušate opet.
sv: Du har gjort för många misslyckade inloggningsförsök till det här kontot. Vänta innan du försöker igen.
ta: தாங்கள் பலமுறை தற்போது புகுபதிகை செய்ய முயற்சி செய்துள்ளீர்கள். அடுத்தபடியாக முயற்சி செய்வதற்கு முன் சிறிது நேரம் காத்திருக்கவும்.
te: గత కొద్దిసేపటి నుండి మీరు చాలా ప్రవేశ ప్రయత్నాలు చేసారు. మళ్ళీ ప్రయత్నించే ముందు కాసేపు వేచివుండండి.
th: คุณได้พยายามล็อกอินมากครั้งเกินไป กรุณารอสักครู่แล้วลองใหม่อีกครั้ง
tr: Yakın zamanda çok fazla oturum açma denemesinde bulundunuz. Lütfen tekrar denemeden önce bekleyin.
tt_cyrl: Сез артык күп тапкыр керергә тырыштыгыз. Яңадан кабатлаганчы бераз көтүегез сорала.
tt_latn: Sez artıq küp tapqır kerergä tırıştığız. Yañadan qabatlağançı beraz kötüegez sorala.
uk: Ви зробили надто багато спроб ввійти до системи. Будь ласка, зачекайте перед повторною спробою.
vi: Bạn đã thử quá nhiều mật khẩu của tài khoản này Xin hãy đợi chốc lát rồi thử lại.
yi: איר האט געפרוווט צופֿיל מאל אריינלאגירן. זייט אזוי גוט און וואַרט איידער איר פרוווט נאכאמאל.

# loginlanguagelabel
source: Language: $1
af: Taal: $1
ar: اللغة: $1
az: Dil: $1
bg: Език: $1
br: Yezh : $1
bs: Jezik: $1
ckb: زمان: $1
cs: Jazyk: $1
cy: Iaith: $1
de: Sprache: $1
el: Γλώσσα: $1
eo: Lingvo: $1
es: Idioma: $1
et: Keel: $1
eu: Hizkuntza: $1
fa: زبان: $1
fi: Kieli: $1
fr: Langue : $1
ga: Teanga: $1
gl: Lingua: $1
he: שפה: $1
hr: Jezik: $1
hu: Nyelv: $1
hy: Լեզու. $1
id: Bahasa: $1
is: Tungumál: $1
it: Lingua: $1
ja: 言語: $1
ka: ენა: $1
kk_arab: ٴتىل: $1
kk_cyrl: Тіл: $1
kk_latn: Til: $1
km: ភាសា៖ $1
ko: 언어: $1
lb: Sprooch: $1
lt: Kalba: $1
mg: fiteny : $1
mk: Јазик: $1
ml: ഭാഷ: $1
mr: भाषा: $1
mt: Lingwa: $1
nds_nl: Taal: $1
nl: Taal: $1
nn: Språk: $1
no: Språk: $1
oc: Lenga: $1
pl: Język: $1
ps: ژبه: $1
pt: Língua: $1
pt_br: Língua: $1
ro: Limba: $1
ru: Язык: $1
si: භාෂාව: $1
sk: Jazyk: $1
sl: Jezik: $1
sq: Gjuha: $1
sr_ec: Језик: $1
sr_el: Jezik: $1
sv: Språk: $1
ta: மொழி: $1
te: భాష: $1
th: ภาษา: $1
tr: Dil: $1
tt_cyrl: Тел: $1
tt_latn: Tel: $1
uk: Мова: $1
vi: Ngôn ngữ: $1
yi: שפראך: $1

# suspicious-userlogout
source: Your request to log out was denied because it looks like it was sent by a broken browser or caching proxy.
af: U versoek om af te teken is geïgnoreer omdat dit lyk asof dit deur 'n gebreekte webleser of instaanbediener gestuur is.
ar: رفض طلب خروجك لأنه يبدو كأنه أرسل عن طريق متصفح معطوب أو وسيط تخزين.
az: Sizin çıxış üçün cəhdiniz uğursuz alındı. Bu, brouzerin yaxud proksi-keşləmənin düzgün işləməməsindən qaynaqlanır.
bg: Заявката ви за излизане от системата беше отхвърлена, тъй като изглежда е била изпратена погрешка от браузъра или кеширащото прокси.
br: Distaolet eo bet ho koulenn digevreañ rak kaset e oa bet gant ur merdeer direizhet pe krubuilhadenn ur proksi, evit doare.
bs: Vaš zahtjev za odjavu je odbijen jer je poslan preko pokvarenog preglednika ili keširanog proksija.
cs: Váš požadavek na odhlášení byl odmítnut, neboť to vypadá, že ho poslal rozbitý prohlížeč nebo cachující proxy.
cy: Gwrthodwyd eich cais i allgofnodi oherwydd ei fod yn ymddangos mai gweinydd wedi torri neu ddirprwy gelc a anfonodd y cais.
de: Deine Abmeldeanfrage wurde verweigert, da sie vermutlich von einem defekten Browser oder einem Cache-Proxy gesendet wurde.
el: Το αίτημα αποσύνδεσής σας απερρίφθη επειδή φαίνεται ότι στάλθηκε από ένα λανθασμένο φυλλομετρητή (browser) ή διακομιστή προσωρινής αποθήκευσης.
eo: Via peto por elsaluti estis malpermesita ĉar verŝajne ĝi estis sendita de trompita retumilo aŭ kaŝiganta proksima servilo.
es: Tu solicitud de desconexión ha sido denegada debido a que parece que ésta ha sido enviada desde un navegador defectuoso o un proxy caché.
et: Sinu väljalogimiskatse nurjus, sest see näis olevat katkise veebilehitseja või puhverserveri saadetud.
eu: Saioa amaitzeko egin duzun eskaria ukatu da. Izan ere, ematen du eskari hori gaizki dabilen nabigatzaile edo cache proxy batek bidali duela.
fa: درخواست شما برای خروج از سامانه رد شد زیرا به نظر می‌رسد که این درخواست توسط یک مرورگر معیوب یا پروکسی میانگیر ارسال شده باشد.
fi: Pyyntösi kirjautua ulos evättiin, koska se näytti rikkinäisen selaimen tai välimuistipalvelimen lähettämältä.
fr: Votre demande de déconnexion a été refusée car il semble qu’elle a été envoyée par un navigateur cassé ou la mise en cache d’un proxy.
gl: Rexeitouse a súa petición de saír do sistema porque semella que a enviou un navegador roto ou a caché dun proxy.
he: בקשתכם לצאת מהחשבון נדחתה כיוון שנראה שהיא נשלחה על ידי דפדפן שבור או שרת פרוקסי עם זיכרון מטמון.
hr: Vaš zahtjev za odjavu je odbijen jer to izgleda kao da je poslan preko pokvarenog preglednika ili keširanog posrednika (proxyja).
hu: A kijelentkezési kérésed vissza lett utasítva, mert úgy tűnik, hogy egy hibás böngésző vagy gyorsítótárazó proxy küldte.
id: Permintaan Anda untuk keluar log ditolak karena tampaknya dikirim oleh penjelajah yang rusak atau proksi penyinggah.
it: La tua richiesta di disconnessione è stata negata perché sembra inviata da un browser non funzionante o un proxy di caching.
ja: 壊れたブラウザもしくはキャッシュ・プロキシによって送信された可能性があるため、ログアウト要求は拒否されました。
ka: თქვენი მოთხოვნა გასვლის შესახებ გაუქმებულია, რადგანაც იგი გავს ქეშირებადი პროქსის ან არაკორექტული ბრაუზერის მოთხოვნას.
ko: 브라우저의 이상이 있거나 캐싱 프록시에서 로그아웃을 요청했기 때문에 로그아웃이 거부되었습니다.
lb: Är Ufro fir Iech auszeloggen gouf refuséiert well et esou ausgesäit wéi wann se vun engem Futtise Browser oder Proxy-Tëschespäicher kënnt.
lt: Jūsų prašymas atsijungti buvo atmestas, nes, atrodo, jį klaidingai išsiuntė naršyklė arba spartinantysis tarpinis serveris.
mg: Ny fangataham-pialanao dia tsy nekena satria ohatry ny nalfan'ny mpizahan-tsehatra simba izy na kasy ny proxy.
mk: Вашето барање за одјава е одбиено бидејќи се чини дека е испратено од расипан прелистувач или кеширачки застапник (proxy).
ml: ലോഗൗട്ട് ചെയ്യാനുള്ള താങ്കളുടെ അഭ്യർത്ഥന നിരസിച്ചിരിക്കുന്നു, കാരണം അത് തകർന്ന ബ്രൗസറിൽ നിന്നോ കാഷിങ് പ്രോക്സിയിൽ നിന്നോ ഉണ്ടായതുപോലെ അനുഭവപ്പെടുന്നു.
mr: तुमचे अदाखल होणे प्रतिबंधित झाले कारण असे दिसते की ते तुटलेल्या न्याहाळकाद्वारे पाठवले गेले.
mt: Ir-rikjesta tiegħek li toħroġ barra mill-kont tiegħek ġiet miċħuda minħabba li jidher li din intbagħtet minn browser li ma jaħdimx jew minn proxy ta' caching.
nds_nl: Joew verzeuk um of te melden is of-ewezen umdat 't dernaor uutziet dat 't verstuurd is deur een kepotte webkieker of tussenopslagbuffer
nl: Uw verzoek om af te melden is genegeerd, omdat het lijkt alsof het verzoek is verzonden door een browser of cacheproxy die stuk is.
nn: Førespurnaden din om å logge ut vart nekta fordi han såg ut til å vere sendt av ein øydelagt nettlesar eller mellomtenar.
no: Din forespørsel om å logge ut ble nektet fordi den så ut til å ha bli sendt av en ødelagt nettleser eller en mellomtjener.
oc: Vòstra demanda de desconnexion es estada refusada perque sembla qu’es estada mandada per un navigador copat o la mesa en escondedor d’un proxy.
pl: Żądanie wylogowania zostało odrzucone ponieważ wygląda na to, że zostało wysłane przez uszkodzoną przeglądarkę lub buforujący serwer proxy.
pt: O seu pedido para sair foi negado porque parece ter sido enviado por um browser danificado ou por um proxy com cache.
pt_br: Sua solicitação para sair foi negada porque aparentemente foi enviada por um navegador danificado ou por um servidor proxy com cache.
ro: Cererea dumneavoastră de a închide sesiunea a fost refuzată întrucât pare că a fost trimisă printr-o eroare a navigatorului sau de un proxy memorat în cache.
ru: Ваш запрос на завершение сеанса отклонён, так как он похож на запрос, отправленный некорректным браузером или кэширующим прокси.
si: නිෂ්ක්‍රමණය සඳහා ඔබගේ අයැදුම නිෂ්ප්‍රභා කෙරුනේ එය යොමු කොට ඇත්තේ භින්න(කැඩුනු) බ්‍රවුසරයකින් හෝ නිවේෂණය කෙරෙමින් පවතින ප්‍රොක්සියක් වෙතින් යැයි බැලූ බැල්මට පෙනෙන බැවිනි.
sk: Vaša požiadavka odhlásiť sa bola zamietnutá, pretože to vyzerá, že ju poslal pokazený prehliadač alebo proxy server.
sl: Vaša zahteva za odjavo je bila zavrnjena, saj kaže, da je bila poslana iz pokvarjenega brskalnika ali proxyja s predpomnilnikom.
sq: Kërkesa juaj për të shkëputet u mohua sepse duket sikur është dërguar nga një shfletues të thyer ose caching proxy.
sr_ec: Ваш захтев за одјаву је одбијен јер је послат од стране неисправног прегледача или посредника.
sr_el: Vaš zahtev za izlogovanje nije izvršen zato što izgleda da je poslat iz neispravnog brauzera ili preko keširanog proksija.
sv: Din begäran om att logga ut nekades eftersom det ser ut som det skickades av en trasig webbläsare eller cachande proxy.
te: సరిగా పనిచేయని విహారిణి లేదా కాషింగ్ ప్రాక్సీ వల్ల పంపబడడం చేత, నిష్క్రమించాలనే మీ అభ్యర్థనని నిరాకరించారు.
th: คำขอของคุณเพื่อออกจากระบบถูกปฏิเสธ เพราะดูเหมือนว่าจะส่งมาจากเบราว์เซอร์หรือพร็อกซี่แคชที่เสีย
tr: Çıkış isteğiniz reddedildi çünkü bozuk bir tarayıcı ya da önbellekli vekil tarafından gönerilmiş gibi görünüyor.
tt_cyrl: Сезнең эшчәнлекне бетерү соравыгыз кире кагылды, чөнки ул ялгыш браузер яисә кэшлаучы прокси аша җибәрелергэ мөмкин.
tt_latn: Sezneñ eşçänlekne beterü sorawığız kire qağıldı, çönki ul yalğış brauzer yäisä keşlawçı proksi aşa cibärelerge mömkin.
uk: Ваш запит на завершення сеанса відхилений, оскільки він схожий на запит, відправлений зіпсованим веб-оглядачем або кешуючим проксі-сервером.
vi: Đã bỏ qua yêu cầu đăng xuất bạn, hình như được gửi từ trình duyệt hoặc máy proxy nhớ đệm hư.
yi: אײַער בקשה אַרויסלאָגירן זיך איז אפגעלייגט געווארן ווייַל אייגנטלעך איז זי געשיקט דורך אַ צעבראכענעם בלעטערער אָדער א פראקסי מיט א זאפאס.

# php-mail-error-unknown
source: Unknown error in PHP's mail() function
af: Onbekende fout in PHP se mail()-funksie
ar: خطأ غير معروف في وظيفة البريد PHP's mail()
az: PHP-nin mail() funksiyasında naməlum xəta
bg: Неизвестна грешка в mail() функцията на PHP
br: Fazi dianav en arc'hwel postel () PHP
bs: Nepoznata greška u PHP funkciji mail()
cs: Neznámá chyba v PHP funkci mail()
cy: Gwall anhysbys yng ngweithrediad post() PHP
de: Unbekannter Fehler mit der Funktion mail() von PHP
el: Άγνωστο σφάλμα στη συνάρτηση της PHP mail()
eo: Nekonata eraro en la funkcio mail() de PHP
es: Error desconocido en la función mail() de PHP
eu: PHPren mail() funtzioan arazo ezezagun bat egon da.
fa: خطای ناشناخته در تابع mail()‎ پی‌اچ‌پی
fi: Tuntematon virhe PHP:n mail()-funktiossa
fr: Erreur inconnue dans la fonction mail() de PHP.
ga: Earráid anaithnid i bhfeidhm mail() de chuid PHP
gl: Erro descoñecido na función mail() do PHP
he: שגיאה לא ידועה בפונקציה mail() של PHP
hr: Nepoznata pogreška u PHP-mail() funkciji
hu: Ismeretlen hiba a PHP mail() függvényében
id: Kesalahan yang tidak dikenal dalam fungsi mail() PHP
it: Errore sconosciuto nella funzione PHP mail()
ja: PHPのmail()関数で不明なエラー
ka: ამოუცნობი შეცდომა PHP-ის mail() ფუნქციაში
km: កំហុសមិនស្គាល់នៅក្នុងអនុគមន៍ mail() របស់ PHP
ko: PHP의 mail() 함수에서 알 수 없는 오류가 발생했습니다.
lb: Onbekannte Feeler an der PHP-Mail-Fonctioun
lt: Nežinoma klaida PHP mail() funkcijoje
mg: Hadisoana tsy fantatra tao amin'ny tao mial() an'i PHP.
mk: Непозната грешка во функцијата mail() на PHP
ml: പി.എച്ച്.പി.യുടെ main() ഫങ്ഷനിൽ അപരിചിതമായ പിഴവ്
mr: पीएचपीच्या विपत्र() पर्यायात अज्ञात चूक
nds_nl: Der was een onbekende fout mit de mail()-functie van PHP
nl: Er is een onbekende fout opgetreden in de mail()-functie van PHP
nn: Ukjend feil i PHPs mail()-funksjon
no: Ukjent feil i PHPs mail()-funksjon
pl: Wystąpił nieznany błąd w funkcji PHP mail()
pt: Erro desconhecido na função mail() do PHP
pt_br: Erro desconhecido na função mail() do PHP
ro: Eroare necunoscută în funcția PHP mail()
ru: Неизвестная ошибка в PHP-функции mail()
si: php mail() ශ්‍රිතයේ හඳුනානොගත් ගැටළුවකි
sk: Neznáma chyba vo funkcii PHP mail()
sl: Neznana napaka v funkciji PHP mail()
sq: Gabim i panjohur në funksionin e postës PHP ()
sr_ec: Непозната грешка у функцији PHP mail()
sv: Okänt fel i PHP's mail()-funktion
te: PHP యొక్క mail() ఫంక్షన్‍లో ఏదో తెలియని లోపం దొర్లింది
th: ข้อผิดพลาดที่ไม่รู้จักในฟังก์ชัน mail() ของ PHP
tr: PHP's mail() fonksiyonunda bilinmeyen hata
tt_cyrl: PHP mail() функциясендә билгесез хата
uk: Невідома помилка в PHP-mail() функції
vi: Lỗi không rõ trong hàm PHP mail()

# resetpass
source: Change password
af: Verander wagwoord
ar: تغيير كلمة السر
az: Parolu dəyiş
bg: Промяна на парола
br: Cheñch ar ger-tremen
bs: Promijeni korisničku šifru
ckb: گۆڕینی تێپەڕوشە
cs: Změna hesla
cy: Newid cyfrinair y cyfrif
de: Passwort ändern
el: Αλλαγή κωδικού πρόσβασης
eo: Ŝanĝi pasvorton
es: Cambiar la contraseña
et: Parooli muutmine
eu: Pasahitza aldatu
fa: تغییر گذرواژه
fi: Muuta salasana
fr: Changer de mot de passe
ga: Athraigh d'fhocal faire
gl: Cambiar o contrasinal
he: שינוי סיסמה
hr: Promijeni lozinku
hu: Jelszó módosítása
hy: Փոխել գաղտնաբառը
id: Ganti kata sandi
is: Breyta lykilorði
it: Cambia la password
ja: パスワードの変更
ka: შეცვალეთ პაროლი
kk_arab: تىركەلگىنىڭ قۇپىييا ٴسوزىن وزگەرتۋ
kk_cyrl: Тіркелгінің құпия сөзін өзгерту
kk_latn: Tirkelginiñ qupïya sözin özgertw
km: ​ប្តូរ​ពាក្យសំងាត់​
ko: 비밀번호 바꾸기
lb: Passwuert änneren
lt: Keisti slaptažodį
mg: Hanova ny tenimiafina
mk: Промена на лозинка
ml: രഹസ്യവാക്ക് മാറ്റുക
mr: परवलीचा शब्द बदला
mt: Biddel il-password
nds_nl: Wachwoord wiezigen
nl: Wachtwoord wijzigen
nn: Endra passord
no: Endre passord
oc: Cambiar lo senhal del compte
pl: Zmień hasło
ps: پټنوم بدلول
pt: Alterar palavra-chave
pt_br: Alterar senha
ro: Modifică parola
ru: Изменение пароля
si: මුර-පදය වෙනස් කරන්න
sk: Zmeniť heslo
sl: Spremeni geslo
sq: Ndrysho fjalëkalimin
sr_ec: Промена лозинке
sr_el: Promeni lozinku
sv: Ändra lösenord
ta: கடவுச்சொல்லை மாற்றியமை
te: సంకేతపదాన్ని మార్చండి
th: เปลี่ยนรหัสผ่าน
tr: Parolayı değiştir
tt_cyrl: Серсүзне үзгәртү
tt_latn: Sersüzne üzgärtü
uk: Змінити пароль
vi: Đổi mật khẩu
yi: ענדערן קאנטע פאסווארט
