Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# autosumm-new
source: Created page with "$1"
af: Nuwe bladsy geskep met '$1'
ar: أنشأ الصفحة ب'$1'
az: Səhifəni '$1' ilə yarat
bg: Нова страница: $1
br: Pajenn krouet gant : "$1"
bs: Napravljena stranica sa '$1'
ckb: پەڕەی دروستکرد بە «$1»ەوە
cs: Založena nová stránka: $1
cy: Crëwyd tudalen newydd yn dechrau gyda '$1'
de: Die Seite wurde neu angelegt: „$1“
el: Νέα σελίδα με '$1'
eo: Nova paĝo kun '$1'
es: Página creada con '$1'
et: Uus lehekülg: '$1'
eu: Orrialde berria $1-(e)kin sortua
fa: صفحه‌ای جدید حاوی '$1' ایجاد کرد
fi: Ak: Uusi sivu: $1
fr: Page créée avec « $1 »
ga: Leathanach cruthaithe le '$1'
gl: Nova páxina: "$1"
he: יצירת דף עם התוכן "$1"
hr: Nova stranica: $1
hu: Új oldal, tartalma: „$1”
hy: Նոր էջ. $1
id: ←Membuat halaman berisi '$1'
is: Ný síða: $1
it: Creata pagina con '$1'
ja: ページの作成：「$1」
ka: ახალი გვერდი: $1
kk_arab: جاڭا بەتتە: $1
kk_cyrl: Жаңа бетте: $1
kk_latn: Jaña bette: $1
km: បានបង្កើតទំព័រដែលផ្ដើមដោយ $1
ko: 새 문서: $1
lb: Säit ugeluecht mat: '$1'
lt: Naujas puslapis: $1
mg: Pejy voaforona amin'ny « $1 »
mk: Создадена страница со: $1
ml: '$1' താൾ സൃഷ്ടിച്ചിരിക്കുന്നു
mr: नवीन पान: $1
mt: Inħolqot paġna b'"$1"
nds_nl: Nieje pagina: '$1'
nl: Nieuwe pagina aangemaakt met '$1'
nn: Oppretta sida med «$1»
no: Ny side: $1
oc: Creacion de la pagina amb « $1 »
pl: Utworzył nową stronę „$1”
ps: د "$1" تورو مخ جوړ شو
pt: Criou nova página com '$1'
pt_br: Criou página com '$1'
ro: Pagină nouă: $1
ru: Новая страница: «$1»
si: '$1' යොදමින් නව පිටුවක් තනන ලදි
sk: Vytvorená stránka „$1“
sl: Nova stran z vsebino: $1
sq: Krijoi faqen me "$1"
sr_ec: Направљена је страница са „$1“
sr_el: Napravljena je stranica sa „$1”
sv: Skapade sidan med '$1'
ta: "$1"-இப்பெயரில் புதிய பக்கம் உருவாக்கப்பட்டுள்ளது
te: '$1' తో కొత్త పేజీని సృష్టించారు
th: หน้าที่ถูกสร้างด้วย '$1'
tr: Sayfa oluşturdu, içeriği: '$1'
tt_cyrl: Яңа бит: «$1»
tt_latn: Yaña bit: «$1»
uk: Створена сторінка: $1
vi: Tạo trang mới với nội dung ‘$1’
yi: געשאַפֿן בלאַט מיט '$1'

# size-bytes
source: $1 B
af: $1 G
ar: $1 بايت
br: $1 o
ckb: $1 بایت
de: $1 Bytes
fa: $1 بایت
fr: $1 o
he: $1 בייט
hy: $1 բայթ
it: $1 byte
ja: $1バイト
ka: $1 ბ
kk_arab: $1 بايت
kk_cyrl: $1 байт
kk_latn: $1 baýt
km: $1បៃ
mk: $1 Б
oc: $1 o
pl: $1&nbsp;B
ru: $1 байт
si: $1 බ
sv: $1 byte
th: $1 ไบต์
uk: $1 байтів

# size-kilobytes
source: $1 KB
af: $1 KG
ar: $1 كيلوبايت
br: $1 Kio
ckb: $1 کیلۆبایت
fa: $1 کیلوبایت
fi: $1 KiB
fr: $1 Ko
he: $1 קילו־בייט
hy: $1 ԿԲ
ja: $1キロバイト
ka: $1 კბ
km: $1គីឡូបៃ
lt: $1 KiB
mk: $1 КБ
oc: $1 Ko
pl: $1&nbsp;KB
ru: $1 КБ
si: $1 කි.බ.
sv: $1 kbyte
th: $1 กิโลไบต์
uk: $1 КБ

# size-megabytes
source: $1 MB
af: $1 MG
ar: $1 ميجابايت
br: $1 Mio
ckb: $1 مێگابایت
fa: $1 مگابایت
fi: $1 MiB
fr: $1 Mo
he: $1 מגה־בייט
hy: $1 ՄԲ
ja: $1メガバイト
ka: $1 მბ
km: $1មេកាបៃ
lt: $1 MiB
mk: $1 МБ
oc: $1 Mo
pl: $1&nbsp;MB
ru: $1 МБ
si: $1 මෙ.බ.
sv: $1 Mbyte
th: $1 เมกะไบต์
uk: $1 МБ

# size-gigabytes
source: $1 GB
af: $1 GG
ar: $1 جيجابايت
br: $1 Gio
ckb: $1 گیگابایت
fa: $1 گیگابایت
fi: $1 GiB
fr: $1 Go
he: $1 ג'יגה־בייט
hy: $1 ԳԲ
ja: $1ギガバイト
ka: $1 გბ
km: $1ជីកាបៃ
lt: $1 GiB
mk: $1 ГБ
oc: $1 Go
pl: $1&nbsp;GB
ru: $1 ГБ
si: $1 ගි.බ.
sv: $1 Gbyte
th: $1 กิกะไบต์
uk: $1 ГБ

# livepreview-loading
source: Loading...
af: Laai tans…
ar: تحميل…
az: Yüklənir…
bg: Зарежда се…
br: O kargañ...
bs: Punjenje…
ckb: باركردن‌...
cs: Nahrávám…
cy: Wrthi'n llwytho…
de: Laden …
el: Φόρτωση…
eo: Ŝarĝante...
es: Cargando…
et: Laen...
eu: Kargatzen…
fa: در حال بارشدن…
fi: Ladataan…
fr: Chargement...
ga: Ag lódáil…
gl: Cargando...
he: בטעינה…
hr: Učitavam…
hu: Betöltés…
hy: Բեռնվում է…
id: Mengunggah...
is: Framkalla…
it: Caricamento in corso…
ja: 読み込み中・・・
ka: იტვირთება…
kk_arab: جۇكتەۋدە…
kk_cyrl: Жүктеуде…
kk_latn: Jüktewde…
km: កំពុងផ្ទុក…
ko: 불러오는 중...
lb: Lueden …
lt: Įkeliama…
mg: Am-pakàna…
mk: Вчитувам...
ml: ശേഖരിച്ചുകൊണ്ടിരിക്കുന്നു…
mr: चढवत आहे…
mt: Tniżżil fil-progress…
nds_nl: An 't laojen…
nl: Bezig met laden…
nn: Lastar inn&nbsp;…
no: Laster…
oc: Cargament…
pl: Trwa ładowanie…
ps: د برسېرېدلو په حال کې...
pt: A carregar…
pt_br: Carregando…
ro: Încărcare…
ru: Загрузка…
si: බා ගැනෙමින්…
sk: Načítava sa…
sl: Nalaganje ...
sq: Duke punuar…
sr_ec: Учитавање…
sr_el: Učitavanje…
sv: Laddar…
ta: ஏற்றப்படுகிறது…
te: లోడవుతోంది...
th: กำลังโหลด…
tr: Yükleniyor...
tt_cyrl: Йөкләү...
tt_latn: Yökläw...
uk: Завантаження…
vi: Đang tải…
yi: לאדנדיג…

# livepreview-ready
source: Loading... Ready!
af: Laai tans… Gereed!
ar: تحميل… جاهز!
az: Gözlə... Hazırdır!
bg: Зарежда се… Готово!
br: O kargañ... Prest !
bs: Punjenje… Spreman!
ckb: بارکردن... ئامادە!
cs: Nahrávám… Připraven!
cy: Llwytho… Ar ben!
de: Laden … Fertig!
el: Φόρτωση… Έτοιμο!
eo: Ŝarĝante… Prete!
es: Cargando… ¡Listo!
et: Laadimisel... Valmis!
eu: Kargatzen… Prest!
fa: بارشدن… آماده!
fi: Ladataan… Valmis!
fr: Chargement … terminé !
ga: Ag lódáil… Réidh!
gl: Cargando… Listo!
he: בטעינה… נטען!
hr: Učitavam… gotovo!
hu: Betöltés… Kész!
hy: Բեռնվում է… Պատրա՜ստ է։
id: Memuat… Selesai!
is: … framköllun lokið!
it: Caricamento in corso… Pronto.
ja: 読み込み中・・・完了！
ka: იტვირთება… მზადაა!
kk_arab: جۇكتەۋدە… دايىن!
kk_cyrl: Жүктеуде… Дайын!
kk_latn: Jüktewde… Daýın!
km: កំពុងផ្ទុក… ហើយ!
ko: 불러 오는 중… 준비!
lb: Lueden … Fäerdeg!
lt: Įkeliama… Paruošta!
mg: Am-pakàna … vita !
mk: Се вчитува… готово!
ml: ശേഖരിച്ചുകൊണ്ടിരിക്കുന്നു… തയ്യാർ!
mr: चढवत आहे… तयार!
mt: Tniżżil… Lest!
nds_nl: An 't laojen… ree!
nl: Bezig met laden… Klaar!
nn: Lastar inn… Ferdig!
no: Laster&nbsp;… Klar!
oc: Cargament… Acabat!
pl: Trwa ładowanie… Gotowe!
ps: برسېرېدنه ... چمتو ده!
pt: A carregando… Terminado!
pt_br: Carregando… Pronto!
ro: Încărcare… Gata!
ru: Загрузка… Готово!
si: බා ගැනෙමින්… සූදානම්!
sk: Načítavanie dokončené!
sl: Nalaganje ... Pripravljen!
sq: Duke punuar… Gati!
sr_ec: Учитавање… спремно!
sr_el: Učitavanje… Gotovo!
sv: Laddar… Färdig!
ta: ஏற்றப்படுகிறது… தயார்!
te: లోడవుతోంది… సిద్ధం!
th: กำลังโหลด… เสร็จ!
tr: Yükleniyor... Tamam!
tt_cyrl: Йөкләү... Әзер!
tt_latn: Yökläw... Äzer!
uk: Завантаження… Готово!
vi: Đang tải… Xong!
yi: לאדנדיג… גרייט!

# livepreview-failed
source: Live preview failed! Try normal preview.
af: Lewendige voorskou het gefaal. Probeer normale voorskou.
ar: فشل العرض المباشر! حاول تجربة العرض العادي.
bg: Бързият предварителен преглед не е възможен! Опитайте нормален предварителен преглед.
br: C'hwitet eo rakwelet diouzhtu ! Klaskit rakwelet er mod boutin.
bs: Pregled uživo nije uspio! Pokušajte normalni pregled.
cs: Rychlý náhled není dostupný! Použijte normální náhled.
cy: Y rhagolwg byw wedi methu! Rhowch gynnig ar y rhagolwg arferol.
de: Live-Vorschau nicht möglich! Bitte die normale Vorschau benutzen.
el: Η άμεση προεπισκόπηση απέτυχε! Δοκιμάστε την κανονική προεπισκόπηση.
eo: Aktiva antaŭvido malsukcesis! Provu normalan antaŭvidon.
es: ¡La previsualización al vuelo falló! Prueba la previsualización normal.
et: Elav eelvaade ebaõnnestus! Proovi normaalset eelvaadet.
eu: Huts egin du berehalako aurreikuspenak! Saiatu aurreikuspen normala erabiltzen.
fa: پیش‌نمایش زنده به مشکل برخورد! لطفاً از پیش‌نمایش عادی استفاده کنید
fi: Pikaesikatselu epäonnistui! Yritä normaalia esikatselua.
fr: L’aperçu rapide a échoué ! Essayez la prévisualisation normale.
gl: Fallou a vista previa en tempo real! Inténteo coa vista previa normal.
he: התצוגה המקדימה המהירה נכשלה! נסו להשתמש בתצוגה מקדימה רגילה.
hr: Lokalni (JavaScript) pretpregled nije uspio! Pokušajte normalni pretpregled.
hu: Az élő előnézet nem sikerült! Próbálkozz a normál előnézettel.
hy: Ուղիղ նախադիտումը ձախողվեց։ Փորձեք օգտվել հասարակ նախադիտմամբ։
id: Pratayang langsung gagal! Coba dengan pratayang normal.
it: Errore nella funzione Live preview. Usare l'anteprima standard.
ja: ライブプレビューが失敗しました！ 通常のプレビューを試してください。
ka: ვვერ მოხერხდა ჩქარი წინასწარ გადახედვის განხორციელება. ეცადეთ ჩვეულებრივი წინასწარ გადახედვის გამოყენება/
kk_arab: تۋرا قاراپ شىعۋ ٴساتسىز! كادىمگى قاراپ شىعۋ ٴادىسىن بايقاپ كورىڭىز.
kk_cyrl: Тура қарап шығу сәтсіз! Кәдімгі қарап шығу әдісін байқап көріңіз.
kk_latn: Twra qarap şığw sätsiz! Kädimgi qarap şığw ädisin baýqap köriñiz.
km: ការមើលជាមុនដោយផ្ទាល់មិនទទួលបានជោគជ័យទេ! សូមសាកល្បងជាមួយនឹងការមើលជាមុនតាមធម្មតា។
ko: 실시간 미리 보기 실패! 일반 미리 보기를 이용해주세요.
lb: Live-Preview huet net fonctionéiert! Benotzt w.e.g. d'Fonctioun ''Kucken ouni ofzespäicheren''.
lt: Nepavyko tiesioginė peržiūra! Pamėginkite paprastąją peržiūrą.
mg: Tsy nandeha soa aman-tsara ny topi-maso haingankaingana ! Andrano ny topi-maso tsotra.
mk: Неуспешно прегледување! Пробајте со нормален преглед.
ml: തൽസമയ പ്രിവ്യൂ പരാജയപ്പെട്ടു. സാധാരണ പ്രിവ്യൂ പരീക്ഷിക്കുക.
mr: प्रत्यक्ष ताजी झलक अयश्स्वी! नेहमीची झलक पहा.
mt: Problema fil-funżjoni tal-previżjoni lajv. Uża previżjoni standard.
nds_nl: Rechstreeks naokieken is neet meugelijk! Kiek de pagina op de normale meniere nao.
nl: Live voorvertoning mislukt! Probeer normale voorvertoning.
nn: Levande førehandsvising var mislykka. Prøv vanleg førehandsvising.
no: Levende forhåndsvisning mislyktes. Prøv vanlig forhåndsvisning.
oc: L’apercebut rapid a pas capitat! Ensajatz la previsualizacion normala.
pl: Podgląd na żywo nie zadziałał! Spróbuj podglądu standardowego.
pt: A antevisão instantânea falhou! Tente a antevisão normal.
pt_br: A previsão instantânea falhou! Tente a previsão comum.
ro: Previzualizarea directă a eșuat! Încearcă previzualizarea normală.
ru: Не удалось использовать быстрый предпросмотр. Попробуйте воспользоваться обычным предпросмотром.
si: තත්කාල පෙර-දසුන අසමත් විය! සාමාන්‍ය පෙර-දසුන වෑයම් කරන්න.
sk: Živý náhľad sa nepodarilo zrealizovať! Skúste obyčajný náhľad.
sl: Predogled v živo je spodletel! Poskusite normalni predogled.
sq: Parapamja e menjëhershme dështoi! Provoni parapamjen e zakonshme.
sr_ec: Брзи приказ није могућ! Пробајте обичан приказ.
sr_el: Brzi prikaz neuspešan! Pokušajte normalni prikaz.
sv: Live preview misslyckades! Pröva vanlig förhandsgranskning istället.
ta: நேரடி முன்தோற்றம் தோல்வி! இயல்பான முன்தோற்றத்தைப் பயன்படுத்து
te: టైపు చేస్తుండగా ప్రీవ్యూ సృష్టించడం కుదరలేదు! మామూలు ప్రీవ్యూను ప్రయత్నించండి.
th: แสดงตัวอย่างทันทีไม่ได้ ให้ลองใช้การแสดงตัวอย่างแบบธรรมดา
tr: Canlı önizleme başarısız! Normal önizlemeyi deneyin.
uk: Не вдалося використати швидкий попередній перегляд. Спробуйте скористатися звичайним попереднім переглядом.
vi: Không thể xem thử trực tiếp! Hãy dùng thử chế độ xem thử thông thường.

# livepreview-error
source: Failed to connect: $1 "$2". Try normal preview.
af: Verbinding het misluk: $1 "$2". Probeer normale voorskou.
ar: لم ينجح الاتصال: $1 "$2" حاول تجربة العرض العادي.
bg: Връзката не сполучи: $1 „$2“ Опитайте нормален предварителен преглед.
br: C'hwitet kevreañ : $1 "$2" Klaskit rakwelet er mod boutin.
bs: Spajanje nije uspjelo: $1 "$2". Pokušajte normalni pregled.
cs: Neúspěšné spojení: $1 "$2". Použijte normální náhled.
cy: Wedi methu cysylltu: $1 "$2". Rhowch gynnig ar y rhagolwg arferol.
de: Verbindung nicht möglich: $1 „$2“. Bitte die normale Vorschau benutzen.
el: Αποτυχία σύνδεσης: $1 "$2" Δοκιμάστε την κανονική προεπισκόπηση.
eo: Malsukcesis konekti: $1 "$2". Provu norman antaŭvidon.
es: La conexión no ha sido posible: $1 "$2" Intenta la previsualización normal.
et: Ühendus ebaõnnestus: $1 "$2". Proovi tavalist eelvaadet.
eu: Ezin izan da konektatu: $1 "$2". Saiatu aurreikuspen normala erabiltzen.
fa: ارتباط به مشکل برخورد: $1 "$2" از پیش‌نمایش عادی استفاده کنید.
fi: Yhdistäminen epäonnistui: $1 ”$2” Yritä normaalia esikatselua.
fr: Impossible de se connecter : $1 « $2 ». Essayez la prévisualisation normale.
gl: Fallou a conexión: $1 "$2". Probe coa vista previa normal.
he: ההתחברות נכשלה: $1 "$2". נסו להשתמש בתצוגה מקדימה רגילה.
hr: Spajanje nije uspjelo: $1 "$2". Pokušajte normalni pretpregled.
hu: A csatlakozás nem sikerült: $1 "$2". Próbálkozz a normál előnézettel.
hy: Չհաջողվեց կապ հաստատել. $1 «$2»։ Փորձեք օգտվել հասարակ նախադիտմամբ։
id: Gagal tersambung: $1 "$2". Coba dengan pratayang normal.
it: Impossibile effettuare il collegamento: $1 "$2" Usare l'anteprima standard.
ja: 接続に失敗しました：$1「$2」。 通常のプレビューを試してください。
ka: ვერ მოხერხდა დაკავშირება: $1 «$2». ეცადეთ ჩვეულებრივი წინასწარ გადახედვის გამოყენება.
kk_arab: قوسىلۋ ٴساتسىز: $1 «$2». كادىمگى قاراپ شىعۋ ٴادىسىن بايقاپ كورىڭىز.
kk_cyrl: Қосылу сәтсіз: $1 «$2». Кәдімгі қарап шығу әдісін байқап көріңіз.
kk_latn: Qosılw sätsiz: $1 «$2». Kädimgi qarap şığw ädisin baýqap köriñiz.
km: មិនអាចទាក់ទងទៅ៖ $1 "$2" បានទេ។ សូមសាកល្បងប្រើការមើលមុនធម្មតា។
ko: 연결에 실패하였습니다: $1 "$2" 일반 미리보기를 이용하십시오.
lb: Verbindung net méiglech: $1 „$2“. Benotzt w.e.g. d'Funktioun fir déi nach net gespäichert Versioun ze kucken (Kucken ouni ofzespäicheren).
lt: Nepavyko prisijungti: $1 „$2“. Pamėginkite paprastąją peržiūrą.
mg: Tsy afaka mifandray : $1 « $2 ». Andramo ny topi-maso tsotra
mk: Неуспешно поврзување: $1 „$2“ Обидете се со нормален преглед.
ml: ബന്ധപ്പെടൽ പരാജയപ്പെട്ടു. $1 "$2". ദയവായി സാധാരണ പ്രിവ്യൂ ശ്രമിക്കുക.
mr: संपर्कात अयशस्वी: $1 "$2".नेहमीची झलक पहा.
mt: Impossibli toħloq konnessjoni: $1 "$2". Uża previżjoni standard.
nds_nl: Verbiending neet meugelijk: $1 "$2" Kiek de pagina op de normale meniere nao.
nl: Verbinden mislukt: $1 “$2”. Probeer normale voorvertoning.
nn: Tilkoplinga var mislykka: $1 «$2». Prøv vanleg førehandsvising.
no: Tilkobling mislyktes: $1 «$2» Prøv vanlig forhåndsvisning.
oc: Impossible de se connectar : $1 "$2" Ensajatz la previsualizacion normala.
pl: Nieudane połączenie: $1 „$2” Spróbuj podglądu standardowego.
pt: Falha ao ligar: $1 "$2" Tente a antevisão normal.
pt_br: Falha ao conectar: $1 "$2" Tente a previsão comum.
ro: Conectarea a eșuat: $1 „$2”. Încearcă previzualizarea normală.
ru: Не удалось установить соединение: $1 «$2». Попробуйте воспользоваться обычным предпросмотром.
si: මෙය හා සම්බන්ධ වීම අසාර්ථක විය: $1 "$2". සාමාන්‍ය පෙර-දසුන අත්හදා බලන්න.
sk: Nepodarilo sa pripojiť: $1 „$2“ Skúste obyčajný náhľad.
sl: Povezovanje ni uspelo: $1 »$2«. Poskusite normalni predogled.
sq: Nuk mund të kryhej lidhja: $1 "$2". Provoni parapamjen e zakonshme.
sr_ec: Повезивање није успело: $1 „$2“. Пробајте обичан приказ.
sr_el: Neuspešna konekcija: $1 "$2". Probajte normalni prikaz.
sv: Lyckades inte ansluta: $1 "$2" Pröva vanlig förhandsgranskning istället.
ta: இணைக்க முடியவில்லை: $1 "$2". பொதுவான முன்தோற்றத்தை முயல்க.
te: అనుసంధానం కుదరలేదు: $1 "$2". మామూలు ప్రీవ్యూ ప్రయత్నించి చూడండి.
th: เชื่อมต่อไม่ได้: $1 "$2" ให้ลองใช้แสดงตัวอย่างแบบธรรมดา
tr: Bağlantı başarısız: $1 "$2". Normal önizlemeyi deneyin.
uk: Не вдалося встановити з'єднання: $1 «$2». Спробуйте скористатися звичайним попереднім переглядом.
vi: Không thể kết nối: $1 “$2”. Hãy dùng thử chế độ xem thử thông thường.

# lag-warn-normal
source: Changes newer than $1 {{PLURAL:$1|second|seconds}} may not be shown in this list.
af: Veranderinge nuwer as $1 {{PLURAL:$1|sekonde|sekondes}} mag moontlik nie gewys word nie.
ar: التغييرات الأحدث من $1 {{PLURAL:$1|ثانية|ثانية}} قد لا تظهر في هذه القائمة.
bg: Промените от {{PLURAL:$1|последната $1 секунда|последните $1 секунди}} вероятно не са показани в списъка.
br: Marteze ne ziskouezo ket ar roll-mañ an degasadennoù c'hoarvezet $1 {{PLURAL:$1|eilenn|eilenn}} zo hepken.
bs: Promjene načinjene prije manje od $1 {{PLURAL:$1|sekunde|sekunde|sekundi}} možda neće biti prikazane na ovom spisku.
ckb: گۆڕانکاریەکانی نوێ‌تر لە $1 {{PLURAL:$1|چرکە|چرکە}} لەوانەیە لەم لیستەدا نیشان نەدرێن.
cs: Změny za {{PLURAL:$1|poslední sekundu|poslední $1 sekundy|posledních $1 sekund}} nemusí být v tomto seznamu zobrazeny.
cy: Hwyrach na ddangosir isod y newidiadau a ddigwyddodd o fewn y $1 {{PLURAL:$1|eiliad|eiliad|eiliad|eiliad|eiliad|eiliad}} ddiwethaf.
de: Bearbeitungen der letzten {{PLURAL:$1|Sekunde|$1 Sekunden}} werden in dieser Liste noch nicht angezeigt.
el: Αλλαγές νεότερες από {{PLURAL:$1|δευτερόλεπτο|δευτερόλεπτα}} μπορεί να μην φαίνονται σε αυτή τη λίστα.
eo: Ŝanĝoj pli novaj ol $1 {{PLURAL:$1|sekundo|sekundoj}} eble ne estos montrataj en ĉi tiu listo.
es: Los cambios realizados en {{PLURAL:$1|el último segundo|los últimos $1 segundos}} pueden no ser mostrados en esta lista.
et: Viimase {{PLURAL:$1|ühe sekundi|$1 sekundi}} jooksul tehtud muudatused ei pruugi selles loendis näha olla.
eu: {{PLURAL:$1|segundu $1|$1 segundu}} baino berriagoak diren aldaketak ez dira zerrenda honetan agertuko.
fa: ممکن است تغییرات تازه‌تر از $1 {{PLURAL:$1|ثانیه|ثانیه}} در این فهرست نشان داده نشوند.
fi: Muutokset, jotka ovat uudempia kuin $1 {{PLURAL:$1|sekunti|sekuntia}}, eivät välttämättä näy tällä sivulla.
fr: Les modifications datant de moins de $1 seconde{{PLURAL:$1||s}} peuvent ne pas apparaître dans cette liste.
gl: Pode que os cambios feitos {{PLURAL:$1|no último segundo|nos últimos $1 segundos}} non aparezan nesta lista.
he: שינויים שבוצעו לפני פחות מ{{PLURAL:$1|שנייה אחת|־$1 שניות}} אינם מוצגים ברשימה זו.
hr: Moguće je da izmjene nastale zadnjih $1 {{PLURAL:$1|sekundu|sekundi}} neće biti vidljive na ovom popisu.
hu: {{PLURAL:$1|Az egy|A(z) $1}} másodpercnél frissebb szerkesztések nem biztos, hogy megjelennek ezen a listán.
hy: Վերջին $1 վայրկյանի ընթացքում կատարված փափախությունները հնարավոր է չլինեն այս ցանկում։
id: Perubahan yang lebih baru dari $1 {{PLURAL:$1|detik|detik}} mungkin tidak muncul di daftar ini.
is: Breytingar nýrri en $1 {{PLURAL:$1|sekúnda|sekúndur}} kunna að vera ekki á þessm lista.
it: Le modifiche apportate {{PLURAL:$1|nell'ultimo secondo|negli ultimi $1 secondi}} potrebbero non apparire in questa lista.
ja: この一覧には、$1秒より前の変更が表示されていない可能性があります。
ka: სიაში $1 {{PLURAL:$1|წამი|წამები|წამებში}} განხორციელებული ცვლილებები არ იქნება ნაჩვენები ამ სიაში.
kk_arab: $1 سەكۋندتان جاڭالاۋ وزگەرىستەر بۇل تىزىمدە كورسەتىلمەۋى مۇمكىن.
kk_cyrl: $1 секундтан жаңалау өзгерістер бұл тізімде көрсетілмеуі мүмкін.
kk_latn: $1 sekwndtan jañalaw özgerister bul tizimde körsetilmewi mümkin.
km: បំលាស់ប្តូរថ្មីជាង {{PLURAL:$1|second|វិនាទី}}អាចមិនត្រូវបានបង្ហាញក្នុងបញ្ជីនេះ​។
ko: 최근 $1초 안에 바뀐 문서는 이 목록에서 빠졌을 수 있습니다.
lb: Ännerunge vun {{PLURAL:$1|der leschter Sekonn|de leschte(n) $1 Sekonnen}} kënnen an dëser Lëscht net gewise ginn.
lt: Pakeitimai, naujesni nei $1 {{PLURAL:$1|sekundė|sekundės|sekundžių}}, šiame sąraše gali būti nerodomi.
mg: Ny fanovana vaovao nohon'ny $1 segondra {{PLURAL:}} dia tsy hiseho eo amin'ity lisitra ity.
mk: Промените во {{PLURAL:$1|последната секунда|последните $1 секунди}} може да не бидат прикажани во списокот.
ml: $1 {{PLURAL:$1|സെക്കന്റിനുള്ളിൽ|സെക്കന്റുകൾക്കുള്ളിൽ}} നടന്ന തിരുത്തലുകൾ ഈ പട്ടികയിൽ ഉണ്ടാകാനിടയില്ല.
mr: $1 {{PLURAL:$1|सेकंदाच्या|सेकंदांच्या}} आतले बदल या यादी नसण्याची शक्यता आहे.
mt: It-tibdil li hu aktar riċenti minn $1 {{PLURAL:$1|sekonda|sekonda}}, jista' li ma jiġix inkluż fil-lista.
nds_nl: Wiezigingen dee niejer bin as $1 {{PLURAL:$1|seconde|seconden}} staon meschien nog neet in de lieste.
nl: Veranderingen die nieuwer zijn dan $1 {{PLURAL:$1|seconde|seconden}} worden misschien niet weergegeven in deze lijst.
nn: Endringar som er nyare enn {{PLURAL:$1|sekund|sekund}} er ikkje viste på denne lista.
no: Endringer nyere enn $1 {{PLURAL:$1|sekund|sekunder}} vises muligens ikke i denne listen.
oc: Los cambiaments que datan de mens de $1 {{PLURAL:$1|segonda|segondas}} pòdon aparéisser pas dins aquesta tièra.
pl: Zmiany nowsze niż $1 {{PLURAL:$1|sekunda|sekundy|sekund}} mogą nie być widoczne na tej liście.
pt: Alterações realizadas {{PLURAL:$1|no último segundo|nos últimos $1 segundos}} podem não constar desta lista.
pt_br: É possível que as alterações que sejam mais recentes do que $1 {{PLURAL:$1|segundo|segundos}} não sejam exibidas nesta lista.
ro: Modificările mai noi de $1 {{PLURAL:$1|secondă|seconde}} pot să nu apară în listă.
ru: Изменения, сделанные менее чем $1 {{PLURAL:$1|секунду|секунды|секунд}} назад, могут быть не показаны в этом списке.
si: {{PLURAL:$1|තත්පරයකට|තත්පර $1 කට}} වඩා නැවුම් වෙනස්වීම්, ලැයිස්තුවෙහි පෙන්නුම් නොවීමට ඉඩ ඇත.
sk: Zmeny novšie ako $1 {{PLURAL:$1|sekunda|sekundy|sekúnd}} nemožno v tomto zozname zobraziť.
sl: Spremembe novejše od $1 {{PLURAL:$1|sekunde|sekund}} morda ne bodo prikazane na seznamu.
sq: Ndryshimet më të reja se $1 {{PLURAL:$1|sekond|sekonda}} mund të mos tregohen në këtë listë.
sr_ec: Измене новије од $1 {{PLURAL:$1|секунде|секунде|секунди}} неће бити приказане.
sr_el: Izmene novije od $1 {{PLURAL:$1|sekunde|sekunde|sekundi}} se neće prikazati u spisku.
sv: Ändringar under {{PLURAL:$1|den senaste sekunden|de $1 senaste sekunderna}} kanske inte visas i den här listan.
ta: $1 {{PLURAL:$1|விநாடிக்குள்|விநாடிகளுக்குள்}} ஏற்பட்ட புதிய மாற்றங்கள் இந்த பட்டியலில் காட்டப்படாமல் இருக்கலாம்.
te: $1 {{PLURAL:$1|క్షణం|క్షణాల}} లోపు జరిగిన మార్పులు ఈ జాబితాలో కనిపించకపోవచ్చు.
th: การปรับปรุงที่ใหม่กว่า $1 วินาที อาจไม่แสดงผลในรายการนี้
tr: $1 {{PLURAL:$1|saniyeden|saniyeden}} yeni değişiklikler bu listede görünmeyebilir.
uk: Зміни, зроблені $1 {{PLURAL:$1|секунду|секунди|секунд}} тому, можуть бути не показані в цьому списку.
vi: Những thay đổi trong vòng $1 {{PLURAL:||}}giây trở lại đây có thể chưa xuất hiện trong danh sách.
