Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# confirmemail_body
source: Someone, probably you, from IP address $1, has registered an account "$2" with this e-mail address on {{SITENAME}}. To confirm that this account really does belong to you and activate e-mail features on {{SITENAME}}, open this link in your browser: $3 If you did *not* register the account, follow this link to cancel the e-mail address confirmation: $5 This confirmation code will expire at $4.
af: Iemand, waarskynlik u vanaf IP-adres: $1, het 'n rekening "$2" met hierdie e-posadres by {{SITENAME}} geregistreer. Om te bevestig dat hierdie adres werklik aan u behoort, en om die posfasiliteite by {{SITENAME}} te aktiveer, besoek hierdie skakel in u webblaaier: $3 Indien dit nié u was nie, ignoreer bloot die skakel (en hierdie e-pos). Volg hierdie skakel om die bevestiging van u e-posadres te kanselleer: $5 Hierdie bevestigingkode verval om $4.
ar: شخص ما، من المحتمل أن يكون أنت، من عنوان الأيبي $1، سجل حسابا "$2" بعنوان البريد الإلكتروني هذا في {{SITENAME}}. لتأكيد أن هذا الحساب ينتمي إليك فعلا وتفعيل خواص البريد الإلكتروني في {{SITENAME}}، افتح هذه الوصلة في متصفحك : $3 لو كنت *لم* تسجل الحساب، اتبع هذه الوصلة لإلغاء تأكيد عنوان البريد الإلكتروني : $5 كود التفعيل هذا سينتهي في $4.
bg: Някой, вероятно вие, от IP-адрес $1, е регистрирал потребител „$2“ в {{SITENAME}}, като е посочил този адрес за електронна поща. За да потвърдите, че сметката в {{SITENAME}} и настоящият пощенски адрес са ваши, заредете долната препратка в браузъра си: $3 Ако някой друг е направил регистрацията в {{SITENAME}} и не желаете да я потвърждавате, последвайте препратката по-долу: $5 Кодът за потвърждение ще загуби валидност след $4.
br: Unan bennak, c'hwi moarvat, gant ar chomlec'h IP $1, en deus enrollet ur gont "$2" gant ar chomlec'h postel-mañ war lec'hienn {{SITENAME}}. A-benn kadarnaat eo deoc'h ar gont-se ha gweredekaat an arc'hwelioù postelerezh war {{SITENAME}}, digorit al liamm a-is en ho merdeer : $3 Ma n'eo *ket* bet enrollet ganeoc'h heuilhit al liamm-mañ evit nullañ kadarnaat ar chomlec'h postel : $5 Mont a raio ar c'hod-mañ d'e dermen d'ar $4.
bs: Neko, vjerovatno Vi, je sa IP adrese $1 registrovao nalog "$2" sa ovom adresom e-pošte na {{SITENAME}}. Da potvrdite da ovaj nalog stvarno pripada vama i da aktivirate mogućnost e-pošte na {{SITENAME}}, otvorite ovaj link u vašem pregledniku: $3 Ako ovo niste vi, pratite ovaj link da prekinete prijavu: $5 Ovaj kod za potvrdu će isteći u $4.
ckb: کەسێک، لەوانەیە خۆت، لە ناونیشانی ئای‌پی $1، لە {{SITENAME}} بەم ناونیشانی ئی‌مەیلە، هەژمارەیەکی تۆمارکردووە "$2" . بۆ ئەوەی بڕا بکرێت کە ئەم هەژمارە لە ڕاستیدا بۆتۆیە و بۆ چالاک‌کردنی تایبەتمەندیەکانی ئی‌مەیل لە {{SITENAME}}دا، ئەو بەستەرەی خوارەوە لە وێبگەڕەکەت‌دا بکەوە: $3 ئەگەر تۆ ئەو هەژمارەت تۆمار *نەکردووە*، بۆ هەڵوەشاندنەوەی بڕوا‌پێ‌کردنی ناونیشانی ئی‌مەیل بڕۆ بۆ ئەم بەستەرە: $5 ئەم کۆدی بڕواپێ‌کردنە لە $4 ماوەی بەسەردێت.
cs: Někdo (patrně vy, z IP adresy $1) si registroval účet se jménem "$2" a touto e-mailovou adresou na {{grammar:6sg|{{SITENAME}}}}. Pokud si přejete aktivovat e-mailové funkce na {{grammar:6sg|{{SITENAME}}}}, tak pro potvrzení, že tato adresa opravdu patří vám, přejděte svým internetovým prohlížečem na následující adresu: $3 Pokud jste o toto potvrzení *nežádali*, klikněte na následující odkaz, čímž potvrzení zrušíte: $5 Platnost tohoto potvrzovacího kódu vyprší $4.
cy: Mae rhywun (chi, yn fwy na thebyg, o'r cyfeiriad IP $1) wedi cofrestru'r cyfrif "$2" ar {{SITENAME}} gyda'r cyfeiriad e-bost hwn. I gadarnhau mai chi yn wir yw perchennog y cyfrif hwn, ac i alluogi nodweddion e-bost ar {{SITENAME}}, agorwch y cyswllt hwn yn eich porwr: $3 Os *nad* chi sydd berchen y cyfrif hwn, dilynwch y cyswllt hwn er mwyn diddymu cadarnhad y cyfeiriad e-bost: $5 Bydd y côd cadarnhau yn dod i ben am $4.
de: Hallo, jemand mit der IP-Adresse $1, wahrscheinlich du selbst, hat das Benutzerkonto „$2“ in {{SITENAME}} registriert. Um die E-Mail-Funktion von {{SITENAME}} (wieder) zu aktivieren und um zu bestätigen, dass dieses Benutzerkonto wirklich zu deiner E-Mail-Adresse und damit zu dir gehört, öffne bitte die folgende Web-Adresse: $3 Sollte die vorstehende Adresse in deinem E-Mail-Programm über mehrere Zeilen gehen, musst du sie eventuell per Hand in die Adresszeile deines Web-Browsers einfügen. Wenn du das genannte Benutzerkonto *nicht* registriert hast, folge diesem Link, um den Bestätigungsprozess abzubrechen: $5 Dieser Bestätigungscode ist gültig bis $6, $7 Uhr.
el: Κάποιος -πιθανόν εσείς- από τη διεύθυνση IP $1, δημιούργησε στον ιστότοπο {{SITENAME}} το λογαριασμό χρήστη "$2" με αυτή την ηλεκτρονική διεύθυνση. Για να επιβεβαιώσετε ότι αυτός ο λογαριασμός χρήστη ανήκει πραγματικά σε εσάς και για να ενεργοποιηθούν οι δυνατότητες e-mail του {{SITENAME}}, ακολουθήστε αυτό το σύνδεσμο: $3 Αν *δεν* δημιουργήσατε εσείς το συγκεκριμένο λογαριασμό, ακολουθήστε τον παρακάτω σύνδεσμο για να ακυρώσετε την επιβεβαίωση της διεύθυνσης e-mail: $5 Ο κωδικός επιβεβαίωσης θα λήξει στις $4.
eo: Iu, verŝajne vi, ĉe la IP-adreso $1, enregistrigis konton "$2" ĉe {{SITENAME}} kun ĉi retadreso ĉe {{SITENAME}}. Konfirmi ke ĉi tiu konto ja apartenas al vi kaj por malŝlosi retpoŝtajn kapablojn ĉe {{SITENAME}}, malfermu tiun ĉi ligon en via retumilo: $3 Se vi ne enregistrigis la konton, sekvu ĉi tiu ligilo por nuligi la retpoŝtan konfirmadon. $5 Ĉi tiu konfirmokodo eksvalidiĝos je $4.
es: Alguien, probablemente usted mismo, ha registrado desde la dirección IP $1 la cuenta "$2" en {{SITENAME}}, utilizando esta dirección de correo. Para confirmar que esta cuenta realmente le pertenece y activar el correo en {{SITENAME}}, siga este enlace: $3 Si la cuenta *no* es suya, siga este otro enlace para cancelar la confirmación de la dirección de correo: $5 El código de confirmación expirará en $4.
et: Keegi IP-aadressilt $1, ilmselt sa ise, registreeris selle e-posti aadressiga {{GRAMMAR:inessive|{{SITENAME}}}} konto "$2". Kinnitamaks, et see kasutajakonto tõepoolest kuulub sulle ning e-posti teenuste aktiveerimiseks, ava oma võrgulehitsejas järgnev link: $3 Kui see *pole* sinu loodud konto, ava järgnev link kinnituse tühistamiseks: $5 Kinnituskood aegub kuupäeval $4.
eu: Norbaitek, ziurrenik zuk $1 IP helbidetik, "$2" kontua erregistratu du {{SITENAME}}(e)n e-posta helbide honekin. Izen hori zuri dagokizula eta {{SITENAME}}(e)n zure e-posta egiaztatzeko, hurrengo lotura hau zure nabigatzailean ireki behar duzu: $3 Zu *ez* bazara, ez jo lotura horretara, jarraitu beste lotura hau e-posta bidezko helbide egiaztatzea ezeztatzeko: $5 Egiaztapen kode hau $4 iraungiko da.
fa: یک نفر، احتمالاً خود شما، از نشانی آی‌پی $1 حساب کاربری‌ای با نام «$2» و این نشانی پست الکترونیکی در {{SITENAME}} ایجاد کرده‌است. برای تأیید این که این حساب واقعاً متعلق به شماست و نیز برای فعال‌سازی امکانات پست الکترونیک {{SITENAME}} پیوند زیر را در مرورگر اینترنت خود باز کنید: $3 اگر شما این حساب کاربری را ثبت *نکرده‌اید*، لطفاً پیوند زیر را دنبال کنید تا تأیید نشانی پست الکترونیکی لغو شود: $5 این کدِ تأیید در تاریخ $4 منقضی خواهد شد. </div>
fi: Joku IP-osoitteesta $1 on rekisteröinyt {{GRAMMAR:inessive|{{SITENAME}}}} tunnuksen $2 tällä sähköpostiosoitteella. Varmenna, että tämä tunnus kuuluu sinulle avaamalla seuraava linkki selaimellasi: $3 Jos et ole rekisteröinyt tätä tunnusta, peruuta sähköpostiosoitteen varmennus avaamalla seuraava linkki: $5 Varmennuskoodi vanhenee $4.
fr: Quelqu’un, probablement vous, à partir de l’adresse IP $1, a enregistré un compte « $2 » avec cette adresse de courriel sur le site {{SITENAME}}. Pour confirmer que ce compte vous appartient vraiment et afin d’activer les fonctions de messagerie sur {{SITENAME}}, veuillez suivre ce lien dans votre navigateur : $3 Si vous n’avez *pas* enregistré ce compte, n’ouvrez pas ce lien ; vous pouvez suivre l’autre lien ci-dessous pour annuler la confirmation de votre adresse courriel : $5 Ce code de confirmation expirera le $4.
ga: Chláraigh duine éigin (tusa is dócha) an cuntas "$2" ar {{SITENAME}} agus rinneadh é seo ón seoladh IP $1, ag úsáid an ríomhsheolta seo. Chun deimhniú gur leatsa an cuntas seo, agus chun gnéithe ríomhphoist a chur i ngníomh ag {{SITENAME}}, oscail an nasc seo i do bhrabhsálaí: $3 <nowiki>*</nowiki>Mura* tusa a chláraigh an cuntas, lean an nasc seo chun deimhniú an ríomhsheolta a chur ar cheal: $5 Rachaidh an cód deimhnithe seo as feidhm ag $4.
gl: Alguén, probablemente vostede, desde o enderezo IP $1, rexistrou a conta "$2" con este enderezo de correo electrónico en {{SITENAME}}. Para confirmar que realmente esta conta lle pertence a vostede e activar as características do correo electrónico en {{SITENAME}}, abra esta ligazón no seu navegador: $3 Se *non* rexistrou a conta siga estoutra ligazón para cancelar a confirmación do enderezo de correo electrónico: $5 O código de confirmación caduca o $6 ás $7.
he: מישהו, כנראה אתם (מכתובת ה־IP הזו: $1), רשם את החשבון "$2" עם כתובת הדוא"ל הזו ב{{grammar:תחילית|{{SITENAME}}}}. כדי לאמת שחשבון זה באמת שייך לכם ולהפעיל את שירותי הדוא"ל באתר, אנא פתחו את הכתובת הבאה בדפדפן שלכם: $3 אם *לא* אתם רשמתם את החשבון, השתמשו בקישור הבא כדי לבטל את אימות כתובת הדוא"ל: $5 קוד האימות יפקע ב־$4.
hr: Netko, vjerojatno Vi, s IP adrese $1 je otvorio suradnički račun pod imenom "$2" s ovom e-mail adresom na {{SITENAME}}. Kako biste potvrdili da je ovaj suradnički račun uistinu Vaš i omogućili e-mail funkcije na {{SITENAME}}, otvorite u Vašem pregledniku sljedeću poveznicu: $3 Ako to *niste* Vi, slijedite ovaj link za poništavanje potvrde: $5 Valjanost ovog potvrdnog koda istječe na $4.
hu: Valaki, valószínűleg te, ezzel az e-mail címmel regisztrált "$2" néven a(z) {{SITENAME}} wikin, a(z) $1 IP-címről. Annak érdekében, hogy megerősítsd, ez az azonosító valóban hozzád tartozik, és hogy aktiváld az e-mail címedet, nyisd meg az alábbi linket a böngésződben: $3 Ha ez *nem* te vagy, kattints erre a linkre az e-mail cím megerősíthetőségének visszavonásához: $5 A megerősítésre szánt kód felhasználhatósági idejének lejárata: $4.
hy: Ինչ-որ մեկը, հավանաբար դուք, $1 IP-հասցեից գրանցվել է {{SITENAME}} նախագծի կայքում՝ ստեղծելով «$2» մասնակցային հաշիվը, և նշել է ձեր էլ-փոստի հասցեն։ Էլ-հասցեն վավերացնելու և {{SITENAME}} կայքի էլ-փոստի վրա հիմնված հնարավորությունները ակտիվացնելու համար մատնահարեք ստորև բերված հղման վրա. $3 Եթե դուք անտեղյակ եք այս հայցից, ապա խնդրում ենք պարզապես անտեսել սույն ուղերձը։ Վավերցման կոդը գերծելու է մինչև $4։
id: Seseorang, mungkin Anda, dari alamat IP $1, telah mendaftarkan akun "$2" dengan alamat surel ini di {{SITENAME}}. Untuk mengonfirmasikan bahwa akun ini benar dimiliki oleh Anda sekaligus mengaktifkan fitur surel di {{SITENAME}}, ikuti pranala berikut pada penjelajah web Anda: $3 Jika Anda merasa *tidak pernah* mendaftar, jangan ikuti pranala di atas. Klik pada pranala ini untuk membatalkan konfirmasi alamat surel: $5 Kode konfirmasi ini akan kedaluwarsa pada $4.
is: Einhver, sennilega þú, með vistfangið $1 hefur skráð sig á {{SITENAME}} undir notandanafninu „$2“ og gefið upp þetta netfang. Til að staðfesta að það hafi verið þú sem skráðir þig undir þessu nafni, og til þess að virkja póstsendingar í gegnum {{SITENAME}}, skaltu opna þennan tengil í vafranum þínum: $3 Ef þú ert *ekki* sá/sú sem skráði þetta notandanafn, skaltu opna þennan tengil til að ógilda staðfestinguna: $5 Þessi staðfestingarkóði rennur út $4.
it: Qualcuno, probabilmente tu stesso dall'indirizzo IP $1, ha registrato l'account "$2" su {{SITENAME}} indicando questo indirizzo e-mail. Per confermare che l'account ti appartiene veramente e attivare le funzioni relative all'invio di e-mail su {{SITENAME}}, apri il collegamento seguente con il tuo browser: $3 Se *non* hai registrato tu l'account, segui questo collegamento per annullare la conferma dell'indirizzo e-mail: $5 Questo codice di conferma scadrà automaticamente alle $4.
ja: だれかが、IPアドレス$1から、 このメールアドレスで{{SITENAME}}のアカウント「$2」を登録しました。 このアカウントが本当に自分のものであるか確認して、 {{SITENAME}}のメール機能を有効にするには、以下のURLをブラウザーで開いてください： $3 もしアカウントの登録をした覚えがない場合は、 次のURLをブラウザーで開いて、メール確認を中止してください： $5 この確認用コードは、$4に期限切れになります。
ka: ვიღაცამ, შესაძლოა თქვენ, IP მისამართით $1, დაარეგისტრირეთ ანგარიში "$2" ამ ელ-ფოსტის მისამართით აქ {{SITENAME}}. იმის დასადასტურებლად, რომ ეს ანგარიში ნამდვილად თქვენ გეკუთვნით და ელ-ფოსტის შესაძლებლობების გადააქტიურებლად {{SITENAME}} გვერდზე, გახსენით ეს ბმული თქვენს ბრაუზერში: $3 თუ ეს თქვენ *არ* იყავით, მაშინ ნუ შეხვალთ ამ ბმულზე. დადასტურების კოდის ვადა ამოიწურება $4-თვის.
kk_arab: كەيبىرەۋ, $1 دەگەن IP مەكەنجايىنان, ٴوزىڭىز بولۋى مۇمكىن, {{SITENAME}} جوباسىندا بۇل ە-پوشتا مەكەنجايىن قولدانىپ «$2» دەگەن تىركەلگى جاساپتى. بۇل تىركەلگى ناقتى سىزگە ٴتان ەكەنىن قۇپتاۋ ٴۇشىن, جانە {{SITENAME}} جوباسىنىڭ ە-پوشتا مۇمكىندىكتەرىن بەلسەندىرۋ ٴۇشىن, مىنا سىلتەمەنى شولعىشىڭىزبەن اشىڭىز: $3 ەگەر بۇل تىركەلگىنى جاساعان ٴوزىڭىز *ەمەس* بولسا, مىنا سىلتەمەگە ەرىپ ە-پوشتا مەكەنجايى قۇپتاۋىن بولدىرماڭىز: $5 قۇپتاۋ كودى مەرزىمى بىتەتىن كەزى: $4.
kk_cyrl: Кейбіреу, $1 деген IP мекенжайынан, өзіңіз болуы мүмкін, {{SITENAME}} жобасында бұл Е-пошта мекенжайын қолданып «$2» деген тіркелгі жасапты. Бұл тіркелгі нақты сізге тән екенін құптау үшін, және {{SITENAME}} жобасының е-пошта мүмкіндіктерін белсендіру үшін, мына сілтемені шолғышыңызбен ашыңыз: $3 Егер бұл тіркелгіні жасаған өзіңіз *емес* болса, мына сілтемеге еріп е-пошта мекенжайы құптауын болдырмаңыз: $5 Құптау коды мерзімі бітетін кезі: $4.
kk_latn: Keýbirew, $1 degen IP mekenjaýınan, öziñiz bolwı mümkin, {{SITENAME}} jobasında bul E-poşta mekenjaýın qoldanıp «$2» degen tirkelgi jasaptı. Bul tirkelgi naqtı sizge tän ekenin quptaw üşin, jäne {{SITENAME}} jobasınıñ e-poşta mümkindikterin belsendirw üşin, mına siltemeni şolğışıñızben aşıñız: $3 Eger bul tirkelgini jasağan öziñiz *emes* bolsa, mına siltemege erip e-poşta mekenjaýı quptawın boldırmañız: $5 Quptaw kodı merzimi bitetin kezi: $4.
km: នរណាម្នាក់ ប្រហែលជាអ្នកពីអាសយដ្ឋានIP $1, បានចុះបញ្ជីគណនី "$2" ជាមួយនឹងអាសយដ្ឋានអ៊ីមែលនេះនៅលើ{{SITENAME}}។ ដើម្បីបញ្ជាក់ថានេះពិតជាគណនីផ្ទាល់របស់អ្នកមែន សូមធ្វើឱ្យអ៊ីមែលរបស់អ្នកមានដំណើរការឡើងនៅលើ{{SITENAME}} ដោយបើកតំណភ្ជាប់ខាងក្រោមនេះក្នុងកម្មវិធីរុករករបស់អ្នក៖ $3 ប្រសិនបើអ្នក*មិនបាន*ចុះបញ្ជីគណនីនេះទេ សូមបើកតំណភ្ជាប់ខាងក្រោម ដើម្បីបោះបង់ចោលនូវការបញ្ជាក់ទទួលស្គាល់អាសយដ្ឋានអ៊ីមែលនេះ៖ $5 កូដដើម្បីទទួលស្គាល់នេះនឹងផុតកំណត់នៅ $4 ។
ko: $1 아이피 주소를 사용하는 사용자가 {{SITENAME}}의 ‘$2’ 계정에 이메일 인증 신청을 했습니다. 이 계정이 당신의 계정이라면, 아래 주소를 열어서 이메일 인증을 해 주세요. $3 당신의 계정이 아니라면, 이메일 인증 신청을 취소하기 위해 아래의 주소를 열어주세요. $5 인증 코드는 $4에 만료됩니다.
lb: E Benotzer, waarscheinlech dir selwer, hutt mat der IP Adress $1 de Benotzerkont "$2" um Site {{SITENAME}} opgemaach. Fir ze bestätegen, datt dee Kont iech wierklech gehéiert a fir d'E-Mail-Funktiounen um Site {{SITENAME}} z'aktivéieren, maacht w.e.g. dëse Link an ärem Browser op: $3 Wann dir dëse Benotzerkont *net* opgemaach hutt, maacht w.e.g. dëse Link an ärem Browser op fir d'E-Mailconfirmation z'annulléieren: $5 Sollt et sech net ëm äre Benotzerkont handelen, da maacht de Link *net* op. De Confirmatiounscode ass gëlteg bis de(n) $4.
lt: Kažkas, tikriausiai jūs IP adresu $1, užregistravo paskyrą „$2“ susietą su šiuo el. pašto adresu projekte {{SITENAME}}. Kad patvirtintumėte, kad ši dėžutė tikrai priklauso jums, ir aktyvuotumėte el. pašto paslaugas projekte {{SITENAME}}, atverkite šią nuorodą savo naršyklėje: $3 Jei paskyrą registravote *ne* jūs, eikite šia nuoroda, kad atšauktumėte el. pašto adreso patvirtinimą: $5 Patvirtinimo kodas baigs galioti $4.
mg: Nisy olona, izay ianao ihany angamba, avy tamin'ny adiresy IP $1, nanokatra kaonty "$2" tamin'ity adiresy imailaka ity tao amin'ny sehatra {{SITENAME}}. Mba hanamarinana fa anao tokoa io adiresy io ary mba hahafahana mampiasa imailaka ao amin'ny {{SITENAME}}, dia mba sokafy ity rohy eto ambany ity: $3 Raha *tsy* ianao no nanokatra io kaonty io, dia aza sokafana ilay rohy. Io fango fanamarinana io dia miasa hatramin'ny $4.
mk: Некој, веројатно Вие, од IP-адресата $1, на {{SITENAME}} ја регистрирал сметката „$2“ со оваа е-поштенска адреса . За да потврдите дека оваа сметка навистина Ви припаѓа Вам и да ја активирате можноста за е-пошта на {{SITENAME}}, следете ја оваа врска во вашиот прелистувач: $3 Ако Вие *не* сте оној што ја регистрирал сметката, следете ја оваа врска за да го откажете потврдувањето на е-поштенската адреса: $5 Овој потврден код ќе истече на $4.
ml: $1 എന്ന ഐ.പി. വിലാസത്തിൽ നിന്നു (ഒരു പക്ഷെ താങ്കളായിരിക്കാം), "$2" എന്ന പേരോടു കൂടിയും ഈ ഇമെയിൽ വിലാസത്തോടു കൂടിയും {{SITENAME}} സം‌രംഭത്തിൽ ഒരു അംഗത്വം സൃഷ്ടിച്ചിരിക്കുന്നു. ഈ അംഗത്വം താങ്കളുടേതാണ്‌ എന്നു സ്ഥിരീകരിക്കുവാനും {{SITENAME}} സം‌രംഭത്തിൽ ഇമെയിലുമായി ബന്ധപ്പെട്ട സേവനങ്ങൾ ഉപയോഗിക്കുവാനും താഴെ കാണുന്ന കണ്ണി ബ്രൗസറിൽ തുറക്കുക. $3 അംഗത്വം ഉണ്ടാക്കിയത് താങ്കളല്ലെങ്കിൽ ഇമെയിൽ വിലാസ സ്ഥിരീകരണം റദ്ദാക്കുവാൻ താഴെയുള്ള കണ്ണി ബ്രൗസറിൽ തുറക്കുക. $5 ഈ സ്ഥിരീകരണ കോഡിന്റെ കാലാവധി $4 നു തീരും.
mr: कुणीतरी, बहुतेक तुम्ही, $1 या पत्त्यावारून, "$2" खाते हा ईमेल पत्ता वापरून {{SITENAME}} या संकेतस्थळावर उघडले आहे. हे खाते खरोखर तुमचे आहे याची खात्री करण्यासाठी आणि {{SITENAME}} वर ईमेल पर्याय उत्तेजित (उपलब्ध) करण्यासाठी, हा दुवा तुमच्या ब्राउजर मधे उघडा: $3 जर तुम्ही हे खाते उघडले *नसेल* तर ही मागणी रद्द करण्यासाठी खालील दुवा उघडा: $5 हा हमी कलम $4 ला नष्ट होईल.
mt: Xi ħadd, probabbilment int, mill-indirizz tal-IP $1, irreġistra l-kont "$2" b'dan l-indirizz tal-posta elettronika fuq {{SITENAME}}. Biex tikkonferma li dan il-kont huwa vera tiegħek u biex ikollok aċċess għall-faċilitajiet tal-posta elettronika ta' {{SITENAME}}, iftaħ din il-ħolqa fil-browżer tiegħek: $3 Jekk int *ma irreġistrajtx* il-kont, segwi l-ħolqa segwenti sabiex tħassar il-konferma tal-indirizz tal-posta elettronika: $5 Din il-kodiċi tal-konferma se tiskadi fil-$4.
nds_nl: Ene mit IP-adres $1, werschienlijk jie zelf, hef zien eigen mit dit netposadres eregistreerd as de gebruker "$2" op {{SITENAME}}. Klik op de volgende verwiezing um te bevestigen da-jie disse gebruker bin en um de netposmeugelijkheen op {{SITENAME}} te activeren: $3 A-j joe eigen *neet* an-emeld hemmen, klik dan neet op disse verwiezing um de bevestiging van joew netposadres of te breken: $5 De bevestigingscode zal verlopen op $4.
nl: Iemand, waarschijnlijk u, met het IP-adres $1, heeft zich met dit e-mailadres geregistreerd als gebruiker "$2" op {{SITENAME}}. Open de volgende verwijzing in uw webbrowser om te bevestigen dat u deze gebruiker bent en om de e-mailmogelijkheden op {{SITENAME}} te activeren: $3 Als u uzelf *niet* hebt aangemeld, volg dan de volgende verwijzing om de bevestiging van uw e-mailadres te annuleren: $5 De bevestigingscode vervalt op $4.
nn: Nokon, truleg du, frå IP-adressa $1, har registrert kontoen «$2» med di e-postadresse på {{SITENAME}}. For å stadfeste at denne kontoen faktisk høyrer til deg og for å slå på funksjonar tilknytt e-post på {{SITENAME}} må du opne denne lenkja i nettlesaren din: $3 Dersom dette *ikkje* er deg, følg denne lenkja for avbryte stadfestinga av e-postadressa: $5 Denne stadfestingskoden vert forelda $4.
no: Noen, antageligvis deg, har registrert kontoen «$2» på {{SITENAME}}, fra IP-adressen $1. For å bekrefte at denne kontoen tilhører deg og for å aktivere e-posttjenester på {{SITENAME}}, åpne følgende lenke i nettleseren din: $3 Om du *ikke* registrerte kontoen, følg denne lenken for å avbryte bekreftelse av e-postadresse: $5 Denne bekreftelseskoden utgår $4.
oc: Qualqu’un, probablament vos,e amb l’adreça IP $1, a enregistrat un compte « $2 » amb aquesta adreça de corrièr electronic sul site {{SITENAME}}. Per confirmar qu'aqueste compte vos aparten vertadièrament e activar las foncions de messatjariá sus {{SITENAME}}, seguissètz lo ligam çaijós dins vòstre navigador : $3 Se s’agís pas de vos, dobriscatz pas lo ligam. Aqueste còde de confirmacion expirarà lo $4, seguissètz l’autre ligam çaijós dins vòstre navigador : $5 Aqueste còde de confirmacion expirarà lo $4.
pl: Ktoś łącząc się z komputera o adresie IP $1 zarejestrował w {{GRAMMAR:MS.lp|{{SITENAME}}}} konto „$2” podając niniejszy adres e‐mail. Aby potwierdzić, że to Ty {{GENDER:|zarejestrowałeś|zarejestrowałaś}} to konto oraz, aby włączyć wszystkie funkcje korzystające z poczty elektronicznej, otwórz w swojej przeglądarce ten link: $3 Jeśli to *nie* Ty {{GENDER:|zarejestrowałeś|zarejestrowałaś}} konto, otwórz w swojej przeglądarce poniższy link, aby anulować potwierdzenie adresu e‐mail: $5 Kod zawarty w linku straci ważność $4.
ps: يو چا او يا هم کيدای شي چې تاسې پخپله، د $1 IP پتې نه، د "$2" په نامه يو ګڼون په همدې بريښليک پتې د {{SITENAME}} په وېبځي کې ثبت کړی. دا چې موږ د دې پخلی وکړو چې آيا همدا ګڼون په رښتيا ستاسې دی او د دې لپاره چې د همدې برېښليک لپاره په {{SITENAME}} وېبځي کې کړنې فعاله کړو، نو پخپل کتنمل کې لاندينۍ تړنه پرانيزۍ: $3 که چېرته تاسې همدا ګڼون *نه وي ثبت کړی*، نو د برېښليک پتې د پخلي د لغوه کولو لپاره همدا لاندې تړنه وڅارۍ: $5 همدا تاييدي شفر به په $4 پای ته ورسېږي او تر همدې مودې وروسته به نور و نه چلېږي.
pt: Alguém, provavelmente você a partir do endereço IP $1, registou uma conta "$2" com este endereço de correio electrónico na {{SITENAME}}. Para confirmar que esta conta é realmente sua e activar as funcionalidades de correio electrónico na {{SITENAME}}, abra o seguinte link no seu browser: $3 Se a conta *não* é sua, abra o seguinte link para cancelar a confirmação do endereço de correio electrónico: $5 Este código de confirmação expira a $4.
pt_br: Alguém, provavelmente você, com o endereço de IP $1, registrou uma conta "$2" com este endereço de e-mail em {{SITENAME}}. Para confirmar que esta conta realmente é sua, e para ativar as funcionalidades de e-mail em {{SITENAME}}, abra o seguinte endereço no seu navegador: $3 Se você *não* registrou a conta, siga a seguinte ligação para cancelar a confirmação do endereço de e-mail: $5 Este código de confirmação irá expirar em $4.
ro: Cineva, probabil dumneavoastră de la adresa IP $1, și-a înregistrat la {{SITENAME}} contul „$2” cu această adresă de e-mail. Pentru a confirma că acest cont vă aparține într-adevăr și pentru a vă activa funcțiile de e-mail de la {{SITENAME}}, accesați pagina: $3 Dacă însă NU este contul dumneavoastră, accesați pagina: $5 Acest cod de confirmare va expira la $4.
ru: Кто-то (возможно вы) с IP-адресом $1 зарегистрировал на сервере проекта {{SITENAME}} учётную запись «$2», указав этот адрес электронной почты. Чтобы подтвердить, что вы эта учётная запись действительно принадлежит вам и включить возможность отправки электронной почты с сайта {{SITENAME}}, откройте приведённую ниже ссылку в браузере. $3 Если вы *не* регистрировали подобной учётной записи, то перейдите по следующей ссылке, чтобы отменить подтверждение адреса $5 Код подтверждения действителен до $4.
si: යම් අයෙකු, අන්තර්ජාල ලිපිනය $1 මගින්, සමහර විට ඔබ, {{SITENAME}} හි "$2" නමැති ගිණුමක් මෙම විද්‍යුත්-තැපැල් ලිපිනය සහිතව ලියාපදිංචි කර ඇත . මෙම ගිණුම ඇත්ත වශයෙන්ම ඔබගේ බව සහතික කිරීමට හා {{SITENAME}} හි, විද්‍යුත්-තැපැල් විශේෂාංග සක්‍රීයනය කරනු වස්, ඔබගේ බ්‍රවුසරයෙහි පහත සබැඳිය විවෘත කරන්න: $3 මෙම ගිණුම, ඔබ විසින් ලියාපදිංචි *නොකළේ* නම්, මෙම සබැඳිය ඔස්සේ සපැමිණ විද්‍යුත්-තැපැල් ලිපින සහතික කිරීම අත්හරින්න: $5 මෙම සහතික කිරීමේ කේතයෙහි වලංගු බව $4 වන විට ඉකුත් වේ.
sk: Niekto, pravdepodobne vy z IP adresy $1, zaregistroval účet „$2“ s touto e-mailovou adresou na {{GRAMMAR:lokál|{{SITENAME}}}}. Pre potvrdenie, že tento účet skutočne patrí vám a pre aktivovanie e-mailových funkcií na {{GRAMMAR:lokál|{{SITENAME}}}}, otvorte tento odkaz vo vašom prehliadači: $3 Ak ste to *neboli* vy, otvorte tento odkaz, čím zrušíte potvrdenie emailovej adresy: $5 Tento potvrdzovací kód vyprší $4.
sl: Nekdo, verjetno vi, z IP-naslovom $1, je v {{GRAMMAR:dajalnik|{{SITENAME}}}} ustvaril račun »$2« in zanj vpisal ta elektronski naslov. Da bi potrdili, da ta račun resnično pripada vam in s tem lahko začeli uporabljati e-poštne storitve {{GRAMMAR:rodilnik|{{SITENAME}}}}, odprite naslednjo povezavo: $3 Če tega *niste* napravili vi, sledite naslednji povezavi in tako prekličite potrditev elektronskega naslova: $5 Potrditvena koda bo potekla $4.
sq: Dikush, me gjasë ju, nga IP adresa $1, ka regjistruar një llogari "$2" me këtë e-mail adresë në {{SITENAME}}. Për të konfirmuar se kjo llogari ju përket me të vërtetë dhe për të aktivizuar funksionet e ''e-mail''-it në {{SITENAME}}, hapni këtë lidhje në shfletuesin tuaj: $3 Nëse llogaria *nuk* ju përket, ndiqni këtë lidhje për të anuluar konfirmimin e e-mail adresës: $5 Ky kod i konfirmimit skadon me $4.
sr_ec: Неко са IP адресе $1 отвори налог „$2“ на сајту {{SITENAME}}, наводећи ову е-адресу. Да потврдите да овај налог стварно припада вама, као и да омогућите могућности е-поште, отворите ову везу у прегледачу: $3 Уколико ви нисте отворили налог, пратите везу испод како бисте прекинули поступак уписа: $5 Овај потврдни кôд истиче у $4.
sr_el: Neko, verovatno vi, sa IP adrese $1 je registrovao nalog „$2” sa ovom adresom e-pošte na sajtu {{SITENAME}}. Da potvrdite da ovaj nalog stvarno pripada vama i da aktivirate mogućnost e-pošte na sajtu {{SITENAME}}, otvorite ovu vezu u vašem brauzeru: $3 Ako ovo *niste* vi, pratite ovu vezu kako biste prekinuli registraciju: $5 Ovaj kod za potvrdu će isteći u $4.
sv: Någon, troligen du, har från IP-adressen $1 registrerat användarkontot "$2" med denna e-postadress på {{SITENAME}}. För att bekräfta att detta konto verkligen är ditt, och för att aktivera funktionerna för e-post på {{SITENAME}}, öppna denna länk i din webbläsare: $3 Om det *inte* är du som registrerat kontot, följ denna länk för att avbryta bekräftelsen av e-postadressen: $5 Denna bekräftelsekod kommer inte att fungera efter $4.
ta: $1 என்ற ஐ.பி. முகவரியிலிருந்து ஒருவர், பெரும்பாலும் நீங்களாகவும் இருக்கலாம், {{SITENAME}} தளத்தில் "$2" என்றக் கணக்கை இந்த மின்னஞ்சல் முகவரியுடன் பதிவுச் செய்துள்ளார். இந்தக் கணக்கு உங்களுடையது என்பதை உறுதிப்படுத்தி {{SITENAME}} தளத்தின் மின்னஞ்சல் சிறப்பியல்புகளை முடுக்குவதற்கு பின்வரும் இணைப்பை உங்கள் வலை உலாவியில் திறக்கவும்: $3 இதை செய்தது நீங்கள் *இல்லையென்றால்* பின்வரும் இணைப்பின் வழிச்சென்று மின்னஞ்சலை உறுதிப்படுத்தலை இல்லாது செய்யவும்: $5 உறுதிப்படுத்தல் குறி $4 அன்று காலவதியாகும்.
te: $1 ఐపీ చిరునామా నుండి ఎవరో, బహుశా మీరే, {{SITENAME}}లో "$2" అనే ఖాతాని ఈ ఈ-మెయిలు చిరునామాతో నమోదుచేసుకున్నారు. ఆ ఖాతా నిజంగా మీదే అని నిర్ధారించేందుకు మరియు {{SITENAME}}లో ఈ-మెయిలు సౌలభ్యాలని చేతనం చేసుకునేందుకు, ఈ లంకెని మీ విహారిణిలో తెరవండి: $3 ఒకవేళ ఆ ఖాతా మీది *కాకపోతే*, ఈ-మెయిలు చిరునామా నిర్ధారణని రద్దుచేసేందుకు ఈ లంకెని అనుసరించండి: $5 ఈ నిర్ధారణా సంకేతం $4కి కాలంచెల్లుతుంది.
th: ใครบางคน ซึ่งอาจจะเป็นคุณ จากหมายเลขไอพี $1 ได้ลงทะเบียนในชื่อ "$2" โดยใช้อีเมลนี้ที่ {{SITENAME}} เพื่อยืนยันว่าบัญชีผู้ใช้นี้เป็นของคุณอย่างแน่อน และใช้งานฟีเจอร์ส่งอีเมลหาผู้ใช้บน {{SITENAME}} กดลิงก์นี้ในเว็บเบราวเซอร์ของคุณ: $3 ถ้าคุณ*ไม่*ได้ลงทะเบียน กรุณากดลิงก์ด้านล่างเพื่อยกเลิกการยืนยันที่อยู่อีเมล $5 รหัสยืนยันนี้จะหมดอายุเมื่อ $4
tr: Birisi, muhtemelen siz, $1 IP adresinden, {{SITENAME}} sitesinde bu e-posta adresi ile $2 hesabını açtı. Bu hesabın gerçekten size ait olduğunu onaylamak ve {{SITENAME}} sitesindeki e-posta işlevlerini aktif hale getirmek için aşağıdakı bağlantıyı tarayıcınızda açın. $3 Eğer hesabı siz *açmadıysanız*, e-posta adresi doğrulamasını iptal etmek için aşağıdaki bağlantıyı takip edin: $5 Bu onay kodu $4 tarihine kadar geçerli olacak.
uk: Хтось з IP-адресою $1 зареєстрував на сервері проекту {{SITENAME}} обліковий запис «$2», вказавши вашу адресу електронної пошти. Щоб підтвердити, що ви дозволяєте використовувати вашу адресу електронної пошти в цьому проекті, відкрийте у браузері наведене нижче посилання: $3 Якщо ви не реєстрували акаунт, то відкрийте наступне посилання, щоб скасувати підтвердження електронної адреси: $5 Цей код підтвердження дійсний до $4.
vi: Ai đó, có thể là bạn, từ địa chỉ IP $1, đã đăng ký tài khoản có tên "$2" với địa chỉ thư điện tử này tại {{SITENAME}}. Để xác nhận rằng tài khoản này thực sự là của bạn và để kích hoạt tính năng thư điện tử tại {{SITENAME}}, xin mở liên kết này trong trình duyệt: $3 Nếu bạn *không* đăng ký tài khoản, hãy nhấn vào liên kết này để hủy thủ tục xác nhận địa chỉ thư điện tử: $5 Mã xác nhận này sẽ hết hạn vào $4.
yi: עמעצער, ווארשיינליך איר (פון איי פי אדרעס: $1), האט איינגעשריבן די קונטע: "$2" מיט אט דעם בליצפאסט אדרעס אויף {{SITENAME}}. כדי זיכער מאכן אז די קונטע געהערט טאקע צו אייך, ביטע טוט עפענען דעם לינק אין די אייער בלעטערער: $3 אויב *נישט* איר האט איינגעשריבן די קונטע, פאלגט די דאזיגע לינק מבטל צו זיין די ע-פאסט אדרעס באשטעטיגונג: $5 דער באשטעטיגונג קאד גייט אויס $4.
