Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# tooltip-preview
source: Preview your changes, please use this before saving!
af: Sien 'n voorskou van u wysigings, gebruik dit voor u die blad stoor!
ar: اعرض تغييراتك، من فضلك استخدم هذا قبل الحفظ!
az: Səhifəni qeyd etməzdən əvvəl bunu istifadə edib dəyişikliklərinizə baxın!
bg: Предварителен преглед, използвайте го преди да съхраните!
br: Rakwelet ar c'hemmoù; trugarez d'ober gantañ a-raok enrollañ!
bs: Pregledajte Vaše izmjene; molimo Vas da koristite ovo prije nego što sačuvate stranicu!
ckb: پێش بینینی گۆڕانکارییەکان، تکایە پێش پاشکەوت کردن ئەمە بەکار بھێنە
cs: Kliknutím na toto tlačítko zobrazíte náhled svých změn; používejte ho, prosíme, před uložením!
cy: Dangos rhagolwg o'r newidiadau; defnyddiwch cyn cadw.
de: Vorschau der Änderungen an dieser Seite. Bitte vor dem Speichern benutzen!
el: Προεπισκόπηση αλλαγών-παρακαλούμε χρησιμοποιήστε αυτή την επιλογή πριν αποθηκεύσετε τις αλλαγές σας!
eo: Antaŭrigardi viajn ŝanĝojn. Bonvolu uzi tion antaŭ ol konservi ilin!
es: Previsualiza los cambios realizados. ¡Por favor, hazlo antes de grabar!
et: Näita tehtavaid muudatusi. Palun kasutage seda enne salvestamist!
eu: Zure aldaketak aurreikusi, mesedez gorde aurretik erabili!
fa: پیش‌نمایش تغییرات شما، لطفاً قبل از ذخیره‌سازی صفحه از این کلید استفاده کنید.
fi: Esikatsele muokkausta ennen tallennusta
fr: Merci de prévisualiser vos modifications avant de les publier
ga: Réamhamharc ar do chuid athruithe; úsáid an gné seo roimh a shábhálaíonn tú!
gl: Vista previa dos seus cambios; por favor, úsea antes de gravalos!
he: תצוגה מקדימה, אנא השתמשו באפשרות זו לפני השמירה!
hr: Prikaži kako će izgledati, molimo koristite prije snimanja!
hu: Mielőtt elmentenéd a lapot, ellenőrizd, biztosan úgy néz-e ki, ahogy szeretnéd!
hy: Նախադիտել ձեր կատարած փոփոխությունները։ Խնդրում ենք օգտագործե՛ք սա մինչև էջի հիշելը։
id: Pratayang perubahan Anda, harap gunakan ini sebelum menyimpan!
is: Forskoða breytingarnar, vinsamlegast gerðu þetta áður en þú vistar!
it: Anteprima delle modifiche (consigliata prima di salvare)
ja: 変更をプレビューで確認できます。保存前に使用してください！
ka: წინასწარ გადახედე ცვლილებებს, გთხოვთ გამოიყენოთ ეს შენახვამდე! [alt-p]
kk_arab: ساقتاۋدىڭ الدىنان جاساعان وزگەرىستەرىڭىزدى قاراپ شىعىڭىز!
kk_cyrl: Сақтаудың алдынан жасаған өзгерістеріңізді қарап шығыңыз!
kk_latn: Saqtawdıñ aldınan jasağan özgeristeriñizdi qarap şığıñız!
km: មើលមុន​បំលាស់ប្ដូរ​របស់អ្នក។ សូមប្រើប្រាស់​វា​មុននឹង​រក្សាទុក!
ko: 편집 미리 보기. 저장하기 전에 꼭 미리 보기를 해 주세요.
lb: Kuckt är Ännerungen ouni ofzespäicheren, Benotzt dëst w.e.g. virum späicheren!
lt: Pakeitimų peržiūra, prašome pažiūrėti prieš išsaugant!
mg: Topazy maso ny fanovana nataonao, iangaviana ianao mba hijery tsipalotra mialoha ny fitahirizana ny fanovana!
mk: Прегледајте ги вашите промени, ве молиме користете го ова пред зачувување!
ml: താങ്കൾ വരുത്തിയ മാറ്റത്തിന്റെ ഫലം എങ്ങനെയായിരിക്കുമെന്നു കാണുന്നതിനു താൾ സംരക്ഷിക്കുന്നതിനു മുൻപ് ഈ ബട്ടൺ ഉപയോഗിക്കുക!
mr: तुम्ही केलेल्या बदलांची झलक पहा, जतन करण्यापूर्वी कृपया हे वापरा!
mt: Qabel ma ssalva l-modifiki tiegħek, ara l-ewwel dehra proviżorja tat-tibdil li tkun wettaqt!
nds_nl: Bekiek joew versie veurda-j 't opslaon (anbeveulen)!
nl: Een voorvertoning maken. Gebruik dit!
nn: Førehandsvis endringane dine, bruk denne funksjonen før du lagrar!
no: Forhåndsvis endringene dine, vennligst gjør dette før du lagrer!
oc: Mercé de previsualizar vòstras modificacions abans de salvar!
pl: Obejrzyj efekt swojej edycji przed zapisaniem zmian!
ps: ستاسې بدلونونه ښکاره کوي, لطفاً دا کړنه د خوندي کولو دمخه وکاروۍ! [alt-p]
pt: Antever as suas alterações. Use antes de gravar, por favor!
pt_br: Prever as alterações, por favor utilizar antes de salvar!
ro: Previzualizarea modificărilor dvs., folosiți-o vă rugăm înainte de a salva!
ru: Предварительный просмотр страницы, пожалуйста, используйте перед сохранением!
sd: سانڍڻ کان اڳ براءِ مهرباني پنهنجي تبديلين تي پيش نگاهه وجھندا!
si: ඔබ‍ කල වෙනස්කිරීම් පෙර-දසුන් කර, ඉන් අනතුරුව සුරැකීමට කාරුණික වන්න!
sk: Náhľad úprav, prosím použite pred uložením!
sl: Pred shranjevanjem si, prosimo, predoglejte stran!
sq: Shiko parapamjen e ndryshimeve, përdoreni këtë para se të kryeni ndryshimet!
sr_ec: Прегледајте своје измене. Пожељно је да користите ово дугме пре чувања
sr_el: Pretpregled Vaših izmena, molimo koristite ovo pre snimanja!
sv: Förhandsgranska dina ändringar, vänligen använd detta innan du sparar!
ta: நீங்கள் செய்த மாற்றங்களின் முன்தோற்றம் பார்க்கவும்! தயவுசெய்து, மாற்றங்களை சேமிக்கும் முன்னர் இதனைப் பயன்படுத்தவும்!
te: మీ మార్పులను మునుజూడండి, భద్రపరిచేముందు ఇది వాడండి!
th: แสดงตัวอย่างการเปลี่ยนแปลงที่เกิดขึ้น กรุณาใช้คำสั่งนี้ก่อนทำการบันทึก!
tr: Değişikliklerinizi gözden geçirin, lütfen kaydetmeden önce bunu kullanın!
tt_cyrl: Сезнең үзгәртүләрегезнең алдан каравы, саклаудан кадәр моны кулланыгыз әле!
tt_latn: Sezneñ üzgärtüläregezneñ aldan qarawı, saqlawdan qädär monı qullanığız äle!
uk: Попередній перегляд сторінки, будь ласка, використовуйте перед збереженням!
vi: Xem thử những thay đổi, hãy dùng nó trước khi lưu!
yi: פֿארויסדיגע ווײַזונג, זײַט אזוי גוט באניצט די געלעגנהייט פֿארן אויפֿהיטן!

# tooltip-diff
source: Show which changes you made to the text
af: Wys watter veranderinge u aan die teks gemaak het.
ar: اعرض التغييرات التي قمت بها للنص.
az: Məqalədə etdiyiniz dəyişikliklərə baxın
bg: Показване на направените от вас промени по текста
br: Diskouez ar c'hemmoù degaset ganeoc'h en destenn.
bs: Prikaži moje izmjene u tekstu.
ckb: نیشان دانی گۆڕانکارییەکانت لە دەقەکەدا
cs: Zobrazit, jaké změny jste v textu provedli.
cy: Dangos y newidiadau rydych chi wedi gwneud i'r testun.
de: Änderungen am Text zeigen
el: Προβολή των αλλαγών που κάνατε στο κείμενο.
eo: Montri la ŝanĝojn kiujn vi faris de la teksto.
es: Muestra los cambios que ha introducido en el texto.
et: Näita tehtavaid muudatusi.
eu: Testuari egindako aldaketak erakutsi.
fa: نمایش تغییراتی که شما در متن داده‌اید.
fi: Näytä tehdyt muutokset
fr: Permet de visualiser les changements que vous avez effectués
ga: Taispeáin na difríochtaí áirithe a rinne tú don téacs
gl: Mostrar os cambios que fixo no texto
he: צפייה בשינויים שערכתם בטקסט
hr: Prikaži promjene učinjene u tekstu.
hu: Nézd meg, milyen változtatásokat végeztél eddig a szövegen
hy: Ցույց տալ ձեր կատարած փոփոխությունները այս էջում
id: Lihat perubahan yang telah Anda lakukan.
is: Sýna hvaða breytingar þú gerðir á textanum.
it: Guarda le modifiche apportate al testo
ja: 文章に加えた変更を表示します
ka: ტექსტში შეტანილი ცვლილებების ჩვენება. [alt-v]
kk_arab: ماتىنگە قانداي وزگەرىستەردى جاساعانىڭىزدى قاراۋ.
kk_cyrl: Мәтінге қандай өзгерістерді жасағаныңызды қарау.
kk_latn: Mätinge qandaý özgeristerdi jasağanıñızdı qaraw.
km: បង្ហាញ​បំលាស់ប្ដូរ​ដែលអ្នកបានធ្វើ​​ចំពោះអត្ថបទ។
ko: 원래의 문서와 현재 편집하는 문서를 비교하기
lb: Weist wéi eng Ännerungen Dir beim Text gemaach hutt.
lt: Rodo, kokius pakeitimus padarėte tekste.
mg: Asehoy izay novainao tamin'ny lahatsoratra.
mk: Покажи кои промени ги направи во текстот.
ml: താങ്കൾ ഉള്ളടക്കത്തിൽ വരുത്തിയ മാറ്റങ്ങൾ ഏതൊക്കെയെന്നു പ്രദർശിപ്പിക്കുക
mr: या पाठ्यातील तुम्ही केलेले बदल दाखवा.
mt: Uri liem modifiki għamilt fit-test.
nds_nl: Bekiek joew eigen wiezigingen
nl: Gemaakte wijzigingen bekijken (zoals het in de geschiedenis zal te zien zijn)
nn: Vis skilnaden mellom din versjon og lagra versjon, utan å lagre.
no: Vis hvilke endringer du har gjort på teksten
oc: Permet de visualizar los cambiaments qu'avètz efectuats
pl: Pokaż zmiany wykonane w tekście.
ps: دا هغه بدلونونه چې تاسې په متن کې ترسره کړي، ښکاره کوي. [alt-v]
pt: Mostrar alterações que fez a este texto.
pt_br: Mostrar alterações que fez a este texto.
ro: Arată-mi modificările efectuate asupra textului
ru: Показать изменения, сделанные по отношению к исходному тексту.
sd: پنهنجون ڪيل تبديليون ڏسو.
si: පෙළෙහි ඔබ සිදුකල වෙනස්වීම් මොනවාදැයි දක්වන්න.
sk: Zobraziť, aké zmeny ste urobili v texte.
sl: Preglejte spremembe, ki ste jih vnesli.
sq: Trego ndryshimet që Ju i keni bërë tekstit.
sr_ec: Погледајте све измене које сте направили на тексту
sr_el: Prikaži koje promene ste napravili na tekstu.
sv: Visa vilka förändringar du har gjort av texten.
ta: உரையில் நீங்கள் செய்த மாற்றங்களைக் காட்டவும்.
te: పాఠానికి మీరు చేసిన మార్పులను చూపుంచు. [alt-v]
th: แสดงการเปลี่ยนการต่อข้อความ
tr: Metin üzerinde yaptığınız değişiklikleri gösterir
tt_cyrl: Сезнең үзгәртүләрегезне күрсәтү.
tt_latn: Sezneñ üzgärtüläregezne kürsätü.
uk: Показати зміни, що зроблені відносно початкового тексту.
vi: Xem thay đổi bạn đã thực hiện.
yi: ווײַזן אייערע ענדערונגען צום טעקסט

# tooltip-compareselectedversions
source: See the differences between the two selected revisions of this page
af: Vergelyk die twee gekose weergawes van hierdie blad.
ar: شاهد الفروق بين النسختين المختارتين من هذه الصفحة.
az: Səhifənin seçilmiş iki versiyası arasındakı fərqi göstər
bg: Показване на разликите между двете избрани версии на страницата
br: Sellet ouzh an diforc'hioù zo etre daou stumm diuzet ar bajenn-mañ.
bs: Pogledajte pazlike između dvije selektovane verzije ove stranice.
ckb: جیاوازییەکانی دوو وەشانە دیاریکراوەی ئەم پەڕە ببینە.
cs: Podívat se na rozdíly mezi dvěma vybranými verzemi této stránky.
cy: Cymharwch y fersiynau detholedig.
de: Unterschied zwischen zwei ausgewählten Versionen dieser Seite anzeigen
el: Εμφάνιση των διαφορών ανάμεσα στις δύο αναθεωρήσεις της σελίδας που έχετε επιλέξει.
eo: Rigardi la malsamojn inter ambaŭ selektitaj versioj de ĉi tiu paĝo.
es: Ver las diferencias entre las dos versiones seleccionadas de esta página.
et: Näita erinevusi kahe selle lehe valitud versiooni vahel.
eu: Orrialde honen bi hautatutako bertsioen arteko ezberdintasunak ikusi.
fa: دیدن تفاوت‌های موجود بین دو نسخهٔ انتخاب شده این صفحه.
fi: Vertaile valittuja versioita
fr: Afficher les différences entre deux versions de cette page
ga: Féach na difríochtaí idir an dhá leagain roghnaithe den leathanach seo.
gl: Ver as diferenzas entre dúas versións seleccionadas desta páxina
he: צפייה בהשוואת שתי גרסאות של דף זה
hr: Prikaži usporedbu izabranih inačica ove stranice.
hu: A két kiválasztott változat közötti eltérések megjelenítése
hy: Դիտել այս էջի ընտրված երկու տարբերակների միջև տարբերությունները
id: Lihat perbedaan antara dua versi halaman yang dipilih.
is: Sjá breytingarnar á þessari grein á milli útgáfanna sem þú valdir.
it: Guarda le differenze tra le due versioni selezionate di questa pagina.
ja: 選択された二つの版の差分を表示します。
ka: იხილეთ ამ გვერდის ორ შერჩეულ ვერსიას შორის განსხვავებები.
kk_arab: بەتتىڭ ەكى بولەكتەنگەن نۇسقاسى ايىرماسىن قاراۋ.
kk_cyrl: Беттің екі бөлектенген нұсқасы айырмасын қарау.
kk_latn: Bettiñ eki bölektengen nusqası aýırmasın qaraw.
km: មើលភាពខុសគ្នា​រវាងកំណែ​ទាំង២របស់ទំព័រ​នេះ។
ko: 이 문서에서 선택한 두 버전간의 차이를 비교
lb: D'Ënnerscheeder op dëser Säit tëscht den zwou gewielte Versioune weisen.
lt: Žiūrėti dviejų pasirinktų puslapio versijų skirtumus.
mg: Jereo ny fahasamihafana amin'ireo votoatin'ny pejy anankiroa ireo.
mk: Видете ја разликата помеѓу двете избрани верзии на оваа страница.
ml: ഈ താളിന്റെ താങ്കൾ തിരഞ്ഞെടുത്ത രണ്ട് പതിപ്പുകൾ തമ്മിലുള്ള വ്യത്യാസം കാണുക.
mr: निवडलेल्या आवृत्त्यांमधील बदल दाखवा.
mt: Ara d-differenzi bejn iż-żewġ verżjonijiet magħżula ta' din il-paġna.
nds_nl: Bekiek de verschillen tussen de ekeuzen versies.
nl: De verschillen tussen de geselecteerde versies van deze pagina bekijken.
nn: Sjå endringane mellom dei valde versjonane av denne sida.
no: Se forskjellen mellom de to valgte revisjonene av denne siden
oc: Afichar las diferéncias entre doas versions d'aquesta pagina
pl: Pokazuje różnice między dwiema wybranymi wersjami tej strony.
ps: د همدې مخ د دوو ټاکل شويو بڼو تر مېنځ توپيرونه وګورۍ.
pt: Ver as diferenças entre as duas versões seleccionadas desta página.
pt_br: Ver as diferenças entre as duas versões selecionadas desta página.
ro: Vezi diferențele între cele două versiuni selectate de pe această pagină.
ru: Посмотреть разницу между двумя выбранными версиями этой страницы.
sd: هن صفحي جن ٻن چونڊيل پرتن درميان تفاوت ڏسو.
si: මෙම පිටුවෙහි, තෝරාගෙන ඇති අනුවාද දෙක අතර වෙනස්කම් බලන්න.
sk: Zobraziť rozdiely medzi dvomi zvolenými verziami tejto stránky.
sl: Preglejte razlike med izbranima redakcijama.
sq: Shikoni krahasimin midis dy versioneve të zgjedhura të kësaj faqeje.
sr_ec: Погледаj разлике између две одабране верзије ове странице.
sr_el: Pogledaj razlike između dve odabrane verzije ove stranice.
sv: Visa skillnaden mellan de två markerade versionerna av den här sidan.
ta: இப் பக்கத்தின் தெரிவு செய்யப்பட்ட இரண்டு பதிப்புக்களுக்கு இடையிலான வேறுபாடுகளைப் பார்க்கவும்.
te: ఈ పేజీలో ఎంచుకున్న రెండు కూర్పులకు మధ్య తేడాలను చూడండి. [alt-v]
th: แสดงความแตกต่างของรุ่นสองรุ่นที่เลือก
tr: Bu sayfanın seçilmiş iki sürümü arasındaki farkları gör.
tt_cyrl: Бу битнең сайланган ике юрамасы арасында аерманы карау
tt_latn: Bu bitneñ saylanğan ike yuraması arasında ayırmanı qaraw
uk: Переглянути різницю між двома вказаними версіями цієї сторінки.
vi: Xem khác biệt giữa hai phiên bản đã chọn của trang này.
yi: פארגלײַכם די צוויי ווערסיעס פון דעם בלאט

# tooltip-watch
source: Add this page to your watchlist
af: Voeg hierdie blad by u dophoulys
ar: أضف هذه الصفحة إلى قائمة مراقبتك
az: Bu səhifəni izlədiyiniz səhifələrə əlavə et [alt-w]
bg: Добавяне на страницата към списъка ви за наблюдение
br: Ouzhpennañ ar bajenn-mañ ouzh ho rollad evezhiañ
bs: Dodajte ovu stranicu na Vaš spisak praćenih članaka
ckb: ئەم پەڕە بخە سەر لیستی چاودێریت
cs: Přidat stránku do seznamu sledovaných
cy: Ychwanegu'r dudalen hon at eich rhestr wylio
de: Füge diese Seite deiner Beobachtungsliste hinzu
el: Προσθήκη της σελίδας στη λίστα παρακολούθησης
eo: Aldoni ĉi paĝon al via atentaro
es: Añadir esta página a su lista de seguimiento
et: Lisa see lehekülg oma jälgimisloendile
eu: Orrialde hau zure segimendu zerrendan gehitu
fa: این صفحه را به فهرست پی‌گیری‌های خود بیافزایید.
fi: Lisää tämä sivu tarkkailulistaan
fr: Ajouter cette page à votre liste de suivi
ga: Cuir an leathanach seo le do liosta faire
gl: Engadir esta páxina á súa lista de vixilancia [alt-w]
he: הוספת דף זה לרשימת המעקב
hr: Dodaj na popis praćenja
hu: Lap hozzáadása a figyelőlistádhoz
hy: Ավելացնել այս էջը ձեր հսկողության ցանկին
id: Tambahkan halaman ini ke daftar pantauan Anda
is: Bæta þessari síðu á vaktlistann þinn
it: Aggiungi questa pagina alla lista degli osservati speciali
ja: このページをウォッチリストへ追加します
ka: ამ გვერდის დამატება თქვენს საკონტროლოს სიას [alt-w]
kk_arab: بۇل بەتتى باقىلاۋ تىزىمىڭىزگە ۇستەۋ
kk_cyrl: Бұл бетті бақылау тізіміңізге үстеу
kk_latn: Bul betti baqılaw tizimiñizge üstew
km: បន្ថែម​ទំព័រនេះ​ទៅ​បញ្ជីតាមដាន​របស់អ្នក
ko: 이 문서를 주시문서 목록에 추가
lb: Dës Säit op Är Iwwerwaachungslëscht bäisetzen
lt: Pridėti šį puslapį į stebimųjų sąrašą
mg: Ampidiro amin'ny lisitry ny pejy arahinao maso ity pejy ity
mk: Додај ја страницава во списокот на набљудувања
ml: ഈ താൾ താങ്കൾ ശ്രദ്ധിക്കുന്ന താളുകളുടെ പട്ടികയിലേക്കു മാറ്റുക.
mr: हे पान तुमच्या पहार्‍याच्या सूचीत टाका.
mt: Żid din il-paġna mal-lista ta' osservazzjoni tiegħek
nds_nl: Voeg disse pagina toe an joew volglieste
nl: Deze pagina aan uw volglijst toevoegen
nn: Legg denne sida til i overvakingslista di [alt-w]
no: Legg denne siden til overvåkningslisten din
oc: Apondre aquesta pagina a vòstra lista de seguiment
pl: Dodaj tę stronę do listy obserwowanych
ps: دا مخ ستاسې کتنلړ کې ورګډوي [alt-w]
pt: Adicionar esta página à lista de páginas vigiadas
pt_br: Adicionar esta página à sua lista de páginas vigiadas
ro: Adaugă această pagină la lista mea de pagini urmărite
ru: Добавить эту страницу в свой список наблюдения
sd: هيءُ صفحو پنهنجي ٽيٽ فهرست ۾ شامل ڪريو
si: මෙම පිටුව ඔබගේ මුර-ලැයිස්තුවට එක් කරන්න
sk: Pridať túto stránku k sledovaným.
sl: Dodajte stran na svoj spisek nadzorov.
sq: Mbikqyre këtë faqe
sr_ec: Додајте ову страницу на списак надгледања
sr_el: Dodajte ovu stranicu na Vaš spisak nadgledanja
sv: Lägg till den här sidan i din bevakningslista
ta: இப்பக்கத்தை உங்கள் கவனிப்புப் பட்டியலில் சேர்க்கவும்
te: ఈ పేజీని మీ విక్షణా జాబితాకు చేర్చండి
th: เพิ่มหน้านี้เข้ารายการเฝ้าดู
tr: Sayfayı izleme listenize ekleyin
tt_cyrl: Бу битне күзәтү исемлегемә өстәү
tt_latn: Bu bitne küzätü isemlegemä östäw
uk: Додати поточну сторінку до списку спостереження
vi: Thêm trang này vào danh sách theo dõi
yi: לייגט צו דעם בלאט צו אייער אויפֿפאסונג ליסטע

# tooltip-recreate
source: Recreate the page even though it has been deleted
af: Herskep hierdie bladsy al is dit voorheen geskrap
ar: أعد إنشاء الصفحة رغم كونها حذفت
az: Əvvəl silinməsinə baxmayaraq səhifəni bərpa et
bg: Възстановяване на страницата независимо, че е била изтрита
br: Adkrouiñ ar bajenn ha pa vije bet diverket a-raok
bs: Ponovno pravljenje stranice iako je već brisana
ckb: درووست‌کردنەوەی لاپەڕە ئەگەرچی سڕاوەتەوە
cs: Obnovit stánku i když byla smazána
cy: Ail-greu'r dudalen serch iddi gael ei dileu
de: Seite neu erstellen, obwohl sie gelöscht wurde
el: Ξαναδημιούργησε τη σελίδα παρόλο που έχει διαγραφεί
eo: Rekrei la paĝon malgraŭ ĝi estis forigita
es: Recupera una página que ha sido borrada
et: Taasta kustutatud lehekülg
eu: Orrialdea birsortu ezabatu egin den arren
fa: ایجاد دوبارهٔ صفحه صرف نظر از حذف شدن قبلی آن
fi: Luo sivu uudelleen
fr: Recréer la page même si celle-ci a été effacée
gl: Recrear a páxina a pesar de que foi borrada
he: יצירת הדף מחדש למרות שהוא נמחק
hr: Vrati stranicu unatoč tome što je obrisana
hu: A lap újra létrehozása a törlés ellenére
hy: Վերստեղծել այս էջը, չնայած նրան, որ այն ջնջվել է նախկինում
id: Buat ulang halaman walaupun sebenarnya telah dihapus
is: Endurvekja síðuna þó henni hafi verið eytt
it: Ricrea la pagina anche se è stata cancellata
ja: 削除されていても、ページを再作成
ka: აღადგინე ეს გვერდი მიუხედავად იმისა, რომ წაშლილ იქნა
kk_arab: بەت جويىلعانىنا قاراماستان قايتا باستاۋ
kk_cyrl: Бет жойылғанына қарамастан қайта бастау
kk_latn: Bet joýılğanına qaramastan qaýta bastaw
km: បង្កើតទំព័រនេះឡើងវិញ ទោះបីជាវាបានត្រូវលុបចេញក៏ដោយ
ko: 문서를 편집하는 중 삭제되어도 새로 만들기
lb: D'Säit nees uleeën, obwuel se geläscht gi war.
lt: Atkurti puslapį nepaisant to, kad jis buvo ištrintas
mg: Hamorona ilay pejy fanindroany raha efa voafafa izy
mk: Повторно создај ја страницата иако беше избришана
ml: താൾ മായ്ച്ചതാണെങ്കിലും പുനഃസൃഷ്ടിക്കുക
mr: हे पान मागे वगळले असले तरी नवनिर्मीत करा
mt: Erġa' oħloq din il-paġna minkejja li kienet ġiet imħassra
nds_nl: Disse pagina opniej anmaken, ondanks 't feit dat 't vort-edaon is.
nl: Deze pagina opnieuw aanmaken ondanks eerdere verwijdering
nn: Ved å trykkje på «Nyopprett» vert sida oppretta på nytt.
no: Gjenopprett siden til tross for at den har blitt slettet
oc: Tornar crear la pagina, quitament se es estada escafada
pl: Utwórz stronę pomimo jej wcześniejszego usunięcia.
pt: Recriar a página apesar de ter sido eliminada
pt_br: Recriar a página apesar de ter sido eliminada
ro: Recreează
ru: Восстановить страницу несмотря на то, что она была удалена
si: පිටුව මකාදමා ඇති වුවද, එය යළි-නිර්මාණය කරන්න
sk: Znovu vytvoriť stránku napriek tomu, že bola zmazaná
sl: Ponovno ustvari stran, čeprav je bila izbrisana
sq: Rikrijoje faqen edhe nëse është grisur më parë
sr_ec: Направи поново страницу без обзира да је била обрисана
sr_el: Ponovo napravite ovu stranu uprkos tome što je obrisana
sv: Återskapa sidan fast den har tagits bort
ta: ஏற்கனவே நீக்கப்பட்டிருந்தாலும் இப்பக்கத்தை மீண்டும் உருவாக்கு
te: పేజీ తుడిచివేయబడ్డాకానీ మళ్ళీ సృష్టించు
th: สร้างหน้านี้อีกครั้งแม้ว่าจะถูกลบ
tr: Silinmiş olmasına rağmen sayfayı geri getir
tt_cyrl: Бу битне кире кайтару
tt_latn: Bu bitne kire qaytaru
uk: Відновити сторінку недивлячись на те, що її вилучено
vi: Tạo lại trang dù cho nó vừa bị xóa
yi: ווידערשאַפֿן דעם בלאַט כאטש ער איז אַמאל אויסגעמעקט

# tooltip-upload
source: Start upload
af: Begin oplaai
ar: ابدأ الرفع
az: Yükləməni başlat
bg: Започване на качването
br: Kregiñ da enporzhiañ
bs: Započni postavljanje
ckb: دەستپێکردنی بارکردن
cs: Odesílání souboru
cy: Dechrau uwchlwytho
de: Hochladen starten
el: Έναρξη φόρτωσης
eo: Ekalŝuti
es: Empieza la subida
et: Alusta üleslaadimist
eu: Igoera hasi
fa: شروع بارگذاری
fi: Aloita tallennus
fr: Démarrer le téléversement
gl: Comezar a enviar
he: התחלת ההעלאה
hr: Pokreni snimanje (''upload'')
hu: Feltöltés indítása
hy: Սկսել բեռնումը
id: Mulai pemuatan
is: Hefja innhleðslu
it: Inizia il caricamento
ja: アップロードを開始
ka: დაიწყეთ ატვირთვა
kk_arab: قوتارىپ بەرۋدى باستاۋ
kk_cyrl: Қотарып беруді бастау
kk_latn: Qotarıp berwdi bastaw
km: ចាប់ផ្តើមផ្ទុកឡើងឯកសារ
ko: 파일 올리기 시작
lb: Mam eroplueden ufänken
lt: Pradėti įkėlimą
mg: Hanomboka ny fampidirana
mk: Започни со подигање
ml: അപ്‌ലോഡ് തുടങ്ങുക
mr: चढवणे सुरूकरा
mt: Ibda tella'
nds_nl: Bestaandn toovoogn
nl: Uploaden
nn: Start opplastinga
no: Start opplasting
oc: Amodar lo mandadís
pl: Rozpoczęcie przesyłania
pt: Iniciar o carregamento
pt_br: Iniciar o carregamento
ro: Pornește încărcarea
ru: Начать загрузку
si: උඩුගත කිරීම අරඹන්න
sk: Začať nahrávanie
sl: Pričnite z nalaganjem
sq: Fillo ngarkimin
sr_ec: Почни слање
sr_el: Počni slanje
sv: Starta uppladdning
ta: பதிவேற்றத்தை தொடங்கு
te: ఎగుమతి మొదలుపెట్టు
th: เริ่มอัปโหลด
tr: Yüklemeyi başlat
tt_cyrl: Йөкләүне башлау
tt_latn: Yökläwne başlaw
uk: Почати завантаження
vi: Bắt đầu tải lên
yi: הייב אן אויפלאדן
