Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

source: About
af: Aangaande
ar: عن
az: İzah
bg: За {{SITENAME}}
br: Diwar-benn
bs: O
ckb: سه‌باره‌ت
cs: Úvod
cy: Ynglŷn â
de: Über
el: Σχετικά
eo: Enkonduko
es: Acerca de
et: Tiitelandmed
eu: Honi buruz
fa: درباره
fi: Tietoja
fr: À propos
ga: Maidir leis
gl: Acerca de
he: אודות
hr: O
hu: Névjegy
hy: Էությունը
id: Tentang
is: Um
it: Informazioni
ja: 解説
ka: შესახებ
kk_arab: جوبا تۋرالى
kk_cyrl: Жоба туралы
kk_latn: Joba twralı
km: អំពី
ko: 소개
lb: A propos
lt: Apie
mg: Mombamomba
mk: Информации за
ml: വിവരണം
mr: च्या विषयी
mt: Dwar
nds_nl: Infermasie
nl: Over
nn: Om
no: Om
oc: A prepaus
pl: O {{GRAMMAR:MS.lp|{{SITENAME}}}}
ps: په اړه
pt: Sobre
pt_br: Sobre
ro: Despre
ru: Описание
sd: بابت
si: පිළිබඳ
sk: Projekt
sl: O projektu
sq: Rreth
sr_ec: О нама
sr_el: O...
sv: Om
ta: விவரம்
te: గురించి
th: เว็บไซต์นี้
tr: Hakkında
tt_cyrl: Тасвирлама
tt_latn: Taswirlama
uk: Про
vi: Giới thiệu
yi: וועגן

# article
source: Content page
af: Inhoudbladsy
ar: صفحة محتوى
az: Mündəricat
bg: Страница
br: Pennad
bs: Članak
ckb: بابەت
cs: Obsahová stránka
cy: Tudalen bwnc (erthygl/ffeil)
de: Seite
el: Σελίδα κειμένου (ή άλλου περιεχομένου)
eo: Artikolo
es: Artículo
et: artikkel
eu: Artikulua
fa: صفحهٔ محتوا
fi: Sivu
fr: Page de contenu
ga: Leathanach ábhair
gl: Artigo
he: דף תוכן
hr: Članak
hu: Szócikk
hy: Հոդված
id: Halaman isi
is: Efnissíða
it: Voce
ja: 本文
ka: სტატია
kk_arab: ماعلۇمات بەتى
kk_cyrl: Мағлұмат беті
kk_latn: Mağlumat beti
km: មាតិកាអត្ថបទ
ko: 문서 내용
lb: Säit
lt: Turinys
mg: Votoatin'ny pejy
mk: Статија
ml: ലേഖന താൾ
mr: लेख
mt: artiklu
nds_nl: Artikel
nl: Pagina
nn: Innhaldsside
no: Innholdsside
oc: Article
pl: artykuł
ps: مېنځپانګيز مخ
pt: Página de conteúdo
pt_br: Página de conteúdo
ro: Articol
ru: Статья
sd: مسوَدو
si: පටුන
sk: Stránka s obsahom
sl: Članek
sq: Artikulli
sr_ec: Чланак
sr_el: Članak
sv: Innehållssida
ta: உள்ளடக்கப் பக்கம்
te: వ్యాసము
th: หน้าเนื้อหา
tr: Madde
tt_cyrl: Мәкалә
tt_latn: Mäqälä
uk: Стаття
vi: Trang nội dung
yi: אינהאלט בלאט

# newwindow
source: (opens in new window)
af: (verskyn in nuwe venster)
ar: (تفتح في نافذة جديدة)
az: (yeni pəncərədə açılır)
bg: (отваря се в нов прозорец)
br: (digeriñ en ur prenestr nevez)
bs: (otvara se u novom prozoru)
ckb: (لە پەڕەیەکی نوێ دەکرێتەوە)
cs: (otevře se v novém okně)
cy: (yn agor mewn ffenest newydd)
de: (wird in einem neuen Fenster geöffnet)
el: (ανοίγει σε ξεχωριστό παράθυρο)
eo: (en nova fenestro)
es: (Se abre en una ventana nueva)
et: (avaneb uues aknas)
eu: (leiho berrian irekitzen da)
fa: (در پنجرهٔ جدید باز می‌شود)
fi: (avautuu uuteen ikkunaan)
fr: (ouvre une nouvelle fenêtre)
ga: (a osclófar i bhfuinneog nua)
gl: (abre unha ventá nova)
he: (נפתח בחלון חדש)
hr: (otvara se u novom prozoru)
hu: (új ablakban nyílik meg)
hy: (բացվելու է նոր պատուհանի մեջ)
id: (buka di jendela baru)
is: (opnast í nýjum glugga)
it: (si apre in una nuova finestra)
ja: （新しいウィンドウが開きます）
ka: (ახალ ფანჯარაში)
kk_arab: (جاڭا تەرەزەدە)
kk_cyrl: (жаңа терезеде)
kk_latn: (jaña terezede)
km: (បើក​លើ​បង្អួច​ថ្មី)
ko: (새 창으로 열림)
lb: (geet an enger neier Fënster op)
lt: (atsidaro naujame lange)
mg: (sokafy anaty takila hafa)
mk: (се отвора во нов прозорец)
ml: (പുതിയ ജാലകത്തിൽ തുറന്നു വരും)
mr: (नवीन खिडकीत उघडते.)
mt: (tinfetaħ f'tieqa ġdida)
nds_nl: (niej vienster)
nl: (opent in een nieuw venster)
nn: (vert opna i eit nytt vindauge)
no: (åpnes i et nytt vindu)
oc: (dobrís una fenèstra novèla)
pl: (otwiera się w nowym oknie)
ps: (په نوې کړکۍ کې پرانيستل کېږي)
pt: (abre numa janela nova)
pt_br: (abre em uma nova janela)
ro: (se deschide într-o fereastră nouă)
ru: (в новом окне)
sd: (نئين کڙڪيءَ ۾ کلندو)
si: (නව කවුළුවක විවෘතවේ)
sk: (otvorí v novom okne)
sl: (odpre se novo okno)
sq: (hapet në një dritare të re)
sr_ec: (отвара у новом прозору)
sr_el: (novi prozor)
sv: (öppnas i ett nytt fönster)
ta: (புதிய சாளரத்துள் திறக்கும்)
te: (కొత్త కిటికీలో వస్తుంది)
th: (เปิดหน้าต่างใหม่)
tr: (yeni bir pencerede açılır)
tt_cyrl: (яңа тәрәзәдә ачыла)
tt_latn: (yaña täräzädä açıla)
uk: (відкривається в новому вікні)
vi: (mở cửa sổ mới)
yi: (עפֿנט זיך אין א נײַעם פענסטער)

source: Cancel
af: Kanselleer
ar: ألغِ
az: Ləğv et
bg: Отказ
br: Nullañ
bs: Poništite
ckb: ھەڵیوەشێنەوە
cs: Storno
cy: Diddymu
de: Abbrechen
el: Ακύρωση
eo: Nuligi
es: Cancelar
et: Loobu
eu: Utzi
fa: لغو
fi: Peruuta
fr: Annuler
ga: Cealaigh
gl: Cancelar
he: ביטול / יציאה
hr: Odustani
hu: Mégse
hy: Բեկանել
id: Batalkan
is: Hætta við
it: Annulla
ja: 中止
ka: გაუქმება
kk_arab: بولدىرماۋ
kk_cyrl: Болдырмау
kk_latn: Boldırmaw
km: បោះបង់
ko: 취소
lb: Zréck
lt: Atšaukti
mg: Aoka ihany
mk: Откажи
ml: റദ്ദാക്കുക
mr: रद्द करा
mt: Annulla
nds_nl: Ofbreken
nl: Annuleren
nn: Avbryt
no: Avbryt
oc: Anullar
pl: Anuluj
ps: ناګارل
pt: Cancelar
pt_br: Cancelar
ro: Revocare
ru: Отменить
sd: رد
si: අත් හරින්න
sk: Zrušiť
sl: Prekliči
sq: Anulo
sr_ec: Откажи
sr_el: Otkaži
sv: Avbryt
ta: சேமிக்காமல் திரும்பு
te: రద్దు
th: ยกเลิก
tr: İptal
tt_cyrl: Баш тарту
tt_latn: Baş tartu
uk: Скасувати
vi: Hủy bỏ
yi: זיי מבטל

# moredotdotdot
source: More...
af: Meer…
ar: المزيد...
az: Daha...
bg: Още…
br: Ha muioc'h c'hoazh...
bs: Još...
ckb: زیاتر
cs: Další…
cy: Rhagor...
de: Mehr …
el: Περισσότερα...
eo: Pli...
es: Más...
et: Veel...
eu: Gehiago...
fa: بیشتر...
fi: Lisää...
fr: Plus...
ga: Tuilleadh...
gl: Máis...
he: עוד…
hr: Više...
hu: Tovább…
hy: Ավելին...
id: Lainnya...
is: Meira...
it: Altro...
ja: 続き・・・
ka: ვრცლად...
kk_arab: كوبىرەك…
kk_cyrl: Көбірек…
kk_latn: Köbirek…
km: បន្ថែមទៀត...
ko: 더 보기...
lb: Méi …
lt: Daugiau...
mg: Tohiny...
mk: Повеќе...
ml: കൂടുതൽ...
mr: अजून...
mt: Aktar...
nds_nl: Meer...
nl: Meer…
nn: Meir …
no: Mer …
oc: E mai...
pl: Więcej...
ps: نور ...
pt: Mais...
pt_br: Mais...
ro: Mai mult…
ru: Далее…
sd: اڃا...
si: තවත්...
sk: Viac...
sl: Več ...
sq: Më shumë...
sr_ec: Више…
sr_el: Još...
sv: Mer...
ta: மேலும்...
te: ఇంకా...
th: ดูเพิ่ม...
tr: Daha...
tt_cyrl: Дәвамы…
tt_latn: Däwamı…
uk: Детальніше…
vi: Thêm nữa…
yi: נאך…

source: My page
af: My bladsy
ar: صفحتي
az: Mənim səhifəm
bg: Моята страница
br: Ma zammig pajenn
bs: Moja stranica
ckb: په‌ڕه‌ی من
cs: Moje stránka
cy: Fy nhudalen
de: Eigene Seite
el: Η σελίδα μου
eo: Mia paĝo
es: Mi página
et: Minu lehekülg
eu: Nire orrialdea
fa: صفحهٔ من
fi: Käyttäjäsivu
fr: Ma page
ga: Mo leathanach
gl: A miña páxina
he: הדף שלי
hr: Moja stranica
hu: Lapom
hy: Իմ էջը
id: Halaman saya
is: Mín síða
it: La mia pagina
ja: 自分のページ
ka: ჩემი გვერდი
kk_arab: جەكە بەتىم
kk_cyrl: Жеке бетім
kk_latn: Jeke betim
km: ទំព័រ​ខ្ញុំ
ko: 내 사용자 문서
lb: Meng Säit
lt: Mano puslapis
mg: Pejiko
mk: Моја страница
ml: എന്റെ താൾ
mr: माझे पृष्ठ
mt: Il-paġna tiegħi
nds_nl: Mien gebrukerspagina
nl: Mijn gebruikerspagina
nn: Sida mi
no: Min side
oc: Ma pagina
pl: Moja strona
ps: زما پاڼه
pt: Utilizador
pt_br: Minha página
ro: Pagina mea
ru: Личная страница
sd: منهنجو صفحو
si: මගේ පිටුව
sk: Moja stránka
sl: Moja stran
sq: Faqja ime
sr_ec: Моја страница
sr_el: Moja stranica
sv: Min sida
ta: எனது பக்கம்
te: నా పేజీ
th: หน้าของฉัน
tr: sayfam
tt_cyrl: Шәхси битем
tt_latn: Şäxsi bitem
uk: Моя особиста сторінка
vi: Trang của tôi
yi: מײַן בלאט

source: My talk
af: My besprekings
ar: نقاشي
az: Danışıqlarım
bg: Моята беседа
br: Ma c'haozeadennoù
bs: Moj razgovor
ckb: لێدوانەکەم
cs: Moje diskuse
cy: Fy sgwrs
de: Eigene Diskussion
el: Οι συζητήσεις μου
eo: Mia diskuto
es: Mi página de discusión
et: Arutelu
eu: Nire eztabaida
fa: بحث من
fi: Keskustelusivu
fr: Page de discussion
ga: Mo chuid phlé
gl: A miña conversa
he: דף השיחה שלי
hr: Moj razgovor
hu: Vitalapom
hy: Իմ քննարկումները
id: Pembicaraan saya
is: Spjall
it: mie discussioni
ja: 自分のトーク
ka: ჩემი განხილვა
kk_arab: تالقىلاۋىم
kk_cyrl: Талқылауым
kk_latn: Talqılawım
km: ការពិភាក្សា​
ko: 내 사용자 토론
lb: Meng Diskussioun
lt: Mano aptarimas
mg: Ny diniko
mk: мои разговори
ml: എന്റെ സംവാദതാൾ
mr: माझ्या चर्चा
mt: id-diskussjonijiet tiegħi
nds_nl: Mien overleg
nl: Mijn overleg
nn: Diskusjonssida mi
no: Min diskusjonsside
oc: Ma pagina de discussion
pl: Moja dyskusja
ps: زما خبرې اترې
pt: Discussão
pt_br: Minha discussão
ro: Discuții
ru: Моя страница обсуждения
sd: مون سان ڳالهه
si: මගේ සාකච්ඡා
sk: Moja diskusia
sl: Pogovor
sq: Diskutimet e mia
sr_ec: Разговор
sr_el: Moj razgovor
sv: Min diskussion
ta: என் பேச்சு
te: నా గురించి చర్చ
th: หน้าพูดคุยของฉัน
tr: Mesaj sayfam
tt_cyrl: Бәхәсем
tt_latn: Bäxäsem
uk: Моя сторінка обговорення
vi: Thảo luận với tôi
yi: מײַן שמועס

# anontalk
source: Talk for this IP address
af: Besprekingsblad vir hierdie IP
ar: النقاش لعنوان الأيبي هذا
az: Bu IP-yə aid müzakirə
bg: Беседа за адреса
br: Kaozeal gant ar chomlec'h IP-mañ
bs: Razgovor za ovu IP adresu
ckb: وتووێژ بۆ ئەم ئای‌پی یە
cs: Diskuse k této IP adrese
cy: Sgwrs ar gyfer y cyfeiriad IP hwn
de: Diskussionsseite dieser IP
el: Οι συζητήσεις αυτής της διεύθυνσης IP
eo: Diskutpaĝo por tiu ĉi IP
es: Discusión para esta IP
et: Arutelu selle IP jaoks
eu: IP honen eztabaida
fa: بحث برای این آی‌پی
fi: Keskustele tämän IP:n kanssa
fr: Discussion avec cette adresse IP
ga: Plé don seoladh IP seo
gl: Conversa con este enderezo IP
he: השיחה עבור IP זה
hr: Razgovor za ovu IP adresu
hu: az IP-címhez tartozó vitalap
hy: Քննարկում այս IP-հասցեի համար
id: Pembicaraan IP ini
is: Spjallsíða þessa vistfangs.
it: Discussioni per questo IP
ja: このIPアドレスのトーク
ka: ამ IP-ს განხილვა
kk_arab: IP تالقىلاۋى
kk_cyrl: IP талқылауы
kk_latn: IP talqılawı
km: ទំព័រពិភាក្សាសំរាប់ IP នេះ
ko: 익명 사용자 토론
lb: Diskussioun fir dës IP Adress
lt: Šio IP aptarimas
mg: Resaka ho an'io adiresy IP io
mk: Разговор за оваа IP-адреса
ml: ഈ ഐ.പി.യുടെ സം‌വാദം താൾ
mr: या अंकपत्त्याचे चर्चा पान उघडा
mt: Diskussjoni għal dan l-IP
nds_nl: Overlegpagina veur dit IP-adres
nl: Overlegpagina voor dit IP-adres
nn: Diskusjonside for denne IP-adressa
no: Brukerdiskusjon for denne IP-adressen
oc: Discussion amb aquesta adreça IP
pl: Dyskusja tego IP
ps: ددې IP لپاره خبرې اترې
pt: Discussão para este IP
pt_br: Discussão para este IP
ro: Discuția pentru această adresă IP
ru: Обсуждение для этого IP-адреса
si: මෙම IP ලිපිනය සඳහා සාකච්ඡාව
sk: Diskusia k tejto IP adrese
sl: Pogovorna stran IP
sq: Diskutimet për këtë IP
sr_ec: Разговор за ову IP адресу
sr_el: Razgovor za ovu IP adresu
sv: Diskussionssida för denna IP-adress
ta: இந்த ஐ.பி. முகவரிக்கான பேச்சு
te: ఈ ఐ.పి.కి సంబంధించిన చర్చ
th: พูดคุยกับไอพีนี้
tr: Bu IP'nin iletileri
tt_cyrl: Бу IP адресы өчен бәхәс бите
tt_latn: Bu IP adresı öçen bäxäs bite
uk: Обговорення для цієї IP-адреси
vi: Thảo luận với IP này
yi: דאס רעדן פון דעם IP

source: Navigation
af: Navigasie
ar: إبحار
az: Naviqasiya
bg: Навигация
br: Merdeiñ
bs: Navigacija
ckb: ڕێدۆزی
cs: Navigace
cy: Panel llywio
el: Πλοήγηση
eo: Navigado
es: Navegación
et: Navigeerimine
eu: Nabigazioa
fa: گشتن
fi: Valikko
ga: Nascleanúint
gl: Navegación
he: ניווט
hr: Orijentacija
hu: Navigáció
hy: Շրջել կայքում
id: Navigasi
is: Flakk
it: Navigazione
ja: 案内
ka: ნავიგაცია
kk_arab: شارلاۋ
kk_cyrl: Шарлау
kk_latn: Şarlaw
km: នាំទិស
ko: 둘러보기
lb: Navigatioun
lt: Naršymas
mg: Fikarohana
mk: Навигација
ml: ഉള്ളടക്കം
mr: सुचालन
mt: Navigazzjoni
nds_nl: Navigasie
nl: Navigatie
nn: Navigering
no: Navigasjon
oc: Navigacion
pl: Nawigacja
ps: ګرځښت
pt: Navegação
pt_br: Navegação
ro: Navigare
ru: Навигация
si: යාත්‍රණය
sk: Navigácia
sl: Navigacija
sq: Shfleto
sr_ec: Навигација
sr_el: Navigacija
sv: Navigering
ta: வழிசெலுத்தல்
te: మార్గదర్శకం
th: ป้ายบอกทาง
tr: Gezinti
tt_cyrl: Күчү
tt_latn: Küçü
uk: Навігація
vi: Xem nhanh
yi: נאַוויגאַציע

# and
source: &#32;and
af: &#32;en
ar: &#32;و
az: &#32;və
bg: &#32;и
br: &#32;ha(g)
bs: &#32;i
ckb: &#32;و
cs: &#32;a
cy: &#32;a/ac
de: &#32;und
el: &#32;και
eo: &#32;kaj
es: &#32;y
et: &#32;ja
eu: &#32;eta
fa: &#32;و
fi: &#32;ja
fr: &#32;et
ga: &#32;agus
gl: &#32;e
he: &#32;וגם
hr: &#32;i
hu: &#32;és
hy: &#32;և
id: &#32;dan
is: &#32;og
it: &#32;e
ja: および
ka: &#32;და
kk_arab: &#32;جانە
kk_cyrl: &#32;және
kk_latn: &#32;jäne
km: &#32;និង
lb: &#32;an
lt: &#32;ir
mg: &#32;sy
mk: &#32;и
ml: &#32;ഒപ്പം
mr: &#32;आणि
mt: &#32;u
nds_nl: &#32;en
nl: &#32;en
nn: &#32;og
no: &#32;og
oc: &#32;e
pl: &#32;oraz
ps: &#32;او
pt: &#32;e
pt_br: &#32;e
ro: &#32;și
ru: &#32;и
si: &#32;සහ
sk: &#32;a
sl: &#32;in
sq: &#32;dhe
sr_ec: &#32;и
sr_el: &#32;i
sv: &#32;och
ta: &#32;மற்றும்
te: &#32;మరియు
th: &#32;และ
tr: &#32;ve
tt_cyrl: &#32;һәм
tt_latn: häm
uk: &#32;і
vi: &#32;và
yi: &#32;און

# qbfind
source: Find
af: Vind
ar: جد
az: Tap
bg: Търсене
br: Klask
bs: Pronađite
ckb: بدۆزەرەوە
cs: Hledání
cy: Canfod
de: Finden
el: Εύρεση
eo: Trovi
es: Buscar
et: Otsi
eu: Aurkitu
fa: یافتن
fi: Etsi
fr: Rechercher
ga: Aimsigh
gl: Procurar
he: חיפוש
hr: Nađi
hu: Keresés
hy: Գտնել
id: Pencarian
is: Finna
it: Trova
ja: 検索
ka: მოძებნე
kk_arab: تابۋ
kk_cyrl: Табу
kk_latn: Tabw
km: ស្វែងរក
ko: 찾기
lb: Fannen
lt: Paieška
mg: Tadiavina
mk: Најди
ml: കണ്ടെത്തുക
mr: शोध
mt: Fittex
nds_nl: Zeuken
nl: Zoeken
nn: Finn
no: Finn
oc: Recercar
pl: Znajdź
ps: موندل
pt: Procurar
pt_br: Procurar
ro: Găsește
ru: Поиск
sd: ڳوليو
si: සොයන්න
sk: Hľadať
sl: Poišči
sq: Kërko
sr_ec: Пронађи
sr_el: Pronađi
sv: Hitta
ta: கண்டுபிடி
te: వెతుకు
th: ค้นหา
tr: Bul
tt_cyrl: Эзләү
tt_latn: Ezläw
uk: Знайти
vi: Tìm kiếm
yi: טרעף

# qbbrowse
source: Browse
af: Snuffel
ar: تصفح
az: Gözdən keçir
bg: Избор
br: Furchal
bs: Prelistajte
ckb: بگه‌ڕێ
cs: Listování
cy: Pori
de: Blättern
el: Περιήγηση
eo: Foliumi
es: Navegar
et: Sirvi
eu: Arakatu
fa: مرور
fi: Selaa
fr: Parcourir
ga: Brabhsáil
gl: Navegar
he: דפדוף
hr: Pregledaj
hu: Böngészés
hy: Թերթել
id: Navigasi
is: Flakka
it: Sfoglia
ja: 閲覧
ka: გადახედე
kk_arab: شولۋ
kk_cyrl: Шолу
kk_latn: Şolw
km: រាវរក
ko: 탐색
lb: Duerchsichen
lt: Naršymas
mg: Tadiavina
mk: Прелистај
ml: ബ്രൗസ്
mr: न्याहाळा
mt: Qalleb
nds_nl: Blaojen
nl: Bladeren
nn: Bla gjennom
no: Bla gjennom
oc: Far desfilar
pl: Przeglądanie
ps: سپړل
pt: Navegar
pt_br: Navegar
ro: Răsfoiește
ru: Просмотреть
sd: جھانگيو
si: පිරික්සන්න
sk: Prehliadať
sl: Prebrskaj
sq: Shfletoni
sr_ec: Потражи
sr_el: Prelistavaj
sv: Bläddra igenom
ta: உலவு
te: విహరించు
th: สืบค้น
tr: Tara
tt_cyrl: Карау
tt_latn: Qaraw
uk: Переглянути
vi: Xem qua
yi: בלעטערט

# qbedit
source: Edit
af: Wysig
ar: عدل
az: Redaktə
bg: Редактиране
br: Kemmañ
bs: Uredi
ckb: دەستکاری
cs: Editování
cy: Golygu
de: Bearbeiten
el: Επεξεργασία
eo: Redakti
es: Editar
et: Redigeeri
eu: Aldatu
fa: ویرایش
fi: Muokkaa
fr: Modifier
ga: Cuir in eagar
gl: Editar
he: עריכה
hr: Uredi
hu: Szerkesztés
hy: Խմբագրել
id: Sunting
is: Breyta
it: Modifica
ja: 編集
ka: რედაქტირება
kk_arab: وڭدەۋ
kk_cyrl: Өңдеу
kk_latn: Öñdew
km: កែប្រែ
ko: 편집
lb: Änneren
lt: Taisyti
mg: Hanova
mk: Уреди
ml: തിരുത്തുക
mr: संपादन
mt: Immodifika
nds_nl: Bewark
nl: Bewerken
nn: Endre
no: Rediger
oc: Modificar
pl: Edycja
ps: سمول
pt: Editar
pt_br: Editar
ro: Modificare
ru: Править
sd: سنواريو
si: සංස්කරණය
sk: Upraviť
sl: Uredi
sq: Redaktoni
sr_ec: Уреди
sr_el: Izmeni
sv: Redigera
ta: தொகு
te: సవరించు
th: แก้ไข
tr: Değiştir
tt_cyrl: Үзгәртү
tt_latn: Üzgärtü
uk: Редагувати
vi: Sửa đổi
yi: ענדערן

# qbpageoptions
source: This page
af: Bladsyopsies
ar: هذه الصفحة
az: Bu səhifə
bg: Тази страница
br: Pajenn an dibaboù
bs: Opcije stranice
ckb: ئەم پەڕەیە
cs: Tato stránka
cy: Y dudalen hon
de: Seitenoptionen
el: Αυτή η σελίδα
eo: Paĝagado
es: Opciones de página
et: Lehekülje suvandid
eu: Orrialde hau
fa: این صفحه
fi: Sivuasetukset
fr: Cette page
ga: An leathanach seo
gl: Esta páxina
he: אפשרויות דף
hr: Postavke stranice
hu: Lapbeállítások
hy: Այս էջը
id: Halaman ini
is: Þessi síða
it: Opzioni pagina
ja: このページについて
ka: ეს გვერდი
kk_arab: بۇل بەت
kk_cyrl: Бұл бет
kk_latn: Bul bet
km: ទំព័រនេះ
ko: 문서 기능
lb: Säitenoptiounen
lt: Šis puslapis
mg: Ity pejy ity
mk: Оваа страница
ml: ഈ താൾ
mr: हे पान
mt: Din il-paġna
nds_nl: Pagina-opties
nl: Paginaopties
nn: Denne sida
no: Sideinnstillinger
oc: Opcions de la pagina
pl: Ta strona
ps: همدا مخ
pt: Esta página
pt_br: Esta página
ro: Opțiuni ale paginii
ru: Настройки страницы
sd: هيءُ صفحو
si: මෙම පිටුව
sk: Táto stránka
sl: Možnosti strani
sq: Opsionet e faqes
sr_ec: Поставке странице
sr_el: Opcije stranice
sv: Denna sida
ta: பக்க விருப்பத் தேர்வுகள்
te: ఈ పేజీ
th: หน้านี้
tr: Bu sayfa
tt_cyrl: Бу бит
tt_latn: Bu bit
uk: Налаштування сторінки
vi: Trang này
yi: דער בלאט

# qbpageinfo
source: Context
af: Bladsyinligting
ar: سياق النص
az: Məzmun
bg: Информация за страницата
br: Pajenn gelaouiñ
bs: Informacije o stranici
ckb: زانیاریی په‌ڕه‌
cs: Kontext
cy: Cyd-destun
de: Seitendaten
el: Συμφραζόμενα
eo: Paĝinformoj
es: Información de página
et: Lehekülje andmed
eu: Testuingurua
fa: بافت
fi: Sivun tiedot
fr: Contexte
ga: Comhthéacs
gl: Contexto
he: מידע על הדף
hr: O stranici
hu: Lapinformáció
hy: Հոդվածի մասին
id: Konteks halaman
is: Samhengi
it: Informazioni sulla pagina
ja: 関連情報
ka: კონტექსტი
kk_arab: اينالا
kk_cyrl: Айнала
kk_latn: Aýnala
km: ព័ត៌មានទំព័រ
ko: 문서 정보
lb: Kontext
lt: Kontekstas
mg: Pejy fanoroana
mk: Содржина на страница
ml: സന്ദർഭം
mr: सामग्री
mt: Kuntest
nds_nl: Pagina-infermasie
nl: Pagina-informatie
nn: Samanheng
no: Sideinformasjon
oc: Pagina d’entresenhas
pl: Kontekst
ps: متن
pt: Contexto
pt_br: Contexto
ro: Informații ale paginii
ru: Сведения о странице
si: සන්දර්භය
sk: Kontext
sl: Podatki o strani
sq: Informacion mbi faqen
sr_ec: Подаци о страници
sr_el: Podaci o stranici
sv: Sidinformation
ta: பக்கத் தகவல்கள்
te: సందర్భం
th: บริบท
tr: Bağlam
tt_cyrl: Бит турында мәгълүматлар
tt_latn: Bit turında mäğlümatlar
uk: Інформація про сторінку
vi: Ngữ cảnh
yi: קאנטעקסט

# qbmyoptions
source: My pages
af: My bladsye
ar: صفحاتي
az: Mənim səhifələrim
bg: Моите страници
br: Ma dibaboù
bs: Moje opcije
ckb: پەڕەکانم
cs: Moje volby
cy: Fy nhudalennau
de: Meine Seiten
el: Οι σελίδες μου
eo: Personaĵoj
es: Mis páginas
et: Minu suvandid
eu: Nire orrialdeak
fa: صفحه‌های من
fi: Asetukset
fr: Mes pages
ga: Mo chuid leathanaigh
gl: As miñas páxinas
he: האפשרויות שלי
hr: Moje stranice
hu: Lapjaim
hy: Իմ էջերը
id: Halaman saya
is: Mínar síður
it: Le mie pagine
ja: 自分のページ
ka: ჩემი გვერდები
kk_arab: بەتتەرىم
kk_cyrl: Беттерім
kk_latn: Betterim
km: ទំព័ររបស់ខ្ញុំ
ko: 내 문서
lb: Meng Säiten
lt: Mano puslapiai
mg: Ny pejiko
mk: Мои страници
ml: എന്റെ താളുകൾ
mr: माझी पाने
mt: Il-paġni tiegħi
nds_nl: Veurkeuren
nl: Mijn pagina's
nn: Sidene mine
no: Egne innstillinger
oc: Mas opcions
pl: Moje strony
ps: زما پاڼې
pt: Minhas páginas
pt_br: Minhas páginas
ro: Paginile mele
ru: Ваши настройки
sd: منهنجا صفحا
si: මගේ පිටු
sk: Moje stránky
sl: Moje možnosti
sq: Opsionet e mia
sr_ec: Моје странице
sr_el: Moje opcije
sv: Mina inställningar
ta: என் விருப்பத்தேர்வுகள்
te: నా పేజీలు
th: หน้าของฉัน
tr: Sayfalarım
tt_cyrl: Битләрем
tt_latn: Bitlärem
uk: Мої налаштування
vi: Trang cá nhân
yi: מיינע בלעטער

# qbspecialpages
source: Special pages
af: Spesiale bladsye
ar: الصفحات الخاصة
az: Xüsusi səhifələr
bg: Специални страници
br: Pajennoù dibar
bs: Posebne stranice
ckb: پەڕە تایبەتەکان
cs: Speciální stránky
cy: Tudalennau arbennig
de: Spezialseiten
el: Σελίδες λειτουργιών
eo: Specialaj paĝoj
es: Páginas especiales
et: Erileheküljed
eu: Aparteko orrialdeak
fa: صفحه‌های ویژه
fi: Toimintosivut
fr: Pages spéciales
ga: Leathanaigh speisialta
gl: Páxinas especiais
he: דפים מיוחדים
hr: Posebne stranice
hu: Speciális lapok
hy: Սպասարկող էջեր
id: Halaman istimewa
is: Kerfissíður
it: Pagine speciali
ja: 特別ページ
ka: სპეციალური გვერდები
kk_arab: ارنايى بەتتەر
kk_cyrl: Арнайы беттер
kk_latn: Arnaýı better
km: ទំព័រពិសេសៗ
ko: 특수 문서
lb: Spezialsäiten
lt: Specialieji puslapiai
mg: Pejy manokana
mk: Специјални страници
ml: പ്രത്യേക താളുകൾ
mr: विशेष पृष्ठे
mt: Paġni speċjali
nds_nl: Speciale pagina's
nl: Speciale pagina’s
nn: Spesialsider
no: Spesialsider
oc: Paginas especialas
pl: strony specjalne
ps: ځانګړي مخونه
pt: Páginas especiais
pt_br: Páginas especiais
ro: Pagini speciale
ru: Специальные страницы
sd: خاص صفحا
si: විශේෂ පිටු
sk: Špeciálne stránky
sl: Posebne strani
sq: Faqet speciale
sr_ec: Посебне странице
sr_el: Posebne stranice
sv: Specialsidor
ta: சிறப்புப் பக்கங்கள்
te: ప్రత్యేక పేజీలు
th: หน้าพิเศษ
tr: Özel sayfalar
tt_cyrl: Махсус битләр
tt_latn: Maxsus bitlär
uk: Спеціальні сторінки
vi: Trang đặc biệt
yi: ספעציעלע בלעטער

source: FAQ
af: Gewilde vrae
ar: الأسئلة الأكثر تكرارا
az: TSS
bg: ЧЗВ
br: FAG
bs: ČPP
ckb: پرسیار و وەڵام (FAQ)
cs: Často kladené otázky
cy: Cwestiynau cyffredin
el: Συχνές ερωτήσεις (FAQ)
eo: Oftaj demandoj
es: Preguntas más frecuentes
et: KKK
eu: Maiz egindako galderak
fa: پرسش‌های متداول
fi: Usein kysytyt kysymykset
ga: Ceisteanna Coiteanta
gl: PMF
he: שאלות ותשובות
hr: Najčešća pitanja
hu: GyIK
hy: ՀՏՀ
is: Algengar spurningar
it: Domande frequenti
ja: よくある質問と回答
ka: ხშირი შეკითხვები
kk_arab: ٴجىيى قويىلعان ساۋالدار
kk_cyrl: Жиі қойылған сауалдар
kk_latn: Jïi qoýılğan sawaldar
km: សំណួរដែលសួរញឹកញាប់
ko: 자주 묻는 질문
lt: DUK
mg: FMM
mk: ЧПП
ml: പതിവുചോദ്യങ്ങൾ
mr: नेहमीची प्रश्नावली
mt: Mistoqsijiet komuni
nds_nl: Vragen dee vake esteld wönnen
nl: FAQ (veelgestelde vragen)
nn: OSS
no: Ofte stilte spørsmål
ps: ډ-ځ-پ
ro: Întrebări frecvente
ru: ЧаВО
sd: ڪپوس
si: නිති-විමසන-පැන
sk: Často kladené otázky
sl: Najpogostejša vprašanja
sq: Pyetje e Përgjigje
sr_ec: НПП
sr_el: NPP
ta: அடிக்கடி கேட்கப்படும் கேள்விகள்
te: తరచూ అడిగే ప్రశ్నలు
th: คำถามที่ถามบ่อย
tr: SSS
tt_cyrl: ЕБС
tt_latn: YBS
uk: Часті питання
vi: Câu hỏi thường gặp
yi: מערסטע געפרעגטע פראגעס

# faqpage
source: Project:FAQ
af: Project:GewildeVrae
ar: Project:أسئلة متكررة
az: Project:TSS
bg: Project:ЧЗВ
br: Project:FAG
bs: Project:NPP
ckb: Project:پرسیار و وەڵام
cs: Project:Často kladené otázky
cy: Project:Cwestiynau cyffredin
el: Project:Συχνές ερωτήσεις (FAQ)
eo: Project:Oftaj demandoj
et: Project:KKK
eu: Project:Maiz egindako galderak
fa: Project:پرسش‌های متداول
fi: Project:Usein kysytyt kysymykset
ga: Project:Ceisteanna_Coiteanta
he: Project:שאלות ותשובות
hu: Project:GyIK
hy: Project:ՀՏՀ
is: Project:Algengar spurningar
it: Project:Domande frequenti
ja: Project:よくある質問と回答
ka: Project:ხშირი შეკითხვები
kk_arab: Project:ٴجىيى قويىلعان ساۋالدار
kk_cyrl: Project:Жиі қойылған сауалдар
kk_latn: Project:Jïi qoýılğan sawaldar
km: Project:សំណួរដែលសួរញឹកញាប់
lt: Project:DUK
mg: Project:FMM
mk: Project:ЧПП
ml: Project:പതിവുചോദ്യങ്ങൾ
mr: Project:प्रश्नावली
nds_nl: Project:Vragen dee vake esteld wönnen
nl: Project:Veelgestelde vragen
nn: Project:OSS
no: Project:Ofte stilte spørsmål
ps: Project:ډ-ځ-پ
ro: Project:Întrebări frecvente
ru: Project:ЧаВО
sd: Project:ڪپوس
si: Project:නිති-විමසන-පැන
sk: Project:Často kladené otázky
sl: Project:Najpogostejša vprašanja
sq: Project:Pyetje e Përgjigje
sr_ec: Project:НПП
sr_el: Project:NPP
ta: Project:அடிக்கடி கேட்கப்படும் கேள்விகள்
te: Project:తరచూ అడిగే ప్రశ్నలు
th: Project:คำถามที่ถามบ่อย
tr: Project:SSS
tt_cyrl: Project:ЕБС
tt_latn: Project:YBS
uk: Project:Часті питання
vi: Project:Các câu hỏi thường gặp
yi: Project:מערסטע געפרעגט פראגעס
