Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# upload-curl-error6-text
source: The URL provided could not be reached. Please double-check that the URL is correct and the site is up.
af: Die URL is nie bereikbaar nie. Kontroleer of die URL korrek is, en of die webwerf wel beskikbaar is.
ar: لم يمكن الوصول إلى المسار الذي حددته. من فضلك راجع صحة المسار مرة أخرى وأن الموقع يعمل.
bg: Търсеният адрес не може да бъде достигнат. Проверете дали е написан вярно.
br: N'eus ket bet gallet tizhout an URL. Gwiriit mat eo reizh an URL hag emañ al lec'hienn enlinenn.
bs: URL koji je naveden nije dostupan. Molimo ponovno provjerite da li je URL ispravan i da li stranica radi.
ckb: ئەو URL کە ڕاچاوت کردووە توانای دەست‌پێ‌گەیشتنی نییە. تکایە دیسان سەرنجی بدەوە کە URL درووست‌ نووسراوە و ماڵپەڕەکە بەردەوام کار دەکات.
cs: Ze zadané URL nelze číst. Zkontrolujte ža URL je správně napsané a server je dostupný
cy: Ni chyrhaeddwyd yr URL a roddwyd. Gwiriwch yr URL a sicrhau bod y wefan ar waith.
de: Die angegebene URL ist nicht erreichbar. Prüfe sowohl die URL auf Fehler als auch den Online-Status der Seite.
el: Το παρεχόμενο URL δεν μπόρεσε να προσπελαστεί. Παρακαλώ εξετάστε διπλά, ότι το URL είναι ορθό και ότι ο ιστότοπος είναι διαθέσιμος.
eo: La donata URL-o ne estis atingita. Bonvolu rekontroli ke la URL-o estas korekta kaj la retejo funkcias.
es: La URL no pudo ser alcanzada. Por favor comprueba que la URL es correcta y el sitio web está funcionando.
et: Etteantud internetiaadress ei ole kättesaadav. Palun kontrolli, kas aadress on õige ja kas võrgukoht on üleval.
eu: Ezin da emandako URLa eskuratu. Mesedez, ziurtatu URLa zuzena dela eta gunea eskuragarri dagoela.
fa: نشانی اینترنتی داده شده قابل دسترسی نیست. لطفاً درستی آن و اینکه وب‌گاه برقرار است را بررسی کنید.
fi: Antamaasi osoitteeseen ei saatu yhteyttä. Varmista, että osoite on oikein ja että sivusto on saavutettavissa.
fr: L’URL fournie ne peut pas être atteinte. Veuillez vérifier que l’URL est correcte et que le site est en ligne.
gl: Non se logrou acceder ao URL que indicou. Comprobe que ese URL é correcto e que o sitio está activo.
he: לא ניתן לכתובת ה־URL שנכתבה. אנא בדקו אם כתובת זו נכונה ואם האתר זמין.
hr: Dani URL nije dostupan. Provjerite da li je URL ispravno upisan i da li su web stranice dostupne.
hu: A megadott URL nem érhető el. Kérjük, ellenőrizd újra, hogy az URL pontos-e, és a webhely működik-e.
hy: Նշված URL-հասցեն անհասանելի է։ Խնդրում ենք ստուգել հասցեի ճշգրտությունը և կայքի գործունությունը։
id: URL yang diberikan tak dapat dihubungi. Harap periksa ulang bahwa URL tersebut tepat dan situs itu sedang aktif.
it: Impossibile raggiungere la URL specificata. Verificare che la URL sia scritta correttamente e che il sito in questione sia attivo.
ja: 指定したURLに到達できませんでした。 URLが正しいものであるか、指定したサイトが現在使用可能かを再度確認してください。
ka: წარმოდგენილი URL-ის მიგნება შეუძლებელია. გთხოვთ შეამოწმოთ URL-ის სისწორე და ვებ-მისამართის ფუნქციონირება.
kk_arab: كەلتىرىلگەن URL جەتىلمەدى. URL دۇرىس ەكەندىگىن جانە توراپ ىستەپ تۇرعانىن قوس تەكسەرىڭىز.
kk_cyrl: Келтірілген URL жетілмеді. URL дұрыс екендігін және торап істеп тұрғанын қос тексеріңіз.
kk_latn: Keltirilgen URL jetilmedi. URL durıs ekendigin jäne torap istep turğanın qos tekseriñiz.
km: មិនអាចទៅកាន់ URL ដែលអ្នកបានផ្ដល់ឱ្យទេ។ សូមពិនិត្យឡើងវិញថា URL នោះពិតជាត្រឹមត្រូវឬអត់។
ko: URL에 접근할 수 없습니다. URL이 맞고 해당 웹사이트가 작동하는지 확인해주세요.
lb: Déi URL déi Dir uginn hutt kann net erreecht ginn. Kuckt w.e.g. no op kee Feeler an der URL ass an op de Site och online ass.
lt: Pateiktas URL negali būti pasiektas. Prašome patikrinti, kad URL yra teisingas ir svetainė veikia.
mg: Tsy afaka takarina ny URL nomena. Marino raha voasoratra tsara ny URL ary raha an-tranonkala ilay sehatra.
mk: Наведеното URL не е достапно. Проверете дали URL-то е исправно и достапно.
ml: താങ്കൾ സമർപ്പിച്ച യൂ.ആർ.എൽ. പ്രാപ്യമല്ല‌. ദയവായി യൂ.ആർ.എൽ. സാധുവാണോ എന്നും സൈറ്റ് സജീവമാണോ എന്നും പരിശോധിക്കുക.
mr: दिलेल्या URL ला पोहचू शकलो नाही.कृपया URL बरोबर असून संकेतस्थळ चालू असल्याची पुनश्च खात्री करा.
mt: Il-URL provdut mhux tajjeb. Jekk jogħġbok verifika li l-URL hija miktuba tajjeb u is-sit huwa attiv.
nds_nl: 't Webadres kon neet bereik wönnen. Kiek effen nao o-j 't goeie adres in-evoerd hemmen en of de webstee bereikbaor is.
nl: De opgegeven URL is niet bereikbaar. Controleer of de URL juist is, en of de website beschikbaar is.
nn: Nettadressa som er oppgjeve kunne ikkje nåast. Ver venleg og dobbelsjekk at nettadressa er rett og at sida fungerer.
no: Adressen kunne ikke nås. Vennligst dobbelsjekk at adressen er korrekt og at siden er oppe.
oc: L’URL provesida pòt pas èsser atencha. Verificatz que l’URL es corrècta e que lo site es en linha.
pl: Podany adres URL jest nieosiągalny. Upewnij się, czy podany adres URL jest prawidłowy i czy dana strona jest dostępna.
pt: Não foi possível aceder à URL. Verifique se o endereço está correcto e o site disponível, por favor.
pt_br: Não foi possível acessar o endereço (URL) fornecido. Por gentileza, se certifique que o endereço foi fornecido corretamente e de que o site esteja acessível.
ro: Adresa URL introdusă nu a putut fi atinsă. Vă rugăm, verificați că adresa URL este corectă și că situl este funcțional.
ru: Невозможно обратить по указанному адресу. Пожалуйста, проверьте, что адрес верен, а сайт доступен.
si: සපයා ඇති කලාප ලිපිනය (URL) වෙත සේන්දු විය නොහැකි විය. කලාප ලිපිනය (URL) නිරවද්‍ය බවද අඩවිය ක්‍රියාත්මක බවද කරුණාකර පරික්ෂා කර බලන්න.
sk: Poskytnutý URL nebol dostupný. Prosím, skontrolujte znova, že URL je správny a lokalita je dostupná.
sl: Navedenega naslova URL ni mogoče doseči. Prosimo, ponovno preverite pravilnost URL-a in delovanje strani.
sq: Adresa e dhënë URL nuk mund të arrihej. Ju lutem kontrollojeni nëse është e saktë dhe nëse faqja punon.
sr_ec: Наведена адреса је недоступна. Проверите да ли сте је добро унели и да ли сајт ради.
sr_el: URL koji ste uneli nije dostupan. Uradite dupli klik na URL da proverite da li je adresa dostupna.
sv: Den angivna URL:en kunde inte nås. Kontrollera att den är korrekt och att webbplatsern fungerar.
ta: கொடுக்கப்பட்ட யூ.ஆர்.எல்.லை அடைய முடியவில்லை. அருள் கூர்ந்து யூ.ஆர்.எல்.லை இரு முறை சரிபார்த்து தளம் செயற்படுகிறாதா என்பதையும் உறுதிப்படுத்தவும்.
te: ఇచ్చిన URL కు వెళ్ళలేకపోయాం. URL సరైనదేనని, సైటు పనిచేస్తూనే ఉన్నదనీ నిర్ధారించుకోండి.
th: ยูอาร์แอลที่ใส่ค่ามาไม่สามารถติดต่อได้ กรุณาตรวจสอบอีกครั้งว่ายูอาร์แอลนั้นถูกต้อง และเว็บไซต์นั้นยังใช้งานได้ตามปกติ
tr: Belirtilen URL'ye erişilemiyor. Lütfen URL'nin doğru ve sitenin açık olduğunu kontrol edin.
uk: Неможливо досягнути вказану адресу. Будь-ласка, перевірте, що вказана адреса вірна, а сайт доступний.
vi: Không thể truy cập URL mà bạn đưa vào. Xin hãy kiểm tra xem URL có đúng không và website vẫn còn hoạt động.

# upload-curl-error28
source: Upload timeout
af: Oplaai neem te lank
ar: انتهاء مهلة الرفع
az: Yükləmə vaxtı bitdi
bg: Времето за качване изтече
br: Aet dreist d'an termen
bs: Vrijeme postavljanja isteklo
ckb: کات‌بەسەرچوونی بارکردن
cs: Čas pro nahrání vypršel
cy: Goroedi wrth uwchlwytho
de: Zeitüberschreitung beim Hochladen
el: Λήξη χρόνου αναμονής (timeout) για την επιφόρτωση
eo: Tempolimo de alŝuto atingita
es: Tiempo de espera excedido
et: Üleslaadimise ajalimiit
eu: Denbora gehiegi igotzerakoan
fa: مهلت بارگذاری به سر رسید
fi: Etälähetyksen aikakatkaisu
fr: Dépassement du délai lors du téléversement
gl: Rematou o tempo de espera
he: הסתיים זמן ההמתנה להעלאה
hr: Istek vremena snimanja (''timeout'')
hu: Feltöltési időtúllépés
hy: Բեռնման ժամհատնում
id: Pemuatan lewat waktu
is: Innhleðslutími útrunninn
it: Tempo scaduto per l'upload
ja: アップロードのタイムアウト
ka: დრო, გამოყოფილი ატვირთვაზე ამოწურულია.
kk_arab: قوتارىپ بەرۋ ۋاقىتى ٴبىتتى
kk_cyrl: Қотарып беру уақыты бітті
kk_latn: Qotarıp berw waqıtı bitti
km: ដាច់ខ្សែរយៈក្នុងការផ្ទុកឡើង
ko: 업로드 시간 초과
lb: D'Eroplueden huet ze laang gedauert (timeout)
lt: Per ilgai įkeliama
mg: Nihoatra ny fotoana fampidiran-drakitra
mk: Истече времето за подигање
ml: അപ്‌ലോഡ് ടൈംഔട്ട്
mr: चढवण्यात वेळगेली
mt: Ħin skadut għall-upload
nds_nl: Wachtied veur 't versturen van 't bestaand
nn: Opplastinga fekk tidsavbrot
no: Opplastingstimeout
oc: Depassament de la sosta al moment de l’impòrt
pl: Upłynął limit czasu odpowiedzi
pt: Tempo limite para o envio do ficheiro excedido
pt_br: Tempo limite para o envio do arquivo excedido
ro: Încărcarea a expirat
ru: Время, отведённое на загрузку, истекло
si: උඩුගත කිරීමේ කාලය ඉක්මවා ගොස් ඇත
sk: Vypršal čas vyhradený pre nahrávanie
sl: Časovna prekinitev nalaganja
sq: Mbaroi koha e ngarkimit
sr_ec: Слање је истекло
sr_el: Tajmaut greška
sv: Timeout för uppladdningen
ta: பதிவேற்ற நேரம் கடந்துவிட்டது
te: అప్లోడు కాలాతీతం
th: เวลาอัปโหลดถูกตัด
tr: Yüklemede zaman aşımı
uk: Час виділений на завантаження вичерпано
vi: Quá thời gian tải lên cho phép

# upload-curl-error28-text
source: The site took too long to respond. Please check the site is up, wait a short while and try again. You may want to try at a less busy time.
af: Die webwerf neem te lank om te antwoord. Kontroleer of die webwerf wel beskikbaar is of wag 'n rukkie en probeer dan weer. U kan miskien selfs tydens 'n minder besige tyd weer probeer.
ar: أخذ الموقع وقتا طويلا للاستجابة. من فضلك تأكد أن الموقع يعمل، وانتظر فترة قصيرة ثم حاول مرة أخرى. ربما تريد المحاولة في وقت أقل ازدحاما.
bg: Сайтът не отговаря твърде дълго. Убедете се, че сайтът работи, изчакайте малко и опитайте отново. В краен случай опитайте през по-ненатоварено време.
br: Re bell eo bet al lec'hienn o respont. Gwiriit mat emañ al lec'hienn enlinenn, gortozit ur pennadig ha klaskit en-dro. Mat e vo deoc'h adklask d'ur mare dibresoc'h marteze ivez.
bs: Stranici je potrebno previše vremena za odgovor. Molimo provjerite da li je stranica postavljena, malo pričekajte i pokušajte ponovno. Možda možete pokušati kada bude manje opterećenje.
ckb: ئەو ماڵپەرە کاتی زۆری خایاند بۆ وەڵام دانەوە. تکایە ئەرخەیان بە کە ماڵپەڕ بەردەوامە لە کارکردن، نەختێک ڕاوەستە و دیسان تاقی کەوە. لەوانەیە لە کاتێ کە کەمتر سەرقاڵ بێت تاقی بکەیتەوە باشتر بێت.
cs: Serveru dlouho neodpovídá. Zkontrolujte, že server je dostupný, počkejte chvíli a zkuste to znovu.
cy: Oedodd y wefan yn rhy hir cyn ymateb. Sicrhewch bod y wefan ar waith, arhoswch ennyd, yna ceisiwch eto. Efallai yr hoffech rhoi cynnig arni ar adeg llai prysur.
de: Die Seite braucht zu lange für eine Antwort. Prüfe, ob die Seite online ist, warte einen kurzen Moment und versuche es dann erneut. Es kann sinnvoll sein, einen erneuten Versuch zu einem anderen Zeitpunkt zu probieren.
el: Ο ιστότοπος άργησε πολύ να αποκριθεί. Παρακαλούμε ελέγξτε ότι ο ιστότοπος είναι διαθέσιμος, περιμένετε για λίγο και προσπαθήστε ξανά. Μπορεί να θέλετε να δοκιμάσετε σε μια λιγότερο πολυσύχναστη ώρα.
eo: La retejo atendas tro sen respondo. Bonvolu verigi ke la retejo ankoraŭ funkcias kaj reprovi. Vi eble volus trovi dum malpli okupa tempo.
es: La página tardó demasiado en responder. Por favor, comprueba que el servidor está funcionando, espera un poco y vuelva a intentarlo. Quizás desees intentarlo en otro momento de menos carga.
et: Võrgukohal läks vastamiseks liiga kaua. Palun kontrolli kas võrgukoht on ikka üleval, oota natuke ja proovi uuesti. Samuti võid proovida siis, kui võrgukoht on vähem hõivatud.
eu: Guneak denbora gehiegi behar du erantzuteko. Egiaztatu gunea martxan dagoela, itxaron pixka bat eta saiatu berriz. Karga txikiagoa denean probatu zenezake.
fa: این وب‌گاه بیش از اندازه در پاسخ تعلل کرد. لطفاً بررسی کنید که آیا وب‌گاه فعال و برخط است یا نه، سپس لختی درنگ کنید و دوباره تلاش نمایید. شاید بد نباشد که در زمان خلوت‌تری دوباره تلاش کنید.
fi: Antamastasi osoitteesta ei saatu vastausta määräajassa. Varmista, että sivusto on saavutettavissa ja yritä uudelleen.
fr: Le site a mis trop longtemps à répondre. Vérifiez que le site est en ligne, attendez un peu et réessayez. Vous pouvez aussi réessayer à une heure de moindre affluence.
gl: O sitio tardou demasiado en responder. Por favor, comprobe que está activo, agarde un anaco e inténteo de novo. Tamén pode reintentalo cando haxa menos actividade.
he: לאתר לקח זמן רב מדי לענות. אנא בדקו שהאתר זמין, המתינו מעט ונסו שוב. ייתכן שתרצו לנסות בזמן פחות עמוס.
hr: Poslužitelj ne odgovara na upit. Provjerite da li su web stranice dostupne, pričekajte i pokušajte ponovo. Možete pokušati kasnije, kad bude manja gužva.
hu: A webhely túl sokára válaszolt. Kérjük, ellenőrizd, hogy a webhely elérhető-e, várj egy kicsit, aztán próbáld újra. Kevésbé forgalmas időben is megpróbálhatod.
hy: Կայքի պատասխանը ձգձգվում է։ Խնդրում ենք ստուգել կայքի գործունությունը, սպասել մի որոշ ժամանակ և փորձել կրկին։ Արժե գործողությունը փորձել կայքի քիչ բեռնվածության ժամանակ։
id: Situs yang dituju terlalu lambat merespon. Tolong cek apakah situs tersebut aktif, tunggu sebentar, dan coba lagi. Mungkin Anda perlu mencobanya di saat yang lebih longgar.
it: Il sito remoto ha impiegato troppo tempo a rispondere. Verificare che il sito sia attivo, attendere qualche minuto e provare di nuovo, eventualmente in un momento di minore traffico.
ja: サイトからの応答に時間がかかりすぎています。 指定したサイトが現在使用可能かを確認した上で、しばらく待ってもう一度お試しください。 混雑していない時間帯に実行することを推奨します。
ka: საიტს ძალიან დიდი ხანი დასჭირდა გამოხმაურებისთვის. გთხოვთ შეამოწმოთ, რომ საიტი მუშაობს და მცირე ხნის შემდეგ კვლავ სცადეთ. ალბათ სასურველია ოპერაცია ნაკლებად გადატვირთულ დროს სცადოთ.
kk_arab: توراپتىڭ جاۋاپ بەرۋى تىم ۇزاق ۋاقىتقا سوزىلدى. بۇل توراپ ىستە ەكەنىن تەكسەرىپ شىعىڭىز, ازعانا كىدىرە تۇرىڭىز دا قايتا بايقاپ كورىڭىز. تالابىڭىزدى قول تىيگەن كەزىندە قايتا بايقاپ كورۋىڭىز مۇمكىن.
kk_cyrl: Тораптың жауап беруі тым ұзақ уақытқа созылды. Бұл торап істе екенін тексеріп шығыңыз, азғана кідіре тұрыңыз да қайта байқап көріңіз. Талабыңызды қол тиген кезінде қайта байқап көруіңіз мүмкін.
kk_latn: Toraptıñ jawap berwi tım uzaq waqıtqa sozıldı. Bul torap iste ekenin tekserip şığıñız, azğana kidire turıñız da qaýta baýqap köriñiz. Talabıñızdı qol tïgen kezinde qaýta baýqap körwiñiz mümkin.
km: វិបសាយស៊ីពេលវែងជ្រុលក្នុងការឆ្លើយតប។ សួមពិនិត្យថាវិបសាយនេះពិតជានៅដំណើរការ រួចរង់ចាំមួយរយៈមុននឹងសាកល្បងម្ដងទៀត។ អ្នកគួរតែសាកល្បងនៅពេលដែលវិបសាយនេះមិនសូវរវល់។
ko: 사이트에서 응답하는 시간이 너무 깁니다. 사이트 접속이 가능한지 확인한 다음 다시 시도해주세요. 해당 사이트에 접속이 많을 경우, 접속이 원활한 시간대에 시도해주세요.
lb: Dëse Site huet ze laang gebraucht fir z'äntwerten. Kuckt w. e. g. no, ob dëse Site online ass, waart een Ament a probéiert et dann nach eng Kéier. Et ka sënnvoll sinn, et nach eng Kéier méi spéit ze versichen.
lt: Atsakant svetainė užtrunka per ilgai. Patikrinkite, ar svetainė veikia, palaukite truputį ir vėl pamėginkite. Galbūt jums reikėtų pamėginti ne tokiu apkrautu metu.
mg: Ela loatra ilay sehatra vao mamaly. Marino raha an-tranonkala ilay sehatra, miandraza kely ary avereno indray. Afaka mamerina amin'ny ora tsy itsidihana azy matetika ianao.
mk: Мрежното место е одговара пребавно. Проверете дали е подигнато, почекајте малку и обидете се повторно. Може да се обидете кога местото нема да биде толку оптоварено.
ml: ഈ സൈറ്റിൽ നിന്നു പ്രതികരണം ലഭിക്കുവാൻ ധാരാളം സമയമെടുക്കുന്നു. സൈറ്റ് സജീവമാണോ എന്നു പരിശോധിക്കുകയും കുറച്ച് സമയം കാത്തു നിന്നതിനു ശേഷം വീണ്ടും ശ്രമിക്കുകയും ചെയ്യുക. തിരക്കു കുറഞ്ഞ സമയത്ത് ശ്രമിക്കുന്നതാവും നല്ലത്.
mr: संकेतस्थळाने साद देण्यात खूप जास्त वेळ घेतला आहे,कृपया थोडा वेळ थांबा आणि पुन्हा प्रयत्न करा.कदाचित तुम्ही कमी गर्दीच्या वेळात प्रयत्न करू इच्छीताल.
mt: Is-Sit dam wisq sabiex jirispondi. Jekk jogħġbok verifika li s-sit huwa attiv, stenna għal ftit u erġa' prova mill-ġdid, l-aħjar f'mument meta jkun hemm inqas traffiku.
nds_nl: 't Duren te lange veurdat de webstee reageren. Kiek effen nao of de webstee bereikbaor is, wach effen en prebeer 't daornao weer. Prebeer 't aanders as 't wat rustiger is.
nl: Het duurde te lang voordat de website antwoordde. Controleer of de website beschikbaar is, wacht even en probeer het dan opnieuw. U kunt het misschien proberen als het minder druk is.
nn: Sida brukte for lang tid på å svare. Ver venleg og sjekk om sida fungerer, vent litt og prøv ein gong til. Det kan også vere lurt å prøve på ei tid med mindre nettrafikk.
no: Siden brukte for lang tid på å reagere. Vennligst sjekk at siden er oppe, og vent en kort stund for du prøver igjen. Vurder å prøve på en mindre hektisk tid.
oc: Lo site a pres tròp de temps per respondre. Verificatz que lo site es en linha, esperatz un pauc e ensajatz tornarmai. Tanben podètz ensajar a una ora d'afluéncia mendra.
pl: Zbyt długi czas odpowiedzi serwera. Sprawdź, czy strona działa, odczekaj kilka minut i spróbuj ponownie. Możesz także spróbować w czasie mniejszego obciążenia serwera.
pt: O site demorou muito tempo a responder. Verifique que o site está disponível, aguarde alguns momentos e tente novamente, por favor. Talvez queira tentar num horário menos congestionado.
pt_br: O site demorou muito tempo para responder. Por gentileza, verifique se o site está acessível, aguarde alguns momentos e tente novamente. Talvez você deseje fazer nova tentativa em um horário menos congestionado.
ro: Site-ului îi ia prea mult timp pentru a răspunde. Vă rugăm să verificați dacă site-ul este activ, așteptați puțin și apoi reîncercați. Poate doriți să încercați la o oră mai puțin ocupată.
ru: Сайт слишком долго не отвечает. Пожалуйста, проверьте что сайт работоспособен и после небольшого перерыва попробуйте ещё раз. Возможно, операцию следует провести в другое время, когда сайт менее нагружен.
si: අඩවිය විසින් ප්‍රතිචාර දැක්වීමට ගත් කාලය අධිකය. අඩවිය ක්‍රියාත්මක දැයි පරික්‍ෂාකර බලා, මඳ වේලාවක් රැඳී සිට නැවත උත්සාහ කරන්න. කාර්ය බහුලත්වය අඩු වේලාවක උත්සාහ කිරීමට ඔබ හට සිදුවිය හැක.
sk: Lokalite trvala odpoveď príliš dlho. Prosím, skontrolujte, či je lokalita dopstupná, chvíľu počkajte a skúste znova. Možno je potrebné skúsiť nahrávanie v čase, kedy je lokalita menej zaťažená.
sl: Odziv strani je trajal predolgo. Prosimo, preverite delovanje strani, počakajte kratek čas in poskusite ponovno. Morda želite poskusiti ob času manjše zasedenosti.
sq: Ka kaluar shumë kohë pa përgjigje. Ju lutem kontrolloni nëse faqja është në rrjet, prisni pak dhe provojeni përsëri. Këshillohet që ta provoni kur të jetë më pak e zënë.
sr_ec: Сервер не одговара на упит. Проверите да ли сајт ради, мало осачекајте и покушајте поново. Пробајте касније када буде мање оптерећење.
sr_el: Sajtu je trebalo previše vremena da odgovori. Proverite da li sajt radi, ili sačekajte malo i pokušajte ponovo.
sv: Webbplatsen tog för lång tid på sig att svara. Kontrollera att den är uppe och försök igen om en liten stund.
ta: இத்தளம் பதில் கொடுக்க நீண்ட நேரம் எடுத்தது. அருள் கூர்ந்து இணையத் தளம் செயல்படுகிறதா என்பதை பார்த்து மீண்டும் முயல்க. அல்லது இணைய நெரிசல் குறைவான நேரத்தில் முயலவும்
te: చాలా సమయం తరువాత కూడా సైటు స్పందించలేదు. సైటు పనిచేస్తూనే ఉందని నిర్ధారించుకుని, కాస్త ఆగి మళ్ళీ ప్రయత్నించండి. రద్దీ కాస్త తక్కువగా ఉన్నపుడు ప్రయత్నిస్తే నయం.
th: เว็บไซต์นี้ใช้เวลานานเกินไปในการเชื่อมต่อ กรุณาตรวจสอบว่าเว็บนี้ยังใช้งานได้ตามปกติ หรืออาจจะรอสักครู่แล้วลองอัปโหลดใหม่
tr: Bu sitenin yanıt vermesi çok uzun sürüyor. Lütfen sitenin açık olduğunu kontrol edin, kısa bir süre bekleyin ve yeniden deneyin. Sitenin daha az meşgul olduğu bir zamanda denemek daha iyi olabilir.
uk: Сайт дуже довго не відповідає. Будь ласка, перевірте, що сайт працює і після невеликої паузи спробуйте ще. Можливо, операцію слід провести в інший час, коли сайт менш завантажений.
vi: Trang web phản hồi quá chậm. Xin hãy kiểm tra lại xem trang web còn hoạt động hay không, đợi một thời gian ngắn rồi thử lại. Bạn nên thử lại vào lúc trang rảnh rỗi hơn.

# license
source: Licensing:
af: Lisensiëring:
ar: ترخيص:
az: Lisenziya
bg: Лицензиране:
br: Aotre implijout :
bs: Licenca:
ckb: ئیجازەنامە:
cs: Licence:
cy: Trwyddedu:
de: Lizenz:
el: Άδεια χρήσης:
eo: Permesiloj:
es: Licencia:
et: Litsents:
eu: Lizentzia:
fa: اجازه‌نامه:
fi: Lisenssi
fr: Licence
ga: Ceadúnas:
gl: Licenza:
he: רישיון:
hr: Licencija:
hu: Licenc:
hy: Արտոնագրում․
id: Jenis lisensi:
is: Leyfisupplýsingar:
it: Licenza:
ja: ライセンス：
ka: ლიცენზია:
kk_arab: لىيتسەنزىييالاندىرۋى:
kk_cyrl: Лицензияландыруы:
kk_latn: Lïcenzïyalandırwı:
km: អាជ្ញាប័ណ្ណ
ko: 라이선스:
lb: Lizenzéiert:
lt: Licencija:
mg: Lisansy:
mk: Лиценцирање:
ml: പകർപ്പവകാശ വിവരങ്ങൾ:
mr: परवाना:
mt: Liċenzja t'użu:
nds_nl: Licentie
nl: Licentie:
nn: Lisensiering:
no: Lisens:
oc: Licéncia&nbsp;:
pl: Licencja
ps: منښتليک:
pt: Licença:
pt_br: Licença:
ro: Licențiere:
ru: Лицензирование:
si: බලය ලබා දීම:
sk: Licencovanie:
sl: Dovoljenje:
sq: Licencimi:
sr_ec: Лиценца:
sr_el: Licenca:
sv: Licens:
ta: அனுமதி:
te: లైసెన్సు వివరాలు:
th: ลิขสิทธิ์:
tr: Lisans:
tt_cyrl: Лицензиясе:
tt_latn: Litsenziäse:
uk: Ліцензування:
vi: Giấy phép:
yi: ליצענץ:

# license-header
source: Licensing
af: Lisensiëring
ar: ترخيص
az: Lisenziya
bg: Лицензиране
br: Aotre implijout
bs: Licenciranje
ckb: ئیجازەنامە
cs: Licence
cy: Trwyddedu
de: Lizenz
el: Άδεια χρήσης
eo: Permesiloj:
es: Licencia
et: Litsents
eu: Lizentzia
fa: اجازه‌نامه
fi: Lisenssi
fr: Publié sous licence(s)
ga: Ceadúnú
gl: Licenza
he: רישיון
hr: Licencija
hu: Licenc
hy: Արտոնագրում
id: Jenis lisensi
is: Leyfisupplýsingar:
it: Licenza
ja: ライセンス
ka: ლიცენზია
kk_arab: لىيتسەنزىييالاندىرۋى:
kk_cyrl: Лицензияландыруы:
kk_latn: Lïcenzïyalandırwı:
km: ដាក់​ជា​អាជ្ញាប័ណ្ណ
ko: 라이선스
lb: Lizenzéieren
lt: Licensija
mg: Navoaka tambanin'ny lisansy
mk: Лиценцирање
ml: അനുമതി
mr: परवाना:
nds_nl: Licentie
nl: Licentie
nn: Lisensiering:
no: Lisensiering
oc: Publicat jos licéncia(s)
pl: Licencja
ps: منښتليک:
pt: Licenciamento
pt_br: Licenciamento
ro: Licențiere
ru: Лицензирование
si: අවසර දීම
sk: Licencovanie
sl: Dovoljenje
sq: Licencimi:
sr_ec: Лиценца:
sr_el: Licenca:
sv: Licensiering
ta: அனுமதி
te: లైసెన్సింగ్
th: การอนุญาตโดยเจ้าของลิขสิทธิ์
tr: Lisanslama
tt_cyrl: Лицензиясе
tt_latn: Litsenziäse
uk: Ліцензування
vi: Giấy phép
yi: ליצענץ:

# nolicense
source: None selected
af: Niks gekies
ar: غير محدد
az: Heç biri seçilməmişdir
bg: Нищо не е избрано
br: Hini ebet diuzet
bs: Ništa nije odabrano
ckb: هیچ‌کام هەڵنەبژاردراوە
cs: Bez udání licence
cy: Heb ddewis dim un
de: keine Vorauswahl
el: Καμία επιλεγμένη
eo: Neniu elektita
es: Ninguna seleccionada
et: pole valitud
eu: Hautatu gabe
fa: هیچ کدام انتخاب نشده‌است
fi: Ei lisenssiä
fr: Aucune licence sélectionnée
ga: Níl aon cheann roghnaithe
gl: Ningunha (os ficheiros sen licenza serán eliminados)
he: אין
hr: Ništa nije odabrano
hu: Válassz licencet!
hy: Ընտրված չէ
id: Tidak ada yang dipilih
is: Ekkert valið
it: Nessuna licenza indicata
ja: 選択なし
ka: არაფერი არის მონიშნული
kk_arab: ەشتەڭە بولەكتەنبەگەن
kk_cyrl: Ештеңе бөлектенбеген
kk_latn: Eşteñe bölektenbegen
km: គ្មាន
ko: 선택하지 않음
lb: Keng Lizenz ausgewielt
lt: Nepasirinkta
mg: Tsy misy safidy
mk: Нема
ml: ഒന്നും തിരഞ്ഞെടുത്തിട്ടില്ല
mr: काही निवडलेले नाही
mt: L-Ebda liċenzja indikata
nds_nl: Gien licentie ekeuzen
nl: Maak een keuze
nn: Ingen lisens er vald
no: Ingen spesifisert
oc: Cap de licéncia seleccionada
pl: Nie wybrano
ps: هېڅ نه دي ټاکل شوي
pt: Nenhuma seleccionada
pt_br: Nenhuma selecionada
ro: Nici una selectată
ru: Отсутствует
si: කිසිවක් තෝරාගෙන නැති
sk: Nič nebolo vybrané
sl: Nobeno
sq: Asnjë nuk është zgjedhur
sr_ec: није изабрано
sr_el: Nema
sv: Ingen angiven
ta: தெரிவுச் செய்யப்படவில்லை
te: దేన్నీ ఎంచుకోలేదు
th: ไม่ได้เลือก
tr: Hiçbirini seçme
tt_cyrl: Юк
tt_latn: Yuq
uk: Відсутнє
vi: chưa chọn
yi: גארנישט
