Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# exif-subsectimedigitized
source: DateTimeDigitized subseconds
af: Subsekondes tydstip digitalisasie
ar: وقت تاريخ رقمي ثواني فرعية
bg: DateTimeDigitized части от секундата
br: Deiziad niverelaat
bs: Datum i vrijeme digitalizacije u dijelovima sekunde
cs: zlomky sekundy pro DateTimeDigitized
cy: Manylyn iseiliad amser digiteiddio'r llun
de: Digitalisierungszeitpunkt (1/100 s)
el: ΗμερομηνίαΏρα κλάσματα δευτερολέπτου ψηφιοποίησης
eo: DatoTempoCiferecigitaj subsekundoj
es: Fecha y hora de la digitalización (precisón por debajo del segundo)
et: Digiteerimise sekundi murdosad
eu: DataDenboraDigitalizatu azpisekunduak
fa: کسر ثانیهٔ زمان دیجیتال
fi: Digitointiaikaleiman sekunninosat
fr: Date de la numérisation
ga: Foshoicindí DateTimeDigitized
gl: DataHoraDixitalización subsegundos
he: תת־השניות של הפיכת הקובץ לדיגיטלי
hr: Dio sekunde u kojem je digitalizirano
hu: DateTimeDigitized almásodpercek
id: Subdetik DateTimeDigitized
it: Data e ora di digitalizzazione, frazioni di secondo
ja: デジタルデータ作成日時（秒未満）
ka: წამების მეათედები ფაილების კომპიუტერიზაციისას
kk_arab: ساندىقتاۋ كەزىنىڭ سەكۋند بولشەكتەرى
kk_cyrl: Сандықтау кезінің секунд бөлшектері
kk_latn: Sandıqtaw keziniñ sekwnd bölşekteri
ko: 디지털화된 날짜와 시간 (초단위 미만)
lb: Digitaliséirungszäitpunkt (1/100 s)
lt: Pervedimo į skaitmeninį formatą datos ir laiko sekundės dalys
mk: Дел од секундата во кој е дигитализирано
ml: തീയതി-സമയം-ഡിജിറ്റൽവത്കരിച്ച ഉപസെക്കന്റുകൾ
mr: तारीखवेळ अंकनीकृत उपसेकंद
mt: Data u ħin ta' diġitazzjoni, frazzjoni ta' sekonda
nds_nl: Subseconden tiedstip digitalisasie
nl: Subseconden tijdstip digitalisatie
nn: Dato og tid digitalisert subsekund
no: Digitaliseringstidspunkt, sekunddeler
oc: Data de la numerizacion
pl: Data i czas zeskanowania – ułamki sekund
pt: Subsegundos DataHoraDigitalizado
pt_br: Subsegundos DataHoraDigitalizado
ro: Milisecunde DateTimeDigitized
ru: Доли секунд времени оцифровки
si: දිනයවේලාවඩිජිටල්කල තත්පරකොටසින්
sk: Zlomky sekundy DateTimeDigitized
sl: Digitalizacijski čas (1/100 s)
sq: Nën-sekondat DataKohaOrigjinale
sr_ec: Део секунде у којем је дигитализовано
sr_el: Deo sekunde u kojem je digitalizovano
sv: Digitaliseringstidpunkt, sekunddelar
ta: எண்மருக்கியநாள்நேரம் துணைசெக்கன்கள்
te: DateTimeDigitized ఉపసెకండ్లు
th: เสี้ยววินาที วันที่ เวลาที่ดิจิไทซ์
tr: Dijitalize alt-ikinci zaman
tt_cyrl: Санлаштыру вакытының өлеш секунды
tt_latn: Sanlaştıru waqıtınıñ öleş sekundı
uk: Долі секунд часу оцифровки
vi: Ngày giờ số hóa nhỏ hơn giây
yi: דיגיטאַליזירן צײַטפונקט (אונטערסעקונדן)

# exif-exposuretime
source: Exposure time
af: Beligtingstyd
ar: زمن التعرض
bg: Време на експонация
br: Amzer louc'hañ
bs: Vrijeme izlaganja (ekspozicije)
cs: Expozice
cy: Amser dinoethi
de: Belichtungsdauer
el: Χρόνος έκθεσης
eo: Tempo de ekspono
es: Tiempo de exposición
et: Säriaeg
eu: Esposizio denbora
fa: زمان نوردهی
fi: Valotusaika
fr: Temps d’exposition
ga: Am nochta
gl: Tempo de exposición
he: זמן חשיפה
hr: Ekspozicija
hu: Expozíciós idő
id: Waktu pajanan
it: Tempo di esposizione
ja: 露出時間
ka: ექსპოზიციის დრო
kk_arab: ۇستالىم ۋاقىتى
kk_cyrl: Ұсталым уақыты
kk_latn: Ustalım waqıtı
ko: 노출 시간
lb: Beliichtungsdauer
lt: Išlaikymo laikas
mk: Експозиција
ml: തുറന്നിരിക്കപ്പെട്ട സമയം
mr: छायांकन कालावधी
mt: Ħin tal-wirja
nds_nl: Belochtingstied
nl: Belichtingstijd
nn: Eksponeringstid
no: Eksponeringstid
oc: Temps d'exposicion
pl: Czas ekspozycji
pt: Tempo de exposição
pt_br: Tempo de exposição
ro: Timp de expunere
ru: Время экспозиции
si: නිරාවරණ කාලය
sk: Expozičný čas
sl: Čas osvetlitve
sq: Kohëzgjatja e ekspozimit
sr_ec: Експозиција
sr_el: Ekspozicija
sv: Exponeringstid
ta: திறப்பு
te: ఎక్స్పోజరు సమయం
th: เวลารับแสง
tr: Çekim süresi
tt_cyrl: Экспозиция вакыты
tt_latn: Ekspozitsiä waqıtı
uk: Час експозиції
vi: Thời gian mở ống kính
yi: באַלײַכטן צייט

# exif-exposuretime-format
source: $1 sec ($2)
af: $1 sek ($2)
ar: $1 ثانية ($2)
az: $1 saniyə ($2)
bg: $1 сек ($2)
br: $1 eilenn ($2)
bs: $1 sekundi ($2)
cs: $1 s ($2)
cy: $1 eiliad ($2)
de: $1 Sekunden ($2)
el: $1 δευτ ($2)
eo: $1 sek ($2)
es: $1 seg ($2)
et: $1 sek ($2)
eu: $1 seg ($2)
fa: $1 ثانیه ($2)
fi: $1 s ($2)
fr: $1 s ($2 s)
ga: $1 soic ($2)
gl: $1 segundos ($2)
he: $1 שניות ($2)
hr: $1 sekunda ($2)
hu: $1 mp. ($2)
id: $1 detik ($2)
it: $1 s ($2)
ja: $1秒 ($2)
ka: $1 წამ ($2)
kk_arab: $1 س ($2)
kk_cyrl: $1 с ($2)
kk_latn: $1 s ($2)
km: $1វិនាទី($2)
ko: $1초 ($2)
lb: $1 Sekonnen ($2)
lt: $1 sek. ($2)
mg: $1 s ($2 s)
mk: $1 сек ($2)
ml: $1 സെക്കന്റ് ($2)
mr: $1 सेक ($2)
mt: $1 s ($2)
nn: $1 sekund ($2)
no: $1 sek ($2)
oc: $1 seg ($2)
pl: $1 s ($2)
pt: $1 seg ($2)
pt_br: $1 seg ($2)
ru: $1 с ($2)
si: තත්පර $1 ($2)
sk: $1 sekundy ($2)
sl: $1 s ($2)
sq: $1 sek ($2)
sr_ec: $1 сек. ($2)
sr_el: $1 sek ($2)
sv: $1 sek ($2)
ta: $1 நொடி ($2)
te: $1 క్షణ ($2)
th: $1 วินาที ($2)
tr: $1 saniye ($2)
tt_cyrl: $1 с ($2)
tt_latn: $1 s ($2)
uk: $1 з ($2)
vi: $1 giây ($2)
yi: $1 סעק ($2)

# exif-fnumber
source: F Number
af: F-getal
ar: العدد البؤري
az: F nömrəsi
bg: F (бленда)
br: Hed etre sti
bs: F broj
cs: Clona
cy: Cymhareb yr agorfa (rhif F)
de: Blende
el: Αριθμός F
eo: F-nombro
es: Número F
et: F-arv
eu: F Zenbakia
fa: ضریب F
fi: Aukkosuhde
fr: Ouverture
ga: Uimhir F
gl: Número f
he: מספר F
hr: F broj dijafragme
hu: F szám
id: Nilai F
it: Rapporto focale
ja: F値
ka: F ნომერი
kk_arab: ساڭىلاۋ مولشەرى
kk_cyrl: Саңылау мөлшері
kk_latn: Sañılaw mölşeri
km: លេខ F (F Number)
ko: F 번호
lb: Blend
lt: F numeris
mg: Isa F
mk: F-бр.
ml: എഫ് സംഖ്യ
mr: F क्रमांक
mt: Numru fokali
nds_nl: F-getal
nl: F-getal
nn: F-nummer
no: F-nummer
oc: Nombre f (Focala)
pl: Wartość przysłony
ps: F شمېره
pt: Número F
pt_br: Número F
ro: Diafragmă
ru: Число диафрагмы
si: F අංකය
sk: Číslo F
sl: Goriščno razmerje
sq: Numri F
sr_ec: F број отвора бленде
sr_el: F broj otvora blende
sv: Bländartal
ta: குவிய விகிதம் (எஃப் எண்)
te: F సంఖ్య
th: ค่าเอฟ
tr: F numarası
tt_cyrl: Диафрагманың саны
tt_latn: Diafragmanıñ sanı
uk: Число діафрагми
vi: Số F
yi: נומער F

# exif-fnumber-format
source: f/$1
ar: البعد البؤري/$1
pl: f&nbsp;/&nbsp;$1

# exif-exposureprogram
source: Exposure Program
af: Beligtingsprogram
ar: برنامج التعرض
az: Ekspozisiya proqramı
bg: Програма на експонацията
br: Programm louc'hañ
bs: Program ekspozicije
cs: Expoziční program
cy: Rhaglen Dinoethi
de: Belichtungsprogramm
el: Πρόγραμμα έκθεσης
eo: Ekspona programo
es: Programa de exposición
et: Säriprogramm
eu: Esposizio Programa
fa: برنامهٔ نوردهی
fi: Valotusohjelma
fr: Programme d’exposition
ga: Clár nochta
gl: Programa de exposición
he: תוכנית החשיפה
hr: Program ekspozicije
hu: Expozíciós program
id: Program pajanan
it: Programma di esposizione
ja: 露出プログラム
ka: ექსპოზიციის პროგრამა
kk_arab: ۇستالىم باعدارلاماسى
kk_cyrl: Ұсталым бағдарламасы
kk_latn: Ustalım bağdarlaması
ko: 노출 프로그램
lb: Beliichtungsprogramm
lt: Išlaikymo programa
mk: Режим на експозиција
ml: എക്സ്പോഷർ പ്രോഗ്രാം
mr: '''प्रभाव'''न कार्य (एक्स्पोजर प्रोग्राम)
mt: Programm tal-wirja
nds_nl: Belochtingspregramma
nl: Belichtingsprogramma
nn: Eksponeringsprogram
no: Eksponeringsprogram
oc: Programa d’exposicion
pl: Program ekspozycji
pt: Programa de exposição
pt_br: Programa de exposição
ro: Program de expunere
ru: Программа экспозиции
si: නිරාවරණ වැඩසටහන
sk: Expozičný program
sl: Program osvetlitve
sq: Zbuloni programin
sr_ec: Програм експозиције
sr_el: Program ekspozicije
sv: Exponeringsprogram
ta: மறைநீக்க நிரல்
te: ఎక్స్పోజరు ప్రోగ్రాము
th: โปรแกรมเอกซ์โพเชอร์
tr: Poz programı
tt_cyrl: Экспозиция программасы
tt_latn: Ekspozitsiä programması
uk: Програма експозиції
vi: Chương trình phơi sáng
yi: אויפדעקונג פראגראם

# exif-spectralsensitivity
source: Spectral sensitivity
af: Spektrale gevoeligheid
ar: الحساسية الطيفية
az: Spektral həssaslıq
bg: Спектрална чувствителност
br: Kizidigezh spektrel
bs: Spektralna osjetljivost
cs: Spektrální citlivost
cy: Sensitifedd sbectrol
el: Ευαισθησία φάσματος
eo: Spektruma sensemo
es: Sensibilidad espectral
et: Spektraalne tundlikkus
eu: Sentiberatasun espektrala
fa: حساسیت طیفی
fi: Värikirjoherkkyys
fr: Sensibilité spectrale
ga: Íogaireacht an speictrim
gl: Sensibilidade espectral
he: רגישות הספקטרום
hr: Spektralna osjetljivost
hu: Színkép érzékenysége
id: Sensitivitas spektral
it: Sensibilità spettrale
ja: スペクトル感度
ka: სპექტრული გრძNობადობა
kk_arab: سپەكتر بويىنشا سەزگىشتىگى
kk_cyrl: Спектр бойынша сезгіштігі
kk_latn: Spektr boýınşa sezgiştigi
ko: 스펙트럼 감도
lb: Spectral Sensitivitéit
lt: Spektrinis jautrumas
mk: Спектрална осетливост
ml: വർണ്ണരാജി സംവേദനത്വം
mr: झोत संवेदनशीलता (स्पेक्ट्रल सेन्सिटीव्हिटी)
mt: Sensitività spettrali
nds_nl: Spectrale geveuligheid
nl: Spectrale gevoeligheid
nn: Spektralsensitivitet
no: Spektralsensitivitet
oc: Sensibilitat espectrala
pl: Czułość widmowa
pt: Sensibilidade espectral
pt_br: Sensibilidade espectral
ro: Sensibilitate spectrală
ru: Спектральная чувствительность
si: වර්ණාවලී සංවේදිතාවය
sk: Spektrálna citlivosť
sl: Spektralna občutljivost
sq: Ndjeshmëria spektrale
sr_ec: Спектрална осетљивост
sr_el: Spektralna osetljivost
sv: Spektral känslighet
ta: நிறமாலை உணர்திறன்
te: వర్ణపట సున్నితత్వం
th: ความไวสเปกตรัม
tr: Spektral duyarlılık
tt_cyrl: Спектраль сизүчәнлек
tt_latn: Spektral sizüçänlek
uk: Спектральна чутливість
vi: Độ nhạy quang phổ

# exif-isospeedratings
source: ISO speed rating
af: ISO/ASA-waarde
ar: تقييم سرعة أيزو
az: ISO sürət reytinqi
bg: Светлочувствителност ISO
br: Kizidigezh ISO
bs: Rejting ISO brzine
cs: Nastavení ISO citlivosti
cy: Cyfraddiad cyflymder ISO
de: Film- oder Sensorempfindlichkeit (ISO)
el: Βαθμολόγηση ταχύτητας ISO
eo: ISO sentiveco
es: Calificación de velocidad ISO
et: Kiirus (ISO)
eu: ISO abiadura
fa: درجه‌بندی سرعت ایزو
fi: Herkkyys (ISO)
fr: Sensibilité ISO
ga: Grádú ISO luais
gl: Relación da velocidade ISO
he: דירוג מהירות ה־ISO
hr: ISO vrijednost
hu: ISO érzékenység minősítése
id: Rating kecepatan ISO
it: Sensibilità ISO
ja: ISOスピードレート
ka: ISO ფერისგრძნობადობა
kk_arab: ISO جىلدامدىق جارناقتاۋى (جارىق سەزگىشتىگى)
kk_cyrl: ISO жылдамдық жарнақтауы (жарық сезгіштігі)
kk_latn: ISO jıldamdıq jarnaqtawı (jarıq sezgiştigi)
ko: ISO 속도
lb: Film- oder Sensorempfindlechkeet (ISO)
lt: ISO greitis
mg: ISO
mk: ISO светлоосетливост
ml: ഐ.എസ്.ഒ. വേഗതയുടെ മൂല്യമതിപ്പ്
mr: आंतरराष्ट्रीय मानक संस्थेचे वेग मुल्यमापन
mt: Sensibilità ISO
nds_nl: ISO-weerde.
nl: ISO/ASA-waarde
nn: Lyskjensle (ISO)
no: Filmhastighet (ISO)
oc: Sensibilitat ISO
pl: Szybkość aparatu zgodnie z ISO12232
pt: Taxa de velocidade ISO
pt_br: Taxa de velocidade ISO
ro: Evaluarea vitezei ISO
ru: Светочувствительность ISO
si: ISO වේග ඇගැයුම
sk: Rýchlostné ohodnotenie ISO
sl: Občutljivost filma ali tipala (ISO)
sq: Vlerësimi i shpejtësisë ISO
sr_ec: ИСО вредност
sr_el: ISO vrednost
sv: Filmhastighet (ISO)
ta: சீர்தரத்துக்கான அனைத்துலக நிறுவனத்தின் வேகத் தரப்படுத்தல்
te: ISO స్పీడు రేటింగు
th: อัตราความเร็ว ISO
tr: ISO hız derecesi
tt_cyrl: ISO яктылык сизүчәнлеге
tt_latn: ISO yaqtılıq sizüçänlege
uk: Світлочутливість ISO
vi: Điểm tốc độ ISO

# exif-oecf
source: Optoelectronic conversion factor
af: Opto-elektroniese konversiefaktor
ar: عامل التحويل الكهروضوئي
bg: Фактор на оптоелектронно преобразуване
br: Faktor amdreiñ elektronek
bs: Optoelektronski faktor konvezije
cs: Optoelektronická převodní funkce (OECF)
cy: Ffactor trawsnewid optoelectronig
de: Optoelektronischer Umrechnungsfaktor
el: Οπτικοηλεκτρονικός συντελεστής μετατροπής
eo: Optikelektronika konverada faktoro
es: Factor de conversión optoelectrónica
eu: Aldatze faktore optoelektronikoa
fa: عامل تبدیل نوری‌-الکترونیک
fi: Optoelektroninen muuntokerroin
fr: Fonction de conversion opto-électronique
ga: Fachtóir optaileictreonach tiontaithe
gl: Factor de conversión optoelectrónica
he: מקדם המרה אופטו־אלקטרוני
hr: Optoelektronski faktor konverzije
hu: Optoelectronikai konverziós tényező
id: Faktor konversi optoelektronik
it: Fattore di conversione optoelettronica
ja: 光電変換関数
ka: ოპტიკური კონვერციის ფაქტორი
kk_arab: وپتويەلەكتروندى تۇرلەتۋ ىقپالى
kk_cyrl: Оптоелектронды түрлету ықпалы
kk_latn: Optoelektrondı türletw ıqpalı
ko: 광전자 변환 함수
lb: Optoelektroneschen Ëmrechnungsfakteur
lt: Optoelektronikos konversijos daugiklis
mk: Фактор на оптоелектронско претворање
ml: ഒപ്റ്റോഇലക്ട്രോണിക് പരിവർത്തന ഘടകം
mr: दृक्वैद्यूतसंचरण परिवर्तन कारक (ऑप्टोईलेक्ट्रॉनिक कन्व्हर्शन फॅक्टर)
mt: Fattur ta' konverżjoni optoelettronika
nds_nl: Opto-elektronische conversiefactor
nl: Opto-elektronische conversiefactor
nn: Optoelektronisk omregningsfaktor
no: Optoelektronisk konversjonsfaktor
oc: Factor de conversion optoelectronic
pl: Funkcja konwersji obrazu na dane zgodnie z ISO14524
pt: Factor de conversão optoelectrónica
pt_br: Fator de conversão optoeletrônica.
ro: Factorul de conversie optoelectronic
ru: OECF (коэффициент оптоэлектрического преобразования)
si: ප්‍රකාශවිද්‍යුත් අනුවර්තන සාධකය
sk: Optoelektronický konverzný činiteľ
sl: Optoelektronski pretvorbeni faktor
sq: Faktori i konvertimit optoelektronik
sr_ec: Оптоелектронски фактор конверзије
sr_el: Optoelektronski faktor konverzije
sv: Optoelektronisk konversionsfaktor
te: ఆప్టోఎలెక్ట్రానిక్ మార్పు గుణకం
th: อัตราเปลี่ยนออปโตอิเล็กทรอนิก
tt_cyrl: OECF (оптоэлектрик күчерү коэффициенты)
tt_latn: OECF (optoelektrik küçerü koeffitsientı)
uk: OECF (коефіцієнт оптикоелектричного перетворення)
vi: Yếu tố chuyển đổi quang điện

# exif-shutterspeedvalue
source: APEX shutter speed
af: Sluitersnelheid
ar: سرعة الغالق APEX
bg: Скорост на затвора
br: Tizh ar c'hlozer APEX
bs: Brzina APEX okidača
cs: Expoziční čas (APEX)
cy: Cyflymder APEX y caead
de: APEX-Belichtungszeitwert
el: APEX ταχύτητα κλείστρου
eo: APEX-Rapido de obturatoro
es: Velocidad de obturación APEX
et: APEX-säriaeg
eu: APEX argazkiaren itxiera-abiadura
fa: سرعت آپکس شاتر
fi: Suljinaika
fr: vitesse d’obturation de l’APEX
ga: Luas nochta
gl: Velocidade de obturación APEX
he: מהירות צמצם ביחידות APEX
hr: Brzina zatvarača
hu: APEX zársebesség
id: Kecepatan rana APEX
it: Velocità dell'otturatore APEX
ja: シャッタースピード
ka: დახურვის სიჩქარე
kk_arab: جاپقىش جىلدامدىلىعى
kk_cyrl: Жапқыш жылдамдылығы
kk_latn: Japqış jıldamdılığı
km: ល្បឿន Shutter APEX (Shutter speed)
ko: 셔터 속도
lb: APEX Beliichtungszäit
lt: APEX užrakto greičio
mk: APEX-брзина на затворачот
ml: അപെക്സ് ഷട്ടർ സ്പീഡ്
mr: शटर वेग
mt: Ħin ta' wirja
nds_nl: Slutersnelheid in APEX
nl: Sluitersnelheid in APEX
nn: Lukkarfart
no: APEX lukkerhastighet
oc: Velocitat d’obturacion
pl: Szybkość migawki
pt: Velocidade do obturador
pt_br: Velocidade do obturador (APEX)
ro: Viteza obturatorului în APEX
ru: Выдержка в APEX
si: APEX ශටර වේගය
sk: Rýchlosť uzávierky APEX
sl: Hitrost zaklopa APEX
sq: Shpejtësia e mbyllësit
sr_ec: Брзина затварача
sr_el: Brzina zatvarača
sv: APEX slutarhastighet
ta: மூடி வேகம்
te: APEX షట్టరు వేగం
th: ความไวชัตเตอร์
tr: Deklanşör hızı
tt_cyrl: APEX саклау
tt_latn: Saqlaw
uk: Витримка в APEX
vi: Tốc độ cửa chớp (APEX)
yi: APEX לעדל גיך

# exif-aperturevalue
source: APEX aperture
af: Diafragma
ar: فتحة الغالق APEX
az: Obyektiv gözü
bg: Диаметър на обектива
br: Digorder APEX
bs: APEX otvor
cs: Clona (APEX)
cy: Agorfa APEX
de: APEX-Blendenwert
el: Διάφραγμα APEX
eo: APEX-Aperturo
es: Apertura APEX
et: APEX-avaarv
eu: APEX irekiera
fa: اندازهٔ آپکس دیافراگم
fi: Aukko
fr: Ouverture de l’APEX
ga: Cró
gl: Apertura APEX
he: מִפתח APEX
hr: Otvor
hu: APEX lencsenyílás
id: Bukaan APEX
it: Apertura APEX
ja: 絞り値
ka: დიაფრაგმა
kk_arab: ساڭىلاۋلىق
kk_cyrl: Саңылаулық
kk_latn: Sañılawlıq
km: អាប៉ាឆឺ​ APEX (Aperture)
ko: 조리개
lb: APEX Blendewäert
lt: APEX diafragma
mg: Sanasana
mk: APEX-oтвор
ml: അപെക്സ് അപ്പെർച്ചർ
mr: रन्ध्र
mt: Ftuħ
nds_nl: Diafragma in APEX
nl: Diafragma in APEX
nn: Blendartal
no: APEX blenderåpning
oc: Dobertura
pl: Przysłona obiektywu
pt: Abertura
pt_br: Abertura APEX
ro: Diafragmă în APEX
ru: Диафрагма в APEX
si: APEX විවරය
sk: Clona APEX
sl: Zaslonka APEX
sq: Apertura
sr_ec: Отвор бленде
sr_el: Otvor blende
sv: APEX bländare
ta: துவாரம்
te: APEX ఎపర్చరు
th: รูรับแสง
tr: Açıklık
tt_cyrl: APEX диафрагма
tt_latn: Diafragma
uk: Діафрагма в APEX
vi: Độ mở ống kính (APEX)
yi: APEX עפֿענונג

# exif-brightnessvalue
source: APEX brightness
af: Helderheid
ar: سطوع APEX
az: Parlaqlıq
bg: Светлосила
br: Sklêrder APEX
bs: APEX osvijetljenost
cs: Jas (APEX)
cy: Disgleirdeb APEX
de: APEX-Helligkeitswert
el: APEX φωτεινότητα
eo: APEX-Heleco
es: Brillo APEX
et: APEX-heledus
eu: APEX distira
fa: روشنایی آپکس
fi: Kirkkaus
fr: Luminance APEX
ga: Gile
gl: Brillo APEX
he: בהירות ביחידות APEX
hr: Osvijetljenost
hu: APEX fényerő
id: Kecerahan APEX
it: Luminosità APEX
ja: 明るさ
ka: სიმკვეთრე
kk_arab: جارىقتىلىق
kk_cyrl: Жарықтылық
kk_latn: Jarıqtılıq
km: ពន្លឺ APEX
ko: 밝기
lb: APEX Hellegkeet
lt: APEX ryškumas
mk: APEX-светлост
ml: അപെക്സ് ബ്രൈറ്റ്നെസ്സ്
mr: झळाळी
mt: Ċarezza
nds_nl: Helderheid in APEX
nl: Helderheid in APEX
nn: Lysstyrke
no: APEX lysstyrke
oc: Luminositat
pl: Jasność
pt: Brilho APEX
pt_br: Brilho
ro: Luminozitate în APEX
ru: Яркость в APEX
si: APEX දීප්තිය
sk: Jas APEX
sl: Svetlost APEX
sq: Ndriçimi
sr_ec: Осветљеност
sr_el: Svetlost
sv: APEX ljusstyrka
ta: ஒளிர்மை
te: APEX దీప్తి
th: ความสว่าง
tr: Parlaklık
tt_cyrl: APEX яктылык
tt_latn: Yaqtılıq
uk: Яскравість в APEX
vi: Độ sáng (APEX)
yi: APEX העלקייט

# exif-exposurebiasvalue
source: APEX exposure bias
af: Beligtingskompensasie
ar: تعويض التعرض
bg: Отклонение от експонацията
br: Reizhadenn louc'hañ
bs: Kompozicija ekspozicije
cs: Změna expozice
cy: Bias dinoethi
de: Belichtungsvorgabe
el: Προτεραιότητα έκθεσης
eo: Ekspona emo
es: Sesgo de exposición
et: Särituse mõju
eu: Esposizio biasa
fa: خطای نوردهی
fi: Valotuksen korjaus
fr: Correction d’exposition
ga: Laobh nochta
gl: Corrección da exposición
he: נטיית החשיפה
hr: Kompenzacija ekspozicije
hu: Expozíciós dőltség
id: Bias pajanan
it: Correzione esposizione
ja: 露出補正値
ka: ექსპოზიციის კომპენსაცია
kk_arab: ۇستالىم وتەمى
kk_cyrl: Ұсталым өтемі
kk_latn: Ustalım ötemi
ko: 노출 보정값
lb: Beliichtungsvirgab
lt: Išlaikymo paklaida
mk: Надоместок на експозицијата
ml: എക്സ്‌പോഷർ ബയസ്
mr: प्रभावन अभिनत (एक्सपोजर बायस)
mt: Inklinazzjoni ta' wirja
nds_nl: Belochtingscompensasie
nl: Belichtingscompensatie
nn: Eksponeringsinnstilling
no: Eksponeringsbias
oc: Correccion d’exposicion
pl: Odchylenie ekspozycji
pt: Compensação da exposição
pt_br: Polarização de exposição
ro: Ajustarea expunerii
ru: Компенсация экспозиции
si: නිරාවරණ නැඹුරුව
sk: Expozičné skreslenie
sl: Popravek osvetlitve
sq: zbuloni vijat e pjerrëta
sr_ec: Компензација експозиције
sr_el: Kompenzacija ekspozicije
sv: Exponeringsbias
ta: மறைநீக்கக் கோடல்
te: ఎక్స్పోజరు బయాస్
th: เอกซ์โพเชอร์ไบแอส
tr: Poz eğilim değeri
tt_cyrl: Экспозиция компенсациясе
tt_latn: Ekspozitsiä kompensatsiäse
uk: Компенсація експозиції
vi: Độ lệch phơi sáng
yi: באַלײַכטן נייגונג

# exif-maxaperturevalue
source: Maximum land aperture
af: Maksimale diafragma-opening
ar: أقصى غالق أرضي
bg: Максимално достижима апертура
br: Maezienn digeriñ vrasañ
bs: Najveći broj otvora blende
cs: Nejmenší clona
cy: Maint mwyaf agorfa'r glan
de: Größte Blende
el: Μέγιστο διάφραγμα ξηράς
eo: Maksimuma pejzaĝa diafragmo
es: Valor máximo de apertura
eu: Gehienezko landa irekiera
fa: حداکثر گشادگی زمین
fi: Suurin aukko
fr: Ouverture maximale
ga: Cró tíre uasmhéideach
gl: Máxima apertura do diafragma
he: גודל המִפתח המרבי
hr: Minimalni broj dijafragme
hu: Legnagyobb földi lencsenyílás
id: Bukaan tanah maksimum
it: Apertura massima
ja: レンズ最小F値
ka: დიაფრაგმას მინიმალური რიცხვი
kk_arab: بارىنشا ساڭىلاۋ اشۋى
kk_cyrl: Барынша саңылау ашуы
kk_latn: Barınşa sañılaw aşwı
ko: 최대 조리개 값 (최소 F 값)
lb: Gréisste Blend
lt: Mažiausias lešio F numeris
mk: Макс. отвореност на блендата
ml: പരമാവധി ലാൻഡ് അപാർച്ചർ
mr: महत्तम जमिनी रन्ध्र(लॅंड ऍपर्चर)
mt: Ftuħ massimu
nds_nl: Maximale diafragmaweerde van de lenze
nl: Maximale diafragma-opening
nn: Maksimal blendar
no: Maksimal blender
oc: Camp de dobertura maximal
pl: Maksymalna wartość przysłony
pt: Abertura máxima
pt_br: Abertura máxima
ro: Apertura maximă
ru: Минимальное число диафрагмы
si: උපරිම භූමි විවරය
sk: Maximálna krajinná clona
sl: Največja vrednost zaslonke
sq: Hapje maksimale e tokës
sr_ec: Минимални број отвора бленде
sr_el: Minimalni broj otvora blende
sv: Maximal bländare
te: గరిష్ఠ లాండు ఎపర్చరు
th: รูรับแสงกว้างสุด
tr: Maksimum açıklık değeri
tt_cyrl: Диафрагманың минималь саны
tt_latn: Diafragmanıñ minimal sanı
uk: Мінімальне число діафрагми
vi: Khẩu độ cực đại qua đất
yi: מאקסימום גרייס פון עפענונג

# exif-subjectdistance
source: Subject distance
af: Afstand na onderwerp
ar: مسافة الجسم
az: Obyektə qədər məsafə
bg: Разстояние до обекта
br: Hed ar sujed
bs: Udaljenost objekta
cs: Vzdálenost k předmětu
cy: Pellter y goddrych
de: Entfernung
el: Απόσταση αντικειμένου
eo: Distanco de subjekto
es: Distancia al sujeto
et: Subjekti kaugus
eu: Subjetuarekiko distantzia
fa: فاصلهٔ سوژه
fi: Kohteen etäisyys
fr: Distance du sujet
ga: Fad ón ábhar
gl: Distancia do suxeito
he: מרחק נושא הצילום
hr: Udaljenost do objekta
hu: Tárgy távolsága
id: Jarak subjek
it: Distanza del soggetto
ja: 被写体距離
ka: ობიექტამდე მანძილი
kk_arab: نىسانا قاشىقتىعى
kk_cyrl: Нысана қашықтығы
kk_latn: Nısana qaşıqtığı
ko: 대상과의 거리
lb: Distanz zum Sujet
lt: Objekto atstumas
mk: Оддалеченост до објектот
ml: വസ്തുവിന്റെ അകലം
mr: गोष्टीपासूनचे अंतर
mt: Distanza mis-suġġett
nds_nl: Ofstaand tot onderwarp
nl: Afstand tot onderwerp
nn: Motivavstand
no: Avstand til subjekt
oc: Distància del subjècte
pl: Odległość od obiektu
pt: Distância do motivo
pt_br: Distância do sujeito
ro: Distanța față de subiect
ru: Расстояние до объекта
si: වස්තු දුර
sk: Vzdialenosť subjektu
sl: Oddaljenost predmeta
sq: Largësia e subjektit
sr_ec: Удаљеност до објекта
sr_el: Udaljenost do objekta
sv: Avstånd till motivet
ta: கருப்பொருளின் தூரம்
te: వస్తువు దూరం
th: ระยะวัตถุ
tr: Özne uzaklığı
tt_cyrl: Җисемгә кадәр ераклык
tt_latn: Cisemgä qädär yıraqlıq
uk: Відстань до об'єкту
vi: Khoảng cách vật thể
yi: סוביעקט ווייט

# exif-meteringmode
source: Metering mode
af: Metode van ligmeting
ar: طور القياس بالمتر
bg: Режим на измерване
br: Doare muzuliañ
bs: Način mjerenja
cs: Způsob měření
cy: Modd mesur goleuni
de: Messverfahren
el: Κατάσταση λειτουργίας φωτόμετρου
eo: Mezurila reĝimo
es: Modo de medición
et: Mõõtmisviis
eu: Distantzia-neurtze modua
fa: حالت سنجش فاصله
fi: Mittaustapa
fr: Mode de mesure
ga: Modh meadarachta
gl: Modo de medida da exposición
he: שיטת מדידה
hr: Režim mjerača vremena
hu: Fénymérési mód
id: Mode pengukuran
it: Metodo di misurazione
ja: 測光方式
ka: ექსპოზიციის დათვლის რეჟიმი
kk_arab: ولشەۋ ٴادىسى
kk_cyrl: Өлшеу әдісі
kk_latn: Ölşew ädisi
ko: 측광 방식
lb: Miessmethod
lt: Matavimo režimas
mk: Режим на мерачот
ml: മീറ്ററിൽ അളവെടുക്കുന്ന വിധം
mr: मीटरींग मोड
mt: Metodu ta' misurazzjoni
nds_nl: Methode lochmeting
nl: Methode lichtmeting
nn: Lysmålarmodus
no: Målingsmodus
oc: Mòde de mesura
pl: Tryb pomiaru
pt: Modo de medição
pt_br: Modo de medição
ro: Forma de măsurare
ru: Режим замера экспозиции
si: මැනුම් මාදිලිය
sk: Merací režim
sl: Način merjenja svetlobe
sq: Mënyra e matjes
sr_ec: Режим мерача времена
sr_el: Režim merača vremena
sv: Mätmetod
te: మీటరింగు మోడ్
th: โหมดมิเตอริง
tr: Ölçüm kipi
tt_cyrl: Экспозицияне үлчәү режимы
tt_latn: Ekspozitsiäne ülçäw rejimı
uk: Режим вимірювання експозиції
vi: Chế độ đo
yi: מעסטן מאָדע
