Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# tooltip-n-currentevents
source: Find background information on current events
af: 'n Plek waar almal gesellig kan verkeer
ar: مطالعة سريعة لأهم الأحداث الجارية
az: Gündəlik xəbərlər ilə əlaqəli bilgilər
bg: Информация за текущите събития по света
br: Tapout keleier diwar-benn an darvoudoù diwezhañ
bs: Podaci o onome na čemu se trenutno radi
ckb: زانیاری پێشینە بەدەست بھێنە دەربارەی بۆنە ھەنووکەییەکان
cs: Informace o aktuálních událostech
cy: Gwybodaeth yn gysylltiedig â materion cyfoes
de: Hintergrundinformationen zu aktuellen Ereignissen
el: Πληροφορίες για πρόσφατα γεγονότα
eo: Trovi fonajn informojn pri nunaj eventoj
es: Información de contexto sobre acontecimientos actuales
et: Leia teavet toimuvate sündmuste kohta
eu: Oraingo gertaeren inguruko informazio gehigarria
fa: یافتن اطلاعات پیشزمینه پیرامون وقایع کنونی
fi: Taustatietoa tämänhetkisistä tapahtumista
fr: Trouver les informations de fond sur l’actualité du moment
ga: Faigh eolas cúlrach maidir le chursaí reatha
gl: Atopar documentación acerca de acontecementos de actualidade
he: מציאת מידע רקע על האירועים האחרונים
hr: O trenutačnim događajima
hu: Háttérinformáció az aktuális eseményekről
hy: Տեղեկություններ ընթացիկ իրադարձությունների մասին
id: Temukan informasi tentang peristiwa terkini
is: Finna upplýsingar um líðandi stund
it: Informazioni sugli eventi di attualità
ja: 最近の出来事について予備知識を得る
ka: გაიგეთ ვრცელი ინფორმაცია მიმდინარე მოვლენებზე
kk_arab: اعىمداعى وقىيعالارعا قاتىستى ٴوڭ اقپاراتىن تابۋ
kk_cyrl: Ағымдағы оқиғаларға қатысты өң ақпаратын табу
kk_latn: Ağımdağı oqïğalarğa qatıstı öñ aqparatın tabw
km: រកមើលព័ត៌មានទាក់ទិននឹងព្រឹត្តិការណ៍បច្ចុប្បន្ន
ko: 최근의 소식을 봅니다.
lb: D'Aktualitéit a wat derhannert ass
lt: Raskite naujausią informaciją
mg: Hidady ny rohy momban'ny vaovao ankehitriny
mk: Најдете информации за тековните настани
ml: സമകാലീനസംഭവങ്ങളുടെ പശ്ചാത്തലം അന്വേഷിക്കുക
mr: सद्य घटनांबद्दलची माहिती
mt: Sib aktar informazzjoni dwar il-ġrajjiet kurrenti
nds_nl: Achtergroondinformoasie oaver dinge in t niejs
nl: Achtergrondinformatie over actuele zaken
nn: Aktuelt
no: Finn bakgrunnsinformasjon om aktuelle hendelser
oc: Trobar d'entresenhas suls eveniments actuals
pl: Informacje o aktualnych wydarzeniach
ps: د اوسنيو پېښو اړونده د هغوی د شاليد مالومات موندل
pt: Informação temática sobre acontecimentos actuais
pt_br: Informação temática sobre eventos atuais
ro: Informații despre evenimentele curente
ru: Список текущих событий
sd: تازن واقعن تي تفصيلي ڄاڻ لهو
si: කාලීන සිදුවීම් පිළිබඳ පසුබිම් තොරතුරු සොයා දැනගන්න
sk: Aktuálne udalosti a ich pozadie
sl: Spoznajte ozadje trenutnih dogodkov
sq: Informacion rreth ngjarjeve aktuale.
sr_ec: Сазнајте више о актуелностима
sr_el: Saznajte više o aktuelnostima
sv: Hitta bakgrundsinformation om aktuella händelser
ta: நடப்பு நிகழ்வுகள் பற்றிய மேலதிக தகவல்களைக் காண
te: వర్తమాన ఘటనలకు సంబంధించిన సమాచారాన్ని పొందండి.
th: ค้นหาเหตุการณ์ปัจจุบัน
tr: Güncel olaylarla ilgili son bilgiler
tt_cyrl: Агымдагы вакыйгалар турында мәгълүматны табу
tt_latn: Ağımdağı waqıyğalar turında mäğlümatnı tabu
uk: Список поточних подій
vi: Các trang có liên quan đến tin tức
yi: מער אינפארמאציע איבער אקטועלע געשענישען

# tooltip-n-recentchanges
source: The list of recent changes in the wiki
af: 'n Lys van onlangse wysigings
ar: قائمة أحدث التغييرات في الويكي.
az: Vikidəki son dəyişikliklər siyahısı.
bg: Списък на последните промени в {{SITENAME}}
br: Roll ar c'hemmoù diwezhañ c'hoarvezet war ar wiki.
bs: Spisak nedavnih izmjena na wiki.
ckb: لیستی دوایین گۆڕانکارییەکان لەم ویکییەدا
cs: Seznam posledních změn na této wiki
cy: Rhestr y newidiadau diweddar ar y wici.
de: Liste der letzten Änderungen in {{SITENAME}}
el: Η λίστα με τις πρόσφατες αλλαγές στο WiKi
eo: Listo de la lastaj ŝanĝoj en la vikio.
es: La lista de cambios recientes en el wiki
et: Vikis tehtud viimaste muudatuste loend
eu: Wikiko azken aldaketen zerrenda.
fa: فهرست تغییرات اخیر در ویکی.
fi: Lista tuoreista muutoksista
fr: Liste des modifications récentes sur le wiki
ga: Liosta de na hathruithe is déanaí sa vicí.
gl: A lista de modificacións recentes no wiki.
he: רשימת השינויים האחרונים באתר
hr: Popis nedavnih promjena u wikiju.
hu: A wikiben történt legutóbbi változtatások listája
hy: Վիքիում կատարված վերջին փոփոխությունների ցանկը
id: Daftar perubahan terbaru dalam wiki.
is: Listi yfir nýlegar breytingar.
it: Elenco delle ultime modifiche del sito
ja: ウィキにおける最近の更新の一覧
ka: ვიკიში ბოლო ცვლილებების სია.
kk_arab: وسى ۋىيكىيدەگى جۋىقتاعى وزگەرىستەر ٴتىزىمى.
kk_cyrl: Осы уикидегі жуықтағы өзгерістер тізімі.
kk_latn: Osı wïkïdegi jwıqtağı özgerister tizimi.
km: បញ្ជី​នៃ​បំលាស់ប្ដូរថ្មីៗ​នៅក្នុងវិគីនេះ
ko: 이 위키에서 최근 바뀐 점의 목록입니다.
lb: Lëscht vun de rezenten Ännerungen op {{SITENAME}}.
lt: Paskutinių keitimų sąrašas šiame projekte.
mg: Lisitra ny fanovàna farany efa vita eto amin'ity wiki ity
mk: Список на скорешни промени на викито.
ml: വിക്കിയിലെ സമീപകാലമാറ്റങ്ങൾ
mr: विकिवरील अलीकडील बदलांची यादी
mt: Il-lista tat-tibdil riċenti fil-wiki
nds_nl: Lieste van pas verrichte veraanderingn
nl: De lijst van recente wijzigingen in deze wiki.
nn: Liste over dei siste endringane som er gjort på wikien.
no: Liste over siste endringer på wikien.
oc: Lista dels darrièrs cambiaments sul wiki.
pl: Lista ostatnich zmian na {{GRAMMAR:MS.lp|{{SITENAME}}}}.
ps: په ويکي کې د وروستي بدلونو لړليک.
pt: A lista de mudanças recentes nesta wiki.
pt_br: A lista de mudanças recentes nesta wiki.
ro: Lista ultimelor schimbări realizate în acest wiki.
ru: Список последних изменений
sd: هن وڪيءَ ۾ تازين تبديلين جي فهرست.
si: විකියෙහි මෑත වෙනස්වීම් දැක්වෙන ලැයිස්තුවක්.
sk: Zoznam posledných úprav vo wiki.
sl: Seznam zadnjih sprememb {{GRAMMAR:rodilnik|{{SITENAME}}}}
sq: Lista e ndryshimeve së fundmi në projekt
sr_ec: Списак скорашњих измена на викију
sr_el: Spisak skorašnjih izmena na vikiju
sv: Lista över senaste ändringar i wikin
ta: இந்த விக்கியில் செய்யப்பட்ட அண்மைய மாற்றங்களின் பட்டியல்
te: వికీలో ఇటీవల జరిగిన మార్పుల జాబితా.
th: รายการปรับปรุงล่าสุดในวิกินี้
tr: Vikide yapılmış son değişikliklerin listesi
tt_cyrl: Соңгы үзгәртүләр исемлеге
tt_latn: Soñğı üzgärtülär isemlege
uk: Перелік останніх змін
vi: Danh sách các thay đổi gần đây
yi: ליסטע פון לעצטע ענדערונגען

# tooltip-n-randompage
source: Load a random page
af: Laai 'n lukrake bladsye
ar: حمل صفحة عشوائية
az: Təsadüfi məqaləyə keç
bg: Зареждане на случайна страница
br: Diskwel ur bajenn dre zegouezh
bs: Otvorite slučajan članak
ckb: پەڕەیەک بە هەڵکەوت نیشان بدە
cs: Přejít na náhodně vybranou stránku
cy: Dewiswch dudalen ar hap
de: Zufällige Seite
el: Επισκεφθείτε μια τυχαία σελίδα του Wiκi
eo: Iri al hazarda paĝo
es: Cargar una página aleatoriamente
et: Mine juhuslikule leheküljele
eu: Ausazko orrialde bat kargatu
fa: آوردن یک صفحهٔ تصادفی
fi: Avaa satunnainen sivu
fr: Afficher une page au hasard
ga: Lódáil leathanach fánach
gl: Cargar unha páxina ao chou
he: צפייה בדף תוכן אקראי
hr: Učitaj slučajnu stranicu
hu: Egy véletlenszerűen kiválasztott lap betöltése
hy: Այցելեք պատահական էջ
id: Tampilkan sembarang halaman
is: Handahófsvalin síða
it: Mostra una pagina a caso
ja: 無作為に抽出されたページの読み込み
ka: შემთხვევითი გვერდის ჩვენება
kk_arab: كەزدەيسوق بەتتى جۇكتەۋ
kk_cyrl: Кездейсоқ бетті жүктеу
kk_latn: Kezdeýsoq betti jüktew
km: ផ្ទុក​ទំព័រចៃដន្យ​មួយទំព័រ
ko: 임의 문서로 갑니다.
lb: Zoufälleg Säit
lt: Įkelti atsitiktinį puslapį
mg: Hjery pejy aki-sendra
mk: Вчитај случајна страница
ml: ഏതെങ്കിലും ഒരു താൾ തുറക്കൂ
mr: कोणतेही पान पहा
mt: Uri paġna kwalunkwe
nds_nl: Loat ne willekeurige bladziede zeen
nl: Een willekeurige pagina bekijken
nn: Vis ei tilfeldig side
no: Vis en tilfeldig side
oc: Afichar una pagina a l'azard
pl: Pokaż stronę wybraną losowo
ps: يو ناټاکلی مخ ښکاره کوي
pt: Carregar página aleatória
pt_br: Abrir uma página aleatoriamente
ro: Afișează o pagină aleatoare
ru: Посмотреть случайную страницу
sd: بلاترتيب ڪو به صفحو اتاريو
si: අහඹු පිටුවක් ප්‍රවේශනය කරන්න
sk: Zobrazenie náhodnej stránky
sl: Naložite naključno stran
sq: Shikoni një artikull të rastit.
sr_ec: Учитавај случајну страницу
sr_el: Učitavaj slučajnu stranicu
sv: Gå till en slumpmässigt vald sida
ta: ஏதாவது பக்கமொன்றைக் காட்டு
te: ఓ యాదృచ్చిక పేజీని చూడండి
th: สุ่มหน้าขึ้นมา
tr: Rastgele bir maddeye gidin
tt_cyrl: Очраклы битне карау
tt_latn: Oçraqlı bitne qaraw
uk: Переглянути випадкову сторінку
vi: Xem trang ngẫu nhiên
yi: וועלט אויס א צופעליגער בלאט

# tooltip-n-help
source: The place to find out
af: Vind meer uit oor iets
ar: المكان للمساعدة
az: Yardım almaq üçün.
bg: Помощната страница
br: Skoazell.
bs: Mjesto gdje možete nešto da naučite.
ckb: شوێنی تێگەیشتن
cs: Místo, kde najdete pomoc
cy: Tudalennau cymorth
de: Hilfeseite anzeigen
el: Το μέρος για να βρείτε τις απαντήσεις που ψάχνετε.
eo: Serĉopaĝo.
es: El lugar para aprender
et: Kuidas redigeerida
eu: Aurkitzeko lekua.
fa: مکانی برای دریافتن.
fi: Ohjeita
fr: Aide
ga: An áit chun cabhair a fháil.
gl: O lugar para informarse.
he: עזרה בשימוש באתר
hr: Mjesto za pomoć suradnicima.
hu: Ha bármi problémád van...
hy: {{SITENAME}} նախագծի ուղեցույց
id: Tempat mencari bantuan.
is: Efnisyfirlit yfir hjálparsíður.
it: Pagine di aiuto
ja: 情報を得る場所
ka: გვერდი, სადაც იპოვით.
kk_arab: انىقتاما تابۋ ورنى.
kk_cyrl: Анықтама табу орны.
kk_latn: Anıqtama tabw ornı.
km: ជំនួយ​បន្ថែម
ko: 도움말
lb: Hëllefsäiten weisen.
lt: Vieta, kur rasite rūpimus atsakymus.
mg: fanoroana
mk: Место каде што може да се информирате.
ml: സഹായം ലഭ്യമായ ഇടം
mr: मदत मिळवण्याचे ठिकाण
mt: Il-Post fejn issir taf.
nds_nl: Hölpinformoasie oaver {{SITENAME}}
nl: Hulpinformatie over deze wiki
nn: Hjelp til å bruke alle funksjonane.
no: Stedet for å få hjelp
oc: L'endrech per s'assabentar.
pl: Tutaj możesz się wielu rzeczy dowiedzieć.
ps: د موندلو ځای
pt: Um local reservado para auxílio.
pt_br: Um local reservado para auxílio.
ro: Locul în care găsiți ajutor
ru: Справочник по проекту «{{SITENAME}}»
sd: ڳولي لهڻ جي جاءِ.
si: සොයා දැනගත හැකි තැන.
sk: Pozrieť si pomoc.
sl: Kraj za pomoč
sq: Vendi ku mund të gjeni ndihmë.
sr_ec: Место где можете да научите нешто
sr_el: Mesto gde možete da naučite nešto
sv: Hjälp och information
ta: உதவிகளைப் பெற
te: తెలుసుకోడానికి ఓ మంచి ప్రదేశం.
th: อธิบายการใช้งาน
tr: Yardım almak için
tt_cyrl: «{{SITENAME}}» проектының белешмәлек
tt_latn: «{{SITENAME}}» proyektınıñ beleşmälek
uk: Довідка з проекту
vi: Nơi tìm hiểu thêm cách dùng.
yi: הילף

# tooltip-t-whatlinkshere
source: List of all wiki pages that link here
af: 'n Lys bladsye wat hierheen skakel
ar: قائمة بكل صفحات الويكي التي تصل هنا
az: Vikidə bu məqaləyə bağlantılar
bg: Списък на всички страници, сочещи насам
br: Roll ar pajennoù liammet ouzh ar bajenn-mañ
bs: Spisak svih članaka koji su povezani sa ovim
ckb: لیستی ھەموو پەڕەکانی ویکی کە بەستەرکراون بۆ ئێرە
cs: Seznam všech wikistránek, které sem odkazují
cy: Rhestr o bob tudalen sy'n cysylltu â hon
de: Liste aller Seiten, die hierher verlinken
el: Λίστα από άρθρα που αναφέρουν το παρόν άρθρο
eo: Listo de ĉiuj vikiaj paĝoj kij ligas ĉi tien
es: Lista de todas las páginas del wiki que enlazan con ésta
et: Kõik viki leheküljed, mis siia viitavad
eu: Orri honetara lotura duten wiki orri guztien zerrenda
fa: فهرست تمام صفحه‌هایی که به این صفحه پیوند می‌دهند
fi: Lista sivuista, jotka viittaavat tänne
fr: Liste des pages liées à celle-ci
ga: Liosta de gach leathanach sa vicí ina bhfuil nasc chuig an leathanach seo
gl: Lista de todas as páxinas do wiki que ligan cara a aquí
he: רשימת כל הדפים המקושרים לכאן
hr: Popis svih stranica koje sadrže poveznice ovamo
hu: Az erre a lapra hivatkozó más lapok listája
hy: Այս էջին հղվող բոլոր վիքի էջերի ցանկը
id: Daftar semua halaman wiki yang memiliki pranala ke halaman ini
is: Listi yfir síður sem tengjast í þessa
it: Elenco di tutte le pagine che sono collegate a questa
ja: ここにリンクしている全ウィキのページの一覧
ka: ყველა ვიკი გვერდის სია, რომლებშიც ეს გვერდია მითითებული
kk_arab: مىندا سىلتەگەن بارلىق بەتتەردىڭ ٴتىزىمى
kk_cyrl: Мында сілтеген барлық беттердің тізімі
kk_latn: Mında siltegen barlıq betterdiñ tizimi
km: បញ្ជី​ទំព័វិគី​ទាំងអស់​ដែលតភ្ជាប់​នឹងទីនេះ
ko: 여기로 연결된 모든 문서의 목록
lb: Lëscht vun alle Säiten, déi heihi linken
lt: Puslapių sąrašas, rodančių į čia
mg: Lisitra ny pejy wiki mirohy eto
mk: Список на сите вики-страници што водат овде
ml: ഈ താളിലേക്കു കണ്ണിയാൽ ബന്ധിപ്പിക്കപ്പെട്ടിരിക്കുന്ന എല്ലാ വിക്കി താളുകളുടേയും പട്ടിക.
mr: येथे जोडलेल्या सर्व विकिपानांची यादी
mt: Lista tal-paġni tal-wiki kollha li jwasslu hawn
nds_nl: Lieste van alle bladziedn dee hiernoar verwiezn
nl: Lijst van alle pagina's die naar deze pagina verwijzen
nn: Liste over alle wikisidene som har lenkjer hit
no: Liste over alle wikisider som lenker hit
oc: Lista de las paginas ligadas a aquesta
pl: Pokaż listę wszystkich stron linkujących do tej strony
ps: د ويکي د ټولو هغو مخونو لړليک چې همدې مخ سره تړنې لري
pt: Lista de todas as páginas que contêm links para esta
pt_br: Lista de todas as páginas que ligam-se a esta
ro: Lista tuturor paginilor wiki care conduc spre această pagină
ru: Список всех страниц, которые ссылаются на эту страницу
sd: هتان ڳنڍيل سمورا وڪي صفحا
si: මෙය හා සබැ‍ඳෙන සියළු විකි පිටු ලැයිස්තුව
sk: Zoznam všetkých wiki stránok, ktoré sem odkazujú
sl: Seznam vseh s trenutno povezanih strani
sq: Lista e faqeve që lidhen tek kjo faqe
sr_ec: Списак свих страница које везују на ову
sr_el: Spisak svih stranica koje vezuju na ovu
sv: Lista över alla wikisidor som länkar hit
ta: இங்கே இணைக்கப்பட்ட எல்லா விக்கிப் பக்கங்களின் பட்டியல்
te: ఇక్కడికి లింకయి ఉన్న అన్ని వికీ పేజీలు
th: รายการหน้าวิกิที่ลิงก์มาที่นี่
tr: Bu sayfaya bağlantı vermiş tüm viki sayfalarının listesi
tt_cyrl: Бирегә сылтаган барлык битләрнең исемлеге
tt_latn: Biregä sıltağan barlıq bitlärneñ isemlege
uk: Перелік усіх сторінок, які посилаються на цю сторінку
vi: Các trang liên kết đến đây
yi: אלע בלעטער וואס פארבינדען צו דעם בלאט

# tooltip-t-recentchangeslinked
source: Recent changes in pages linked from this page
af: Onlangse wysigings aan bladsye wat vanaf hierdie bladsy geskakel is
ar: أحدث التغييرات في الصفحات الموصولة من هذه الصفحة
az: Bu məqaləyə aid başqa səhifələrdə yeni dəyişikliklər
bg: Последните промени на страници, сочени от тази страница
br: Roll ar c'hemmoù diwezhañ war ar pajennoù liammet ouzh ar bajenn-mañ
bs: Nedavne izmjene na stranicama koje su povezane sa ovom
ckb: دوایین گۆڕانکارییەکان لەو پەڕانە کە بەگرەوە گرێ دراون
cs: Nedávné změny stránek, na které je odkazováno
cy: Newidiadau diweddar i dudalennau sydd yn cysylltu â hon
de: Letzte Änderungen an Seiten, die von hier verlinkt sind
el: Πρόσφατες αλλαγές σε άρθρα που συνδέονται με το παρόν
eo: Lastaj ŝanĝoj en paĝoj kiuj ligas al tiu ĉi paĝo
es: Cambios recientes en las páginas que enlazan con ésta
et: Viimased muudatused lehekülgedel, milledele on siit viidatud
eu: Orrialde honetatik lotutako orrialdeen azken aldaketak
fa: تغییرات اخیر در صفحه‌هایی که این صفحه به آن‌ها پیوند دارد
fi: Viimeisimmät muokkaukset sivuissa, joille viitataan tältä sivulta
fr: Liste des modifications récentes des pages liées à celle-ci
ga: Na hathruithe is déanaí ar leathanaigh a nascaíonn chuig an leathanach seo
gl: Cambios recentes nas páxinas ligadas desde esta
he: השינויים האחרונים שבוצעו בדפים המקושרים לכאן
hr: Nedavne promjene na stranicama na koje vode ovdašnje poveznice
hu: Az erről a lapról hivatkozott lapok utolsó változtatásai
hy: Այս էջից կապված էջերի վերջին փոփոխությունները
id: Perubahan terbaru halaman-halaman yang memiliki pranala ke halaman ini
is: Nýlegar breytingar á ítengdum síðum
it: Elenco delle ultime modifiche alle pagine collegate a questa
ja: このページからリンクしているページの最近の更新
ka: ბოლო ცვლილებები ამ გვერდთან დაკავშირებულ გვერდებზე
kk_arab: مىننان سىلتەنگەن بەتتەردىڭ جۋىقتاعى وزگەرىستەرى
kk_cyrl: Мыннан сілтенген беттердің жуықтағы өзгерістері
kk_latn: Mınnan siltengen betterdiñ jwıqtağı özgeristeri
km: បំលាស់ប្តូរថ្មីៗក្នុងទំព័រដែលត្រូវបានភ្ជាប់មកទំព័រនេះ
ko: 여기로 연결된 모든 문서의 변경 내역
lb: Rezent Ännerungen op Säiten, déi von hei verlinkt sinn
lt: Paskutiniai keitimai puslapiuose, pasiekiamuose iš šio puslapio
mg: Lisitry ny fanovàna faran'ny pejy manana rohy amin'ity zavatra ity
mk: Скорешни промени на страници со врски на оваа страница
ml: താളുകളിലെ പുതിയ മാറ്റങ്ങൾ
mr: येथुन जोडलेल्या सर्व पानांवरील अलीकडील बदल
mt: Link għal modifiki riċenti ta' paġni relatati
nds_nl: Pas verrichte veraanderingn dee noar disse bladziede verwiezn
nl: Recente wijzigingen in pagina's waar deze pagina naar verwijst
nn: Siste endringar på sider denne sida lenkjer til
no: Siste endringer i sider som blir lenket fra denne siden
oc: Lista dels darrièrs cambiaments de las paginas ligadas a aquesta
pl: Ostatnie zmiany w stronach, do których ta strona linkuje
ps: له دې مخ سره د تړل شويو مخونو وروستي بدلونونه
pt: Mudanças recentes nas páginas para as quais esta contém links
pt_br: Mudanças recentes em páginas relacionadas a esta
ro: Schimbări recente în legătură cu această pagină
ru: Последние изменения в страницах, на которые ссылается эта страница
si: මෙම පිටුව හා සබැඳි පිටුවල ‍නව වෙනස්වීම්
sk: Posledné úpravy v stránkach, ktoré odkazujú na túto stránku
sl: Zadnje spremembe na s trenutno povezanih straneh
sq: Lista e ndryshimeve të faqeve që lidhen tek kjo faqe
sr_ec: Скорашње измене на чланцима повезаним са ове странице
sr_el: Skorašnje izmene na člancima povezanim sa ove stranice
sv: Visa senaste ändringarna av sidor som den här sidan länkar till
ta: இப்பக்கத்துடன் இணைக்கப்பட்ட பக்கங்களில் மாற்றங்கள்
te: ఈ పేజీనుండి లింకున్న పేజీలకు జరిగిన ఇటీవలి మార్పులు
th: รายการหน้าที่ลิงก์มาที่นี่ และเพิ่งถูกแก้ไข
tr: Bu sayfadan bağlantı verilen sayfalardaki son değişiklikler
tt_cyrl: Бу биттән сылтаган битләрдә ахыргы үзгәртүләр
tt_latn: Bu bittän sıltağan bitlärdä axırğı üzgärtülär
uk: Останні зміни на сторінках, на які посилається ця сторінка
vi: Thay đổi gần đây của các trang liên kết đến đây
yi: אלע ענדערונגען פון בלעטער וואס זענען אהער פארבינדען

# tooltip-feed-rss
source: RSS feed for this page
af: RSS-voed vir hierdie bladsy
ar: تلقيم أر إس إس لهذه الصفحة
az: Bu səhifə üçün RSS yayımı
bg: RSS feed за страницата
br: Magañ ar red RSS evit ar bajenn-mañ
bs: RSS za ovu stranicu
ckb: RSS feed بۆ ئەم پەڕە
cs: RSS kanál pro tuto stránku
cy: Porthiant RSS ar gyfer y dudalen hon
de: RSS-Feed dieser Seite
el: RSS feed για αυτή τη σελίδα
eo: RSS-fonto por tiu ĉi paĝo
es: Sindicación RSS de esta página
et: Selle lehekülje RSS-toide
eu: Orrialde honen RSS jarioa
fa: خبرنامه RSS برای این صفحه
fi: RSS-syöte tälle sivulle
fr: Flux RSS pour cette page
ga: Fotha RSS don leathanach seo
gl: Fonte de novas RSS desta páxina
he: הוספת עדכון אוטומטי על ידי RSS
hr: RSS feed za ovu stranicu
hu: A lap tartalma RSS hírcsatorna formájában
hy: Այս էջի RSS սնուցումը
id: Umpan RSS untuk halaman ini
is: RSS fyrir þessa síðu
it: Feed RSS per questa pagina
ja: このページのRSSフィード
ka: მოცემული გვერდის RSS არხის ტრანსალაცია
kk_arab: بۇل بەتتىڭ RSS ارناسى
kk_cyrl: Бұл беттің RSS арнасы
kk_latn: Bul bettiñ RSS arnası
km: បម្រែបម្រួល RSS ចំពោះទំព័រនេះ
ko: 이 문서의 RSS 피드입니다.
lb: RSS-Feed fir dës Säit
lt: Šio puslapio RSS šaltinis
mg: Topaka RSS ho an'ity pejy ity
mk: RSS емитување за оваа страница
ml: ഈ താളിന്റെ ആർ.എസ്.എസ്. ഫീഡ്
mr: या पानाकरिता आर.एस.एस. रसद
mt: Feed RSS għal din il-paġna
nds_nl: Rss-feed vuur disse bladziede
nl: RSS-feed voor deze pagina
nn: RSS-mating for denne sida
no: RSS-mating for denne siden
oc: Flux RSS per aquesta pagina
pl: Kanał RSS dla tej strony
ps: د همدې مخ د آر اس اس کتنه
pt: ''Feed'' RSS desta página
pt_br: Feed RSS desta página
ro: Alimentează fluxul RSS pentru această pagină
ru: Трансляция в RSS для этой страницы
si: මෙම පිටුව සඳහා RSS පෝෂකය
sk: RSS feed pre túto stránku
sl: Dovod strani RSS
sq: Burimi ushqyes "RSS" për këtë faqe
sr_ec: RSS довод ове странице
sr_el: RSS fid za ovu stranicu
sv: RSS-matning för den här sidan
ta: இப்பக்கத்துக்கான ஆர்.எஸ்.எஸ். ஓடை கிடையாது
te: ఈ పేజీకి RSS ఫీడు
th: ฟีดชนิดอาร์เอสเอส (RSS) ของหน้านี้
tr: Bu sayfa için RSS beslemesi
tt_cyrl: Бу бит өчен RSS трансляциясе
tt_latn: Bu bit öçen RSS translyatsiäse
uk: Трансляція в RSS для цієї сторінки
vi: Nguồn tin RSS của trang này
yi: דערהײַנטיגט אויטאמאטיש פון אר.עס.עס. RSS

# tooltip-feed-atom
source: Atom feed for this page
af: Atom-voed vir hierdie bladsy
ar: تلقيم أتوم لهذه الصفحة
az: Bu səhifə üçün Atom yayımı
bg: Atom feed за страницата
br: Magañ ar red Atom evit ar bajenn-mañ
bs: Atom za ovu stranicu
ckb: Atom feed بۆ ئەم پەڕە
cs: Atom kanál pro tuto stránku
cy: Porthiant atom ar gyfer y dudalen hon
de: Atom-Feed dieser Seite
el: Atom feed για αυτή τη σελίδα
eo: Atom-fonto por ĉi tiu paĝo
es: Sindicación Atom de esta página
et: Selle lehekülje Atom-toide
eu: Orrialde honen atom jarioa
fa: خبرنامهٔ Atom برای این صفحه
fi: Atom-syöte tälle sivulle
fr: Flux Atom pour cette page
ga: Fotha Atom don leathanach seo
gl: Fonte de novas Atom desta páxina
he: הוספת עדכון אוטומטי על ידי Atom
hr: Atom feed za ovu stranicu
hu: A lap tartalma Atom hírcsatorna formájában
hy: Այս էջի Atom սնուցումը
id: Umpan Atom untuk halaman ini
is: Atom fyrir þessa síðu
it: Feed Atom per questa pagina
ja: このページのAtomフィード
ka: მოცემული გვერდის Atom არხის ტრანსალაცია
kk_arab: بۇل بەتتىڭ Atom ارناسى
kk_cyrl: Бұл беттің Atom арнасы
kk_latn: Bul bettiñ Atom arnası
km: បម្រែបម្រួល Atom ចំពោះទំព័រនេះ
ko: 이 문서의 Atom 피드입니다.
lb: Atom-Feed fir dës Säit
lt: Šio puslapio Atom šaltinis
mg: Topaka atom ho an'ity pejy ity
mk: Atom емитување за оваа страница
ml: ഈ താളിന്റെ ആറ്റം ഫീഡ്
mr: या पानाकरिता ऍटम रसद
mt: Feed Atom għal din il-paġna
nds_nl: Atom-feed vuur disse bladziede
nl: Atom-feed voor deze pagina
nn: Atom-mating for denne sida
no: Atom-mating for denne siden
oc: Flux Atom per aquesta pagina
pl: Kanał Atom dla tej strony
ps: د دې مخ د اټوم کتنې
pt: ''Feed'' Atom desta página
pt_br: Feed Atom desta página
ro: Alimentează fluxul Atom pentru această pagină
ru: Трансляция в Atom для этой страницы
si: මෙම පිටුව සඳහා Atom පෝෂකය
sk: Atom feed pre túto stránku
sl: Dovod strani Atom
sq: Burimi ushqyes "Atom" për këtë faqe
sr_ec: Атом довод ове странице
sr_el: Atom fid za ovu stranicu
sv: Atom-matning för den här sidan
ta: இப்பக்கத்துக்கான அடொம் ஓடை கிடையாது
te: ఈ పేజీకి Atom ఫీడు
th: ฟีดชนิดอะตอม (Atom) ของหน้านี้
tr: Bu sayfa için atom beslemesi
tt_cyrl: Бу бит өчен Atom трансляциясе
tt_latn: Bu bit öçen Atom translyatsiäse
uk: Трансляція в Atom для цієї сторінки
vi: Nguồn tin Atom của trang này
yi: לייג צו אן אטאמאטישער אפדעיט דורך אטאם Atom
