Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# searchprofile-everything-tooltip
source: Search all of content (including talk pages)
af: Soek deur alle inhoud (ook besprekingsbladsye)
ar: ابحث في كل المحتوى (شاملا صفحات النقاش)
az: Bütün daxili axtar (müzakirə səhifəsi daxil olmaqla)
bg: Търсене в цялото съдържание (вкл. беседи)
br: Klask e pep lec'h (er pajennoù kaozeal ivez)
bs: Pretraži sve sadržaje (ukljujući i stranice za razgovor)
ckb: لە هەموو ناوەڕۆک بگەڕێ (تەنانەت پەڕەی وتەکانیش)
cs: Prohledávat veškerý obsah (včetně diskusních stránek)
cy: Chwilio'r cynnwys gyfan (gan gynnwys tudalennau sgwrs)
de: Gesamten Inhalt durchsuchen (inklusive Diskussionsseiten)
el: Αναζήτηση σε όλο το περιεχόμενο (συμπεριλαμβανομένων των σελίδων συζήτησης)
eo: Traserĉi ĉiun enhavon (inkluzivante diskuto-paĝojn)
es: Buscar en todo el contenido (incluyendo páginas de discusión)
et: Otsi kogu sisust (k.a aruteluleheküljed)
eu: Bilatu eduki guztian (lankide orrialdeak barne)
fa: جستجوی تمام محتوا (شامل صفحه‌های بحث)
fi: Etsi kaikkialta (myös keskustelusivut)
fr: Rechercher dans tout le site (y compris dans les pages de discussion)
gl: Procurar en todo o contido (incluíndo páxinas de conversa)
he: חיפוש בכל התוכן (למעט דפי השיחה)
hr: Pretraži sav sadržaj (uključujući i stranice za razgovor)
hu: Minden névtérben keres (a vitalapokat is beleértve)
hy: Որոնել բոլոր էջերում (այդ թվում քննարկման)
id: Pencarian di seluruh situs (termasuk halaman pembicaraan)
is: Leita í öllu efni (þar á meðal spjallsíðum)
it: Cerca ovunque (incluse le pagine di discussione)
ja: 全ページ（トークページ含む）を検索
ka: ყველა გვერდზე ძიება (მათ შორის განხილვის გვერდები)
km: ស្វែងរកក្នុងខ្លឹមសារទាំងអស់(រួមបញ្ចូលទាំងទំព័រពិភាក្សា)
ko: 토론 문서를 포함한 모든 문서 찾기
lb: Op alle Säiten nom Inhalt sichen (inclusiv Diskussiounssäiten)
lt: Ieškoti viso turinio (tame tarpe aptarimų puslapių)
mg: Hitady eraky ny tranonkala (miaraka amin'ny pejin-dresaka)
mk: Пребарување по сета содржина (вклучувајќи страници за разговор)
ml: എല്ലാ ഉള്ളടക്കവും തിരയുക (സംവാദത്താളുകൾ ഉൾപ്പെടെ)
mr: सर्व पाने शोधा (चर्चापानांसहित)
mt: Fittex kullimkien (inklużi l-paġni ta' diskussjoni)
nds_nl: Alle inhoud deurzeuken (oek overlegpagina's)
nl: Alle inhoud doorzoeken (inclusief overlegpagina's)
nn: Søk i alt innhald (inkludert diskusjonssider)
no: Søk i alt innhold (inkldert diskusjonssider)
oc: Recercar dins tot lo contengut (tot incluissent las paginas de discussion)
pl: Szukanie w całej zawartości (także strony dyskusji)
ps: د ټولې مېنځپانګې پلټنه (د خبرو اترو مخونو سره)
pt: Pesquisar em todo o conteúdo (incluindo páginas de discussão)
pt_br: Pesquisar em todo o conteúdo (incluindo páginas de discussão)
ro: Caută în tot conținutul (incluzând paginile de discuție)
ru: Поиск на всех страницах (включая страницы обсуждения)
si: සියළු අන්තර්ගතය ගවේෂණය කරන්න(සාකච්ඡා පිටුද ඇතුළුව)
sk: Hľadať v celom obsahu (vrátane diskusných stránok)
sl: Išči po vsej vsebini (vključno s pogovornimi stranmi)
sq: Kërko gjithë përmbajtjen (duke përfshirë edhe faqet e diskutimit)
sr_ec: Претражи сав садржај (укључујући странице за разговор)
sr_el: Pretraži sav sadržaj (uključujući stranice za razgovor)
sv: Sök allt innehåll (inklusive diskussionssidor)
ta: எல்லா உள்ளடக்கங்களிலும் தேடுக (பேச்சுப் பக்கங்கள் உட்பட)
te: అన్ని చోట్లా (చర్చా పేజీలతో సహా) వెతకండి
th: ค้นเนื้อหาทั้งหมด (รวมถึงหน้าอภิปราย)
tr: Tüm içerikte ara (tartışma sayfaları dahil)
tt_cyrl: Барлык битләрдә дә эзләү
tt_latn: Barlıq bitlärdä dä ezläw
uk: Пошук на всіх сторінках (включаючи сторінки обговорення)
vi: Tìm tất cả nội dung (gồm cả các trang thảo luận)
yi: זוך אינעם גאנצען אינהאלט (אריינגערעכנט רעדן בלעטער)

# searchprofile-advanced-tooltip
source: Search in custom namespaces
af: Soek in spesifieke naamruimtes
ar: ابحث في النطاقات المخصصة
az: Ad aralığında axtar
bg: Търсене в избрани именни пространства
br: Klask en esaouennoù anv personelaet
bs: Traži u ostalim imenskim prostorima
ckb: گەڕان لەناو بۆشایی‌ناوە دڵخوازەکان
cs: Nastavit jmenné prostory, ve kterých se má hledat
cy: Chwilio drwy parthau dewisol
de: Suche in weiteren Namensräumen
el: Αναζήτηση σε συγκεκριμένες περιοχές
eo: Serĉi en specialaj nomspacoj
es: Buscar en espacios de nombres personalizados
et: Otsi kohandatud nimeruumidest
eu: Lankideen izen zehatzetan bilatu
fa: جستجو در فضاهای نام دلخواه
fi: Etsi määritellyistä nimiavaruuksista
fr: Choisir les espaces de noms pour la recherche
gl: Procurar nos espazos de nomes elixidos
he: חיפוש במרחבי שם מותאמים אישית
hr: Traži u zadanom imenskom prostoru
hu: Keresés adott névterekben
hy: Որոնել նշված անվանատարածքներում
id: Pencarian di ruang nama tertentu
it: Cerca nei namespace personalizzati
ja: 特定の名前空間を検索
ka: ძიება სახელთა მოცემულ სივრცეში
km: ស្វែងរកក្នុងប្រភេទកំនត់ដោយអ្នកប្រើប្រាស់
ko: 다음 설정된 이름공간에서 찾기
lb: Sich an den Nummraim déi an de perséinlichen Astellungen festgeluecht sinn
lt: Ieškoti skirtingose vardų srityse
mg: Hitady ny anaran-tsehatra ho an'ny fikarohana
mk: Пребарување во именски простори по избор
ml: തിരഞ്ഞെടുത്ത നാമമേഖലകളിൽ തിരച്ചിൽ നടത്തുവാൻ
mr: निवडलेल्या नामविश्वांमध्ये शोधा:
nds_nl: Zeuken in de an-egeven naamruumtes
nl: Zoeken in aangegeven naamruimten
nn: Søk i visse namnerom
no: Søk i visse navnerom
oc: Recercar dins d'espacis de noms personalizats
pl: Szukanie w wybranych przestrzeniach nazw
ps: د خپل خوښې په نوم-تشيالونو کې پلټل
pt: Personalizar os espaços nominais onde pesquisar
pt_br: Pesquisar nos espaços nominais personalizados
ro: Caută în namespace-uri personalizate
ru: Искать в заданных пространствах имён
si: අභිරුචි නාමඅවකාශයන්හි ගවේෂණය කරන්න
sk: Hľadať vo vymenovaných menných priestoroch
sl: Iskanje v imenskih prostorih po meri
sq: Kërkimi në hapësina
sr_ec: Тражи у прилагођеним именским просторима
sr_el: Pretraži u sopstvenim imenskim prostorima
sv: Sök i vissa namnrymder
ta: தனிப்பட்ட பெயர்வெளிகளில் தேடவும்
te: కస్టం నేంస్పేసులలో వెదుకు
th: ค้นหาในเนมสเปซที่เลือกเอง
tr: Özel ad alanlarında ara
tt_cyrl: Бирелгән исемнәр мәйданында эзләү
tt_latn: Birelgän isemnär mäydanında ezläw
uk: Шукати в заданих просторах назв
vi: Tìm trong không gian tên tùy chọn
yi: זוכן אין צוגעשטעלטע ָנאָמענטיילן

# search-result-size
source: $1 ({{PLURAL:$2|1 word|$2 words}})
af: $1 ({{PLURAL:$2|1 woord|$2 woorde}})
ar: $1 ({{PLURAL:$2|لا كلمات|كلمة واحدة|كلمتان|$2 كلمات|$2 كلمة}})
az: $1 ({{PLURAL:$2|1 söz|$2 söz}})
bg: $1 ({{PLURAL:$2|една дума|$2 думи}})
br: $1 ({{PLURAL:$2|1 ger|$2 ger}})
bs: $1 ({{PLURAL:$2|$2 riječ|$2 riječi}})
ckb: $1 ({{PLURAL:$2|یەک وشە|$2 وشە}})
cs: $1 ({{PLURAL:$2|1 slovo|$2 slova|$2 slov}})
cy: $1 ({{PLURAL:$2|dim geiriau|$2 gair|$2 air|$2 gair|$2 gair|$2 gair|}})
de: $1 ({{PLURAL:$2|1 Wort|$2 Wörter}})
el: $1 ({{PLURAL:$2|1 λέξη|$2 λέξεις}})
eo: $1 ({{PLURAL:$2|1 vorto|$2 vortoj}})
es: $1 ({{PLURAL:$2|1 palabra|$2 palabras}})
et: $1 ({{PLURAL:$2|1 sõna|$2 sõna}})
eu: $1 ({{PLURAL:$2|hitz bat|$2 hitz}})
fa: $1 ({{PLURAL:$2|یک کلمه|$2 کلمه}})
fi: $1 ({{PLURAL:$2|1 sana|$2 sanaa}})
fr: $1 ($2 mot{{PLURAL:$2||s}})
ga: $1 ({{PLURAL:$2|focal amháin|$2 focail}})
gl: $1 ({{PLURAL:$2|1 palabra|$2 palabras}})
he: $1 ({{PLURAL:$2|מילה אחת|$2 מילים}})
hr: $1 ({{PLURAL:$2|1 riječ|$2 riječi}})
hu: $1 ({{PLURAL:$2|egy|$2}} szó)
hy: $1 ({{PLURAL:$2|1 բառ|$2 բառ}})
id: $1 ({{PLURAL:$2|1 kata|$2 kata}})
is: $1 ({{PLURAL:$2|1 orð|$2 orð}})
it: $1 ({{PLURAL:$2|una parola|$2 parole}})
ja: $1（$2単語）
ka: $1 ($2 სიტყვა)
kk_arab: $1 ($2 ٴسوز)
kk_cyrl: $1 ($2 сөз)
kk_latn: $1 ($2 söz)
km: $1({{PLURAL:$2|១ពាក្យ|$2ពាក្យ}})
ko: $1 ($2 단어)
lb: $1 ({{PLURAL:$2|1 Wuert|$2 Wierder}})
lt: $1 ({{PLURAL:$2|1 žodis|$2 žodžiai|$2 žodžių}})
mg: $1 ({{PLURAL:$2|teny|teny}} $2)
mk: $1 ({{PLURAL:$2|1 збор|$2 збора}})
ml: $1 ({{PLURAL:$2|ഒരു വാക്ക്|$2 വാക്കുകൾ}})
mr: $1 ({{PLURAL:$2|१ शब्द|$2 शब्द}})
mt: $1 ({{PLURAL:$2|1 word|$2 kliem}})
nds_nl: $1 ({{PLURAL:$2|1 woord|$2 woorden}})
nl: $1 ({{PLURAL:$2|1 woord|$2 woorden}})
nn: $1 ({{PLURAL:$2|eitt|$2}} ord)
no: $1 ({{PLURAL:$2|ett|$2}} ord)
oc: $1 ({{PLURAL:$2|1 mot|$2 mots}})
pl: $1 ({{PLURAL:$2|1 słowo|$2 słowa|$2 słów}})
ps: $1 ({{PLURAL:$2|1 ويی|$2 وييونه}})
pt: $1 ({{PLURAL:$2|1 palavra|$2 palavras}})
pt_br: $1 ({{PLURAL:$2|1 palavra|$2 palavras}})
ro: $1 ({{PLURAL:$2|1 cuvânt|$2 cuvinte}})
ru: $1 ({{PLURAL:$2|$2 слово|$2 слова|$2 слов}})
si: $1 ({{PLURAL:$2|වචන 1 ක් |වචන $2 ක්}})
sk: $1 ({{PLURAL:$2|1 slovo|$2 slová|$2 slov}})
sl: $1 ({{PLURAL:$2|1 beseda|2 besedi|$2 besede|$2 besed|$2 besed}})
sq: $1 ({{PLURAL:$2|1 fjalë|$2 fjalë}})
sr_ec: $1 ({{PLURAL:$2|1 реч|$2 речи|$2 речи}})
sr_el: $1 ({{PLURAL:$2|1 reč|$2 reči}})
sv: $1 ({{PLURAL:$2|1 ord|$2 ord}})
ta: $1 ({{PLURAL:$2|1 சொல்|$2 சொற்கள்}})
te: $1 ({{PLURAL:$2|1 పదం|$2 పదాలు}})
th: $1 ({{PLURAL:$2|1 คำ|$2 คำ}})
tr: $1 ({{PLURAL:$2|1 kelime|$2 kelime}})
tt_cyrl: $1 ({{PLURAL:$2|$2 сүз}})
tt_latn: $1 ({{PLURAL:$2|$2 süz}})
uk: $1 ($2 {{PLURAL:$2|слово|слова|слів}})
vi: $1 ({{PLURAL:$2|1 từ|$2 từ}})
yi: $1 ({{PLURAL:$2|איין ווארט|$2 ווערטער}})

# search-result-category-size
source: {{PLURAL:$1|1 member|$1 members}} ({{PLURAL:$2|1 subcategory|$2 subcategories}}, {{PLURAL:$3|1 file|$3 files}})
af: {{PLURAL:$1|1 kategorielid|$1 kategorielede}} ({{PLURAL:$2|1 subkategorie|$2 subkategorieë}}, {{PLURAL:$3|1 lêer|$3 lêers}})
ar: {{PLURAL:$1|لا أعضاء|عضو واحد|عضوان|$1 أعضاء|$1 عضوًا|$1 عضو}} ({{PLURAL:$2|لا تصانيف فرعية|تصنيف فرعي واحد|تصنيفان فرعيان|$2 تصنيفات فرعية|$2 تصنيفًا فرعيًا|$2 تصنيف فرعي}} و{{PLURAL:$3|لا ملفات|ملف واحد|ملفان|$3 ملفات|$3 ملفًا|$3 ملف}})
az: {{PLURAL:$1|$1 element|$1 elementlər}} ({{PLURAL:$2|$2 alt kateqoriya|$2 alt kateqoriyalar}}, {{PLURAL:$3|$3 fayl|$3 fayllar}})
bg: {{PLURAL:$1|1 член|$1 члена}} ({{PLURAL:$2|1 подкатегория|$2 подкатегории}}, {{PLURAL:$3|1 файл|$3 файла}})
br: {{PLURAL:$1|1|$1}} ezel ({{PLURAL:$2|1|$2}} is-rummad, {{PLURAL:$3|1|$3}} restr)
bs: {{PLURAL:$1|1 član|$1 člana|$1 članova}} ({{PLURAL:$2|1 podkategorija|$2 podkategorije|$2 podkategorija}}, {{PLURAL:$3|1 datoteka|$3 datoteke|$3 datoteka}})
cs: {{PLURAL:$1|1 položka|$1 položky|$1 položek}} ({{PLURAL:$2|1 podkategorie|$2 podkategorie|$2 podkategorií}}, {{PLURAL:$3|1 soubor|$3 soubory|$3 souborů}})
cy: {{PLURAL:$1|$1 aelod}} ({{PLURAL:$2|$2 is-gategori}}, {{PLURAL:$3|$3 ffeil}})
de: {{PLURAL:$1|1 Seite|$1 Seiten}} ({{PLURAL:$2|1 Unterkategorie|$2 Unterkategorien}}, {{PLURAL:$3|1 Datei|$3 Dateien}})
el: {{PLURAL:$1|1 μέλος|$1 μέλη}} ({{PLURAL:$2|1 υποκατηγορία|$2 υποκατηγορίες}}, {{PLURAL:$3|1 αρχείο|$3 αρχεία}})
eo: {{PLURAL:$1|1 membro|$1 membroj}} ({{PLURAL:$2|1 subkategorio|$2 subkategorioj}}, {{PLURAL:$3|1 dosiero|$3 dosieroj}})
es: {{PLURAL:$1|1 miembro|$1 miembros}} ({{PLURAL:$2|1 subcategoría|$2 subcategorías}}, {{PLURAL:$3|1 fichero|$3 ficheros}})
et: {{PLURAL:$1|1 lehekülg|$1 lehekülge}} ({{PLURAL:$2|1 alamkategooria|$2 alamkategooriat}}, {{PLURAL:$3|1 fail|$3 faili}})
eu: {{PLURAL:$1|kide 1|$1 kide}} ({{PLURAL:$2|azpikategoria 1|$2 azpikategoria}}, {{PLURAL:$3|fitxategi 1|$3 fitxategi}})
fa: {{PLURAL:$1|یک عضو|$1 عضو}} ({{PLURAL:$2|یک زیررده|$2 زیررده}}، {{PLURAL:$3|یک پرونده|$3 پرونده}})
fi: {{PLURAL:$1|1 jäsen|$1 jäsentä}} ({{PLURAL:$2|1 alaluokka|$2 alaluokkaa}}, {{PLURAL:$3|1 tiedosto|$3 tiedostoa}})
fr: $1 membre{{PLURAL:$1||s}} ($2 sous-catégorie{{PLURAL:$2||s}}, $3 fichier{{PLURAL:$3||s}})
gl: {{PLURAL:$1|1 membro|$1 membros}} ({{PLURAL:$2|1 subcategoría|$2 subcategorías}}, {{PLURAL:$3|1 ficheiro|$3 ficheiros}})
he: {{PLURAL:$1|חבר אחד|$1 חברים}} ({{PLURAL:$2|קטגוריית משנה אחת|$2 קטגוריות משנה}}, {{PLURAL:$3|קובץ אחד|$3 קבצים}})
hr: {{PLURAL:$1|1 član|$1 člana|$1 članova}} ({{PLURAL:$2|1 potkategorija|$2 potkategorije|$2 potkategorija}}, {{PLURAL:$3|1 datoteka|$3 datoteke|$3 datoteka}})
hu: $1 oldal, $2 alkategória, $3 fájl
id: {{PLURAL:$1|1 anggota|$1 anggota}} ({{PLURAL:$2|1 subkategori|$2 subkategori}}, {{PLURAL:$3|1 berkas|$3 berkas}})
it: {{PLURAL:$1|1 utente|$1 utenti}} ({{PLURAL:$2|1 sottocategoria|$2 sottocategorie}}, {{PLURAL:$3|1 file|$3 files}})
ja: $1件（$2下位カテゴリ、$3ファイル）
ka: {{PLURAL:$1|$1 ელემენტი|$1 ელემენტი|$1 ელემენტები}} ({{PLURAL:$2|$2 ქვეკატეგორია|$2 ქვეკატეგორიები|$2 ქვეკატეგორიები}}, {{PLURAL:$3|$3 ფაილი|$3 ფაილი|$3 ფაილი}})
km: {{PLURAL:$1|សមាជិកម្នាក់|សមាជិក$1នាក់}} ({{PLURAL:$2|ចំណាត់ថ្នាក់ក្រុមរង១|$2 ចំណាត់ថ្នាក់ក្រុមរង}}, {{PLURAL:$3|1 ឯកសារ|$3 ឯកសារ}})
ko: 문서 {{PLURAL:$1|1|$1}}개, 하위 분류 {{PLURAL:$2|1|$2}}개, 파일 {{PLURAL:$3|1|$3}}
lb: {{PLURAL:$1|1 Säit|$1 Säiten}} ({{PLURAL:$2|1 Ënnerkategorie|$2 Ënnerkategorien}}, {{PLURAL:$3|1 Fichier|$3 Fichieren}})
lt: {{PLURAL:$1|1 narys|$1 narių}} ({{PLURAL:$2|1 subkategorijoje|$2 subkategorijų}}, {{PLURAL:$3|1 failas|$3 failų}})
mk: {{PLURAL:$1|1 член|$1 члена}} ({{PLURAL:$2|1 поткатегорија|$2 поткатегории}}, {{PLURAL:$3|1 податотека|$3 податотеки}})
ml: {{PLURAL:$1|ഒരു അംഗം|$1 അംഗങ്ങൾ}} ({{PLURAL:$2|ഒരു ഉപവർഗ്ഗം|$2 ഉപവർഗ്ഗങ്ങൾ}}, {{PLURAL:$3|ഒരു പ്രമാണം|$3 പ്രമാണങ്ങൾ}})
mr: {{PLURAL:$1|१ सदस्य|$1 सदस्य}} ({{PLURAL:$2|१ उपवर्ग|$2 उपउपवर्ग}}, {{PLURAL:$3|1 संचिका|$3 संचिका}})
nds_nl: {{PLURAL:$1|1 kattegerielid|$1 kattegerielejen}} ({{PLURAL:$2|1 onderkattegerie|$2 onderkattegerieën}}, {{PLURAL:$3|1 bestaand|$3 bestanen}})
nl: {{PLURAL:$1|1 categorielid|$1 categorieleden}} ({{PLURAL:$2|1 ondercategorie|$2 ondercategorieën}}, {{PLURAL:$3|1 bestand|$3 bestanden}})
nn: {{PLURAL:$1|1 medlem|$1 medlemmer}} ({{PLURAL:$2|1 underkategori|$2 underkategoriar}}, {{PLURAL:$3|1 fil|$3 filer}})
no: {{PLURAL:$1|1 medlem|$1 medlemmer}} ({{PLURAL:$2|1 underkategori|$2 underkategorier}}, {{PLURAL:$3|1 fil|$3 filer}})
oc: $1 membre{{PLURAL:$1||s}} ($2 soscategoria{{PLURAL:$2||s}}, $3 fichièr{{PLURAL:$3||s}})
pl: {{PLURAL:$1|1 element|$1 elementy|$1 elementów}} ({{PLURAL:$2|1 kategoria|$2 kategorie|$2 kategorii}}, {{PLURAL:$3|1 plik|$3 pliki|$3 plików}})
ps: {{PLURAL:$1|1 غړی|$1 غړي}} ({{PLURAL:$2|1 څېرمه وېشنيزه|$2 څېرمه وېشنيزې}}، {{PLURAL:$3|1 دوتنه|$3 دوتنې}})
pt: {{PLURAL:$1|1 membro|$1 membros}} ({{PLURAL:$2|1 subcategoria|$2 subcategorias}}, {{PLURAL:$3|1 ficheiro|$3 ficheiros}})
pt_br: {{PLURAL:$1|1 membro|$1 membros}} ({{PLURAL:$2|1 subcategoria|$2 subcategorias}}, {{PLURAL:$3|1 arquivo|$3 arquivos}})
ro: $1 {{PLURAL:$1|element|elemente}} ($2 {{PLURAL:$2|categorie|categorii}}, $3 {{PLURAL:$3|fișier|fișiere}})
ru: {{PLURAL:$1|$1 элемент|$1 элемента|$1 элементов}} ({{PLURAL:$2|$2 подкатегория|$2 подкатегории|$2 подкатегорий}}, {{PLURAL:$3|$3 файл|$3 файла|$3 файлов}})
si: {{PLURAL:$1|එක් සාමාජීකයෙන්|සාමාජීකයන් $1 ක්}} ({{PLURAL:$2|එක් උප-ප්‍රවර්ගයක්|උප-ප්‍රවර්ග $2 ක්}}, {{PLURAL:$3|එක් ගොනුවක්|ගොනු $3 ක්}})
sk: {{PLURAL:$1|1 člen|$1 členovia|$1 členov}} ({{PLURAL:$2|1 podkategória|$2 podkategórie|$2 podkategórií}}, {{PLURAL:$3|1 súbor|$3 súbory|$3 súborov}})
sl: $1 {{PLURAL:$1|član|člana|člani|članov}} ($1 {{PLURAL:$2|podkategorija|podkategoriji|podkategorije|podkategorij}}, $1 {{PLURAL:$3|datoteka|datoteki|datoteke|datotek}})
sq: {{PLURAL:$1|1 anëtar|$1 anëtarë}} ({{PLURAL:$2|1 nën-kategori|$2 nën-kategori}}, {{PLURAL:$3|1 skedë|$3 skeda}})
sr_ec: {{PLURAL:$1|1 члан|$1 члана|$1 чланова}}, ({{PLURAL:$2|1 поткатегорија|$2 поткатегорије|$2 поткатегорија}}, {{PLURAL:$3|1 датотека|$3 датотеке|$3 датотека}})
sv: {{PLURAL:$1|1 medlem|$1 medlemmar}} ({{PLURAL:$2|1 underkategori|$2 underkategorier}}, {{PLURAL:$3|1 fil|$3 filer}})
te: {{PLURAL:$1|1 సభ్యుడు|$1 సభ్యులు}} ({{PLURAL:$2|1 ఉవవర్గం|$2 ఉపవర్గాలు}}, {{PLURAL:$3|1 దస్త్రం|$3 దస్త్రాలు}})
th: {{PLURAL:$1|1 สมาชิก|$1 สมาชิก}} ({{PLURAL:$2|1 ประเภทย่อย|$2 หมวดหมู่ย่อย}}, {{PLURAL:$3|1 ไฟล์|$3 ไฟล์}})
tr: {{PLURAL:$1|1 üye|$1 üye}} ({{PLURAL:$2|1 altkategori|$2 altkategori}}, {{PLURAL:$3|1 dosya|$3 dosya}})
uk: {{PLURAL:$1|$1 елемент|$1 елементи|$1 елементів}} ({{PLURAL:$2|$2 підкатегорія|$2 підкатегорії|$2 підкатегорій}}, {{PLURAL:$3|$3 файл|$3 файли|$3 файлів}})
vi: {{PLURAL:$1|1 trang thành viên|$1 trang thành viên}} ({{PLURAL:$2|1 tiểu thể loại|$2 tiểu thể loại}}, {{PLURAL:$3|1 tập tin|$3 tập tin}})
yi: {{PLURAL:$1|1 מיטגליד|$1 מיטגלידער}} ({{PLURAL:$2|1 אונטער־קאַטעגאריע|$2 אונטער־קאַטעגאריעס}}, {{PLURAL:$3|1 טעקע|$3 טעקעס}})

# search-result-score
source: Relevance: $1%
af: Relevansie: $1%
ar: الارتباط: $1%
az: Uyğunluq: $1%
bg: Релевантност: $1%
br: Klotadusted : $1%
bs: Relevantnost: $1%
ckb: پەیوەندی: $1%
cs: Relevantnost: $1 %
cy: Perthnasedd: $1%
de: Relevanz: $1 %
el: Σχετικότητα: $1%
eo: Trafeco: $1%
es: Relevancia: $1%
et: Vastavus: $1%
eu: Garrantzia: %$1
fa: ارتباط: $1٪
fi: Asiaankuuluvuus: $1%
fr: Pertinence : $1%
gl: Relevancia: $1%
he: רלוונטיות: $1%
hr: Povezanost: $1%
hu: Relevancia: $1%
id: Relevansi: $1%
is: Gildi: $1%
it: Rilevanza: $1%
ja: 関連度：$1%
ka: რელევანტურობა $1 %
kk_arab: اراقاتىناستىلىعى: $1 %
kk_cyrl: Арақатынастылығы: $1 %
kk_latn: Araqatınastılığı: $1 %
km: កម្រិតទាក់ទិន៖ $1%
ko: 유사도: $1%
lb: Relevanz: $1 %
lt: Tinkamumas: $1%
mg: Fifanarahana : $1%
mk: Релевантност: $1%
ml: സാംഗത്യം: $1%
mr: जुळणी: $1%
mt: Relevanza: $1%
nds_nl: Rillevantie: $1%
nl: Relevantie: $1%
nn: Relevans: $1&nbsp;%
no: Relevans: $1&nbsp;%
oc: Pertinéncia : $1%
pl: Trafność: $1%
ps: اړوندتوب: $1%
pt: Relevancia: $1%
pt_br: Relevância: $1%
ro: Relevanță: $1%
ru: Релевантность: $1 %
si: අදාළතාව: $1%
sk: Relevancia: $1%
sl: Ustreznost: $1%
sq: Përkatësia: $1%
sr_ec: Релевантност: $1%
sr_el: Relevantnost: $1%
sv: Relevans: $1%
ta: பொருத்தம்: $1%
te: సంబంధం: $1%
th: ความเกี่ยวข้อง : $1%
tr: Uygunluk: $1%
tt_cyrl: Релевантлыгы: $1 %
tt_latn: Relevantlığı: $1 %
uk: Відповідність: $1 %
vi: Độ phù hợp: $1%
yi: שייכותדיקייט: $1%

# search-redirect
source: (redirect $1)
af: (aanstuur $1)
ar: (تحويلة $1)
az: (yönləndirmə $1)
bg: (пренасочване $1)
br: (adkas $1)
bs: (preusmjeravanje $1)
ckb: (ئاڵوگۆڕ $1)
cs: (přesměrování $1)
cy: (ailgyfeiriad $1)
de: (Weiterleitung von „$1“)
el: (ανακατεύθυνση $1)
eo: (alidirektilo $1)
es: (redirige desde $1)
et: (ümbersuunamine $1)
eu: ($1 birzuzenketa)
fa: (تغییر مسیر $1)
fi: (ohjaus $1)
fr: (redirection depuis $1)
ga: (athsheoladh $1)
gl: (redirixido desde "$1")
he: (הפניה $1)
hr: (preusmjeravanje $1)
hu: (átirányítva innen: $1)
hy: (վերահղում $1)
id: (pengalihan $1)
is: (tilvísun $1)
ja: （$1を転送）
ka: (გადამისამართება $1)
kk_arab: (ايداعىش $1)
kk_cyrl: (айдағыш $1)
kk_latn: (aýdağış $1)
km: (បញ្ជូនបន្ត $1)
ko: ($1에서 넘어옴)
lb: (Viruleedung $1)
lt: (peradresavimas $1)
mg: (redirect avy amin'ny/amin'i $1)
mk: (пренасочување $1)
ml: (തിരിച്ചുവിടൽ താൾ $1)
mr: (पुनर्निर्देशन $1)
mt: (rindirizza $1)
nds_nl: (deurverwiezing $1)
nl: (doorverwijzing $1)
nn: (omdirigering $1)
no: (omdirigering $1)
oc: (redireccion cap a $1)
pl: (przekierowanie $1)
ps: (د $1 مخ ګرځونه)
pt: (redireccionamento de $1)
pt_br: (redirecionamento de $1)
ro: (redirecționare către $1)
ru: (перенаправление $1)
si: ($1 යළි-යොමු කරන්න)
sk: (presmerovanie $1)
sl: (preusmeritev $1)
sq: (përcjellim $1)
sr_ec: (преусмерење $1)
sr_el: (preusmerenje $1)
sv: (omdirigering $1)
ta: (பக்க வழிமாற்றம் $1)
te: (దారిమార్పు $1)
th: (เปลี่ยนทาง $1)
tr: ($1 sayfasından yönlendirme)
tt_cyrl: (юнәлтү $1)
tt_latn: (yünältü $1)
uk: (перенаправлення $1)
vi: (đổi hướng $1)
yi: (ווײַטערפֿירן $1)

# search-section
source: (section $1)
af: (afdeling $1)
ar: (قسم $1)
az: (bölmə $1)
bg: (раздел $1)
br: (rann $1)
bs: (sekcija $1)
ckb: (بەشی $1)
cs: (část $1)
cy: (adran $1)
de: (Abschnitt $1)
el: (ενότητα $1)
eo: (sekcio $1)
es: (sección $1)
et: (alaosa $1)
eu: ($1 atala)
fa: (بخش $1)
fi: (osio $1)
ga: (gearradh $1)
gl: (sección "$1")
he: (פסקה $1)
hr: (odlomak $1)
hu: ($1 szakasz)
hy: (բաժին $1)
id: (bagian $1)
is: (hluti $1)
it: (sezione $1)
ja: （$1の節）
ka: (სექცია $1)
kk_arab: (ٴبولىم $1)
kk_cyrl: (бөлім $1)
kk_latn: (bölim $1)
km: (ផ្នែក $1)
ko: ($1 문단)
lb: (Abschnitt $1)
lt: (skyrius $1)
mg: (fizaràna $1)
mk: (пасус $1)
ml: (വിഭാഗം $1)
mr: (विभाग $1)
mt: (sezzjoni $1)
nds_nl: (onderwarp $1)
nl: (subkop $1)
nn: (bolken $1)
no: (avsnitt $1)
oc: (seccion $1)
pl: (sekcja $1)
ps: (برخه $1)
pt: (secção $1)
pt_br: (seção $1)
ro: (secțiunea $1)
ru: (раздел $1)
si: ($1 ඡේදය)
sk: (sekcia $1)
sl: (razdelek $1)
sq: (seksioni $1)
sr_ec: (одељак $1)
sr_el: (naslov $1)
sv: (avsnitt $1)
ta: (பிரிவு $1)
te: (విభాగం $1)
th: (ส่วน $1)
tr: ($1 bölümü)
tt_cyrl: ($1 бүлеге)
tt_latn: ($1 bülege)
uk: (розділ $1)
vi: (đề mục $1)
yi: (אפטיילונג $1)

# search-suggest
source: Did you mean: $1
af: Het u $1 bedoel?
ar: هل كنت تقصد: $1
az: Bəlkə, bunu nəzərdə tuturdunuz: $1
bg: Вероятно имахте предвид: $1
br: N'hoc'h eus ket soñjet kentoc'h e : $1
bs: Da li ste mislili: $1
ckb: ئایا مەبەستت ئەمە بوو: $1
cs: Mysleli jste: $1
cy: Ai am hyn y chwiliwch: $1
de: Meintest du „$1“?
el: Μήπως εννοούσατε: $1
eo: Ĉu vi intenciis: $1
es: Quizás quieres buscar: $1
et: Kas mõtlesid: $1
eu: $1 esan nahi zenuen
fa: آیا منظورتان این بود: $1
fi: Tarkoititko: $1
fr: Essayez avec cette orthographe : $1
ga: An raibh $1 á lorg agat?
gl: Quizais quixo dicir: $1
he: האם התכוונת ל: $1
hr: Mislili ste: $1
hu: Keresési javaslat: $1
hy: Դուք ի նկատի ունե՞ք՝ $1
id: Mungkin maksud Anda adalah: $1
is: Varstu að leita að: $1
it: Forse cercavi: $1
ja: もしかして：$1
ka: ხომ არ იგულისხმეთ: $1?
kk_arab: بۇنى ىزدەدىڭىز بە: $1
kk_cyrl: Бұны іздедіңіз бе: $1
kk_latn: Bunı izdediñiz be: $1
km: ប្រហែលជាអ្នកចង់រក៖ $1
ko: $1 문서를 찾고 계신가요?
lb: Mengt Dir: $1
lt: Galbūt norėjote $1
mg: Andramo : $1
mk: Дали мислевте на: $1
ml: താങ്കൾ ഉദ്ദേശിച്ചത് $1 എന്നാണോ
mr: तुम्हाला हेच म्हणायचे का: $1
mt: Trid tfisser: $1
nds_nl: Bedoelen je: $1
nl: Bedoelde u: $1
nn: Meinte du: «$1»
no: Mente du: $1
oc: Avètz volgut dire : $1
pl: Czy chodziło Ci o: $1
ps: آيا همدا مو موخه وه: $1
pt: Será que queria dizer: $1
pt_br: Será que quis dizer: $1
ro: V-ați referit la: $1
ru: Возможно, вы имели в виду: $1
si: ඔබ අදහස් කළේ මෙයද: $1
sk: Mali ste na mysli „$1“?
sl: Iščete morda: $1
sq: Mos kishit në mendje: $1
sr_ec: Да ли сте мислили: $1
sr_el: Da li ste mislili: $1
sv: Menade du: $1
ta: நீங்கள் கருதியது இதையா: $1
te: మీరు అంటున్నది ఇదా: $1
th: คุณอาจหมายถึง : $1
tr: Bunu mu demek istediniz: $1
tt_cyrl: Бәлки, сез моны эзлисез: $1
tt_latn: Bälki, sez monı ezlisez: $1
uk: Можливо, ви мали на увазі: $1
vi: Có phải bạn muốn tìm: $1
yi: צי האט איר געמיינט: $1

# search-interwiki-caption
source: Sister projects
af: Suster projekte
ar: المشاريع الشقيقة
az: Qardaş layihələr
bg: Сродни проекти
br: Raktresoù kar
bs: Srodni projekti
ckb: پرۆژە خوشکەکان
cs: Sesterské projekty
cy: Chwaer-brosiectau
de: Schwesterprojekte
el: Αδελφικά εγχειρήματα
eo: Kunprojektoj
es: Proyectos hermanos
et: Sõsarprojektid
eu: Beste proiektuak
fa: پروژه‌های خواهر
fi: Sisarprojektit
fr: Projets frères
ga: Comhthionscadail
gl: Proxectos irmáns
he: מיזמי אחות
hr: Sestrinski projekti
hu: Társlapok
hy: Կից նախագծեր
id: Proyek lain
is: Systurverkefni
it: Progetti fratelli
ja: 姉妹プロジェクト
ka: დობილი პროექტები
kk_arab: باۋىرلاس جوبالار
kk_cyrl: Бауырлас жобалар
kk_latn: Bawırlas jobalar
km: គម្រោងជាបងប្អូន
ko: 자매 프로젝트
lb: Schwësterprojeten
lt: Dukteriniai projektai
mg: zandri-tetikasa
mk: Збратимени проекти
ml: സഹോദര സംരംഭങ്ങൾ
mr: इतर प्रकल्प
mt: Proġetti kuġini
nds_nl: Zusterprejekken
nl: Zusterprojecten
nn: Systerprosjekt
no: Søsterprosjekt
oc: Projèctes fraires
pl: Projekty siostrzane
ps: خورلڼې پروژې
pt: Projectos associados
pt_br: Projetos irmãos
ro: Proiecte înrudite
ru: Родственные проекты
si: සොයුරු ව්‍යාපෘති
sk: Sesterské projekty
sl: Sorodni projekti
sq: Projekte simotra
sr_ec: Братски пројекти
sr_el: Bratski projekti
sv: Systerprojekt
ta: உறவுத் திட்டங்கள்
te: సోదర ప్రాజెక్టులు
th: โครงการพี่น้อง
tr: Kardeş projeler
tt_cyrl: Тугандаш проектлар
tt_latn: Tuğandaş proyektlar
uk: Братні проекти
vi: Các dự án liên quan
yi: שוועסטער פראיעקטן
