Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# resetpass_success
source: Your password has been changed successfully! Now logging you in...
af: U wagwoord is suksesvol gewysig! Besig om u in te teken ...
ar: تم تغيير كلمة السر الخاصة بك بنجاح! يتم تسجيل دخولك الآن...
az: Parolunuz dəyişdirldi! Hazırda sistemə daxil olursunuz...
bg: Паролата ви беше сменена! Сега влизате…
br: Cheñchet eo bet ho ker-tremen ! Emaoc'h o kevreañ...
bs: Vaša šifra je uspiješno promjenjena! Prijava u toku...
ckb: تێپەروشەکەت بە سەرکەوتوویی گۆڕدرا. ئێستا چوونە ژوورەوەت...
cs: Vaše heslo bylo úspěšně změněno. Probíhá přihlašování…
cy: Llwyddodd y newid i'ch cyfrinair! Wrthi'n mewngofnodi...
de: Dein Passwort wurde erfolgreich geändert. Es folgt die Anmeldung …
el: Ο κωδικός πρόσβασής σας άλλαξε επιτυχώς! Τώρα σας συνδέουμε...
eo: Via pasvorto estis sukcese ŝanĝita! Nun ensalutanta vin...
es: La contraseña ha sido cambiada. Iniciando sesión...
et: Sinu parool on edukalt muudetud! Sisselogimine...
eu: Zure pasahitza aldatu egin da! Saioa hasten...
fa: گذرواژهٔ شما با موفقیت تغییر داده شد! در حال وارد کردن شما به سامانه...
fi: Salasanan vaihto onnistui.
fr: Votre mot de passe a été changé avec succès ! Connexion en cours…
gl: O cambio do contrasinal realizouse con éxito! Agora pode entrar...
he: סיסמתכם שונתה בהצלחה! מכניס אתכם למערכת…
hr: Lozinka uspješno postavljena! Prijava u tijeku...
hu: A jelszavad megváltoztatása sikeresen befejeződött! Bejelentkezés...
hy: Ձեր գաղտնաբառը փոխված է։ Մուտք համակարգ…
id: Kata sandi Anda telah berhasil diubah! Sekarang memproses masuk log Anda...
is: Aðgangsorðinu þínu hefur verið breytt! Skráir þig inn...
it: La password è stata modificata. Accesso in corso...
ja: パスワードの変更に成功しました！ ログインしています・・・
ka: თქვენი პაროლი წარმატებით შეიცვალა! ამჟამად რეგისტრირდებით...
kk_arab: قۇپىييا ٴسوزىڭىز ٴساتتى وزگەرتىلدى! ەندى كىرىڭىز…
kk_cyrl: Құпия сөзіңіз сәтті өзгертілді! Енді кіріңіз…
kk_latn: Qupïya söziñiz sätti özgertildi! Endi kiriñiz…
km: ពាក្យសំងាត់របស់អ្នកត្រូវបានផ្លាស់ប្តូរបានសំរេចហើយ! ឥឡូវនេះកំពុងកត់ឈ្មោះចូល...
ko: 암호가 성공적으로 변경되었습니다! 이제 로그인해 주세요...
lb: Äert Passwuert gouf geännert. Loggt Iech elo an ...
lt: Jūsų slaptažodis pakeistas sėkmingai! Dabar prisijungiama...
mg: Voasolo soa aman-tsara ny tenimiafinao ! Mampiditranao izao ankehitriny...
mk: Вашата лозинка беше успешно променета! Најавувањето е во тек...
ml: താങ്കളുടെ രഹസ്യവാക്ക് വിജയകരമായി മാറ്റിയിരിക്കുന്നു! ഇപ്പോൾ താങ്കളെ സംരംഭത്തിലേക്ക് ആനയിക്കുന്നു...
mr: तुमचा परवलीचा शब्द बदललेला आहे! आता तुमचा प्रवेश करीत आहोत...
mt: Il-password ġie modifikat. Aċċess fil-proċess...
nds_nl: Joew wachwoord is succesvol ewiezig. Je wönnen noen an-emeld...
nl: Uw wachtwoord is gewijzigd. Bezig met aanmelden…
nn: Passordet ditt er no nullstilt! Loggar inn...
no: Passordet ditt ble endret! Logger inn&nbsp;…
oc: Vòstre senhal es estat cambiat amb succès ! Enregistrament en cors...
pl: Twoje hasło zostało pomyślnie zmienione! Trwa logowanie...
ps: ستاسې پټنوم په برياليتوب سره بدل شو! اوس غونډال کې د ورننوتلو په حال کې يو ...
pt: Sua palavra-chave foi alterada com sucesso! Autenticando-se...
pt_br: Sua senha foi alterada com sucesso! Autenticando-se...
ro: Parola a fost schimbată cu succes! Autentificare în curs...
ru: Ваш пароль был успешно изменён! Выполняется вход в систему…
si: ඔබගේ මුර-පදය සාර්ථක ලෙස වෙනස් කරන ලදි! දැන් ඔබව ප්‍රවිෂ්ට කරගනිමින්...
sk: Vaše heslo bolo úspešne zmenené! Prebieha prihlasovanie...
sl: Vaše geslo je bilo uspešno spremenjeno! Prijava poteka ...
sq: Fjalëkalimi juaj është ndryshuar me sukses! Mund të hyni brenda...
sr_ec: Ваша лозинка је промењена. Пријављивање је у току…
sr_el: Vaša lozinka je uspešno promenjena! Sada vas prijavljujem u...
sv: Ditt lösenord har ändrats. Nu loggas du in...
ta: உங்களது கடவுச்சொல் வெற்றிகரமாக மாற்றப்பட்டுள்ளது! உங்களை புகுபதிகை செய்யப்படுகிறது...
te: మీ సంకేతపదాన్ని జయప్రదంగా మార్చాం! ఇక మిమ్మల్ని లోనికి ప్రవేశింపచేస్తున్నాం...
th: รหัสผ่านได้ถูกเปลี่ยนเรียบร้อย ขณะนี้กำลังล็อกอินให้คุณ...
tr: Parolanız başarıyla değiştirildi! Şimdi oturumunuz açılıyor...
tt_cyrl: Сезнең серсүз уңышлы үзгәртелде! Системага керү башкарыла...
tt_latn: Sezneñ sersüz uñışlı üzgärtelde! Sistemağa kerü başqarıla...
uk: Ваш пароль успішно змінено! Виконується вхід до системи…
vi: Đã đổi mật khẩu thành công! Đang đăng nhập…
yi: אייער פאַסווארט איז געטוישט געווארן מיט דערפֿאלג! איצט טוט מען אייך אריינלאגירן…

# resetpass_forbidden
source: Passwords cannot be changed
af: Wagwoorde kannie gewysig word nie.
ar: كلمات السر لا يمكن تغييرها
az: Parolu dəyişmək mümkün deyil
bg: Не е разрешена смяна на паролата
br: N'haller ket cheñch ar gerioù-termen
bs: Šifre ne mogu biti promjenjene
ckb: تێپەڕوشەکە ناگۆڕدرێت
cs: Hesla nelze změnit.
cy: Ni ellir newid cyfrineiriau
de: Das Passwort kann nicht geändert werden.
el: Οι κωδικοί πρόσβασης δεν μπορούν να αλλαχθούν
eo: Pasvortoj ne estas ŝanĝeblaj
es: No se puede cambiar contraseñas
et: Paroole ei saa muuta
eu: Ezin dira pasahitzak aldatu
fa: نمی‌توان گذرواژه‌ها را تغییر داد
fi: Salasanoja ei voi vaihtaa.
fr: Les mots de passe ne peuvent pas être changés
ga: Ní féidir focail faire a athrú
gl: Os contrasinais non poden ser mudados
he: לא ניתן לשנות סיסמאות.
hr: Lozinka ne može biti promijenjena
hu: A jelszavak nem változtathatóak meg
hy: Գաղտնաբառը չի կարող փոխվել
id: Kata sandi tidak dapat diubah
is: Ekki er hægt að breyta lykilorðum
it: Non è possibile modificare le password
ja: パスワードは変更できません
ka: პაროლის შეცვლა შეუძლებელია
kk_arab: {{SITENAME}} جوباسىندا قۇپىييا سوزدەر وزگەرتىلمەيدى
kk_cyrl: {{SITENAME}} жобасында құпия сөздер өзгертілмейді
kk_latn: {{SITENAME}} jobasında qupïya sözder özgertilmeýdi
km: ពាក្យសំងាត់មិនអាចផ្លាស់ប្តូរបានទេ
ko: 비밀번호 변경 불가
lb: Passwierder kënnen net geännert ginn.
lt: Slaptažodžiai negali būti pakeisti
mg: Tsy afaka ovaina ny tenimiafina
mk: Лозинките не може да се менуваат
ml: രഹസ്യവാക്കുകൾ മാറ്റുന്നത് അനുവദിക്കുന്നില്ല
mr: परवलीचा शब्द बदलता येत नाही.
mt: Mhuwiex possibbli li timmodifika l-passwords
nds_nl: Wachwoorden kunnen neet ewiezig wönnen
nl: Wachtwoorden kunnen niet gewijzigd worden
nn: Passord kan ikkje endrast
no: Passord kan ikke endres
oc: Los senhals pòdon pas èsser cambiats
pl: Hasła nie mogą zostać zmienione
ps: پټنومونه مو نه شي بدلېدلای
pt: Não é possível alterar palavras-chave
pt_br: As senhas não podem ser alteradas
ro: Parolele nu pot fi schimbate.
ru: Пароль не может быть изменён
si: මුර-පදයන් වෙනස් කිරීම සිදු කල නොහැක
sk: Heslá nie je možné zmeniť
sl: Gesla ne morete spremeniti
sq: Fjalëkalimet nuk mund të ndryshohen
sr_ec: Лозинка не може бити промењена
sr_el: Lozinke se ne mogu menjati
sv: Lösenord kan inte ändras
ta: கடவுச்சொற்கள் மாற்றப்பட முடியாது
te: సంకేతపదాలను మార్చటం కుదరదు
th: ไม่สามารถเปลี่ยนรหัสผ่านได้
tr: Parolalar değiştirilememektedir
tt_cyrl: Серсүз үзгәртелә алмый
tt_latn: Sersüz üzgärtelä almıy
uk: Пароль не можна змінювати
vi: Không được đổi mật khẩu
yi: פאסווערטער קענען נישט ווערן געטוישט

# resetpass-no-info
source: You must be logged in to access this page directly.
af: U moet ingeteken wees om hierdie bladsy direk te kan gebruik.
ar: يجب أن تكون مسجل الدخول للوصول إلى هذه الصفحة مباشرة.
az: Bu səhifəni birbaşa açmaq üçün sistemə daxil olmalısınız.
bg: За да достъпвате тази страница директно, необходимо е да влезете в системата.
br: Ret eo deoc'h bezañ kevreet a-benn mont d'ar bajenn-se war-eeun.
bs: Morate biti prijavljeni da bi ste pristupili ovoj stranici direktno.
ckb: بۆ گەیشتنی راستەوخۆ بەم پەڕە ئەشێ بچیتە ژوورەوە.
cs: K této stránce mají přímý přístup jen přihlášení uživatelé.
cy: Ni allwch fynd at y dudalen hon yn uniongyrchol heblaw eich bod wedi mewngofnodi.
de: Du musst dich anmelden, um auf diese Seite direkt zuzugreifen.
el: Πρέπει να είστε συνδεδεμένος για να δείτε αυτήν την σελίδα απευθείας
eo: Vi devas ensaluti por atingi ĉi tiun paĝon rekte.
es: Debes identificarte para acceder directamente a esta página.
et: Pead olema sisselogitud, et sellele lehele pääseda.
eu: Orrialde honetara zuzenean sartzeko izena eman behar duzu.
fa: برای دسترسی مستقیم به این صفحه شما باید به سامانه وارد شده باشید.
fi: Et voi nähdä tätä sivua kirjautumatta sisään.
fr: Vous devez être connecté pour avoir accès à cette page.
ga: Caithfidh tú bheith logáilte istigh chun teacht ar an leathanach seo go díreach.
gl: Debe acceder ao sistema para acceder directamente a esta páxina.
he: עליכם להיכנס לחשבון כדי לגשת לדף זה באופן ישיר.
hr: Morate biti prijavljeni da biste izravno pristupili ovoj stranici.
hu: Be kell jelentkezned hogy közvetlenül elérd ezt a lapot.
hy: Այս էջին ուղիղ դիմելու համար անհրաժեշտ է մտնել համակարգ։
id: Anda harus masuk log untuk mengakses halaman ini secara langsung.
it: Devi aver effettuato l'accesso per accedere a questa pagina direttamente.
ja: このページに直接アクセスするためにはログインしている必要があります。
ka: კონკრეტულად ამ გვერდთან სამუშაოდ თქვენ უნდა წარადგინოთ თავი სისტემისადმი.
km: អ្នក​ចាំបាច់​ត្រូវតែ​កត់ឈ្មោះចូល ដើម្បី​ចូលទៅកាន់​ទំព័រ​នេះ​ដោយផ្ទាល់​។
ko: 이 특수 문서에 직접 접근하려면 반드시 로그인해야 합니다.
lb: Dir musst ageloggt sinn, fir direkt op dës Säit ze kommen.
lt: Jūs turite būti prisijugęs, kad pasiektumėte puslapį tiesiogiai.
mg: Tsy maintsy tafiditra ao amin'ny kaontinao ianao vao afaka mijery ity pejy ity.
mk: Мора да бидете најавени ако сакате да имате директен пристап до оваа страница.
ml: ഈ താൾ നേരിട്ടു കാണുന്നതിന് താങ്കൾ ലോഗിൻ ചെയ്തിരിക്കണം.
mr: या पानामध्ये थेट जाण्यासाठी तुम्हाला प्रवेश घ्यावा लागेल.
mt: Trid tkun effetwajt il-login qabel ma taċċessa direttament din il-paġna.
nds_nl: Je mutten an-emeld ween veurda-j disse pagina gebruken kunnen.
nl: U dient aangemeld zijn voordat u deze pagina kunt gebruiken.
nn: Du må vera innlogga for å få direktetilgang til denne sida.
no: Du må være logget inn for å gå til denne siden direkte
oc: Vos cal èsser connectat per aver accès a aquesta pagina.
pl: Musisz być zalogowany, by uzyskać bezpośredni dostęp do tej strony.
ps: همدې مخ ته د لاسرسي موندلو پخاطر تاسې ته پکار ده چې لومړی غونډال ته ورننوځۍ.
pt: Precisa estar autenticado para aceder directamente a esta página.
pt_br: Você precisa estar autenticado para acessar esta página diretamente.
ro: Trebuie să fiți autentificat pentru a accesa această pagină direct.
ru: Чтобы обращаться непосредственно к этой странице, вам следует представиться системе.
si: මෙම පිටුව සෘජු ලෙස පරිශීලනය කෙරුමට ඔබ පළමු ප්‍රවිෂ්ට විය යුතුය.
sk: Aby ste mohli priamo pristupovať k tejto stránke, musíte sa prihlásiť.
sl: Za neposreden dostop do te strani morate biti prijavljeni.
sq: Duhet të jeni i kyçur që të keni qasje direkte në këtë faqe.
sr_ec: Морате бити пријављени да бисте приступили овој страници.
sr_el: Morate se prijaviti kako bi direktno pristupili ovoj stranici.
sv: Du måste vara inloggad för att komma åt den här sidan direkt.
ta: இப்பக்கத்தை நேரடியாக அணுகுவதற்கு நீங்கள் புகுபதிகை செய்திருக்கவேண்டும்.
te: ఈ పేజీని నేరుగా చూడటానికి మీరు లోనికి ప్రవేశించివుండాలి.
th: คุณต้องล็อกอินเพื่อที่จะเข้าถึงหน้านี้โดยตรง
tr: Bu sayfaya doğrudan erişmek için oturum açmanız gereklidir.
tt_cyrl: Бу битне карау өчен сез системага үз хисап язмагыз ярдәмендә керергә тиеш.
tt_latn: Bu bitne qaraw öçen sez sistemağa üz xisap yazmağız yärdämendä kerergä tieş.
uk: Щоб звертатися безпосередньо до цієї сторінки, вам слід увійти до системи.
vi: Bạn phải đăng nhập mới có thể truy cập trực tiếp trang này.
yi: איר דארפֿט זיין אריינלאגירט צוצוקומען גלייך צו דעם דאזיגן בלאט.

# resetpass-submit-loggedin
source: Change password
af: Verander wagwoord
ar: تغيير كلمة السر
az: Parolu dəyiş
bg: Промяна на паролата
br: Cheñch ger-tremen
bs: Promijeni šifru
ckb: تێپەڕوشە بگۆڕە
cs: Změnit heslo
cy: Newidier y cyfrinair
de: Passwort ändern
el: Αλλαγή κωδικού
eo: Ŝanĝi pasvorton
es: Cambiar contraseña
et: Muuda parool
eu: Pasahitza aldatu
fa: تغییر گذرواژه
fi: Muuta salasana
fr: Changer de mot de passe
ga: Athraigh d'fhocal faire
gl: Cambiar o contrasinal
he: שינוי סיסמה
hr: Promijeni lozinku
hu: Jelszó megváltoztatása
hy: Փոխել գաղտնաբառը
id: Ganti kata sandi
is: Breyta lykilorði
it: Cambia password
ja: パスワードを変更
ka: პაროლის შეცვლა
km: ប្តូរពាក្យសំងាត់
ko: 비밀번호 변경
lb: Passwuert änneren
lt: Keisti slaptažodį
mg: Ovay ny tenimiafina
mk: Смени лозинка
ml: രഹസ്യവാക്ക് മാറ്റുക
mr: परवलीचा शब्द बदला
mt: Biddel il-password
nds_nl: Wachwoord wiezigen
nl: Wachtwoord wijzigen
nn: Endra passord
no: Endre passord
oc: Modificar lo senhal
pl: Zmień hasło
ps: پټنوم بدلول
pt: Alterar palavra-chave
pt_br: Alterar senha
ro: Modifică parola
ru: Изменить пароль
si: මුර-පදය වෙනස්කරන්න
sk: Zmeniť heslo
sl: Spremenite geslo
sq: Ndrysho fjalëkalimin
sr_ec: Промени лозинку
sr_el: Promeni lozinku
sv: Ändra lösenord
ta: கடவுச்சொல்லை மாற்று
te: సంకేతపదాన్ని మార్చు
th: เปลี่ยนรหัสผ่าน
tr: Parolayı değiştir
tt_cyrl: Серсүзне үзгәртү
tt_latn: Sersüzne üzgärtü
uk: Змінити пароль
vi: Thay đổi mật khẩu
yi: טוישן פאסווארט

# resetpass-submit-cancel
source: Cancel
af: Kanselleer
ar: ألغِ
az: Ləğv et
bg: Отказ
br: Nullañ
bs: Odustani
ckb: ھەڵوەشاندنەوە
cs: Storno
cy: Diddymu
de: Abbrechen
el: Ακύρωση
eo: Nuligi
es: Cancelar
et: Loobu
eu: Utzi
fa: لغو
fi: Peruuta
fr: Annuler
ga: Cealaigh
gl: Cancelar
he: ביטול
hr: Odustani
hu: Mégse
id: Batalkan
it: Annulla
ja: 中止
ka: გაუქმება
km: បោះបង់
ko: 취소
lb: Annulléieren
lt: Atšaukti
mg: Aoka ihany
mk: Откажи
ml: റദ്ദാക്കുക
mr: रद्द करा
mt: Annulla
nds_nl: Ofbreken
nl: Annuleren
nn: Avbryt
no: Avbryt
oc: Anullar
pl: Anuluj
ps: ناګارل
pt: Cancelar
pt_br: Cancelar
ro: Revocare
ru: Отмена
si: අත් හරින්න
sk: Zrušiť
sl: Prekliči
sq: Anulo
sr_ec: Откажи
sr_el: Otkaži
sv: Avbryt
ta: விட்டுவிடு
te: రద్దుచేయి
th: ยกเลิก
tr: İptal
tt_cyrl: Кире кагу
tt_latn: Kire qağu
uk: Скасувати
vi: Hủy bỏ
yi: אַנולירן

# resetpass-wrong-oldpass
source: Invalid temporary or current password. You may have already successfully changed your password or requested a new temporary password.
af: Die huidige of tydelike wagwoord is ongeldig. U het moontlik reeds u wagwoord gewysig of 'n nuwe tydelike wagwoord aangevra.
ar: كلمة سر حالية أو مؤقتة غير صحيحة. ربما تكون غيرت كلمة السر الخاصة بك بنجاح أو طلبت كلمة سر مؤقتة جديدة.
az: Müvəqqəti və ya daimi parolda yanlışlıq var. Ola bilər siz parolu müvəffəqiyyətlə dəyişmisiniz yaxud müvəqqəti parol üçün müraciət etmisiniz.
bg: Невалидна временна или текуща парола. Възможно е вече успешно да сте сменили паролата си или да сте поискали нова временна парола.
br: Direizh eo ar ger-tremen a-vremañ pe da c'hortoz.
bs: Privremena ili trenutna šifra nije validna. Možda ste već uspješno promijenili Vašu šifru ili ste tražili novu privremenu šifru.
ckb: تێپەڕوشەی ھەنووکەیی یان تێپەڕوشەی کاتی ھەڵەیە. وا دیارە تێپەڕوشەکەت بە سەرکەوتوویی گۆڕدراوە یان داوای تێپەڕوشەیەکی نوێت کردووە.
cs: Nesprávné dočasné nebo aktuální heslo. Možná jste si již úspěšně heslo změnili, nebo jste si vyžádali nové dočasné heslo.
cy: Mae'r cyfrinair dros dro neu gyfredol yn annilys. Gall fod eich bod wedi llwyddo newid eich cyfrinair eisoes neu eich bod wedi gofyn am gyfrinair dros dro newydd.
de: Ungültiges temporäres oder aktuelles Passwort. Möglicherweise hast du dein Passwort bereits erfolgreich geändert oder ein neues temporäres Passwort beantragt.
el: Λάθος προσωρινός ή κανονικός κωδικός. Μπορεί να έχετε ήδη αλλάξει επιτυχώς τον κωδικό σας ή να έχετε ζητήσει έναν νέο προσωρινό κωδικό.
eo: Malvalida provizora aŭ nuna pasvorto. Vi eble jam ŝanĝis vian pasvorton aŭ petis novan provizoran pasvorton.
es: La contraseña antigua no es correcta. Puede que ya hayas cambiado la contraseña o que hayas pedido una temporal.
et: Vigane ajutine või praegune salasõna. Võib-olla oled juba edukalt muudnud oma salasõna või taotlenud uut ajutist salasõna.
eu: Behin-behineko edo oraintxuko pasahitza ez da baliagarria. Agian dagoeneko ondo aldatu duzu zure pasahitza edo behin-behineko pasahitza bat eskatu duzu.
fa: گذرواژهٔ موقت یا اخیر نامعتبر. ممکن است که شما همینک گذرواژه‌تان را با موفقیت تغییر داده باشید یا درخواست یک گذرواژهٔ موقت جدید کرده باشید.
fi: Virheellinen väliaikainen tai nykyinen salasana. Olet saattanut jo onnistuneesti vaihtaa salasanasi tai pyytää uutta väliaikaista salasanaa.
fr: Mot de passe actuel ou temporaire invalide. Vous avez peut-être déjà changé votre mot de passe ou demandé un nouveau mot de passe temporaire.
gl: O contrasinal temporal ou actual é incorrecto. Pode ser que xa cambiase o seu contrasinal ou que solicitase un novo contrasinal temporal.
he: הסיסמה הזמנית או הנוכחית אינה תקינה. ייתכן שכבר שיניתם את סיסמתכם או שכבר ביקשתם סיסמה זמנית חדשה.
hr: Pogrešna privremena ili trenutačna lozinka. Možda ste već uspješno promijenili Vašu lozinku ili ste zatražili novu privremenu lozinku.
hu: Nem megfelelő ideiglenes vagy jelenlegi jelszó. Lehet, hogy már sikeresen megváltoztattad a jelszavad, vagy pedig időközben új ideiglenes jelszót kértél.
hy: Սխալ ժամանակավոր կամ ընթացիկ գաղտնաբառ։ Հնարավոր է, որ դուք արդեն բարեհաջող փոխել եք գաղտնաբարը կամ հայցել եք նոր ժամանակավոր գաղտնաբառ։
id: Kata sandi tidak sah. Anda mungkin telah berhasil mengganti kata sandi Anda atau telah meminta kata sandi sementara yang baru.
it: Password temporanea o corrente non valida. La password potrebbe essere stata già cambiata, oppure potrebbe essere stata richiesta una nuova password temporanea.
ja: 仮パスワードまたは現在のパスワードが無効です。 すでにパスワード変更を行っているか、新しい仮パスワードの発行を依頼している可能性があります。
ka: არასწორი დროებითი ან მოქმედი პაროლი. შესაძლოა თქვენ წარმატებით შეცვალეთ პაროლი ან მოითხოვეთ ახალი.
km: ពាក្យ​សម្ងាត់​បណ្ដោះ​អាសន្ន​ ឬ​បច្ចុប្បន្នមិន​ត្រឹមត្រូវ​។ អ្នក​​ប្រហែល​ជា​បាន​ផ្លាស់​ប្ដូរ​លេខ​សម្ងាត់​រួចហើតយ ឬ​បានស្នើ​សុំ​លេខ​សម្ងាត់​​បណ្ដោះ​អាសន្ន​​ថ្មី​មួយ​ហើយ។
ko: 비밀번호가 잘못되었거나 현재의 비밀번호와 같습니다. 당신은 이미 비밀번호를 성공적으로 변경하였거나 새 임시 비밀번호를 발급받았을 수 있습니다.
lb: Net valabelt temporäert oder aktuellt Passwuert. Vläicht hutt Dir Äert Passwuert scho geännert oder en neit temporäert Passwuert ugefrot.
lt: Klaidingas laikinas ar esamas slaptažodis. Jūs galbūt jau sėkmingai pakeitėte savo slaptažodį ar gavote naują laikiną slaptažodį.
mg: Tsy izy ny tenimiafinao (tsotra na miserana) Mety efa nanova tenimiafina na nanontany tenimiafina miserana angamba ianao.
mk: Погрешна привремена или тековна лозинка. Можеби веќе ја имате успешно променето вашата лизинка или сте побарале нова привремена лозинка.
ml: സാധുതയില്ലാത്ത താത്കാലിക അല്ലെങ്കിൽ നിലവിലുള്ള രഹസ്യവാക്ക്. നിലവിൽ താങ്കൾ വിജയകരമായി രഹസ്യവാക്ക് മാറ്റിയിട്ടുണ്ട് അല്ലെങ്കിൽ ഒരു പുതിയ താത്കാലിക രഹസ്യവാക്കിന് ആവശ്യപ്പെട്ടിരിക്കുന്നു.
mr: अवैध अस्थायी किंवा परवलीचा शब्द. कदाचित तुम्ही आधीच तो यशस्वीरीत्या बदलला असेल किंवा तात्पुरता परवलीचा शब्द मागवला असेल.
mt: Password temporanja jew kurrenti invalida. Jista' jkun li int diġà biddilt il-password, jew għamilt rikjesta għal password temporanja ġdida.
nds_nl: 't Veurlopige wachwoord of 't wachwoord da-j noen hemmen is ongeldig. Meschien he-j 't wachwoord al ewiezig of een niej veurlopig wachwoord an-evreugen.
nl: Het huidige of tijdelijke wachtwoord is ongeldig. Mogelijk hebt u uw wachtwoord al gewijzigd of een nieuw tijdelijk wachtwoord aangevraagd.
nn: Feil mellombels eller noverande passord. Du kan allereie ha byta passordet, eller ha bede om å få eit nytt mellombels passord.
no: Feil midlertidig eller nåværende passord. Du kan ha allerede byttet passordet, eller bedt om et nytt midlertidig passord.
oc: Senhal actual o temporari invalid. Benlèu ja avètz modificat vòstre senhal o demandat un senhal temporari novèl.
pl: Nieprawidłowe tymczasowe lub aktualne hasło. Być może właśnie zmienił{{GENDER:|eś|aś|eś(‐aś)}} swoje hasło lub poprosił{{GENDER:|eś|aś|eś(‐aś)}} o nowe tymczasowe hasło.
pt: Palavra-chave temporária ou actual inválida. Pode ter já alterado com sucesso a sua palavra-chave ou solicitado uma nova palavra-chave temporária.
pt_br: Senha temporária ou atual inválida. Você pode já ter alterado com sucesso a sua senha, ou solicitado uma nova senha temporária.
ro: Parolă curentă sau temporară incorectă. Este posibil să fi reușit deja schimbarea parolei sau să fi cerut o parolă temporară nouă.
ru: Неправильный временный или текущий пароль. Возможно, вы уже успешно изменили пароль, или запросили новый временный пароль.
si: තාවකාලික හෝ වත්මන් මුර-පදය අනීතිකයි. ඔබ දැනටමත් සාර්ථක ලෙස ඔබගේ මුර-පදය වෙනස් කොට හෝ නව තාවකාලික මුර-පදයක් ඉල්ලා සිට හෝ ඇතිවා විය හැක.
sk: Neplatné dočasné alebo aktuálne heslo. Je možné, že sa vám už podarilo úspešne zmeniť svoje heslo alebo ste si vyžiadali nové dočasné heslo.
sl: Neveljavno začano ali trenutno geslo. Morda ste že uspešno spremenili geslo ali pa ste zahtevali novo začasno geslo.
sq: Fjalëkalimi momental ose i përkohshëm nuk është i vlefshëm. Ndoshta tanimë me sukses keni ndërruar fjalëkalimin, ose keni kërkuar fjalëkalim të përkohshëm.
sr_ec: Неисправна привремена или текућа лозинка. Можда сте већ променили лозинку или сте затражили нову привремену лозинку.
sr_el: Neispravna privremena ili aktuelna lozinka. Možda ste već uspešno promenili lozinku ili zatražili novu privremenu.
sv: Ogiltigt tillfälligt eller nuvarande lösenord. Du kanske redan har lyckats ändra ditt lösenord eller begärt ett nytt tillfälligt lösenord.
ta: செல்லுபடியற்ற தற்காலிகமான அல்லது நடப்புக் கடவுச்சொல். உங்கள் கடவுச் சொல்லை நீங்கள் வெற்றிகரமாக மாற்றிவிட்டீர்கள் அல்லது புதிய தற்காலிகக் கடவுச்சொல்லைக் கோரியுள்ளீர்கள்.
te: తప్పుడు తాత్కాలిక లేదా ప్రస్తుత సంకేతపదం. మీరు మీ సంకేతపదాన్ని ఇప్పటికే విజయవంతంగా మార్చుకొనివుండవచ్చు లేదా కొత్త తాత్కాలిక సంకేతపదం కోసం అభ్యర్థించారు.
th: รหัสผ่านชั่วคราวหรือปัจจุบันไม่ถูกต้อง คุณอาจเปลี่ยนรหัสผ่านของคุณไปแล้ว หรือร้องขอรหัสผ่านชั่วคราวใหม่แล้ว
tr: Geçersiz geçici veya güncel şifre. Şifrenizi zaten başarıyla değiştirdiniz ya da yeni bir geçici şifre istediniz.
tt_cyrl: Ялгыш серсүз. Сез серсүзегезне үзгәрткән яисә яңа вакытлы серсүз сораткан булырга мөмкинсез.
tt_latn: Yalğış sersüz. Sez sersüzegezne üzgärtkän yäisä yaña waqıtlı sersüz soratqan bulırğa mömkinsez.
uk: Неправильний тимчасовий або поточний пароль. Можливо, ви вже успішно змінили пароль або зробили запит на новий тимчасовий пароль.
vi: Mật khẩu tạm hoặc mật khẩu hiện thời không hợp lệ. Có thể bạn đã thay đổi thành công mật khẩu của mình hoặc đã yêu cầu cung cấp một mật khẩu tạm mới.
yi: אומגילטיג צײַטווײַליק אדער לויפֿיק פאַסווארט. איר האט מעגלעך שוין געטוישט אייער פאַסווארט מיט הצלחה אדער געבעטן א נײַ צײַטווײַליק פאַסווארט.
