Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# protect-existing-expiry
source: Existing expiry time: $3, $2
af: Bestaande vervaldatum: $2 om $3
ar: تاريخ الانتهاء الموجود: $3، $2
az: Mövcud bitiş zamanı: $3, $2
bg: Оставащо време: $2, $3
br: Termen echuiñ merket : $3, $2
bs: Postojeće vrijeme isticanja: $3, $2
ckb: ئەم کاتی بەسەرچوونی ماوە کە هەیە: $3، $2
cs: Současný čas vypršení: $2, $3
cy: Ar hyn o bryd daw'r gwarchod i ben am: $3, $2
de: Aktuelles Seitenschutzende: $2, $3 Uhr
el: Υπάρχουσα λήξη προθεσμίας: $3, $2
eo: Ekzistanta protektdaŭro: $3, $2
es: Fecha de caducidad actual: $2 a las $3
et: Kehtiv aegumisaeg: $2 kell $3
eu: Iraungitze ordua: $2, $3
fa: زمان انقضای موجود: $2، $3
fi: Nykyinen vanhenemisaika: $3 kello $2
fr: Date d’expiration existante : $2 à $3
gl: Período de caducidade actual: $2 ás $3
he: זמן פקיעה נוכחי: $3, $2
hr: Postojeće vrijeme zaštite: $3, $2
hu: Jelenleg érvényben lévő lejárati idő: $2, $3
id: Waktu kedaluwarsa saat ini: $2 $3
it: Scadenza attuale: $2, $3
ja: 現在の保護期限: $2 $3
ka: დასრულების დრო: $2, $3
km: រយៈពេលផុតកំណត់មានស្រាប់៖ $3, $2
ko: 현재 만료 기간: $2 $3
lb: Ënn vun der Säitespär: $2 ëm $3 Auer
lt: Esamas galiojimo laikas: $3, $2
mg: Datin'ny fanalana ilay sazy : $2 amin'ny $3
mk: Постоечки рок на истекување: $3, $2
ml: നിലവിലെ കാലാവധി: $3, $2
mr: शेवट दिनांक: $3, $2
nds_nl: Bestaonde verloopdaotum: $2 $3
nl: Bestaande vervaldatum: $2 om $3
nn: Gjeldande utløpstid: $3 $2
no: Gjeldende utløpstid: $3 $2
oc: Durada d’expiracion existenta : $2 a $3
pl: Obecny czas wygaśnięcia: $2 o $3
pt: A protecção actual expirará às $3 de $2
pt_br: A proteção atual expirará às $3 de $2
ro: Data expirării: $3, $2
ru: Текущее время окончания: $2, $3
si: සංස්කරණ කල්ඉකුත්වීම් කාලය time: $3, $2
sk: Súčasný čas ukončenia: $2, $3
sl: Obstoječ čas izteka: $3, $2
sq: Koha ekzistuese e skadimit: $3, $2
sr_ec: Постојеће време истека: $2 у $3
sr_el: Trenutno vreme isteka: $3, $2
sv: Gällande varaktighet: $2, kl. $3
te: ప్రస్తుత కాల పరిమితి: $3, $2
th: ระยะเวลาการป้องกัน: $3, $2
tr: Mevcut bitiş zamanı: $3, $2
uk: Поточний час завершення: $3, $2
vi: Thời hạn hiện thời: $3, $2
yi: עקזיסטירנדע אויסלאז צײַט: $3, $2

# protect-otherreason
source: Other/additional reason:
af: Ander/addisionele rede:
ar: سبب آخر/إضافي:
az: Digər/əlavə səbəb:
bg: Друга/допълнителна причина:
br: Abeg all/ouzhpenn :
bs: Ostali/dodatni razlozi:
ckb: هۆکاری زیادکراو\دیکە:
cs: Jiný/další důvod:
cy: Rheswm arall:
de: Anderer/ergänzender Grund:
el: Άλλος/πρόσθετος λόγος:
eo: Alia/plua kialo:
es: Otra razón:
et: Muu või täiendav põhjus:
eu: Bestelako arrazoiak (edo gehigarriak):
fa: دلیل دیگر/اضافی:
fi: Muu syy tai tarkennus
fr: Motif autre ou supplémentaire :
gl: Outro motivo:
he: סיבה אחרת/נוספת:
hr: Drugi/dodatni razlog:
hu: További okok:
id: Alasan lain/tambahan:
it: Altri motivi/dettagli:
ja: 他の、または追加の理由：
ka: სხვა/დამატებითი მიზეზი:
km: មូលហេតុបន្ថែមផ្សេងៗទៀត៖
ko: 다른 이유/추가적인 이유:
lb: Aneren/zousätzleche Grond:
lt: Kita/papildoma priežastis:
mg: Antony hafa miampy :
mk: Друга/дополнителна причина:
ml: മറ്റുള്ള/പുറമേയുള്ള കാരണം:
mr: इतर / अतिरिक्त कारण:
mt: Raġunijiet oħra/addizjonali:
nds_nl: Aandere reden:
nl: Overige/additionele reden:
nn: Annan/ytterlegare årsak:
no: Annen/utdypende grunn:
oc: Motiu suplementari o autre :
pl: Inny lub dodatkowy powód
ps: بل/اضافي سبب:
pt: Outro motivo/motivo adicional:
pt_br: Outro motivo/motivo adicional:
ro: Motiv diferit/adițional:
ru: Другая причина/дополнение:
si: අනෙකුත්/අමතර හේතුව:
sk: Iný/ďalší dôvod:
sl: Drug/dodaten razlog:
sq: Arsye tjera/shtesë:
sr_ec: Други/додатни разлог:
sr_el: Drugi/dodatni razlog:
sv: Annan/ytterligare anledning:
ta: வேறு மேலதிக காரணம்:
te: ఇతర/అదనపు కారణం:
th: เหตุผลอื่นเพิ่มเติม:
tr: Diğer/ilave gerekçe:
uk: Інша/додаткова причина:
vi: Lý do khác/bổ sung:
yi: אנדער/ווײַטערדיקע סיבה:

# protect-otherreason-op
source: Other reason
af: Ander rede
ar: سبب آخر
az: Digər səbəb
bg: Друга причина
br: Abeg all
bs: Ostali razlozi
ckb: ھۆکاری دیکە
cs: Jiný důvod
cy: Rheswm arall
de: Anderer Grund
el: Άλλος λόγος
eo: Alia/plua kialo
es: Otra razón
et: Muu põhjus
eu: Bestelako arrazoiak
fa: دلیل دیگر
fi: Muu syy
fr: Autre motif
gl: Outro motivo
he: סיבה אחרת
hr: drugi/dodatni razlog
hu: Más/további ok:
id: Alasan lain
it: Altra motivazione
ja: その他の理由
ka: სხვა/დამატებითი მიზეზი
km: មូលហេតុផ្សេងទៀត
ko: 다른 이유
lb: Anere Grond
lt: Kita priežastis
mg: Antony hafa
mk: Друга причина
ml: മറ്റ് കാരണം
mr: दुसरे कारण
nds_nl: aandere reden
nl: andere reden
nn: Annan årsak
no: Annen grunn
oc: Autra rason
pl: Inny powód
ps: بل سبب
pt: Outro motivo
pt_br: Outro motivo
ro: Alt motiv
ru: Другая причина
si: අනෙකුත් හේතුව
sk: Iný/ďalší dôvod
sl: Drug razlog
sq: Arsyeja tjetër
sr_ec: Други разлог
sr_el: Drugi razlog
sv: Annan anledning
ta: வேறு காரணம்
te: ఇతర కారణం
th: สาเหตุอื่น
tr: Diğer gerekçe
tt_cyrl: Башка сәбәп
tt_latn: Başqa säbäp
uk: Інша причина
vi: Lý do khác
yi: אַנדער סיבה

# protect-dropdown
source: *Common protection reasons ** Excessive vandalism ** Excessive spamming ** Counter-productive edit warring ** High traffic page
af: *Algemene redes vir beveiliging ** Vandalisme ** Spam ** Wysigingsoorlog ** Voorkomende beveiliging vir besige bladsye
ar: *أسباب الحماية الشائعة ** تخريب شديد ** سبام شديد ** حرب تحرير معرقلة للعمل المنتج ** صفحة زوارها كثيرون
bg: * Стандартни причини за защита на страници ** Чест обект на вандализъм ** Чест обект на спам ** Редакторска война ** Страница, изискваща много сървърни ресурси
br: *Abegoù gwareziñ boutin ** Vandalerezh betek re ** Stroberezh betek re ** Tabutoù toull war kemmoù zo ** Pajenn kemmet alies-tre
bs: *Uobičajeni razlozi zaštite ** Prekomjerni vandalizam ** Prekomjerno spamovanje ** Ne produktivni rat izmjena ** Stranica velikog prometa
ckb: *ھۆکارە باوەکانی پاراستن ** خراپکاریی لەڕادەبەدەر ** سپامی لەڕادەبەدەر ** شەڕە دەستکاریی بێ‌سوود ** پەڕەی زۆربینەردار
cs: *Obvyklé důvody zamčení ** Opakovaný vandalismus ** Vkládání reklamních externích odkazů ** Editační válka ** Často používaná stránka
cy: *Rhesymau cyffredin dros ddiogelu ** Fandaliaeth yn rhemp ** Sbam yn rhemp ** Ymrafael golygu gwrthgynhyrchiol ** Tudalen aml ei defnydd
de: *Allgemeine Schutzgründe ** Weblink-Spam ** Editwar ** Häufig eingebundene Vorlage ** Seite mit hoher Besucherzahl
el: *Συνήθεις λόγοι προστασίας ** Υπερβολικός βανδαλισμός ** Υπερβολικό spamming ** Αντιπαραγωγική μάχη επεξεργασιών ** Σελίδα μεγάλης κίνησης
eo: *Oftaj kialoj por protektado ** Tro da vanadlismo ** Tro da spamado ** Malutila redakto-milito ** Paĝo kun multo da trafiko
es: *Razones de protección habituales **Vandalismo excesivo **Spam excesivo **Guerra de ediciones **Página muy visitada
et: *Tavalised kaitsmise põhjused ** Liigne vandalism ** Liigne spämmimine ** Counter-productive edit warring ** Kõrge liiklusega lehekülg
eu: *Babesteko arrazoi ohikoenak ** Gehiegizko bandalismoa ** Gehiegizko spama ** Produkzioaren aurkakoa den edizio gerra ** Trafiko handiko orrialdea
fa: *دلایل متداول محافظت ** خرابکاری گسترده ** هرزنگاری گسترده ** جنگ ویرایشی غیر سازنده ** صفحهٔ پر بازدید
fi: *Yleiset suojaussyyt ** Jatkuva vandalismi ** Jatkuva mainoslinkkien lisääminen ** Muokkaussota ** Suuri näkyvyys
fr: * Motifs de protection courants ** Vandalisme excessif ** Pourriels ** Conflits de modifications contre-productives ** Page à fort trafic
gl: *Motivos frecuentes para a protección ** Vandalismo excesivo ** Publicidade excesiva ** Guerra de edicións ** Páxina moi visitada
he: * סיבות הגנה נפוצות ** השחתה רבה ** ספאם רב ** מלחמת עריכה בלתי מועילה ** דף בשימוש רב
hr: *Najčešći razlozi zaštićivanja ** Učestalo vandaliziranje ** Učestalo spamiranje ** Neproduktivni uređivački rat ** Zatrpavanje nedavnih promjena
hu: *Általános védelmi okok ** Gyakori vandalizmus ** Gyakori spamelés ** Nagyforgalmú lap
id: *Alasan umum pelindungan ** Vandalisme berulang ** Spam berulang ** Perang suntingan ** Halaman dengan lalu-lintas tinggi
it: *Motivi comuni di protezione ** Reiterati vandalismi ** Reiterati inserimenti di spam ** Edit war ** Pagina molto usata
ja: *よくある保護理由 ** 度重なる荒らし ** 度重なるスパム投稿 ** 非生産的な編集合戦 ** 高負荷ページ
ka: * დაცვის ტიპიური მიზეზები ** გადაჭარბებული ვანდალიზმი ** სპამი ** რედაქტირებათა ომი ** პოპულარული გვერდი
km: *មូលហេតុការពារជាទូទៅ ** ទទួលការបំផ្លិចបំផ្លាញយ៉ាងសំបើមក្រៃលែង ** ស្ព៊ែមយ៉ាងសំបើមក្រៃលែង ** សង្រ្គាមនៃការកែប្រែដែលនាំឲខូចប្រយោជន៍ ** ទំព័រដែលមានចរាចរកម្រិតខ្ពស់
ko: *일반적인 보호 이유 ** 빈번한 훼손 행위 ** 빈번한 광고 행위 ** 비생산적인 편집 분쟁 ** 방문이 많은 문서
lb: *Déi heefegst Grënn fir eng Säit ze spären ** Weblink-Spam ** Permanenten Ännerungskonflikt ** Dacks benotzte Schablounen ** Säit déi dacks besicht gëtt
lt: *Įprastos užrakinimo priežastys ** Intensyvus vandalizmas ** Intensyvus nuorodų reklamavimas ** Neproduktyvus redagavimo karas ** Didelės svarbos puslapis
mg: *Anton'ny fiarovana ** Misy be mpanimba ** Misy be mpametraka spam ** Misy adim-panontana ** Misy olona maro no mandalo eo
mk: *Вообичаени причини за заштита ** Зачестен вандализам ** Зачестен спам ** Непродуктивна уредувачка војна ** Страница со зачестена посета ** Административна постапка
ml: *സംരക്ഷിക്കാനുള്ള കാരണങ്ങൾ ** അമിതമായ നശീകരണപ്രവർത്തനങ്ങൾ ** അമിതമായ പാഴെഴുത്ത് ഉൾപ്പെടുത്തൽ ** സൃഷ്ടിപരമല്ലാതെ ഭവിക്കുന്ന തിരുത്തൽ യുദ്ധം ** സന്ദർശകരുടെ എണ്ണം വളരെ കൂടുതലായ താൾ
mt: *Raġunijiet komuni għall-protezzjoni ** Vandaliżmu eċċessiv ** Spamming eċċessiv ** Gwerrer tal-editjar kontinwi ** Paġna wżata ħafna
nds_nl: *Veulveurkomende redens veur beveiliging ** Vandelisme ** Ongewunste verwiezingen plaosen ** Bewarkingsoorlog ** Pagina mit veul bezeukers
nl: *Veel voorkomende redenen voor beveiliging ** Vandalisme ** Spam ** Bewerkingsoorlog ** Preventieve beveiliging veelbezochte pagina
nn: *Vanlege verneårsaker ** Gjenteke hærverk ** Gjenteke spam ** Endringskrig ** Side med mange vitjande
no: *Vanlige låsingsårsaker ** Gjentatt hærverk ** Gjentatt spam ** Redigeringskrig ** Side med mange besøkende
oc: *Motius de proteccion mai corrents ** Vandalisme excessiu ** Spam excessiu ** Guèrra d'edicion ** Pagina de trafic fòrt
pl: *Najczęstsze powody zabezpieczenia ** Częste wandalizmy ** Częste spamowanie ** Wojna edycyjna ** Wygłupy
ps: *د ژغورلو عام سببونه ** ډېره زياته ورانکاري ** ډېره زياته سپام خپرونه ** بې ګټې سمونې او خپرونې ** ډېر لوستونکی مخ
pt: *Motivos comuns para protecção ** Vandalismo excessivo ** ''Spam'' excessivo ** Guerra de edições improdutiva ** Página muito visitada
pt_br: *Motivos comuns para proteção ** Vandalismo excessivo ** Inserção excessiva de ''spams'' ** Guerra de edições improdutiva ** Página bastante acessada
ro: *Motive comune de protejare ** Vandalism excesiv ** Spam excesiv ** Modificări neproductive ** Pagină cu trafic mare
ru: * Типовые причины защиты ** заядлый вандализм ** чрезмерный спам ** непродуктивная война правок ** популярная страница
si: *සාමන්‍ය රක්ෂණ හේතූන් ** අත්‍යන්ත වන්ධ්‍යලය ** අත්‍යන්ත අයාචිත-තැපෑල ** නිෂ්ඵලදායී සංස්කරණ පොරකෑම් ** අධික අතුරුමාරු සහිත පිටුව
sk: * Bežné dôvody zamknutia ** Nadmerný vandalizmus ** Nadmerný spam ** Neproduktívne upravovacie vojny ** Veľmi často naštevovaná stránka
sl: *Pogosti razlogi za zaščito ** Prekomeren vandalizem ** Vztrajno dodajanje reklamnih povezav ** Neproduktivne urejevalske vojne ** Zelo obiskana stran
sq: *Arsyet e përbashkëta të mbrojtjes **Vandalizëm i tepërt **Spam i tepërt **Counter-productive edit warning **Faqe e lartë trafiku
sr_ec: * Најчешћи разлози заштићивања ** Прекомерни вандализам ** Непожељне поруке ** Непродуктивни рат измена ** Страница великог промета
sr_el: * Razlozi zaštite ** Vandalizam ** Neželjene poruke ** Kontra-produktivne izmene ** Stranica sa velikim brojem poseta
sv: *Vanliga anledningar för skrivskydd ** Upprepad vandalisering ** Upprepad spam ** Redigeringskrig ** Sida med många besökare
te: *సాధారణ సంరక్షణ కారణాలు ** అత్యధిక వాండలిజం ** అత్యధిక స్పామింగు ** నిర్మాణాత్మకంగా లేని మార్పుల యుద్ధం ** అధిక రద్దీగల పేజీ
th: * เหตุผลโดยทั่วไปสำหรับการป้องกัน ** การก่อกวนจำนวนมาก ** สแปมจำนวนมาก ** สงครามการแก้ไข ** หน้าสำคัญ
tr: *Genel koruma gerekçeleri ** Aşırı vandalizm ** Aşırı spam ** Değişiklik savaşı ** Yüksek trafiğe sahip sayfa
tt_cyrl: * Гади яклау сәбәпләре ** вандаллык ** зур спам ** кирәксез үзгәртүләр саны ** популяр бит
uk: * Типові причини захисту ** частий вандалізм ** надмірний спам ** непродуктивна війна редагувань ** популярна сторінка
vi: *Các lý do thường dùng khi khóa ** Bị phá hoại quá mức ** Bị spam quá mức ** Bút chiến thiếu tính xây dựng ** Trang nhiều người xem
yi: * געוויינטלעכע סיבות פאר שיצן ** אסאך וואנדאליזם ** אסאך ספאם ** אומנוציקער רעדאקטירונג קריג ** שטארק געניצטער בלאט

# protect-edit-reasonlist
source: Edit protection reasons
af: Wysig rede vir beveiliging
ar: عدل أسباب الحماية
az: Mühafizə səbəblərinin redaktəsi
bg: Редактиране на причините за защита
br: Kemmañ abegoù ar gwareziñ
bs: Uredi razloge zaštićavanja
ckb: دەستکاری کردنی ھۆکارەکانی پاراستن
cs: Editace seznamu důvodů zamčení
cy: Golygu'r rhesymau dros ddiogelu
de: Schutzgründe bearbeiten
el: Επεξεργασία λόγων προστασίας
eo: Redakti kialojn de protektado
es: Editar las razones de protección
et: Muudatuste eest kaitsmise põhjused
eu: Babesteko arrazoiak aldatu
fa: ویرایش دلایل محافظت
fi: Muokkaa suojaussyitä
fr: Modifier les motifs de protection
gl: Editar os motivos de protección
he: עריכת סיבות ההגנה
hr: Uredi razloge zaštićivanja
hu: Lapvédelem oka
hy: Խմբագրել պաշտպանման պատճառների ցանկը
id: Sunting alasan pelindungan
it: Modifica i motivi per la protezione
ja: 保護理由を編集する
ka: დაცვის მიზეზთა რედაქტირება
km: មូលហេតុដែលគេការពារមិនឱ្យមានការកែប្រែ
ko: 보호 이유 편집하기
lb: Grënn vun der Protectioun änneren
lt: Keisti užrakinimo priežastis
mg: Hanova ny antony famafana
mk: Уреди причини за заштита
ml: സംരക്ഷണ കാരണങ്ങൾ തിരുത്തുക
mr: सुरक्षेची कारणे संपादित करा
nds_nl: Redens veur beveiliging bewarken
nl: Redenen voor beveiliging bewerken
nn: Endrar verneårsaker
no: Rediger låsingsgrunner
oc: Modificar las rasons de proteccion
pl: Edytuj listę przyczyn zabezpieczenia
ps: د ژغورنې سببونه سمول
pt: Editar motivos de protecção
pt_br: Editar motivos de proteções
ro: Modifică motivele protejării
ru: Править список причин
si: සංස්කරණ ආරක්ෂණ හේතූන්
sk: Upraviť dôvody zamknutia
sl: Uredi razloge zaščite
sq: Redakto arsyet e mbrojtjes
sr_ec: Уреди разлоге заштићивања
sr_el: Izmenite razloge zaštite
sv: Redigera skyddsanledningar
te: సంరక్షణా కారణాలని మార్చండి
th: สาเหตุการป้องกันการแก้ไข
tr: Koruma nedenlerini değiştir
tt_cyrl: Сәбәпләр исемлеген үзгәртү
uk: Причини захисту від редагувань
vi: Sửa lý do khóa trang
yi: רעדאַקטירן שיצן סיבות
