Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

source: Not logged in
af: Nie ingeteken nie
ar: غير مسجل الدخول
az: Daxil olmamısınız
bg: Не сте влезли
br: Digevreet
bs: Niste prijavljeni
ckb: له‌ ژووره‌وه‌ نیت
cs: Nejste přihlášen(a)
cy: Nid ydych wedi mewngofnodi
de: Nicht angemeldet
el: Δεν έχετε συνδεθεί.
eo: Ne ensalutinta
es: No has iniciado sesión
et: Sisse logimata
eu: Saioa hasi gabe
fa: به سامانه وارد نشده‌اید
fi: Et ole kirjautunut
fr: Non connecté
ga: Níl tú logáilte isteach
gl: Non accedeu ao sistema
he: לא בחשבון
hr: Niste prijavljeni
hu: Nem vagy bejelentkezve
hy: Դուք չեք մտել համակարգ
id: Belum masuk log
is: Ekki innskráð(ur)
it: Accesso non effettuato
ja: ログインしていません
ka: შესული არ ხართ
kk_arab: كىرمەگەنسىز
kk_cyrl: Кірмегенсіз
kk_latn: Kirmegensiz
km: មិនទាន់កត់ឈ្មោះចូល
ko: 로그인하고 있지 않음
lb: Net ageloggt
lt: Neprisijungęs
mg: Tsy tafiditra
mk: Не сте најавени
ml: പ്രവേശിച്ചിട്ടില്ല
mr: प्रवेशाची नोंदणी झालेली नाही!
mt: Għadek ma dħaltx ġewwa
nds_nl: Neet an-emeld
nl: Niet aangemeld
nn: Ikkje innlogga
no: Ikke logget inn
oc: Vos sètz pas identificat(ada)
pl: Nie jesteś zalogowany
ps: غونډال کې نه ياست ننوتي
pt: Não autenticado
pt_br: Não autenticado
ro: Nu sunteți autentificat
ru: Вы не представились системе
si: ප්‍රවිසී නැත
sk: Neprihlásený/á
sl: Niste prijavljeni
sq: Nuk keni hyrë brenda
sr_ec: Нисте пријављени
sr_el: Niste prijavljeni
sv: Inte inloggad
ta: புகுபதிகை செய்யப்படவில்லை
te: లోనికి ప్రవేశించి లేరు
th: ไม่ได้ล็อกอิน
tr: Oturum açık değil
tt_cyrl: Сез хисап язмагызга кермәгәнсез
tt_latn: Sez xisap yazmağızğa kermägänsez
uk: Ви не ввійшли до системи
vi: Chưa đăng nhập
yi: נישט איינגעשריבן

# nologin
source: Don't have an account? $1.
af: Nog nie geregistreer nie? '''$1'''.
ar: ألا تمتلك حسابا؟ '''$1'''.
az: İstifadəçi hesabınız yoxdur? '''$1'''.
bg: Нямате потребителско име? '''$1'''.
br: N'hoc'h eus kont ebet ? '''$1'''.
bs: Nemate korisničko ime? '''$1'''.
ckb: ھەژمارت نییە؟ '''$1'''.
cs: Dosud nemáte účet? '''$1'''.
cy: Dim cyfrif gennych? '''$1'''.
de: Du hast kein Benutzerkonto? '''$1'''.
el: Δεν έχετε λογαριασμό; '''$1'''.
eo: Ĉu vi ne havas konton? '''$1'''.
es: ¿No tienes una cuenta? '''$1'''.
et: Sul pole kontot? '''$1'''.
eu: Ez duzu erabiltzaile konturik? '''$1'''.
fa: نام کاربری ندارید؟ $1.
fi: Jos sinulla ei ole vielä käyttäjätunnusta, '''$1'''.
fr: Vous n’êtes pas encore inscrit ? $1.
ga: Nach bhfuil logáil isteach agat? '''$1'''.
gl: Non está rexistrado? '''$1'''.
he: אין לכם חשבון? $1.
hr: Nemate suradnički račun? '''$1'''.
hu: Nem rendelkezel még felhasználói fiókkal? '''$1'''.
hy: Դեռևս չե՞ք գրանցվել։ '''$1'''։
id: Belum mempunyai akun? '''$1'''.
is: Ekki með aðgang? '''$1'''.
it: Non hai ancora un accesso? '''$1'''.
ja: 登録がまだの場合、$1。
ka: ჯერ არ ხართ რეგისტრირებული? '''$1'''.
kk_arab: كىرمەگەنسىز بە? '''$1'''.
kk_cyrl: Кірмегенсіз бе? '''$1'''.
kk_latn: Kirmegensiz be? '''$1'''.
km: ​បើលោកអ្នក​មិនទាន់មាន​គណនី​សម្រាប់​ប្រើ​ទេ​ សូម'''$1''' ។
ko: 계정이 없나요? $1.
lb: Hutt Dir kee Benotzerkont? '''$1'''.
lt: Neturite prisijungimo vardo? '''$1'''.
mg: Tsy manana solonanarana? '''$1'''.
mk: Немате корисничка сметка? '''$1'''.
ml: അംഗത്വമില്ലേ? '''$1'''.
mr: आपण सदस्यत्व घेतलेले नाही का? '''$1'''.
mt: Għad m'għandekx kont? '''$1'''.
nds_nl: He-j nog gien gebrukersnaam? '''$1'''.
nl: Nog geen gebruikersnaam? '''$1'''.
nn: Har du ingen brukarkonto? '''$1'''.
no: Er du ikke registrert? '''$1'''.
oc: Avètz pas un compte ? '''$1'''.
pl: Nie masz konta? '''$1'''.
ps: کارن-نوم نه لرې؟ $1.
pt: Não possui uma conta? $1.
pt_br: Não possui uma conta? $1.
ro: Nu aveți cont încă? '''$1'''.
ru: Нет учётной записи? '''$1'''.
sd: پنهنجو کاتو نه ٿا رکو؟ '''$1'''.
si: ඔබ හට ගිණුමක් නොමැතිද? '''$1'''.
sk: Nemáte ešte účet? '''$1'''.
sl: Še nimate uporabniškega računa? $1!
sq: Nuk keni një llogari? '''$1'''.
sr_ec: Немате налог? Идите на страницу ''$1''.
sr_el: Nemate nalog? Idite na stranicu ''$1''.
sv: Har du inget användarkonto? '''$1'''.
ta: பயனர் கணக்கு இல்லையா? '''$1'''.
te: ఖాతా లేదా? '''$1'''.
th: ล็อกอินด้านล่างหรือ '''$1'''
tr: Kayıtlı değil misiniz? '''$1'''
tt_cyrl: Кулланучы исемең юкмы? '''$1'''
tt_latn: Qullanuçı isemeñ yuqmı? '''$1'''
uk: Ви ще не зареєструвались? '''$1'''.
vi: Bạn chưa có tài khoản ở đây? '''$1'''.
yi: איר האט נישט קיין קאנטע? '''$1'''.

# nologinlink
source: Create an account
af: Skep gerus 'n rekening
ar: أنشئ حسابا
az: hesab açın
bg: Създаване на сметка
br: Krouiñ ur gont
bs: Napravite nalog
ckb: ھەژمارێک دروست بکە
cs: Zaregistrujte se
cy: Crëwch gyfrif
de: Neues Benutzerkonto anlegen
el: Δημιουργήστε έναν λογαριασμό
eo: Krei konton
es: Crear una cuenta
et: Registreeru siin
eu: Kontua sortu
fa: یک حساب جدید بسازید
fi: voit luoda sellaisen
fr: Créer un compte
ga: Cruthaigh cuntas
gl: Cree unha conta
he: הרשמה
hr: Otvorite račun
hu: Itt regisztrálhatsz
hy: Ստեղծեք մասնակցային հաշիվ
id: Daftarkan akun baru
is: Stofnaðu til aðgangs
it: Crealo ora
ja: アカウントを作成してください
ka: გახსენით ანგარიში
kk_arab: تىركەلگى جاساڭىز
kk_cyrl: Тіркелгі жасаңыз
kk_latn: Tirkelgi jasañız
km: បង្កើតគណនី
ko: 계정을 만들 수 있습니다
lb: Neie Benotzerkont maachen
lt: Sukurkite paskyrą
mg: Manokafa kaonty
mk: Создајте нова корисничка сметка
ml: ഒരംഗത്വമെടുക്കുക
mr: सदस्य खाते तयार करा
mt: Oħloq kont
nds_nl: Maak een gebrukersprefiel an
nl: Registreren
nn: Registrer deg
no: Opprett en konto
oc: Creatz un compte
pl: Zarejestruj się
ps: يو ګڼون جوړول
pt: Criar uma conta
pt_br: Criar uma conta
ro: Creați-vă un cont de utilizator acum
ru: Создать учётную запись
sd: نئون کاتو کوليو
si: ගිණුමක් තනන්න
sk: Vytvoriť nový účet
sl: Registrirajte se
sq: Hapeni
sr_ec: Отварање налога
sr_el: Otvaranje naloga
sv: Skapa ett användarkonto
ta: கணக்கு ஒன்றை உருவாக்கவும்
te: ఖాతాని సృష్టించుకోండి
th: สร้างบัญชีผู้ใช้
tr: Hesap oluşturun
tt_cyrl: Хисап язмасы төзегез
tt_latn: Xisap yazması tözegez
uk: Створіть обліковий запис
vi: Mở tài khoản mới
yi: באשאפֿט א קאנטע

source: Create account
af: Skep nuwe rekening
ar: أنشئ حسابا
az: Hesab aç
bg: Регистриране
br: Krouiñ ur gont nevez
bs: Napravi nalog
ckb: ھەژمار دروست بکە
cs: Vytvořit nový účet
cy: Creu cyfrif newydd
de: Benutzerkonto anlegen
el: Δημιουργία νέου λογαριασμού
eo: Krei novan konton
es: Cree una nueva cuenta
et: Loo uus konto
eu: Kontua sortu
fa: ایجاد حساب کاربری
fi: Luo uusi käyttäjätunnus
fr: Créer un compte
ga: Cruthaigh cuntas nua
gl: Crear unha conta nova
he: יצירת משתמש חדש
hr: Otvori novi suradnički račun
hu: Regisztráció
hy: Ստեղծել նոր մասնակցային հաշիվ
id: Buat akun baru
is: Nýskrá
it: Crea un nuovo utente
ja: アカウント作成
ka: გახსენი ანგარიში
kk_arab: جاڭا تىركەلگى
kk_cyrl: Жаңа тіркелгі
kk_latn: Jaña tirkelgi
km: បង្កើតគណនី
ko: 계정 만들기
lb: Neie Kont opmaachen
lt: Sukurti paskyrą
mg: Hamorona kaonty
mk: Создај сметка
ml: അംഗത്വമെടുക്കുക
mr: नवीन खात्याची नोंदणी करा
mt: Oħloq kont
nds_nl: Niej gebrukersprefiel anmaken
nl: Registreren
nn: Opprett ny konto
no: Opprett konto
oc: Crear un compte novèl
pl: Załóż nowe konto
ps: ګڼون جوړول
pt: Criar conta
pt_br: Criar conta
ro: Creare cont
ru: Зарегистрировать нового участника
sd: کاتو کوليو
si: ගිණුම තනන්න
sk: Vytvoriť nový účet
sl: Ustvari račun
sq: Hap një llogari
sr_ec: Отвори налог
sr_el: Napravi nalog
sv: Skapa ett konto
ta: புதிய கணக்கை உருவாக்கு
te: ఖాతాని సృష్టించు
th: สร้างบัญชีผู้ใช้
tr: Hesap oluştur
tt_cyrl: Яңа кулланучы теркәү
tt_latn: Yaña qullanuçı terkäw
uk: Створити
vi: Mở tài khoản
yi: באשאפֿט א נייע קאנטע

# gotaccount
source: Already have an account? $1.
af: Het u reeds 'n rekening? '''$1'''.
ar: تمتلك حسابا بالفعل؟ '''$1'''.
az: Giriş hesabınız varsa '''$1'''.
bg: Имате ли вече сметка? '''$1'''.
br: Ur gont zo ganeoc'h dija ? '''$1'''.
bs: Imate nalog? '''$1'''.
ckb: خاوه‌نی هه‌ژماری خۆتی؟ '''$1'''.
cs: Už jste registrováni? '''$1'''.
cy: Oes cyfrif gennych eisoes? '''$1'''.
de: Du hast bereits ein Benutzerkonto? '''$1'''.
el: Έχετε ήδη έναν λογαριασμό; '''$1'''.
eo: Ĉu vi jam havas konton? '''$1'''.
es: ¿Ya tienes una cuenta? $1.
et: Kui sul on juba konto, '''$1'''.
eu: Baduzu erabiltzaile kontua? '''$1'''.
fa: حساب کاربری دارید؟ '''$1'''.
fi: Jos sinulla on jo tunnus, voit '''$1'''.
fr: Vous avez déjà un compte ? '''$1'''.
ga: An bhfuil cuntas agat cheana féin? '''$1'''.
gl: Xa ten unha conta? '''$1'''.
he: כבר נרשמתם? $1.
hr: Već imate suradnički račun? '''$1'''.
hu: Ha már korábban regisztráltál, '''$1'''!
hy: Դուք արդեն գրանցվա՞ծ եք։ '''$1'''։
id: Sudah terdaftar sebagai pengguna? '''$1'''.
is: Nú þegar með notandanafn? '''$1'''.
it: Hai già un accesso? '''$1'''.
ja: 既にアカウントを持っている場合、$1。
ka: უკვე რეგისტრირებული ხართ? '''$1'''
kk_arab: الداقاشان تىركەلگىىڭىز بار ما? '''$1'''.
kk_cyrl: Алдақашан тіркелгііңіз бар ма? '''$1'''.
kk_latn: Aldaqaşan tirkelgiiñiz bar ma? '''$1'''.
km: បើលោកអ្នកមានគណនីសម្រាប់ប្រើហើយ សូម'''$1'''។
ko: 계정이 이미 있다면, '''$1'''.
lb: Dir hutt schonn e Benotzerkont? '''$1'''.
lt: Jau turite paskyrą? '''$1'''.
mg: Efa manana kaonty? '''$1'''.
mk: Веќе имате корисничка сметка? '''$1'''.
ml: താങ്കൾക്ക് അംഗത്വമുണ്ടോ? '''$1'''.
mr: जुने खाते आहे? '''$1'''.
mt: Diġa għandhek kont? '''$1'''.
nds_nl: Stao-j al in-eschreven? '''$1'''.
nl: Hebt u al een gebruikersnaam? '''$1'''.
nn: Har du ein brukarkonto? '''$1'''.
no: Har du allerede et brukernavn? '''$1'''.
oc: Ja avètz un compte ? '''$1'''.
pl: Masz już konto? '''$1'''.
ps: آيا وار دمخې يو ګڼون لری؟ $1.
pt: Já possui uma conta? '''$1'''.
pt_br: Já possui uma conta? '''$1'''.
ro: Aveți deja un cont de utilizator? '''$1'''.
ru: Вы уже зарегистрированы? '''$1'''.
sd: ڇا اڳي ئي کاتو رکو ٿا؟ '''$1'''.
si: දැනටමත් ගිණුමක් තිබේද? '''$1'''.
sk: Máte už vytvorený účet? '''$1'''.
sl: Račun že imate? $1.
sq: Keni një llogari? '''$1'''.
sr_ec: Имате налог? Идите на страницу ''$1''.
sr_el: Imate nalog? Idite na stranicu ''$1''.
sv: Har du redan ett användarkonto? '''$1'''.
ta: ஏற்கனவே பயனர் கணக்கு உள்ளதா? '''$1'''.
te: ఇప్పటికే మీకు ఖాతా ఉందా? '''$1'''.
th: มีบัญชีผู้ใช้แล้วหรือไม่ '''$1'''
tr: Çoktan kayıt oldunuz mu? '''$1'''.
tt_cyrl: Сез инде теркәлдегезме? '''$1'''.
tt_latn: Sez inde terkäldegezme? '''$1'''.
uk: Ви вже зареєстровані? '''$1'''.
vi: Đã mở tài khoản rồi? '''$1'''.
yi: האסט שוין א קאנטע? '''$1'''.

# gotaccountlink
source: Log in
af: Teken in
ar: لُج
az: daxil olun
bg: Влизане
br: Kevreañ
bs: Prijavi se
ckb: چوونه‌ ژووره‌وه‌
cs: Přihlaste se
cy: Mewngofnodwch
de: Anmelden
el: Είσοδος
eo: Ensaluti
es: Entrar
et: logi sisse
eu: Saioa hasi
fa: وارد شوید
fi: kirjautua sisään
fr: Connectez-vous
ga: Logáil isteach
gl: Acceda ao sistema
he: כניסה לחשבון
hr: Prijavite se
hu: Bejelentkezés
hy: Մուտք գործեք համակարգ
id: Masuk log
is: Skráðu þig inn
it: Entra
ja: ログインしてください
ka: შესვლა
kk_arab: كىرىڭىز
kk_cyrl: Кіріңіз
kk_latn: Kiriñiz
km: កត់ឈ្មោះចូល
ko: 로그인하세요
lb: Umellen
lt: Prisijunkite
mg: Midira
mk: Најавете се
ml: പ്രവേശിക്കുക
mr: प्रवेश करा
mt: Idħol
nds_nl: Anmelden
nl: Aanmelden
nn: Logg inn
no: Logg inn
oc: Identificatz-vos
pl: Zaloguj się
ps: ننوتل
pt: Autentique-se
pt_br: Autenticar-se
ro: Autentificați-vă
ru: Представьтесь
sd: لاگ اِن
si: ප්‍රවිෂ්ට වන්න
sk: Prihlásiť
sl: Prijavite se
sq: Hyni
sr_ec: Пријава
sr_el: Prijavi me
sv: Logga in
ta: புகுபதிகை
te: ప్రవేశించండి
th: ล็อกอิน
tr: Oturum açın
tt_cyrl: Керү
tt_latn: Kerü
uk: Увійдіть
vi: Đăng nhập
yi: אריינלאגירן

# createaccountmail
source: By e-mail
af: deur e-pos
ar: بواسطة البريد الإلكتروني
az: e-məktub ilə
bg: с писмо по електронната поща
br: dre bostel
bs: e-poštom
ckb: بە ئیمەیل
cs: pomocí e-mailu
cy: trwy e-bost
de: per E-Mail
el: Με ηλεκτρονικό ταχυδρομείο
eo: retpoŝte
es: por correo electrónico
et: e-posti teel
eu: e-postaz
fa: با پست الکترونیکی
fi: sähköpostitse
fr: par courriel
ga: le ríomhphost
gl: Por correo electrónico
he: באמצעות דוא"ל
hr: poštom
hu: e-mailben
hy: էլ-փոստով
id: melalui surel
is: með tölvupósti
it: via e-mail
ja: メールで送信
ka: ელ-ფოსტით
kk_arab: ە-پوشتامەن
kk_cyrl: е-поштамен
kk_latn: e-poştamen
km: តាមរយៈអ៊ីមែល
ko: 이메일로 보내기
lb: Via E-Mail
lt: el. paštu
mg: amin'ny imailaka
mk: по е-пошта
ml: ഇമെയിൽ വഴി
mr: इमेल द्वारे
mt: bil-posta elettronika
nds_nl: per netpos
nl: Per e-mail
nn: over e-post
no: per e-post
oc: per corrièr electronic
pl: poprzez e‐mail
ps: د برېښليک له مخې
pt: por correio electrónico
pt_br: por e-mail
ro: după e-mail
ru: по эл. почте
sd: بذريعه برق ٽپال
si: විද්‍යුත් තැපෑල මගින්
sk: e-mailom
sl: Po e-pošti
sq: me email
sr_ec: Е-поштом
sr_el: E-poštom
sv: med e-post
ta: மின்னஞ்சல் மூலம்
te: ఈ-మెయిలు ద్వారా
th: ผ่านทางอีเมล
tr: e-posta ile
tt_cyrl: электрон почта аша
tt_latn: elektron poçta aşa
uk: електронною поштою
vi: qua thư điện tử
yi: דורך ע-פאסט

# createaccountreason
source: Reason:
af: Rede:
ar: السبب:
az: Səbəb:
bg: Причина:
br: Abeg :
bs: Razlog:
ckb: هۆکار:
cs: Důvod:
cy: Rheswm:
de: Grund:
el: Αιτία:
eo: Kialo:
es: Razón:
et: Põhjus:
eu: Arrazoia:
fa: دلیل:
fi: Syy
fr: Motif :
ga: Fáth:
gl: Motivo:
he: סיבה:
hr: Razlog:
hu: Indoklás:
id: Alasan:
it: Motivo:
ja: 理由：
ka: მიზეზი:
km: មូលហេតុ៖
ko: 이유:
lb: Grond:
lt: Priežastis:
mg: Antony :
mk: Причина:
ml: കാരണം:
mr: कारण:
mt: Raġuni:
nds_nl: Reden:
nl: Reden:
nn: Årsak:
no: Årsak:
oc: Motiu :
pl: Powód
ps: سبب:
pt: Motivo:
pt_br: Razão:
ro: Motiv:
ru: Причина:
si: හේතුව:
sk: Dôvod:
sl: Razlog:
sq: Arsyeja:
sr_ec: Разлог:
sr_el: Razlog:
sv: Orsak:
ta: காரணம்:
te: కారణం:
th: เหตุผล:
tr: Sebep:
tt_cyrl: Сәбәп:
tt_latn: Säbäp:
uk: Причина:
vi: Lý do:
yi: אורזאַך:

# badretype
source: The passwords you entered do not match.
af: Die ingetikte wagwoorde is nie dieselfde nie.
ar: كلمات السر التي أدخلتها لا تتطابق.
az: Daxil etdiyiniz parol uyğun gəlmir.
bg: Въведените пароли не съвпадат.
br: Ne glot ket ar gerioù-tremen an eil gant egile.
bs: Šifre koje ste unijeli se ne poklapaju.
ckb: تێپەڕوشەکان لەیەک ناچن.
cs: Vámi napsaná hesla nesouhlasí.
cy: Nid yw'r cyfrineiriau'n union yr un fath.
de: Die beiden Passwörter stimmen nicht überein.
el: Οι κωδικοί που έχετε δηλώσει δεν συμφωνούν μεταξύ τους.
eo: La pasvortojn kiujn vi tajpis ne egalas.
es: Las contraseñas no coinciden.
et: Sisestatud paroolid ei lange kokku.
eu: Idatzitako pasahitzak ez dira berdinak.
fa: گذرواژه‌هایی که وارد کرده‌اید یکسان نیستند.
fi: Syöttämäsi salasanat ovat erilaiset.
fr: Les mots de passe que vous avez saisis ne correspondent pas.
ga: D'iontráil tú dhá fhocal faire difriúla.
gl: Os contrasinais que inseriu non coinciden entre si.
he: הסיסמאות שהזנתם אינן מתאימות.
hr: Unesene lozinke nisu istovjetne.
hu: A megadott jelszavak nem egyeznek.
hy: Ձեր մուտքագրած գաղտնաբառերը չեն համընկնում։
id: Kata sandi yang Anda masukkan salah.
is: Lykilorðin sem þú skrifaðir eru ekki eins.
it: Le password inserite non coincidono tra loro.
ja: 入力したパスワードが一致しません。
ka: თქვენს მიერ შეყვანილი პაროლები ერთმანეთს არ ემთხვევა.
kk_arab: ەنگىزگەن قۇپىييا سوزدەرىڭىز ٴبىر بىرىنە سايكەس ەمەس.
kk_cyrl: Енгізген құпия сөздеріңіз бір біріне сәйкес емес.
kk_latn: Engizgen qupïya sözderiñiz bir birine säýkes emes.
km: ពាក្យសំងាត់ដែលអ្នកបានបញ្ចូលនោះ គឺមិនស៊ីគ្នាទេ។
ko: 암호가 서로 다릅니다.
lb: Är Passwierder stëmmen net iwwerdeneen.
lt: Įvesti slaptažodžiai nesutampa.
mg: Tsy mitovy ny tenimiafina nampidirinao.
mk: Внесените лозинки не се исти.
ml: താങ്കൾ ടൈപ്പ് ചെയ്ത രഹസ്യവാക്കുകൾ തമ്മിൽ യോജിക്കുന്നില്ല.
mr: आपला परवलीचा शब्द चुकीचा आहे.
mt: Il-passwords li daħħalt ma jaqblux.
nds_nl: De wachwoorden dee-j in-etik hemmen bin neet liekeleens.
nl: De ingevoerde wachtwoorden verschillen van elkaar.
nn: Passorda du skreiv inn er ikkje like.
no: Passordene samsvarte ikke.
oc: Los senhals qu'avètz picats son pas identics.
pl: Wprowadzone hasła różnią się między sobą.
ps: دا پټنوم چې تاسې ليکلی د مخکني پټنوم سره ورته نه دی.
pt: As palavras-chave que introduziu não são iguais.
pt_br: As senhas que você digitou não são iguais.
ro: Parolele pe care le-ați introdus diferă.
ru: Введённые вами пароли не совпадают.
si: ඔබ ඇතුළු කල මුරපදය නොගැලපේ.
sk: Zadané heslá nie sú rovnaké.
sl: Gesli, ki ste ju vnesli, se ne ujemata.
sq: Fjalëkalimet nuk janë njësoj.
sr_ec: Лозинке које сте унели се не поклапају.
sr_el: Lozinke koje ste uneli se ne poklapaju.
sv: De lösenord du uppgett överenstämmer inte med varandra.
ta: நீங்கள் பதிந்த கடவுச்சொல் பொருத்தமாக இல்லை.
te: మీరు ఇచ్చిన రెండు సంకేతపదాలు ఒకదానితో మరొకటి సరిపోలడం లేదు.
th: รหัสผ่านที่ใส่ไม่ถูกต้อง
tr: Girdiğiniz şifreler birbirleriyle uyuşmuyor.
tt_cyrl: Кертелгән серсүзләр бер үк түгел.
tt_latn: Kertelgän sersüzlär ber ük tügel.
uk: Уведені вами паролі не збігаються.
vi: Hai mật khẩu không khớp.
yi: די פאסווערטער וואס איר האט אריינגעלייגט זענען נישט אייניג.

# userexists
source: Username entered already in use. Please choose a different name.
af: Die gebruikersnaam wat u gekies het is reeds geneem. Kies asseblief 'n ander naam.
ar: اسم المستخدم الذي تم إدخاله مستعمل بالفعل. اختر اسما مختلفا.
az: Daxil edilmiş ad istifadədədir. Lütfən ayrı ad seçin.
bg: Въведеното потребителско име вече се използва. Изберете друго име.
br: Implijet eo an anv implijer lakaet ganeoc'h dija. Dibabit un anv all mar plij.
bs: Korisničko ime koje ste unijeli je već u upotrebi. Molimo Vas da izaberete drugo ime.
ckb: ئەو ناوەی تۆ داوتە پێشتر کەسێکی دیکە بەکاری بردووە. ناوێکی دیکە ھەڵبژێرە.
cs: Uživatel se stejným jménem je už registrován. Zvolte jiné jméno.
cy: Mae rhywun arall wedi dewis yr enw defnyddiwr hwn. Dewiswch un arall os gwelwch yn dda.
de: Dieser Benutzername ist schon vergeben. Bitte wähle einen anderen.
el: Το όνομα χρήστη που εισαγάγατε ήδη χρησιμοποιείται. Παρακαλούμε, διαλέξτε διαφορετικό.
eo: Salutnomo enigita jam estas uzata. Bonvolu elekti alian nomon.
es: El nombre indicado ya está en uso. Por favor, indica un nombre diferente.
et: Sisestatud kasutajanimi on juba kasutusel. Palun valige uus nimi.
eu: Aukeratutako erabiltzaile izena hartuta dago. Mesedez, beste bat aukeratu.
fa: نام کاربری‌ای که وارد کردید قبلاً استفاده شده‌است. لطفاً یک نام دیگر انتخاب کنید.
fi: Pyytämäsi käyttäjänimi on jo käytössä. Valitse toinen käyttäjänimi.
fr: Le nom d’utilisateur que vous avez saisi est déjà utilisé. Veuillez en choisir un autre.
ga: Tá an ainm úsáideora sin in úsáid cheana féin.<br /> Roghnaigh ainm eile agus bain triail eile as.
gl: O nome de usuario que pretende usar xa está en uso. Escolla un nome diferente.
he: שם המשתמש שבחרתם נמצא בשימוש. אנא בחרו שם אחר.
hr: Uneseno suradničko ime već je u upotrebi. Unesite neko drugo ime.
hu: A megadott szerkesztőnév már foglalt. Kérlek, válassz másikat!
hy: Այս մասնակցի անունը արդեն զբաղված է։ Խնդրում ենք ընտրել մեկ այլ անուն։
id: Nama pengguna yang Anda pilih sudah dipakai oleh orang lain. Silakan pilih nama yang lain.
is: Þetta notandanafn er þegar í notkun. Vinsamlegast veldu þér annað.
it: Il nome utente inserito è già utilizzato. Scegliere un nome utente diverso.
ja: 入力された利用者名はすでに使われています。 ほかの名前を選んでください。
ka: შეყვანილი სახელი უკვე გამოყენებულია. გთხოვთ აირჩიოთ სხვა სახელი.
kk_arab: ەنگىزگەن قاتىسۋشى اتىڭىز الداقاشان پايدالانۋدا. وزگە اتاۋدى تاڭداڭىز.
kk_cyrl: Енгізген қатысушы атыңыз алдақашан пайдалануда. Өзге атауды таңдаңыз.
kk_latn: Engizgen qatıswşı atıñız aldaqaşan paýdalanwda. Özge atawdı tañdañız.
km: អត្តនាមដែលអ្នកបានវាយបញ្ចូលមានគេប្រើហើយ។ សូមជ្រើសរើសអត្តនាមផ្សេងពីនេះ។
ko: 입력하신 사용자 이름이 이미 등록되어 있습니다. 다른 이름으로 만들어주십시오.
lb: Dëse Benotzernumm gëtt scho benotzt. Sicht Iech een anere Benotzernumm.
lt: Įvestasis naudotojo vardas jau naudojamas. Prašome pasirinkti kitą vardą.
mg: Efa misy mampiasa io solonanarana io. Mifidiana solonanarana hafa azafady.
mk: Корисничкото име што го внесовте веќе се користи. Ве молиме изберете друго име.
ml: ഈ പേരിൽ മറ്റൊരു ഉപയോക്തൃനാമം നിലവിലുണ്ട്. ദയവായി മറ്റൊരു ഉപയോക്തൃനാമം തിരഞ്ഞെടുക്കുക.
mr: या नावाने सदस्याची नोंदणी झालेली आहे. कृपया दुसरे सदस्य नाव निवडा.
mt: L-isem tal-utent li daħħalt huwa diġà meħud. Jekk jogħġbok, agħżel isem differenti.
nds_nl: Disse gebrukersnaam is al gebruuk. Kies een aandere naam.
nl: De gekozen gebruikersnaam is al in gebruik. Kies een andere naam.
nn: Brukarnamnet er alt i bruk. Vel eit anna.
no: Brukernavnet er allerede i bruk. Velg et nytt.
oc: Lo nom d'utilizaire qu'avètz picat ja es utilizat. Causissètz-ne un autre.
pl: Wybrana przez Ciebie nazwa użytkownika jest już zajęta. Wybierz inną nazwę użytkownika.
ps: کوم کارن نوم چې تاسې ورکړ هغه بل چا کارولی. لطفاً يو بل نوم وټاکۍ.
pt: O nome de utilizador que introduziu já existe. Escolha um nome diferente.
pt_br: O nome de usuário que você digitou já existe. Escolha um nome diferente.
ro: Numele de utilizator pe care l-ați introdus există deja. Încercați cu un alt nume.
ru: Введённое имя участника уже используется. Пожалуйста, выберите другое имя.
si: ඔබ ඇතුළු කල පරිශීලක නාමය දැනටමත් භාවිතයෙහි ඇත. කරුණාකර වෙනත් නමක් තෝරා ගන්න.
sk: Zadané používateľské meno už používa niekto iný. Zadajte iné meno.
sl: Uporabniško ime, ki ste ga vnesli, je že zasedeno. Prosimo, izberite si drugo.
sq: Nofka që kërkuat është në përdorim. Zgjidhni një nofkë tjetër.
sr_ec: Корисничко име је заузето. Изаберите друго.
sr_el: Korisničko ime koje ste uneli već je u upotrebi. Molimo izaberite drugo ime.
sv: Det valda användarnamnet används redan. Välj ett annat namn.
ta: நீர் பதிந்த பயனர் பெயர் ஏற்கெனவே பாயன்பாட்டில் உள்ளது. அருள் கூர்ந்து வேறு பயனர் பெயரைத் தெரிவுச் செய்க.
te: మీరిచ్చిన వాడుకరిపేరు ఇప్పటికే వాడుకలో ఉంది. వేరే పేరు ఎంచుకోండి.
th: ชื่อบัญชีที่ใส่มีผู้อื่นใช้แล้ว กรุณาเลือกชื่ออื่น
tr: Girdiğiniz kullanıcı adı kullanımda. Lütfen farklı bir kullanıcı adı seçin.
tt_cyrl: Кертелгән исем кулланыла. Зинһар, башка исем сайлагыз.
tt_latn: Kertelgän isem qullanıla. Zinhar, başqa isem saylağız.
uk: Уведене ім'я користувача вже існує. Оберіть інше ім'я.
vi: Tên người dùng này đã có người lấy. Hãy chọn một tên khác.
yi: דער באַנוצער נאָמען איז שוין אין באַנוץ. ביטע קלײַב אױס אַן אַנדער נאָמען.

source: Login error
af: Intekenfout
ar: خطأ في الدخول
az: Daxil olunma xətası
bg: Грешка при влизане
br: Kudenn gevreañ
bs: Greška pri prijavljivanju
ckb: ھەڵەی چوونەژوورەوە
cs: Chyba při přihlašování
cy: Problem mewngofnodi
de: Fehler bei der Anmeldung
el: Σφάλμα σύνδεσης
eo: Ensaluta eraro
es: Error de inicio de sesión
et: Viga sisselogimisel
eu: Errorea saioa hastean
fa: خطا در ورود به سامانه
fi: Sisäänkirjautumisvirhe
fr: Erreur de connexion
ga: Earráid leis an logáil isteach
gl: Erro ao acceder ao sistema
he: שגיאה בכניסה לאתר
hr: Pogreška u prijavi
hu: Hiba történt a bejelentkezés során
hy: Մասնակցի մուտքի սխալ
id: Kesalahan masuk log
is: Innskráningarvilla
it: Errore nell'accesso
ja: ログインのエラー
ka: შეცდომა შესვლაში
kk_arab: كىرۋ قاتەسى
kk_cyrl: Кіру қатесі
kk_latn: Kirw qatesi
km: កំហុសនៃការកត់ឈ្មោះចូល
ko: 로그인 오류
lb: Feeler beim Umellen
lt: Prisijungimo klaida
mg: Tsy fetezana teo amin'ny fidirana
mk: Грешка при најавувањето
ml: പ്രവേശനം സാധിച്ചില്ല
mr: आपल्या प्रवेश नोंदणीमध्ये चूक झाली आहे
mt: Problemi fil-login
nds_nl: Anmeldingsfout
nl: Aanmeldfout
nn: Innloggingsfeil
no: Innloggingsfeil
oc: Error d'identificacion
pl: Błąd zalogowania
ps: د ننوتنې ستونزه
pt: Erro de autenticação
pt_br: Erro de autenticação
ro: Eroare de autentificare
ru: Ошибка опознавания участника
si: ප්‍රවිසීමේ දෝෂයකි
sk: Chyba pri prihlasovaní
sl: Napaka ob prijavi
sq: Gabim hyrje
sr_ec: Грешка при пријављивању
sr_el: Greška pri prijavljivanju
sv: Inloggningsproblem
ta: புகுபதிகைத் தவறு
te: ప్రవేశంలో పొరపాటు
th: ล็อกอินผิดพลาด
tr: Oturum açma hatası.
tt_cyrl: Керү хатасы
tt_latn: Kerü xatası
uk: Помилка при вході до системи
vi: Lỗi đăng nhập
yi: לאגירן פֿעלער
