Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# nocreatetext
source: {{SITENAME}} has restricted the ability to create new pages. You can go back and edit an existing page, or [[Special:UserLogin|log in or create an account]].
af: {{SITENAME}} het die skep van nuwe bladsye beperk. U kan slegs bestaande bladsye wysig, of u kan [[Special:UserLogin|aanteken of registreer]].
ar: قام {{SITENAME}} بتحديد القدرة على إنشاء صفحات جديدة. يمكنك العودة وتحرير صفحة موجودة بالفعل، أو [[Special:UserLogin|الدخول أو تسجيل حساب]].
az: {{SITENAME}} saytında yeni səhifələrin yaradılması imkanları məhdudlaşdırılıb. Siz geri qayıdıb mövcud səhifəni və ya [[Special:UserLogin|sistemə təqdim olunma və ya yeni hesab açmaq]] səhifəsini redaktə edə bilərsiniz.
bg: Създаването на нови страници в {{SITENAME}} е ограничено. Можете да се върнете назад и да редактирате някоя от съществуващите страници, [[Special:UserLogin|да се регистрирате или да създадете нова потребителска сметка]].
br: Strishaet eo bet an tu da grouiñ pajennoù nevez war {{SITENAME}}. Gallout a rit mont war-gil ha degas kemmoù en ur bajenn zo anezhi dija, pe [[Special:UserLogin|en em enrollañ ha krouiñ ur gont]].
bs: Na {{SITENAME}} je zabranjeno postavljanje novih stranica. Možete se vratiti i uređivati već postojeće stranice ili se [[Special:UserLogin|prijaviti ili otvoriti korisnički račun]].
ckb: {{SITENAME}} توانای درووست‌کردنی لاپەڕە نوێکانی داخستووە.<br /> ئەتوانی بگەڕێتەوە دواوە و یەکێک لەو لاپەڕانەی وا هەن دەستکاری بکەیت ، یان [[Special:UserLogin|بچۆ ژوورەوە یان هەژمارێک درووست‌بکە]]
cs: Na {{grammar:6sg|{{SITENAME}}}} je možnost vytváření nových stránek omezena. Můžete se vrátit a editovat již existující stránku, nebo [[Special:UserLogin|se přihlásit či se registrovat]].
cy: Mae'r safle hwn wedi cyfyngu'r gallu i greu tudalennau newydd. Gallwch olygu tudalen sydd eisoes yn bodoli, neu [[Special:UserLogin|fewngofnodi, neu greu cyfrif]].
de: Auf {{SITENAME}} wurde das Erstellen neuer Seiten eingeschränkt. Du kannst bestehende Seiten ändern oder dich [[Special:UserLogin|anmelden]].
el: Το {{SITENAME}} έχει περιορίσει την ικανότητα δημιουργίας νέων σελίδων. Μπορείτε να πάτε πίσω και να επεξεργαστείτε μια υπάρχουσα σελίδα, ή να [[Special:UserLogin|συνδεθείτε ή να δημιουργήσετε ένα λογαριασμό]].
eo: {{SITENAME}} restriktas la eblecon krei novajn paĝojn. Vi povas reiri kaj redakti faritan paĝon, aŭ [[Special:UserLogin|ensaluti aŭ krei konton]].
es: {{SITENAME}} ha restringido la posibilidad de crear nuevas páginas. Puede volver atrás y editar una página existente, [[Special:UserLogin|identificarte o crear una cuenta]].
et: Lehekülje loomise õigus on {{GRAMMAR:inessive|{{SITENAME}}}} piiratud. Võid pöörduda tagasi ja toimetada olemasolevat lehekülge või [[Special:UserLogin|sisse logida või uue konto luua]].
eu: Gune honek orrialde berriak sortzeko gaitasuna mugatu du. Atzera egin dezakezu existitzen den orrialde bat aldatzeko, edo [[Special:UserLogin|saio hasi edo kontua sortu]].
fa: {{SITENAME}} قابلیت ایجاد صفحه‌های جدید را محدود کرده‌است. می‌توانید بازگردید و صفحه‌ای موجود را ویرایش کنید یا اینکه [[Special:UserLogin|به سامانه وارد شوید یا حساب کاربری ایجاد کنید]].
fi: Et voi luoda uusia sivuja. Voit muokata olemassa olevia sivuja tai luoda [[Special:UserLogin|käyttäjätunnuksen]].
fr: {{SITENAME}} a restreint la possibilité de créer de nouvelles pages. Vous pouvez revenir en arrière et modifier une page existante, ou bien [[Special:UserLogin|vous connecter ou créer un compte]].
ga: Tá srianadh ar {{SITENAME}} faoin leathanaigh nua a cruthaidh. Is féidir leat dul ar ais chun leathanach láithreach a athrú, nó [[Special:UserLogin|log isteach nó cruthaigh cuntas nua]].
gl: {{SITENAME}} ten restrinxida a posibilidade de crear páxinas novas. Pode volver e editar unha páxina que xa existe ou, se non, [[Special:UserLogin|rexistrarse ou crear unha conta]].
he: אתר זה מגביל את האפשרות ליצור דפים חדשים. באפשרותכם לחזור אחורה ולערוך דף קיים, או [[Special:UserLogin|להיכנס לחשבון]].
hr: Na ovom je projektu ograničeno otvaranje novih stranica. Možete se vratiti i uređivati već postojeće stranice ili se [[Special:UserLogin|prijaviti ili otvoriti suradnički račun]].
hu: A(z) {{SITENAME}} wikin korlátozták az új oldalak létrehozásának lehetőségét. Visszamehetsz és szerkeszthetsz egy létező lapot, valamint [[Special:UserLogin|bejelentkezhetsz vagy készíthetsz egy felhasználói fiókot]].
hy: {{SITENAME}} կայքում էջերի ստեղծման հնարավորությունը սահմանափակված է։ Դուք կարող եք վերադառնալ և խմբագրել գոյություն ունեցող էջ կամ էլ [[Special:UserLogin|գրանցվել կամ մտնել համակարգ]]։
id: {{SITENAME}} telah membatasi pembuatan halaman-halaman baru. Anda dapat kembali dan menyunting halaman yang telah ada, atau silakan [[Special:UserLogin|masuk log atau membuat akun]].
is: {{SITENAME}} hefur takmarkað eiginleikann að gera nýjar síður. Þú getur farið til baka og breytt núverandi síðum, eða [[Special:UserLogin|skráð þið inn eða búið til aðgang]].
it: La possibilità di creare nuove pagine su {{SITENAME}} è stata limitata ai soli utenti registrati. È possibile tornare indietro e modificare una pagina esistente, oppure [[Special:UserLogin|entrare o registrarsi]].
ja: {{SITENAME}}ではページの新規作成を制限しています。 元のページに戻って既存のページを編集するか、[[Special:UserLogin|ログインまたはアカウントの作成]]をしてください。
ka: ამ გვერდზე შეუძლებელია ახალი გვერდის შექმნა არსებული აკრძალვის გამო. თქვენ შეგიძლიათ უკან დაბრუნება და არსებული გვერდის რედაქტირება ან [[სპეციალური:Userlogin|შესვლა და ანგარიშის შექმნა]]
kk_arab: {{SITENAME}} جوباسىندا جاڭا بەت باستاۋى شەكتەلگەن. كەرى قايتىپ بار بەتتى وڭدەۋىڭىزگە بولادى, نەمەسە [[Special:UserLogin|كىرۋىڭىزگە نە تىركەلۋىڭىزگە]] بولادى.
kk_cyrl: {{SITENAME}} жобасында жаңа бет бастауы шектелген. Кері қайтып бар бетті өңдеуіңізге болады, немесе [[Special:UserLogin|кіруіңізге не тіркелуіңізге]] болады.
kk_latn: {{SITENAME}} jobasında jaña bet bastawı şektelgen. Keri qaýtıp bar betti öñdewiñizge boladı, nemese [[{{#special:Userlogin}}|kirwiñizge ne tirkelwiñizge]] boladı.
km: {{SITENAME}} បានដាក់កំហិតលទ្ធភាពបង្កើតទំព័រថ្មី ។ អ្នកអាចត្រឡប់ក្រោយ និង កែប្រែទំព័រមានស្រាប់ ឬ [[Special:UserLogin|កត់ឈ្មោះចូលឬបង្កើតគណនី]]។
ko: {{SITENAME}}에서 새로운 문서를 생성하는 것은 제한되어 있습니다. 이미 존재하는 다른 문서를 편집하거나, [[Special:UserLogin|로그인하거나 계정을 만들 수 있습니다]].
lb: Op {{SITENAME}} gouf d'Schafe vun neie Säite limitéiert. Dir kënnt Säiten déi scho bestinn änneren oder Iech [[Special:UserLogin|umellen]].
lt: {{SITENAME}} apribojo galimybę kurti naujus puslapius. Jūs galite grįžti ir redaguoti jau esantį puslapį, arba [[Special:UserLogin|prisijungti arba sukurti paskyrą]].
mg: Voafetra ihany ny fahafahana mamorona pejy eto amin'ity sehatra ity. Ny pejy efa misy no azonao ovaina, na [[Special:UserLogin|midira na mamoròna kaonty]].
mk: {{SITENAME}} ја има ограничено можноста за создавање нови страници. Можете да се вратите назад и да уредувате постоечка страница или [[Special:UserLogin|најавете се или создајте нова корисничка сметка]].
ml: {{SITENAME}} സംരംഭത്തിൽ പുതിയ താളുകൾ സൃഷ്ടിക്കുവാനുള്ള അവകാശം നിയന്ത്രിതമാണ്‌. താങ്കൾ ദയവായി തിരിച്ചുചെന്ന് നിലവിലുള്ള ഒരു താൾ തിരുത്തുകയോ, അഥവാ [[Special:UserLogin|ലോഗിൻ ചെയ്യുകയോ ഒരു അംഗത്വം സൃഷ്ടിക്കുകയോ]] ചെയ്യാൻ അഭ്യർത്ഥിക്കുന്നു.
mr: {{SITENAME}}वर नवीन लेख लिहिण्यास मज्जाव करण्यात आलेला आहे. आपण परत जाऊन अस्तित्वात असलेल्या लेखांचे संपादन करू शकता अथवा [[Special:UserLogin|नवीन सदस्यत्व घ्या/ प्रवेश करा]].
mt: {{SITENAME}} limitat l-abbilitá tal-ħolqien ta' paġni ġodda. Tista' tmur lura u tagħmel modifiki ta' paġni eżistenti, inkella [[Special:UserLogin|idħol jew oħloq kont ġdid]].
nds_nl: Disse webstee hef de meugelijkheid um nieje pagina's an te maken beteund. Je kunnen pagina's dee al bestaon wiezigen of je kunnen je [[Special:UserLogin|anmelden of een gebrukerspagina anmaken]].
nl: {{SITENAME}} heeft de mogelijkheid om nieuwe pagina's te maken beperkt. U kunt reeds bestaande pagina's wijzigen of u kunt [[Special:UserLogin|zich aanmelden of registreren]].
nn: {{SITENAME}} har avgrensa tilgang til å opprette nye sider. Du kan gå attende og endre ei eksisterande side, [[Special:UserLogin|logge inn eller opprette ein brukarkonto]].
no: {{SITENAME}} har begrensede muligheter for oppretting av nye sider. Du kan gå tilbake og redigere en eksisterende side, eller [[Special:UserLogin|logge inn eller opprette en ny konto]].
oc: {{SITENAME}} a restrencha la possibilitat de crear de paginas novèlas. Podètz tonar en rèire e modificar una pagina existenta, [[Special:UserLogin|vos connectar o crear un compte]].
pl: W {{GRAMMAR:MS.lp|{{SITENAME}}}} ograniczono możliwość tworzenia nowych stron. Możesz edytować istniejące strony bądź też [[Special:UserLogin|zalogować się lub utworzyć konto]].
ps: {{SITENAME}} د نوو مخونو د جوړولو وړتيا محدوده کړې. تاسو بېرته پر شا تللای شی او په شته مخونو کې سمونې ترسره کولای شی، او يا هم [[Special:UserLogin|غونډال ته ننوتلای او يو ګڼون جوړولای شی]].
pt: A {{SITENAME}} restringe a criação de novas páginas por utilizadores anónimos. Pode voltar atrás e editar uma página já existente, ou [[Special:UserLogin|autenticar-se ou criar uma conta]].
pt_br: {{SITENAME}} tem restringida a habilidade de criar novas páginas. Volte à tela anterior e edite uma página já existente, ou [[Special:UserLogin|autentique-se ou crie uma conta]].
ro: {{SITENAME}} a restricționat abilitatea de a crea pagini noi. Puteți edita o pagină deja existentă sau puteți să vă [[Special:UserLogin|autentificați/creați]] un cont de utilizator.
ru: На этом сайте ограничена возможность создания новых страниц. Вы можете вернуться назад и отредактировать существующую страницу, [[Special:UserLogin|представиться системе или создать новую учётную запись]].
sd: {{SITENAME}} نوان صفحا سرجڻ جي روڪَ ڪئي آهي. توهان اڳي ئي موجود صفحن کي سنواري سگھو ٿا، يا [[Special:UserLogin|لاگ اِن ٿي يا نئون کاتو کولي سگھو ٿا]].
si: නව පිටු තැනීමේ හැකියාව {{SITENAME}} විසින් සීමාකර ඇත. ඔබ හට පෙරළා ගොස්, දැනට පවතින පිටුවක් සංස්කරණය කිරීම හෝ, [[Special:UserLogin|ගිණුමකට ප්‍රවිෂ්ට වීම හෝ නව ගිණුමක් තැනීම හෝ]] සිදුකල හැක.
sk: Na {{GRAMMAR:lokál|{{SITENAME}}}} je tvorba nových stránok obmedzená. Teraz sa môžete vrátiť späť a upravovať existujúcu stránku alebo [[Special:UserLogin|sa prihlásiť alebo vytvoriť účet]].
sl: {{SITENAME}} ima omejeno zmožnost za ustvarjanje novih strani. Lahko se vrnete nazaj in urejate že obstoječe strani, ali pa se [[Special:UserLogin|prijavite ali ustvarite račun]].
sq: Mundësia për të krijuar faqe të reja është kufizuar. Duhet të [[Special:UserLogin|hyni ose të hapni një llogari]] për të krijuar faqe të reja, ose mund të ktheheni mbrapsh dhe të redaktoni një faqe ekzistuese.
sr_ec: На овом викију је ограничено прављење нових страница. Можете се вратити и уредити постојећу страницу, или се [[Special:UserLogin|пријавите или отворите налог]].
sr_el: Na ovom sajtu je ograničeno pravljenje novih stranica. Možete se vratiti i urediti već postojeću stranu ili [[Special:UserLogin|se prijaviti ili napraviti nalog]].
sv: {{SITENAME}} har begränsat möjligheterna att skapa nya sidor. Du kan redigera existerande sidor, eller [[Special:UserLogin|logga in eller skapa ett användarkonto]].
ta: {{SITENAME}} புதிய பக்கங்களை ஆக்குவதற்கான அனுமதியை மட்டுப்படுத்தியுள்ளது. நீங்கள் ஏற்கனவே இருக்கும் பக்கங்களைத் தொகுக்க முடியும் அல்லது [[Special:UserLogin|புகுபதிகை செய்யவும் அல்லது கணக்கொன்றை தொடங்குங்கள்]].
te: {{SITENAME}}లో కొత్త పేజీలు సృష్టించడాన్ని నియంత్రించారు. మీరు వెనక్కి వెళ్ళి వేరే పేజీలు మార్చవచ్చు, లేదా [[Special:UserLogin|లోనికి ప్రవేశించండి లేదా ఖాతా సృష్టించుకోండి]].
th: เว็บไซต์นี้จำกัดการสร้างหน้าเว็บเพจใหม่ คุณสามารถทำการแก้ไขหน้าที่สร้างไว้แล้ว หรือ [[Special:UserLogin|ล็อกอินหรือสร้างบัญชีผู้ใช้]]
tr: {{SITENAME}}, yeni sayfa oluşturulabilmesini engelledi. Geri giderek varolan sayfayı değiştirebilirsiniz ya da kayıtlı iseniz [[Special:UserLogin|oturum açabilir]], değilseniz [[Special:UserLogin|kayıt olabilirsiniz]].
tt_cyrl: {{SITENAME}}: сайтта яңа битләр төзү чикләнгән. Сез артка кайтып, төзелгән битне үзгәртә аласыз. [[Special:UserLogin|Керергә яисә теркәлергә]] тәгъдим ителә.
tt_latn: {{SITENAME}}: saytta yaña bitlär tözü çiklängän. Sez artqa qaytıp, tözelgän bitne üzgärtä alasız. [[Special:UserLogin|Kerergä yäisä terkälergä]] täğdim itelä.
uk: На цьому сайті обмежено можливість створення нових сторінок. Ви можете повернуться назад й змінити існуючу сторінку, [[Special:UserLogin|ввійти в систему, або створити новий обліковий запис]].
vi: {{SITENAME}} đã hạn chế khả năng tạo trang mới. Bạn có thể quay trở lại và sửa đổi các trang đã có, hoặc [[Special:UserLogin|đăng nhập hoặc tạo tài khoản]].
yi: די סייט האט באגרעניצט די מעגליכקייט צו באשאפן נייע בלעטער. איר קענט צוריקגיין און ענדערן די עקזיסטירנדע בלאט, אדער [[Special:UserLogin|לאגירט זיך אריין און באשאפט א קאנטע]].

# nocreate-loggedin
source: You do not have permission to create new pages.
af: U het nie regte om nuwe blaaie te skep nie.
ar: أنت لا تمتلك الصلاحية لإنشاء صفحات جديدة.
az: Sizin yeni səhifələr yaratmaq üçün icazəniz yoxdur.
bg: Нямате необходимите права да създавате нови страници.
br: N'oc'h ket aotreet da grouiñ pajennoù nevez.
bs: Nemate dopuštenje da kreirate nove stranice.
ckb: ئیجازەی دروست کردنی پەڕەی نوێت نیە.
cs: Nemáte povoleno zakládat nové stránky.
cy: Nid yw'r gallu gennych i greu tudalennau.
de: Du hast keine Berechtigung, neue Seiten zu erstellen.
el: Δεν έχετε άδεια να δημιουργήσετε νέες σελίδες.
eo: Vi ne rajtas krei novajn paĝojn.
es: No tienes permiso para crear páginas nuevas.
et: Sul ei ole luba luua uusi lehekülgi.
eu: Ez daukazu orrialde berriak sortzeko baimenik.
fa: شما اجازه ندارد صفحه‌های جدید بسازید.
fi: Sinulla ei ole oikeuksia luoda uusia sivuja.
fr: Vous n’avez pas la permission de créer de nouvelles pages.
ga: Níl cead agat leathanaigh nua a chruthú.
gl: Non dispón dos permisos necesarios para crear páxinas novas.
he: אינכם מורשים ליצור דפים חדשים.
hr: Nemate ovlasti za stvaranje novih stranica.
hu: Nincs jogosultságod új lapokat létrehozni.
hy: Դուք չունեք նոր էջեր ստեղծելու թույլտվություն։
id: Anda tak memiliki hak akses untuk membuat halaman baru.
is: Þú hefur ekki leyfi til að skapa nýjar síður.
it: Non si dispone dei permessi necessari a creare nuove pagine.
ja: 新しいページを作成する権限がありません。
ka: თქვენ არ გაქვთ ახალი გვერდების შექმნის უფლება.
kk_arab: {{SITENAME}} جوباسىندا جاڭا بەت باستاۋ رۇقساتىڭىز جوق.
kk_cyrl: {{SITENAME}} жобасында жаңа бет бастау рұқсатыңыз жоқ.
kk_latn: {{SITENAME}} jobasında jaña bet bastaw ruqsatıñız joq.
km: អ្នកគ្មានការអនុញ្ញាត​ឱ្យបង្កើតទំព័រថ្មី​ទេ។
ko: 새 문서를 만들 권한이 없습니다.
lb: Dir hutt keng Berechtigung fir nei Säiten unzeleeën.
lt: Jūs neturite teisės kurti puslapius.
mg: Tsy mahazo ataonao no manamboatra pejy vao.
mk: Немате дозвола да создавате нови страници.
ml: പുതിയ താളുകൾ സൃഷ്ടിക്കുവാനുള്ള അനുവാദം താങ്കൾക്കില്ല.
mr: येथे तुम्हाला नवीन पाने बनवण्याची परवानगी नाही.
mt: M'għandekx permess li toħloq paġni ġodda.
nds_nl: Je hemmen gien toestemming um nieje pagina's an te maken.
nl: U hebt geen rechten om nieuwe pagina's te maken.
nn: Du har ikkje tilgang til å opprette nye sider.
no: Du har ikke tillatelse til å opprette sider.
oc: Avètz pas la permission de crear de paginas novèlas.
pl: Nie masz uprawnień do tworzenia nowych stron.
ps: تاسې د نوو مخونو د جوړولو پرېښله نلرۍ.
pt: Não possui permissão para criar novas páginas.
pt_br: Você não possui permissão para criar novas páginas.
ro: Nu ai permisiunea să creezi pagini noi.
ru: У вас нет разрешения создавать новые страницы.
si: {{SITENAME}} හි නව පිටු තැනීමට අවසරයක් ඔබ හට ප්‍රදානය කොට නොමැත.
sk: Nemáte povolenie vytvárať nové stránky.
sl: Nimate pravic, da bi ustvarjali nove strani.
sq: Nuk ju lejohet të krijoni faqe të reja.
sr_ec: Немате овлашћења да правите нове странице.
sr_el: Nemate ovlašćenje da pravite nove stranice.
sv: Du har inte behörighet att skapa nya sidor.
ta: புதியப் பக்கங்களைத் தொடங்குவதற்கு உங்களுக்கு அனுமதி கிடையாது.
te: కొత్త పేజీలను సృష్టించేందుకు మీకు అనుమతి లేదు.
th: คุณไม่ได้รับอนุญาตให้สร้างหน้าใหม่ได้
tr: Yeni sayfalar oluşturmaya yetkiniz yok.
tt_cyrl: Сезгә яңа битләр төзү хокукы бирелмәгән.
tt_latn: Sezgä yaña bitlär tözü xoquqı birelmägän.
uk: У вас нема дозволу створювати нові сторінки.
vi: Bạn không có quyền tạo trang mới.
yi: איר זענט נישט ערלויבט צו שאַפֿן נײַע בלעטער.

# sectioneditnotsupported-title
source: Section editing not supported
af: Dit is nie moontlik om paragrawe te wysig nie
ar: تعديل الأقسام غير مدعوم
az: Bölüm redaktəsi dəstəklənmir
bg: Не се поддържа редактиране на раздели
br: N'eo ket skoret ar c'hemmañ rannoù
bs: Uređivanje sekcije nije podržano
ckb: بەش دەستکاریکردنی پشتیوانی ناکرێ
cs: Editace sekcí není podporována
cy: Dim modd golygu fesul adran
de: Die Bearbeitung von Abschnitten wird nicht unterstützt
el: Δεν υποστηρίζετε η επεξεργασία τομέα
eo: Redaktado de ĉi tiu sekcio ne estas subtenata
es: Edición de sección no compatible
et: Alaosa redigeerimine pole lubatud.
eu: Ezin dira atalak aldatu
fa: ویرایش بخش‌ها پشتیبانی نمی‌شود
fi: Osiomuokkaaminen ei ole tuettu.
fr: Modification de section non prise en charge
gl: A edición de seccións non está soportada
he: עריכת פסקאות אינה נתמכת
hr: Uređivanje odjeljka nije podržano
hu: A szakaszszerkesztés nem támogatott
id: Penyuntingan bagian tidak didukung
it: Modifica delle sezioni non supportata
ja: 節単位編集は対応されていません
ka: სექციის რედაქტირება ვერ ხერხდება
km: មិនអនុញ្ញាតអោយធ្វើការកែប្រែដោយផ្នែកទេ
ko: 문단 편집 지원 안됨
lb: Ännere vum Abschnitt gëtt net ënnerstëtzt
lt: Skyrių redagavimas nepalaikomas
mg: Fanovana fizarana tsy zaka
mk: Уредувањето на заглавија не е поддржано
ml: വിഭാഗങ്ങളായുള്ള തിരുത്തൽ പിന്തുണയ്ക്കുന്നില്ല
mr: विभाग संपादन समर्थित नाही.
mt: L-immodifikar tas-sezzjonijiet mhuwiex sostnut
nds_nl: 't Bewarken van secties wönnen neet ondersteund
nl: Het is niet mogelijk om paragrafen te bewerken
nn: Endring av bolkar er ikkje støtta
no: Seksjonsredigering støttes ikke
oc: Modificacion de seccion pas presa en carga
pl: Edycja sekcji nie jest obsługiwana
ps: د برخې د سمون ملاتړ نه کېږي
pt: Edição de secções não é suportada
pt_br: Edição por seções não suportada
ro: Modificarea secțiunilor nu este suportată
ru: Редактирование разделов не поддерживается
si: කොටසක් සංස්කරණය කිරීම සඳහා සහාය නොදක්වයි
sk: Úprava sekcie nie je podporovaná
sl: Urejanje razdelkov ni podprto
sq: Redaktimi i pjesës nuk është i mbështetur
sr_ec: Уређивање одељка није подржано
sr_el: Menjanje delova stranice nije podržano.
sv: Sektionsredigering stöds inte
ta: உட்பிரிவை தொகுக்க தேவையான ஆதரவில்லை.
te: విభాగపు దిద్దిబాట్లకి తొడ్పాటు లేదు
th: ไม่สนับสนุนการแก้ไขหัวข้อย่อย
tr: Bölüm değiştirmesi desteklenmiyor
tt_cyrl: Бүлекләрне үзгәртү рөхсәт ителми.
tt_latn: Büleklärne üzgärtü röxsät itelmi.
uk: Редагування окремих розділів не підтримується
vi: Không hỗ trợ sửa đổi đề mục
yi: רעדאקטירן אפטיילונגען נישט געשטיצט.

# sectioneditnotsupported-text
source: Section editing is not supported in this page.
af: Dit is nie moontlik om paragrawe op hierdie bladsy te wysig nie.
ar: تعديل الأقسام غير مدعوم في هذه الصفحة
az: Bölüm redaktəsi bu səhifədə dəstəklənmir.
bg: Не се поддържа редактиране на раздели на тази страница.
br: N'eo ket skoret ar c'hemmañ rannoù evit ar bajenn-mañ
bs: Uređivanje sekcije nije podržano na ovoj stranici.
ckb: دەستکاریکردنی بەش لە پەڕەدا پشتیوانی ناکرێ.
cs: Na této editační stránce není podporována editace jedné sekce.
cy: Nid oes modd golygu'r dudalen hon fesul adran
de: Die Bearbeitung von Abschnitten wird auf dieser Bearbeitungsseite nicht unterstützt.
el: Δεν υποστηρίζετε η επεξεργασία τομέα σε αυτήν τη σελίδα.
eo: Redaktado de sekcioj ne estas subtenata en ĉi tiu redakta paĝo.
es: La edición de sección no es compatible con esta página.
et: Sellel leheküljel pole alaosa redigeerimine lubatud.
eu: Ezin dira atalak aldatu orrialde honetan.
fa: این صفحه از ویرایش بخش‌ها پشتیبانی نمی‌کند.
fi: Osiomuokkaaminen ei ole tuettu tällä sivulla.
fr: La modification d’une section n’est pas supportée dans cette page de modification.
gl: A edición de seccións non está soportada nesta páxina.
he: עריכת פסקאות אינה נתמכת בדף זה.
hr: Uređivanje odjeljka nije podržano na ovoj stranici
hu: Ezen a lapon nem támogatott a szakaszok szerkesztése
id: Penyuntingan bagian tidak didukung di halaman sunting ini.
it: La modifica delle sezioni non è supportata in questa pagina.
ja: このページでは節単位編集はサポートされません。
ka: სექციის რედაქტირება გათიშულია ამ გვერდისთვის
km: មិនអនុញ្ញាតអោយធ្វើការកែប្រែដោយផ្នែកនៅក្នុងទំព័រនេះទេ។
ko: 이 문서에서는 문단 편집을 지원하지 않습니다.
lb: D'Ännere vun Abschnitten gëtt op dëser Ännerungssäit net ënnertstetzt.
lt: Šiame puslapyje skyrių redagavimas nepalaikomas.
mg: Ny fanovana fizarana iray dia tsy zaka ao anatin'ity pejy fanovana ity.
mk: На оваа станица не е поддржано уредувањето на заглавија.
ml: ഈ തിരുത്താനുള്ള താളിൽ വിഭാഗങ്ങളായുള്ള തിരുത്തൽ പിന്തുണയ്ക്കുന്നില്ല.
mr: या लेखामध्ये विभाग संपादन समर्थित नाही.
mt: L-immodifikar ta' sezzjonijiet f'din il-paġna mhuwiex sostnut.
nds_nl: Je kunnen op disse pagina gien secties bewarken.
nl: Het is op deze pagina niet mogelijk om paragrafen te bewerken.
nn: Endring av bolkar er ikkje støtta på denne sida.
no: Seksjonsredigering støttes ikke på denne siden.
oc: La modificacion d'una seccion es pas suportada dins aquesta pagina de modificacion.
pl: Edycja sekcji na tej stronie nie jest obsługiwana.
ps: په دې مخ د برخې د سمون ملاتړ نه کېږي.
pt: A edição de secções não é suportada nesta página de edição.
pt_br: Edição por seções não suportada nesta página.
ro: Modificarea secțiunilor nu este suportată în această pagină.
ru: На этой странице не поддерживается редактирование разделов
si: මෙම පිටුවේදී කොටසක් සංස්කරණය කිරීම සඳහා සහාය නොදක්වයි
sk: Táto stránka úprav nepodporuje úpravu sekcie.
sl: Urejanje razdelkov ni podprto na tej strani.
sq: Redaktimi nuk është i mbështetur në këtë faqe.
sr_ec: Уређивање одељка није подржано на овој страници.
sr_el: Menjanje delova stranice nije podržano na ovoj stranici.
sv: Sektionsredigering stöds inte på denna sida.
ta: இப்பக்கத்தில் உட்பிரிவை தொகுக்க தேவையான ஆதரவில்லை.
te: ఈ పేజీలో విభాగాల దిద్దుబాటుకి తోడ్పాటు లేదు.
th: ไม่สนับสนุนการแก้ไขหัวข้อย่อยในหน้านี้
tr: Bölüm değiştirmesi bu sayfada desteklenmiyor.
tt_cyrl: Бу биттә бүлекләрне үзгәртү рөхсәт ителми.
tt_latn: Bu bittä büleklärne üzgärtü röxsät itelmi.
uk: На цій сторінці не підтримується редагування окремих розділів
vi: Trang sửa đổi này không hỗ trợ sửa đổi đề mục.
yi: רעדאַקטירן אָפטיילונגען נישט געשטיצט אויף דעם בלאַט
