Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# exif-gpsprocessingmethod
source: Name of GPS processing method
af: GPS-verwerkingsmetode
ar: اسم وسيلة معالجة GPS
az: GPS prosesinin adı
bg: Метод за обработка на данните от GPS
br: Anv hentenn blediñ ar GPS
bs: Naziv GPS metoda procesiranja
cs: Označení metody zpracování GPS dat
cy: Enw'r dull prosesu GPS
de: Name des GPS-Verfahrens
el: Όνομα μεθόδου επεξεργασίας GPS
eo: Nomo de GPS procesmetodo
es: Nombre del método de procesado GPS
eu: GPS prozesamendu metodoaren izena
fa: نام روش پردازش GPS
fi: GPS-käsittelymenetelmän nimi
fr: Nom de la méthode de traitement du GPS
ga: Ainm an modha próiseála GPS
gl: Nome do método de procesamento GPS
he: שם שיטת העיבוד של ה־GPS
hr: Ime metode obrade GPS podataka
hu: GPS feldolgozási mód neve
id: Nama metode proses GPS
it: Nome del metodo di elaborazione GPS
ja: GPS処理方法
ka: მდებარეობის გამოთვლის მეთოდი
kk_arab: GPS وڭدەتۋ ٴادىسىنىڭ اتاۋى
kk_cyrl: GPS өңдету әдісінің атауы
kk_latn: GPS öñdetw ädisiniñ atawı
ko: GPS 처리 방식의 이름
lb: Numm vun der GPS-Prozedur-Method
lt: GPS apdorojimo metodo pavadinimas
mk: Mетод на пресметка на местоположбата
ml: ജി.പി.എസ്. പ്രക്രിയയുടെ പേര്
mr: GPS प्रक्रीया पद्धतीचे नाव
mt: Isem tal-metodu tal-proċessar GPS
nds_nl: Naam van de GPS-verwarkingsmethode
nl: GPS-verwerkingsmethode
nn: Namn på GPS-handsamingsmetode
no: Navn på GPS-prosesseringsmetode
oc: Nom del metòde de tractament del GPS
pl: Nazwa metody GPS
pt: Nome do método de processamento do GPS
pt_br: Nome do método de processamento do GPS
ro: Numele metodei de procesare GPS
ru: Метод вычисления положения
si: GPS සැකසුම් ක්‍රමයෙහි නම
sk: Názov GPS metódy spracovania
sl: Ime postopka obdelave GPS-opazovanj
sq: Emri i metodës së përpunimit GPS
sr_ec: Име начина обраде GPS података
sr_el: Ime metode obrade GPS podataka
sv: GPS-behandlingsmetodens namn
ta: புவியிடம் காலம் விரைவு காட்டி செயல்முறையின் பெயர்
te: GPS ప్రాసెసింగు పద్ధతి పేరు
th: ชื่อวิธีประมวดผลจีพีเอส
uk: Метод обчислення положення
vi: Tên phương pháp xử lý GPS

# exif-gpsareainformation
source: Name of GPS area
af: Naam van GPS-gebied
ar: اسم مساحة GPS
az: GPS sahənin adı
bg: Име на GPS зоната
br: Anv an takad GPS
bs: Naziv GPS područja
cs: Označení GPS oblasti
cy: Enw'r parth GPS
de: Name des GPS-Gebietes
el: Όνομα περιοχής GPS
eo: Nomo de GPS areo
es: Nombre de la área GPS
et: GPS-ala nimi
eu: GPS eskualdearen izena
fa: نام ناحیهٔ جی‌پی‌اس
fi: GPS-alueen nimi
fr: Nom de la zone GPS
ga: Ainm an cheantair GPS
gl: Nome da área GPS
he: שם אזור ה־GPS
hr: Ime GPS područja
hu: GPS terület neve
id: Nama wilayah GPS
it: Nome della zona GPS
ja: GPSエリア名
ka: GPS მხარის სახელწოდება
kk_arab: GPS اۋماعىنىڭ اتاۋى
kk_cyrl: GPS аумағының атауы
kk_latn: GPS awmağınıñ atawı
km: ឈ្មោះ នៃ តំបន់ GPS
ko: GPS 구역 이름
lb: Numm vun der GPS-Géigend
lt: GPS zonos pavadinimas
mg: Anaram-paritra GPS
mk: Назив на GPS-подрачје
ml: GPS പ്രദേശത്തിന്റെ പേര്‌
mr: GPS विभागाचे नाव
mt: Isem taż-żona tal-GPS
nds_nl: Naam van 't GPS-gebied
nl: Naam GPS-gebied
nn: Namn på GPS-område
no: Navn på GPS-område
oc: Nom de la zòna GPS
pl: Nazwa przestrzeni GPS
ps: د جي پي اس د سيمې نوم
pt: Nome da área do GPS
pt_br: Nome da área do GPS
ro: Numele domeniului GPS
ru: Название области GPS
si: GPS සරියෙහි නම
sk: Názov GPS oblasti
sl: Ime GPS-območja
sq: Emri i zonës GPS
sr_ec: Име GPS подручја
sr_el: Ime GPS područja
sv: GPS-områdets namn
ta: புவியிடம் காலம் விரைவு காட்டி பிரதேசத்தின் பெயர்
te: GPS ప్రదేశం యొక్క పేరు
th: ชื่อของพื้นที่จีพีเอส
tr: GPS alan adı
uk: Назва області GPS
vi: Tên khu vực theo GPS
yi: נאמען פון GPS געגענט

# exif-gpsdatestamp
source: GPS date
af: GPS-datum
ar: تاريخ GPS
az: Zaman
bg: GPS дата
br: Deiziad GPS
bs: GPS datum
ckb: ڕێکەوتی GPS
cs: Datum podle GPS
cy: Dyddiad GPS
de: GPS-Datum
el: Ημερομηνία GPS
eo: GPS dato
es: Fecha GPS
et: GPS kuupäev
eu: GPS data
fa: تاریخ جی‌پی‌اس
fi: GPS-päivämäärä
fr: Date GPS
ga: Dáta GPS
gl: Data do GPS
he: תאריך ה־GPS
hr: GPS datum
hu: GPS dátum
id: Tanggal GPS
it: Data GPS
ja: GPS測位日時
ka: GPS-ის მონაცემი
kk_arab: GPS كۇن-ايى
kk_cyrl: GPS күн-айы
kk_latn: GPS kün-aýı
km: កាលបរិច្ឆេទ GPS
ko: GPS 날짜
lb: GPS-Datum
lt: GPS data
mg: Daty GPS
mk: GPS-датум
ml: GPS തീയതി
mr: GPSतारीख
mt: Data tal-GPS
nds_nl: GPS-daotum
nl: GPS-datum
nn: GPS-dato
no: GPS-dato
oc: Data GPS
pl: Data GPS
ps: د جي پي اس نېټه
pt: Data do GPS
pt_br: Data do GPS
ro: Data GPS
ru: Дата
si: GPS දිනය
sk: Dátum GPS
sl: GPS-datum
sq: E dhënë GPS
sr_ec: GPS датум
sr_el: GPS datum
sv: GPS-datum
ta: புவியிடம் காலம் விரைவு காட்டி நாள்
te: GPS తేదీ
th: วันที่จีพีเอส
tr: GPS zamanı
tt_cyrl: Дата
tt_latn: Data
uk: Дата
vi: Ngày theo GPS
yi: דאטום GPS

# exif-gpsdifferential
source: GPS differential correction
af: Differensiële GPS-korreksie
ar: تصحيح GPS التفاضلي
az: GPS diferensial korreksiya
bg: Диференциална корекция на GPS
br: Reizhadenn diforc'hadus GPS
bs: GPS diferencijalna korekcija
cs: Diferenciální korekce GPS
cy: cywiriad differol y GPS
de: GPS-Differentialkorrektur
el: Διαφορική διόρθωση GPS
eo: GPS diferenca korektado
es: Corrección diferencial de GPS
eu: GPSaren zuzenketa diferentziala
fa: تصحیح جزئی جی‌پی‌اس
fi: GPS-differentiaalikorjaus
fr: Correction différentielle GPS
ga: Ceartú difreálach GPS
gl: Corrección diferencial do GPS
he: תיקון דיפרנציאלי של ה־GPS
hr: GPS diferencijalna korekcija
hu: GPS különbözeti korrekció
id: Koreksi diferensial GPS
it: Correzione differenziale GPS
ja: ディファレンシャル補正
ka: დიფერენციალური შესწორება
kk_arab: GPS سارالانعان دۇرىستاۋ
kk_cyrl: GPS сараланған дұрыстау
kk_latn: GPS saralanğan durıstaw
ko: GPS 차이 보정
lb: GPS-Differentialverbesserung
lt: GPS diferiancialo pataisymas
mk: Диференцијална исправка на GPS
ml: ജി.പി.എസ്. വ്യത്യാസം ശരിയാക്കൽ
mr: GPS डिफरेंशीअल सुधारणा
mt: Tiswija differenzjali tal-GPS
nds_nl: Differentiële GPS-correctie
nl: Differentiele GPS-correctie
nn: Differensiell GPS-retting
no: Differentiell GPS-korreksjon
oc: Correccion diferenciala GPS
pl: Korekcja różnicy GPS
pt: Correcção do diferencial do GPS
pt_br: Correção do diferencial do GPS
ro: Corecția diferențială GPS
ru: Дифференциальная поправка
si: GPS ආන්තරීක ශෝධනය
sk: Diferenciálna korekcia GPS
sl: Diferencialni popravek GPS
sq: Korrigjim diferencial i GPS
sr_ec: GPS диференцијална исправка
sr_el: GPS diferencijalna korekcija
sv: Differentiell GPS-korrektion
te: GPS తేడా సవరణ
th: การปรับแค่ข้อแตกต่างจีพีเอส
uk: Диференціальна поправка
vi: Sửa vi sai GPS
yi: דיפראנציאלע קאקרעקציע GPS

# exif-objectname
source: Short title
af: Kort titel
ar: عنوان قصير
az: Qısa başlıq
bg: Кратко заглавие
br: Titl berr
bs: Kratki naslov
cs: Krátký název
cy: Teitl byr
de: Kurztitel
el: Συνοπτικός τίτλος
eo: Mallonga titolo
es: Título breve
et: Lühipealkiri
eu: Izenburua laburra
fa: عنوان کوتاه
fi: Lyhyt otsikko
fr: Titre court
gl: Título curto
he: כותרת קצרה
hr: Kratki naslov
hu: Rövid cím
id: Judul singkat
it: Titolo breve
ja: 短いタイトル
ka: მოკლე სათაური
ko: 짧은 제목
lb: Kuerzen Titel
mk: Краток наслов
ml: ചെറിയ തലക്കെട്ട്
mr: लघुशीर्षक
nds_nl: Korte naam
nl: Korte naam
nn: Kort tittel
no: Kort tittel
pl: Krótki tytuł
ps: لنډ سرليک
pt: Título curto
pt_br: Título curto
ro: Titlu scurt
ru: Краткое название
si: කෙටි මාතෘකාව
sk: Krátky názov
sl: Kratek naslov
sq: Titull i shkurtër
sr_ec: Кратак наслов
sv: Kort titel
te: పొట్టి శీర్షిక
th: ชื่อเรื่องสั้น
tr: Kısa başlık
uk: Коротка назва
vi: Tên ngắn
yi: קורצער טיטל

# exif-compression-1
source: Uncompressed
af: Ongekompakteerd
ar: غير مضغوط
az: Sıxılmış
bg: Некомпресиран
br: Hep gwaskañ
bs: Nekompresovano
ckb: نەپەستێنراو
cs: Nekomprimovaný
cy: Heb ei gywasgu
de: Unkomprimiert
el: Έχει αποσυμπιεστεί.
eo: Nedensigita
es: Sin comprimir
et: Pakkimata
eu: Konprimatu gabe
fa: غیرفشرده
fi: Pakkaamaton
fr: Non compressé
ga: Neamh-chomhbhrúite
gl: Sen comprimir
he: לא דחוס
hr: Nesažeto
hu: Nem tömörített
id: Tak terkompresi
is: Ósamþjappað
it: Nessuno
ja: 非圧縮
ka: შეუკუმშავი
kk_arab: ۇلعايتىلعان
kk_cyrl: Ұлғайтылған
kk_latn: Ulğaýtılğan
km: លែងបានបង្ហាប់
ko: 압축되지 않음
lb: Onkompriméiert
lt: Nesuspausta
mk: Ненабиена
ml: ചുരുക്കാത്തത്
mr: अनाकुंचीत
mt: L-Ebda
nds_nl: Neet ecomprimeerd
nl: Ongecomprimeerd
nn: Ukomprimert
no: Ukomprimert
oc: Sens compression
pl: nieskompresowany
pt: Descomprimido
pt_br: Sem compressão
ro: Necomprimată
ru: Несжатый
si: අසංක්ෂිප්ත
sk: Bez kompresie
sl: Nestisnjeno
sq: E pangjeshur
sr_ec: Несажето
sr_el: Nekompresovan
sv: Inte komprimerad
ta: சுருக்கப்படாத
te: కుదించని
th: ไม่ได้บีบอัด
tr: Sıkıştırılmamış
uk: Нестиснутий
vi: Không nén
yi: אומ-צאמגעקוועטשט

# exif-compression-6
source: JPEG
ar: جيه بي إي جي
ja: JPEG圧縮

# exif-photometricinterpretation-2
source: RGB
ar: آر جي بي
eu: GBU (RGB)
mk: ЦЗС (RGB)

# exif-photometricinterpretation-6
source: YCbCr
ar: واي سب سر

# exif-unknowndate
source: Unknown date
af: Datum onbekend
ar: تاريخ غير معروف
az: Naməlum tarix
bg: Неизвестна дата
br: Deiziad dianav
bs: Nepoznat datum
ckb: ڕێکەوتی نەزانراو
cs: neznámé datum
cy: Dyddiad anhysbys
de: Unbekanntes Datum
el: Άγνωστη ημερομηνία
eo: Nekonata dato
es: Fecha desconocida
et: Kuupäev teadmata
eu: Data ezezaguna
fa: تاریخ نامعلوم
fi: Tuntematon päiväys
fr: Date inconnue
ga: Dáta anaithnid
gl: Data descoñecida
he: תאריך בלתי ידוע
hr: Datum nepoznat
hu: Ismeretlen dátum
id: Tanggal tak diketahui
it: Data sconosciuta
ja: 不明な日付
ka: უცნობი თარიღი
kk_arab: بەلگىسىز كۇن-ايى
kk_cyrl: Белгісіз күн-айы
kk_latn: Belgisiz kün-aýı
km: មិនដឹងកាលបរិច្ឆេទ
ko: 날짜를 알 수 없음
lb: Onbekannten Datum
lt: Nežinoma data
mg: Daty tsy fantatra
mk: Непознат датум
ml: തീയതി അജ്ഞാതം
mr: अज्ञात तारीख
mt: Data mhux magħrufa
nds_nl: Onbekende daotum
nl: Datum onbekend
nn: Ukjend dato
no: Ukjent dato
oc: Data desconeguda
pl: nieznana data
ps: نامالومه نېټه
pt: Data desconhecida
pt_br: Data desconhecida
ro: Dată necunoscută
ru: Неизвестная дата
sd: نامعلوم تاريخ
si: අඥාත දිනයකි
sk: Neznámy dátum
sl: Neznan datum
sq: E dhënë e pa njohur
sr_ec: Непознат датум
sr_el: Nepoznat datum
sv: Okänt datum
ta: நாள் தெரியாது
te: అజ్ఞాత తేదీ
th: ไม่ทราบวัน
tr: Bilinmeyen zaman
uk: Невідома дата
vi: Không biết ngày
yi: אומבאַוואוסטע דאַטע

# exif-orientation-1
source: Normal
af: Normaal
ar: عادي
bg: Нормално
br: Boutin
bs: Normalna
ckb: ئاسایی
cs: Normální
el: Φυσικός
eo: Normala
et: Normaalne
eu: Arrunta
fa: عادی
fi: Normaali
fr: Normale
ga: Gnáth
he: רגילה
hr: Normalno
hu: Normál
it: Normale
ja: 通常
ka: ნორმალური
kk_arab: قالىپتى
kk_cyrl: Қалыпты
kk_latn: Qalıptı
km: ធម្មតា
ko: 일반
lt: Standartinis
mk: Нормална
ml: സാധാരണം
mr: सामान्य
mt: Normali
nds_nl: Normaal
nl: Normaal
oc: Normala
pl: normalna
ps: نورمال
ro: Normală
ru: Нормальная
si: සාමාන්‍ය
sk: Normálna
sl: Navadna
sq: Normale
sr_ec: Нормално
sr_el: Normalno
ta: வழமையான
te: సాధారణ
th: ปกติ
tt_cyrl: Нормаль
uk: Нормальна
vi: Thường
yi: נארמאַל

# exif-orientation-2
source: Flipped horizontally
af: Horisontaal gespieël
ar: دار عرضيا
az: Üfüqi çevrilib
bg: Отражение по хоризонталата
br: Eilpennet a-hed
bs: Horizontalno preokrenuto
ckb: ئاسۆیی هەڵگێڕدراوەتەوە
cs: Vodorovně převráceno
cy: Wedi troi tu chwith ar lorwedd
de: Horizontal gespiegelt
el: Έχει αντιστραφεί οριζόντια.
eo: Spegulumita horizontale
es: Volteada horizontalmente
et: Pööratud pikali
eu: Horizontalki buelta emana
fa: افقی پشت و روشده
fi: Käännetty vaakasuunnassa
fr: Inversée horizontalement
ga: Iompaithe go cothrománach
gl: Volteada horizontalmente
he: הפוך אופקית
hr: Zrcaljeno po horizontali
hu: Vízszintesen tükrözött
id: Dibalik horisontal
it: Capovolto orizzontalmente
ja: 左右反転
ka: ჰორიზონტალით აირეკლა
kk_arab: دەرەلەي شاعىلىسقان
kk_cyrl: Дерелей шағылысқан
kk_latn: Dereleý şağılısqan
km: ផ្កាប់​ផ្ដេក​
ko: 수평으로 뒤집음
lb: Horizontal gedréit
lt: Apversta horizontaliai
mk: Пресликано по хоризонтала
ml: തിരശ്ചീനമാക്കി
mr: समांतर पालटले
mt: Maqlub oriżżontali
nds_nl: horizontaal espegeld
nl: Horizontaal gespiegeld
nn: Spegla vassrett
no: Snudd horisontalt
oc: Inversada orizontalament
pl: odbicie lustrzane w poziomie
pt: Espelhamento horizontal
pt_br: Espelhamento horizontal
ro: Oglindită orizontal
ru: Отражено по горизонтали
si: තිරස වටා පෙරලා
sk: Horizontálne prevrátená
sl: Vodoravno zrcaljeno
sq: E kthyer horizontalisht
sr_ec: Обрнуто по хоризонтали
sr_el: Obrnuto po horizontali
sv: Spegelvänd horisontellt
te: క్షితిజ సమాంతరంగా తిరగేసాం
th: ถูกสลับแนวนอน
tr: Yatay çevirme
uk: Відображено по горизонталі
vi: Lộn ngược theo phương ngang

# exif-orientation-3
source: Rotated 180°
af: 180° gedraai
ar: دار 180°
az: 180° döndərilib
bg: Обърнато на 180°
br: Troet eus 180°
bs: Rotirano 180°
ckb: ١٨٠° سوڕاوەتەوە
cs: Otočeno o 180°
cy: Wedi ei droi 180°
de: Um 180° gedreht
el: Έχει περιστραφεί κατά 180° μοίρες.
eo: Rotaciigita 180°
es: Rotada 180°
et: Pööratud 180°
eu: 180° biratuta
fa: ۱۸۰ درجه چرخیده
fi: Käännetty 180°
fr: Tournée de 180°
ga: Rothlaithe trí 180°
gl: Rotada 180°
he: מסובב 180°
hr: Zaokrenuto 180°
hu: Elforgatott 180°
id: Diputar 180°
it: Ruotato di 180°
ja: 180°回転
ka: 180°-ით შებრუნდა
kk_arab: 180° بۇرىشقا اينالعان
kk_cyrl: 180° бұрышқа айналған
kk_latn: 180° burışqa aýnalğan
km: ត្រូវបាន​បង្វិល 180°
ko: 180° 회전됨
lb: Ëm 180° gedréit
lt: Pasukta 180°
mk: Свртено за 180°
ml: 180° തിരിച്ചു
mr: 180° फिरवले
mt: Imdawwar 180°
nds_nl: 180° edreid
nl: 180° gedraaid
nn: Rotert 180°
no: Rotert 180°
oc: Virada de 180°
pl: obraz obrócony o 180°
pt: Rodado 180°
pt_br: Rotacionado em 180°
ro: Rotită cu 180°
ru: Повёрнуто на 180°
sd: 180° موڙيل
si: 180° භ්‍රමණය කොට
sk: Otočená o 180°
sl: Zasukano za 180°
sq: E rrotulluar 180°
sr_ec: Заокренуто 180°
sr_el: Zaokrenuto 180°
sv: Roterad 180°
ta: 180° சுழற்றப்பட்டது
te: 180° తిప్పాం
th: ถูกหมุน 180°
tr: 180° döndürülmüş
tt_cyrl: 180° ка борылган
uk: Повернуто на 180°
vi: Quay 180°
yi: ראטירט 180°

# exif-orientation-4
source: Flipped vertically
af: Vertikaal gespieël
ar: دار أفقيا
az: Şaquli çevrilib
bg: Отражение по вертикалата
br: Eilpennet a-serzh
bs: Vertikalno preokrenuto
ckb: ستوونی هەڵگێڕدراوەتەوە
cs: Svisle převráceno
cy: Wedi troi wyneb i waered
de: Vertikal gespiegelt
el: Έχει αντιστραφεί κατακόρυφα.
eo: Spegulumita vertikale
es: Volteada verticalmente
et: Pööratud püsti
eu: Bertikalki buelta emana
fa: عمودی پشت و روشده
fi: Käännetty pystysuunnassa
fr: Inversée verticalement
ga: Iompaithe go hingearach
gl: Volteada verticalmente
he: הפוך אנכית
hr: Zrcaljeno po vertikali
hu: Függőlegesen tükrözött
id: Dibalik vertikal
it: Capovolto verticalmente
ja: 上下反転
ka: აირეკლა ვერტიკალურად
kk_arab: تىرەلەي شاعىلىسقان
kk_cyrl: Тірелей шағылысқан
kk_latn: Tireleý şağılısqan
km: ផ្កាប់​បញ្ឈរ​
ko: 수직으로 뒤집음
lb: Vertikal gedréit
lt: Apversta vertikaliai
mk: Пресликано по вертикала
ml: കുത്തനെ തിരിച്ചു
mr: उभ्या बाजूने पालटले
mt: Maqlub vertikali
nds_nl: verticaal edreid
nl: Verticaal gespiegeld
nn: Spegla loddrett
no: Snudd vertikalt
oc: Inversada verticalament
pl: odbicie lustrzane w pionie
pt: Invertido na vertical
pt_br: Espelhamento vertical
ro: Oglindită vertical
ru: Отражено по вертикали
si: සිරස වටා පෙරලා
sk: Vertikálne prevrátená
sl: Navpično zrcaljeno
sq: E kthyer vertikalisht
sr_ec: Обрнуто по вертикали
sr_el: Obrnuto po vertikali
sv: Spegelvänd vertikalt
te: నిలువుగా తిరగేసాం
th: ถูกสลับแนวตั้ง
tr: Dikey çevirme
uk: Відображено по вертикалі
vi: Lộn ngược theo phương dọc

# exif-orientation-5
source: Rotated 90° CCW and flipped vertically
af: Spieëlbeeld van linksbo-regsonder
ar: دار 90° CCW و انزلق رأسيا
az: Saat əqrəbinin əksi istiqamətində 90° döndərilib və şaquli çevrilib
bg: Обърнато на 90° срещу часовниковата стрелка и отразено по вертикалата
br: Troet eus 90° a-gleiz hag eilpennet a-serzh
bs: Rotirano 90° suprotno kazaljke i vertikalno obrnuto
cs: Otočeno o 90° proti směru hodinových ručiček a svisle převráceno
cy: Wedi troi 90° yn erbyn y cloc a thu chwith yn fertigol
de: Entgegen dem Uhrzeigersinn um 90° gedreht und vertikal gespiegelt
el: Έχει περιστραφεί κατά 90° μοίρες με φορά αντίθετα προς τη φορά των δεικτών του ρολογιού και έχει αντιστραφεί κατακόρυφα.
eo: Turnita 90° maldekstre kaj spegulita vertikale
es: Rotada 90° CCW y volteada verticalmente
et: Pööratud 90° vastupäeva ja püstselt ümberpööratud
eu: Erlojuaren aurka 90º biratuta eta bertikalki buelta emana
fa: ۹۰° پادساعتگرد چرخیده و عمودی پشت و رو شده
fi: Käännetty 90° vastapäivään ja pystysuunnassa
fr: Tournée de 90° dans le sens antihoraire et inversée verticalement
ga: Rothlaithe trí 90° CCW agus iompaithe go hingearach
gl: Rotada 90° CCW e volteada verticalmente
he: מסובב 90° נגד כיוון השעון והפוך אנכית
hr: Zaokrenuto 90° suprotno od sata i zrcaljeno po vertikali
hu: Elforgatott 90° ÓE és függőlegesen tükrözött
id: Diputar 90° CCW dan dibalik vertikal
it: Ruotato 90° in senso antiorario e capovolto verticalmente
ja: 反時計回りに90°回転 上下反転
ka: შეტრიალებული 90°-ით CCW და ვერტიკალურად აირეკლა
kk_arab: ساعات تىلشەسىنە قارسى 90° بۇرىشقا اينالعان جانە تىرەلەي شاعىلىسقان
kk_cyrl: Сағат тілшесіне қарсы 90° бұрышқа айналған және тірелей шағылысқан
kk_latn: Sağat tilşesine qarsı 90° burışqa aýnalğan jäne tireleý şağılısqan
km: បង្វិល​ 90° បញ្ច្រាស់​ទ្រនិច​នាឡិកា​ រូច​ហើយ​ផ្កាប់​បញ្ឈរ​
ko: 시계 반대 방향으로 90° 회전하고 수직으로 뒤집음
lb: 90° géint d'Richtung vun den Zäre vun der Auer gedréint a vertikal ëmgedréint
lt: Pasukta 90° prieš laikrodžio rodyklę ir apversta vertikaliai
mk: Свртено за 90° влево и пресликано по вертикала
ml: 90° CCW തിരിക്കുകയും കുത്തനെയാക്കുകയും ചെയ്തു
mr: ९०° CCW अंशात वळवले आणि उभे पालटले
mt: Imdawwar 90° fis-sens kontra l-arloġġ u maqlub vertikali
nds_nl: espegeld um as linksboven-rechsonder
nl: Gespiegeld om as linksboven-rechtsonder
nn: Rotert 90° motsols og spegla vassrett
no: Rotated 90° CCW and flipped vertically Rotert 90° mot klokka og vridd vertikalt
oc: Virada de 90° dins lo sens antiorari e inversada verticalament
pl: obraz obrócony o 90° przeciwnie do ruchu wskazówek zegara i odbicie lustrzane w pionie
pt: Rodado 90º no sentido anti-horário e invertido na vertical
pt_br: Rotacionado em 90º em sentido anti-horário e espelhado verticalmente
ro: Rotită 90° în sens opus acelor de ceasornic și oglindită vertical
ru: Повёрнуто на 90° против часовой стрелки и отражено по вертикали
si: 90° වාමාවර්තය භ්‍රමණය නොට සිරස වටා පෙරලා
sk: Otočená o 90° proti smeru hodinových ručičiek a vertikálne prevrátená
sl: Zasukano za 90° v levo in navpično zrcaljeno
sq: E rrotulluar 90° kundër orës dhe e kthyer vertikalisht
sr_ec: Заокренуто 90° супротно од смера казаљке на сату и обрнуто по вертикали
sr_el: Zaokrenuto 90° suprotno od smera kazaljke na satu i obrnuto po vertikali
sv: Roterad 90° moturs och spegelvänd vertikalt
te: అపసవ్య దిశలో 90° తిప్పి, నిలువుగా తిరగేసాం
th: ถูกหมุน 90° ทวนเข็มนาฬิกา และถูกสลับแนวตั้ง
tr: 90° döndürülmüş (sola doğru) ve dikey çevirme
uk: Повернуто на 90° проти годинникової стрілки й відображено по вертикалі
vi: Quay 90° bên trái và lộn thẳng đứng

# exif-orientation-6
source: Rotated 90° CW
af: 90° regs gedraai
ar: دار 90° CW
az: Saat əqrəbi istiqamətində 90° döndərilib
bg: Обърнато на 90° по часовниковата стрелка
br: Troet eus 90° a-zehou
bs: Rotirano 90° u smijeru kazaljke
cs: Otočeno o 90° ve směru hodinových ručiček
cy: Wedi troi 90° gyda'r cloc
de: Um 90° im Uhrzeigersinn gedreht
el: Έχει περιστραφεί κατά 90° μοίρες κατά τη φορά των δεικτών του ρολογιού.
eo: Turnita 90° dekstre
es: Rotada 90° CW
et: Pööratud 90° päripäeva
eu: Erlojuaren norantzan 90º biratua
fa: ۹۰° ساعتگرد چرخیده
fi: Käännetty 90° myötäpäivään
fr: Tournée de 90° dans le sens horaire
ga: Rothlaithe trí 90° CW
gl: Rotada 90° CW
he: מסובב 90° עם כיוון השעון
hr: Zaokrenuto 90° u smjeru sata
hu: Elforgatott 90° ÓSZ
id: Diputar 90° CW
it: Ruotato 90° in senso orario
ja: 時計回りに90°回転
ka: შეტრიალებულია 90°-ით CW
kk_arab: ساعات تىلشە بويىنشا 90° بۇرىشقا اينالعان
kk_cyrl: Сағат тілше бойынша 90° бұрышқа айналған
kk_latn: Sağat tilşe boýınşa 90° burışqa aýnalğan
km: បានបង្វិល 90° តាមទិសទ្រនិចនាឡិកា
ko: 시계 방향으로 90° 회전함
lb: Ëm 90° an d'Richtung vun den Zäre vun der Auer gedréint
lt: Pasukta 90° laikrodžio rodyklės kryptimi
mk: Свртено за 90° вдесно
ml: 90° CW തിരിച്ചു
mr: 90° CW फिरवले
mt: Imdawwar 90° fis-sens tal-arloġġ
nds_nl: 90° rechsummedreid
nl: 90° rechtsom gedraaid
nn: Rotert 90° medsols
no: Rotert 90° med klokka
oc: Virada de 90° dins lo sens orari
pl: obraz obrócony o 90° zgodnie z ruchem wskazówek zegara
pt: Rodado 90° no sentido horário
pt_br: Rotacionado em 90° no sentido horário
ro: Rotită 90° în sensul acelor de ceasornic
ru: Повёрнуто на 90° по часовой стрелке
si: 90° දක්ෂිණාවර්තව භ්‍රමණය කොට
sk: Otočená o 90° v smere hodinových ručičiek
sl: Zasukano za 90° v desno
sq: E rrotulluar 90° sipas orës
sr_ec: Заокренуто 90° у смеру казаљке на сату
sr_el: Zaokrenuto 90° u smeru kazaljke na satu
sv: Roterad 90° medurs
ta: 90° வலஞ்சுழியாக சுழற்றப்பட்டது
te: సవ్యదిశలో 90° తిప్పాం
th: ถูกหมุน 90° ตามเข็มนาฬิกา
tr: 90° döndürülmüş (saat yönünde)
uk: Повернуто на 90° за годинниковою стрілкою
vi: Quay 90° bên phải
yi: ראטירט 90° מיטן זייגער
