Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# deletedcontributions
source: Deleted user contributions
af: Geskrapte gebruikersbydraes
ar: مساهمات المستخدم المحذوفة
az: Silinmiş istifadəçi fəaliyyətləri
bg: Изтрити приноси на потребител
br: Degasadennoù diverket un implijer
bs: Obrisani doprinosi korisnika
ckb: بەشدارییە سڕاوەکان
cs: Smazané editace uživatele
cy: Cyfraniadau defnyddiwr i dudalennau dilëedig
de: Gelöschte Beiträge
el: Διαγραμμένες συνεισφορές χρήστη
eo: Forigitaj kontribuoj de uzantoj
es: Contribuciones borradas de usuario
et: Kustutatud kaastöö
eu: Ezabatutako ekarpenak
fa: مشارکت‌های حذف شده
fi: Poistetut muokkaukset
fr: Contributions supprimées
ga: Dréachtaí úsáideora scriosta
gl: Contribucións borradas do usuario
he: תרומות משתמש מחוקות
hr: Obrisani suradnički doprinosi
hu: Törölt szerkesztések
hy: Մասնակցի ջնջված ներդրում
id: Kontribusi yang dihapus
is: Eyddar breytingar notanda
it: Contributi utente cancellati
ja: 利用者の削除された投稿
ka: მომხმარებლის წაშლილი წვლილი
kk_arab: قاتىسۋشىنىڭ جويىلعان ۇلەسى
kk_cyrl: Қатысушының жойылған үлесі
kk_latn: Qatıswşınıñ joýılğan ülesi
km: ការរួមចំណែកដែលត្រូវបានលុបចោល
ko: 삭제된 기여 목록
lb: Geläschte Kontributiounen
lt: Ištrintas naudotojo indėlis
mg: Fandraisan'anjara voafafa
mk: Избришани кориснички придонеси
ml: മായ്ക്കപ്പെട്ട ഉപയോക്തൃസംഭാവനകൾ
mr: वगळलेली सदस्य संपादने
mt: Kontribuzzjonijiet imħassra tal-utent
nds_nl: Vort-edaone gebrukersbiedragen
nl: Verwijderde bijdragen
nn: Sletta brukarbidrag
no: Slettede brukerbidrag
oc: Contribucions suprimidas d’un utilizaire
pl: Usunięty wkład użytkownika
ps: د کارونکي ونډې ړنګې شوې
pt: Edições eliminadas
pt_br: Contribuições de usuário eliminadas
ro: Contribuții șterse
ru: Удалённый вклад участника
si: මකාදැමූ පරිශීලක දායකත්වයන්
sk: Zmazané príspevky používateľa
sl: Izbrisani uporabnikovi prispevki
sq: Kontribute të grisura
sr_ec: Обрисани прилози
sr_el: Obrisane izmene
sv: Raderade användarbidrag
ta: பயனரின் நீக்கப்பட்ட பங்களிப்புகள்
te: తొలగించబడిన వాడుకరి రచనలు
th: การแก้ไขที่ถูกลบ
tr: Silinen kullanıcı katkıları
uk: Вилучений внесок користувача
vi: Đóng góp đã bị xóa của thành viên
yi: אויסגעמעקטע באַניצער בײַשטײַערונגען

# deletedcontributions-title
source: Deleted user contributions
af: Geskrapte gebruikersbydraes
ar: مساهمات المستخدم المحذوفة
az: Silinmiş istifadəçi fəaliyyətləri
bg: Изтрити приноси на потребител
br: Degasadennoù diverket un implijer
bs: Obrisani doprinosi korisnika
ckb: هاوبەشییەکانی سڕاوەی بەکارهێنەر
cs: Smazané editace uživatele
cy: Cyfraniadau defnyddiwr i dudalennau dilëedig
de: Gelöschte Beiträge
el: Διαγραμμένες συνεισφορές χρήστη
eo: Forigitaj kontribuoj de uzantoj
es: Contribuciones borradas de usuario
et: Kasutaja kustutatud kaastöö
eu: Ezabatutako ekarpenak
fa: مشارکت‌های حذف شده
fi: Poistetut muokkaukset
fr: Contributions supprimées
ga: Dréachtaí úsáideora scriosta
gl: Contribucións borradas do usuario
he: תרומות משתמש מחוקות
hr: Obrisani suradnički doprinosi
hu: Törölt szerkesztések
hy: Մասնակցի ջնջված ներդրում
id: Kontribusi yang dihapus
is: Eyddar breytingar notanda
it: Contributi utente cancellati
ja: 利用者の削除された投稿
ka: წაშლილი წვლილი
kk_arab: قاتىسۋشىنىڭ جويىلعان ۇلەسى
kk_cyrl: Қатысушының жойылған үлесі
kk_latn: Qatıswşınıñ joýılğan ülesi
km: ការរួមចំណែកដែលត្រូវបានលុបចោល
ko: 삭제된 기여 목록
lb: Geläschte Kontributiounen
lt: Ištrintas naudotojo indėlis
mg: fandraisan'anjara voafafa
mk: Избришани кориснички придонеси
ml: മായ്ക്കപ്പെട്ട ഉപയോക്തൃസംഭാവനകൾ
mr: वगळलेली सदस्य संपादने
mt: Kontribuzzjonijiet imħassra tal-utent
nds_nl: Vort-edaone gebrukersbiedragen
nl: Verwijderde gebruikersbijdragen
nn: Sletta brukarbidrag
no: Slettede brukerbidrag
oc: Contribucions suprimidas d’un utilizaire
pl: Usunięty wkład użytkownika
ps: د کارونکي ونډې ړنګې شوې
pt: Edições eliminadas
pt_br: Contribuições de usuário eliminadas
ro: Contribuții șterse
ru: Удалённый вклад
si: මකාදැමූ පරිශීලක දායකත්වයන්
sk: Zmazané príspevky používateľa
sl: Izbrisani uporabnikovi prispevki
sq: Kontribute të grisura
sr_ec: Обрисани прилози
sr_el: Obrisane izmene
sv: Raderade användarbidrag
ta: பயனரின நீக்கப்பட்ட பங்களிப்புக்கள்
te: తొలగించబడిన వాడుకరి రచనలు
th: การแก้ไขที่ถูกลบ
tr: Silinen kullanıcı katkıları
uk: Вилучений внесок користувача
vi: Đóng góp đã bị xóa của thành viên
yi: אויסגעמעקטע באַניצער בײַשטײַערונגען

# sp-deletedcontributions-contribs
source: contributions
af: bydraes
ar: مساهمات
az: köməklərim
bg: приноси
br: Degasadennoù
bs: doprinosi
ckb: بەشدارییەکان
cs: příspěvky
cy: cyfraniadau
de: Benutzerbeiträge
el: συνεισφορές
eo: kontribuoj
es: contribuciones
et: kaastöö
eu: ekarpenak
fa: مشارکت‌ها
fi: muokkaukset
gl: contribucións
he: תרומות
hr: doprinosi
hu: közreműködései
hy: ներդրում
id: kontribusi
it: contributi
ja: 投稿記録
ka: წვლილი
km: ការរួមចំណែក​
ko: 기여
lb: Kontributiounen
lt: indėlis
mg: fandraisan'anjara
mk: придонеси
ml: സം‌ഭാവനകൾ
mr: संपादने
mt: kontribuzzjonijiet
nds_nl: biedragen
nl: bijdragen
nn: bidrag
no: bidrag
oc: contribucions
pl: wkład
ps: ونډې
pt: contribuições
pt_br: contribuições
ro: contribuții
ru: вклад
si: දායකත්වයන්
sk: príspevky
sl: prispevki
sq: kontributet
sr_ec: прилози
sr_el: doprinosi
sv: bidrag
ta: பங்களிப்புக்கள்
te: మార్పులు చేర్పులు
th: เรื่องที่เขียน
tr: katkılar
tt_cyrl: кертем
tt_latn: kertem
uk: внесок
vi: đóng góp
yi: בײַשטײַערונגען

# linksearch
source: External links
af: Eksterne skakels
ar: وصلات خارجية
az: Xarici keçidlər
bg: Външни препратки
br: Liammoù diavaez
bs: Vanjski linkovi
ckb: بەستەرە دەرەکییەکان
cs: Externí odkazy
cy: Cysylltiadau allanol
de: Weblinksuche
el: Εξωτερικοί σύνδεσμοι
eo: Eksteraj ligiloj
es: Enlaces externos
et: Välislingid
eu: Kanpo loturak
fa: پیوندهای بیرونی
fi: Ulkoiset linkit
fr: Liens externes
ga: Naisc eachtraigh
gl: Ligazóns externas
he: קישורים חיצוניים
hr: Vanjske poveznice
hu: Külső hivatkozások
hy: Արտաքին հղումներ
id: Pranala luar
is: Útværir tenglar
it: Collegamenti esterni
ja: 外部リンク
ka: გარე ბმულები
kk_arab: سىرتقى سٸلتەمەلەردٸ ٸزدەۋ
kk_cyrl: Сыртқы сілтемелерді іздеу
kk_latn: Sırtqı siltemelerdi izdew
km: តំណភ្ជាប់ខាង​ក្រៅ​
ko: 웹 링크 검색
lb: Extern Linken
lt: Ieškoti išorinių nuorodų
mg: Rohy ivelany
mk: Надворешни врски
ml: വെബ്ബ് കണ്ണികൾ
mr: बाह्य दुवे
mt: Ħoloq esterni
nds_nl: Uutgaonde verwiezingen
nl: Externe verwijzingen
nn: Eksterne lenkjer
no: Eksterne lenker
oc: Ligams extèrnes
pl: Linki zewnętrzne
ps: باندنۍ تړنې
pt: Links externos
pt_br: Ligações externas
ro: Legături externe
ru: Внешние ссылки
si: බාහිර සබැඳි
sk: Externé odkazy
sl: Zunanje povezave
sq: Lidhje të jashtme
sr_ec: Спољне везе
sr_el: Veb linkovi
sv: Externa länkar
ta: வெளி இணைப்புகள்
te: బయటి లింకులు
th: แหล่งข้อมูลอื่น
tr: Dış bağlantılar
tt_cyrl: Тышкы сылтамалар
tt_latn: Tışqı sıltamalar
uk: Зовнішні посилання
vi: Liên kết ngoài
yi: דרויסנדע לינקען

# linksearch-pat
source: Search pattern:
af: Soekpatroon:
ar: نمط البحث:
az: Axtarış sxemi:
bg: Търсене по:
br: Klask an droienn :
bs: Šema traženja:
ckb: گەڕان بۆ نواندن:
cs: Vyhledávací vzor:
cy: Patrwm chwilio:
de: Suchmuster:
el: Μοτίβο αναζήτησης:
eo: Serĉesprimo:
es: Patrón de búsqueda:
et: Otsimisvorm:
eu: Bilaketa katea:
fa: جستجوی الگو:
fi: Osoite
fr: Expression recherchée :
gl: Patrón de procura:
he: תבנית קישור לחיפוש:
hr: Uzorak traženja:
hu: Keresett minta:
id: Pola pencarian:
it: Pattern di ricerca:
ja: 検索パターン：
ka: ძიების თარგი:
kk_arab: ٸزدەۋ شارتى:
kk_cyrl: Іздеу шарты:
kk_latn: İzdew şartı:
km: ស្វែងរកគំរូ៖
ko: 검색 패턴:
lb: Sich-Critère:
lt: Ieškoti modulio:
mg: Volana tadiavina :
mk: Услов за пребарување:
ml: തിരച്ചിലിന്റെ മാതൃക:
mr: शोधण्याचा मजकूर:
nds_nl: Zeukpetroon:
nl: Zoekpatroon:
nn: Søkemønster:
no: Søkemønster:
oc: Recercar l’expression :
pl: Wzorzec wyszukiwania
ps: د پلټنې مخبېلګه:
pt: Padrão de busca:
pt_br: Procurar padrão:
ro: Model de căutare:
ru: Шаблон для поиска:
si: ගවේෂණ රටාව:
sk: Vyhľadávací vzor:
sl: Iskalni vzorec:
sq: Motivi kërkimor:
sr_ec: Образац претраге:
sr_el: Obrazac pretrage:
sv: Sökmönster:
te: వెతకాల్సిన నమూనా:
th: รูปแบบการค้นหา:
tr: Motif ara:
tt_cyrl: Эзләү өчен үрнәк:
tt_latn: Ezläw öçen ürnäk:
uk: Шаблон для пошуку:
vi: Mẫu liên kết:
yi: זוך מוסטער:

# linksearch-ns
source: Namespace:
af: Naamruimte:
ar: النطاق:
az: Adlar fəzası:
bg: Именно пространство:
br: Esaouenn anv :
bs: Imenski prostor:
ckb: بۆشاییی ناو:
cs: Jmenný prostor:
cy: Parth:
de: Namensraum:
el: Περιοχή:
eo: Nomspaco:
es: Espacio de nombre:
et: Nimeruum:
eu: Izen-tartea:
fa: فضای نام:
fi: Nimiavaruus
fr: Espace de noms :
ga: Ainmspás:
gl: Espazo de nomes:
he: מרחב שם:
hr: Imenski prostor:
hu: Névtér:
id: Ruang nama:
is: Nafnrými:
ja: 名前空間：
ka: სახელთა სივრცე:
kk_arab: ەسٸم اياسى:
kk_cyrl: Есім аясы:
kk_latn: Esim ayası:
km: ប្រភេទ៖
ko: 이름공간:
lb: Nummraum:
lt: Vardų sritis:
mg: Anaran-tsehatra :
mk: Именски простор:
ml: നാമമേഖല:
mr: नामविश्व:
mt: Spazju tal-isem:
nds_nl: Naamruumte:
nl: Naamruimte:
nn: Namnerom:
no: Navnerom:
oc: Espacis de noms :
pl: Przestrzeń nazw
ps: نوم-تشيال:
pt: Espaço nominal:
pt_br: Espaço nominal:
ro: Spațiu de nume:
ru: Пространство имён:
si: නාම-අවකාශය:
sk: Menný priestor:
sl: Imenski prostor:
sq: Hapësira:
sr_ec: Именски простор:
sr_el: Imenski prostor:
sv: Namnrymd:
ta: பெயர்வெளி:
te: పేరుబరి:
th: เนมสเปซ:
tr: Ad alanı:
tt_cyrl: Исемнәр мәйданы:
tt_latn: İsemnär mäydanı:
uk: Простір назв:
vi: Không gian tên:
yi: נאמענטייל:

# linksearch-ok
source: Search
af: Soek
ar: ابحث
az: Axtar
bg: Търсене
br: Klask
bs: Traži
ckb: گەڕان
cs: Hledat
cy: Chwilio
de: Suchen
el: Αναζήτηση
eo: Serĉi
es: Buscar
et: Otsi
eu: Bilatu
fa: جستجو
fi: Etsi
fr: Rechercher
ga: Cuardaigh
gl: Procurar
he: חיפוש
hr: Traži
hu: keresés
hy: Որոնել
id: Cari
is: Leita
it: Cerca
ja: 検索
ka: ძიება
kk_arab: ٸزدەۋ
kk_cyrl: Іздеу
kk_latn: İzdew
km: ស្វែងរក
ko: 검색
lb: Sichen
lt: Ieškoti
mg: Fikarohana
mk: Барај
ml: തിരയൂ
mr: शोध
mt: Fittex
nds_nl: Zeuken
nl: Zoeken
nn: Søk
no: Søk
oc: Recercar
pl: Szukaj
ps: پلټل
pt: Prosseguir
pt_br: Pesquisar
ro: Caută
ru: Найти
si: ගවේෂණය
sk: Hľadať
sl: Išči
sq: Kërko
sr_ec: Претражи
sr_el: Pretraga
sv: Sök
ta: தேடுக
te: వెతుకు
th: สืบค้น
tr: Ara
tt_cyrl: Эзләү
tt_latn: Ezläw
uk: Знайти
vi: Tìm kiếm
yi: זוכן

# linksearch-text
source: Wildcards such as "*.wikipedia.org" may be used.<br /> Supported protocols: <tt>$1</tt>
af: Patrone soos "*.wikipedia.org" of "*.org" kan gebruik word.<br /> Ondersteunde protokolle: <tt>$1</tt>
ar: الكروت الخاصة مثل "*.wikipedia.org" يمكن استخدامها.<br /> البروتوكولات المدعومة: <tt>$1</tt>
bg: Възможна е употребата на заместващи знаци като: „*.wikipedia.org“.<br />Поддържани протоколи: <tt>$1</tt>
br: Gallout a reer implijout arouezennoù "joker" evel, da skouer, "*.wikipedia.org".<br /> Protokoloù skoret : <tt>$1</tt>
bs: Općeniti izrazi poput "*.wikipedia.org" se mogu koristiti.<br /> Podržani protokoli: <tt>$1</tt>
cs: Lze používat zástupné znaky, např. „*.wikipedia.org“.<br /> Podporované protokoly: <tt>$1</tt>
cy: Gellir defnyddio cardiau gwyllt megis "*.wikipedia.org".<br /> Protocoliau sy'n cael eu cynnal: <tt>$1</tt>
de: Diese Spezialseite ermöglicht die Suche nach Seiten, in denen bestimmte Weblinks enthalten sind. Dabei können Wildcards wie beispielsweise <tt>*.example.com</tt> benutzt werden.<br />Unterstützte Protokolle: <tt>$1</tt>
el: Ονόματα-μπαλαντέρ όπως το "*.wikipedia.org" μπορούν να χρησιμοποιηθούν.<br /> Υποστηριζόμενα πρωτόκολλα: <tt>$1</tt>
eo: Regulesprimoj kiel "*.wikipedia.org" povas esti uzataj.<br />Subtenataj protokoloj: <tt>$1</tt>
es: Se pueden usar comodines como «*.wikipedia.org».<br /> Protocolos soportados: <tt>$1</tt>
et: Metamärgina võib kasutada tärni, näiteks "*.wikipedia.org". Toetatud protokollid: <tt>$1</tt>
eu: "*.wikipedia.org" bezalako izartxoak erabil daitezke.<br /> Baimendutako protokoloak: <tt>$1</tt>
fa: نشانه‌هایی مانند «‎*.wikipedia.org» را می‌توان استفاده کرد.<br /> پروتکل‌های پشتیبانی‌شده: <tt>$1</tt>
fi: Asteriskia (*) voi käyttää jokerimerkkinä, esimerkiksi ”*.wikipedia.org”. Tuetut protokollat: <tt>$1</tt>.
fr: Des caractères « jokers » peuvent être utilisés, par exemple <code>*.wikipedia.org</code>.<br /> Protocoles reconnus : <tt>$1</tt>.
gl: Pódense usar caracteres comodín como "*.wikipedia.org".<br /> Protocolos soportados: <tt>$1</tt>
he: ניתן להשתמש בתווים כללים, לדוגמה "*.wikipedia.org".<br />פרוטוקולים נתמכים: <tt>$1</tt>
hr: Možete koristiti džoker znakove poput "*.wikipedia.org".<br />Podržani su protokoli: <tt>$1</tt>
hu: Helyettesítő karaktereket is lehet használni, például "*.wikipedia.org".<br /> Támogatott protokollok: <tt>$1</tt>
id: Bentuk pencarian ''wildcards'' seperti "*.wikipedia.org" dapat digunakan.<br />Protokol yang didukung: <tt>$1</tt>
it: È possibile fare uso di metacaratteri, ad es. "*.wikipedia.org".<br /> Protocolli supportati: <tt>$1</tt>
ja: "*.wikipedia.org" のようにワイルドカードを使うことができます。<br /> 対応プロトコル：<tt>$1</tt>
ka: შეგიძლიათ გამოიყრნოთ ქვეხაზოვანი სიმბოლოები, მაგ<code>*.wikipedia.org</code>.<br /> მხარდამჭერი პროტოკოლები: <tt>$1</tt>
kk_arab: «*.wikipedia.org» اتاۋىنا ۇقساستى بٵدەل نىشانداردى قولدانۋعا بولادى.
kk_cyrl: «*.wikipedia.org» атауына ұқсасты бәдел нышандарды қолдануға болады.
kk_latn: «*.wikipedia.org» atawına uqsastı bädel nışandardı qoldanwğa boladı.
km: កូដពិសេសដូចជា "*.wikipedia.org" អាចប្រើបាន។<br /> ប្រូតូខូលប្រើបាន៖ <tt>$1</tt>
ko: "*.wikipedia.org"와 같이 와일드카드를 사용할 수 있습니다.<br /> 지원하는 프로토콜 목록: <tt>$1</tt>
lb: Sougennante "Wildcards" wéi zum Beispill <tt>*.example.com</tt> kënne benotzt ginn.<br /> Ënnerstëtzte Protekoller: <tt>$1</tt>
lt: Galima naudoti žvaigždutės, pvz., „*.wikipedia.org“.<br /> Palaikomi protokolai: <tt>$1</tt>
mg: Ny soratra « joker » dia azo soratana ohatra <code>*.wikipedia.org</code>. br /> Prôtôkôly zaka : <tt>$1</tt>.
mk: Може да се користат џокери, како на пр. „*.wikipedia.org“.<br /> Поддржани протоколи: <tt>$1</tt>
ml: "*.wikipedia.org" പോലുള്ള വൈൽഡ് കാർഡുകൾ ഉപയോഗിക്കാവുന്നതാണ്‌.<br /> പിന്താങ്ങുന്ന പ്രോട്ടോക്കോളുകൾ: <tt>$1</tt>
mr: "*.wikipedia.org" सारखी वाईल्डकार्ड्स वापरायला परवानगी आहे.<br />पुढील प्रोटोकॉल्समध्ये चालेल: <tt>$1</tt>
nds_nl: Wildcards zoas "*.wikipedia.org" of "*.org" bin toe-estaon.<br /> Ondersteunde protecollen: <tt>$1</tt>
nl: Wildcards zoals "*.wikipedia.org" of "*.org" zijn toegestaan.<br /> Ondersteunde protocollen: <tt>$1</tt>
nn: Jokerteikn som «*.wikipedia.org» kan nyttast.<br />Støtta protokollar: <tt>$1</tt>
no: Jokertegn som «*.wikipedia.org» kan brukes.<br />Støttede protokoller: <tt>$1</tt>
oc: De caractèrs « joker » pòdon èsser utilizats, per exemple <code>*.wikipedia.org</code>.<br />Protocòls reconeguts : <tt>$1</tt>.
pl: Można użyć symbolu wieloznacznego „*”. Dla przykładu „*.wikipedia.org” spowoduje wyszukanie wszystkich linków prowadzących do domeny „wikipedia.org” i jej poddomen.<br /> Obsługiwane protokoły: <tt>$1</tt>
pt: É possível usar caracteres de substituição ''(wildcards)'' no padrão de busca, como por exemplo: "*.wikipedia.org".<br />Protocolos suportados: <tt>$1</tt>
pt_br: É possível utilizar "caracteres mágicos" como em "*.wikipedia.org".<br /> Protocolos suportados: <tt>$1</tt>
ro: Pot fi folosite metacaractere precum "*.wikipedia.org".<br /> Protocoale suportate: <tt>$1</tt>
ru: Можно использовать подстановочные символы, например, <code>*.wikipedia.org</code>.<br /> Поддерживаемые протоколы: <tt>$1</tt>
si: "*.wikipedia.org" වැනි ආදේශක භාවිතා කල හැක.<br /> පිටුවහල් වෙන මූලලේඛයන්: <tt>$1</tt>
sk: Je možné použiť zástupné znaky ako „*.wikipedia.org“.<br /> Podporované protokoly: <tt>$1</tt>
sl: Jokerje, kot je »*.wikipedia.org«, se lahko uporablja.<br /> Podprti protokoli: <tt>$1</tt>
sq: Ylli zëvëndësues mund të përdoret si p.sh. "*.wikipedia.org".<br /> Protokolle të mbështetura: <tt>$1</tt>
sr_ec: Џокери попут „*.wikipedia.org“ се могу користити.<br /> Подржани протоколи: <tt>$1</tt>
sr_el: Džokeri poput „*.wikipedia.org“ mogu biti korišćeni.<br /> Podržani protokoli: <tt>$1</tt>
sv: Jokertecken (wildcards) som t ex "*.wikipedia.org" kan användas.<br /> Stödda protokoll: <tt>$1</tt>
te: "*.wikipedia.org" వంటి వైల్డ్ కార్డులు వాడవచ్చు.<br />ఉపయోగించుకోగల ప్రోటోకాళ్లు: <tt>$1</tt>
th: สามารถใช้เครื่องหมายแทนอักขระใดๆ (wildcard) ได้ เช่น "*.wikipedia.org"<br /> โปรโตคอลที่รองรับ: <tt>$1</tt>
tr: "*.wikipedia.org" gibi jokerler kullanılabilir.<br /> Desteklenen iletişim kuralları: <tt>$1</tt>
uk: Можна використовувати підстановочні символи, наприклад, <code>*.wikipedia.org</code>.<br />Підтримувані протоколи: <tt>$1</tt>
vi: Có thể sử dụng ký tự đại diện (''wildcard'') ở đầu tiên, ví dụ “*.wikipedia.org”.<br />Hiện hỗ trợ các giao thức: <tt>$1</tt>

# linksearch-line
source: $1 is linked from $2
af: $1 geskakel vanaf $2
ar: $1 موصولة من $2
bg: $1 с препратка от $2
br: $1 gant ul liamm adal $2
bs: $1 je povezan od $2
ckb: $1 بەستەرپێ‌دراو لە $2
cs: $2 odkazuje na $1
cy: Mae cysylltiad i gael i $1 oddi wrth $2
de: $1 ist verlinkt von $2
el: Η $1 συνδεδεμένη από την $2
eo: $1 ligita de $2
es: $1 enlazado desde $2
et: $1 on lingitud leheküljelt $2
eu: $1, $2(e)tik lotuta
fa: $1 از $2 پیوند دارد
fi: $1 on linkitetty sivulta $2
fr: $1 est lié depuis $2
ga: $1 naiscthe as $2
gl: $1 está ligado desde $2
he: $1 מקושר מהדף $2
hr: $1 poveznica s članka $2
hu: $1 hivatkozva innen: $2
id: $1 memiliki pranala dari $2
it: $1 presente nella pagina $2
ja: $1 が $2 からリンクされています
ka: ბმულები $1-ზე $2-დან
kk_arab: $2 دەگەننەن $1 سٸلتەگەن
kk_cyrl: $2 дегеннен $1 сілтеген
kk_latn: $2 degennen $1 siltegen
km: $1បានតភ្ជាប់ពី$2
ko: $2에서 $1 을 링크하고 있습니다.
lb: $1 verlinkt vun $2
lt: $1 yra susietas iš $2
mg: $1 dia voarohy amin'ny $2
mk: $1 врска во $2
ml: $1, $2ൽ നിന്നു കണ്ണി ചേർക്കപ്പെട്ടിരിക്കുന്നു.
mr: $2 मधून $1 जोडलेले आहे
mt: $1 hija marbuta mill-paġna $2
nds_nl: $1 hef een verwiezing in $2
nl: $1 heeft een verwijzing in $2
nn: $2 lenkjer til $1
no: $1 lenkes fra $2
oc: $1 amb un ligam a partir de $2
pl: $1 link na stronie $2
ps: $1 د $2 سره تړل شوی
pt: Link para $1 na página $2
pt_br: $1 está lincado a partir de $2
ro: $1 este legat de $2
ru: Ссылка на $1 из $2
si: $2 වෙතින් $1 සබැඳිණි
sk: Na $1 odkazuje $2
sl: $1 povezano iz $2
sq: $1 lidhur nga $2
sr_ec: страница $1 је повезана са странице $2
sr_el: stranica $1 je povezana sa stranice $2
sv: $1 länkas från $2
ta: $1-ஆனது $2-லிருந்து இணைக்கப்பட்டுள்ளது
te: $2 నుండి $1కి లింకు ఉంది
th: $1 ถูกลิงก์จาก $2
tr: $1'e $2'den bağlantı verilmiş
uk: Посилання на $1 із $2
vi: $1 được liên kết từ $2
yi: $1 פֿאַרבונדן פֿון $2

# linksearch-error
source: Wildcards may appear only at the start of the hostname.
af: Patrone kan slegs aan die begin van die rekenaarnaam geplaas word.
ar: الكروت الخاصة يمكن أن تظهر فقط في بداية اسم المضيف.
bg: Заместващите знаци могат да стоят само в началото на името на хоста.
br: N'hall an arouezennoù joker bezañ implijet nemet e deroù anv domani an ostiz.
bs: Džokeri se mogu pojavljivati samo na početku naziva servera.
cs: Zástupné znaky lze použít jen na začátku doménového jména.
cy: Dim ond ar ddechrau enw'r gwesteiwr y gallwch osod cardiau gwyllt.
de: Wildcards können nur am Anfang der URL verwendet werden.
el: Λέξεις-μπαλαντέρ μπορεί να εμφανιστούν μόνο στην αρχή τού ονόματος ιστοτόπου (hostname).
eo: Regulesprimoj povas aperi nur ĉe la komenco de la retnoda nomo.
es: Los comodines sólo pueden aparecer al principio del nombre de sitio.
et: Metamärk võib olla ainult internetiaadressi alguses.
eu: Komodinak izenaren hasieran bakarrik agertu beharko lirateke.
fa: نشانه‌ها فقط در ابتدای نام میزبان اینترنتی می‌توانند استفاده شوند.
fi: Jokerimerkkiä voi käyttää ainoastaan osoitteen alussa.
fr: Les caractères jokers ne peuvent être utilisés qu’au début du nom de domaine de l’hôte.
gl: Os caracteres comodín só poden aparecer ao principio do nome do servidor.
he: תווים כלליים יכולים להופיע רק בתחילת שם השרת.
hr: Džoker znakovi se mogu rabiti samo na početku imena poslužitelja.
hu: Helyettesítő karakterek csak a cím elején szerepelhetnek.
id: ''Wildcards'' hanya dapat digunakan di bagian awal dari nama host.
it: I metacaratteri possono essere usati solo all'inizio dell'indirizzo.
ja: ワイルドカードはホスト名の先頭でのみ使用できます。
ka: წარმოდგენილი სიმბოლოების გამოყენება შესაძლებელია მხოლოდ მისამართის დასაწყისში.
kk_arab: بٵدەل نىشاندار تەك سەرۆەر جايى اتاۋىنىڭ باستاۋىندا بولۋى مٷمكٸن.
kk_cyrl: Бәдел нышандар тек сервер жайы атауының бастауында болуы мүмкін.
kk_latn: Bädel nışandar tek server jaýı atawınıñ bastawında bolwı mümkin.
ko: 와일드카드는 주소의 처음 부분에만 사용될 수 있습니다.
lb: Wildcards (*,?) kënnen nëmmen am Ufank vum Host-Numm benotzt ginn.
lt: Žvaigždutės gali būti tik adreso pradžioje.
mg: Ny soratra joker dia ampiasaina anatin'ny fanombohan'ny anaran-tsehatry ny milina hôte ihany.
mk: Џокер-знаците може да се користат само на почетокот во името на домаќинот.
ml: ഹോസ്റ്റ്നെയിമിന്റെ തുടക്കത്തിൽ മാത്രമേ വൈൽഡ് കാർഡുകൾ വരാവൂ.
mr: वाईल्डकार्ड्स होस्ट नावाच्या फक्त सुरवातीलाच येऊ शकतात.
nds_nl: Wildcards bin allinnig toe-estaon an 't begin van een webadres.
nl: Wildcards zijn alleen toegestaan aan het begin van een hostnaam.
nn: Jokerteikn kan berre nyttast føre tenarnamnet.
no: Jokertegn kan kun brukes foran tjenernavnet.
oc: Los caractèrs « joker » pòdon pas èsser utilizats qu’al començament del nom de domeni.
pl: Symbolu wieloznacznego można użyć wyłącznie na początku nazwy hosta.
pt: Caracteres de substituição ''(wildcards)'' só podem ser usados no início do endereço.
pt_br: "Caracteres mágicos" (''wildcards'') só podem ser suados no início do endereço.
ro: Metacaracterele pot să apară doar la începutul hostname-ului.
ru: Подстановочные символы могут использоваться только в начале адресов.
si: ආදේශක පෙනීසිටිය හැක්කේ සත්කාරකනාමය ආරම්භයෙහි පමණයි.
sk: Zástupné znaky je možné použiť iba na začiatku názvu domény.
sl: Jokerji se lahko pojavijo le na začetku gostiteljskega imena.
sq: Ylli mund të përdoret vetëm në fillim të emrit
sr_ec: Џокери се могу појавити само на почетку адресе.
sr_el: Džokeri se mogu pojaviti samo na početku imena hosta.
sv: Jokertecken kan bara användas i början av domännamnet.
te: హోస్ట్‌నేముకు ముందు మాత్రమే వైల్డ్ కార్డులు వాడవచ్చు.
th: เครื่องหมายแทนอักขระใดๆ (wildcard) สามารถจะอยู่ด้านหน้าของชื่อโฮสต์เท่านั้น
tr: Jokerler sadece ana makine adının başında görünebilir.
uk: Підстановочні знаки можуть використовуватися лише на початку адрес.
vi: Chỉ được sử dụng ký tự đại diện (''wildcard'') vào đầu tên miền (''hostname'').
