Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# right-mergehistory
source: Merge the history of pages
af: Versmelt die geskiedenis van bladsye
ar: دمج تاريخ الصفحات
az: Səhifələrin tarixini birləşdirmək
bg: сливане на редакционни истории на страници
br: Unvaniñ istor ar pajennoù
bs: Spajanje historije stranica
ckb: سەریەک‌خستنی میژووی لاپەڕەکان
cs: Slučování historií stránek
cy: Cyfuno hanes y tudalennau
de: Versionsgeschichten von Seiten vereinen
el: Συγχώνευση του ιστορικού των σελίδων
eo: Kunfandigi la historiojn de paĝoj
es: Fusionar historiales
et: Ühendada lehekülgede ajalood
eu: Orrialdeen historia batu
fa: ادغام تاریخچهٔ صفحه‌ها
fi: Yhdistää sivujen historioita
fr: Fusionner les historiques des pages
gl: Fusionar o historial das páxinas
he: מיזוג היסטוריות של דפים
hr: Spajanje povijesti stranica
hu: laptörténetek egyesítése
id: Menggabungkan versi terdahulu halaman-halaman
it: Fonde la cronologia delle pagine
ja: ページ履歴の統合
ka: გააერთიანეთ გვერდების ისტორია
kk_arab: بەتتەردىڭ تارىيحىن قوسىپ بەرۋ
kk_cyrl: Беттердің тарихын қосып беру
kk_latn: Betterdiñ tarïxın qosıp berw
km: ច្របាច់ប្រវត្តិរបស់ទំព័រនានាបញ្ចូលគ្នា
ko: 문서의 역사를 합침
lb: Zesummeféierung vum Historique vun de Versioune vu Säiten
lt: Sulieti puslapių istorijas
mg: Manatsonika ny tantaram-pejy
mk: Спојување на историите на страниците
ml: താളുകളുടെ നാൾവഴികൾ ലയിപ്പിക്കുക
mr: पानांचा इतिहास एकत्रित करा
mt: Agħqqad il-kronoloġija tal-paġni
nds_nl: De geschiedenisse van pagina's bie mekaar doon
nl: De geschiedenis van pagina's samenvoegen
nn: Flette sidehistorikkar
no: Flette sidehistorikker
oc: Fusionar los istorics de las paginas
pl: Łączenie historii edycji stron
pt: Fundir o histórico de edições de páginas
pt_br: Fundir o histórico de páginas
ro: Unește istoricele paginilor
ru: объединение историй страниц
si: පිටුවල ඉතිහාසයන් ඒකාබද්ධ කරන්න
sk: Zlučovať histórie stránok
sl: Spoji zgodovino strani
sq: Bashko historinë e faqeve
sr_ec: спајање историја страница
sr_el: spajanje istorija stranica
sv: Sammanfoga sidhistoriker
ta: பக்கங்களின் வரலாற்றை இணைத்தல்
te: పేజీల యొక్క చరిత్రలని విలీనం చేయగలగడం
th: รวมประวัติการแก้ไขหน้า
tr: Sayfalarının tarihlerini birleştir
uk: Об'єднання історій редагувань сторінок
vi: Trộn lịch sử trang
yi: צונויפֿגיסן די היסטאריע פֿון בלעטער

# right-userrights
source: Edit all user rights
af: Wysig alle gebruiker regte
ar: تعديل كل صلاحيات المستخدمين
az: Bütün istifadəçi hüquqlarının redaktə edilməsi
bg: редактиране на потребителските права
br: Kemmañ holl wirioù un implijer
bs: Uređivanje svih korisničkih prava
ckb: دەستکاری مافەکانی هەموو بەکارهێنەران
cs: Nastavování práv ostatním uživatelům
cy: Golygu holl alluoedd defnyddwyr
de: Benutzerrechte bearbeiten
el: Τροποποίηση όλων των δικαιωμάτων χρηστών
eo: Redakti ĉiujn uzanto-rajtojn
es: Modificar todos los derechos de usuario
et: Muuta kõiki kasutajaõigusi
eu: Erabiltzaile guztien eskumenak aldatu
fa: ویرایش تمام اختیارات کاربرها
fi: Muuttaa kaikkia käyttäjäoikeuksia
fr: Modifier tous les droits d’un utilisateur
ga: Cur gach cearta usáideoira in eagar
gl: Editar todos os dereitos de usuario
he: עריכת כל הרשאות המשתמש
hr: Uređivanje svih suradničkih prava
hu: az összes szerkesztő jogainak módosítása
id: Menyunting seluruh hak pengguna
is: Breyta öllum notandaréttindum
it: Modifica tutti i diritti dell'utente
ja: 全利用者権限の編集
ka: ყველა მომხმარებლის უფლებების შეცვლა
kk_arab: قاتىسۋشىلاردىڭ بارلىق قۇقىقتارىن وڭدەۋ
kk_cyrl: Қатысушылардың барлық құқықтарын өңдеу
kk_latn: Qatıswşılardıñ barlıq quqıqtarın öñdew
km: កែប្រែរាល់សិទ្ធិនៃអ្នកប្រើប្រាស់
ko: 모든 사용자의 권한 조정
lb: All Benotzerrechter änneren
lt: Redaguoti visų naudotojų teises
mg: Manova ny fahefan'ny mpikambana
mk: Уредување на сите кориснички права
ml: എല്ലാ ഉപയോക്തൃ അവകാശങ്ങളും തിരുത്തുക
mr: सर्व सदस्यांचे अधिकार संपादा
mt: Modifika d-drittijiet tal-utenti kollha
nds_nl: Alle gebrukersrechen bewarken
nl: Alle gebruikersrechten bewerken
nn: Endre alle brukarrettar
no: Redigere alle brukerrettigheter
oc: Modificar totes los dreches d'un utilizaire
pl: Edycja uprawnień wszystkich użytkowników
ps: د کارن ټولې رښتې سمول
pt: Editar todos os privilégios de utilizador
pt_br: Editar todos os direitos de usuário
ro: Modifică toate permisiunile de utilizator
ru: изменение прав всех участников
si: පරිශීලක හිමිකම් සියල්ල සංස්කරණය කරන්න
sk: Upravovať oprávnenia ostatných používateľov
sl: Urejanje vseh uporabniških pravic
sq: Redakto të gjitha të drejtat e përdoruesit
sr_ec: уређивање свих корисничких права
sr_el: Uređivanje svih korisničkih prava
sv: Ändra alla användarrättigheter
ta: எல்லாப் பயனர் உரிமைகளையும் தொகுக்கவும்
te: వాడుకరులందరి హక్కులను మార్చు
th: แก้ไขสิทธิผู้ใช้ทั้งหมด
tr: Tüm kullanıcı haklarını değiştirmek
uk: Зміна всіх прав користувачів
vi: Sửa tất cả quyền thành viên
yi: רעדאַקטירן אלע באַניצער רעכטן

# right-userrights-interwiki
source: Edit user rights of users on other wikis
af: Wysig gebruikersregte van gebruikers op ander wikis
ar: تعديل صلاحيات المستخدم للمستخدمين في الويكيات الأخرى
az: Digər vikilərdəki istifadəçilərin istifadəçi hüquqlarını dəyişdir
bg: редактиране на потребителски права на потребители в други уикита
br: Kemmañ ar gwirioù implijer zo war ur wiki all
bs: Uređivanje korisničkih prava korisnika na drugim wikijima
ckb: دەستکاری مافەکانی بەکارهێنەریی بەکارهێنەران لە ویکی‌یەکانی دیکە‌دا
cs: Nastavování práv ostatním uživatelům na jiných wiki
cy: Newid galluoedd defnyddwyr sy'n perthyn i ddefnyddwyr ar wicïau eraill
de: Benutzerrechte in anderen Wikis bearbeiten
el: Τροποποίηση δικαιωμάτων χρηστών σε άλλα wiki
eo: Redakti la rajtojn de uzantoj en aliaj vikioj
es: Modificar los derechos de usuarios en otros wikis
et: Muuta teiste vikide kasutajate õigusi
eu: Beste wiki batzuetan erabiltzaileen eskumenak aldatu
fa: ویرایش اختیارات کاربرهای ویکی‌های دیگر
fi: Muokata käyttäjien oikeuksia muissa wikeissä
fr: Modifier les droits d’utilisateurs qui sont sur un autre wiki
gl: Editar os dereitos de usuario dos usuarios doutros wikis
he: עריכת הרשאות המשתמש של משתמשים באתרי ויקי אחרים
hr: Uređivanje suradničkih prava na drugim Wikijima
hu: más wikik szerkesztői jogainak módosítása
id: Menyunting hak para pengguna di wiki lain
is: Breyta notandaréttindum annarra notenda á öðrum wiki-verkefnum
it: Modifica i diritti degli utenti di altre wiki
ja: 他のウィキの利用者の利用者権限の編集
ka: შეასწორეთ მომხმარებელთა უფლებები სხვა ვიკიზე
kk_arab: باسقا ۇىيكىيلەردەگى قاتىسۋشىلاردىڭ قۇقىقتارىن وڭدەۋ
kk_cyrl: Басқа үикилердегі қатысушылардың құқықтарын өңдеу
kk_latn: Basqa üïkïlerdegi qatıswşılardıñ quqıqtarın öñdew
km: កែប្រែសិទ្ធិអ្នកប្រើប្រាស់នៅលើវិគីផ្សេងៗទៀត
ko: 다른 위키의 사용자 권한을 조정
lb: Benotzerrechter vu Benotzer op anere Wiki-Siten änneren
lt: Keisti naudotojų teises kitose wiki svetainėse
mg: Manova ny fahefan'ny mpikambana any amin'ny wiki hafa
mk: Уредување на кориснички права на корисници на други викија
ml: മറ്റുള്ള വിക്കികളിൽ ഉപയോക്താക്കളുടെ അവകാശങ്ങൾ തിരുത്തുക
mr: इतर विकिंवर सदस्य अधिकार बदला
mt: Modifika d-drittijiet tal-utenti ta' wiki oħrajn
nds_nl: Gebrukersrechen van gebrukers in aandere wiki's wiezigen
nl: Gebruikersrechten van gebruikers in andere wiki's wijzigen
nn: Endre rettar for brukarar på andre wikiar
no: Redigere rettigheter for brukere på andre wikier
oc: Modificar los dreches d'utilizaires que son sus un autre wiki
pl: Edycja uprawnień użytkowników innych witryn wiki
ps: په نورو ويکي ګانو د نورو کارنانو کارن-رښتې سمول
pt: Editar privilégios de utilizadores noutras wikis
pt_br: Editar direitos de usuário de usuários outros sites wiki
ro: Modifică permisiunile de utilizator pentru utilizatorii de pe alte wiki
ru: изменение прав участников на других вики-сайтах
si: අනෙකුත් විකියන්හි පරිශීලකයන්ගේ හිමිකම් සංස්කරණය කරන්න
sk: Upravovať oprávnenia používateľov na iných wiki stránkach
sl: Urejanje uporabniških pravic uporabnikov na drugih wikijih
sq: Ndrysho të drejtat e përdoruesve në wiki të tjera
sr_ec: уређивање корисничких права на другим викијима
sr_el: izmena prava korisnika na drugim vikijima
sv: Ändra rättigheter för användare på andra wikier
ta: ஏனைய விக்கி தளங்களின் பயனர் உரிமைகளை தொகுத்தல்
te: ఇతర వికీల్లోని వాడుకరుల హక్కులను మార్చు
th: แก้ไขสิทธิของผู้ใช้อื่นบนวิกิอื่น
tr: Diğer vikilerdeki kullanıcıların kullanıcı haklarını değiştir
uk: Зміна прав користувачів у інших вікі
vi: Sửa quyền thành viên của các thành viên ở các wiki khác
yi: רעדאַקטירן באַניצער רעכטן פֿון באַניצער אויף אנדערע וויקיס

# right-siteadmin
source: Lock and unlock the database
af: Sluit en ontsluit die datbasis
ar: غلق ورفع غلق قاعدة البيانات
az: Məlumatlar bazasının bloklanması və blokun götürülməsi
bg: заключване и отключване на базата от данни
br: Prennañ ha dibrennañ ar bank-titouroù
bs: Zaključavanje i otključavanje baze podataka
ckb: داخستن و کردنەوەی بنکەدراو
cs: Zamykání a odemykání databáze
cy: Cloi a datgloi'r databas
de: Datenbank sperren und entsperren
el: Κλείδωμα και ξεκλείδωμα της βάσης δεδομένων
eo: Ŝlosi kaj malŝlosi la datumbazon
es: Bloquear y desbloquear la base de datos
et: Panna lukku ja lukust lahti teha andmebaasi
eu: Databasea blokeatu eta desblokeatu
fa: قفل کردن و باز کردن پایگاه داده
fi: Lukita tietokanta
fr: Verrouiller ou déverrouiller la base de données
gl: Fechar e abrir a base de datos
he: נעילת וביטול נעילת בסיס הנתונים
hr: Zaključavanje i otključavanje baze podataka
hu: adatbázis lezárása, felnyitása
id: Mengunci dan membuka kunci basis data
is: Læsa og aflæsa gagnagrunninum
it: Blocca e sblocca il database
ja: データベースのロックおよびロック解除
ka: მონაცემთა ბაზის დაბლოკვა და განბლოკვა
kk_arab: دەرەكقوردى قۇلىپتاۋ جانە قۇلىپتاۋىن ٴوشىرۋ
kk_cyrl: Дерекқорды құлыптау және құлыптауын өшіру
kk_latn: Derekqordı qulıptaw jäne qulıptawın öşirw
km: ចាក់សោនិងបើកសោមូលដ្ឋានទិន្នន័យ
ko: 데이터베이스를 잠그거나 잠금 해제
lb: Datebank spären an d'Spär ophiewen
lt: Atrakinti ir užrakinti duomenų bazę
mg: Manidy sy manokatra ny banky angona
mk: Заклучување и отклучување на базата на податоци
ml: ഡേറ്റാബേസ് തുറക്കുക, പൂട്ടുക
mr: माहितीसाठ्याला कुलुप लावा अथवा काढा
mt: Agħlaq u iftaħ id-database
nds_nl: De databanke blokkeren en weer vriegeven
nl: De database blokkeren en weer vrijgeven
nn: Låse og låse opp databasen
no: Låse og låse opp databasen
oc: Varrolhar e desvarrolhar la banca de donadas
pl: Blokowanie i odblokowywanie bazy danych
pt: Bloquear e desbloquear a base de dados
pt_br: Bloquear e desbloquear o banco de dados
ro: Blochează și deblochează baza de date
ru: блокировка и разблокировка базы данных
si: දත්ත-ගබඩාව අවුරන්න හා ඇවුරුම ඉවත් කරන්න
sk: Zamykať a odomykať databázu
sl: Zaklepanje in odklepanje baze podatkov
sq: Mbyll ose hap bazën e të dhënave
sr_ec: закључавање и откључавање базе података
sr_el: zaključavanje i otključavanje baze podataka
sv: Låsa och låsa upp databasen
ta: தரவுத்தளத்தை பூட்டல் திறத்தல்
te: డేటాబేసును లాక్, అన్‌లాక్ చెయ్యి
th: ล็อกและปลดล็อกฐานข้อมูล
tr: Veritabanını kilitle ve kilidi aç
uk: Блокування і розблокування бази даних
vi: Khóa và mở khóa cơ sở dữ liệu
yi: פארשליס און שליס-אויף די דאטעבאזע

# right-reset-passwords
source: Reset other users' passwords
af: Herstel ander gebruikers se wagwoorde
ar: إعادة ضبط كلمة السر للمستخدمين الآخرين
az: Digər istifadəçi parollarını ləğv etmək
bg: Смяна на паролите на други потребители
br: Kemmañ ger-tremen implijerien all
bs: Resetuje šifre drugih korisnika
ckb: ڕیکخستنەوەی تێپەڕوشەی بەکارهێنەرانی دیکە
cs: Nastavování hesel jiným uživatelům
cy: Ailosod cyfrinair defnyddwyr eraill
de: Passwort eines anderen Benutzers zurücksetzen
el: Αρχικοποίηση κωδικών πρόσβασης άλλων χρηστών/χρηστριών
eo: Reŝanĝi pasvortojn de aliaj uzantoj
es: Reajustar la contraseña de otros usuarios
et: Määrata teistele kasutajatele paroole
eu: Bese erabiltzaile batzuen pasahitzak berritu
fa: صفر کردن گذرواژهٔ دیگر کاربران
fi: Alustaa muiden käyttäjien salasanoja
fr: Changer le mot de passe d’autres utilisateurs
gl: Restablecer os contrasinais doutros usuarios
he: איפוס סיסמאות של משתמשים אחרים
hr: Poništi (''resetiraj'') lozinku drugog suradnika
hu: Más felhasználók jelszavának visszaállítása
id: Mereset kata sandi pengguna lain
it: Reimposta le password di altri utenti
ja: 他の利用者のパスワードを再設定する
ka: სხვა მომხმარებლების პაროლების ჩაშვება
km: កំណត់​ឡើង​វិញ​នូវ​លេខ​សម្ងាត់​អ្នក​ប្រើប្រាស់​ដទៃ​ទៀត​
ko: 다른 사용자의 비밀번호를 변경
lb: Anere Benotzer hir Passwierder zrécksetzen
lt: Atstatyti kitų naudotojų slaptažodžius
mg: Manova ny tenimiafin'ny mpikambana hafa
mk: Менување на лозинки на други корисници
ml: മറ്റ് ഉപയോക്താക്കളുടെ രഹസ്യവാക്കുകൾ റീസെറ്റ് ചെയ്യുക
mr: इतर सदस्यांचा परवलीचा शब्द पुनर्स्थापित करा
nds_nl: Wachwoorden van aandere gebrukers opniej instellen
nl: Wachtwoorden van andere gebruikers opnieuw instellen
nn: Nullstilla passorda til andre brukarar
no: Nullstille andre brukeres passord
oc: Cambiar lo senhal d'autres utilizaires
pl: Zerowanie haseł innych użytkowników
ps: د نورو کارنانو پټتوري بياامستل
pt: Repor a palavra-chave de outros utilizadores
pt_br: Redefinir a senha de outros usuários
ro: Resetarea parolelor altor utilizatori
ru: сбрасывание паролей других участников
si: අනෙක් පරිශීලකගේ මුරපදය ප්‍රතිෂ්ඨාපනය කරන්න
sk: Zmeniť heslo iných používateľov
sl: Ponastavljanje gesla drugih uporabnikov
sq: Rivendos fjalëkalimet e përdoruesit të tjerë
sr_ec: поништавање туђих лозинки
sr_el: Obnavljanje lozinki drugih korisnika
sv: Återställa andra användares lösenord
ta: பிற பயனர்களின் கடவுச் சொற்களை மீட்டமைக்கவும்
te: మిగతా వాడుకరుల సందేశమును మార్చుము
th: ตั้งรหัสผ่านของผู้ใช้อื่นใหม่
tr: Diğer kullanıcıların parolalarını sıfırla
uk: скидання паролів інших користувачів
vi: Tái tạo mật khẩu của thành viên khác
yi: צוריקשטעלן אַנדערע באַניצערס פאַסווערטער

# right-override-export-depth
source: Export pages including linked pages up to a depth of 5
af: Eksporteer bladsye insluitend geskakelde bladsye tot 'n diepte van 5
ar: تصدير الصفحات متضمنة الصفحات الموصولة حتى عمق 5
bg: Изнасяне на страници, включително свързаните с тях в дълбочина до пето ниво
br: Ezporzhiañ ar pajennoù en ur lakaat e-barzh ar pajennoù liammet betek un donder a 5 live
bs: Izvoz stranica uključujući povezane stranice do dubine od 5 linkova
ckb: هەناردنی لاپەڕەکان کە لاپەڕەکانی بەستەر پێ‌دراو تا قووڵایی 5 لەخۆ بگرێت
cs: Exportovat stránky včetně odkazovaných stránek až do hloubky 5
cy: Allforio tudalennau gan gynnwys tudalennau cysylltiedig hyd at ddyfnder o 5
de: Exportiere Seiten einschließlich verlinkter Seiten bis zu einer Tiefe von 5
el: Εξαγωγή σελίδων συμπεριλαμβάνοντας συνδεδεμένες σελίδες έως ένα βάθος 5 επιπέδων
eo: Eksporti paĝojn inkluzivante ligitajn paĝojn ĝis profundeco de 5
es: Exporta páginas incluyendo aquellas enlazadas hasta una profundidad de 5
et: Eksportida lehekülgi, kaasates viidatud leheküljed kuni viienda tasemeni
eu: 5eko sakonerararteko loturiko orrialdeak barne esportatu
fa: برون‌ریزی صفحه‌ها شامل صفحه‌های پیوند شده تا عمق ۵
fi: Viedä sivuja sisältäen viitatut sivut viiden syvyydellä
fr: Exporter les pages en incluant les pages liées jusqu’à une profondeur de 5 niveaux
gl: Exportar páxinas incluíndo as páxinas ligadas ata unha profundidade de 5
he: ייצוא דפים כולל דפים מקושרים עד עומק של חמישה
hr: Izvezi stranice uključujući i povezane stranice do dubine od 5
hu: Lapok exportálása a hivatkozott lapokkal együtt, legfeljebb 5-ös mélységig
id: Ekspor halaman termasuk halaman-halaman terkait hingga kedalaman 5
it: Esporta le pagine includendo le pagine collegate fino ad una profondità di 5
ja: リンク先ページを5階層まで含めて書き出す
ka: გვერდების ექსპორტირება, დაკავშირებული გვერდების ჩათვლით 5-მდე სიიღრმით
ko: 5단계로 링크된 문서를 포함하여 문서를 내보내기
lb: Säiten exportéieren inklusiv de verlinkte Säite bis zu enger Déift vu 5
lt: Eksportuoti puslapius įtraukiant susietus puslapius iki 5 lygio gylio
mg: Mamoaka ny pejy miaraka amin'ny zana-pejy hatramin'ny ambaratonga fahadimy
mk: Извезување на страници вклучувајќи поврзани страници со длабочина до 5
ml: കണ്ണിവത്കരിക്കപ്പെട്ട താളുകളുടെ ആഴം 5 വരെയുള്ള താളുകൾ കയറ്റുമതി ചെയ്യുക
nds_nl: Pagina's uutvoeren, oek de pagina's waor naor verwezen wonnen, tot een diepte van 5
nl: Pagina's exporteren inclusief pagina's waarnaar verwezen wordt tot een diepte van vijf
nn: Eksporter sider inkludert lenkte sider til ei djupn på 5
no: Eksporter sider inkludert lenkede sider til en dypde på 5
oc: Exportar las paginas en incluent las paginas ligadas fins a una prigondor de 5 nivèls
pl: Eksport stron wraz z linkowanymi do głębokości 5 linków
pt: Exportar páginas incluindo páginas ligadas até uma profundidade de 5
pt_br: Exportar páginas incluindo páginas ligadas até uma profundidade de 5
ro: Exportă inclusiv paginile legate până la o adâncime de 5
ru: экспортирование страниц, включая связанные страницы с глубиной до 5
si: 5වන මට්ටම දක්වා සබැඳි පිටු ද සහිතව පිටු නිර්යාත කරන්න
sk: Exportovať stránky vrátane okdazovaných stránok do hĺbky 5 odkazov
sl: Izvoz strani, vključno s povezaimi straneh do globine 5
sq: Eksoprto faqet duke përfshirë e lidhura deri në një thellësi prej 5
sr_ec: извоз страница укључујући и повазене странице до дубине од пет веза
sr_el: Izvezi strane, uključujući povezane strane, do dubine 5
sv: Exportera sidor inklusive länkade sidor till ett djup på 5
te: 5 లింకుల లోతు వరకు ఉన్న పేజీలతో సహా, పేజీలను ఎగుమతి చెయ్యి
th: ส่งออกหน้า รวมหน้าที่เชื่อมโยงกับหน้านี้สูงสุด 5 ลำดับชั้น
tr: Sayfaları, derinlik 5'e kadar bağlantılı sayfalarla beraber, dışa aktar
uk: експорт сторінок, включаючи пов'язані сторінки з глибиною до 5
vi: Xuất trang kèm theo các trang được liên kết đến với độ sâu tối đa là 5

# right-sendemail
source: Send e-mail to other users
af: Stuur e-pos aan ander gebruikers
ar: إرسال رسائل بريد إلكتروني إلى مستخدمين آخرين
az: Digər istifadəçilərə elektron poçt göndər
bg: Изпращане на е-писма до другите потребители
br: Kas ur postel d'an implijerien all
bs: Slanje e-maila drugim korisnicima
cs: Odesílání e-mailů ostatním uživatelům
cy: Anfon e-bost at ddefnyddwyr eraill
de: E-Mails an andere Benutzer senden
el: Αποστολή ηλεκτρονικού μηνύματος σε άλλους χρήστες
eo: Sendi retpoŝton al aliaj uzantoj
es: Enviar un correo electrónico a otros usuarios
et: Saata teistele kasutajatele e-kirju
eu: Beste erabiltzaileei e-posta bidali
fa: ارسال نامه الکترونیکی به دیگر کاربران
fi: Lähettää sähköpostia muille käyttäjille
fr: Envoyer un courriel aux autres utilisateurs
gl: Enviar correos electrónicos a outros usuarios
he: שליחת דואר אלקטרוני למשתמשים אחרים
hr: Slanje e-maila drugim korisnicima
hu: e-mail küldése más felhasználóknak
id: Mengirim surel ke pengguna lain
it: Invia e-mail ad altri utenti
ja: 他の利用者へ電子メールを送る
ka: გაგუგზავნე ელექტრონული ფოსტა სხვა მომხმარებლებს
km: ផ្ញើអ៊ីមែលទៅកាន់អ្នកប្រើដទៃ
ko: 다른 사용자에게 이메일 보내기
lb: Anere Benotzer E-Maile schécken
lt: Siųsti el. laišką kitiems naudotojams
mg: Mandefa imailaka any amin'ny mpikambana hafa
mk: Испраќање на е-пошта до други корисници
ml: മറ്റുപയോക്താക്കൾക്ക് ഇമെയിൽ അയയ്ക്കുക
mr: इतर सदस्यांना विपत्रे पाठवा
nds_nl: Berich versturen naor aandere gebrukers
nl: E-mail versturen aan andere gebruikers
nn: Senda e-post til andre brukarar
no: Send e-post til andre brukere
oc: Mandar un corrièl als autres utilizaires
pl: Wysyłanie e‐maili do innych użytkowników
ps: نورو کارنانو ته برېښليک لېږل
pt: Enviar correio electrónico a outros utilizadores
pt_br: Enviar email a outros usuários
ro: Trimite e-mail altor utilizatori
ru: отправлять электронную почту другим участникам
si: අනෙක් පරිශීලකයන්ට ඊ-ලිපි යවන්න
sk: Posielať e-mail ostatným používateľom
sl: Pošiljanje e-pošte drugim uporabnikom
sq: Dërgo e-mail tek përdoruesit e tjerë
sr_ec: слање е-порука другим корисницима
sr_el: Pošalji e-poštu ostalim korisnicima
sv: Skicka e-post till andra användare
ta: மற்ற பயனர்களுக்கு மின்னஞ்சல் அனுப்பு
te: ఇతర వాడుకరులకు ఈ-మెయిలు పంపించగలగడం
th: ส่งอีเมลไปยังผู้ใช้อื่นๆ
tr: Diğer kullanıcılara e-posta gönder
uk: відправляти пошту іншим користувачам
vi: Gửi thư điện tử cho thành viên khác
yi: שיקן ע-פאסט צו אנדערע באניצער

# rightslog
source: User rights log
af: Gebruikersregtelogboek
ar: سجل صلاحيات المستخدمين
az: İstifadəçi hüquqları qeydləri
bg: Дневник на потребителските права
br: Marilh statud an implijerien
bs: Zapisnik korisničkih prava
ckb: لۆگی مافەکانی بەکارھێنەر
cs: Kniha práv uživatelů
cy: Lòg galluoedd defnyddiwr
de: Rechte-Logbuch
el: Αρχείο καταγραφών δικαιωμάτων χρηστών
eo: Protokolo de uzanto-rajtoj
es: Cambios de perfil de usuario
et: Kasutaja õiguste logi
eu: Erabiltzaile eskubideen erregistroa
fa: سیاههٔ اختیارات کاربر
fi: Käyttöoikeusloki
fr: Journal des modifications de droits d’utilisateurs
ga: Log cearta úsáideoira
gl: Rexistro de dereitos de usuario
he: יומן תפקידים
hr: Evidencija suradničkih prava
hu: Szerkesztői jogosultságok naplója
hy: Մասնակցի իրավունքների տեղեկամատյան
id: Log perubahan hak akses
is: Réttindaskrá notenda
it: Diritti degli utenti
ja: 利用者権限変更記録
ka: მომხმარებლის უფლებების ჟურნალი
kk_arab: قاتىسۋشى قۇقىقتارى جۋرنالى
kk_cyrl: Қатысушы құқықтары журналы
kk_latn: Qatıswşı quqıqtarı jwrnalı
km: កំណត់ហេតុនៃការប្តូរសិទ្ធិអ្នកប្រើប្រាស់
ko: 사용자 권한 기록
lb: Logbuch vun de Benotzerrechter
lt: Naudotojų teisių istorija
mg: Tatitr’asa momban’ny fanovana satam-pikambana
mk: Дневник на менувања на кориснички права
ml: ഉപയോക്തൃ അവകാശ രേഖ
mr: सदस्य आधिकार नोंद
mt: Drittijiet tal-utenti
nds_nl: Gebrukersrechenlogboek
nl: Gebruikersrechtenlogboek
nn: Brukartilgangslogg
no: Brukerrettighetslogg
oc: Istoric de las modificacions d'estatut
pl: Uprawnienia
ps: د کارن د رښتو يادښت
pt: Registo de privilégios de utilizador
pt_br: Registro de privilégios de usuário
ro: Jurnal permisiuni de utilizator
ru: Журнал прав участника
sd: يُوزر حق لاگ
si: පරිශීලක හිමිකම් සටහන
sk: Záznam používateľských práv
sl: Dnevnik uporabniških pravic
sq: Regjistri i privilegjeve
sr_ec: Историја корисничких права
sr_el: Istorija korisničkih prava
sv: Användarrättighetslogg
ta: பயனர் உரிமைகள் பதிகை
te: వాడుకరుల హక్కుల మార్పుల చిట్టా
th: บันทึกการเปลี่ยนสิทธิผู้ใช้
tr: Kullanıcı hakları kayıtları
tt_cyrl: Кулланучының хокуклары көндәлеге
tt_latn: Qullanuçınıñ xoquqları köndälege
uk: Журнал прав користувача
vi: Nhật trình cấp quyền thành viên
yi: באַניצער רעכטן לאג
