Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# noemail
source: There is no e-mail address recorded for user "$1".
af: Daar is geen e-posadres vir gebruiker "$1" nie.
ar: لا يوجد عنوان بريد إلكتروني مسجل للمستخدم "$1".
az: "$1" adlı istifadəçi e-poçt ünvanını qeyd etməmişdir.
bg: Няма записана електронна поща за потребителя „$1“.
br: N'eus bet enrollet chomlec'h postel ebet evit an implijer "$1".
bs: Ne postoji adresa e-pošte za korisnika "$1".
ckb: ھیچ ئەدرەسێکی ئیمەیل تۆمار نەکراوە بۆ بەکارھێنەر « $1 ».
cs: Uživatel „$1“ nemá zaregistrovanou e-mailovou adresu.
cy: Does dim cyfeiriad e-bost yng nghofnodion y defnyddiwr '$1'.
de: {{GENDER:$1|Benutzer|Benutzerin|Benutzer}} „$1“ hat keine E-Mail-Adresse angegeben.
el: Δεν έχει καθοριστεί ηλεκτρονική διεύθυνση για τον χρήστη "$1".
eo: Retpoŝtadreso ne estas registrita por uzanto "$1".
es: No hay una dirección de correo electrónico registrada para «$1».
et: Kasutaja $1 e-posti aadressi meil kahjuks pole.
eu: Ez dago "$1" erabiltzailearen e-posta helbiderik gordeta.
fa: هیچ نشانی پست الکترونیکی‌ای برای کاربر «$1» ثبت نشده است.
fi: Käyttäjälle '''$1''' ei ole määritelty sähköpostiosoitetta.
fr: Aucune adresse de courriel n’a été enregistrée pour l’utilisateur « $1 ».
ga: Níl aon seoladh ríomhphoist i gcuntas don úsáideoir "$1".
gl: O usuario "$1" non posúe ningún enderezo de correo electrónico rexistrado.
he: לא רשומה כתובת דואר אלקטרוני עבור המשתמש "$1".
hr: Suradnik "$1" nema zapisanu e-mail adresu.
hu: „$1” e-mail címe nincs megadva.
hy: «$1» մասնակցի համար էլ-փոստի հասցե չի նշվել։
id: Tidak ada alamat surel yang tercatat untuk pengguna "$1".
is: Það er ekkert netfang skráð fyrir notandan "$1".
it: Nessun indirizzo e-mail registrato per l'utente "$1".
ja: 利用者「$1」のメールアドレスは登録されていません。
ka: აქ "$1" მომხმარებლის ელ. ფოსტის მისამართი მითითებული არ არის.
kk_arab: وسى ارادا «$1» قاتىسۋشىنىڭ ە-پوشتا مەكەنجايى جوق.
kk_cyrl: Осы арада «$1» қатысушының е-пошта мекенжайы жоқ.
kk_latn: Osı arada «$1» qatıswşınıñ e-poşta mekenjaýı joq.
km: គ្មានអាសយដ្ឋានអ៊ីមែលណាមួយត្រូវបានកត់ត្រាទុកសម្រាប់អ្នកប្រើឈ្មោះ "$1" ទេ។
ko: 사용자 ‘$1’에 등록된 이메일 주소가 없습니다.
lb: De Benotzer "$1" huet keng E-Mailadress uginn.
lt: Nėra jokio el. pašto adreso įvesto naudotojui „$1“.
mg: Tsy nanome adiresy imailaka i "$1".
mk: Нема заведено е-поштенска адреса за корисник „$1“.
ml: "$1" എന്ന ഉപയോക്താവ് ഇമെയിൽ വിലാസം ക്രമീകരിച്ചിട്ടില്ല.
mr: "$1" सदस्यासाठी कोणताही इमेल पत्ता दिलेला नाही.
mt: M'hemm l-ebda indirizz ta' posta elettronika għall-utent "$1".
nds_nl: Gien netposadres eregistreerd veur "$1".
nl: Er is geen e-mailadres bekend voor gebruiker "$1".
nn: Det er ikkje registrert noka e-postadresse åt brukaren «$1».
no: Det er ikke registrert noen e-postadresse for brukeren «$1».
oc: Cap d'adreça electronica es pas estada enregistrada per l'utilizaire « $1 ».
pl: Brak zdefiniowanego adresu e‐mail dla użytkownika „$1”.
ps: د "$1" کارن لپاره هېڅ کومه برېښليک پته نه ده ثبته شوې.
pt: Não foi registado um endereço de correio electrónico para o utilizador "$1".
pt_br: Não há um endereço de e-mail associado ao usuário "$1".
ro: Nu este nici o adresă de e-mail înregistrată pentru utilizatorul „$1”.
ru: Для участника с именем $1 электронный адрес указан не был.
sd: يُوزر "$1" جي ڪو به برق ٽپال پتو درج ٿيل ناهي.
si: පරිශීලක "$1" සඳහා විද්‍යුත්-තැපැල් ලිපිනයක් සටහන් වී නොමැත.
sk: Používateľ „$1“ nezadal e-mailovú adresu.
sl: Elektronska pošta uporabnika »$1« ni zapisana.
sq: Regjistri nuk ka adresë për përdoruesin "$1".
sr_ec: Не постоји е-адреса за {{GENDER:$1|корисника|корисницу|корисника}} $1.
sr_el: Ne postoji adresa e-pošte za korisnika "$1".
sv: Användaren "$1" har inte registrerat någon e-postadress.
ta: "$1" பயனருக்கு மின்னஞ்சல் முகவரி எதுவும் பதியப்பட்டிருக்கவில்லை.
te: సభ్యులు "$1"కు ఈ-మెయిలు చిరునామా నమోదయి లేదు.
th: อีเมลไม่ได้ใส่ไว้สำหรับชื่อผู้ใช้ "$1"
tr: "$1" adlı kullanıcıya kayıtlı bir e-posta adresi yok.
tt_cyrl: $1 исемле кулланучы өчен электрон почта адресы язылмаган.
tt_latn: $1 isemle qullanuçı öçen elektron poçta adresı yazılmağan.
uk: Для користувача "$1" не вказано адресу електронної пошти.
vi: Thành viên “$1” không đăng ký thư điện tử.
yi: ס'איז נישט רעקארדירט קיין ע-פאסט אַדרעס פֿאַר באַניצער "$1".

# noemailcreate
source: You need to provide a valid e-mail address
af: U moet 'n geldige e-posadres verskaf
ar: عليك تقديم عنوان بريد إلكتروني صالح
az: Düzgün e-mail ünvanı qeyd etməlisiniz
bg: Необходимо е да въведете валиден адрес за е-поща
br: Ret eo deoc'h merkañ ur chomlec'h postel reizh
bs: Morate da navedete validnu e-mail adresu
cs: Musíte uvést platnou e-mailovou adresu
cy: Mae'n rhaid i chi gynnig cyfeiriad e-bost dilys
de: Du musst eine gültige E-Mail-Adresse angeben
el: Είναι απαραίτητο να υποβάλλετε μια έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου
eo: Vi devas provizi validan retadreson
es: Necesitas proveer una dirección de correo electrónico válida
et: Pead sisestama korrektse e-posti aadressi
eu: Balioduna den e-posta helbidea eman behar duzu
fa: شما باید یک نشانی پست الکترونیک معتبر وارد کنید
fi: Sinun on annettava voimassa oleva sähköpostiosoite
fr: Vous devez fournir une adresse de courriel valide
ga: Caithfidh tú ríomhphost bailí a thabhairt
gl: Ten que proporcionar un enderezo de correo electrónico válido
he: עליכם לספק כתובת דואר אלקטרוני תקינה
hr: Morate navesti važeću e-mail adresu
hu: Meg kell adnod egy valós e-mail címet
hy: Պահանջվում է տրամադրել գործող էլ-հասցե
id: Anda perlu menyediakan alamat surel yang sah
is: Þú verður að skrá gilt netfang
it: È necessario fornire un indirizzo e-mail valido
ja: 有効な電子メールアドレスを入力する必要があります。
ka: თქვენ უნდა მიუთითოთ ელ-ფოსტის კორექტული მისამართი.
km: អ្នកត្រូវតែផ្ដល់អាសយដ្ឋានអ៊ីមែលត្រឹមត្រូវមួយ
ko: 바른 이메일 주소를 써야 합니다.
lb: Dir musst eng valabel E-Mailadress uginn
lt: Jūs turite nurodyti veikiantį el. pašto adresą
mg: Tsy maintsy misy ny adiresy imailaka ho atsofokao
mk: Потребно е да наведете важечка е-поштенска адреса
ml: താങ്കൾ സാധുവായ ഇമെയിൽ വിലാസം നൽകേണ്ടതാണ്
mr: आपण वैध विरोप-पत्ता (ई-मेल ऍड्रेस) देणे आवश्यक आहे.
mt: Huwa neċessarju li tipprovdi indirizz elettroniku validu
nds_nl: Je mutten een geldig netposadres opgeven
nl: U moet een geldig e-mailadres opgeven
nn: Du må oppgje ei gyldig e-postadresse
no: De må oppgi en gyldig e-postadresse.
oc: Vos cal provesir una adreça de corrièl valida
pl: Musisz podać prawidłowy adres e‐mail
ps: تاسې ته پکار ده چې يوه سمه برېښليک پته وليکۍ
pt: Precisa de fornecer um endereço de correio electrónico válido
pt_br: Você precisa fornecer um endereço de e-mail válido
ro: Trebuie oferită o adresă e e-mail validă.
ru: Вам необходимо указать корректный адрес электронной почты
si: ඔබ වලංගු ඊ-මේල් ලිපිනයක් සැපයිය යුතුය
sk: Musíte uviesť platnú e-mailovú adresu
sl: Vnesti morate veljaven e-poštni naslov
sq: Ju duhet të sigurojë një adresë e e-mailit të saktë.
sr_ec: Морате навести исправну е-адресу
sr_el: Morate uneti ispravnu adresu e-pošte
sv: Du måste ange en giltig e-postadress
ta: ஒரு செல்லத்தக்க மின்னஞ்சல் முகவரியை நீங்கள் தரவேண்டும்.
te: మీరు సరైన ఈమెయిల్ చిరునామాని ఇవ్వాలి
th: คุณจำเป็นต้องใส่ที่อยู่อีเมลให้ถูกต้อง
tr: Geçerli bir e-posta adresi sağlamalısınız
tt_cyrl: Сез дөрес e-mail адресы күрсәтергә тиеш
tt_latn: Sez döres e-mail adresı kürsätergä tieş
uk: Вам треба вказати правильну адресу електронної пошти
vi: Bạn cần cung cấp một địa chỉ thư điện tử hợp lệ
yi: איר דאַרפֿט פֿאַרזארגן א גילטיגן ע-פאסט אַדרעס

# passwordsent
source: A new password has been sent to the e-mail address registered for "$1". Please log in again after you receive it.
af: Nuwe wagwoord gestuur na e-posadres vir "$1". Teken asseblief in na u dit ontvang het.
ar: تم إرسال كلمة سر جديدة إلى عنوان البريد الإلكتروني المسجل للمستخدم "$1". من فضلك حاول تسجيل الدخول مرة ثانية بعد استلامها.
az: Yeni parol "$1" üçün qeydiyyata alınan e-poçt ünvanına göndərilmişdir. Xahiş edirik, e-məktubu aldıqdan sonra yenidən daxil olasınız.
bg: Нова парола беше изпратена на електронната поща на „$1“. След като я получите, влезте отново.
br: Kaset ez eus bet ur ger-tremen nevez da chomlec'h postel an implijer "$1". Trugarez deoc'h da gevreañ kerkent ha ma vo bet resevet ganeoc'h.
bs: Nova šifra je poslata na adresu e-pošte korisnika "$1". Molimo Vas da se prijavite pošto je primite.
ckb: تێپەڕوشەیەکی نوێ ناردرا بۆ ئەدرەسی ئیمەیلی تۆمارکراوی «$1». تکایە دوای وەرگرتنی دیسان بچۆ ژوورەوە.
cs: Dočasné heslo bylo zasláno na e-mailovou adresu registrovanou pro „$1“. Přihlaste se, prosím, znovu, jakmile ho obdržíte.
cy: Mae cyfrinair newydd wedi'i ddanfon at gyfeiriad e-bost cofrestredig "$1". Mewngofnodwch eto ar ôl i chi dderbyn y cyfrinair, os gwelwch yn dda.
de: Ein neues, temporäres Passwort wurde an die E-Mail-Adresse von Benutzer „$1“ gesandt. Bitte melde dich damit an, sobald du es erhalten hast. Das alte Passwort bleibt weiterhin gültig.
el: Σας έχει σταλεί ένας νέος κωδικός στην ηλεκτρονική διέθυνση που δηλώσατε για "$1". Σας παρακαλούμε να ξανασυνδεθείτε μόλις τον λάβετε.
eo: Oni sendis novan pasvorton al la retpoŝtadreso registrita por "$1". Bonvolu saluti denove ricevinte ĝin.
es: Se ha enviado una nueva contraseña al correo electrónico de «$1». Por favor, identifícate de nuevo tras recibirla.
et: Uus parool on saadetud kasutaja $1 registreeritud e-postiaadressil. Pärast parooli saamist logige palun sisse.
eu: Pasahitz berria bidali da "$1" erabiltzailearen e-posta helbidera. Mesedez, saioa hasi jasotakoan.
fa: یک گذرواژهٔ جدید به نشانی الکترونیکی ثبت شده برای کاربر «$1» فرستاده شد. لطفاً پس از دریافت آن دوباره به سامانه وارد شوید.
fi: Uusi salasana on lähetetty käyttäjän <b>$1</b> sähköpostiosoitteeseen.
fr: Un nouveau mot de passe a été envoyé à l’adresse de courriel de l’utilisateur « $1 ». Veuillez vous reconnecter après l’avoir reçu.
ga: Cuireadh focal nua faire chuig an ríomhsheoladh atá cláraithe do "$1". Nuair atá sé agat, logáil isteach arís chun fíordheimhniu a dhéanamh.
gl: Envióuselle un contrasinal novo ao enderezo de correo electrónico rexistrado de "$1". Por favor, acceda ao sistema de novo tras recibilo.
he: סיסמה חדשה נשלחה לכתובת הדואר האלקטרוני הרשומה עבור "$1". אנא היכנסו חזרה לאתר אחרי שתקבלו אותה.
hr: Nova je lozinka poslana na e-mail adresu suradnika "$1"
hu: Az új jelszót elküldtük „$1” e-mail címére. Lépj be a levélben található adatokkal.
hy: Նոր գաղտնաբառ է ուղարկվել $1 մասնակցի համար նշված էլ-փոստի հասցեին։ Խնդրում ենք կրկին ներկայանալ համակարգին այն ստանալուց հետո։
id: Kata sandi baru telah dikirimkan ke alamat surel yang didaftarkan untuk "$1". Silakan masuk log kembali setelah menerima surel tersebut.
is: Nýtt lykilorð var sent á netfangið sem er skráð á „$1“. Vinsamlegast skráðu þig inn á ný þegar þú hefur móttekið það.
it: Una nuova password è stata inviata all'indirizzo e-mail registrato per l'utente "$1". Per favore, effettua un accesso non appena la ricevi.
ja: 新しいパスワードを「$1」に登録されたメールアドレスに送信しました。 メールを受け取ったら、再度ログインしてください。
ka: ახალი პაროლი გაიგზავნა ელ-ფოსტით მომხმარებელს "$1". გთხოვთ შეხვიდეთ სისტემაში მისი მიღების შემდეგ.
kk_arab: جاڭا قۇپىييا ٴسوز «$1» ٴۇشىن تىركەلگەن ە-پوشتا مەكەنجايىنا جونەلتىلدى. قابىلداعاننان كەيىن كىرگەندە سونى ەنگىزىڭىز.
kk_cyrl: Жаңа құпия сөз «$1» үшін тіркелген е-пошта мекенжайына жөнелтілді. Қабылдағаннан кейін кіргенде соны енгізіңіз.
kk_latn: Jaña qupïya söz «$1» üşin tirkelgen e-poşta mekenjaýına jöneltildi. Qabıldağannan keýin kirgende sonı engiziñiz.
km: ពាក្យសំងាត់​ថ្មី​ត្រូវ​បាន​ផ្ញើទៅ​អាសយដ្ឋាន​អ៊ីមែល​ដែល​បាន​ចុះបញ្ជី​សម្រាប់អ្នកប្រើឈ្មោះ "$1" ។ សូម​កត់ឈ្មោះចូល​ម្តងទៀត​បន្ទាប់ពី​អ្នក​បាន​ទទួល​ពាក្យសំងាត់ថ្មីនោះ។
ko: ‘$1’ 계정의 새로운 암호를 이메일로 보냈습니다. 암호를 받고 다시 로그인해 주세요.
lb: Een neit Passwuert gouf un déi fir de Benotzer "$1" gespäichert E-Mailadress geschéckt. Mellt Iech w.e.g. domat un, soubal Dir et kritt hutt.
lt: Naujas slaptažodis buvo nusiųstas į el. pašto adresą, užregistruotą naudotojo „$1“. Prašome prisijungti vėl, kai jūs jį gausite.
mg: Nandefasana tenimiafina vaovao any amin'ny adiresy imailak'i "$1". Azafady midira rehefa voarainao io imailaka io.
mk: Нова лозинка е испратена на е-поштенската адреса заведена за „$1“. Ве молиме најавете се повторно откако ќе ја примите пораката.
ml: ‘$1” എന്ന അംഗത്വത്തിനായി രജിസ്റ്റർ ചെയ്യപ്പെട്ടിട്ടുള്ള ഇമെയിൽ വിലാസത്തിലേക്ക് ഒരു പുതിയ രഹസ്യവാക്ക് അയച്ചിട്ടുണ്ട്. അത് ലഭിച്ചശേഷം ദയവായി ലോഗിൻ ചെയ്യുക.
mr: "$1" सदस्याच्या इमेल पत्त्यावर परवलीचा नवीन शब्द पाठविण्यात आलेला आहे. तो शब्द वापरुन पुन्हा प्रवेश करा.
mt: Il-password il-ġdida ntbagħtet fl-indirizz tal-posta elettronika ta' "$1". Jekk jogħġbok, għamel aċċess wara li tasallek.
nds_nl: Der is een niej wachwoord verstuurd naor 't netposadres van gebruker "$1". Meld an, a-j 't wachwoord ontvangen.
nl: Het wachtwoord is verzonden naar het e-mailadres voor "$1". Meld u aan nadat u het hebt ontvangen.
nn: Eit nytt passord er sendt åt e-postadressa registrert på brukaren «$1».
no: Et nytt passord har blitt sendt til e-postadressen registrert på bruker «$1». Logg inn når du har mottatt det nye passordet.
oc: Un senhal novèl es estat mandat a l'adreça electronica de l'utilizaire « $1 ». Identificatz-vos tre que l'aurètz recebut.
pl: Nowe hasło zostało wysłane na adres e‐mail użytkownika „$1”. Po otrzymaniu go zaloguj się ponownie.
ps: د "$1" لپاره يو نوی پټنوم د هغه/هغې د برېښليک پتې ته ولېږل شو. لطفاً کله چې پټنوم مو ترلاسه کړ نو بيا غونډال ته ننوځۍ.
pt: Foi enviada uma palavra-chave nova para o endereço de correio electrónico do utilizador "$1". Volte a autenticar-se após recebê-la, por favor.
pt_br: Uma nova senha está sendo enviada para o endereço de e-mail registrado para "$1". Por favor, reconecte-se ao recebê-lo.
ro: O nouă parolă a fost trimisă la adresa de e-mail a utilizatorului "$1". Te rugăm să te autentifici pe {{SITENAME}} după ce o primești.
ru: Новый пароль был выслан на адрес электронной почты, указанный для участника $1. Пожалуйста, представьтесь системе заново после получения пароля.
sd: يوزر "$1" لاءِ هڪ نئون ڳجھو لفظ برق ٽپال ذريعي اماڻيو ويو آهي. مهرباني ڪري اهو حاصل ڪرڻ بعد لاگ اِن ٿيندا.
si: "$1" වෙනුවෙන් ලේඛනගත කර ඇති විද්‍යුත් තැපැල් ලිපිනයට නව මුර පදයක් යවා ඇත. ඔබට එය ලැබුනු පසු නැවත ප්‍රවිෂ්ට වන්න.
sk: Nové heslo bolo zaslané na e-mailovú adresu používateľa „$1“. Prosím, prihláste sa znovu, keď ho dostanete.
sl: Na naslov elektronske pošte, vpisanega za »$1«, smo poslali novo geslo. Ko ga boste prejeli, se ponovno prijavite.
sq: Një fjalëkalim i ri është dërguar tek adresa e regjistruar për "$1". Provojeni përsëri hyrjen mbasi ta keni marrë fjalëkalimin.
sr_ec: Нова лозинка је послата на е-адресу {{GENDER:$1|корисника|кориснице|корисника}} $1. Пријавите се пошто је примите.
sr_el: Nova šifra je poslata na adresu e-pošte korisnika "$1". Molimo prijavite se pošto je primite.
sv: Ett nytt lösenord har skickats till den e-postadress som användaren "$1" har registrerat. När du får meddelandet, var god logga in igen.
ta: "$1" பயனருக்கான மின்னஞ்சல் முகவரிக்கு ஒரு புதிய கடவுச்சொல் அனுப்பப்பட்டுள்ளது. பெற்றுக்கொண்டதும் தயவுசெய்து மீண்டும் புகுபதிகை செய்யவும்.
te: "$1" కొరకు నమోదైన ఈ-మెయిలు చిరునామాకి కొత్త సంకేతపదాన్ని పంపించాం. అది అందిన తర్వాత ప్రవేశించి చూడండి.
th: รหัสผ่านใหม่ได้ถูกส่งไปที่อีเมลของผู้ใช้ "$1" กรุณาล็อกอินหลังจากที่ได้อีเมล
tr: "$1" adına kayıtlı e-posta adresine yeni bir parola gönderildi. Oturumu, lütfen, iletiyi aldıktan sonra açın.
tt_cyrl: Яңа серсүз $1 исемле кулланучының электрон почта адресына җибәрелде. Зинһар, серсүзне алгач, системага яңадан керегез.
tt_latn: Yaña sersüz $1 isemle qullanuçınıñ elektron poçta adresına cibärelde. Zinhar, sersüzne alğaç, sistemağa yañadan keregez.
uk: Новий пароль був надісланий на адресу електронної пошти, зазначену для "$1". Будь ласка, ввійдіть до системи після отримання пароля.
vi: Mật khẩu mới đã được gửi tới thư điện tử của thành viên “$1”. Xin đăng nhập lại sau khi nhận thư.
yi: א ניי פאסווארט איז געשיקט געווארן צום ע-פאסט אדרעס רעגיסטרירט פאר "$1". ביטע ווידער אריינלאגירן נאך דעם וואס איר באקומט עס.
