Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# ipb_blocked_as_range
source: Error: The IP address $1 is not blocked directly and cannot be unblocked. It is, however, blocked as part of the range $2, which can be unblocked.
af: Fout: die IP-adres $1 is nie direk geblokkeer nie en die blokkade kan nie opgehef word nie. Die blokkade is 'n onderdeel van die reeks $2, waarvan die blokkade wel opgehef kan word.
ar: خطأ: الأيبي $1 ليس ممنوعا مباشرة ولا يمكن رفع المنع عنه. لكنه، على أية حال، ممنوع كجزء من النطاق $2، والذي يمكن رفع المنع عنه.
bg: Грешка: IP-адресът $1 не може да бъде разблокиран, тъй като е част от блокирания регистър $2. Можете да разблокирате адреса, като разблокирате целия регистър.
br: Fazi : N'eo ket bet stanket ar chomlec'h IP $1 war-eeun, setu n'hall ket bezañ distanket. Stanket eo bet dre al live $2 avat, hag a c'hall bezañ distanket.
bs: Greška: IP adresa $1 nije direktno blokirana i ne može se deblokirati. Međutim, možda je blokirana kao dio bloka $2, koji se ne može deblokirati.
ckb: هەڵە: ئای‌پی $1 ڕاستەوخۆ بەربەست نەکراوە بۆیە ناکڕێت لە بەربەست لای‌ بەیت. ئەوە وەک بەشێک لە زنجیرە ئای‌پیی $2 بەربەست کراوە و هەر بەو شێوە دەکرێ لە بەربەست دەرچێ.
cs: Chyba: IP adresa $1 není blokována přímo a tak ji nelze odblokovat. Je částí zablokovaného rozsahu $2, který může být odblokován.
cy: Gwall: Nid yw'r IP $1 wedi ei blocio'n uniongyrchol ac felly ni ellir ei datflocio. Wedi dweud hynny, y mae'n rhan o'r amrediad $2 sydd wedi ei blocio; gellir datflocio'r amrediad.
de: Fehler: Die IP-Adresse $1 wurde als Teil der Bereichssperre $2 indirekt gesperrt. Eine Entsperrung von $1 alleine ist nicht möglich.
el: Σφάλμα! Η φραγή της διεύθυνσης IP $1 δεν είναι άμεση και δεν μπορεί να αρθεί. Όμως αποτελεί μέρος της περιοχής $2, της οποίας η φραγή μπορεί να αρθεί.
eo: Eraro: La IP-adreso $1 ne estas forbarita rekte kaj ne povas esti malforbarita. Tamen ĝi estas forbarita kiel parto de la intervalo $2, kiu ne povas esti malforbarita.
es: Error: la dirección IP $1 no está bloqueada directamente y no puede ser desbloqueada. Sin embargo, está bloqueada como parte del rango $2, que puede ser desbloqueado.
et: Tõrge: IP-aadressi $1 pole eraldi blokeeritud ja blokeeringut ei saa eemaldada. See kuulub aga blokeeritud IP-vahemikku $2, mille blokeeringut saab eemaldada.
eu: Akatsa: $1 IPa ez dago zuzenean blokeatuta eta ezin da blokeoa kendu. Hala ere, $2-(r)en parte denez, blokeoa kendu daiteke.
fa: خطا: نشانی آی‌پی $1 به شکل مستقیم بسته نشده‌است و نمی‌تواند باز شود. این نشانی به همراه بازه $2 بسته شده که قابل باز شدن است.
fi: IP-osoite $1 on estetty välillisesti ja sen estoa ei voi poistaa. Se on estetty osana verkkoaluetta $2, jonka eston voi poistaa
fr: Erreur : l’adresse IP $1 n’est pas bloquée directement et ne peut donc pas être débloquée. Elle fait cependant partie de la plage $2 qui, elle, peut être débloquée.
gl: Erro: O enderezo IP $1 non está bloqueado directamente e non se pode desbloquear. Porén, está bloqueado por estar no rango $2, que si se pode desbloquear.
he: שגיאה: כתובת ה־IP $1 אינה חסומה ישירות ולכן לא ניתן לשחרר את חסימתה. עם זאת, היא חסומה כחלק מהטווח $2, שניתן לשחרר את חסימתו.
hr: Pogreška: IP adresa $1 nije blokirana direktno te stoga ne može biti odblokirana. Blokirana je kao dio opsega $2, koji može biti odblokiran.
hu: Hiba: a(z) $1 IP-cím nem blokkolható közvetlenül, és nem lehet feloldani. A(z) $2 tartomány részeként van blokkolva, amely feloldható.
id: Kesalahan: IP $1 tidak diblok secara langsung dan tidak dapat dilepaskan. IP $1 diblok sebagai bagian dari pemblokiran kelompok IP $2, yang dapat dilepaskan.
it: Errore: L'indirizzo IP $1 non è soggetto a blocco individuale e non può essere sbloccato. Il blocco è invece attivo a livello dell'intervallo $2, che può essere sbloccato.
ja: エラー：IPアドレス$1は直接ブロックされておらず、ブロックを解除できませんでした。 ただし、$2の範囲でブロックされており、こちらの設定を変更することでブロック解除できます。
ka: შეცდომა: IP-მისამართი $1 არ იყო პირდაპირ დაბლოკილი, შესაბამისად ვერ მოხდება მისი განბლოკვა.თუმცა იგი ეკუთვნის დიაპაზონს $2, რომლის განბლოკვა შესაძლებელია.
kk_arab: قاتەلىك: IP $1 تىكەلەي بۇعاتتالماعان جانە بۇعاتتاۋى وشىرىلمەيدى. بىراق, بۇل بۇعاتتاۋى ٴوشىرىلۋى مۇمكىن $2 اۋقىمى بولىگى بوپ بۇعاتتالعان.
kk_cyrl: Қателік: IP $1 тікелей бұғатталмаған және бұғаттауы өшірілмейді. Бірақ, бұл бұғаттауы өшірілуі мүмкін $2 ауқымы бөлігі боп бұғатталған.
kk_latn: Qatelik: IP $1 tikeleý buğattalmağan jäne buğattawı öşirilmeýdi. Biraq, bul buğattawı öşirilwi mümkin $2 awqımı böligi bop buğattalğan.
ko: 오류: IP 주소 $1은 직접 차단되지 않았기 때문에 차단 해제할 수 없습니다. 하지만 $2로 광역 차단되었기 때문에, 광역 차단 해제로 차단을 해제할 수 있습니다.
lb: Feeler: D'IP-Adress $1 gouf net direkt gespaart an déi Spär kann dofir och net opghuewe ginn. Si ass awer als Deel vun der Rei $2 gespaart, an dës Spär kann opgehuewe ginn.
lt: Klaida: IP $1 nebuvo užblokuotas tiesiogiai, tad negali būti atblokuotas. Tačiau jis buvo užblokuotas kaip srities $2 dalis, kuri gali būti atblokuota.
mk: Грешка: IP-адресата $1 не е директно блокирана и не може да се деблокира. Таа е блокирана како дел од блокот адреси $2, кој не може да се деблокира.
ml: പിഴവ്: $1 എന്ന ഐ.പി.യെ നേരിട്ടല്ല തടഞ്ഞിട്ടുള്ളത്. അതിനാൽ തടയൽ നീക്കം ചെയ്യുവാൻ സാദ്ധ്യമല്ല. അതിനെ $2ന്റെ ഭാഗമായുള്ള റേഞ്ചിൽ ആണ്‌ തടഞ്ഞിട്ടുള്ളത്. അത് ഒഴിവാക്കാവുന്നതാണ്.
mr: त्रूटी:अंकपत्ता IP $1 हा प्रत्यक्षपणे प्रतिबंधीत केलेला नाही आणि अप्रतिबंधीत करता येत नाही.तो,अर्थात,$2पल्ल्याचा भाग म्हाणून तो प्रतिबंधीत केलेला आहे,जो की अप्रतिबंधीत करता येत नाही.
mt: Problema: L-Indirizz tal-IP $1 ma jistax jiġi blokkat waħdu u ma jistax jiġi sblokkat. L-Imblokk huwa attiv però f'livell ta' interval $2, li jista' jkun sblokkat.
nds_nl: Fout: 't IP-adres $1 is neet drek eblokkeerd en de blokkering kan neet op-eheven wönnen. De blokkering is onderdeel van de reeks $2, waorvan de blokkering wel op-eheven kan wönnen.
nl: Fout: het IP-adres $1 is niet direct geblokkeerd en de blokkade kan niet opgeheven worden. De blokkade is onderdeel van de reeks $2, waarvan de blokkade wel opgeheven kan worden.
nn: Feil: IP-en $1 er ikkje direkte blokkert og kan ikkje opphevast. Adressa er blokkert som ein del av blokkeringa av IP-intervallet $2. Denne blokkeringa kan opphevast.
no: Feil: IP-en $1 er ikke blokkert direkte, og kan ikke avblokkeres. Den er imidlertid blokkert som del av blokkeringa av IP-rangen $2, som kan avblokkeres.
oc: Error : L'adreça IP $1 es pas estada blocada dirèctament e doncas pòt pas èsser deblocada. Çaquelà, es estada blocada per la plaja $2 la quala pòt èsser deblocada.
pl: Błąd – adres IP $1 nie został zablokowany bezpośrednio i nie może zostać odblokowany. Należy on do zablokowanego zakresu adresów $2. Odblokować można tylko cały zakres.
pt: Erro: O IP $1 não se encontra bloqueado de forma directa e não pode ser desbloqueado deste modo. No entanto, está bloqueado como parte da gama $2, a qual pode ser desbloqueada.
pt_br: Erro: O IP $1 não se encontra bloqueado de forma direta, não podendo ser desbloqueado deste modo. Se encontra bloqueado como parte do "range" $2, o qual pode ser desbloqueado.
ro: Eroare: Adresa IP $1 nu este blocată direct deci nu poate fi deblocată. Face parte din area de blocare $2, care nu poate fi deblocată.
ru: Ошибка: IP-адрес $1 был заблокирован не напрямую и не может быть разблокирован. Однако, он принадлежит к заблокированному диапазону $2, который можно разблокировать.
si: දෝෂය: $1 අන්තර්ජාල ලිපිනය සෘජුව වාරණය කොට නොමැති අතර එහි වාරණ‍ය අත්හිටුවිය නොහැක. එනමුදු, එය, $2 පරාසයෙහි කොටසක් ලෙස වාරණයට ලක් කොට ඇති අතර, එහි වාරණය අත්හිටුවිය හැක.
sk: Chyba: IP adresa $1 nie je blokovaná priamo a nie je ju teda možné odblokovať. Je však blokovaná v rámci rozsahu $2, ktorý je možné odblokovať.
sl: Napaka: IP-naslov $1 ni blokiran direktno in ga zato ni mogoče odblokirati. Je pa blokiran kot del območja $2, ki ga lahko odblokirate.
sq: Gabim: Adresa IP $1 nuk është bllokuar direkt dhe nuk mund të zhbllokohet. Ajo është, megjithatë, e bllokuar si pjesë e rangut $2, që nuk mund të zhbllokohet.
sr_ec: Грешка: IP $1 није директно блокиран и не може бити деблокиран. Међутим, блокиран је као део опсега $2, који може бити деблокиран.
sr_el: Greška: IP $1 nije direktno blokiran i ne može biti deblokiran. Međutim, blokiran je kao deo opsega $2, koji može biti deblokiran.
sv: Fel: IP-adressen $1 är inte direkt blockerad, och kan därför inte avblockeras. Adressen är blockerad som en del av IP-intervallet $2, som kan avblockeras.
ta: தவறு:இந்த ஐ.பி. $1 நேரடியாக தடைச் செய்யப்படவில்லை எனவே தடையை நீக்க முடியாது. இது $2 என்ற ஐ.பி. வீச்சு தடைச் செய்யப்பட்டதால் தடைச் செய்யப்பட்டுள்ளது இவ்வீச்சிற்கான தடையை நீக்க முடியும்.
te: లోపం: ఐపీ $1 ను నేరుగా నిరోధించలేదు, అంచేత నిరోధాన్ని రద్దుపరచలేము. అయితే, అది $2 శ్రేణిలో భాగంగా నిరోధానికి గురైంది, ఈ శ్రేణిపై ఉన్న నిరోధాన్ని రద్దుపరచవచ్చు.
th: มีข้อผิดพลาด: หมายเลขไอพี $1 ไม่ได้ถูกระงับโดยตรงและไม่สามารถยกเลิกการระงับโดยตรงได้. อย่างไรก็ตาม ไอพีนี้ถูกระงับในฐานะที่เป็นส่วนหนึ่งของหมายเลขไอพีในช่วง $2 ซึ่งสามารถยกเลิกการระงับได้
tr: Hata: $1 IP adresi doğrudan engellenmemiş ve engelleme kaldırılamaz. Ancak, bu adres $2 aralığının parçası olarak engellenmiş, aralık engellemesini kaldırabilirsiniz.
uk: Помилка: IP-адреса $1 була заблокована не напряму і не може бути розблокована. Однак, вона належить до заблокованого діапазону $2, який можна розблокувати.
vi: Lỗi: Địa chỉ IP $1 không bị cấm trực tiếp và do đó không thể bỏ cấm. Tuy nhiên, nó bị cấm do là một bộ phận của dải IP $2, bạn có thể bỏ cấm dải này.

# ip_range_invalid
source: Invalid IP range.
af: Ongeldige IP waardegebied.
ar: نطاق عناوين الأيبي المدخل غير صحيح.
az: Yanlış IP
bg: Невалиден интервал за IP-адреси.
br: Stankañ IP direizh.
bs: Netačan raspon IP adresa.
ckb: زنجیرە ئای‌پی نەگونجاو.
cs: Neplatný IP rozsah.
cy: Dewis IP annilys.
de: Ungültiger IP-Adressbereich.
el: Το εύρος των διευθύνσεων IP δεν είναι έγκυρο.
eo: Malvalida IP-adresa intervalo.
es: El rango de IP no es válido.
et: Vigane IP-vahemik.
eu: Baliogabeko IP eremua.
fa: بازهٔ آی‌پی نامعتبر است.
fi: Virheellinen IP-alue.
fr: Plage IP incorrecte.
ga: Réimse IP neamhbhailí.
gl: Rango IP non válido.
he: טווח IP שגוי.
hr: Raspon IP adresa nije valjan.
hu: Érvénytelen IP-tartomány.
hy: IP-հասցեների անթույլատրելի լայնույթ։
id: Blok IP tidak sah.
is: Ógilt vistfangasvið.
it: Intervallo di indirizzi IP non valido.
ja: 不正なIP範囲です。
ka: არასწორი IP მისამართი
kk_arab: IP مەكەنجاي اۋقىمى جارامسىز.
kk_cyrl: IP мекенжай ауқымы жарамсыз.
kk_latn: IP mekenjaý awqımı jaramsız.
km: ដែនកំណត់ IP គ្មានសុពលភាព។
ko: IP 범위가 잘못되었습니다.
lb: Ongëltegen IP Block.
lt: Neleistina IP sritis.
mg: Tsy mety io IP io.
mk: Неважечки IP дијапазон на адреси.
ml: അസാധുവായ ഐ.പി. റേഞ്ച്.
mr: अंकपत्ता अयोग्य टप्प्यात.
mt: Interval ta' indirizzi ta' IP mhux validi.
nds_nl: Ongeldige IP-reeks
nl: Ongeldige IP-reeks
nn: Ugyldig IP-adresseserie.
no: Ugyldig IP-rad.
oc: Plaja IP incorrècta.
pl: Niepoprawny zakres adresów IP.
pt: Gama de IPs inválida.
pt_br: Gama de IPs inválida.
ro: Serie IP invalidă.
ru: Недопустимый диапазон IP-адресов.
si: අනීතික අන්තර්ජාල ලිපින පරාසයකි.
sk: Neplatný IP rozsah.
sl: Neveljaven IP-razpon.
sq: Shtrirje IP gabim.
sr_ec: Нетачан блок ИП адреса.
sr_el: Netačan blok IP adresa.
sv: Ogiltigt IP-intervall.
ta: செல்லுபடியற்ற ஐ.பி. வீச்சு
te: సరైన ఐపీ శ్రేణి కాదు.
th: ช่วงไอพีไม่ถูกต้อง
tr: Geçersiz IP aralığı.
tt_latn: Xatalı IP arası.
uk: Неприпустимий діапазон IP-адрес.
vi: Dải IP không hợp lệ.
yi: אומריכטיגער IP גרייך.

# ip_range_toolarge
source: Range blocks larger than /$1 are not allowed.
af: Reeks-blokkades groter as /$1 word nie toegelaat nie.
ar: لا يسمح بنطاقات المنع الأكبر من /$1
bg: Забранено е блокиране на диапазони от IP адреси по-големи от /$1.
br: N'eo ket aotreet stankañ pajennoù brasoc'h evit /$1.
bs: Nisu dopuštene blokade veće od /$1.
cs: Blokování rozsahů větších než /$1 není dovoleno.
cy: Ni chaniateir blociau amrediad mwy na /$1.
de: Adressbereiche, die größer als /$1 sind, sind nicht erlaubt.
el: Φραγές range μεγαλύτερων από /$1 δεν επιτρέπονται.
eo: IP-adresaj intervaloj pli grandaj ol /$1 estas malpermesataj.
es: Los bloqueos de rango superiores a /$1 no están permitidos.
et: Suuremad aadressiblokid kui /$1 pole lubatud.
fa: بازه قطع دسترسی بزرگتر از /$1 مجاز نیست.
fi: Suuremmat osoitealue-estot kuin /$1 eivät ole sallittuja.
fr: Les blocages de plages plus grandes que /$1 ne sont pas autorisées.
gl: Non están permitidos os rangos de bloqueo maiores que /$1.
he: לא ניתן לחסום טווחים גדולים מ־/$1.
hr: Opsezi blokiranja veći od /$1 nisu dozvoljeni.
hu: Nem engedélyezettek azok a tartományblokkok, melyek nagyobbak mint /$1.
id: Rentang blok lebih besar dari /$1 tidak diperbolehkan.
it: Non è possibile bloccare range superiori al /$1
ja: /$1よりサイズの広い範囲ブロックは許可されていません。
ka: დაბლოკვა /$1 დიაპაზონზე ზემოთ აკრძალულია.
ko: /$1보다 넓은 범위의 광역 차단을 할 수 없습니다.
lb: Späre vu Beräicher déi méi grouss wéi /$1 si sinn net erlaabt.
lt: Didesni nei /$1 blokai neleidžiami.
mg: Ny fanidiana laharana IP ngeza nohonny /$1 dia tsy azo atao.
mk: Не се дозволени опсежни блокирања поголеми од /$1.
ml: പരിധി നിശ്ചയിച്ചുള്ള തടയലുകൾ /$1 എന്നതിലും കൂടുതലാകാൻ അനുവദിക്കുന്നില്ല.
mt: Mhumiex permessi firxa ta' blokki ikbar minn /$1.
nds_nl: Groeps-IP-adressen dee groter bin as /$1, bin neet toe-estaon.
nl: Reeksblokkades groter dan /$1 zijn niet toegestaan.
nn: Blokkering av IP-seriar større enn /$1 er ikkje tillate.
no: Blokkering av IP-serier større enn /$1 er ikke tillatt.
oc: Los blocatges de plajas mai grandas que /$1 son pas autorizadas.
pl: Zakresy IP większe niż /$1 są niedozwolone.
pt: Não são permitidas gamas de IPs maiores do que /$1.
pt_br: Intervalos de bloqueio maiores do que /$1 não são permitidos
ro: Blocările mai mari de /$1 nu sunt permise.
ru: Блокировки диапазонов свыше /$1 запрещены.
si: /$1 ට වඩා විශාල පරාස කොටස්වලට ඉඩ ලබා නොදේ.
sk: Bloky rozsahov väčšie ako /$1 nie sú povolené.
sl: Območja blokade večja od /$1 niso dovoljena.
sq: Radhitja e bllokimeve më të mëdha se /$1 nuk lejohet.
sr_ec: Опсези блокирања шири од /$1 нису дозвољени.
sr_el: Opsezi blokiranja širi od /$1 nisu dozvoljeni.
sv: Blockering av block större än /$1 är inte tillåtna.
te: /$1 కంటే పెద్దవైన సామూహిక నిరోధాలు అనుమతించబడవు.
th: ขนาดบล็อกมีขนาดใหญ่กว่า / $1 จะไม่ได้รับอนุญาต
tr: /$1 bloktan daha büyük aralık bloklarına izin verilmez.
uk: Блокування діапазонів, більших за /$1, не дозволені.
vi: Không được phép cấm dải IP lớn hơn /$1.

source: Block me
af: Versper my
ar: منعي
az: Məni blokla
bg: Самоблокиране
br: Stankit ac'hanon
bs: Blokiraj me
ckb: بەربەست‌کردنی من
cs: Zablokuj mě
cy: Blocier fi
de: Sperre mich
el: Φραγή σε μένα
eo: Forbari min
es: Bloquearme
et: Blokeeri mind
eu: Blokea nazazu
fa: دسترسی مرا قطع کن
fi: Estä minut
fr: Bloquez-moi
gl: Bloquearme
he: חסום אותי
hr: Blokiraj me
hu: Saját magam blokkolása
id: Blokir saya
is: Banna mig
it: Bloccami
ja: 自分をブロック
ka: დამბლოკე
kk_arab: وزدىكتىك_بۇعاتتاۋ
kk_cyrl: Өздіктік_бұғаттау
kk_latn: Özdiktik_buğattaw
km: ហាមឃាត់ខ្ញុំ
ko: 자가 차단
lb: Spär mech
lt: Užblokuoti mane
mg: Sakano ahy
mk: Блокирај ме
ml: എന്നെ തടയുക
mr: मला प्रतिबंधीत करा
mt: Imblukkani
nds_nl: Mien blokkeren
nl: Mij blokkeren
nn: Blokker meg
no: Blokker meg
oc: Blocatz-me
pl: Zablokuj mnie
ps: پر ما بنديز لګول
pt: Bloquear-me
pt_br: Bloquear-me
ro: Blochează-mă
ru: Заблокируй меня
si: මා වාරණය කරන්න
sk: Zablokuj ma
sl: Blokiraj me
sq: Më blloko
sr_ec: Блокирај ме
sr_el: Blokiraj me
sv: Blockera mig
ta: என்னை தடைச் செய்
te: నన్ను నిరోధించు
th: บล็อกฉัน
tr: Beni engelle
uk: Заблокуй мене
vi: Cấm tôi
yi: בלאקירט מיך

source: Proxy blocker
af: Proxyblokker
ar: مانع البروكسي
az: Proksi bloklayıcı
bg: Блокировач на проксита
br: Stanker proksi
bs: Bloker proksija
ckb: بەربەست‌کەری پرۆکسی
cs: Blokování proxy serverů
cy: Dirprwy-flociwr
el: Εργαλείο φραγής διακομιστών (proxy blocker)
eo: Forbarilo por prokuriloj.
es: Bloqueador de proxies
et: Proksiblokeerija
eu: Proxy blokeatzailea
fa: پروکسی‌بَند
fi: Välityspalvelinesto
fr: Bloqueur de mandataires
ga: Cosc ar seachfhreastalaithe
gl: Bloqueador de proxy
he: חוסם פרוקסי
hr: Zaštita od otvorenih posrednika (proxyja)
hu: Proxyblokkoló
hy: Փոխանորդի արգելափակում
id: Pemblokir proxy
it: Blocco dei proxy aperti
ja: プロキシブロック係
ka: პროქსის ბლოკირება
kk_arab: پروكسىي سەرۆەرلەردى بۇعاتتاۋىش
kk_cyrl: Прокси серверлерді бұғаттауыш
kk_latn: Proksï serverlerdi buğattawış
km: កម្ម​វិធី​​រាំង​ផ្ទប់​ប្រូកស៊ី (Proxy)
ko: 프록시 차단
lt: Tarpinių serverių blokuotojas
mg: Mpisakana proxy
mk: Блокер на застапници (proxy)
ml: പ്രോക്സി തടയൽ
mr: प्रातिनिधी(प्रॉक्झी)प्रतिबंधक
mt: Blokki ta' proxy miftuħa
nds_nl: Proxyblokker
nn: Proxy-blokkerar
no: Proxyblokker
oc: Blocaire de mandatari (proxy)
pl: Blokowanie proxy
pt: Bloqueador de proxies
pt_br: Bloqueador de proxy
ro: Blocaj de proxy
ru: Блокировка прокси
si: ප්‍රතියුක්ත (ප්‍රොක්සි) වාරණකරු
sk: Blokovač proxy
sl: Blokator posredniških strežnikov
sq: Bllokuesi i ndërmjetëseve
sr_ec: Блокер проксија
sr_el: Bloker proksija
sv: Proxy-block
ta: மறைவணுக்கம் (புரொக்சி) தடுப்பி
te: ప్రాక్సీ నిరోధకం
th: บล็อกพร็อกซี
tr: Proxy engelleyici
tt_cyrl: Прокси тыю
tt_latn: Proksi tıyu
uk: Блокування проксі
vi: Cấm proxy
yi: פראקסי בלאקער

# proxyblocker-disabled
source: This function is disabled.
af: Die funksie is gedeaktiveer.
ar: هذه الخاصية معطلة.
az: Bu funksiya əngəlləndi.
bg: Тази функция е деактивирана.
br: Diweredekaet eo an arc'hwel-mañ.
bs: Ova funkcija je onemogućena.
ckb: ئەم فەنکشێنە لەکار خستراوە.
cs: Tato funkce je vypnuta.
cy: Analluogwyd y swyddogaeth hon.
de: Diese Funktion ist deaktiviert.
el: Η λειτουργία αυτή έχει απενεργοποιηθεί.
eo: Ĉi tiu funkcio estas malŝaltita.
es: Esta función está desactivada.
et: See funktsioon ei toimi.
eu: Funtzio hau ez-gaitua dago.
fa: این عملکرد غیرفعال شده‌است.
fi: Tämä toiminto ei ole käytössä.
fr: Cette fonction est désactivée.
gl: Esta función está desactivada.
he: אפשרות זו מבוטלת.
hr: Ova funkcija je onemogućena.
hu: Ez a funkció le van tiltva.
id: Fitur ini sedang tidak diakfifkan.
is: Þessi virkni er óvirk.
it: Questa funzione non è attiva.
ja: この機能は無効になっています。
ka: ეს ფუნქცია გაუქმებულია.
kk_arab: بۇل جەتە وشىرىلگەن.
kk_cyrl: Бұл жете өшірілген.
kk_latn: Bul jete öşirilgen.
km: មុខងារនេះត្រូវបានអសកម្ម។
ko: 이 기능은 비활성되어 있습니다.
lb: Dës Funktioun ass ausgeschalt.
lt: Ši funkcija yra išjungta.
mg: Tsy mandeha io asa io.
mk: Оваа функција е оневозможена.
ml: ഈ പ്രക്രിയ അനുവദിച്ചിട്ടില്ല.
mr: हे कार्य अवरूद्ध केले आहे.
mt: Din il-funzjoni mhijiex attivata.
nds_nl: Disse functie is uut-eschakeld.
nl: Deze functie is uitgeschakeld.
nn: Denne funksjonen er slått av.
no: Denne funksjonen er slått av.
oc: Aquesta foncion es desactivada.
pl: Ta funkcja jest wyłączona.
pt: Esta função foi impossibilitada.
pt_br: Esta função está desabilitada.
ro: Această funcție este dezactivată.
ru: Функция отключена.
si: මෙම කෘත්‍යය අක්‍රීය කොට ඇත.
sk: Táto funkcia je vypnutá.
sl: Ta funkcija je onemogočena.
sq: Ky funksion është pamundësuar.
sr_ec: Ова фукција је искључена.
sr_el: Ova fukcija je isključena.
sv: Den här funktionen är avaktiverad.
ta: இந்தச் செயல் செயலிழக்கச் முடக்கப்பட்டுள்ளது.
te: ఈ ఫంక్షన్ను అశక్తం చేసాం.
th: ฟังก์ชั่นนี้ไม่สามารถใช้ได้
tr: Bu özellik engellenildi.
uk: Функція відключена.
vi: Chức năng này đã bị tắt.
yi: די פֿונקציע איז אומאַקטיווירט.
