Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# fileexists
source: A file with this name exists already, please check '''<tt>[[:$1]]</tt>''' if you are not sure if you want to change it. [[$1|thumb]]
af: 'n Lêer met die naam bestaan reeds, kyk na '''<tt>[[:$1]]</tt>''' as u nie seker is dat u dit wil wysig nie. [[$1|thumb]]
ar: هناك ملف موجود يحمل نفس هذا الاسم الرجاء التأكد من هذا الملف باتباع الوصلة التالية '''<tt>[[:$1]]</tt>''' قبل القيام بتغييره. [[$1|thumb]]
az: Yükləmək istədiyiniz adda fayl mövcuddur. Lütfən '''<tt>[[:$1]]</tt>''' keçidini yoxlayın və bu faylı yükləmək istədiyinizdən əmin olun. [[$1|thumb]]
bg: Вече съществува файл с това име! Прегледайте '''<tt>[[:$1]]</tt>''', ако не сте сигурни, че желаете да го промените. [[$1|thumb]]
br: Ur restr all gant an anv-se zo c'hoazh. Trugarez da wiriañ '''<tt>[[:$1]]</tt>''' ma n'oc'h ket sur e fell deoc'h kemmañ anezhi. [[$1|thumb]]
bs: Datoteka sa ovim imenom već postoji. Molimo Vas da provjerite '''<tt>[[:$1]]</tt>''' ako niste sigurni da li želite da je promjenite. [[$1|thumb]]
ckb: پەڕگەیەک هەر بەو ناوە‌ لە پێش‌دا هەیە، تکایە گەر ئەرخەیان نیت بۆ گۆڕینی، چاوێک لە '''<tt>[[:$1]]</tt>''' بکە. [[$1|thumb]]
cs: Soubor s tímto jménem již existuje, prosím podívejte se na '''<tt>[[:$1]]</tt>''', pokud nevíte jistě, zda chcete tento soubor nahradit. [[$1|thumb]]
cy: Mae ffeil gyda'r enw hwn eisoes yn bodoli; gwiriwch '''<tt>[[:$1]]</tt>''' os nad ydych yn sicr bod angen ei newid. [[$1|thumb]]
de: Eine Datei mit diesem Namen existiert bereits. Bitte prüfe '''<tt>[[:$1]]</tt>''', wenn du dir nicht sicher bist, ob du sie ändern willst. [[$1|thumb]]
el: Υπάρχει ήδη αρχείο με αυτό το όνομα -παρακαλούμε ελέγξτε στο '''<tt>[[:$1]]</tt>'''. Είστε βέβαιος (-η) πως θέλετε να αλλάξετε το όνομα του αρχείου; [[$1|thumb]]
eo: Dosiero kun tia ĉi nomo jam ekzistas. Bonvolu kontroli '''<tt>[[:$1]]</tt>''' krom se vi certas ke vi konscie volas ŝanĝi ĝuste tiun. [[$1|thumb]]
es: Ya existe un archivo con este nombre, por favor comprueba '''<tt>[[:$1]]</tt>''' si no estás seguro de querer cambiarlo. [[$1|thumb]]
et: Sellise nimega fail on juba olemas. Palun vaata lehekülge '''<tt>[[:$1]]</tt>''', kui sa pole kindel, kas soovid seda muuta. [[$1|thumb]]
eu: Badago izen hori daukan fitxategi bat; mesedez, ikusi existitzen den '''<tt>[[:$1]]</tt>''' fitxategia aldatu nahi duzun egiaztatzeko. [[$1|thumb]]
fa: پرونده‌ای با همین نام از قبل موجود است، اگر مطمئن نیستید که می‌خواهید آن پرونده را تغییر دهید، لطفاً '''<tt>[[:$1]]</tt>''' را بررسی کنید. [[$1|thumb]]
fi: Samanniminen tiedosto on jo olemassa. Katso tiedoston sivu '''<tt>[[:$1]]</tt>''', jos et ole varma, haluatko muuttaa sitä. [[$1|thumb]]
fr: Un fichier existe déjà sous ce nom. Merci de vérifier '''<tt>[[:$1]]</tt>''' si vous n’êtes pas certain{{GENDER:||e|}} de vouloir le modifier. [[$1|thumb]]
gl: Xa existe un ficheiro con ese nome. Por favor, comprobe '''<tt>[[:$1]]</tt>''' se non está seguro de querer cambialo. [[$1|thumb]]
he: קובץ בשם זה כבר קיים, אנא בדקו את '''<tt>[[:$1]]</tt>''' אם אינכם בטוחים שברצונכם להחליף אותו. [[$1|thumb]]
hr: Datoteka s ovim imenom već postoji, pogledajte '''<tt>[[:$1]]</tt>''' ako niste sigurni želite li je uistinu promijeniti. [[$1|thumb]]
hu: '''<tt>[[:$1]]</tt>''' névvel már létezik egy állomány. Ellenőrizd, hogy biztosan felül akarod-e írni! [[$1|thumb]]
hy: Այսպիսի անվանմամբ նիշք արդեն գոյություն ունի։ Խնդրում ենք ստուգել '''<tt>[[:$1]]</tt>''', եթե դուք համոզված չեք, որ ուզում եք այն փոխարինել։ [[$1|thumb]]
id: Suatu berkas dengan nama tersebut telah ada, harap periksa '''<tt>[[:$1]]</tt>''' jika Anda tidak yakin untuk mengubahnya. [[$1|thumb]]
is: Skrá með þessu nafni er þegar til, skoðaðu '''<tt>[[:$1]]</tt>''' ef þú ert óviss um hvort þú viljir breyta henni, ekki verður skrifað yfir gömlu skránna hlaðiru inn nýrri með sama nafni heldur verður núverandi útgáfa geymd í útgáfusögu. [[$1|thumb]]
it: Un file con questo nome esiste già. Verificare prima '''<tt>[[:$1]]</tt>''' se non si è sicuri di volerlo sovrascrivere. [[$1|thumb]]
ja: この名前のファイルは既に存在しています。置き換えたいか確信がもてない場合は、'''<tt>[[:$1]]</tt>'''を確認してください。 [[$1|thumb]]
ka: ფაილი ამ სახელით უკვე არსებობს, გთხოვთ შეამოწმოთ '''<tt>[[:$1]]</tt>''' თუ არა ხართ დარწმუნებული, რომ მისი შეცვლა ნამდვილად გსურთ. [[$1|thumb]]
kk_arab: بىلاي اتالعان فايل الداقاشان بار, ەگەر بۇنى وزگەرتۋگە باتىلىڭىز جوق بولسا '''<tt>[[:$1]]</tt>''' دەگەندى تەكسەرىپ شىعىڭىز. [[$1|thumb]]
kk_cyrl: Былай аталған файл алдақашан бар, егер бұны өзгертуге батылыңыз жоқ болса '''<tt>[[:$1]]</tt>''' дегенді тексеріп шығыңыз. [[$1|thumb]]
kk_latn: Bılaý atalğan faýl aldaqaşan bar, eger bunı özgertwge batılıñız joq bolsa '''<tt>[[:$1]]</tt>''' degendi tekserip şığıñız. [[$1|thumb]]
km: ឯកសារដែលមានឈ្មោះនេះមានរួចហើយ​ ចូរពិនិត្យ '''<tt>[[:$1]]</tt>''' ប្រសិនបើអ្នកមិនច្បាស់ថាតើអ្នកចង់ប្តូរវាឬក៏អត់។ [[$1|thumb]]
ko: 같은 이름의 파일이 이미 있습니다. 파일을 바꾸고 싶지 않다면 '''<tt>[[:$1]]</tt>''' 파일을 확인해 주세요. [[$1|thumb]]
lb: Et gëtt schonn e Fichier mat dësem Numm, kuckt w.e.g. '''<tt>[[:$1]]</tt>''' wann Dir net sécher sidd, ob Dir den Numm ännere wëllt. [[$1|thumb]]
lt: Failas tuo pačiu vardu jau egzistuoja, prašome pažiūrėti '''<tt>[[:$1]]</tt>''', jei nesate tikras, ar norite perrašyti šį failą. [[$1|thumb]]
mg: Efa misy rakitra manana io anarana io ato. Mariho '''<tt>[[:$1]]</tt>''' raha mbola tsy te-hanova azy ianao. [[$1|thumb]]
mk: Податотека со ова име веќе постои, проверете '''<tt>[[:$1]]</tt>''' ако не сте сигурни дали сакате да го промените. [[$1|thumb]]
ml: ഇതേ പേരിൽ വേറെ ഒരു പ്രമാണം നിലവിലുണ്ട്. ദയവായി '''<tt>[[:$1]]</tt>''' പരിശോധിച്ച് പ്രസ്തുത പ്രമാണം മാറ്റണമോ എന്നു തീരുമാനിക്കുക. [[$1|thumb]]
mr: या नावाची संचिका आधीच अस्तित्वात आहे, कृपया ही संचिका बदलण्याबद्दल तुम्ही साशंक असाल तर '''<tt>[[:$1]]</tt>''' तपासा. [[$1|thumb]]
mt: Fajl b'dan l-isem ġa jeżisti, jekk jogħġbok verifika l-ewwel '''<tt>[[:$1]]</tt>''' jekk ma tridx tikteb fuqu. [[$1|thumb]]
nds_nl: Een ofbeelding mit disse naam besteet al; voeg 't bestaand onder een aandere naam toe. '''<tt>[[:$1]]</tt>''' [[$1|thumb]]
nl: Er bestaat al een bestand met deze naam. Controleer '''<tt>[[:$1]]</tt>''' als u niet zeker weet of u het huidige bestand wilt overschrijven. [[$1|thumb]]
nn: Ei fil med dette namnet finst allereie, sjekk '''<tt>[[:$1]]</tt>''' om du ikkje er sikker på om du vil endre namnet. [[$1|thumb]]
no: Ei fil med dette navnet finnes allerede. Sjekk '''<tt>[[:$1]]</tt>''' hvis du ikke er sikker på at du vil forandre den. [[$1|thumb]]
oc: Un fichièr amb aqueste nom existís ja. Mercé de verificar '''<tt>[[:$1]]</tt>'''. Sètz segur de voler modificar aqueste fichièr ? [[$1|thumb]]
pl: Plik o takiej nazwie już istnieje. Sprawdź '''<tt>[[:$1]]</tt>''', jeśli nie jesteś pewien czy chcesz go zastąpić. [[$1|thumb]]
ps: د پخوا نه پدې نوم يوه دوتنه شته، که تاسو ډاډه نه ياست او يا هم که تاسو غواړۍ چې بدلون پکې راولۍ، لطفاً '''<tt>[[:$1]]</tt>''' وګورۍ. [[$1|thumb]]
pt: Já existe um ficheiro com este nome. Verifique '''<tt>[[:$1]]</tt>''' caso não tenha a certeza de que quer alterar o ficheiro actual, por favor. [[$1|thumb]]
pt_br: Já existe um arquivo com este nome. Por favor, verifique '''<tt>[[:$1]]</tt>''' caso não tenha a certeza se deseja alterar o arquivo atual. [[$1|thumb]]
ro: Un fișier cu același nume există deja, vă rugăm verificați '''<tt>[[:$1]]</tt>''' dacă nu sunteți sigur dacă doriți să îl modificați. [[$1|thumb]]
ru: Файл с этим именем уже существует, пожалуйста, проверьте '''<tt>[[:$1]]</tt>''', если вы не уверены, что хотите заменить его. [[$1|thumb]]
si: මෙම නම සහිත ගොනුවක් දැනටමත් පවතියි, මෙය වෙනස් කල යුතු බවට ඔබට නිසැක නොවේ නම්, කරුණාකර '''<tt>[[:$1]]</tt>''' පරික්ෂා කර බලන්න . [[$1|thumb]]
sk: Súbor s týmto názvom už existuje, prosím skontrolujte '''<tt>[[:$1]]</tt>''' ak nie ste si istý, či ho chcete zmeniť. [[$1|thumb]]
sl: Datoteka s tem imenom že obstaja. Preden jo povozite, preverite stran '''<tt>[[:$1]]</tt>'''. [[$1|thumb]]
sq: Ekziston një skedë me atë emër, ju lutem kontrolloni '''<tt>[[:$1]]</tt>''' në qoftë se nuk jeni të sigurt nëse dëshironi ta zëvendësoni. [[$1|thumb]]
sr_ec: Датотека с овим називом већ постоји. Погледајте '''<tt>[[:$1]]</tt>''' ако нисте сигурни да ли желите да је промените. [[$1|thumb]]
sr_el: Fajl sa ovim imenom već postoji. Molimo proverite '''<tt>[[:$1]]</tt>''' ako niste sigurni da li želite da ga promenite. [[$1|thumb]]
sv: Det finns redan en fil med detta namn. Titta på '''<tt>[[:$1]]</tt>''', såvida du inte är säker på att du vill ändra den. [[$1|thumb]]
ta: இப்பெயரைக் கொண்ட கோப்பொன்று ஏற்கனவே உள்ளது. அந்தக் கோப்பை மாற்றப்போகிறீர்கள் என்பதில் உங்களுக்கு நிச்சயமில்லாவிடில் அருள் கூர்ந்து '''<tt>[[:$1]]</tt>''' கோப்பை ஒரு முறை பார்க்கவும். [[$1|thumb]]
te: ఈ పేరుతో ఒక ఫైలు ఇప్పటికే ఉంది. దీనిని మీరు మార్చాలో లేదో తెలియకపోతె ఫైలు '''<tt>[[:$1]]</tt>'''ని చూడండి. [[$1|thumb]]
th: มีไฟล์ชื่อนี้อยู่แล้ว กรุณาตรวจสอบ '''<tt>[[:$1]]</tt>''' หากคุณไม่แน่ใจว่าต้องการเปลี่ยนแปลงไฟล์นี้หรือไม่ [[$1|thumb]]
tr: Bu isimde bir dosya mevcut. Eğer değiştirmekten emin değilseniz ilk önce '''<tt>[[:$1]]</tt>''' dosyasına bir gözatın. [[$1|thumb]]
uk: Файл з такою назвою вже існує. Будь ласка, перевірте '''<tt>[[:$1]]</tt>''', якщо ви не впевнені, чи хочете замінти його. [[$1|thumb]]
vi: Một tập tin với tên này đã tồn tại, xin hãy kiểm tra lại '''<tt>[[:$1]]</tt>''' nếu bạn không chắc bạn có muốn thay đổi nó hay không. [[$1|thumb]]
yi: א טעקע מיט דעם נאָמען עקזיסטירט שוין, ביטע זײַט בודק '''<tt>[[:$1]]</tt>''' ווען איר זענט נישט זיכער אַז איר ווילט זי ענדערן. [[$1|thumb]]
