Repository: vit1251/libmwparser
Catalog: po/*.po
Languages: af, ar, as, ast, az, bg, bn, br, bs, ckb, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, he, hr, hu, hy, ia, id, is, it, ja, ka, kk_arab, kk_cyrl, kk_latn, km, ko, lb, lt, lv, mg, mk, ml, mr, ms, mt, nds_nl, nl, nn, no, oc, pl, ps, pt, pt_br, ro, ru, sc, sd, si, sk, sl, sq, sr, sr_ec, sr_el, sv, sw, ta, te, th, tk, tl, tr, tt_cyrl, tt_latn, uk, vi, yi, zh, zh_hans, zh_hant, zh_hk

# rev-deleted-no-diff
source: You cannot view this diff because one of the revisions has been '''deleted'''. Details can be found in the [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} deletion log].
af: U kan nie die verskille sien nie omdat een van die weergawes '''verwyder''' is. Details kan moontlik in die [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} skraplogboek] aanwesig wees.
ar: لا يمكنك رؤية هذا الفرق لأن واحدة من المراجعات تم '''حذفها'''. ربما تكون هناك تفاصيل في [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} سجل الحذف].
az: Siz versiyalar arasındakı fərqi nəzərdən keçirə bilməzsiniz. Belə ki, versiyalardan biri '''silinib'''. Mümkündür ki, bununla bağlı təfərrüatlar [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} silmə qeydlərində] göstərilmişdir.
bg: Нямате достъп до тази разликова препратка, тъй като една от съставящите я редакции е била '''изтрита'''. Допълнителна информация може да се съдържа в [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} Дневника на изтриванията].
br: N'hallit ket gwelet an diforc'h-mañ rak '''diverket''' eo bet unan eus ar stummoù. Marteze ez eus muioc'h a vunudoù war [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} marilh an diverkadennoù].
bs: Ne možete vidjeti ove razlike jer je jedna od revizija '''obrisana'''. Možete pregledati detalje u [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} zapisima brisanja].
ckb: ناتوانی ئەم جیاوازیە ببینی لەبەر ئەوەی یەکێک لە پێداچوونەوەکان '''سڕدراوەتەوه'''‌.<br /> لەوانەیە وردەکاری سەبارەت بەوە لێرەدا دەست کەوێ : [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} لۆگی بەرگری].
cs: Tento rozdíl si nemůžete prohlédnout, protože jedna z&nbsp;revizí byla '''smazána'''. Podrobnosti mohou být uvedeny v&nbsp;[{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} knize smazaných stránek].
cy: Ni allwch gymharu'r diwygiadau oherwydd bod un ohonynt wedi cael ei '''ddileu'''. Cewch weld y manylion ar y [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} lòg dileu].
de: Du kannst diesen Unterschied nicht betrachten, da eine der Versionen '''gelöscht''' wurde. Details stehen im [{{fullurl:{{#special:Log}}/delete|page={{FULLPAGENAMEE}}}} Lösch-Logbuch].
el: Δεν μπορείτε να δείτε αυτή τη διαφορά επειδή μια από τις αναθεωρήσεις έχει '''διαγραφεί'''. Μπορεί να υπάρχουν λεπτομέρειες στο [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} αρχείο καταγραφής διαγραφών].
eo: Vi ne povas vidi ĉi tiun diferencon ĉar unu el la revizioj estis '''forigitaj'''. Eble estas detaloj en la [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} protokolo pri forigado].
es: No puede visualizarse este cambio debido a que las revisiones han sido '''borradas'''. Puede haber detalles en el [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} registro de borrados].
et: Seda erinevust ei saa vaadata, kuna üks redaktsioonidest on '''kustutatud'''. Üksikasju võib olla [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} kustutamise logis].
eu: Ezin duzu ezberdintasun hau ikusi, berrikuspenetako bat '''ezabatua''' izan delako. Xehetasunak [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} ezabaketa erregistroan] aurki ditzakezu.
fa: شما نمی‌توانید این تفاوت را مشاهده کنید زیرا یکی از دو نسخه '''حذف شده‌است'''. ممکن است اطلاعات مرتبط با آن در [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} سیاههٔ حذف] موجود باشد.
fi: Et voi katsoa tätä muokkausta, koska yksi versioista on '''poistettu'''. Lisätietoja saattaa olla [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} poistolokissa].
fr: Vous ne pouvez pas voir ce diff parce qu’une des versions a été '''effacée'''. Des détails sont disponibles dans le [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} journal des effacements].
gl: Non pode ver esta diferenza porque unha das revisións foi '''borrada'''. Pode ampliar os detalles no [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} rexistro de borrados].
he: אינכם יכולים לצפות בהבדלים בין הגרסאות שציינתם משום שאחת מהן '''נמחקה'''. ניתן למצוא פרטים על כך ב[{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} יומן המחיקות].
hr: Ne možete vidjeti ovu inačicu zbog toga što je jedna od izmjena '''izbrisana'''. Možda postoji više informacija u [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} evidenciji brisanja].
hu: Nem nézheted meg a két változat közötti eltérést, mert a változatok egyikét '''törölték'''. További részleteket a [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} törlési naplóban] találhatsz.
id: Anda tidak dapat melihat perbedaan ini karena salah satu dari revisinya telah '''dihapus'''. Rinciannya mungkin tersedia di [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} log penghapusan].
it: Non è possibile visualizzare questo confronto tra versioni perché una delle revisioni è stata '''cancellata'''. Consultare il [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} log delle cancellazioni] per ulteriori dettagli.
ja: どちらかの版が'''削除されているため'''、差分表示できません。 [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} 削除記録]に詳細情報があるかもしれません。
ka: არ შეგიძლიათ ამ განსხვავების ნახვა, ვინაიდან ერთ-ერთი ცვლილება '''წაიშალა'''. დეტალები შესაძლოა მოცემული იყოს [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} წაშლათა ჟურნალში].
km: អ្នក​មិន​អាច​មើល​ភាព​ខុស​គ្នា​នេះ​បាន​ទេ​ពី​ព្រោះ​កំណែ​មួយ​នៃ​កំណែ​ប្រែ​ទាំង​អស់​ត្រូវ​បាន'''​លុប​'''។ ប្រហែល​ជា​មាន​ព័ត៌មាន​លម្អិត​នៅ​ក្នុង​[{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} កំណត់​ហេតុ​នៃ​ការ​លុប​]។
ko: 특정 판이 문서 역사에서 '''삭제'''되었기 때문에 비교할 수 없습니다. [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} 삭제 기록]에서 자세한 내용을 볼 수 있습니다.
lb: Dir kënnt dësen Ënnerscheed net gesinn, well eng vun de Versiounen '''geläscht gouf'''. Detailer stinn eventuell am [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} Läsch-Logbuch].
lt: Jūs negalite peržiūrėti šio skirtumo, nes viena iš versijų yra '''ištrinta'''. Daugiau detalių gali būti [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} trynimų istorijoje].
mg: Tsy afaka mijery anio diff io ianao satria misy santôna '''voafafa''' ao aminy. Mety any amin'ny [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAME}}}} laogy momban'ny famafàna pejy] ny antsipirihany.
mk: Не може да ја погледнете оваа разлика бидејќи една од ревизиите била '''избришана'''. Може да најдете повеќе детали во [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} дневникот на бришења].
ml: നാൾപ്പതിപ്പുകളിലൊന്ന് '''മായ്ച്ചിരിക്കുന്നതിനാൽ''' ഈ വ്യത്യാസം താങ്കൾക്ക് കാണാൻ കഴിയില്ല. കൂടുതൽ വിവരങ്ങൾ [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} മായ്ക്കൽ രേഖയിൽ] ഉണ്ടായിരിക്കും.
mr: या पानाची आवृत्ती '''वगळण्यात आली आहे'''. [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} वगळल्याच्या नोंदीत]निर्देश असण्याची शक्यता आहे
mt: Mhuwiex possibbli illi tara dan il-konfront bejn verżjonijiet differenti minħabba li waħda mir-reviżjonijiet ġiet '''imħassra'''. Ikkonsulta r-[{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} reġistru tat-tħassir] għal aktar dettalji.
nds_nl: Je kunnen de verschillen neet bekieken umdat één van de versies '''vort-edaon''' is. As der meer infermasie is, ku-j 't vienen in 't [{{fullurl:{{#Special:Log}}/delete|page={{PAGENAMEE}}}} vortdologboek].
nl: U kunt de verschillen niet bekijken, omdat een van de versies is '''verwijderd'''. Achtergronden zijn mogelijk te vinden in het [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} verwijderingslogboek].
nn: Du kan ikkje vise denne skilnaden fordi ein av versjonane er vorten '''sletta'''. Det finst kanskje detaljar i [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} sletteloggen].
no: Du kan ikke vise forskjellen fordi en av versjonene har blitt '''slettet'''. Det kan finnes flere detaljer i [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} slettingsloggen].
oc: Podètz pas veire aquesta dif per que una de las versions es estada '''escafada'''. I pòt aver mai de detalhs dins lo [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} jornal dels escafaments].
pl: Nie możesz zobaczyć porównania wersji, ponieważ jedna z nich została '''usunięta'''. Szczegółowe informacje mogą znajdować się w [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} rejestrze usunięć].
pt: Não pode ver esta diferença entre revisões porque uma das revisões foi '''eliminada'''. Podem existir mais detalhes no [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} registo de eliminações].
pt_br: Você não pode ver estas diferenças porque uma das revisões foi '''eliminada'''. Poderá haver detalhes no [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} registro de eliminação].
ro: Nu poți vedea acestă diferență deoarece una dintre revizii a fost '''ștearsă'''. Pot exista mai multe detalii în [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} jurnalul ștergerilor].
ru: Вы не можете просмотреть эту разницу версий, так как одна из версий страницы была '''удалена'''. Возможно, подробности можно найти в [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} журнале удалений].
si: මෙම වෙනස ඔබ හට නැරඹිය නොහැකි වන්නේ එක් සංශෝධනයක් '''මකා දමා ඇති''' බැවිනි. විස්තර බොහෝවිට [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} මකාදැමීම් ලඝු-සටහන] හි තිබීමට ඉඩ ඇත.
sk: Tento rozdiel nemôžete zobraziť, pretože bol '''zmazaný'''. Podrobnosti môžete nájsť v [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} zázname mazaní].
sl: Povzetka sprememb ne morete videti, ker je bil eden od popravkov '''izbrisan'''. Podrobnosti so morda navedene v [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} dnevniku brisanja].
sq: Ju nuk mund ta shikoni këtë ndryshim sepse një nga versionet është '''fshirë'''. Detajet mund të gjenden tek [{{fullurl:{{#Special:Log}}/delete={{FULLPAGENAME}}}} regjistri i grisjeve].
sr_ec: Не можете видети ову разлику јер је једна од измена '''обрисана'''. Детаљи се налазе у [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} историји брисања].
sr_el: Ne možete videti ovu razliku izmena zato što je jedna od revizija '''obrisana'''. Detalji vezani za ovo brisanje bi se mogli nalaziti u [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} istoriji brisanja].
sv: Du kan inte se den här diffen på grund av att en av versionerna har '''raderats'''. Det kan finnas mer information i [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} raderingsloggen].
te: మీరు తేడాలను చూడలేదు ఎందుకంటే ఒక కూర్పుని '''తొలగించారు'''. [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} తొలగింపు చిట్టా]లో వివరాలు ఉండవచ్చు.
th: คุณไม่สามารถเรียกดูความเปลี่ยนแปลงนี้ เนื่องจากรุ่นการปรับปรุงที่นำมาเปรียบเทียบมีบางรุ่น'''ถูกลบออก''' รายละเอียดอาจยังคงมีอยู่ใน[{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} บันทึกการลบ]
tr: Bu sayfa değişikliğini göremezsiniz çünkü revizyonlardan biri '''silinmiş'''. [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} Silme günlüğünde] ayrıntılar bulunabilir.
tt_cyrl: Сез юрамалар арасындагы аермаларны карый алмыйсыз. Сәбәбе: кайсыдыр юрама '''бетерелгән'''. [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} Бетерүләр көндәлегендә] тулырак мәгълүмат табып була.
tt_latn: Sez yuramalar arasındağı ayırmalarnı qarıy almıysız. Säbäbe: qaysıdır yurama '''beterelgän'''. [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} Beterülär köndälegendä] tulıraq mäğlümat tabıp bula.
uk: Ви не можете переглянути цю різницю версій, оскільки одна з версій сторінки '''вилучена'''. Можливо, деталі можна знайти в [{{fullurl:{{#Special:Log}}/suppress|page={{FULLPAGENAMEE}}}} журналі вилучень].
vi: Bạn không thể xem khác biệt giữa các phiên bản vì một phiên bản đã bị '''xóa'''. Bạn có thể xem thêm chi tiết tại [{{fullurl:{{#Special:Log}}/delete|page={{FULLPAGENAMEE}}}} nhật trình xóa].

# rev-suppressed-no-diff
source: You cannot view this diff because one of the revisions has been '''deleted'''.
af: U kan nie hierdie verskil sien nie omdat een van die weergawes '''geskrap''' is.
ar: ليس بإمكانك مشاهدة هذا الفرق لأن إحدى المراجعات '''حذفت'''.
az: Əvvəlki redaktələrin biri '''silinmiş''' fərqi görə bilməzsiniz.
bg: Не можете да прегледате тази разликова връзка, защото една от участващите в нея версии е била '''изтрита'''.
br: N'hallit ket gwelet an diforc'h-se rak '''diverket''' ez eus bet unan eus an adweladennoù.
bs: Ne možete vidjeti ove razlike jer je jedna od revizija '''obrisana'''.
cs: Tento rozdíl si nemůžete prohlédnout, protože jedna z revizí byla '''smazána'''.
cy: Ni allwch gymharu'r diwygiadau oherwydd bod un ohonynt wedi cael ei '''ddileu'''.
de: Du kannst diesen Versionsunterschied nicht betrachten, da eine der Versionen '''gelöscht''' wurde.
el: Δεν μπορείτε να δείτε αυτό το diff επειδή μία από τις αναθεωρήσεις έχει '''διαγραφεί'''.
eo: Vi ne povas rigardi ĉi tiun diferencon ĉar unu el la revizioj estis '''forigita'''.
es: No puedes ver este diff porque una de las revisiones ha sido '''borrada'''.
et: Erinevusi ei saa vaadata, sest üks redaktsioonidest on '''kustutatud'''.
eu: Ezin duzu ezberdintasunik ikusi berrikuspenen bat '''ezabatua''' izan delako.
fa: شما نمی‌توانید این تفاوت را مشاهده کنید چون یکی از نسخه‌ها '''حذف شده‌است'''.
fi: Et voi katsoa tätä eroa koska yksi korjattu versio on '''poistettu'''.
fr: Vous ne pouvez pas voir cette différence car une des révisions a été '''supprimée'''.
gl: Non pode ver esta diferenza porque unha das revisións foi '''borrada'''.
he: אינכם יכולים לצפות בהבדלים בין הגרסאות שציינתם משום שאחת מהן '''נמחקה'''.
hr: Ne možete vidjeti ove razlike jer je jedna od revizija '''obrisana'''.
hu: Nem nézheted meg ezt a változtatást, mert az egyik változatot '''törölték'''.
id: Anda tidak dapat melihat perubahan ini karena salah satu dari revisi telah '''dihapus'''.
it: Non è possibile visualizzare questo confronto tra versioni perché una delle revisioni è stata '''cancellata'''.
ja: 指定された差分は'''削除された'''版を含んでいるため表示出来ません。
ka: თქვენ არ შეგიძლიათ ამ განსხვავების ნახვა, რადგან ერთ-ერთი ცვლილება '''წაშლილია'''.
km: អ្នកមិនអាចមើលភាពខុសគ្នានេះបានទេ ព្រោះថាកំណែមួយក្នុងចំណោមនោះត្រូវបាន'''លុបចោលហើយ'''។
ko: 두 판 중 일부가 '''삭제'''되었기 때문에 문서 편집 내용을 비교할 수 없습니다.
lb: Dir kënnt dësen Diff (Ënnerscheed) net gesinn well eng vun de Versioune '''geläscht''' gouf.
lt: Jūs negalite peržiūrėti šio skirtumo, nes viena iš versijų buvo '''ištrinta'''.
mg: Tsy azo jerenao io diff io satria '''voafafa''' ny iraika amin'ny reviziônany.
mk: Не можете да ги видите разликите помеѓу овие ревизии бидејќи една од нив е '''избришана'''.
ml: ഒരു നാൾപ്പതിപ്പ് '''മായ്ക്കപ്പെട്ടിരിക്കുന്നു''' എന്ന കാരണത്താൽ ഈ വ്യത്യാസം കാണാൻ താങ്കൾക്ക് കഴിയില്ല.
mr: तुम्ही हा फरक पाहू शकत नाही कारण या आवृत्त्यांमधील एक आवृती ”’वगळण्यात आली आहे.”’
nds_nl: Je kunnen de verschillen neet bekieken umdat één van de versies '''vort-edaon''' is.
nl: U kunt de verschillen niet bekijken, omdat een van de versies is '''verwijderd'''.
nn: Du kan ikkje sjå denne skilnaden av di ein av versjonane er vorten '''sletta'''.
no: Du kanne ikke se revisjonsforskjellen fordi en av revisjonene har blitt '''slettet'''.
oc: Pod�tz pas veire aquesta difer�ncia perque una de las revisions es estada '''suprimida'''.
pl: Nie można wyświetlić różnic, ponieważ jedna z wersji została '''usunięta'''.
pt: Não pode visionar esta diferença entre versões porque uma das revisões foi '''eliminada'''.
pt_br: Você não pode ver esta comparação porque uma das revisões foi '''eliminada'''.
ro: Nu puteți vizualiza această diferență între versiuni deoarece una dintre versiuni a fost '''ștearsă'''.
ru: Вы не можете просмотреть различия между этими версиями страницы, так как одна из них была '''удалена'''.
si: සංශෝධනයන්වලින් එකක් "'මකා දමනු ලැබ"' ඇති බැවින් ඔබට මෙම diff නැරඹිය නොහැක.
sk: Nemôžete zobraziť tento rozdiel, pretože jedna z revízií bola '''zmazaná'''.
sl: Ogled redakcije ni mogoč, ker je bila ena od sprememb '''izbrisana'''.
sq: Ju nuk mund ta shikoni këtë ndryshim sepse një nga versionet është '''grisur'''.
sr_ec: Не можете видети ову разлику јер је једна од измена '''обрисана'''.
sr_el: Ne možete da vidite ovaj dif zato što je jedna od revizija '''obrisana'''.
sv: Du kan inte se den här diffen för en av sidversionerna har '''raderats'''.
te: ఈ తేడాని మీరు చూడలేరు ఎందుకంటే ఒక కూర్పుని '''తొలగించారు'''.
th: คุณไม่สามารถดูความแตกต่างระหว่างรุ่นที่เลือกได้ เนื่องจากมีความแตกต่างระหว่างรุ่นที่'''ถูกลบ'''
tr: Bu farkı göremezsiniz çünkü revizyonlardan birisi '''silinmiş'''.
tt_cyrl: Сез юрамалар арасындагы үзгәртүләрне карый алмыйсыз, чөнки аларның берсе '''бетерелгән'''.
tt_latn: Sez yuramalar arasındağı üzgärtülärne qarıy almıysız, çönki alarnıñ berse '''beterelgän'''.
uk: Ви не можете переглянути це порівняння версій, оскільки одна з версій була '''вилучена'''.
vi: Bạn không thể xem khác biệt vì một trong hai phiên bản đã bị '''xóa'''.
yi: איר קענט נישט זען דעם אונטערשייד ווייַל איינע פון די רעוויזיעס איז געווארן '''אויסגעמעקט'''.
